[
{"title": "\"당 활동 일\"에 빈곤촌 지원", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-09 21:17:32", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/09/17_16616.html", "content": "\r\n              \r\n9일, 주인구계획생육위원회의 전체 당원간부들은 룡정시 백금향 용남촌 1조에 찾아가 빈곤촌을 지원하는 \"당 활동 일\"(最佳党日）실천활동을 펼쳤다.  룡정시 백금향 용남촌은 주인구계획생육위원회에서 12년간 도맡아 온 빈곤부축대상이다. 이 촌의 57살난 장애자 김득수는 건강이 좋지 않아 농사일을 못하지만 자기 손으로 한푼이라도 더 벌어보겠다고 5~6년전부터 양봉업을 시작,  규모가 작아 수입이 많지는 않았다. 2년전 김득수에게 자금을 보태 양봉규모를 확대하게 한 주인구계획생육위원회는 이날에도 그의 양봉수입상황과 어려운 점들을 일일히 문의한뒤 양봉규모를 더 확대해 수입을 늘이도록 1500원을 건네주었다.용남촌에 있는 5명의 결손가족 자녀들에 대해서는 주인구계획생육위원회 당원간부들이 1대 1로 도맡아 이들이 소학교를 졸업할때까지  도움을 주기로 하고 위문품과 위문금을 나눠주었다. 주인구계획생육위원회 주임 오계하는 결손가족 자녀들이 평소에 어려운 일이 있으면 수시로 련계하도록 전화번호도 남겨주면서 공부에 열심하도록 위로해주었다. 주인구계획생육위원회주임은 또 촌민위원회 해당 책임자들과 한 자리에 앉아 어떻게 하면 촌이 치부에로 나갈수있는지에 대해 실사구시적으로 토론했으며 현재 촌의  가장 실제적인 어려움인 변소개조를 위해 26호 주민호에  벽돌과 세멘트를 사다  운송까지 해주겠다고 표했다.최미란기자    \r\n\r\n            "},
{"title": "제반 사업 시달둘러싸고 전과정 감독 실시", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-07 18:31:35", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/07/17_16613.html", "content": "\r\n              \r\n연길시당위 상무부서기 허소위는 2009년 감독검사사업에 대해 주로 2가지 면을 둘러싸고 전개할것이라며 다음과 같이 밝혔다.첫째, 종합성 중심사업을 둘러싸고 전개한다. 지난해 연길시에서는 \"3가지 국가급도시\"창조활동을 전개하여 단계성성과를 거두었는바 \"전국문명도시창조사업선진도시\"칭호를 수여받았다. 올해 계속 효과적인 조치를 대여 \"3가지 국가급도시\"창조활동의 제반 사업을 시달하여 전년과업을 원만히 완수한다. 끊임없는 노력을 경주하여 연길을 길림성 동부 거주관광개방중심도시로 건설하는 템포를 다그친다.  둘째, 전선돌파성사업과 중점사업을 둘러싸고 진행한다.그중 경제건설은 대상건설과 투자유치를 둘러싸고 감독검사를 전개하며 도시건설은 \"10+2\"공사와 \"2갈래 강\"퇴치공사를 둘러싸고 감독검사를 전개하며 새농촌건설은 현대농업의 발전과 신형농민양성을 다그치고 촌,진 건설을 강화하는것을 둘러싸고 검사감독을 전개하며 당작풍,행정작풍 건설은 기관규률작풍과 연성환경건설을 둘러싸고 감독검사를 전개한다. 이밖에 \"20가지 민생관련 실제적일\"의 진전에 대한 검사감독을 틀어쥔다.  허소위는 감독검사사업의 효과적인 전개를 위해 경험을 총화하고 감독검사사업의 방법을 끊임없이 혁신하고 완벽히 하며 과정감독,실질성문제감독, 전선책임자에 대한 감독을 실시하며 구체사업에서 집중감독과 전문감독검사, 측면검사와 전면검사,정기검사와 림기검사, 현지검사와 추적감독검사를 결부하는 방법을 취할것이며 전과정감독을 전개하여 수시로 정황을 장악하고 제때에 문제를 발견하며 사업의 시달을 추진할것이라고 사업방법을 밝혔다.（ 申贤淑）\r\n\r\n            "},
{"title": "두만강지역개발 주변국간 합작교류의 활무대", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-08 18:42:30", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/08/17_15521.html", "content": "\r\n              \r\n8일, 성당위 상무위원이며 주당위 서기인 등개는 연길 백산호텔에서 일본 이도쥬으상사주식회사 상무리사, 이도쥬으상사(중국)집단유한회사 중국 총대표 그와야마 노브오를 단장으로 하는 일본 이도쥬으상사주식회사대표단일행을 따뜻이 회견했다.회견시 등개는 우리 주 개황에 대해 요약하여 소개하고나서 당면 세계적인 금융위기영향을 대처함에 있어서 중국의 경제발전자극정책과 연변경제발전상황 및 우리 주 대외개방정황에 대해 소개했다. 그는 국가차원으로부터 일련의 경제자극정책으로 하여 당면 연변의 경제발전이 새로운 호황을 이루게 되였고 제1분기 연변의 공업장성폭이 두자리수치를 보이게 되였으며  두만강지역국제합작개발대상이 국가차원으로부터 고도의 중시를 받고 있고 당면 이 대상은 주변국가들로부터 적극적인 반향을 불러일으키고 있는 동시에 중-로 통로건설 등 면에서도 새로운 진전을 보이고 있다고 소개, 이러한 요인들은 향후 연변의 기초시설건설에 새로운 활력소를 주입하게 될것이라고 확신했다.등개는 두만강지역국제합작개발은 중국과 주변국가들이 합작교류를 일층 추진할수 있는 활무대로 자리잡고 있으며 지방정부는  외자기업이 중국에서의 발전을 적극 지지하는것이라면서  일본기업계의 벗들이 연변에 와 투자하고 창업하는것을 적극 환영한다고 표했다. 그와야마 노브오는 일본 이도쥬으상사주식회사는 중국에서의 발전을 매우 중시하고 있다고 피력, 특히 당면 새로운 형세하에서 산업전이를 실현함에 있어서 상사는 중국의 동북지구에 대해 각별한 흥취를 갖고있는바 두만강국제합작개발대상과 훈춘시의 발전전망에 대해서 신심가득하다고 표했다.일본  이도쥬으상사주식회사대표단은 한장부성장의 초청에 응해 두만강지역국제합작개발정황에 대해 료해하고 새로운 무역과 투자대상을 찾고저  이번 연변행을 선택,  7일부터 10일까지 우리 주에서 현지고찰을 진행하게 된다. 주당위 상무위원이며 주정부 부주장인 리만, 주당위 상무위원이며 주당위 비서장인 차광철이 회견시 자리를 함께 했다.김기호기자\r\n\r\n            "},
{"title": "렬사기념비앞에서 입당선서", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-07 18:38:11", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/07/17_16614.html", "content": "\r\n              \r\n2일, 건공가두 장림사회구역당총지에서는 당원들과 간부들을 인솔하여 남산에 있는 혁명렬사기념비를 찾아 “혁명렬사들을 추모하고 입당선서를 되새겨보기”활동을 하였다.당총지서기 한향자는 이번 활동은 전체 당원들과 간부들이 혁명렬사들의 불굴의 투쟁정신과 위대한 업적을 추모하고 혁명전통을 계승하고 발양하려는데 그 취지를 두었다고 말하였다.전체 참가자들은 기념비주위를 깨끗이 청소하고 렬사기념비에 화환을 드린후 묵도를 하고 입당선서를 다시 하였다.입당열성자 림옥란은 혁명렬사들의 발자국을 따라 사회구역사업을 참답게 하여 하루속히 입당하겠다고 다짐하였다.통신원 최복주 전인송\r\n\r\n            "},
{"title": "“연변은 인구를 늘여야 한다”", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-08 18:52:39", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/08/17_15523.html", "content": "\r\n              \r\n8일, 성인구리론전문가특별보고회가 연길시에서 있었다. 성인구계획생육위원회 부주임 왕박식이 \"과학적 발전관 학습실천을 통해 실제사업속에서 직면한 문제들을 중점으로 해결해야 한다\"는 주제로 강의했다.왕박식은 전 성적으로 저생육수준을 유지하는것이 근본이지만 연변은 인구를 늘여야 하며 인구자질제고에도 모를 박아야 한다고 지적하고 나서 《지금 연변의 인구밀도는 평방킬로메터당 50여명이고 변경지대는 20여명밖에 안되며 25살이상의 혼인출생단계 남녀성별비례는 7:1 , 변경지대는 지어 20:1에 달하며 인재류출이 매우 엄중한다. 연변경제가 올라가지 못하기에 인구문제해결도 곤난에 처해있음으로 연변의 인구문제해결은 연변의 경제발전과 함께 틀어쥐어야 한다》고 강조했다. 그는 또 농촌의 혼인생육문화건설을 계속 지지해주고 농촌계획생육사업을 새 농촌건설사업에 넣어야 하고 인구계획생육봉사체계를 잘 건설해야 한다고 지적했다.최미란기자\r\n\r\n            "},
{"title": "정무공개로 발전환경 마련하기로", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-08 18:44:48", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/08/17_15524.html", "content": "\r\n              \r\n8일, 전 성 정무공개사업TV전화회의가 장춘에서 있었다.이날 회의의 주제는 전국 정무공개회의정신을 관철,  시달하고 성당위와 성정부에서 확정한 \"세가지 담보\"목표실현을 위해 량호한 환경을 마련하며 정무건설을 강화하는것이였다.   이날 회의에서는 다년간 우리 성 정무공개사업에 대해 전면적으로 총화하고 올해 사업을 포치하였다. 성정부 비서장이며 성정무공개지도소조 조장인 왕운수가 이날 회의에 참가해 새로운 형세에서 정무공개사업을 일층 강화할데 대해 다음과 같이 요구했다. 전반 국면을 둘러싸고 정무공개사업의 각항 임무를 원만히 완수하고   창의적으로 사업을 전개하고  기업발전을  적극 지지하고 량질봉사를 제공하는 량호한 정부형성을 수립해야 한다. 인민군중이 관심하는 열점문제를 둘러싸고 정무공개사업을 참답게 추진하며 정무공개직책을 참답게 리행하고 인민군중이 보편적으로 관심하는 정무정보공개을 참답게 틀어쥐어야 한다. 정무공개를 통해 정부직능전변을  추진하고 정무공개투명도를 높이며 투자인의 합법적권익을 절실히 수호해야 한다.   각지 각 부문에서 령도를 일층 강화하고 정무공개사업을 부단히 심화하여야 한다.김기호기자\r\n\r\n            "},
{"title": "법률권위 수호는 당원지도간부부터", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-08 18:44:05", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/08/17_15522.html", "content": "\r\n              \r\n8일에 소집된 의법치주지도소조사업회의는 지난해 의법치주사업정황을 총화하고 올해 사업임무를 포치했다.료해에 따르면 지난해말까지 전 주 8개 현, 시에서 전부 \"법치현시\"건설사업을 가동했다. 이 사업에서 훈춘시 양목림자촌은 국가사법부로부터 \"전국민주법치시범촌\"영예를 따냈고 전 주적으로 가짜저질농약 600여가지와 저질농약 4000킬로그람을 몰수하고 농민의 경제손실 57만여원을 만회했다. 이날 회의에서 주당위 상무위원이며 주정법위원회 서기인 고걸은  법률보급과 의법치주건설을 통해 간부와 군중의 법치리념을 확고히 수립하고 법률의 힘을 빌어 사회모순과 분규를 해결하고 각종 형사범죄를 타격해 안정된 사회질서를 마련해야 하며 광범한 당원지도간부들이 앞장서서 법률의 권위를 수호하고 법에 따라 집권하고 과학적으로 집권하는 능력과 수준을 높여야 한다고 지적했다.  최미란기자\r\n\r\n            "},
{"title": "지도간부 집권능력건설 강화", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-07 18:31:03", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/07/17_16612.html", "content": "\r\n              \r\n연길시당위 상무위원이며 조직부장인 안범호는 지도부와 지도간부의 집권능력건설을 강화하며 간부인사제도개혁과 인재대오건설을 일층 강화하고 간부선거등용기제를 일층 완벽히 하며 기층당내민주건설을 추진하고 당의 기층조직과 당원대오발전을 추진하여 조화연길건설의 템포를 다그치는데 견강한 조직보장을 할것이라고 2009년도 사업 목표 및 사로를 피로했다. 구체적으로 다음과 같은 사업을 틀어쥔다. 중점사업: 당의 건설과 부패척결 사업을 강화하고 신소처리와 안전안정사업을 잘한다. 과학적발전관학습실천활동을 조직하며 17기 3차 전원회의 정신리론강습반을 조직한다. “후비간부관리방법”의 수정을 완벽히 하며 선발, 양성, 사용 기제를 완벽히 한다. “공과 상벌방법”을 시달하고 부분적 모범지도간부를 선발하여 외국으로 고찰을 보내며 5~6명의 과급간부를 북경시 서성구에 파견하여 단련시킨다. 성급로간부보조자금을 쟁취하여 곤난한 로간부 방조기제를 구축한다. 지도부와 지도간부 고찰소프트웨어를 설계하고 사용한다. 30명 과급지도간부를 조직하여 발달한 지역으로 보내 학습시킨다. 간부감독사업을 강화하며 4~6명의 임직 3년이 찬 법인자격이 구비된 정과급지도간부에 대해 경제책임심계를 한다. 기관당대표“공개추천 직접선거”와 당사무공개사업을 추진한다. 년내로 당건설사업시범기지 2개를 건설하며 30명 이상 비공유기업당조직피복면을 70%에 도달시킨다. 농촌원거리교육과 당원시청각교육사업을 규범화하며 년내로 전 시 54개 행정촌에 원거리교육단말시설을 전부 가설한다. “연길년감(2008)”을 편찬, 출판한다. 돌파성사업: 과급지도부와 지도간부에 대한 사상정치건설을 강화하고 길림성기층당내민주종합시험사업을 다그친다.（ 申贤淑）\r\n\r\n            "},
{"title": "주급 지도간부 조사연구활동 가동", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-09 21:14:56", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/09/17_15527.html", "content": "\r\n              \r\n9일, 주당위 상무위원이며 주당위 비서장인 차광철은 룡정시에 내려가 식품안전생산과 관련해 조사연구를 진행하고 룡정시의 과학적발전관학습실천활동전개정황에 대해 독촉검사했다. 이날 조사연구조는 선후로 룡정시의 연변세진식품유한회사, 룡정공업집중구와 연변진명제지업유한회사, 항흥생태돼지사양장에 내려가 현지고찰을 하고 룡정시 해당책임자로부터 식품안전생산과 과학적발전관학습실천활동 전단계 전개정황에 관한 회보를 청취하였다.조사연구시 차광철은 룡정시 여러 식품생산기업들이 당면 생산경영상황과 기업발전에서 부딫친 일부 문제점과 난제에 대해 자세히 문의하고 료해하고나서 향후 정부차원에서 식품안전생산을 일층 강화하고 기업의 향후 발전장대를 부축, 지지하며 기업을 도와 공업장성목표임무를 원만히 실현할데 대해 일부 건설적인 의견들을 제기하였다. 룡정시가 양식업과 도살업등면에서 뚜렷한 우세를 가지고 있는만큼 이 산업을 힘써 틀어쥐고 크게 발전장대시킬것을 기대했고 또 투자유치사업을 일층 강화하고 이미 공업집중구에 락착된 기업들을 도와 하루빨이 생산에 투입시킬데 대해서도 요구를 제출하였다.과학적발전관학습실천활동에 관한 회보를 청취하고나서 차광철은 룡정시의 전단계 과학적발전관학습실천활동전개정황에 대해 충분히 긍정, 향후 계속하여 활동을 참답게 조직하고 실속있게 추진할것을 바랐다. 과학적발전관학습실천활동을 전개함에 있어서 룡정시의 실제와 결부하여 참답게 조직, 전개하고 실제문제해결을 중점으로 하며 간부대오자질향상과 당건설 및 조화사회건설과 결부하여 학습실천활동을 창의적으로 참답게 추진하여야 한다고 요구했다.이날 차광철은 또 이번 조사연구는  우리 주 주급 지도간부 조사연구활동의 가동식으로도 된다고 말했다.김기호기자\r\n\r\n            "},
{"title": "연변 연성환경건설경험 전 성에 소개", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-09 19:55:34", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/09/17_15525.html", "content": "\r\n              \r\n—등개 전 성 경제발전연성환경정돈 및 건설사업TV전화회의서 소개 전 성 경제발전연성환경정돈및건설사업TV전화회의가 9일, 장춘에서 있었다. 회의는 훈춘시, 왕청현을 비롯한 성내 13개 현(시, 구)를 2008년도 군중들이 평의한 연성환경만족도가 높은 현(시, 구)로, 56명을 2008년도 군중들이 만족하는 성, 중앙 직속기관 처장으로 표창했고 연성환경을 저애하고 파괴하는 11건의 연성환경관련사건들을 통보했다. 주당위 상무위원이며 주규률검사위원회 서기 김기호, 주인대 상무위원회 부주임 수청강, 주정부 부주장 왕경우, 주정협 부주석 석명성과 주당위 선전부 부부장 채영춘이 연변분회장에서 회의를 시청했다. 성정부 한장부성장이 회의를 사회했다. 회의에서 성당위 상무위원이며 주당위 서기인 등개가 우리 주의 연성환경정돈및건설경험을 소개했다. 최근 연변은 성당위와 성정부의 요구에 따라 연성환경건설을 당위와 정부가 경제사회발전을 추진하는 전략으로 간주하면서 조직령도와 정돈강도를 강화했다. 125명 주급연성환경감독원을 초빙했고 100호 기업에 연성환경건설감측점을 설립했으며 전 주 500호 기업들과 상호련계제도를 건립하고 중점고리와 열점, 난점 문제들을 틀어쥐고 \"병목\"문제를 집중적으로 다스렸다. 각 현, 시에서는 또 중대한 대상건설을 둘러싸고 감독봉사기제를 건립했으며 경제봉사, 발전환경최적화를 위한 구체적인 조치를 제정하여 록색통로를 개척했다. 우리 주는 또 정돈과 건설을 함께 틀어쥐면서 장기적인 효과기제를 건립하여 사업중점을 표층정돈으로부터 심층문제를 해결하는데로 전이했다. 성당위 서기 왕민은 회의에서 각 지역, 각 부문은 반드시 기타 지역, 부문의 선진경험을 참답게 학습하고 정돈중에서 존재하는 문제들을 참답게 해결하여 올해 연성환경정돈 및건설사업을 잘해야 한다고 요구하면서 다음과 같이 피력했다. 각 지역, 각 부문은 반드시 연성환경건설정돈및건설사업의 중요성과 긴박성을 충분히 인식해야 하고 진일보 행정심사비준사업을 규범화해야 하며 정돈 및 건설사업의 중점을 돌출히 해야 한다. 진일보 관념을 전변하여 청렴하고 효률높은 봉사형정부를 건설해야 하며 감소하거나 감면할수 있는 비용을 진일보 감소,감면하여 기업발전의 원가와 전 성의 창업원가를 감소해야 하고 집행력건설을 진일보 강화하여 각 종 형식의 \"병목\"현상을 해결해야 하며 사건조사강도를 진일보 강화하여 연성환경건설에 존재하는 돌출한 문제를 해결해야 하고 심층문제를 진일보 해결하여 연성환경건설의 장기적인 효과기제를 구축해야 한다. 장설화기자 \r\n\r\n            "},
{"title": "우리 주 5개 단위 \"전국문명단위\"영예 획득", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-06 16:07:17", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/06/17_16610.html", "content": "\r\n              \r\n일전에 중앙문명위원회로부터 \"전국문명단위\"칭호를 수여받은 우리 주의 5개 단위가 제막식을 가졌다.3월 26일부터 4월 3일사이, 주지도일군인 리경호, 리흥국, 서기생, 민광도, 석명성이 선후로 \"전국문명단위\", \"전국정신문명쟁취사업선진단위\"칭호를 수여받은 길림연초공업유한책임회사 연길담배공장, 연길시배전회사, 연길시국가세무국, 주재정국과 중국련합네트워크통신유한회사 연변분회사에 편액을 증정했다.료해에 따르면 전국문명단위와 정신문명건설사업선진단위칭호는 중앙정신문명건설지도위원회에서 수여, 지금까지 나라에서 증정하는 가장 높은 종합성 영예이다. 주당위, 주정부는 중앙문명판공실, 성문명판공실의 위탁을 받고 편액을 증정했다. 료해에 따르면 중앙문명위원회의 \"두번째패전국문명도시(구), 문명촌진, 문명단위, 정신문명쟁취선진사업자와 네번째패전국쟁취사업선진도시(구)를 표창할데 관한 결정\"에서 우리 주의 1개 시, 3개 촌진, 11개 단위가 명예전당에 진입했다. 우리 주의 연길시가 전국문명도시쟁취사업 선진도시로, 돈화시 강남향 남관촌과 안도현 만보진 홍기촌이 전국문명촌으로 평가되고 중국련합네트워크통신유한회사 연변분회사 , 연길담배공장, 연변배전회사, 연길시국가세무국, 화룡시지방세무국 등 5개 단위가 전국문명단위로 선정되였다. 도문시 석현진이 전국문명촌진쟁취사업 선진촌진으로, 주재정국, 중국련합네트워크통신유한회사 훈춘시분회사, 대당훈춘발전소, 왕청현우정국, 돈화시지방세무국, 연변림업그룹 화룡림업유한회사가 전국정신문명쟁취사업 선진단위로 평의됐다.본사기자\r\n\r\n            "},
{"title": "전 주적으로 28명 우수 대졸생기층에 파견키로", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-08 18:53:10", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/08/17_16615.html", "content": "\r\n              \r\n2009년 우리 주 고등학교졸업생선발기층파견사업이 정식 가동되였다. 성내외 보통고등학교의 국가계획통일학생모집범위소속 2008기(취업수속을 하지 않은 졸업생)와 2009기 전일제대학 본과이상 학력을 가진 졸업생을 대상으로 28명 좌우의 우수한 대학생을 선발하여 기층에 파견, 배치하기로 결정했다고 7일, 주당위 조직부가 밝혔다.기자가 주당위 조직부에서 알아본데 의하면 성당위 조직부의 해당 요구에 따라 우리 주에서는 28명 좌우의 고등학교 우수졸업생을 선발하여 기층에 파견, 사업시키기로 결정, 사업년한은 2년이고 기한을 마친후 우수한자는 주당위 조직부, 주인사국 및 지방 당위에서 인사부문을 조직하여 재심사를 거친후 주 및 현, 시 인원편제정황에 따라 다시 배치, 채용하며 공무원으로 등록하여 성당위 조직부에 신청,등록하게 한다.시험등록 방안과 절차는 개인이 우선 학교측에 수험신청을 제기하고나서 고등학교에서 조건에 부합되는 수험생을 선발하여 조직부에 추천, 조직부에서 수험생들의 응시자격에 대해 재확인한후 길림성공무원시험규정에 따라 길림성공무원시험사이트에 등록하여 지원한다. 우리 주 고등학교졸업생선발시험에 참가하게 될 수험생은 2009년 전 성 각급 기관공무원 채용시험과 성내 기타 지구 졸업생선발시험에 참가하지 못하며 정식지원시간은 2009년 4월 22일부터 28일로 예정되는바 정식지원사항은 따로 통지한다고 밝혔다. 시험형식으로 필답과 면접 두가지 형식으로 나뉘는데 공무원시험과 엇비슷한것으로 알려졌다.김기호기자\r\n\r\n            "},
{"title": "2008년 연룡도일체화 중점사업 시달정황에 관한 통보", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-06 16:03:13", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/06/17_15518.html", "content": "\r\n              \r\n연룡도일체화를 다그치기 위하여 2008년 주당위, 주정부에서는 연룡도일체화발전사업지도소조(확대)회의를 소집하고 25가지 중점사업임무를 제정, 연길, 룡정, 도문 3개 시 정부 및 주발전개혁위원회 등 12개 성, 주 직속부문과 임무목표시달책임서를 체결했다. 주당위, 주정부의 련합감독조가 중점사업시달정황을 조사해본 결과에 의하면 주당위, 주정부의 정확한 령도와 연룡도당위의 구체적인 조직과 각 현(시), 각 부문의 적극적인 노력하에 연룡도일체화 각항 중점사업은 순조롭게 추진되고있다. 구체정황을 아래와 같이 통보한다.1. 사업추진성과가 현저하며 19가지 사업에서 년초에 정한 임무목표를 완수했다.각항 개혁에서 예정한 임무를 완수했다. 첫째로 지도체제개혁에서 중대한 돌파를 가져왔다. 연룡도당위는 2008년초 정식 성립, 사업추진기제가 이미 형성되였고 일체화발전의 조직지도사업도 전면 강화되였으며 각항 사업에서 돌파성진전을 가져왔다. 둘째로 주교통국과 주건설국에서 책임진 연길-룡정 공공뻐스 통차를 순조롭게 추진했다. 관련 현(시), 부문에서는 여러가지 복잡한 모순을 제거하고 2008년말 연길-룡정 공공뻐스의 정식 운행을 실현했다. 셋째로 주인민은행에서 책임진 연길, 룡정, 도문 3개 시의 금융일체화사업을 원만히 마무리지었다. 주인민은행은 국가총행과 성인민은행의 적극적인 협조를 쟁취하여 연룡도 3시 금융일체화정책을 솔선적으로 실시했다. 넷째로 연길, 룡정 두 시 정부에서 책임진 조양천진 위탁관리사업을 순조롭게 마무리지었다. 2008년 3월 7일, 두 시 당위와 정부는 조양천진을 연길시에 위탁관리하게 할데 관한 접속사업을 시작, 두 시 당위, 정부와 주인사국, 주사회보험국 등 부문의 공동한 노력하에 각항 사업은 평온한 이전을 실현했다. 다섯째로 주인민정부에서 책임진 조양천진 행정구역 획분조절사업이 순조롭게 완수되였다. 주민정국의 노력하여 법정절차를 거쳐 성정부는 2009년 1월 4일 조양천진을 정식 연길시의 관할구역으로 비준하였다. 여섯째로 주관광국에서 책임진 연룡도관광합작조직이 설립되였다. 주관광국의 조직협력하에 연룡도관광기업을 중점으로 하는 연변관광기업협회가 설립되여 주민정국에 정식 등록되였다. 일곱째로 연변련통회사(원 중국네트콤집단회사 연변분사, 아래 같음)에서 책임진 3개 시 고정전화료금 통일사업이 순조롭게 시달되였다. 연변련통회사의 적극적인 노력으로 3개 도시간의 고정전화료금은 2009년 1월 1일 0시부터 동일한 수금표준을 실시하게 되였다. 여덟째로 연길, 룡정 두 시의 유선TV네트워크회사의 재조정과 자원통합 사업이 순조롭게 실현되였다. 2008년 8월, 연길시유선TV네트워크회사는 정식으로 룡정시유선TV네트워크회사를 인수했다.계획편집제정사업이 중대한 진전을 가져왔다. 연길, 룡정, 도문 3개 시 정부의 적극적인 노력하에 3개 도시 총체발전계획 수정편집사업이 원만히 결속되여 전문가들의 평의심사 및 시, 주 두개 정부의 심사를 통과했다. 주건설국에서 책임진 3개 시 총체발전계획 수정편집사업은 주당위, 주정부의 의견에 따라 최종완성단계에 진입했다. 주관광국에서 책임진 《연룡도일체화발전계획요강》편집제정사업은 현(시), 부문의 의견청취와 전문가들의 평의심사론증을 마치고 관련 부문에서 최종완성사업을 진행중이다. 주상무국에서 책임진 《연룡도일체화추진 투자유치사업 지도의견》은 각 현(시), 부문의 의견청취를 거쳐 근일 주정부에 제출하여 토론할 예정이다.중점대상건설이 순조롭게 가동되였다. 연길시정부에서 책임진 장백산로 서쪽 연장공사와 부르하통하(조양천진 아래구역) 종합정리공사가 정식 가동되였다. 장백산로 서쪽 연장공사는 이미 대상심사비준을 마무리짓고 토지징용 등 전한단계사업과 동시에 부분적 구역이 시공에 들어갔으며 공사투자 6000만원을 실현했다. 부르하통하(조양천진 아래구역) 종합정리공사의 가능성연구보고와 대상초보설계보고는 이미 성발전개혁위원회와 성수리청의 대답을 받았으며 조양천 광석구역의 홍수방지공사는 시공을 완수하여 300만원의 투자를 실현했다. 룡정-조양천 도로공사는 룡태선 조양천으로부터 태양에 이르는 가능성보고와 시공설계는 대답을 받았으며 연길시정부는 관련 사업을 인계, 공사건설입찰 등 사업을 마무리짓고 공사투자를 2009년도 예산에 포함시켰으며 토지징용, 이전 등 사업을 시작했다.선전양성사업도 현저한 효과를 거두었다. 주인사국에서 책임진 주직속 및 3개 시 당정공무원 양성사업은 원만히 임무를 완수했다. 주 및 3개 시에서는 당정 공무인원양성반 12기를 꾸렸으며 양성인원은 4500여명에 달한다. 주당위 선전부에서 책임진 여론선전사업도 탁월한 성과를 거두었다. 주내 평면주류매체에서는 200여편의 관련 기사를 발표했으며 라지오TV주류매체에서 전문란, 소식, 단독취재 등 400여건을 방송했으며 중앙, 성직속 및 외국 매체들에서는 연룡도일체화관련보도 20여편을 게재했다. 연룡도일체화 관련기사는 중앙TV 뉴스에도 보도되였었다.2. 7가지 사업이 적극 추진되고있으며 관련 부문에서는 보폭을 다그치고 있다성도로탐측설계원에서 책임지고 편집제정한 《연룡도교통체계계획》은 계획초고와 로선계획설계를 완수하고 근일 주와 시 정부에 계획성과를 회보하고 현(시), 부문 및 전문가들의 의견을 청취할 예정이다. 룡연수금소의 이전문제에 관하여 관련기업과 공동인식을 달성하여 근일 구체정황에 따라서 실시할 예정이며 택시차 구역외운행관리방법은 존재하고있는 불안정요소를 감안해 올해 가동을 미루기로 하였다. 연길-동성용-룡정, 연길-소하룡-도문 도로공사대상의 전한단계 사업은 《연룡도교통체계계획》이 출범된후에야 가동될수 있게 된다. 《연룡도도시공간발전계획조례》는 이미 현(시). 부문의 의견청취를 거쳐 성, 주 인대 심사비준문제를 둘러싸고 구체접촉단계에 있다. 《연룡도지구 공업집중구(개발구) 산업분포에 대한 지도의견》은 현(시), 부문의 의견청취사업을 마루리짓고 《연룡도산업발전 지도의견》이 확정된후 연구결정하게 된다.《연룡도산업발전 지도의견》은 현재 초보의견을 제정하였으며 관련 현(시), 부문의 의견청취 등 관련 사업단계에 있다.총체적으로 보면 2008년 연룡도일체화 중점사업임무 시달진전은 비교적 빠른바 중점사업임무를 맡은 각 현(시), 부문의 적극적인 노력과 주재정국, 주국토자원국, 주국가세무국, 주지방세무국, 주공상행정관리국, 주공안국, 주사회보험국 등 관련 부문의 전력 협조하에 각항 중점사업은 돌파적인 성과를 이룩했다. 연룡도일체화발전 25개 중점사업중 18개 중점사업은 년초에 확정한 임무목표를 거의 완수하여 전년 중점사업총량의 72%를 차지한다.연룡도일체화 각항 사업의 부단한 심화와 취득한 성과에 따라 주당위, 주정부에서는 연룡도일체화 중점사업 추진과정에서 사업성과가 뚜렷한 주당위 선전부, 주교통국, 주건설국, 주민정국, 주재정국, 주인사국, 주인민은행, 주련통회사 등 8개 단위와 부문을 통보표창하기로 하였으며 관련 사업업적을 주당위, 주정부 사업업적평가부문의 의거로 하기로 했다. 주당위, 주정부는 각 현(시), 부문에서 선진을 따라배워 전 국면을 돌보고 개혁발전을 추진하고 착실하게 사업하는 작풍을 발휘하여 연룡도일체화보폭을 빨리할것을 호소한다. 표창받은 부문과 단위에서는 간고분투하는 정신을 계속 발양하여 연룡도일체화 각항 사업이 부단히 발전할수 있도록 더욱 큰 공헌을 하길 바란다.\r\n\r\n            "},
{"title": "민족정책 민족단결의 생명선", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-02 21:50:33", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/02/17_15479.html", "content": "\r\n              \r\n2일, 주당위 선전부, 주당위 통전부와 주민족사무위원회는 공동으로 전 주 여러 민족, 여러 계층 인사들이 참가한가운데 연길에서  \"당과 국가의 민족정책선전교양제강\"학습좌담회를 소집하고 당과 국가의 민족정책시달에 관련해 건설적인 건의들을 내놓았다. 좌담회에 앞서 기자가 료해한데 의하면 일전, 성당위 상무위원이며 주당위 서기인 등개와 주장 리룡희는 해당 부문 일군들과 함께 북경에 가 국가민족사무위원회에 우리 주 민족단결진보사업정황을 회보했다. 회보회에서 등개는 연변의 민족관계는 시종일관하게 견실한 기초를 갖고 있다고 지적, 연변의 조,한 등 여러 민족은 장시기 혁명과 건설가운데서 동고동락하는 우수한 전통적인 기초를 갖고 있으며 련속 3차례나 국무원으로부터 \"민족단결진보모범집체\"로 평의되는 영예칭호에 걸맞게 견실한 정치사상기초와 경제사회기초, 사업기초를 기반으로 하고 있다고 자호하면서 새로운 형세하에서 연변은 시종일관하게 민족단결사업을 첫째 가는 대사로 간주하고 이한 사업을 힘써 추진할것이라고 밝혔다. 국가민족사무위원회 주임 양정과 부주임 오사민은 회보를 청취하고나서 우리 주 민족단결진보사업에 대하여 높이 평가,  연변조선족자치주는  전국민족사업의 중점, 국가민족사무위원회에서 특별히 주목하는 구역이라고 지적, 이 구역의 사업을 잘하는것은 우리 나라 민족사업에 십분 중요한 의의를 갖게 되며 국가민족사무위원회는 일관하게 연변의 건설과 발전을 지지할것이라고 격려했다.“당과 국가의 민족정책선전교양제강\"학습좌담회는 등개와 리룡희 등  주요 지도자들의 회보거동에 이어 국가민족사무위원회 주요 지도자의 정신과 사업적인 요구를 참답게 관철,시달하고 향후 우리 주 민족단진보사업을 새로운 차원에로 추진시키기 위해 조직한 하나의 실제적인 거동이다. 좌담회 참가자들은 민족단결을 강화하는것은 초요사회를 전면적으로 건설하는 분투목표를 실현하는데 관계되고 중국특색의 사회주의를 건설하는 전반적 국면에 관계되며 국가의 장기적인 안정과 발전에 관계된다고 입을 모았다. 이들은 당의 민족정책은 민족단결의 생명선이라면서 당과 국가의 민족정책의 기본내용을 전면적으로 리해하고 준확하게 터득함과 동시에 당과 국가의 민족정책을 실제에 시달하기 위해 노력을 아끼지 않겠다고 표했다.여러 인사들은 당과 국가의 민족정책을 시달함에 있어서 우리 주 실제에 결부하여 민족공업과 민속관광업, 조선족교육, 민족출판사업, 조선족인재양성, 조선족약업(药业), 조선족문화예술사업에 대한 정부와 부문의 지지를 강화하여 새로운 발전을 기해야 한다고 말했다. 회의에서 주당위 상무위원이며 주당위 통전부 부장인 한옥금은  당과 국가의 민족정책을 참답게 시달하는 실제행동으로 공화국창건 60돐과 자치주창립60돐을 계기로 민족단결진보사업의 새로운 분위기를 형성하여 우리 주 민족단결진보사업을 새로운 궤도에로 올려놓아야 한다고 강조했다.주당위 선전부 부부장 채영춘이 이날 좌담회를 사회했다.(관련 좌담회발언요지 후일 게재)정영철기자 \r\n\r\n            "},
{"title": "연길시 각 집법부문 중행정기풍연성환경 관련  공개승낙", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-07 18:30:24", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/07/17_16611.html", "content": "\r\n              \r\n연길시도시관리행정집법국계획감찰대대 공개승낙도시관리행정집법국 계획감찰대대대대장 룡운비첫째, 도시계획구역내 비준을 거치지 않은 모든 건설행위, 사사로이 주택구조를 고치는것, 실내 지면을 파는것, 사사로이 마구 건축물을 짓는 등 위법행위에 대해 엄하게 단속한다.둘째, 사회감독을 자각적으로 접수하고 군중들이 관심하는 열점, 난점, 초점 문제를 제때에 해결해준다.셋째, 규정을 어긴 건축물을 검사사출하는 과정에 공개, 공정의 원칙을 견지하고 엄격한 법률절차에 따라 처리결정을 하며 사실이 똑똑하고 절차가 합법적이 되도록 처사한다.넷째, 사업가운데서 공평하게 집법하고 정실에 얽매이지 않으며 먹고 가지고 요구하는 현상을 견결히 두절한다.다섯째,  래신래방접대를 참답게 하고 각 류형의 래신래방사건을 1일내에 대답을 주고 3일내 처리를 끝낸다.감독제보전화: 0433—2268023연길시지방세무국기업관리1과 공개승낙지방세무국 기업관리1과 과장 우영화첫째, 정무공개를 실시하고 납세인이 관심하는 세수정책, 세무절차, 납세기준액을 치중하여 공개한다.둘째, 개업, 변경, 등록 사무를 볼 때 적시적으로 심사확인함과 동시에 열정적으로 고객을 대한다.셋째, 신청보고기간내 사업일군은 즉시에 납세인과 신청보고정보를 교류한다.넷째, “중화인민공화국 령수증관리방법”과 “길림성지방세금령수증 위법사건처벌표준잠정규정”요구와 절차를 엄격히 집행하고 령수증관리와 봉사를 참답게 한다.다섯째, 세법의 해당 규정에 따라 즉시적이고 정확하게 해당 세수정책에 관련된 자문을 해답해준다. 납세인이 구두자문 등 방식으로 진행할 경우 당일에 대답을 준다. 어려운 문제일 경우 상급세무기관에 지시를 요청하고 우선 납세인에게 상황을 설명해준후 일주일내 대답을 준다.여섯째, 첫 접대인책임제를 실시하고 납세인이 일보러 올 경우 첫번째로 접대하는 사업일군이 곧바로 제1책임자인바 납세인이 제기한 문제를 참답게 해답, 처리해주고 관련 부문에 가 사무를 보도록 안내해준다.일곱째, 기업관리1과의 간부직원의 집법행위를 규범화하고 세금으로 사리를 도모하거나 직권을 람용하거나 먹고 가지고 막고 요구하는 현상을 두절한다.여덟째, 기업관리1과 간부들은 납세인을 상대로 열정적으로 봉사한다. 봉사태도에서 랭담하고 딱딱하고 좋지 않은 현상이 나타나 납세인에게 불편을 초래한 경우 규정에 따라 처리한다.아홉째, 연성환경의 각항 사업제도를 엄격히 집행하고 각항 세금우대정책을 실속있게 시달하며 량호한 세수환경을 조성하기에 노력하여 연길시조화경제연성환경구축을 담보한다.감독제보전화:0433—2908669연길시물업관리판공실 공개승낙연길시물업관리판공실 주임 방건군첫째, 행정심사비준직능을 참답게 리행하고 “물업봉사기업자질등급관리방법”의 관련 규정에 따라 물업봉사기업의 자질신청, 확정에 관련된 초보신청을 참답게 한다.둘째, 물업시장질서를 엄격히 규범화하고 물업봉사기업의 시장행위를 참답게 감독, 지도, 검사를 하며 물업관리에 관련된 법률, 법규, 정책, 문건의 선전 및 양성훈련사업을 참답게 한다.셋째, 정무공개제도를 엄격히 집행하고 물업봉사기업자질등급신청과정 및 물업봉사기업자연상황을 제때에 공개하며 군중의 감독을 자각적으로 접수한다.넷째, 봉사의식을 증강하고 첫 접대인책임제와 첫 취급인책임제를 참답게 집행하며 응당 접수해야 할 군중래신래방사건을 즉시에 처리한다.다섯째, 물업기업자질신청확정사업을 제때에 하고 무릇 수속이 구전하고 정책규정에 부합될 경우 접수한 날부터 20일 사업일내 사무를 끝낸다.감독제보전화:0433—2222136연길시소비자협회 공개승낙연길시소비자협회 비서장 조백권첫째, “중화인민공화국 소비자권익보호법” 및 관련 법률, 법규, 규정의 자문봉사를 광범한 시민들에게 열정적으로 제공한다.둘째, 소비자와 경영자의 자문, 신소를 접수할 경우 태도가 좋아야 하고 참답고 세심하게 처사하며 진심으로 책임지고 문명규범용어를 사용한다.셋째, 사업일군이 화해과정에 화해규률을 엄격히 집행하고 사실을 의거로 하며 법률을 기준으로 하고 사정에 얽매이지 않으며 렴결봉공하고 법에 의거해 권익을 보장한다.넷째, 일반적 신소사건은 당일내 접수하거나 접수하지 않는 결정을 내린다. 접수조건이 부합되면 5일 사업일내 쌍방을 불러놓고 화해시킨다. 복잡하거나 측정감정이 필요할 경우 관련 보고를 얻은 날부터 5일 사업일내 처리를 끝낸다.다섯째, 소비자협회에 속하지 않는 신소사건을 접수할 경우 필요한 해석을 함과 동시에 관련 관할권한이 있는 행정기관에 신소제보하도록 알려준다.감독제보전화: 0433—2722080연길시공안국 치안관리대대 공개승낙공안국 치안관리대대 대대장 김휘첫째, 법률, 법규, 규정과 관련 규범성문건에 따라 각항 치안관리업무를 업격히 한다.둘째, 미소봉사를 견지하고 문명하고 열정적이며 내심하고 세심하게 군중을 대하여 문명조화로운 공안창구를 구축한다. 문명하게 말하고 례절있게 대하며 태도가 상냥하고 세심하고 내심하게 해답을 주어 힘껏 신청인을 도와 곤난을 해결해준다.  괴롭히지 않고 밀어버리거나 질질 끌지 않고 거만하지 않은 태도로 사무를 처리한다. 사업시간내 일터를 떠나지 않고 지각하지 않고 조퇴하지 않으며 사사로이 일터를 떠나지 않는다.셋째, 시간한정봉사와 1차성 알림제를 실시한다. 수속이 구전한 신청업무는 규정에 따라 정한 시간내 엄격히 사무를 끝낸다. 신청자료가 구전하지 못할 경우 필요보충되는 자료, 수속을 한번에 알려준다.넷째, 첫 접대인책임제를 실시하고 우선 군중들과 접촉하는 경찰은 군중의 신청, 자문을 책임져 접수하며 책임범위에 속하는 자문은 정확하게 해답해준다. 직책이외의 자문은 신청인에게 상황을 설명하고 내심하게 해석하며 신청인에게 관련 부문에 가 수속하도록 알려준다.  절대 밀어버리거나 옥신각신하는 일이 없도록 한다.다섯째, 경무공개제를 실시한다. 모든 사무절차, 업무과정, 비용징수종목, 의거와 표준을 공개한다.여섯째,  군중들에게 각종 편리조건과 시설을 제공하여 편리하게 사무를 보도록 한다. 사무대청질서를 담보하고 환경이 정결하고 우아하고 편안하게 한다.일곱째, 그 어떤 명목으로 마구 비용을 받아들이지 않는다. 국가에서 규정한 비용징수 종목과 표준에 따라 엄격히 징수하고 관련 비용납부가 분명한 규정을 엄격히 집행, 공개하며 수표의 관리제도와 사용제도를 엄격히 집행한다.감독제보전화: 0433—2527395연길시계획관리국총공정판공실 공개승낙계획관리국 총공정판공실 주임 정룡국첫째, 국장을 협조하여 전 시의 전망계획, 단기건설계획을 조직, 편성한다. 법에 따라 전문계획, 통제성구체계획을 조직, 편성하고 심사검사, 보고비준한다.둘째, “도시와 농촌 계획법”의 엄격한 요구에 따라 계획구역내 건설용지계획조건을 제공한다.셋째, 자료를 접수한 5일 사업일내  기지선택의견서거나 반환의견을 확인발급한다. (전문가위원회의 감정대상과 주,시 도시계획위원회에 올려보내 심의를 받는 대상은 감정시간과 보고시간을 사업일에 넣지 않는다.)넷째, 엄격한 요구에 따라 주, 시 계획위원회에 올려보낼 자료를 정리한다.다섯째, 전 시 중점공정대상과 개발구건설공정대상의 계획허가를 제시간에 완수한다.여섯째, 요구에 따라 정협과 인대의 제안대답사업을 제때에 완수한다.감독제보전화: 0433—2267002연길시국가세무국계획징수과 공개승낙국가세무국 계획징수과과장 왕규첫째, 세금업무와 관련된 자문을 접수할 경우 당장에서 대답할수 있는것은 그 자리에서 정확한 대답을 준다. 당장에서 정확하게 대답할수 없거나 자문인이 여전히 의의를 갖고있을 경우 자문인에게 상황을 설명한후 해당 절차에 따라 상급의 지시를 요청하여 상급부문의 대답을 받으면 1일내 대답을 준다.둘째, 납세인에게 시간한정봉사를 다음과 같이 펼친다. 우선 등록, 변경등록, 허가등록 등 등록사항을 설치하고 특수한 일이 없는 상황에서 30분내 접수를 끝낸다. 다음 통일된 령수증장부를 발급할 경우 호당 한정사간을 10분으로 한다. 낡은 령수증장부의 검사를 끝마치고 새 령수증장부를 발급판매할 경우 호당 한정시간을 10분으로 한다. 령수증을 대량 공급판매할 경우 호당 한정시간을 20분으로 한다. 령수증을 대신 발급할 경우 호당 한정시간을 15분으로 한다. 그다음 납세인의 신청보고를 접수할 경우 자료가 구전하고 상응한 자격이 확인되면 20분내 수치를 기록해준다. 마지막으로 세금과 관련된 기타 사항은 길림성국가세무국에서 요구한 한정시간에 따라 처사한다.셋째, 첫 접대인은 납세인을 열정적으로 대하고 내심하게 문제를 해답해주며 직책범위에 속한 세금에 관련된 사항은 즉각 처리한다. 직책범위에 속하지 않는 세금에 관련된 사항은 납세인에게 수속절차에 대해 잘 알려준다. 감독제보전화: 0433—2510084                          0433—2530158연길시국토자원국 토지리용및재산권교역과 공개승낙국토자원국 토지리용및재산권교역과과장 김충화첫째, 첫 접대인책임제, 첫 취급인책임제를 엄격히 집행한다. 사용호가 사무를 처리하거나 집행하는 내용이 첫 접대인직책범위에 속할 경우 규정에 부합되고 수속이 구전하면 봉사승낙을 규정한 시간내에 즉시 처리한다. 수속이 구전하지 못할 경우 해당 사무처리사항에 수요되는 자료와 처리절차를 즉석에서 알려주며 인내심있게 해당 사무를 대답한다. 규정에 부합되지 않고 처리하지 못할 경우 상세하게 설명함과 동시에 잘 해석해준다.둘째, 기한내에 처리한다. 우리 국에서 심사비준권한내의 용지심사비준건은 자료가 구전하고 해당 비용을 납부한 상황에서 5일 사업일내에 심사비준을 끝낸다.셋째, 문명한 봉사를 펼친다. 문명한 언어를 사용하고 례절있게 대하며 겸손하고 성실하게 일하며 법에 의거해 사무를 처리하고 능률을 높이며 사무를 밀어버리지 않고 질질 끌지 않는다.둘째, 렴결자률한다. 사무신청인을 고의적으로 괴롭히고 먹고 가지고 막고 요구하는 등 행위를 두절한다. 집법과정에 집법검사와 무관한 요구를 제기하는것을 금지하고 사리를 도모하는것을 엄금한다. 감독제보전화: 0433—2213751  0433—2233760\r\n\r\n            "},
{"title": "민족정책선전교양제강 참답게 학습관철시달하자", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-03 19:37:02", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/03/17_15481.html", "content": "\r\n              \r\n민족정책 충분히 활용강문걸(주정부 부비서장): 민족관계를 강조하는것은 다민족국가인 우리 나라로 말할 때 중요한 정치와 사회관계에 관련된다. 평등, 단결, 호조, 조화는 우리 나라 사회주의민족관계의 기본특징이다. 평등은 기석이고 단결은 주선이며 호조는 담보이고 조화는 본질이다. 실천이 증명하다싶이 민족문제를 잘 처리하지 못하면 전쟁과 내란을 유발할수 있다. 다년간 우리 당은 시종 민족사업을 하나의 중요한 사업으로 간주하고 참답게 틀어쥐였고 전국 여러 민족 인민들을 단결, 인솔하여 중화민족의 독립과 해방을 실현하고 사회주의길로 나아갔으며 여러 민족의 평등과 단결, 번영과 발전을 끊임없이 추진함으로써 중국특색이 있는 민족문제를 해결하는 정확한 길을 개척했다. 당과 국가의 옳바른 민족정책하에 우리 주는 서부대개발, 동북로공업기지진흥, 민족구역자치우대정책을 향수받고있으며 경제가 발전하고 정치가 안정하며 민족이 단결되고 사회가 진보하는 좋은 국면을 담보하고있다. 우리는 마땅히 \"제강\"을 참답게 학습하고 적극적으로 조사연구하여 국가의 민족우대정책을 깊이있게 리해해야 한다. 하여 여러가지 우대정책을 충분히 활용하여 소수민족지구의 경제사회발전문제를 해결하고 소수민족풍속습관과 생활을 존중하며 소수민족의 리익을 수호하고 소수민족지구의 경제사회를 적극 발전시켜야 한다.\"제강\"학습분위기 구축김헌(주민족사무위원회 주임): \"제강\"의 정신을 참답게 관철시달하기 위해 66개 민족용품기업에 대부금을 시달하고 여러가지 우대정책을 향수하도록 노력하여야 한다. 소수민족발전자금과 흥변부민행동자금 및 성과 지구급 보조자금 등 대상에 대한 심사, 등록, 신청 사업을 잘하여야 한다. 감독검사기제를 강화하여 민족정책선전교양사업을 깊이있게 관철하도록 담보하여야 한다.\"제강\"을 참답게 학습하는 농후한 분위기를 형성하여야 한다. 각 부문, 각 단위는 \"제강\"학습활동을 참답게 조직해야 한다. 특히 당정지도간부는 국가의 민족정책과 법률, 법규를 선두적으로 학습, 연구하여 참답게 활용해야 한다. 동시에 학교, 사회구역에서도 \"제강\"학습을 참답게 조직하여 민족정책을 남녀로소가 다 터득하도록 해야 한다. 민족단결교양을 학교, 수업 교재에 진입시켜 학교의 민족단결교양을 일층 심화해야 한다. 민족단결진보선진개인은 로력모범대우를 향수받도록 할것을 건의한다.민족용품기업 장대리순국(주정협 사회법제및민족종교위원회 주임): 민족용품과 민족무역기업에 대한 지원강도를 높여 이런 기업들을 발전장대시켜야 한다. 소수민족특수용품생산을 부축하고 발전시키는것은 당과 국가의 일관한 정책이고 민족사업의 중요한 구성부분이다. 주당위와 주정부의 중시와 민족용품기업에 대한 유력한 지지하에 우리 주 민족용품기업은 부단히 장대되고 사회에 대한 기여도 끊임없이 커가고 우리 경제발전의 중요한 구성부분으로 되였다.  건의하건데 주당위와 주정부에서 상급 해당 부문에 관련 정황을 여실히 반영하여 더 많은 우대정책을 쟁취하여 민족용품기업으로 하여금 더 많은 실제적혜택을 얻게 하기를 바란다. 운남성 초웅주와 홍하주의 경험을 학습하여 지방재정의 성장폭에 따라 소수민족발전자금을 해마다 늘이기를 바란다. 우리 주 관광경제를 발전시키는 높이에서 조선족 전통명절에서 특수한 명절을 선정하여 몽골족의 나다무대회, 따이족의 물뿌리기절, 요족의 다노절처럼 국내외에서 지명도가 높은 명절로 부상시키기를 바란다. 이는 국내외 관광객을 흡인하고 연변을 선전하며 연변의 민족특색의 관광브랜드를 창조하는데 유조하다고 생각된다.연변에서의 \"민족구역자치법\" 관철시달정황을 참답게 총화하여 집법행위가 일층 순서화되고 법규화하는 동시에 감독책임제를 법제화하여 당과 국가의 민족정책을 관철집행하는 량호한 법제환경을 구축해야 한다. 간부대오 착실히 건설해야임만학(예비역140퇀 부정위): 당과 국가의 민족정책을 지도로 완벽한 간부대오를 착실히 건설해야 한다. 연변지구의 예비역부대대오건설을 추진하자면 당과 국가의 민족정책을 잘 관철해야 한다. 연변지구는 다민족집거지역으로서 소수민족 현역과 예비역 장병들의 역할을 충분히 발휘하자면 이들을 주체로 주둔지역 소수민족군중과의 교류와 소통을 강화해야 한다. 동시에 당과 국가의 민족정책을 지도로 장병편제사업을 잘해야 하며 옹군애민과 새농촌건설사업을 잘해야 한다.조선족약업 발전장대시켜야왕학생(길림화강약업주식유한회사당위 부서기): 화강약업은 우리 주 민족용품지정생산기업으로서 당의 민족정책의 관심하에 발전장대해졌다. 향후 사업에서 당의 민족정책정신을 참답게 학습, 터득하여 생산경영을 잘하여 지방경제발전과 민족단결진보사업을 위해 기여하여야 한다.연변은 조선족약업토대와 리론적 의거 및 기술이 풍부하다. 바라건데 이런 조건을 광범위하게 리용하여 정부의 노력하에 조선족약업 브랜드를 창조하고 조선족약업을 더욱 발전장대시켜 지역경제발전에 기여하게 해야 한다. 량호한 문화환경 구축심수옥(주문화국 국장): 당과 국가의 민족정책을 학습, 관철함에 있어서 핵심은 기본내용, 기본원칙을 정확하게 터득하는데 있고 관건은 시달이다. 우리 주 민족문화사업은 국가의 소수민족과 민족지구 부축정책을 충분히 향수하고있어 각항 사업이 거족적인 발전을 이룩했다. 그러나 17차 당대회의 요구에 비하면 아직 거리가 멀며 전 주 여러 민족 인민대중의 문화수요와 많이 뒤떨어졌다. 당과 국가의 민족정책을 일층 관철시달하자면 우선 실제에 결부하여 참답게 학습을 조직해야 한다. 문화부문의 간부와 종업원들로 하여금 당과 국가의 민족정책과 법률, 법규를 충분히 리해하고 민족정책에 대한 기본지식을 장악하도록 하고 당과 국가의 민족정책을 관철집행하는 자각성을 높이고 민족단결의 책임감을 강화하도록 해야 한다. 다음으로 기회를 다잡아 발전을 쾌속화해야 한다. 소수민족과 민족지구문화사업을 부축하는 여러가지 우대정책을 충분히 활용하여 자금을 적극 쟁취하고 공공문화기초시설을 적극 발전시켜야 한다. \"두만강-중국조선족문화생태보호구\"를 국가급 문화생태보호구건설에 편입시키기 위해 노력하며 민족문화유산을 적극 발굴하고 보호하며 계승발전시켜야 한다. 또 정품을 창출해야 한다. 예술정품창출사업에 알심을 들여 문화의 연성실력을 제고하고 우리 주 문화자원우세를 문화산업우세로 전화함으로써 전국모범자치주쟁취사업과 우리 주 경제사회의 더욱 좋고 빠른 발전을 위해 량호한 문화환경을 구축해야 한다.민족립법사업 잘해야김종철(주인대 민족화교외사위원회 주임위원): 당과 국가의 민족정책 기본내용을 참답게 리해하고 장악하는것은 우리 주 민족립법사업을 잘할수 있는 기본조건이다. 우리 주 실제정황에 비추어 민족지방특색을 뚜렷이 해야 한다. 헌법과 법률을 준수하는 정황에서 법률이 부여한 민족자치지방의 자치권을 참답게 활용하고 립법과정에서 경제사회발전중의 난점과 인민군중들이 관심하는 열점문제를 해결해야 한다. 민족립법을 견지하고 민족립법순서를 규범화해야 한다. 좌담회 개최, 매체에 공고, 기층에 심입해 조사연구하는 등을 립법 기초,  제정과 수정의 전 과정과 련관시켜 제정하는 조례가 전문가,  학자,  인대대표,  정협위원,   인민군중 등 각 면의 의견을 구현해야 한다.광범한 인민군중들의 근본리익을 수호하는것을 조례제정의 출발점과 결과로 해야 한다. 립법과정에서 부동한 계급과 군중들의 리익 특히 약세군체들의 리익을 고려하여 조례의 공정성과 엄숙성을 구현해야 한다.  민족사업연구에 진력전신자(연변대학 인문사회과학학원 사회학학부): 연변대학은 지방 및 민족 특점을 갖고있는 종합대학이다. 학교교수는 민족리론과 민족정책 학과배치를 중시하며 학교의 본과교수에도 민족리론과 민족정책 학과를 설치하여 학생들의 민족리론수양을 높이고 당의 민족정책을 장악하게 하고있다. 또 연구생들중에서 민족학과 민족리론과 정책의 석사학위점을 설립하여 민족사업자들을 중점으로 양성하고있다.  동시에 민족연구원이라는 학술기구를 설립하여 민족문제연구에 종사하고있으며 조선족 력사,  교육,  경제,  예술,  문화를 중점적으로 연구하여 휘황한 성과를 거두었다. 새로운 형세하에 우리는 금후의 발전에 든든한 기초를 마련해야 한다. 정부사업의 지혜고로서 연변대학은 반드시 주당위,  주정부와 긴밀히 련계하면서 합작을 강화해야 한다. 먼저 전 주 민족간부와 민족사업자의 민족리론수양과 정책수준을 제고하며 관련 전문가들을 초빙해 단기,  장기 학습반과 강좌를 조직하여 간부군중들이 민족사업의 중요성을 알게 해야 한다. 다음으로 전문학자들과 주정부 관련 부문 책임자들을 조직해 함께 민족사업을 연구하고 민족브랜드를 창출해야 한다. 례를 들면 관광업발전에서 자연경관뿐만아니라 인문경관도 개발하여 관광로선을 연구해야 하며 민속전문가들을 청해 관광제품이 선명한 민족특색을 띠게 해야 한다. 그리고 또 연변대학 전문가,  교수들은 반드시 민족의 사명감과 책임감을 갖고 우리 주 발전에 기여해야 한다. 적어도 사람마다 하나의 연변지역 발전과 건설에 관계되는 대상을 신청하며 실제사업에 시달해야 한다. 민족단결분투정신 고양해야엽련생(주직속당사무사업위원회 상무부서기): 당과 국가의 민족정책을 관철, 시달함에 있어서 선전교양활동을 폭넓게 전개하고 여러 민족 인민이 단결진보하는 량호한 분위기를 적극 조성하여야 한다. 민족정책에 관한 선전교양활동을 활발히 전개하고 맑스주의 조국관,  민족관 교양을 강화하여 여러 민족 인민들이 “공동으로 단결분투하고 공동으로 번영발전하는”  정신을 고양해야 한다. 실제행동가운데서 \"제강\"정신을 참답게 시달해야 한다.    \"애심전하기\"활동, 조학활동 등 혜민활동을 적극 조직하는 한편 정책제정과 자금지원 등 면에서 조선족마을과 소수민족이 집중된 사회구역에 더욱 많이 혜택을 돌려 소수민족인민군중들로 하여금 당과 정부의 사랑을 충분히 감수하게 해야 한다.주직속기관 소수민족당사무간부대오건설을 부단히 강화해야 한다. 민족간부비례를 정확히 파악하고 참답게 배치하여 동일한 조건에서 우선적으로 민족간부를 고려하고 사용하여야 한다. 소수민족당사무간부들을 관심, 신임하며 과감히 등용하는 량호한 분위기를 적극 조성하고 기관소수민족간부의 합리한 구조배치를 실현하여 우리 주 경제발전을 위해 인재, 지력의 지지를 담보해야 한다. 소수민족지구에 정책지지 강화장희망(주당위 당학교 부교장): \"제강\"은 새로운 형세하에 우리 나라 민족문제가 새로운 력사단계에 진입하여 부딪친 새로운 특점에 대해 명확히 지적하고 민족문제의 중요성에 대해 각별히 강조하였으며 조화로운 민족 관계를 구축하는 중요의의를 명확히 제기하였다.\"제강\"은 여러 민족 인민들이 평등하게 국가사무관리에 참여할수 있는 권리를 가지고있다고 명확히 규정하고 여러 민족간의 공평성을 충분히 구현하였다. 교육, 취업 등 면에서 평등한 권리를 가지고 풍속습관 등 면에서 소수민족의 념원을 충분히 존중한다고 밝혔으며 기초시설건설,  재정,  금융 정책의 제정,  자연생태보호구의 설립 등 면에서 국가는 민족지구에 더욱 많은 혜택을 돌리며 빈곤해탈정책, 흥변부민행동, 소수민족사업 등 소수민족과 민족지역발전을 지지하는 전문기획을 실시하여 소수민족지구의 발전을 다그친다고 밝혔다. 이밖에 \"제강\"은 또 리상목표를 구체화하고 민족정책의 규범역할을 일층 뚜렷이 하였는바 민족성원내부의 빈부차이를 줄이고 소수민족간부양성을 중시하며 민족문화발전을 추진하는 등 면에서 우리 나라 실정에 알맞게 소수민족지구에 정책지지를 강화한다고 밝혔다.민족정책 시달 경제사회발전 기여장민(주이슬람교협회 회장): 전국 여러 민족 인민들이 경제사회발전에 참여하는 적극성을 충분히 불러일으키고 당과 국가의 민족정책을 참답게 관철, 시달하고저 중공중앙 선전부와 국가민족사무위원회에서는 \"당과 국가 민족정책선전교양제강\"을 제정, 반포하였다. \"제강\"은 4개 부분으로 나누어 15가지 문제를 둘러싸고 민족단결의 중요성에 대해 론술했고 당의 민족정책과 기본내용 및 당과 국가의 민족정책을 참답게 시달할데 대해 구체요구를 제기하였다. \"제강\"은 당과 국가가 전국 56개 민족에 대한 사랑이고 여러 민족 인민에 대한 최대의 관심이며 우리가 민족사업을 잘할수 있는 지침이다.개혁개방 30년간 주당위와 주정부는 전 주 회족군중의 실제리익을 관심하고 회족사회의 경제발전을 적극 지지하고 회족인민들의 생산생활을 지지했다. 일전 주당위와 주정부는 또 회족인민들의 주택,  음식,  판공 조건을 개선해주고 회족인민들에게 당의 따사로움을 안겨주었다. 2009년은 17차 당대회 정신을 깊이있게 관철, 시달하고 \"11.5\"기획을 추진하는 관건적 한해이며 우리 나라가 경제의 평온하고 빠른 발전을 실현하는 중요한 한해이다. 회족인민은 당중앙의 위대한 전략적포치에 따라 \"제강\"정신을 참답게 학습하고 널리 선전하며 주당위와 주정부의 령도하에 전 주 여러 민족 인민들과 일심협력하여 연변경제사회의 더욱 좋고 더욱 빠른 발전을 위해 분투할것이다.  조선족교육이 우선 발전하는 새로운 국면 개척해야김영호(주교육국 부국장) : \"조선족교육이 발전되여야 전 주 교육사업이 새로운 진보를 가져올수 있다.\"  새로운 형세에서 조선족교육이 직면한 곤난과 문제를 정확히 파악하고 해결함에 있어서 우선 우리 주 조선족교육의 질을 부단히 향상시킬수 있는 개혁 방법과 모식을 적극 탐색해야 한다. 자질 높은 교원대오를 건설하고 민족교원양성을 중시하며 전방위적인 교원양성 체계와 제도를 건립, 완벽화하여 탄탄한 조선족교원대오를 건설해야 한다. 소반화교육개혁을 추진하고 소반화교육환경문화를 가속 구축하여 교원들의 교수능력과 수준을 부단히 제고해야 한다. 민족특색의 문화교양활동과 실천활동을 적극 탐색하고 우세를 발휘하여 대외교류를 강화하며 민족문화교육발전공간을 부단히 넓혀 전사회가 공동으로 관심하고 참여하는 량호한 민족문화교육분위기를 조성하여야 한다. 조선족교육에 대한 투자와 지지를 강화하고 조선족교육의 우선발전을 지지하며 조선족교육이 직면한 문제를 참답게 해결하여야 한다. 조선족학교 수업시간개혁을 추진하고 조선족학교 교원들의 연장사업량에 대해 보조실시를 잘하며 현대정보인터넷기술을 충분히 활용하여 조선족학생들의 독서난문제를 절실히 해결하여야 한다.조선족교육에 관한 정책, 법규를 부단히 완벽화하고 지원을 강화하여 연변조선족교육의 우선발전과 지속발전을 확보하여야 한다.본면 글 정영철 김기호 장설화 기자\r\n\r\n            "},
{"title": "지원책 강화하여 변강소수민족지구발전 다그쳐야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-08 19:37:36", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/08/17_15486.html", "content": "\r\n              \r\n7일에 있은 11기 전국인대 2차회의 길림성대표단의 \"정부사업보고\" 분조심의에서 전국인대 대표이며 연변조선족자치주 주장 리룡희가 발언,그는 우리 주의 경제사회발전정황소개와 더불어 경제사회발전면에서 봉착한 문제점을 제기하고나서 국가차원에서 변강소수민족지방의 기초시설대상부대적(配套)자금의 감면정책을 진일보 명확히 하고 락실할 등 의견을 올렸다.리룡희는 발언에서 목전 연변은 발전에너지를 축적하고 가속발전을 가동한 단계에 있다고 전제, 하지만 아직까지도 기초가 박약하고 산업구조성문제가 돌출한데다가 금융위기의 영향으로 비교적 빠른 경제성장을 확보하고 가속발전을 꾀하는 임무가 십분 번중하다고 토로했다. 그는 발언에서 연변도 우리 나라 기타 소수민족자치지방과 마찬가지로 지리적으로 편벽한 곳에 위치해있으며 자연조건이 차하고 력사적으로 내려온 대여금보따리가 큰 문제가 경제발전을 저애하는 가장 큰 병목으로 제기되고 있다고 지적, 이 가운데서도 대상건설중에서 부담하는 부대적자금이 문제시, 약소한 지방재정으로 부대자금을 부담하기는 힘에 부치기에 나라에서 소수민족변강지구의 경제사회발전을 부추키는 차원에서  이 지구의 기초시설건설대상부대적자금을 감면해주는 정책을 진일보 명확히 하고 락실해줄것을 제기했다.   리룡희는 발언에서 연변은 2012년에 자치주창립 60돐을 맞게 되며 이를 계기로 지금 중국조선족민속원과 연변도서관, 연변체육중심, 연변문화예술활동중심 등 공정을 기획, 추진하고 있는데 이는 당의 민족정책 우월성을 널리 선전하고 사회주의민족관계를 공고, 발전시키는데 유조하며 민족자치지방의 지속적 경제사회발전에 유리한바 국가에서 정책상, 세수면에서 지지를 줄것을 기대했다.리룡희는 발언에서 지난 몇년간 국가에서는 각종 우대정책을 출범하여 변강소수민족지구의 발전에 동력을 주입하고 지속발전을 추진하였다고 전제, 국가에서 향후 계속하여 소수민족지방에 향한 세수우대정책을 망라한 각종 우대정책과 지지력도를 강화한다면 우리 나라 변강소수민족지구의 발전은 기필코 질적인 비약을 가져올것인바 건의하건대 민족지구 특히 변강소수민족지구에서 소비세정책면에서 중앙직속과 동등한 정책을 향수할것이 요청되며 경민( 警民) 련동치안방공체계건설을 변방시설 정체적 기획에 편입시키는 등 실질적인 지원책으로 변강소수민족지구발전을 다그쳐 우리 나라 구역간 협조발전을 이룩해야 한다고 제의했다.     북경특파기자\r\n\r\n            "},
{"title": "혁명선렬 추모 혁명전통 계승", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-06 16:07:45", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/06/17_15520.html", "content": "\r\n              \r\n주당위 선전부, 주직속기관당사업위원회, 주문명판공실에서 련합으로 전개한 주직속기관 \"혁명선렬을 추모하고 혁명전통을 계승하자\" 추모의식이 3일, 연변렬사릉원에서 있었다. 600여명에 달하는 주직속기관 각 부문 전(겸)직 부서기 및 부분적 기관 당원대표들이 추모식에 참가하여 화환을 증정하고 입당선서문을 되새겼다. 추모식에서 주당위 상무위원이며 선전부 부장인 리흥국은 혁명선렬들을 추모하면서 그들의 숭고한 정신을 학습하고 우량한 작풍을 발양하며 민족자존심, 자신심, 자부감을 불러일으켜야 하고 군중들에게 의거하고 군중들과의 련계를 견지해야 하며 당성수양을 강화하고 인민을 위해 집권하며 모범역할을 발휘해야 한다고 요구, 새로운 형세에서 과학적발전관심입학습실천활동의 총체적목표에 따라 과학발전에 부합되지 않는 사상관념을 개변하고 과학발전을 제약하는 문제들을 해결해야 하며 과학발전에 유리한 체제기제를 구축하고 과학적발전관으로 사업중에 존재하는 문제를 해결해야 한다고 피력했다.추모식이 결속된 후 기관간부들은 혁명렬사기념관을 참관했다.장설화기자\r\n\r\n            "},
{"title": "민족단결진보사업 연변 발전의 수요", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-29 18:10:41", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/29/17_15509.html", "content": "\r\n              \r\n—연변 건국 60돐 맞아 전국민족단결진보모범집단 창조쟁취활동 개시 27일에 있은 주민족단결진보모범집단창조쟁취사업지도소조회의에 따르면 우리주에서는 중화인민공화국창건 60돐을 맞으며 열리게 되는 제5차 전국민족단결진보표창대회에서 \"전국민족단결진보모범집단\" 의 영예를 재차 쟁취하기 위하여 민족단결진보모범창조쟁취활동을 벌리게 된다.우리주는 전국민족단결진보사업에서의 한폭의 기발이며 1994년, 1999년, 2005년 련속 3차나 국무원으로부터 \"전국민족단결진보모범집단\"으로 평의되였다. 2006년 5월, 중공중앙 정치국 상무위원이며 전국정협 주석인 가경림은 연변시찰시 \"연변의 민족단결진보모범자치주라는 기발이 절대로 넘어져서는 안된다\"는 요구를 명확히 제기하였다. 주당위와 주정부는 시종 전국민족단결진보모범집단창조쟁취사업을 매우 중시해 왔다. 얼마전 성당위 상무위원이며 주당위 서기인 등개와 주정부 주장 리룡희는 친히 국가민족사무위원회에 가서 전문회보를 하였고 등개서기는 또 주민족사무위원회에서 조사연구를 하였다. 3월 16일, 주당위 상무위원회에서는 \"전국민족단결진보모범집단창조쟁취사업방안\"을 통과하였다.이번 전국민족단결진보모범집단창조쟁취활동을 참답게 추진하기 위하여 주에서는 주당위 상무위원이며 통전부 부장인 한옥금, 주정부 부주장 민광도를 조장으로 한 지도소조를 내오고 아래에 종합조, 활동조, 선전조 등 세개소조를 내와 각자의 주요임무를 명확히 하였다. 이날 회의에서 주정부 부주장 민광도는 이번 전국민족단결진보모범집단창조쟁취활동은 연변건설을 추동하고 자치주의 새로운 형상을 구축하고 민족단결진보사업을 심화시키기 위한 수요라고 지적하고 각급 당위와 정부에서는 이번 활동에 큰 중시를 돌리고 맡은바 주요임무를 착실히 완수하며 합력을 형성하여 우리주 민족단결진보사업에 새로운 기여를 할것을 바랐다.채춘희기자 \r\n\r\n            "},
{"title": "수입증대 환경개선 \"3농\"문제해결 핵심", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-11 07:00:47", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/11/17_15487.html", "content": "\r\n              \r\n연길시당위 서기 김영묵은 지난 9일부터 시작하여 이틀간 관련 부문 책임자들의 안내하에 시안의 소영진, 의란진, 삼도만진, 조양천진을 찾아 농민들의 생산, 생활 정황과 당면에 봉착한 난제에 대해 료해하고 농민들의 생활질향상과 관계되는 시급한 문제는 빠른 시일내에 풀어나갈것을 해당 부문에 촉구했다. 9일 오전, 김영묵일서기일행이 오이농사로 소문난 소영진 신농촌을 찾았을 때는 꽃샘추위계절인지라 바깥날씨는 추웠지만 이 촌 남새재배농들의 비닐하우스안만은 섭씨 30도를 웃도는 여름날씨였다. 실농군 우흥해의 온실에는  오이모들이 파릇파릇 키돋움하고있었는데 청명좌우면 오이가 시장으로 나간다고 한다. 우흥해녀성은 오이농사로 해마다 6~7만원의 순수입을 올려 두 자식 공부뒤바라지도 근심없고 생활도 유족하다고 자랑했다.신농촌당지부 서기 조동주에 따르면 이 촌에는 경작지가 226헥타르 달하고 표준화온실 175채와 비닐하우스 240채가 있으며 거의 농가마다 비닐하우스가 있는데 주로 오이농사를 하고있다.비닐하우스 1채에 3만원의 순수입이 나와 지난해 인구당 순수입이 만원을 넘겼다고 한다. 신농촌에 이어 김영묵서기일행은 소영촌, 리민촌, 중심촌, 중평촌 등 10여개 촌 및 촌기업을 돌아보았다. 소영진 하룡촌은 로무송출과 민속 음식,관광 등 제3산업으로, 소영촌은 로무와 토지임대 등 산업으로, 의란진 태암촌은 황소사양, 로무, 장사,운수 등 산업을 발전시켜 농민수입을 장성시키고있었는바 촌마다 생활, 생산환경이 크게 개선되였다. 김영묵서기는 10여개 촌의 농호와 촌기업을 돌아보고나서 농촌사업의 중점은 농민수입증대라고 지적하면서 촌마다 실제에 부합되는 치부경로를 찾은데 대해 긍정과 격려를 아끼지 않았다.소영촌 촌민위원회사무실에서 김영묵서기는 무엇으로 생활을 유지하며 어떤 재미있는 활동을 즐기면서 사는가, 생활에 어려운 점은 없는가고 자세히 문의했다. 한 농민이 집중열공급회사에서 버리는  석탄재먼지로 한여름에도 문을 열지 못하고 있다는 반영에 귀기울이고나서 김영묵서기는 시정부에서는 이 문제에 깊은 중시를 돌리고 해결책강구에 나서고있다고 응답하면서 관련 부문에서 빠른 시일내에 해결할것을 지시했다.김영묵서기는 조사시 \"치부할줄 모르는 촌간부는 간부자격도 없다\"면서 농촌지구 치부행로에서 촌간부와 당원들의 선두모범역할을 강조했다. 의란진 태암촌에서 촌당지부, 촌민위원회 간부마다 년간수입이 몇만원이 되며 소사양, 규모재배, 로무, 운수 등 여러 항목에서 촌간부가 치부선줄군이 되여 촌민들을 이끌고있다는 반영을 듣고 김영묵서기는 무등 기뻐하며 향후 당원발전과 촌간부선발에서 치부능력이 있는가, 군중을 이끌수 있는 능력이 있는가를 하나의 가늠선으로 잡아야 한다고 지적했다.연길시 산하 4개 진에 대한 조사연구를 마치고 김영묵서기는 \"3농\"문제해결에서 농민수입증대와 농촌환경개선이 핵심내용이라고 지적, 향후 새농촌건설에서 이 문제를 뚜렷이 틀어쥐여 농민들로 하여금 풍부한 물질생활과 다채로운 문화생활을 향수하도록 해야 한다고 요구했다.김영묵서기는 조사시 농민수입증대와 농촌생활환경개선을 둘러싸고 인도역할을 강화함으로써 농호들의 제반 자질과 로동기능을 제고시키고 로력전이와 토지류전행정을 가속화하여 농민을 토지에서 해방시키고 토지를 농민손에서 해방시키며 룡두기업의 발전을 추진하여 기지규모를 확대하고 농민을 치부에로 이끌고 농촌경제를 춰세워야 한다고 지적, 더불어 모든 적극적인 요소를 동원하여 \"3농\"사업에 대한 투입을 늘이고 정부가 주도가 되고 전사회가 참여하는 다원화 투입기제를 구축, 완벽화하여 농촌지구의 전면적인 발전을 추진할것을 요구했다. 신현숙기자\r\n\r\n            "},
{"title": "주당위 11개 학습실천활동 지도검사조 파견", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-18 21:38:18", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/18/17_15494.html", "content": "\r\n              \r\n전 주 첫패 과학적발전관 학습실천활동에 대한 지도와 감독검사를 강화하기 위해 주당위 학습실천활동 지도소조는 18일 연길에서 주당위 지도검사조양성회의를 소집했다.  과학적발전관 학습실천활동에 대한 지도와 감독검사를 강화하기 위해 주당위 학습실천활동지도소조는 첫패 학습실천활동을 전개하는 동시에 8개 현(시)와 94개 주직속부문(단위)에 11개 지도검사조를 파견, 당성이 강하고 작풍이 량호하며 일정한 정책리론수준이 있고 당사무와 경제사업에 익숙한 간부들을 파견하기로 결정했다. 회의에서 주당위 상무위원이며 조직부 부장 소리는 지도검사조는 반드시 첫패 학습실천활동의 중요성과 시범성, 인도성 역할과 지도검사사업의 필요성을 참답게 인식해야 하며 책임감과 사명감을 강화하여 높은 책임정신으로 지도검사사업을 잘해야 한다면서 아래와 같이 말했다. 이번 학습실천활동 지도검사조는 반드시 학습실천활동의 주요임무와 목표요구를 둘러싸고 중점적으로 학습실천활동방안의 제정, 사상동원사업, 지도일군 민주생활회의, 지도자의 검사보고분석의 작성과 평의, 시달방안과 정돈개조의 제정과 실시, 만족도평의사업을 참답게 지도검사해야 한다.지도검사사업은 실사구시해야 하고 각 부문 각 단위의 탐구혁신을 고무격려해야 하며 광범한 당원간부들의 적극성과 창조성을 충분히 발휘해야 한다. 장설화기자\r\n\r\n            "},
{"title": "주당위 리론학습중심조 과학적발전관 학습", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-29 17:47:41", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/29/17_16602.html", "content": "\r\n              \r\n주당위 제9차전체회의정신을 참답게 관철, 시달하고 과학적발전관학습실천활동을 깊이있게 전개하고저 27일, 주당위는  리론학습중심조(확대)학습회의를 조직하고 대련시당위 당학교 철학부 주임 양청산교수를 특별초청하여 과학적발전관특강을 청취하였다. 성당위 상무위원이며 주당위 서기인 등개, 전국인대 상무위원회 위원이며 주인대  상무위원회 주임인 김석인, 주정협 주석 고용을  비롯한 주당위 리론학습중심조 성원들과 연변주둔 중앙, 성 및 주직속부문의 해당책임자들이 이날 학습회의에 참가했다.주당위 상무위원이며 선전부 부장인 리흥국이 학습회의를 사회했다.이날 특강에서 양청산교수는 \"과학발전을 실천하여 금융위기에 대처\"란 과제를 둘러싸고 국제경제형세와 과학적발전관을 관철, 실천하여야 할 필연성, 중요성에 대해 분석,설명했다. 구체적으로 금융위기가 우리 나라에 대한 영향, 금융위기를 대처함에 있어서 우리 나라의 중대조치,  과학적발전지도능력제고 3대 부분으로 나누어 생동한 사례를 들어가면서 국제경제형세와 당면 우리 나라 경제발전추세 및 과학적발전관을 실천하는 중대의의와 지도간부로서 과학적발전관을 학습실천함에 있어서 응당 갖추어야 할 기본관점과 능력등에 대해 자세한 설명을 주었다. 양청산교수는 과학적발전관을 실천함에 있어서 우선 령도능력부터 제고해야 한다고 피력하고나서 8가지 관점견지, 능력제고에 대해 구체적으로 언급했다. 8가지 관점 견지, 능력제고란 곧바로 동태적인 관점을 견지하고 변화발전에 적응하는 능력을 제고하며, 인간근본의 관점을 견지하고 집정위민의 능력을 제고하며 전략적인 관점을 견지하고 전반을 통제하는 능력을 제고하며 계통론의 관점을 견지하고 전반을 돌보는 능력을 제고하며 창의적인 관점을 견지하고 자주창의하는 능력을 제고하며 계승할줄도 알고 버릴줄도 아는 관점을 견지하고 량성발전의 능력을 제고하며 변증법적 관점을 견지하고 모순을 해결하는 능력을 제고하며 공평의 관점을 견지하고 조화를 구축하는 능력을 제고하는것이다.김기호기자 \r\n\r\n            "},
{"title": "발전은 모든 문제해결의 토대", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-29 17:46:04", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/29/17_15507.html", "content": "\r\n              \r\n27일부터 28일까지 이틀간, 성당위 상무위원이며 성당위 조직부 부장인 황연명과 성당위 조직부 부부장 장엄일행은 우리 주에 내려와 새로운 형세하에서 당건설을 강화하고 개진할데 관한 사업을 조사연구했다. 조사연구시 성당위 상무위원이며 주당위 서기인 등개, 주당위 상무위원이며 주당위 비서장인 차광철,  주당위 상무위원이며 조직부 부장인 소리가 황연명일행을 배동했다.28일 오전, 성당위 상무위원이며 주당위 서기인 등개, 주정협 주석 고용, 주당위 상무위원이며 부주장인 리경호, 주당위 상무위원이며 주규률검사위원회 서기인 김기호, 주당위 상무위원이며 선전부 부장인 리흥국, 주당위 상무위원이며 조직부 부장인 소리가 부동한 각도에서 우리 주에서 당건설을 강화한 경험, 해결해야 할 문제점 등에 대해 회보했다.  등개는 발언에서 당건설사업을 추진함에 있어서 시종 정확한 사상로선을 견지해 리론혁신을 가져와야 하고 시종 정확한 사업지도사상을 견지해 당의 중심임무를 둘러싸고 사업을 펼쳐나가야 하며 시종 인민을 위해 집정하는 리론을 견지하여 인민을 위해 봉사하는것을 발전목표로 삼아야 한다고 지적, 계속하여 그는  당의 령도지위를 공고히 하여 당의 핵심역할을 강화하고 개혁정신으로 당건설을 강화하여 당건설이 시대발전과 실천요구, 인민군중들의 기대와 일치하도록 하는 동시에  전면적이고도 계통적인 새로운 위대한 공정을 견지해 당건설의 새로운 발전을 총체적으로 추진해야 한다고 피력하였다.등개는 발언에서 일부 당원들한테 정치의식, 책임의식,  사상리론수준이 높지 못한 문제가 존재하고 부분적 당원간부들의 능력과 작풍에 문제가 존재하며 개별적 기층당조직 기능이 박약하고 기층당원들의 년령이 로화되여있는 문제점들이  존재하고 있는데 대비해 당내 문화건설을 강화하고 사회감독을 강화하며 높은 자질의 지도부대오를 양성해 당건설을 일층 공고히 하고 반부패렴정건설을 강화할것을 지시했다.28일 오후, 황연명은 안도현 구룡가두 순산사회구역에 내려가 당건설사업정황을 조사연구,  현, 향, 촌급 해당 간부들과 좌담모임을 가졌다. 조사연구시 황연명은 변경지구인 연변은 당건설사업에서 많은 효과적인 방법이 있고 좋은 성적을 거두었으며 당건설사업실적이 전 성의 앞자리에 놓여있을뿐만아니라 전국에서도 일정한 대표성을 띠고 있다고 충분히 긍정했다. 황연명은 기층당건설사업을 틀어쥠에 있어서 반드시 발전을 잘 틀어쥐여야 한다고 지적했다. 그는 발전은 모든 문제를 해결하는 토대인만큼 당건설도 발전에 의거해야 하며 당건설사업을 과학적발전관을 추진하고 쾌속발전을 이룩하는데 시달해야 한다고 제시했다. 그는 실천이 증명하다싶이 훌륭한 지도자와 훌륭한 지도부가 있는 곳이면 그 지역의 발전도 빠르고 반대로 훌륭한 지도자와 지도부가 없으면 지역발전이 더딘바 반드시 지도자양성과 지도부건설에 큰 힘을 기울려야 한다고 지적했다. 더불어 황연명은 인재양성을 강화해 당원후계자들을 많이 양성하고 농촌당원 로령화문제, 당원간부보장문제 등을 해결해 기층당건설사업을 끊임없이 추진해야 한다고 요구했다.최미란기자\r\n\r\n            "},
{"title": "연길 다섯가지 조치로 연성환경 완벽화", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-10 18:57:40", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/10/17_15473.html", "content": "\r\n              \r\n기업이 반영한 문제 5일내 해결키로“백성열선” “양광열선” 실시간방송에로올해 연길시연성환경건설판공실에서는 연성환경건설사업을 틀어쥐고 민생과 기업의 목소리에 귀를 기울이며 발전환경을 진일보 완벽화하기로 했다. 특히 올해 다섯가지 창의적인 사업을 펼칠 계획이여서 눈길을 끌고있다. 첫째로는 기업이 반영한 문제를 규정한 시간내에 해결하는 제도를 보급할 계획인데 이는 기업에서 반영한 문제에 대해 해당부문에서 30분내에 현장에 도착하고 1개 사업일내에 원만한 회답을 주며 5개 사업일내에 원만한 해결을 준다는 내용이다. 그렇지 못할 경우 “2007”9호 문건의 규정에 따라 관련 직능부문의 책임을 추궁하게 된다. 둘째로는 연성환경정리와 건설사업 목표관리책임제를 실시하여 구체적인 목표, 심사표준, 상벌조치를 제정하고 그 결과와 민주평의를 상호 결합하는것이다. 셋째로는 “백성열선”과 “양광열선”을 적시적으로 방송실로 옮기는것. 각 부문의 책임자를 정기적으로 “백성열선”, “양광열선” 방송실에 초청하여 군중들의 목소리를 귀담아 듣고 반영된 문제를 해결하며 기업, 사회구역, 농촌으로 들어가 백성들과 얼굴을 맞대고 백성의 목소리를 듣고 문제를 해결해줄 계획이다. 넷째로는 집법부문의 기업관련인원들중에서 “우수집법인원”선발활동을 활발히 벌리고 사회각계를 동원하여 전 시의 기업집법인원들한테 한차례의 평의활동을 진행할 계획이다. 다섯째로는 기업발전환경포럼 혹은 연성환경대화회를 조직하고 정기적으로 기업을 방문하여 전문조사연구를 진행하며 부분적 기업법인과 외국상인들을 조직하여 기업발전환경포럼을 개최하고 교류와 소통을 거쳐 기업이 당면한 문제를 료해하고 제때에 해결해줄 방침이다.연성환경의 기초를 튼튼히 하기 위해 여론선전을 강화하여 텔레비방송, 신문 등 뉴스매체를 통해 경제발전연성환경을 광범히 선전하고 정, 반면적인 전형을 공개하여 경제발전연성환경과 기관효능감찰사업의 여론분위기를 조성하는 동시에 제도건설을 적극 강화하여 “길림성행정집법감독방법”, “길림성행정문책잠행방법”을 전면적으로 시달하는 기초상에서 부단히 완벽화하고 창신한다. 조사연구를 대폭 진행하여 기업들에 심입하는 동시에 전 시 경제발전연성환경과 기관효능감찰사업에 대해 조사연구를 거치고 제때에 첫 정보를 장악하여 사업방향을 명확히 한다.“창신형, 학습형, 착실형, 봉사형, 활약형”기관창건활동을 적극적으로 전개하여 량호한 기관풍기를 배양하고 정부의 경제조절, 시장감독관리, 사회관리와 공공봉사작용을 충분히 발휘한다. 집법대오건설의 중점을 강화하고 공정문명한 법제환경을 조성하며“4가지 장애”를 견결히 제거하는 기초상에서 사상을 해방하여 기관사업작풍을 전변하고 기관효능과 봉사의 질을 부단히 제고한다. 시연성환경판공실에서는 각 부문이 기업에서 집법검사를 하기 전 100% 시연성환경판공실에 보고하고 기록을 남기도록 하고 “백성열선”의 온라인상 답복률이 98%이상에 달하도록 하며 전 시 20개 중점건설대상과 투자유치대상에 대해 담보하고 전격적으로 추종감독과 봉사를 진행하며 달마다 10호이상의 기업을 방문하는 등을 올해의 중점사업으로 삼고있고 \"경제발전연성환경사업목표관리책임제도\"와 \"기업반영문제규정시간내해결제도\"의 추진과 보급, 매월 최소 1건의 연성환경사건과 문제 폭로, 행정심사비준전자감찰시스템의 건립과 운행 등을 돌파성사업으로 삼고있다.전위남기자\r\n\r\n            "},
{"title": "장백산생태계보호 절실", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-11 06:59:51", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/11/17_15484.html", "content": "\r\n              \r\n3월 10일 오전, 11기 전국인대 2차 회의에 참가한 길림성대표단 대표들은 전국인대 회의쎈터에서 계속 전국인대 상무위원회 사업보고를 심의함과 아울러 중외매체 기자들의 취재를 접수했다. 우리 성 대표단은 매체에 개방한 심의에서 전국인대 대표이며 주인대 상무위원회 주임인 김석인, 전국인대 대표이며 길림오동그룹 리사장인 리수림 등 대표가 각각 환경보호와 동변도철도, 의약안전문제와 관련해 발언하고 기자물음에 대답했다.김석인은 발언할 때 국가에서 장백산생태에 대한 보호를 확실하게 강화하여 송화강, 두만강, 압록강 삼강수계에 대한 생태안전을 확보할것을 제안하면서 다음과 같이 말했다. 지금 장백산 핵심자연보호구를 제외하고 기타 지역의 원시삼림자원은 이미 더는 존재하지 않고 천연홍송림면적은 건국초기의 41만 3000헥타르에서 지금은 2만헥타르도 안되며 주목, 엄나무 등 천연수종은 멸종위기에 직면하고있다. 이와 같은 상황들은 장백산수토류실을 날따라 심화시켜 백산호, 홍석호, 송화호 3개 호수지역의 질소, 린, 칼리움 등 토양유기질 류실량이 해마다 거의 30만톤에 달하고 호수구역에 흘러드는 흙모래수량은 저수지건설 초기의 3.6배에 달할뿐만아니라 지금도 여전히 늘어나고있다. 이런 상황이 계속 된다면 3대 발전소의 설계사용수명은 최소 절반이상 단축되여 풍만저수지의 수명이 70% 줄어들것으로 예상된다. 이밖에 채벌과 육석의 실조, 림목품질의 하강으로 인해 장백산삼림의 수토확보능력이 떨어지고 강수량도 뚜렷이 감소되고있다. 연변의 해란강 흐름량은 50년간 3분의 2가 줄어들고 송화강, 두만강, 압록강 3대 수계 흐름량도 해마다 줄어들고 있다. 상기 수계 류량의 감소는 연변과 전반 길림성의 생태환경을 파괴했을뿐만아니라 동시에 또 하류지역의 흑룡강성인민들의 생산과 생활에도 영향을 끼치고있다. 이에 비추어 국가에서는 응당 립법을 통해 장백산의 생태환경과 삼강수계의 생태환경을 보호하고 송화강, 두만강, 압록강 3대 수계의 생태안전을 보호해야 한다. 심의가 끝난 뒤 김석인, 리수림 등 대표들은 기자의 물음에 대답했다. 김석인은 일본 요미우리신문과 교도통신 기자의 물음에 대답할 때 동변도철도의 건설과 향후 발전전망에 대해 소개했다.리수림대표는 기자의 물음에 대답할 때 다음과 같이 말했다. 식품약품안전문제는 세인의 주목을 끄는것으로서 한개 부문에서 해결할수 있는 문제가 아니라 전사회 공동한 직책인것이다. 이는 민생에 관계되는 큰 문제이며 의약기업으로서 반드시 중대책임을 짊어지고 국민식품약품안전을 위해 응분의 기여를 해야 한다.북경특파기자\r\n\r\n            "},
{"title": "연길시 강력조치로 서시장주변환경 집중단속", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-24 20:27:21", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/24/17_15247.html", "content": "\r\n              \r\n몇년간 연길시가 도시기초시설 건설에 많은 투입을 하면서 도시환경이 크게 개선되고 도시 형상과 품위도 한차원 높아지고있는 가운데 상업무역류통집산지인 서시장주변은 여전히 더럽고 혼잡하여 연길시를 동북아구역중심도시로, 살기 좋은 도시로 건설하려는 목표와 아직 거리가 멀다는 판단이 제기됨에 따라 연길시 당위와 정부는 이 상황을 철저히 개변하기로 결심하고 최근 \"서시장주변환경정돈사업방안\"을 출범함과 아울러 전문정돈지도소조를 설립, 20일 서시장주변환경정돈사업회의를 소집하고 방안의 내용과 시간요구에 따라 밀접히 배합하여 빠른 시일내에 서시장주변환경을 정돈할것을 각 부문에 요구했다. 연길서시장주변의 인민로 남측, 해란로 북측, 신흥거리 서쪽, 삼꽃거리 동쪽이 청결정돈의 범위에 속한다.청결정돈의 내용서시장의 경영질서를 바로잡는다. 법에 의해 무허가경영, 서시장주변에서 란잡하게 상품을 파는 등 시장의 정상적인 경영질서를 방해하는 행위를 단속하고 서시장주변의 불법경영을 엄격히 타격하며 규정위반경영, 무허가경영 행위를 단속한다.날짐승거래와 림시도살장을 정리정돈한다. 길림성정부 판공청전보[2007]14호에 근거하여 인민군중들의 건강과 공공위생안전을 보호하고저 서시장주변의 날짐승교역장소와 림시도살장을 단속하고 날짐승 교역장소와 림시도살장을 도시인구 밀집구역이 아닌 연길하시장으로 옮긴다.교통질서를 바로잡는다. 서시장주변의 교통이 혼란하고 기동차량과 인력차가 란잡하게 정차하여 교통을 저애하는 행위를 집중적으로 단속한다.도시의 면모에 영향주고 소방안전통로를 저애하는 불법건축을 정리정돈한다. 서시장 및 주변환경 위생과 도시의 면모에 영향주는 바깥시장을 법에 의해 단속하고 도시의 면모와 서시장의 소방안전에 위협을 주는 불법건축(시장통로내의 불법건축과 매장 포함)을 견결히 철거한다.환경위생을 정리정돈한다. 환경위생감독을 강화하고 서시장 및 주변 위생이 “더럽고 란잡하고 차한” 현상과 환경오염 등 문제를 근치한다.정리시간표2월 20부터 23일까지 서시장주변정돈사업동원대회를 소집하고 서시장주변정돈사업을 포치한다.2월 24일부터 28일까지 각 부문에서는 각자 직능을 분공하고 서시장주변에 대해 조사하고 파악하여 서시장주변에 존재하는 문제들을 찾아 처리하고 정돈의견을 제기한다.3월 2일부터 3월 18일까지는 집중정리단계로서 연길시상무국에서 주도하고 연길서시장주변정돈사업실시방안에 근거하여 각 부문이 자신의 직능에 따라 서시장주변의 환경 및 질서에 대해 전면적인 정리를 진행하며 서시장의 주변환경을 진일보 정돈하고 규범화하여 장기적인 효과기제를 마련한다.3월 19일부터 21일까지 서시장주변정돈사업의 경험을 총화짓고 부족점을 찾아내여 정리사업이 실제적인 효과를 거두도록 담보한다. 합법경영과 환경위생정리를 추진하는것을 목표로 장외시장을 단속하고 서시장의 주변환경이 규범적이고 질서정연하도록 담보한다.직책과 분공 시상무국: 서시장주변환경정리사업을 책임지고 조직, 조정하며 정리사업에서 나타난 각종 정황에 대해 일괄하여 보고한다. 서시장 날짐승 림시도살장을 책임지고 단속한다. 서시장관리단위에 서시장내 소방과 환경위생 정리사업을 책임지도록 일임하고 서시장동쪽에 림한 신흥거리의 서쪽을 수리하여 주차장을 만든다.시공상행정관리국: 법에 의해 서시장 및 주변 실내무허가경영, 규정위반경영을 진행하는 업주들(날짐승 무허가경영 중점적으로 단속)을 조사하고 처리하며 견결히 단속을 집행한다.축목수의국: “중화인민공화국동물방역법”, 농업부의 “동물방역조건심사관리방법”의 해당 법률법규와 길림성정부판공청전보[2007]14호 정신에 의해 날짐승검역감독관리를 강화하고 해당부문을 적극적으로 협조하여 서시장주변의 날짐승거래장소를 단속하며 매장내 가금을 사양하는 장소를 단속한다.시기전망계획국: 서시장주변의 도로 및 소방통로 등에 대해 규범화하고 설계하며 이미 발급한 림시건축의 허가를 전부 회수한다.시도시관리행정집법국: “연길시도시관리잠정방법”에 근거하여 무역시장의 “문전사보(门前四包: 위생, 도시면모, 질서, 공공시설)”책임제를 시달하고 서시장주변 도로위생 청소청결정황에 대해을 감독, 관리를 진행한다. 해방로, 삼꽃거리, 신흥거리, 남시로, 만가성 남측의 골목, 서시장주차장내 등 서시장의 주변 장외경영의 로점장소(서시장 동쪽에 림한 신흥가 재취업장소 포함)를 일률로 단속한다. 도시면모, 소방안전통로에 위협을 주는 규정위반불법건축은 전부 철거한다. 서시장내의 상가들은 시장봉사중심에서 책임지고 기타는 도시관리행정집법국에서 책임지고 장외에서 일률로 경영하지 못하도록 한다. 동시에 순라를 강화하여 시장밖에서 날짐승을 거래하는 행위를 엄격히 단속한다.시건설국: 기전망계획국의 기획, 설계내용과 요구에 맞춰 서시장주변의 도시환경과 소방통로에 영향주는 로면을 수리하고 남시로 황금대도 앞의 도로구간, 승리골목의 북쪽 구간의 로면, 신흥거리의 서시장에 린접한 동쪽 구간의 도로변석을 중점적으로 수리하고 기동차량운행금지도로구간에는 소방차의 출입을 방해하지 않는 격리시설을 건설한다. 서시장주변도로위생에 대해 청소하고 청결을 유지한다. 시교통국: 동북아려객운정수주차역장(서시장정주차역장)에 대한 질서관리를 책임지고 주관단위에 일임하여 정주차역장 내에서 로점을 경영하지 못하도록 관리하도록 한다. 이미 경영중인 로점과 사사로이 만든 건축은 철거한다.시환경보호국: 법에 의해 해방로, 삼꽃거리, 신흥거리, 남시로와 만가상성 남측의 골목 등 서시장주변의 경영장소에 대해 전면적인 검사를 진행하고 액화가스로 경영하는 등 오염물배축에서 표준을 초과한 오염물배출 행위에 대해를 견결히 제지하고 규정을 위반한 경우 처벌하고 문을 닫게 한다.시애국위생판공실: “연길시서시장주변환경정리방안”에 근거하여 신흥가두 민평사회구역과 교섭하여 “연길시 국가위생도시창건사업실시방안”의 요구에 따라 서시장주변의 각 환경위생보호단위에 책임을 분공하며 환경위생사업감독검사의 강도를 높인다.시위생국: 서시장주변의 식품가공판매점과 음식점의 위생검사강도를 높이고 위생조건에 부합되지 못하는 곳은 견결히 단속한다.시공안국: 서시장주변의 사회치안관리를 강화하고 적극적으로 해당부문과 협력하여 행정집법을 진행하고 공무를 방해하는 행위에 대해 법에 의해 처리한다. 교통경찰부문에서는 서시장주변의 기동차량과 비기동차량의 주차 및 교통질서를 관리하고 서시장주변에 란잡하게 주차한 기동차량을 처벌한다. 중점적으로 해방로, 해란로, 신흥거리, 남시로 등 구간의 기동차량주차행위를 중점적으로 단속하고 남시로와 삼꽃거리의 교차부분에 차량운행제한시간(9:00—17:30) 경고표지를 세운다. 시소방대대: 법에 의해 서시장주변에 대해 전면적인 소방안전검사를 진행하고 존재하는 화재위험 및 소방차의 통행을 방해하는 행위에 대해 개선의견을 제기하며 표준에 도달하지 못하는 경우 문을 닫도록 조치를 취한다.시당위선전부: 신문보도매체들과와 교섭조률하여 서시장 주변환경 정리사업을 선전하고 위법경영, 환경위생의 “더럽고 란잡하고 차한” 문제 및 소방안전에 영향주는 등 현상을 공개적으로 폭로한다.시감찰국: 서시장주변환경정리 성원부문을 감독하고및 사업인원의 행정집법행위를 감독하며 군중들의 고소와 신고와 제보를  접수처리한다.시인민래신래방국: 군중들의 래신래방 신소사건을 접견하고 서신을대, 처리한다.시독찰국: 각 부문의 사업진도척 및 완성정황을 감찰한다. 정리요구 연길시정부는 서시장주변환경정리사업령도소조를 설립하고 서시장주변환경정리사업을 통일적으로 배치한다. 회의에서는, 각 해당부문은 이번 서시장주변환경정리사업에 높은 중시를 돌리고 한명의 부국장을 파견하여 전문적으로 정리사업의 조직실시를 책임지도록 하며 사업임무를 구체적인 사업인원한테 맡겨 책임과 임무가 명확하도록 해야 한다고 요구했다. 동시에 도시관리자원을 효과적으로 정합하고 부문의 우세를 충분히 발휘하며 통일적으로 교섭조률하고 집법력량을 관리하며 도시관리 전반효능을 강화하고 온모든 힘을 다하여 서시장주변 환경정리사업을 전개하여해야 한다고 회의는 요구했다.법에 의해 법행정: 회의규정에 따르면는 각 부문은 이번 집중정리행동중에서 각자의 직능을 충분히 발휘하고 부문간에 적극적으로 협력하며 정리사업은 반드시 법에 의해 행정해야 한다고 규정했다. 문제의 처리는 견결하고 과단성이 있어야 하며 문을 닫아야 할곳은 문을 닫게 하고 단속해야 할곳은 견결히 단속해야 한다. 법률법규를 위반한 업주와 경영인원에 대해서는 해당법률법규에 따라 엄벌한다. 동시에 마음대로 집법하고 야만적으로 집법하며 집법과정에 군중들을 방해하는 등 행위를 두절한다. 각 부문은 몰수하거나 압수한 물품에 대한 등기를 잘하고 통일적으로 관리하며 누구든 어떤 경우든 자신이 가지거나 업주한테 돌려주지 못한다. 위반한 자는 엄격히 처리하고 엄중한 경우에는 행정처벌을 주며 형법을 위반한 자는 당사자의 형사책임을 추궁한다.장기적인 효과기제 건립: 회의에서는 해당 부문들이 부문의 직책에 따라 일상감독관리검사를 강화하고 문제를 발견하면 제때에 개선해야 한다고 강조했다. 각 책임단위에서는 군중들의 리익을 위한다는데 높이를 맞추고 힘을 합쳐 사업의 시달을 틀어쥐여야 한다. 책임을 회피하거나 건성으로 일을 처리하는 현상을 두절하고 서시장주변환경의 표면과 근본을 모두 정리하는 목표를 달성하고 장기적이고 효과적인 감독관리기제를 형성한다. 정리목표 책임주체를 명확히 하고 규장제도를 건전히 하며 “문전사보”책임제를 전면적으로 시달한다. 더럽고 란잡하고 차한 현상을 해결하고 농산물무역시장 및 주변환경위생의 질을 제고하며 인민군중을 위해 안전하고 질서정연하며 청결한 구매환경을 제공한다.규정을 위반한 건물을 철거하고 길을 점하고 경영하는 행위, 란잡하게 주차하는 행위, 란잡하게 물품을 걸어놓는 행위, 란잡하게 붙이고 그리는 등 행위를 두절하며 시장 및 주변의 량호한 질서를 수립한다.정리를 통하여 법에 의해 장외시장을 단속하고 서시장주변환경이 규범적이고 질서정연하도록 담보하며 서시장 및 주변환경이 표준에 도달하도록 담보한다.연길의 중심지대, 해방로와 삼꽃거리가 교차하는 동남각에 위치하여 연길에서 가장 번화한 곳으로, 연길사람은 물론 국내외관광객들의 즐겨찾는 관광명소로, 연길시 소비중심으로 자리잡은 연길서시장이 이제 어떠한 모습으로 거듭날지 기대되고 있다. 신현숙 전위남 기자\r\n\r\n            "},
{"title": "조양촌 당보보조금정책 20여년간 실시", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-24 20:28:30", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/24/17_16262.html", "content": "\r\n              \r\n연길시 조양천진 조양촌이 올해도 당보, 당잡지 50%를 보조해주는 정책을 지속적으로 실시하고있다. 이는 이미 20년간 이 촌이 실시하여온 촌규정이다.이 촌지도부는 \"당보주문사업은 한낱 영광스럽고도 성스러운 과업이다. 오늘날 전파매체가 발달하여 방송, 텔레비죤이 집집마다 안방까지 차지하였지만 그래도 신문은 신문으로서의 특점이 분명한바 정치, 경제, 문화 제 분야 그리고 생산, 생활과 근로치부 등에서의 지도적역할을 부인할수 없다고 인정, 중점과업으로 삼고 틀어쥐였다. 그리하여 올해도 촌민들이 주문한것이 《연변일보》 51부 《지부생활》 32부 등인데 당원과 당학습열성자는 무료주문하고 촌민들은 50% 보조하였다. 그 금액은 도합 9500여원에 달한다.장경률기자\r\n\r\n            "},
{"title": "인민대중 신임 정법대오로 거듭나야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-11 18:47:54", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/11/17_15489.html", "content": "\r\n              \r\n  11일, 연길에서 있은 전 주 정법사업과학적발전좌담회에서 성당위 상무위원이며 주당위 서기 등개는 정법사업의 과학적발전을 추진하고 공평정의의 리념을 충분히 구현하며 정법사업에 대한 인민군중이 날로 늘어나는 요구를 충분히 만족시킴으로써 정법사업의 새로운 국면을 개척해야 한다고 강조했다.회의에서 주중급인민법원 등 7개 부문이 과학적발전관을 참답게 관철시달하고 과학적발전을 추진한 사업실적에 대해 회보했다.회보를 청취한 등개는 다년간 전 주 정법계통에서는 우리 주 경제사회발전과 사회안정을 위해 응분의 기여를 하였다고 충분히 긍정, 한편 새로운 형세하에서 정법기관이 직면한 임무도 한층 과중한바 과학적발전관의 요구에 따라 실천을 지도하고 사업을 전개하여 진정 우리 주 정법사업을 과학적발전의 궤도에로 끌어올릴것을 요구했다. 첫째, 모순분규를 참답게 해결하고 변강안정을 수호해야 한다. 구체적으로 말해 국가안전을 수호하고 사회안정을 수호해야 하며 정치우세를 충분히 발휘하여 사회모순을 참답게 해결해야 한다. 인민내부모순을 정확히 처리하고 돌발성군체사건을 고도로 중시해야 하며 량호한 법률보장을 제공하고 량호한 법률봉사를 제공해야 한다. 경제분규를 정확히 처리하여 법률효과, 사회효과와 정치효과간의 유기적인 통일을 실현해야 하며 민생개선을 더욱 중시하고 보장해야 한다. 둘째, 공평정의의 리념으로 정법사업실천을 지도해야 한다. 구체사업가운데서 각급 정법기관은 \"4가지 기본원칙\"을 견지하고 합법적이고 합리한 원칙을 견지하며 평등하게 대하는 원칙을 견지하고 적시적이고도 능률적인 원칙을 견지하는 동시에 공개, 공정의 원칙을 견지해야 한다.셋째, 인민군중이 신임하는 정법대오로 거듭나야 한다. 우리 주에서 이제 곧 가동하게 될 과학적발전관학습실천활동을 계기로 각급 정법기관은 정치방향을 확고히 하고 직업정신을 준수하며 사법부패를 방지하고 대오보장을 잘하며 간부관리를 강화하여 당과 정부가 만족하고 인민군중이 신임하는 정법대오로 거듭나야 한다.주당위 상무위원이며 주정법위원회 서기인 고걸, 주당위 상무위원이며 주당위 비서장인 차광철, 주인대 상무위원회 부주임 수청강, 주정부 부주장 진옥란과 주중급인민법원 원장 신만호, 주인민검찰원 검찰장 김광진이 이날 좌담회에 참가했다.김기호기자 실습생 리지해\r\n\r\n            "},
{"title": "연길시인대 13명 간부 새로 임명김광진 부시장으로 당선", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-24 20:31:54", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/24/17_16264.html", "content": "\r\n              \r\n20일,  연길시 제16기 인대상무위원회는 제 19차회의를 소집하고 시정부의 부문적인 책임자를 새로 임명하고 시인대 상무위원회부문적인 사업위원회 주임을 새로 임명하였다.  회의에서는 시정부에서 제출한 \"김광진 등 직무임명해임에 관한 연길시인민정부의 의안\"을 참답게 심의하고 거수가결을 통해 김광진을 연길시정부 부시장으로 임명하고,전광일을 연길시민족종교국 국장으로, 박성옥을  연길시감찰국 국장으로 임명하였으며, 리규를 연길시민정국 국장으로, 강력군을 연길시사법국 국장으로 임명하고 리극을 연길시건설국 국장으로, 윤광순을 연길시수리국 국장으로 임명하였으며 김우를 연길시문화신문출판과체육국 국장으로,맹영균을 연길시안전생산감독관리국 국장으로 임명하였다    회의에서는  리길수의 연길시민족종교국 국장의 직무를 해임하고 최옥주의 연길시감찰국 국장직무를 해임하였으며 박광일의 연길시민정국 국장직무를 해임하고 호헌군의 연길시건설국 국장직무를 해임하였으며 박성룡의 연길시수리국 국장직무를 해임하고 윤철룡의 연길시문화신문출판과체육국 국장직무를 해임하였으며 김창범의 연길시안전생산감독관리국 국장직무를 해임하였다.    회의에서는 또 \"호헌군 등 동지들의 직무를 임명해임할데 관한 의안\"을 참답게 심의하고 거수가결을 통하여 호헌군을 연길시인대 상무위원회 비서장, 판공실주임으로 임명하고 김영웅을 연길시인대 상무위원회 재무농림사업위원회 주임으로,  최수은을 연길시인대 상무위원회 법제위원회 주임으로 윤철룡을 연길시인대 상무위원회 교육과학문화위생사업위원회 주임으로 임명하였다.장연하기자\r\n\r\n            "},
{"title": "기업세금부담 3억 6659만원 감소", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-25 17:43:00", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/25/17_18948.html", "content": "\r\n              \r\n주국가세무국계통에서는 올해 국가세수정책개혁보조에 맞춰 증식세전환개혁조치를 전면 실시, 기업에서 설비를 새로 구입하여 취득한 증식세, 수입세 전액을 상쇄하여 제하는것을 허용할데 관한 개혁에 힘입어 전 주 기업의 년세금부담이 3억 6659만원 감소될 전망이다. 주경제위원회 2009년 연변공업대상건설계획에 따르면 올해 우리 주는 년내에 58억 7000만원의 대상건설투자를 완수할 계획, 그가운데서 증식세수입에 영향받는 투자액은 14억 9000만원에 달하는데 조절후 세수정책으로 추산하면 2억 1943만원의 증식세액이 줄어들 예상이다.  그리고 연길담배공장기술개조대상 상쇄수입세감소액은 9016만원,  2008년 8대 업종 미상쇄수입세감소액은 1700만원으로 추정된다고 한다. 이번 증식세전환개혁은 기업의 자금난을 완화시키고 대상건설과 조업개시를 촉진하며 기업에서 고차원, 고밀도,   고첨단 설비에 대한 투자를 늘이도록 격려하여 산업조절과 기술진보를 추진하며 기업의 지속발전과 량성발전을 촉구하는데 느슨한 환경을 제공해줌과 아울러 소규모기업성장에도 적극적인 영향을 끼치고있다. 료해한데 의하면 목전 우리 주의 소규모납세인은 4만 3000여호로서 납세인총수의 95%를 차지하고있으며 2008년 개체납세액은 1억 3038만원에 달했다. 현재 소규모납세인가운데서 상업형이 약 4%, 생산형이 약 6%인데 증식세세률 3%  평가절하이후 2008년의 불변조건으로 계산할 경우 우리 주 소규모납세인은 매년 4000만원의 세금부담을 덜수 있게 된다. 주국가세무국 관련 책임일군은 “국가에서는 또 일반납세인자격문턱을 낮추었는데 일반납세인의 년판매액표준을 공업기업은 100만원, 상업기업은 180만원이던데로부터 공업기업은 50만원, 상업기업은 80만원으로 조절하였다. 이는 소기업의  성장과 발전을 도모하는데 힘을 실어주게 될것이다”고 피력했다. 리련복기자 \r\n\r\n            "},
{"title": "봄을 준비하는 농심 또다시 만풍년 기약", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-26 22:27:12", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/26/17_15268.html", "content": "\r\n              \r\n2월 25일, 우수가 지나고 경칩이 눈앞에 박두하였건만 간밤에 내린 싸락눈으로 날씨는 또 매서워졌다. 그러나 여기 훈춘빈관 앞마당은 끓어오르는 농심으로 초봄의 매서운 추위를 뒤로 멀리하고있다. 근 2000여명의 농심이 서로 엉켜 새해 농사차비의 불도가니를 만들고있었다.“올해는 농업기계구매보조금이 더 올랐다오. 3분의 1이나 말이요.” “저 옥수수종자가 조숙종이라오 생산량은 만숙종을  뺨친다오..>훈춘시 제5차 농업전시박람회에서 주은 편린이다. 농업전시박람회는 이미 다섯번째이다.  그렇건만 농민들의 참여열성은 그야말로 해가 다르게 들끓고있다.농심은 이렇듯 기후와는 관계없이 그저 뜨겁기만 하다.  지난 몇년간의 농사에서 농기계의 혜택에 꿀맛들인 양포향의  한 녀성은 이렇게 말하고있다.“ 금년에는 농기계작업주문량이 늘어서요.  그래서 성능이 좋은걸로 한대 더 구입해 볼까구요.  경신진에서만도 300헥타르의 농기계작업주문이 들어왔거든다.  그것만 다 해내면  농기계값은 단번에 다 뽑을수도 있지요.  또 농기계구매보조금이 얼마나 높게 올랐는데요…”매서운 날씨에 울긋불긋 꽃수건으로 머리를 감싸고 나온 아낙네들이 이날 전시 상담회의에 이색적인 풍경을 더해주었다.  남정네들은 무얼하고 안해들이 이렇게 떨쳐나섰느냐는 말에 대답 또한 각양각색이였다.“우리 집 사람은 물이 풀리면 산작업에 들어가기에 농사는 집에 있는 저희들이 담당하지요. 모진 일은 농기계작업대를 부르면 되고요.”“집 농사는 제가 애들을 데리고 해도 넉근하니 남편은 외지로 부업보내지요.  로력랑비할게 있나요.”대답은 나름대로였지만 치부, 증수일념만은 똑같았다. \r\n\r\n            "},
{"title": "우세 발휘 경제발전 도모", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-26 22:29:29", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/26/17_15267.html", "content": "\r\n              \r\n26일, 2009년 전 주 통전부장회의가 연길에서 있었다. 주당위 상무위원이며 통전부 부장인 한옥금이 이날 회의에 참가했다. 회의에서는 지난해 사업을 총화하고 올해 사업을 포치하였으며 전 주 통일전선사업에서 용솟음쳐나온 선진집단과 선진개인을 표창하였다. 회의에서는 또 훈춘시, 화룡시, 왕청현에서 전형발언을 하고 경험을 교류하였다.지난해 전 주 통일전선조직에서는 우리 주에 도합 15개 투자대상을 유치, 총투자액이 2억1420만원에 달하며 지난해 10말까지 이미 1억2300만원의 투자액이 실지락착되여 1486개 취업일터를 마련하였다. 한옥금은 지난해 전 주 통일전선사업에 대해 충분히 긍정하고나서 올해 정치책임감을 일층 증강하고 조화로운 통일전선구축과 사회안정을 수호하며 통일전선우세를 충분히 발휘하여 우리 주 경제의 평온하고도 빠른 발전을 위해 이바지해야 한다고 지적, 또 사회안정을 수호하고 민족, 종교등 중점령력의 사업을 적극 추진하며 통일전선사업에 대한 당의 령도를 강화하고 자질높은 통일전선간부대오를 적극 건설해야 한다고 했다.김기호기자\r\n\r\n            "},
{"title": "\"어렵다고 감원, 감봉하지 말아야\"", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-01 15:46:51", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/01/17_15271.html", "content": "\r\n              \r\n금융위기한파로 주내 적지 않은 기업 특히는 외향성기업들에서 곤혹을 겪고 있는 와중에 주정협에서는 정협위원들이 운영하고 있는 기업에 내려가 봉착한 문제점들을 료해하고 해결책제시에 나섰다.지난 2월 27일,  주정협 주석 고용을 선두로 한 주정협 기업조사조는 선후로 연변삼한물산유한회사,  의재인삼록용제품유한회사, 연변개성의약유한회사를 방문하고 상기 기업들이 경영에서 부닥친 난제를 료해, 문제풀기에 나섰다.  첫 방문지로 연변삼한물산유한회사를 찾은 고용은 회사가 공장건설기지, 된장수출, 림시공로임 등  문제에서 난관에 봉착하고 있다는 정황을 료해하고 수행일군에게 지시하여 해당 부문을 찾아 문제를 풀어줄것을 지시했다. 그는 삼한물산은 농호기업일뿐만아니라 외화창출기업이기에 지방정부가 적극 나서 조건을 창조해주고 부축해야 한다고 지적, 금융위기영향으로 기업경영이 어려움을 겪고 있는 현시점에서 도움의 손길도 필요하지만 기업자체가 주도가 되여 재래의 시장을 확보하는 전제하에서 적극적인 사업자세로 새로운 국내시장을 개척하고  시장수요에 눈높이를 맞추어  신제품개발에 진력할것을 주문했다.이날 조사시 고용주석은 기업책임자들에게 경영부진이라고 해서 기업들에서 일방적으로 감원, 감봉하지 말아야 하며 더욱히 생산을 감축 또는 중지할것이 아니라 활로를 적극 모색할것을 당부하면서 이 면에서 기업을 운영하고 있는 정협위원들이 솔선수범이 될것을 요구했다. 알아본데 의하면 우리 주에는 정협위원들이 운영하는 기업이 도합 78개소 된다. 주정협은 7개 조사조를 무어 이 기업들을 방문하고 문제해결책제시에 나서게 된다. 장설화기자\r\n\r\n            "},
{"title": "지난해 신소사건 359건 해결", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-25 17:43:36", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/25/17_63381.html", "content": "\r\n              \r\n25일, 전 주 신소사업회의가 연길에서 열렸다. 회의에 의하면 지난해 전 주적으로  현급이상 간부 230명이 신소사업에 참가하였고 군중들이 반영한 크고 작은 신소문제 633건을 접수했는데 그중 359건이 원만한 해결을 가져왔다. 특히 중앙과 성에서 하달한 52건 중대한 신소사건가운데서 49건이 우리 주 사업일군들의 노력으로 원만히 해결되였다. 또 우리 주는 련속 3년간 집단월급신소가 대폭 하강하는 기꺼운 양상을 보였다. 회의에는 주당위 상무위원이며 주정법위원회 서기인 고걸, 주인대 상무위원회 부주임 수청강, 주정부 부주장 진옥란, 주정협 부주석 염영강 등이 참석했다.회의에서 진옥란은  올해 준엄한 형세에서 경외적대세력들이 수시로 불만정서를 일으켜 당과 정부에 대립되는 모순을 조성할 기회를 노리고있기에 각 현, 시에서는 실제에 결부해  신소문제를 제때에 착실히 해결해야 한다고 강조했다.김광석기자\r\n\r\n            "},
{"title": "주정부기관 \"책임, 세절중시\"주제활동 전개", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-01 15:55:12", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/01/17_16297.html", "content": "\r\n              \r\n27일 주정부는 동원대회를 열고 주정부 판공실내에서 \"책임, 세절중시\"주제교양활동을 전면적으로 벌려 책임형정부기관, 능률형정부기관 건설을 다그치기로 했다.이날 회의에서는  주정부 판공실산하 각 부문에서 자기 직책을 명확히 하고 책임을 강화하고 주제교양활동을 참답게 조직할것과 관련해  구체적인 요구를 제기, 인식을 높이고 중점을 돌출히하여 존재하는 문제를 참답게 찾아내고 해결함으로써 활동의 실효를 확보할것을 강조했다. 또 세부적인 사업고리에서 성공과 실패가 결정된다는 점을 각별히 강조하고 세부관리에서부터 각항 사업을 빈틈없이 밀고나갈것을 요구했다. 이번 주제교양활동은 2월 27일부터 시작하여 년말까지 지속적으로 전개하게 되는데 주정부 판공실계통의 사업능률을 일층 제고하고 인민군중이 만족하는 정부기관을 건설하는데 취지를 두고 있다.김기호기자 \r\n\r\n            "},
{"title": "전 성 “새기풍 수립, 조화발전 추진”주제교양활동 전개", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-01 15:45:36", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/01/17_16295.html", "content": "\r\n              \r\n2월 27일, 전 성 “새 기풍 수립, 조화발전 추진”TV전화회의가 소집됐다. 주회장인 장춘에서 성장 한장부가 회의를 사회, 성당위 서기 왕민이 연설했다. 성당위 상무위원이며 주당위 서기인 등개, 주당위 부서기이며 주정부 주장인 리룡희, 주당위 상무위원이며 주규률검사위원회 서기인 김기호, 주당위 상무위원이며 통전부 부장인 한옥금, 주당위 상무위원이며 주당위 비서장인 차광철이 연길분회장에 자리를 했다.  왕민은 연설에서 올해의 “새로운 기풍 수립, 조화발전 추진”주제교양활동은 당성을 강화하고 경제성장을 확보하며 민생을 중시하고 안정을 수호하는것을 기본요구로 하여 추진하게 된다고 지적했다.왕민은 다음과 같이 강조했다. 첫째, 지도간부는 당성수양을 절실히 강화해야 한다. 당의 취지를 실천하고 인민의 기대와 요구를 실현하는것을 모든 결책을 제정하는 의거로 삼아야 하며 민심에 부합되고 인민대중의 리익을 도모하는 실제일을 해야 하고 인민대중이 제일 관심하는 현실문제를 참답게 해결해야 한다. 발전을 쾌속화하는 책임감을 높여 일심전력으로 발전을 도모해야 한다. 정확한 리익관을 수립하고 개인의 득실을 정확히 대함으로써 공산당원의 인생가치를 실현해야 한다. 정치규률, 조직규률, 경제사업규률, 인민대중사업규률 및 렴결자률규률을 엄수해야 한다.둘째, 경제의 평온하고도 쾌속적인 발전을 담보해야 한다.주제교양활동의 락착점을 진흥과 발전에 귀결시켜야 한다. 중점대상을 추진하기 위한 록색통로를 건설하고 상규적인 모식을 타파하여 특수한 일을 특수하게 처리하고 급한 일을 빨리 처리함으로써 기업의 생산경영에 \"푸른 등\"을 켜줘야 한다. 연성환경에 관련되는 사건을 신속히 처리하고 “병목”현상을 철저히 제거해야 한다.셋째, 민생을 중시하고 민생문제를 참답게 해결해야 한다. 취업사업을 더욱 뚜렷한 위치에 올려놓고 정리실업종업원, 취업이 어려운 인원, 귀향로무일군과 대학졸업생들의 취업을 힘있게 부축해야 한다. 사회보험, 교육, 의료, 주택, 음료수 등 각항 민생사업을 계속 틀어쥐여야 한다. 인민대중의 건강과 안전을 고도로 책임지는 높이에서 환경보호, 식료품과 약품질 감독, 안전생산 등 사업을 참답게 틀어쥐여야 한다. 인민대중의 생산, 생활을 관심하여 새로운 경제형세의 변화로 인민대중의 기본생활수준이 낮아지지 않도록 담보해야 한다.넷째, 사회 조화와 안정을 강유력하게 수호해야 한다. 사회안정을 수호하기 위한 각항 조치를 시달하고 응급대책능력을 높여 사회안정에 영향주는 여러가지 문제와 도전을 효과적으로 대처해야 한다. 인민대중의 목소리에 귀를 기울이고 인민대중이 반영한 문제를 법에 따라 제때에 처리하며 사회안정에 영향주는 모순과 분규를 맹아상태에서 제거해야 한다.한장부는 본차 회의정신 관철시달을 둘러싸고 신속히 행동하고 참답게 조직하며 통괄적으로 추진하고 시달을 틀어쥐며 장원한 목적에 착안점을 두고 실제적효과성을 중시할것을 요구했다. 정영철기자   \r\n\r\n            "},
{"title": "길림성 두번째 과학발전관학습실천활동 개시", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-01 15:44:20", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/01/17_15269.html", "content": "\r\n              \r\n1일, 우리 성에서는 TV전화회의를 통해 첫패 과학발전관학습실천활동을 총화하고 두번째패 학습실천활동을 동원, 포치했다. 장춘 주회장에서 성장 한장부가 회의를 사회하고 성당위 서기 왕민이 동원연설을 했다.연변분회장에는 성당위 상무위원이며 주당위 서기인 등개, 주당위 상무위원이며 조직부 부장인 장엄이 자리를 했다.회의에 따르면 두번째패 과학발전관학습실천활동은 3월에 시작하여 8월에 결속되는데 시(주)와 현(시)의 당정기관, 인대와 정협기관, 인민법원, 인민검찰원, 인민단체, 성과 시(주) 직속기업 및 성산하의 고등학교 등 부문과 단위에서 이번 활동에 참가하게 된다.중앙의 배치와 요구에 따라 두번째패 과학발전관학습실천활동을 참답게 틀어쥘데 대하여 왕민은 다음과 같이 요구했다.과학발전관학습실천활동의 중요한 의의를 충분히 인식하고 학습실천의 긴박감과 사명감을 뚜렷이 높여야 한다. 국제금융위기의 형세하에 우리 성의 쾌속발전은 새로운 도전과 문제에 직면했다. 각급 당원간부들은 사상인식을  당면 형세에 대한 중앙과 성당위의 판단과 분석에  통일시켜 여러가지 행동을 경제성장, 안정확보와 민생해결에 귀결시켜야 한다. 중앙에서 제정한 방법과 배치를 우리 성 실제에 결부하여 학습실천활동을 참답게 전개해야 한다. 사상인식을 제고하고 뚜렷한 문제를 해결하며 체제와 기제를 혁신하고 과학발전을 추진하는 목표를 실현해야 한다. 사상을 일층 해방하고 실천을 견지하며 군중로선을 견지하고 정면교양을 위주로 하는 원칙을 견지해야 한다. 조사연구, 감독검사와 조치를 정돈, 개조하는 3개 단계 임무를 완수해야 한다.지도간부의 과학발전관을 실천하는 자질과 능력을 높일데 관한 요구를 둘러싸고 활동을 전개하여 지도간부들로 하여금 발전을 제약하는 문제를 분석, 해결하고 인민대중을 위해 봉사하며 금융위기를 대처하고 사회안정을 수호하며 렴결봉공하고 사상도덕수준을 일층 제고하는 능력을 갖추도록 해야 한다. 본 지구와 본 단위의 실제문제를 해결하는것을 둘러싸고 실제로부터 출발해 뚜렷한 문제를 해결하여 이번 활동이 실제적효과를 가져오도록 담보해야 한다.한장부는 충분하게 준비하고 참답게 조직, 시달하고 경험을 학습실천하는 동시에 새로운 학습실천활동체제와 기제를 탐색하며 여러가지 사업을 통괄하여 과학발전을 추진해야 한다고 요구했다.회의에서는 중앙의 첫패 과학발전관학습실천활동총화 및 두번째 패 학습실천활동동원대회정신을 전달했다.정영철기자  \r\n\r\n            "},
{"title": "전국정협 위원 북경으로 향발", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-01 15:46:08", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/01/17_15270.html", "content": "\r\n              \r\n3월 3일부터 북경에서 열리게 되는 전국정협 제11기 제2차 회의에 참가할 전국정협 위원이며 주정협 부주석인 박혜선은 1일, 비행기편으로 북경으로 향발했다. 주급지도자들인 고용, 풍군, 차광철, 김정해, 김경연, 최철운, 석명성, 김순애, 연변대학 당위서기 리용 및 주정협 비서장 구공신이 연길공항에 나가 박혜선을 배웅했다.박혜선위원의 소개에 따르면 대회기간 그는  국가에서 진일보 지지와 방조를 주어 우리 주의 학교건물과 숙사에 대한 개조를 다그칠데 관한 건의, 두만강지역 도로망건설을 가속화할데 관한 건의, 인삼을 약품식품범위에 넣을데 관한 건의, 향진위생원을 재정전액예산관리에 넣을데 관한 건의 등  4건의 제안을 본차 회의에 제출하게 된다.전국정협 11기 2차 회의에 참가할 우리 주의 전국정협 위원들로는 박혜선외에 연변가무단 국가1급 배우 리승숙이다. 장설화기자\r\n\r\n            "},
{"title": "\"12+1\"전선 돌파성 중점사업 과업 266가지로 확정", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-17 17:59:20", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/17/17_16259.html", "content": "\r\n              \r\n12일, 연길시 당위는 제2차상무위원회(확대)회의를 소집하고  올해의  돌파성사업과  중점사업을 포함하여 도합 266가지 임무를 확정하고 \"12+1\"전선에 구체적으로 포치했다. 조철학시장은  긴박감과 책임감을 강화하여 올해의 제반 과업을 원만히 완수할것을 여러 해당부문책임자들에게 요구했다. 김영묵서기는 향후의 사업에서 반드시 아래의 4가지 면의 문제해결에 최선을 다해야 한다고 강조했다.우선 \"생각 못했다\"는 문제를 해결해야 한다. 현재 백성들에게는 해결해야 할 문제가 아주 많다. 거주, 음료수, 난방, 병보이기, 취업 그리고 생활보장 등 문제가 수두룩하다. 이런 문제들은 어떤것은 제때에 해결할수 있고 어떤것은 피면할수 있는것이다. 하지만 실제사업에서 이런 문제들은 잘 해결되지 못했다. 어떤것은 너무 오래 끌고있고 어떤것은 거듭 발생하고있다.  왜 우리의 간부들은 이런것을 생각하지 못하며 주동적으로 제때에 군중의 곤난을 해결해주지 못할가?  군중에 대한 사상감정이 결핍하고 마음속에 군중의 리익이 없기에 군중의 질고를 보고도 감각이 없다. 만약 자기 집 사람 혹은 친척의 일이라도 생각 못하겠는가? 우리는 광범한 간부를 교육하여 군중에 대한 깊은 사상감정을 양성하도록 해야 한다.  우리의 일터와 직무는 인민으로부터 왔으며 우리는 정치권력의 사용자와 군중리익의 담당자로서 군중의 리익을 보호하는것이 우리자신의 리익을 보호하는것이라는것을 똑똑히 알아야 한다. 다음 \"듣지 못했다\"는 문제를 해결해야 한다. 한 부문이나 단위에 문제가 발생해 기타 부문의 사람들도 다 아는데 이 부문, 단위의 지도자가 모르고있다. 특히 어떤 간부에게 법을 무시한 행위가 있어 군중들이 의론하는데도 주관지도자는 이 정황을 모르고있다가 사태가 엄중해진후에야 료해할 때가 있다. 이런 현상은 많은 간부들에게 존재한다. 무엇때문에 평시에 들어야 할, 료해해야 할 일들을 듣지 못하고 료해하지 못하는가? 주요하게 작풍이 착실하지 못하고 군중과 리탈되여 군중의 목소리를 들을수 없고 군중의 수요를 모르기 때문이다.때문에 각급 지도간부는 반드시 실제에 심입하고 군중에 심입하여 군중의 실제수요를 전면 료해하고 참답게 군중과 기층을 도와 생산, 생활상의 곤난을 해결해주어야 한다. 이는 광범한 간부에 대한 기본적 요구이다.   셋째, \"보아내지 못했다\"는 문제를 해결해야 한다. 사업가운데서 같은 일을 두고 같지 않은 관점이 나올 때 있다. 이를테면 어떤 사람은 발전기회를 보아냈는데 어떤 사람은 장애만 보아냈고 어떤 사람은 우세를 보아냈지만 어떤 사람은 렬세밖에 보아내지 못한다. 무엇때문에 이런 결과가 나타나는가? 문제를 인식하는 능력이 부족하고 전면 계통적으로 사물을 대하는 능력이 부족하기 때문이다. 때문에 광범한 간부들은 학습을 강화하고 내재적자질을 끊임없이 제고해야 한다. 넷째, \"할수 없다\"는 문제를 해결해야 한다. 같은 임무지만 어떤 사람은 훌륭히 완수하고 어떤 사람은 완수 못하거나 혹은 질이 차하게 완수하며 같은 회의정신인데 어떤 사람은 철저하게 시달하지만 어떤 사람은 제대로 집행하지 못하는 등 부동한 결과가 나온다. 이는 사업능력이 강하지 못하고 실천경험이 결핍하며 혁신의식과 견인불발의 정신이 부족하기 때문이다.  김영묵은 총적으로 \"생각 못했다\"는 감정문제이고 \"듣지 못했다\"는 작풍문제이며 \"보아내지 못했다\"는 수준문제이며 \"할수 없다\"는 능력문제라면서 어떤 문제든 반드시 시급히 해결해야 한다고 강조했다.신현숙기자\r\n\r\n            "},
{"title": "행정감독 강화 정부직능전환 추진", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-26 22:30:27", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/26/17_16294.html", "content": "\r\n              \r\n26일, 연길에서 있은 정법사법회의에서는 지난 한해동안 전 주 각급 정부와 행정기관들에서는 행정집법책임제를 시달하고 행정감독을 강화하고 정부직능전환을 추진하여 의법행정과 법치정부건설에서 새로운 발전을 가져왔다고 표했다.이날 회의에서 주정부 부주장 진옥란은 \"올해는 국무원에서《의법행정실시요강을 전면 추진》에 관한 해당 정신을 공포, 실시한지 5주년이 되는 해이며 《국무원의 현시 정부에서 법에 의해 행정을 실시하는 결정(이하 결정)》을 관철락실하는 중요한 한해\"라고 하면서 전 주 각급 정부, 각 부문에서는 실제에 결부하여 적극적인 조치를 취함으로서 법에 의해 행정사업강도를 진일보 높여 새로운 돌파를 가져와야 한다고 표했다. 이날 회의서는 또 안도현, 훈춘시, 왕청현, 화룡시 등 네개 현시를 우수현시로, 룡정시, 도문시, 돈화시, 연길시 등 네 개 현시를 량호 현시로 평의했고 주심계국, 주공안국, 주건설국 등 18개 주정부행정집법부문을 우수부문으로,  주축목국, 주량식국, 주상무국 등 31개 부문을 량호부문으로 평의했다.  김명성기자\r\n\r\n            "},
{"title": "신소대리기제로 군중곤난 제때에 해결", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-17 14:52:28", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/17/17_16257.html", "content": "\r\n              \r\n연길시에서는 신소처리대리기제를 도입하여 군중들의 신소문제와 곤난을 제때에 해결하고 신소처리질서를 규범하여 좋은 효과를 보고있다. 전 성에서 제일 처음으로 신소처리대리제 확립 근년 시장경제의 발전, 기업의 개혁강도의 심화, 도시와 농촌 기초시설건설의 가속, 사회 각종 복잡한 문제의 급속한 증가와 더불어 군중의 절실한 리익과 관계되는 신소문제가 날따라 뚜렷해지였다. 신소처리사업의 피동적인 국면을 개변하기 위해 연길시 당위와 정부에서는 적극적으로 새로운 방법을 탐구, 신소처리사업을 기층으로 하향하여 신소처리대리제를 실시하기로 결정하고 2007년 3월 신소량이 가장 많고 문제가 많은 장해사회구역과 단영사회구역을 선택하여 신소처리대리소를 설치했다. 처음에는 주민들이 시험해보는 심리로 신소대리소를 찾았는데 2개월 사이 60여건의 문제가 반영되였고 주민들의 음료수문제, 위험한 가옥 보수문제, 소음문제 등 많은 문제들이 해결을 보았다. 하여 주민들에게 편리를 주었을뿐만아니라 신소처리질서가 좋아졌다. 시당위와 시정부에서는 이 두 사회구역의 경험을 총화짓고 신소처리대리소를 전 시 범위에 보급하기로 결정했다. 신소사건 기층에서 해결본다신소처리대리제시점사업이 좋은 효과를 본후 연길시에서는 62개 사회구역과 34개 촌에 전부 신소대리소를 설치하고 촌(사회구역)서기, 주임이 대리소책임자를 겸하고 당지부 위원, 부녀주임, 치보주임과 인민조해원이 대리원을 겸하게 했다. 군중들이 반영한 문제를 될수록 현지에서 해결하고 어려운 문제는 대리원이 책임지고 시 해당 부문을 찾아 해결을 볼 때까지 협조하게 했다. 소개에 따르면 신소대리소를 보급한 1년 반 사이  각종 모순 900여건이 해결되였으며 대다수가 맹아상태에서 해결을 보았다. 또한 상급부문을 찾아 집단신소하는 일도 없어졌다.　　크고 작은 일 가리지 않는다사회구역과 촌 신소대리소의 등록부를 보면 군중들이 반영한 문제는 가정불화로부터 이웃사이의 모순이 있는가 하면 군중의 리익과 관계되는 큰 문제도 있다. 연길시 북산가두 단영사회구역의 100여호의 주민들은 2003년에 상품주택을 샀는데 3년이 지나도록 개발상이 가옥사용증을 해주지 않아 수차 여러 부문을 찾아다녔다. 2007년 신소대리소가 설립된후 대리원은 주동적으로 그들을 찾아 정황을 료해하고 그들을 대신해 관련 부문을 찾아다녔다. 1년간의 노력을 거쳐 복잡한 문제가 하나 하나 풀렸고 주민들도 몇년간 기다렸던 가옥사용증을 손에 쥐게 되였다.　지난해 소영진의 일부 기동토지가 비법점유된 사건이 발생하여 군중들의 불만을 자아냈는바 수시로 집단신소가 발생할 가능성이 있었다. 이 정황을 료해한 소영진의 해당책임자들은 현지에 심입하여 “토지관리법”을 선전하는 동시에 관련 부문을 협조하여 토지귀속문제를 확인함으로써 빠른 시일내에 모순을 해결하고 군중들을 안심시켰다.특수업종에도 대리소를 설치연길시에서는 모순이 많은 업종에도 신소처리대리소를 설치했다. 연길시택시업종은 2500대의 택시에 종사일군이 6000여명 되는  모순이 비교적 두드러지고 신소사건이 많은 업종이다. 연길시에서는 택시업종공회에 의탁하여 신소처리대리소를 설치하고 공회주석이 신소대리소 소장을 겸하고 3명 부주석이 부소장을, 35명의 자질이 높은 공회위원이 대리원을 맡게 했다. 신소대리원들의 주동적이고 적극적인 노력으로 대리소가 설립된 1년간 도합 연인수로 120여명의 방문을 접대했고 전화나 편지 2800여건 접수했으며 각종 모순 97건을 해결하였다.  신현숙기자    \r\n\r\n            "},
{"title": "당풍렴정건설책임제 참답게 시달해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-17 18:20:45", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/17/17_15235.html", "content": "\r\n              \r\n17일, 전 성 당풍렴정건설책임제시달TV전화회의가 장춘에서 소집됐다. 한장부성장이 회의를 사회하고 왕민서기가 중요연설을 했다. 성당위 부분적 상무위원들이 이날 회의에 참가했다.회의에서 왕민은 근년간 우리 성이 당풍렴정건설과 반부패사업에서 취득한 성과를 충분히 긍정하고나서 각지 각부문에서 당풍렴정건설책임제를 참답게 시달할데 대해 요구했다.첫째, 당풍렴정건설책임제를 시달하는 중대의의를 충분히 인식해야 한다. 당풍렴정걸설을 깊이있게 전개하는것은 과학적발전관을 학습하는 중요내용이고 우리 성이 과학발전을 실현하고 부민강성목표를 실현하는 정치적보장이다. 당풍렴정건설책임제를 엄숙한 정치임무로 간주하여 시달을 참답게 틀어쥐어야 한다.둘째, 당풍렴정건설책임제를 시달함에 있어서 관건적고리를 참답게 틀어쥐어야 한다. 중앙의 요구정신에 따라 책임분해를 잘하고 령도간부의 책임을 명확히 하여 일층 강화해야 한다. 해당 책임추궁제도를 완벽화하고 령도간부의 엄중한 실책행위에 대해서는 해당책임을 엄숙히 추궁해야 한다.섯째, 당풍렴정건설책임제의 시달을 통해 전 성 경제사회발전을 추진해야 한다. 당풍렴정건설책임제의 시달을 통해 부패척결사업을 추진하고 령도간부의 렴결자률을 추진하며 전 성 경제사회발전을 위해 유력한 정치보장을 제공해야 한다. 경제발전을 추진하고 민생개선을 추진하며 사회안정을 추진해야 한다.끝으로 왕민은 당풍렴정건설책임제를 참답게 시달하고 부패척결사업에서의 령도책임을 절실히 짊어지는것은 각급 당정지도부와 령도간부들이 반드시 리행하여야 할 중대정치임무이며 개혁창의, 실사구시의 사업태도로 직책을 참답게 리행하여 우리 성의 과학발전과 부민강성의 목표실현을 위해 견정한 정치보장을 제공할것을 요구했다.회의에서 한장부성장이 각지 각부문에서 본차 회의 정신을 참답게 학습, 터특하고 시달을 참답게 틀어쥘것을 주문했다.이날 회의에서는 당풍렴정건설책임제시달정황에 관한 백산시, 성공안청, 집안시의 전형회보를 청취하고  \"성 관할 지도부 당풍렴정건설책임제시달정황에 관한 사업정황\"통보를  청취했다.성당위 상무위원이며 주당위 서기인 등개, 주당위 상무위원이며 주규률검사위원회 서기인 김기호, 주당위 상무위원이며 주정법위원회 서기인 고걸, 주당위 상무위원이며 조직부 부장인 장엄, 주당위 상무위원이며 주정부 부주장인 리만, 주당위 상무위원이며 주당위 비서장인 차광철이 이날 연변분회장에 자리를 함께 했다.김기호기자 \r\n\r\n            "},
{"title": "새농촌건설 농민 생활질 향상이 목표", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-02 21:49:07", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/02/17_15477.html", "content": "\r\n              \r\n2일, 주정협 주석 고용은 자신이 맡은 \"책임촌\"인 왕청현 라자구진 태평촌을 찾아 이 촌의 새농촌건설정황을 조사하고 연구, 지도했다.지난해 태평촌에서는 정책혜택과 각 방면의 지원의 손길에 힘입어 68만원을 투입해 28호 농호의 초가집을 개조하고 9만 3000원을 투입해 촌건물을 개조했으며 230만원의 자금을 쟁취해 음료수개조공사를 진척하여 전 촌 2125명 촌민들의 음료수문제를 최종 해결했다. 올해 이 촌에서 32호 농호의 초가집개조를 계획하고 있다는 해당 책임자의 소개를 청취한 고용은 올해에도 여러가지 경로를 통해 지난해 표준으로 농호당 초가집개조에 보조금을 락실하며 태양에너지온수기사용을 원하는 농민에게는 일정한 금액의 보조를 제공해줄것을 부탁했다. 고용은 새농촌건설은 반드시 실제에 부합되여야 하며 자연조건, 경제우세, 촌민들의 생활실제로부터 출발하여 상세하고도 과학적인 기획을 내놓아야 한다고 지적, 새농촌건설은 반드시 생산력을 발전시켜 농민들의 수입을 증가하고 생활질을 향상하는것을 목표와 중점으로 해야 하며 촌간부들은 반드시 농민들의 수입증가에 립각점을 두고 촌의 주도산업을 참답게 연구하고 발전시키는 동시에 형식주의를 피면할것을 요구했다. 그는 촌의 집체경제를 발전시키려면 외부에만 의거하지 말고 자립갱생하고 간고분투하면서 농민들의 적극성을 불러일으켜 백방으로 생산력을 발전시켜야 한다고 주문했다. 뉴스속보:  같은 날, 고용은 금융위기로 일시적인 곤난에 봉착하고 있는 주정협 위원 운영 기업인 왕청룡등에너지개발회사와 길림덕전세멘트유한회사를 찾아 기업의 생산정황과 봉착한 문제점들을 료해하고 해결책 마련에 나섰다.조사시 고용은 특정시기 금융위기로 기업이 봉착하고고있는 어려움은 일시적인것인바 반드시 신심을 갖고 일체 조치를 강구해 원가를 낮추고 생산량을 확보하며 기업의 단일한 리윤추구틀에서 벗어나 장원한 안목에서 고객군체를 확보하면서 국내, 국제시장을 개척하는 동시에 종업원들의 기술, 자질제고에 중시를 돌리고 전문기술인재와 판매인원들에 대한 강습을 중시하여 생산량과 시장확보에 최선을 다할것을 요구했다. 장설화기자\r\n\r\n            "},
{"title": "올해 리퇴직로간부대우 개선", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-17 18:17:47", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/17/17_16260.html", "content": "\r\n              \r\n올해 우리 주에서는 여러가지 조치를 대여 리퇴직로간부들의 대우를 개선하게 된다.   16일, 해당 부문에서 알아본데 의하면 올해 리직간부들의 의료비결산종목을 적당히 넓히고 수속절차를 줄여 리직간부들이 병치료에 편리를 주게 된다. 그리고 지정의료단위 총량도급제를 실시하고 상벌제도를 실시하여 책임을 명확히 하고 관리를 강화함으로써 의료비감독제약기제를 완벽화한다. 정부의 지원, 여러 부문의 협찬, 사회참여 등 방도를 통해 지원자금을 모아 리직간부지원기제를 건립한다. 하여 빈곤업종이나 빈곤단위, 특수곤난 리직간부들의 어려움을 제때에 해결해준다. 사회 여러가지 자원을 리용하여 리직간부들에 대한 봉사관리사업을 강화한다. 가두, 사회구역의 역할을 충분히 발휘하여 물질형봉사로부터 정신형봉사로, 피동성봉사로부터 주동성봉사에로의 인성화봉사를 실시한다. 재정, 사회보험 등 해당부문과 협조하여 각 현,시 의료비표준차이가 크고 기관사업단위 리직간부와  기업리직간부 생활대우가 불균형적인 문제를 해결하게 된다.  전 주 모든 기업리직간부를 집중봉사관리범위에 넣어 기업개혁이 어떻게 되였든 리직간부들의 일을 해당 부문에서 책임지게 된다. 또한 퇴직간부들의 봉사관리사업을 틀어쥔다. 목전 전 주에는 도합 3만 7000명의 퇴직간부가 있는데 그중 부과급이상 간부가 4343명이고 해마다 5%의 속도로 늘어나고있다. 각급 로간부사업부문에서는 퇴직간부와 리직간부들을 로간부사업범위에 넣어 거시적관리를 실시하고 퇴직간부들의 정치대우를 리직간부대우를 참작하여 시달하도록 한다. 로간부활동중심을 확건하거나 개조하여 로간부들의 정신문화생활대우를 향상시킨다.차순희기자\r\n\r\n            "},
{"title": "로소 함께 개혁개방 담론", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-17 15:01:16", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/17/17_16258.html", "content": "\r\n              \r\n—-사회조사,회억대비,웅변,공연 등으로 학생들의 취미성과 자주성교양 진행 연길시 신흥가두 민부사회구역 새일대관심위원회에서는 로소가 함께 개혁개방 30년의 변화와 빛나는 성과를 담론하고 구가하는 활동을 활발히 전개하여 청소년들의 시야을 넓혀주고 오늘의 행복한 생활이 어떻게 이루어졌는가를 알게 하였다.  학생들의 특점에 근거하여 조사연구개혁개방 30주년 성과 기념활동을 활발히 전개하기 위하여 이 사회구역의 새일대관심위원회에서는  방학을 리용하여 432명 중소학생을 27개의 소기자분대로 조직하여 사회구역의 골목마다 집집이 찾아다니면서 광범한 사회조사를 진행했다.그들은 개혁개방 30년간 취득한 위대한 업적과 생동한 사실을 200여건 수집하였다. 72명의 로간부, 로교수, 로전문가, 로전사, 로모범을 방문하고 그들의 회억대비를 통하여 50편의 우수한 문장을 쓰게 했고 학생들로 하여금 할머니,할아버지와 함께 30주년 변화를 이야기하며 관거를 회상하고 새로운 발전을 이야기하게 했다.교육의 직감성을 돌출히 했다.이 사회구역에서는 중소학생들의 년령특점에 근거하여 30년의 변화와 성취를 이야기하는 동시에 학생들의 리해정도에 따라 도편전람, 통계표, VCD 등을 통하여 과거와 현실을 알게 하고 자기집 변화로부터 누가 가장 행복한가를 이야기하게 하고 할머니,할아버지,어머니,아버지에게서 들은 이야기를 정리하여 강연하도록 하였다. 김영학생은 자기의 강연에서 30년전에 15평방되는 초가집에서 할아버지네 6식구가 생활했었는데 지금은 100평방메터 층집에서 생활하고있는데 자기가 차지한 방만도 20평방메터 넘는다면서 가정의 변화와 지금의 행복을 자랑했다.청소년의 교육취미성을 돌출히 했다.로소가 30년 변화을 이야기하는 활동중에서 어린이들의 놀기 좋아하는 특점을 리용하여 “쾌락교육”의 전통을 발양하여 그들이 즐기는 각종 활동을 조직함으로서 교육의 취미성을 불러일으켰으며 참가하는 범위를 넓히고 교육의 효과를 제고했다.서정숙할머니는 손녀와 함께 일본에 있는 아들,며느리와 화상통화를 하면서 30년전에는 텔레비도 없었다는것을 말해주어 손녀로 하여금 개혁개방의 위대한 성과를 알도록 하였다. 김영숙 할머니는 명절에야 하루 배불리 먹을수 있었다는 30년전의 어려운 생활을 말하면서 한번은 자기 어머니가 설날에 사탕 두알을 다른 식솔 몰래  자기에게 주었다는 사실을 이야기하자 학생들은 눈물을 머금고 개혁개방이 자기들에게 준 행복은 이루다 말할수 없다고 입을 모았다.교육활동중에서 학생들을 조직하여 작문,지력경연,《나와 부모들의 동년 비기기》,문예공연 등을 통하여 어린이들의 30년 회고활동이 더욱 활기를 띠게 했고 그들의 취미성을 크게 불러일으켜주었다.학생들의 자주성을 키우기에 힘썼다개혁개방 30년의 변화를 가송하는 주체는 학생이라는것을 감안한 사회구역에서는 사회조사와 로소가 이야기하는데서 학생이 주역을 담당하도록 하였다.이 사회구역의 623명 중소학생중에서 사회조사에 참가한 학생은 80%이며 강연에서도 그들이 주역을 담당하였다.어른들은 활동가운데서 보조역할을 충분히 발휘하면서 학생들을 인도하였다.이 과정에서 학생들은 과거를 리해하고 로인들과 더욱 친해지고 더 존경하게 되였다.이 가운데서 학생들은  자라서 나라의 주인공이 되겠다고 다짐했다.한영주특약기자 \r\n\r\n            "},
{"title": "창구부문 행정심사판공실 설립해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-01 15:53:15", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/01/17_22555.html", "content": "\r\n              \r\n2월 28일에 있은 전주 부정기풍시정 및 연성환경건설사업회의에서는 행정심사비준권한을 가지고있는 정부 각 직능부문은 반드시 행정심사판공실을 설립하여야  한다고 요구했다.2008년 주정부는 행정심사와 수금제도개혁지도소조를 설립하고 정부 각 부문의 행정심사대상에 대해 집중적으로 정리정돈, 주본급에서 행정관리권한 226개를 보류하고 각  현, 시 정부에 도합 111개의 행정관리권한을 내려보냈는데 권한이양비률은 52.4%에 달했다. 또 부정기풍과 연성환경파괴사건에 대한 검사처리사업을 강화하고 인민군중의 반영이 강렬한 연성환경문제를 중점적으로 조사처리하였는바 지난해 전 주적으로 도합 525건의 군중제보를 접수, 그중 520건을 조사해 505건을 원만히 해결하였으며 사건당사자 6명에게 당정처분을 주었다.이날 회의에서 주당위 상무위원이며 주정부 상무부주장인 풍군은 주인대 상무위원회의 요구에 따라 행정심사권한을 가지고있는 정부 각 직능부문은 반드시 행정심사판공실을 설립해야 한다고 요구, 행정심사능률을 일층 제고하고 봉사수준을 높여 우리 주 경제발전을 위해 량호한 연성환경을 마련하여야 한다고 강조했다. 김기호기자 \r\n\r\n            "},
{"title": "국토자원수익 7억원 기록", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-19 18:54:32", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/19/17_26487.html", "content": "\r\n              \r\n19일, 전 주 국토자원사업회의가 연변국제호텔에서 소집되였다. 회의에 의하면 지난해 우리 주 국토자원계통에서는 제반 사업임무를 원만히 완수하여 국토자원사업이 새로운 비약을 가져왔다. 전 주적으로 국가급, 성급토지개발항목이 5개, 총투자가 1억 3662만원, 건설규모가 3376.06헥타르에 달했고 새로 증가된 경작지가 1166.23헥타르에 달해 량식생산능력을 안정시키는데 튼튼한 토대를 마련했다. 또한 2003년에 국토수익이 처음으로 1억원을 돌파한이래 줄곧 쾌속으로 증가, 2008년에는 국토자원수익이 7억원을 돌파해 지방경제발전을 크게 지지했다.주정부 부주장 왕복생은 국토자원은 경제사회가 좋고 빠르게 발전하는 중요한 물질적기초이며 국토자원령역의 허다한 문제는 민생에 관계되기에 국토자원부문에서 국토자원보장능력과 봉사수준을 끊임없이 제고하여 전 주 경제사회의 온당하고 비교적 빠른 발전에 튼튼한 토대를 마련할것을 요구했다.현진국기자\r\n\r\n            "},
{"title": "당풍렴정건설과 부패척결사업 깊이있게 추진하자", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-18 18:34:30", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/18/17_16261.html", "content": "\r\n              \r\n중공연변주제9기규률검사위원회 제4차전체회의에서 한 사업보고(2009년 2월 16일)김기호동지들:이번 회의의 주요과업은 17기중앙규률검사위원회3차전원회의및 성규률검사위원회4차전원회의 정신을 진지하게 학습하고 지난해 사업을 총화하고 올해 과업을 배치하는것이다. 지금 나는 주규률검사위원회상무위원회를 대표하여 전체회의에 사업보고를 진술하겠다. 심의해주기 바란다.1, 2008년 주요사업 회고(1) 징벌예방체계구축을 깊이있게 추진했다. \"연변주징벌예방체계구축 2008-2012실시세칙\"을 연구제정하고 교육, 제도, 감독, 개혁, 작풍시정, 징벌 등 6가지를 중점과업으로 포치하고 감독검사를 잘해  징벌예방체계구축이 깊이에로 진척되도록 전반적으로 추진했다.  권력단속감독을 핵심으로 중대한 대상건설, 정부집중적인 구매입찰, 광산자원개발 등 과제를 둘러싸고 특정조사연구를 깊이있게 전개하고 중점분야의 중요한 권력운영에 대한 감독과 단속을 강화하고 원천적으로 부패를 예방하는 사업을 꾸준히 심화했다. (2) 중점사업을 둘러싸고 감독검사를 전개했다.  전주중점국채대상자금 사용상황에 대한 감독검사를 전개하고 관련부서들과 공동으로 에너지절감오염물배출감소, 식품약품안전, 토지징용파가이주, 안전작업 등 방명의 정황에 대한 집법감찰을 전개했다. 도합 74가지에 대한 집법감찰대상을 전개해 법규를 어기고 규률을 위반한 자금 1428만원을 조사처리했다. 연변주행정중심건설, 신흥공업단지건설, 연길--왕청 1급도로건설등 중대한 국유투자대상에 대한 렴정감찰을 전개해 법규와 규률을 위반한 문제가 발생하지 않도록 미연에 방지해 중점대상건설의 고품질 고효률적이며 렴결안전속에서 진행되도록 담보해주었다.(3) 지도간부작풍건설을 강화했다. 지도간부렴결자률사업을 강화하고 렴정담화, 직무수행 및 렴결상황보고, 개인중대사항에 관한 보고 등 제도를 견지했다. 지도간부가 렴결하게 정무를 수행하는면에서 존재하고 있는 심각한 문제를 진지하게 해결하고 지도간부들이 돈과 선물을 주고받거나 기회를 빌어 돈을 챙기고 주식에 투자하고 배우자나 자녀들이 법규를 어기고 상업활동에 종사하는 등 문제에 대해 특정정리를 진행했다. 각급 규률검사위원회책임자들은 하급당정주요책임자들과 연인수로 123차례 담화를 갖고 임기전 렴정담화도 연인수로 269차례 진행하고 계면담화는 연인수로 17차례 가졌다. 각급 지도간부들은 개인의 중대한 사항과 관련해 연인수로 81차례 보고했다.(4) 농촌당작풍렴정건설을 억세게 틀어쥐였다. 16개 향진을 \"촌사무공개\"시범점으로 확정해 농촌기층당원간부들의 행위를 규범화하고 촌사무공개 특히는 촌급재무공개의 투명도를 높여주어 대중들의 리익을 수호해주고 간부와 대중들간의 모순을 해소시켜주었다.  이리하여 촌사무공개사업이 한층더 규범화되고 \"일상사무정기공개, 중대사무 항상공개, 열점문제 즉시공개\"가 이루어지게 되였다. 전주적으로 98%의 행정촌들에서 촌사무공개에서 규범화, 제도화를 실현했다.(5) 부패척결렴결제창 선전교육을 깊이있게 전개했다. .(6) 법규규률위반사건을 엄숙히 조사처리했다. 시종 부패척결고압태세를 유지하고 사건조사처리사업에 대한 강도를 늘였다. 이리하여 도합 812건의 민원사건을 수리하고 313건을 립안하고 284건을 마무리하고 396명에게 당규률정치규률처벌을 내렸다. 그중 62명을 당적에서 해명하고 사법기관에 3명을 이송했다. 힘을 보아 중대사건과 중요사건을 돌파해 허걸, 왕파 등 규률과 법을 엄중하게 위반한 사건을 조사처리했다. 민원사업을 잘하고 적극적으로 모순을 해소시켜주어 대중들의 리익을 수호해주었다. 전주규률검사감찰계통민원수는 동시기에 비해 55.5%줄어들었다. 엄격하게 법과 규률에 따라 사건을 처리하고 사건감독관리와 사건심리방식을 개진했다. 사건감독관리, 사건심리및 신소재검사사업이 보다 규범화되였다.(7) 대중의 리익에 손해를 주는 심각한 문제를 해결해주었다. 민생, 대중들이 관심하는 열점문제와 관련되는 문제를 둘러싸고 기풍시정특정검사를 진행해 법규를 어긴 수금 34만 8000원을 돌려주었다. 부분적 현시 교통경찰들이 과속운행차량에 대해 벌금을 너무 많이 안기는 심각한 문제를 시정했다. 사회보험, 의료보험, 주택적립금, 농업지지농민수혜자금사용상황에 대한 특정검사를 진행했다. 소송경로를 원활하게 하고 공개검사와 비밀리검사 활동을 전개해 대중들의 리익에 손해를 주는 80여가지 문제를 조사처리하고 시정해주었다.(8) 경제발전연성환경을 가일층 최적화했다.  행정집법행위를 규범화하고 봉사조치를 최적화하여 사무처리효률을 높였다. 전주적으로 \"병목저애현상\"정리 특정활동을 전개하고 매체를 통해 사회에 중앙및성직속, 주직속 42개부문의 291명 중층간부들의 성명, 직무, 직책을 공개하고 일을 하지 않고 마구 일하는 문제를 시정하고 조사처리했으며 문책추궁강도를 높였다. 100명의 중요한 일터과(처)장들에 대한 민주평의를 했다. 주연성환경판공실은 500개의 기업소들과 쌍방향련계제도를 건립하고 기업소를 위해 어려운 문제들을 해결해주었다. 한해동안 도합 기업소와 대중들이 반영한 문제 493가지를 접수하고 482가지를 수리하고 469가지를 마무리해 사건처리률이 91%에 달했다. 왕청현연성환경건설 방법이 새롭고 혁신적이여서 성과가 뚜렷해 전주적으로 왕청현에서 현장회의를 소집하고 경험을 보급시켰다.(9) 규률검사감찰기관의 자체건설을 강화했다. .비록 지난해에 일정한 성적을 거두었지만 우리는 일부 분야에서 부패현상이 자주 발생하고 개별적 당원지도간부들이 규률과 법을 어기는 문제가 여전히 심각하다는 점도 잘 알아야 한다. 어떤 사건은 관련 액수가 엄청 크고 영향도 아주 나쁘다. 당내 감독제도가 아직도 잘 실시되지 못하고있고 중요한 분야, 중요한 부서들의 \"제1책임자\"의 권력에 대한 감독도 아직 미비하다. 지도간부들의 사업작풍에 아직도 홀시해서는 안될 문제들이 존재하고있고 대중의 리익에 손해를 주는 문제 역시 여전히 존재하고있다. 행정면에서 허송세월하고 제멋대로 일하는 등 \"병목저애현상\"이 아직 완전히 해결되지 못하고있다. 규률검사감찰사업에 아직도 미비한 고리가 존재하고있고 기관의 자체건설 역시 더 강화되여야 한다. 이에 대해 우리는 반드시 각별히 중시하고 효과적인 조치를 강구해 진지하게 해결해야 한다.2, 2009년 주요사업임무올해 전주부패척결렴결제찰건설의 총적요구는 아래와 같다. 17기중앙규률검사위원회제3차전체회의, 성규률검사위원회9기4차전원회의정신을 진지하게 관철하고 과학발전관을 지침으로 징벌과 예방병행체계를 구축하고 건전히 하는것을 주선으로 지도간부렴정교육을 중점적으로 억세게 틀어쥐며 당작풍렴정건설책임제를 실시하고 지도간부권력행사에 대한 감독, 사건조사처리, 연성환경건설 등 사업을 중점적으로 힘있게 틀어쥐여 당작풍렴정건설의 새로운 효과를 거두고 경제와 사회발전에 유력한 보장을 제공해줄수 있도록 힘써야 한다.(1) 감독검사를 강화하고 과학적발전관중대결책과 포치를 추진해야 한다. 당의 정치규률수호를 선차적과업으로 삼고 정치규률교육을 깊이있게 전개하며 감독검사를 강화해 각급 당원지도간부들이 책임의식, 우환의식을 증강하고 모험및 도전대처능력을 높여주고 과학적발전관을 실시할 견정성과 자각성을 증강해야 한다.첫째, 국가의 투자견인, 내수확대, 경제성장추진정책조치 실시정황에 대한 감독검사를 진행해 중앙과 지방의 투자와 국채자금에 대한 감독을 강화한다. 둘째, 경작지보호, 경작지절약, 자원절약, 환경보전정책조치 실시상황에 대한 감독검사를 강화해 규률법규위반문제를 조사처리하고 시정해야 한다. 셋째, 행정관리체제와 정부기구개혁결책포치에 대한 수행상황에 대한 감독검사를 강화하여 개혁의 순조로운 추진을 담보해야 한다. 넷째, 사회보장, 불량주거지개조, 반값주택 및 흙집개조, 농업강화농민수혜정책, 삼림권제도개혁등 정책조치 실시상황에 대한 감독검사를 강화해 대중의 리익을 절실히 수호해야 한다. 다섯째, 전주 중점대상건설에 대한 감독검사를 강화해 주당위와 주정부결책과 포치가 잘 실시되도록 확보해주어야 한다. 동시에 계속 행정효능을 높여주고 행정관리를 개선하며 행정효능감찰을 전개하여 행정문책추궁강도를 늘여야 한다.(2) 주제교육활동을 심화하고 지도간부들의 사업작풍건설을 강화해야 한다. \"당성강조, 경제성장유지, 민생중시, 안정추진\"을 기본요구로 계속 \"새로운 기풍기 바른 기풍을 수립하고 조화로운 발전을 추진하는\"주제교육활동을 깊이있게 전개하고 취지의식을 강화하고 성심성의로 대중을 위해 실제적인 일을 하도록 해야 한다. 지도간부들의 사업작풍에 대한 감독검사를 강화하고 사업작풍이 실속없고 책임성이 없으며 허위기만하고 겉치레만 하고 서로 비기고 사치를 부리고 랑비하는 문제를 진지하게  해결해야 한다. 공금으로 먹고마시고 출국(경)관광하고 고소비하는 오락활동을 엄금해야 한다. 농촌당작풍렴정건설을 강화하고 농촌당원간부들의 사업작풍이 실속없고 간단하고 무리하며 공평하지 못한 등 문제를 해결해야 한다.지도간부들의 렴결자률 관련 규정을 진지하게 실시하고 중점적으로 아래와 같은 사업을 잘 해야 한다. 1, 지도간부들이 규정을 어기고 현금, 유가증권, 지불수표와 주식을 수수하는 등 행위를 엄금한다. 2, 지도간부들이 배우자와 자녀들이 상업에 종사하고 주식을 사고 국(경)외에 정착하는 등 규정을 잘 실시해야 한다. 3, 지도간부들이 빌려쓴다는 명의로 주택을 차지하거나 시장가격보다 훨씬 싼 가격으로 주택을 구매하거나 헌집으로 새집을 바꿔치기하는 등 현상을 정리해야 한다. 4, 지도간부들이 투자유치, 자산재구성대상을 리용하여 본인이나 특정관계자를 위해 사리를 도모하는것을 엄금한다. 5, 지도간부들이 서로 청탁하거나 규정을 어기고 대방의 특정관계자를 위해 취업시키거나 주식을 사게 하고 상업에 종사하거나 기업을 꾸리는 등 방면에 편리를 제공해주어 부정당리익을 챙기는것을 엄금해야 한다.(3) 지도간부렴정교육을 강화하고 부패와 질변예방 사상도덕방어선을 탄탄히 구축해야 한다.  첫째, 당학교진지를 리용하여 렴정교육강습훈련교육을 전개하고 렴정교육을 지도간부들에 대한 강습훈련의 중요한 내용으로 삼고 장기적인 효과기제로 형성되게 해야 한다. 둘째, 전형사례를 적용해 경시교육을 진행하고 중요부서과(처)장들의 일터렴정, 모험예방교육활동을 조직해야 한다. 셋째, 부지런하고 렴결한 전형을 선택해 시범교육을 진행하고 부지런하고 열심히 깨끗하게 사업하는 전형사적을 대대적으로 선전하고 전형사적보고회를 조직해야 한다. 넷째, \"독문사렴\"전문란을 개설해 자체교육을 전개해야 한다. 현처급지도간부들은 저마다 렴정문제관련의 글을 한편씩 추천하고 심득과 체득을 쓰도록 해야 한다. 다섯째, 건전하고 고상한 취미교육을 전개해 당원지도간부들이 좋은 책을 읽고 좋은 친구를 사귀도록 제창해 건전한 취미생활습관을 갖도록 해 사상과 작풍의 저속화를 방지하도록 해야 한다. 여섯째, 렴결문화가정진입교육을 전개하고 적절한 담체를 선택해 가정의 렴결도움활동을 전개해야 한다. 일곱째, 인터넷을 리용하여 렴정선전교육을 전개해야 한다. 여덟째, 각종 부패척결렴결제창교육기지를 리용해 \"렴결청렴한 하루\"교육을 전개하고 직접 법을 설명하고 참관좌담하는 등 행사를 조직해야 한다. (4) 사건조사처리 강도를 계속 유지하고 부패를 단호하게 응징해야 한다.  지도기관지도간부들속에서 나타난 직권람용, 탐오회뢰, 부화타락, 실직독직 사건을 중점으로 정경유착, 권력과 금전거래 등 사건을 조사처리해야 한다. 지도간부들이 입찰응찰에 관여해 비법적으로 토지를 비준하고 저가로 토지를 양도해 불법리득을 챙기는 사건을 엄숙히 조사처리해야 한다. 정치규률, 조직의 인사규률을 어긴 사건을 엄숙히 조사처리해야 한다. 대중의 리익에 엄중한 손해를 준 사건과 \"색정, 도박, 마약\"및 악세력들을 위해 배후보호자로 되는 사건을 엄숙히 조사처리해야 한다. 중점분야의 상업회뢰사건을 조사처리해야 한다. 규률과 법을 위반한 일군과 그 가족들 및 특정관계자불법소득에 대한 추적반납강도를 늘여야 한다. 중대사건에 대한 통보제도를 완벽화하고 사건분석을 강화하고 사건발생법칙을 연구하여 사건근본을 조사처리하는 기능을 충분히 발휘해야 한다. 소송경로를 원활하게 하고 민원사건단서 주요경로역할을 발휘하는것을 중시해야 한다.(5) 작풍시정특정정리사업을 깊이 전개하고 대중의 절실한 리익을 수호해야 한다.  1, 식품약품안전정리사업을 전개하고 식품약품안전사고를 엄숙하게 조사처리하고 책임을 추궁해야 한다. 2, 작업안전책임제 실시상황에 대한 감독검사를 진행하고 책임사고조사처리강도를 늘여 실직독직행위를 조사처리해야 한다. 3, 토지징수파가이주가운데서 대중의 리익에 손해를 준 문제를 착실하게 정리해야 한다. 4, \"사회보험, 의료보험, 주책적립금, 빈곤후원, 재해구조 및 농업지지농민수혜\" 등 6가지 자금에 대한 감독강도를 강화하고 법규와 규률을 위반한 문제를 조사처리해야 한다.교육수금, 의약품구입및 판매, 의료봉사, 농민들 부담과 관련되는 심각한 문제를 계속 다스려야 한다. 업종협회, 시장중개조직에 대한 감독관리를 절실히 강화하고 봉사와 수금행위를 규범화하며 공공봉사업종에서 대중의 리익에 손해를 주는 문제를 정리해야 한다. 관련부서들과 공동으로 휘발유가격과 세금비용개혁 관련 정책실시상황에 대한 감독검사를 강화하고 새롭게 추가된 수금항목과 마구 수금하는 행위를 엄숙히 조사처리해야 한다. 공안, 민정 등 부서들과 조률하여 교통규칙위반벌금, 화장비용이 너무 비싼 등 대중들의 반영이 강한 문제를 착실히 해결해야 한다. (6) 중점 분야와 관건고리에 대한 개혁을 추진하여 부패척결사업을 근원적으로 강화해야 한다첫째, 공사건설분야에 존재하는 돌출한 문제를 참답게 처리하고 건설공사입찰관리 법규와 제도를 시달하며 고발소송처리기제를 완벽화하고 입찰비법행위기록 공시제도를 추진해야 한다. 둘째, 부동산개발분야에 존재하는 돌출한 문제를 진지하게 처리하고 전망계획허가, 시공허가, 개발건설 등 고리에 대한 감독검사를 강화해야 한다. 셋째, 토지관리면에 존재하는 돌출한 문제를 참답게 처리하고 토지사용권 입찰, 경매, 공시, 양도 제도를 엄격히 집행해야 한다.관련부문을 적극 협조하여 행정관리체제, 간부인사제도, 재정세무투자체제 등 제반 개혁을 깊이있게 추진해야 한다. 정부투자대상 대리건설제도, 공시제도를 실행하고 정부조달방법을 제정하고 규범화하여 정부조달사업에 대한 감독관리를 강화해야 한다.(7) 당작풍렴정건설책임제를 실시하고 \"제1책임자\"권력에 대한 감독을 강화해야 한다.각 현(시), 각 부문 \"제1책임자\"를 중점대상으로 \"한가지 직책 두가지 책임\"과 솔선수범하여 렴결자률하고 정당하게 권력을 행사하는것을 주요내용으로 한 책임분공, 책임추궁 사업을 잘 틀어쥐며 당작풍 렴정건설책임제에 대한 실시상황을 전면적으로 심사해야 한다. 당작품 렴정건설책임제 련계점제도를 건립하여 좋은 경험과 방법을 총화하고 보급해야 한다. 지방당위 위원과 규률검사위원회 위원들의 당내 질문과 질의 제도규정을 진지하게 시달해야 한다. 일부 현(시)에서 시범적으로 실시하여 부서 \"제1책임자\"와 향진 \"제1책임자\"가 규률검사위원회 전체회의에 청렴정황을 진술하고 평가받는 제도를 실행해야 한다. 방법을 점차적으로 완벽화하고 규모를 부단히 확대하여 \"제1책임자\"의 권력행사를 확실하게 감독해야 한다. 문제순시전개방법을 진일보 완벽화하고 주요부서에 대한 순시사업을 전개하여 지도부 특히 주요 지도간부의 권력행사에 대한 감독을 강화해야 한다.(8) 단속과 건설을 함께 중요시하고 경제발전의 연성환경을 가일층 최적화해야 한다. 행정심사비준권 상대적집중개혁을 깊이있게 추진하고 심사비준대상을 진일보 정리하며 심사비준계통을 재구성하고 심사비준절차를 간소화하며 심사비준일환을 줄여 행정적실효를 높여야 한다. 행정심사비준전산화감찰사업을 다그쳐 추진하여 온라인심사비준과 온라인감독통제를 점차적으로 실현해야 한다. 행정사업성 수금과 경영봉사성 수금을 착실하게 정돈하고 규범화하며 수금행위를 엄격하게 규범화해야 한다.\"병목저애현상\"을 계속 깊이있게 정리정돈하고 행정 부작위, 마구작위 문제를 해결해야 한다. 주요부서 과장(처장) 민주평의활동을 깊이있게 전개하고 연성환경 공개승낙, 공개승낙리행, 공개승낙평가제도를 건립하고 실행해야 한다. \"연성환경파괴책임추궁 잠정방법\"을 제정하고 여러가지 방법으로 조사연구하며 연성환경관련 사건에 대한 조사력도를 강화하고 전형적인 사건에 대해서는 공개, 처리해야 한다.3. 과학발전관을 깊이있게 학습, 실천하고 부패척결, 렴정건설 능력을 부단히 제고해야 한다. (1) 사상을 계속 해방하는것을 주도로 과학발전에 보다 유력한 봉사를 제공해주어야 한다. 과학발전관의 요구에 적응되지 않고 부합되지 않는 문제해결에 진력하고 새로운 형세, 새로운 임무의 요구에 적응되지 않고 부합되지 않는 문제를 해결하며 관념갱신으로 사업혁신을 추동하여야 한다. (2)과학발전관을 지침으로 규률검사감찰직능을 전면적으로 리행해야한다. 시종 인간본위주의와 인민을 위해 규률을 집행하는 리념을 견지하며 민생을 관심하고 조화를 촉진하며 인민대중들의 리익을 실제적으로 수호해야 한다. 인간본위주의와 간부를 보호하는 리념을 규률검사감찰사업의 전반 과정에 구현시키고 간부 처리, 간부 교육과 간부만구를 결부시켜 간부들의 사업과 창업을 보호하는 정책과 조치를 더한층 완벽화하며 간부들의 사업과 창업을 보호하는 방향을 견지함으로써 단합되고 조화로우며 느슨하고 우월한 창업환경을 형성해야한다. (3) 과학발전관 학습실천 활동을 전개하는것을 계기로 규률검사기관의 자체건설을 강화해야한다. \"당의 충성스러운 호위자로 되고 대중들의 친인으로 되자\"는 주제실천활동을 깊이 전개해야한다.  작풍건설을 강화하여 시종 허심하고 신중하며 분발하여 사업하는 정신상태와 직책을 다하고 공정하게 규률을 집행하는 직업도덕을 견지해야 한다. 동지들, 2009년의 부패척격과 렴정제창건설의 임무는 간거하고 책임은 중대하다. 우리는 주당위와 성규률검사위원회의 배치와 요구에 좇아 구진무실하고 개척혁신하며 착실하게 사업하여 당작풍렴정건설과 부패척결사업의 새로운 성과를 힘써 이룩함으로써 전 주 개혁발전과 안정을 촉진하기 위해 강력한 보장을 제공해주어야한다.     \r\n\r\n            "},
{"title": "등개 국전룡원전력집단회사 사장군일행 회견", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-18 18:27:41", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/18/17_15238.html", "content": "\r\n              \r\n18일, 성당위 상무위원이며 주당위 서기인 등개는 연변백산호텔에서 국전룡원전력집단회사(国电龙源电力集团公司) 총경리 사장군일행을 따뜻이 회견했다.회견시 등개는 사장군일행에 열렬한 환영을 표하고나서 우리 주 개황과 경제사회발전상황에 대해 요약하여 소개, 우리 주는 삼림, 관광, 광산, 수력, 풍력 등 면에서 풍부한 자연자원을 가지고 있으며 4개 기둥산업으로 되는 에너지광산업이 크나큰 발전저력을 가지고 있다고 소개했다. 그는 당면 국가에서 소수민족지구의 발전을 적극 지지하고 있으며 또한 국가층면에서 고도로 중시하고 있는 두만강지역개방개발기획은 일련의 에너지광산산업과 관련된 대범한 발전계획들을 내놓게 된다고 피력하고나서 당면은 기업이 연변에 입주하여 에너지산업을 발전하는 가장 유리한 시기이다고 지적했다.등개는 향후 최선을 다해 기업이 연변에서의 발전을 적극 지지할것을 표시, 기업에서도 큰 결심을 가지고 연변에서의 사업을 크게 벌려 기업과 지방이 서로 윈윈을 실현할것을 바랐다.사장군총경리는 당면 기업은 3년좌우의 시간을 들여 자치주설립 60주년전으로 100억좌우의 투자액을 완수할 계획이라고 피력, 향후 정부에서 기업발전을 적극 지지해줄것을 바랐다.주당위 상무위원이며 주정부 부주장인 리경호, 주당위 상무위원이며 주당위 비서장인 차광철이 회견시 자리를 함께 했다.김기호기자 \r\n\r\n            "},
{"title": "주규률검사위원회 9기 4차전원회의에서 한 연설", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-17 18:24:40", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/17/17_15237.html", "content": "\r\n              \r\n동지들:이번 주규률검사위원회전체회의 주요과업은 17기중앙규률검사위원회 3차전체회의, 성규률검사위원회 9기4차전체회의 정신을 학습관철하고 올해 당풍렴정건설과 부패척결사업을 배치하고 포치하는것이다. 금방 기호동지는 무척 전면적인 사업보고를 진술했다. 나는 이에 전적으로 찬성한다. 아래에 주당위상무위원회에서 토론한 의견에 따라 3가지 방면의 문제에 대해 강조하려 한다.1. 당면 전주부패척결 형세와 주요과업을 한층더 명확히해야 한다지난해들어 전주 각급 규률검사감찰기관들에서는 중앙과 성당위의 부패척결사업을 전개할데 관한 포치를 진지하게 관철하고 중심을 바싹 둘러싸고 전반 국면을 위해 봉사하며 사상을 계속 해방하고 중점사업을 둘러싸고 감독검사를 전개해왔다. 지도간부들의 사업작풍건설을 강화하고 규률위반법규위반사건을 조사처리하고 기풍을 시정하는 특정정리 사업을 전개해 렴정교육및 감독을 잘 했다. 부패원천적 척결강도를 늘이고 농촌당작풍렴정건설을 힘있게 틀어쥐였으며 \"병목저애현상\"을 정리하고 연성환경등 방면을 최적화하여 모두 새로운 진전과 뚜렷한 효과를 거두었다. 이리하여 우리 주의 경제와 사회가 보다 좋고 보다 빠른 발전을 추진하는데서 중요한 역할을 놀았다.성적을 긍정하는 한편 우리는 당면 부패척결투쟁이 봉착하고 있는 형세가 아직도 아주 준엄하다는 점도 잘 알아야 한다. 부패현상이 일부 부문들과 분야에서 여전히 자주 발생하는가 하면 많은 새로운 정황들과 새로운 문제점들도 나타나고 있다. 첫째, 규률위반법규위반 사건이 가끔 발생하고 개별적인 사건들의 사건련루액수가 엄청 많다. 지난한해사이에만 전주 각급 규률검사감독기관들에서는 당원간부들이 규률을 위반하고 법규를 위반한 사건을 284건 조사처리했다. 성규률검사위원회의 독촉으로 우리는 중점적으로 원 연길시림업국 국장 허걸사건과 원 돈화시교통국 부국장이며 운수관리소 소장인 왕파사건을 조사처리했다. 한 사람은 정과급간부이고 다른 한 사람은 부과급 간부인 이들 둘의 사건련루액수는 무려 수천만원에 달했다. 둘째, 대중의 리익에 손해를 주는 부정기풍이 비교적 심각하며 대중들의 의견이 아주 크다. \"돈을 거두어 사람을 먹여살리는\"체제기제성문제가 아직 해결되지 못하고 있고 마구 수금하고 마구 벌금을 안기는 행위가 아직도 존재하고 있다. 식품약품안전, 안전작업, 토지징용파가이주, 대중수혜정책실시 등 방면에서 대중의 리익에 손해를 끼치는 문제가 아직도 비교적 심각하다. 셋째, 개별적인 지도간부들의 작풍건설과 렴결자률방면에 아직도 많은 문제점들이 존재하고 있다. 어떤 간부들의 사업작풍이 바르지 못하고 말만 많고 일을 적게 하거나 말만 하고 일은 아예 하지 않는다. 어떤 간부들은 향락만을 추구하고 떠벌려 랑비하며 서로 비기는 현상이 존재한다. 어떤 간부들의 사상관념이 락후하고 사업착상이 똑바르지 못하며 시야가 트이지 못하고 곤난앞에서 속수무책이다. 어떤 간부들은 민주집중제를 수행하지 않고 개별적지도부 내부가 조화롭지 못하다. 어떤 간부들은 자률면에서 엄격하지 못하고 직권을 람용하여 사리를 도모한다. 이런 문제에 한해 우리는 반드시 각별히 중시하고 효과적인 조치를 강구해 진지하게 해결해야 한다. 당면 국제금융위기의 영향으로 우리 주 경제도 일부 어려움에 시달리고 있다. 그러나 총적으로 볼때 연변의 경제와 사회는 온당한 비교적 빠른 발전세의 기본면에는 변화가 없고 계속 발전을 거듭하는 대세도 역전되지 않고 있다. 주당위 9기5차전체회의(확대)에서는 당의 17기 3차전체회의와 성당위 9기 6차전체회의정신을 전면적으로 관철시달하고 도전에 맞서고 기회를 다잡고 쾌속발전하는것을 당면 사업의 주선으로 삼고 아울러 전주경제의 평온하면서 비교적 빠른 성장을 확보하고 계속 경제와 사회의 보다 좋고 보다 빠른 발전을 추진하는 분투목표를 제시했다. 이 목표를 실현하자면 전주적으로 사상을 통일하고 신심을 확고히 하고 단합분투하여 공동히 어려운 고비를 이겨내야 한다. 전주적으로 사업작풍이 바르고 사업을 정의롭게 해내는 정치적환경과 열심히 일하는 사업분위기를 조성하기 위해 주력해야 한다. 년초에 개최된 17기 중앙규률검사위원회 3차전체회의는 당면 부패를 척결하고 렴정을 제창하는 형세에 대해 전면적으로 분석하고 주요과업을 분명히했다. 호금도동지는 지도간부들의 당성수양을 강화하고 훌륭한 사업작풍을 대대적으로 수립하고 고양할데 대해 돌출하게 강조했다. 성규률검사위원회 9기4차전체회의에서도 왕민동지는 우리 성의 부패척결렴결제창건설, 지도간부당성수양 강화와 관련해 구체적인 요구를 제시했었다. 각급 당위, 정부와 규률검사감찰기관들에서는 부패척결투쟁의 장기성, 간고성과 복잡성을 충분히 알고 부패척결렴결제창을 간단없이 억세게 틀어쥐고 부패를 예방하고 질변을 예방하는 경종을 계속 울려주어 당풍렴정건설과 부패척결투쟁을 부단히 심입시켜 경제의 온당하고 비교적 빠른 성장을 확보하기 위해 강유력한 정치적 담보를 제공해주어야 한다.첫째, 감독검사직책을 진지하게 수행하여 과학적발전의 중대한 결책과 포치의 관철실시를 추진해야 한다. 최근 중앙과 성당위,성정부에서는 경제성장을 확보하고 내수를 늘이며 구조를 조정할 일련의 정책과 조치를 출범시켰다. 우리 주에서도 투자견인, 기업후원발전, 개혁개방추진, 민생건설강화등 사업에 대해 구체적요구를 제시했다. 각급 규률검사감찰기관들에서는 각지 각부문의 정책수행요구상황을 둘러싸고 주당위와 주정부에서 힘을 모아 모색하고 기획하고 실시하게 될 중대대상을 둘러싸고 감독검사를 진지하게 전개하여 제반 정책조치들의 실시와 투자의 안전, 투명, 고효익을 확보해야 한다. 경작지에 대한 보호와 용지절약, 자원절약및 환경보전 그리고 제반 대중수혜정책 실시상황에 대한 감독검사를 강화하여 실제에 실시되도록 추진해야 한다. 감독검사를 깊이있게 전개하고 권력에 대한 감독단속을 강화하는것을 통해 문제를 제때에 발견하고 제때에 감독해 정돈개변하여 부패문제가 발생하지 않도록 해야 한다. 둘째, 교육과  감독을 강화하고 권력의 정확한 행사를 담보해야 한다. 방식방법을 혁신하고 근검절약렴결전형을 수립하고 시범교육을 전개하고 반면전형을 리용하여 제시교육등 형식을 리용하며 교육의 설득력과 감화력을 증강해야 한다. 각 류형의 당작풍렴정교육기지를 건립하고 렴결문화\"6진입\"활동을 깊이있게 전개하며 렴결자률교육을 강화하여 각급 지도간부들이 부패를 방지하고 질변을 예방하는 사상방어선을 튼튼히 구축하게 해야 한다. 당작풍렴정건설 책임제를 엄격히 실시하고 각급 지도부성원들과 지도간부들에 대한 감독실사를 강화하고 특히는 중요부서, 권력부문 \"제1지도자\"에 대한 감독을 강화해야 한다. 순시사업을 계속 잘 전개하고 규률감찰기관의 파출기구에 대한 통일적관리를 완벽화해야 한다. 민주생활회의, 직무수행보고 청렴상황보고, 계면담화, 서면교육, 중대사안보고 등 제도를 잘 실시하고 당내감독실제적 효과를 절실히 증강해야 한다. 셋째, 부패를 가차없이 척결하고 계속 사건조사처리 강도를 유지해야 한다. 중앙과 성당위의 요구에 따라 지도간부들의 직권람용, 탐오수뢰, 부화타락, 실직독직등 규률위반 법규위반 사건을 엄하게 조사처리해야 한다. 중점적으로 정경유착, 대상건설에 가담해 사리를 도모하는 사건과 \"색정 도박 마약\"및 악세력들의 배후보호자로 되는 사건을 조사처리해야 한다. 특히는 건설, 림업, 교통, 광산자원개발등 분야에서의 부패사건에 대한 조사처리 강도를 늘여야 한다. 사건조사처리에서의 근본적인 정리기능을 발휘하여 제때에 맹점을 발견하고 제도를 건전히하며 감독을 강화하여 간부들을 보호해주는 목적에 이르러야 한다. 넷째, 사업작풍시정 특정정리사업을 깊이있게 전개하여 대중의 리익을 절실히 수호해주어야 한다. 중점적으로 식품약품품질 안전, 생산작업안전, 생태환경보전, 토지징용파가이주등 방면에서 대중들의 반영이 강한 문제를 중점적으로 해결해주어야 한다.  사회보험, 의료보험, 주택공동적립금, 재해구조, 빈곤후원및 농업지원농민수혜자금에 대한 감독강도를 늘여 대중들의 리익에 손해를 주는 행위를 가차없이 시정해야 한다. 시정과 건설을 병행하는것을 견지하고 \"주관하는 간부가 책임지는\"요구에 따라 책임제를 한층한층 실시하여 당작풍이 바르고 정무기풍을 추진하며 업종기풍을 이끌얼주어 사업작풍시정 사업의 효과가 장기적인 기제를 형성하기에 주력해야 한다. 다섯째, 계속 \"병목저애현상\"을 정리하여 발전환경을 부단히 최적화해야 한다. 당면 내수확대, 성장추진 확보의 간고한 과업앞에서 발전환경을 정리하자면 반드시 단호한 조치를 강구해야 한다. 계속 정리및 권력공개강도를 늘이고 행정행위를 가일층 규범화하며 행정효률과 기능을 제고해 사회각계의 감독을 강화해야 한다. 연성환경관련 사건을 엄하게 조사처리하고 필요한 경우에는 지도자의 책임을 추궁해야 한다. 연성환경 정리를 연성환경건설로 전변시키고 개혁을 심화하며 권한을 내려보내 최대한 대상심사비준및 심사비준절차를 줄여주고 수금항목을 줄여주며 수금기준을 낮추어주어 상공인과 친해지고 상공인이 편안하게 지내며 상공인을 부추켜주고 상공인이 치부하도록 해주는 정책체계와 사회적 환경을 조성해주어야 한다.2. 당성수양을 강화하고 훌륭한 작풍을 힘껏 수립하고 고양해야 한다.지도간부들의 당성수양과 작풍의 좋고 나쁨은 지도간부들의 세계관, 인생관, 가치관과 권력관, 지위관, 리익관을 검증하는 시금석이다. 호금도동지는 17기중앙규률검사위원회 3차전체회의에서 이같이 심각하게 지적했다. \"지도간부들의 당성수양을 강화하고 훌륭한 작풍을 수립하고 고양하는것은 당의 집권능력건설과 선진성건설의 중요한 내용이며 과학적발전관을 관철실시하는 중요한 담보이다\". 각급 당위, 정부와 지도간부들은 참답게 학습하고 심각하게 터득해야 하며 당성수양을 강화하고 훌륭한 작풍을 수립하고 고양하는것을 중대한 정치적과업으로 삼고 돌출한 자리에 놓고 억세게 틀어쥐여 효과를 거두어야 한다.총적으로 볼때 우리 주 지도간부들의 작풍은 좋은 편이다. 그리고 절대 다수의  당원간부 특히는 지도간부들은 일편단심 인민을 위하고 사심없이 기여하며 착실하게 사업하고 렴결자률하고 있다. 최근년들어 우리들의 신변에서는 김광진, 마헌화, 비운룡, 김정일과 같은 일부 선진전형들이 배출되였다. 이들이야말로 전주 각급 간부와 광범한 당원들이 따라배워야 할 본보기이자 모범이다.이들의 몸에서 공산당원의 정치적본색이 체현되고 당의 영광스러운 전통과 우량한 작풍이 한껏 발산되고 있다. 그러나 동시에 극소수 지도간부들은 세계관에 대한 개조에 게을리하여 당성관념이 미약하고 작풍과 규률이 해이해지거나 지어는 법규와 규률을 위반하여 결국 범죄의 수렁텅이에 빠져들기도 한다. 차종일, 허걸같은 사람들이 바로 이런 반면 교재이다. 이들이 타락한 원인을 분석해보면 가장 근본적인것은 사상이 동요하고 신념이 확고하지 못하고 가치관이 외곡되고 권력관이 뒤틀어지면서 사상도덕방어선과 당규률국가법의 밑선이 철저하게 상실된데서 비롯되였다. 지도간부의 작풍문제는 결국은 당성문제이다. 당성이 순결할 경우 작풍이 단정하고 당성이 불순할 경우 작풍도 바를수 없다. 각급 지도간부들은 선진전형을 참답게 따라배우고 반면교훈을 섭취하고 과학적발전관을 깊이있게 관철하여 사회주의핵심가치체계를 자각적으로 준수해야 하며 리론과 실천의 상호통일을 견지하고 영광스러운 전통을 계승하는것을 시대적정신과 통일시켜 객관적세계개조와 주관적세계개조를  통일시키며 개인의 수양강화와 교육감독 접수를 통일시켜 취지관념을 증강하기에 주력하고 실천능력을 제고하고 책임의식을 강화하고 정확한 치적관과 리익관을 수립하고 당의 규률관념을 증강해 정치적으로 견정하고 작풍이 뛰여나고 규률을 엄격히 잘 지키며 인민을 위해 부지런히 일하며 직책을 잘 수행하고 청렴하고 결백해 모범선두자 역할을 충분히 발휘할수 있도록 최선을 다해야 한다.호금도동지의 중요연설을 관철실시하고 우리 주의 실정과 결부하여 당성수양을 강화하고 작풍건설을 추진함에 있어서 아래와 같은 몇가지를 특별히 강조하고 싶다. 첫째, 구진무실하고 실제적인 일을 해야 한다. 올해는 우리 나라가 새세기에 접어들어 경제발전에서 가장 어려운 한해이며 전주 각급 간부들에 대해 전면적으로 시련과 단련할수 있는 한해이기도 하다. 각급 지도간부들은 절박감과 책임감을 절실히 증강해 도전에 주동적으로 맞서나서고 사업에 최선을 다해 전주 경제의 안정적인 비교적 빠른 성장을 확보해야 한다. 일분일초를 다투고 어려움을 이겨나가는 정신을 발양해 기층에 심입하고 최전선에 내려가 구체적인 문제를 해결하는 가운데서 사업을 실시해야 한다. 실정을 잘 알고 실말을 하며 실제적인 조치를 강구하고 실제적인 일을 하며 실제적인 효과를 거두어 실천, 인민, 력사의 검증을 거칠수 있는 실적을 쌓아야 한다. 둘째, 민생을 념두에 두고 대중을 위해 봉사해야 한다. 어려운 고비일수록 민생에 각별한 중시를 돌리고 대중의 안위와 복지를 념두에 두어야 한다. 앞장서서 실천하는 당의 취지와 대중의 관점과 공복의식을 명기하고 자신과 대중간의 위치를 언제나 똑바로 놓고 진정 사상적으로 대중을 존중하고 감정면에서는 대중과 가깝게 지내며 행동에서는 대중속에 심입하고 사업면에서는 대중에 의거할수 있도록 해야 한다. 유력하고 효과적인 조치를 취해 제반 농민수혜정책을 진지하게 실시하고 대중의 리익을 수호해주는 효과가 장기적인 기제를 건전히 하며 대중의 반영이 강렬한 심각한 문제를 절실히 해결해주고 대중의 리익에 손해를 주는 부정기풍을 단호하게 시정해야 한다. 셋째, 개혁혁신, 개척진척을 견지해야 한다. 실천에는 끝이 없고 탐색과 혁신에도 끝이 없다. 발전형세의 새로운 변화에 부응하고 각 민족 대중들의 새로운 기대에 수응하자면 계속 사상을 해방하고 관념을 갱신해야 한다. \"큰 뜻을 품고 큰 일을 해내며 새로운 창업을 혁신하는것\"을 견지하고 개혁혁신정신을 발전진흥실천에 관철해 중점분야와 관건고리의 개혁발걸음을 가일층 다그쳐 방식과 방법을 혁신하고 체제기제를 혁신하여 전주 제반 사업의 심화와 발전을 꾸준히 추진해야 한다. 행정관리체제및 도시관리, 사회관리체제 개혁을 계속 심화하고 인재선발인재등용기제를 혁신하여 경제와 사회발전에 보다 강력한 원동력을 제공해주어야 한다. 넷째, 간고분투 근검절약을 견지해야 한다. 간고분투는 중화민족의 전통적 미덕이며 인심을 결집하고 곤난을 이겨내는 강대한 힘이다. 당면 형세에서 간고분투를 견지할것을 강조하는것은 무척 중요한 현실적 의의를 갖고 있다. 각급 지도간부들은 \"두가지 반드시\"를 명기하고 알뜰하게 살림하는 관념을 확고히 수립하여 중앙과 성당위의 경비지출을 아낄데 관한 요구를 앞장서서 수행해야 한다. 앞장서서 떠벌려 랑비하고 흥탕망탕 쓰는 행위를 견제하고 앞장서서 향락주의와 사치를 부리는 기풍을 견제해야 한다. 근검하게 모든 일을 하며 불필요한 공무지출을 대폭 줄여 진정으로 제한된 자금과 자원을 가장 필요한 부분에 쓰고 경제와 민생을 발전하는데 써야 한다. 다섯째, 일이 경미할때 경종을 항상 울려주는것을 견지해야 한다. 당성수양을 강화하자면 반드시 전반에 착안하고 작은 부분으로부터 착수해야 한다. 공산주의세계관, 인생관 수립에 착안하는 한편 신변의 작은 일로부터 시작해 시시각각 자중, 자성, 자경, 자려를 해야 한다. 절대 작은 일이라고 대수롭지 않게 여기지 말고 특히는 요행심리가 있어서는 안된다. 사회교류문제를 정확히 인식하고 대해야 한다. 친구를 신중하게 사귀여야 한다. 언제나 권력, 금전, 미색의 유혹에 경각성을 높이고 당의 규률로 자신을 단속해야 한다. 동시에 자신의 가족들과 신변의 사업일군들을 잘 관리하고 자각적으로 사회. 여론과 간부대중들의 감독을 받아들여 검소하고 렴결하게 정무를 수행하는 좋은 형상을 유지할수 있도록 노력해야 한다.  3. 령도를 절실히 강화하고 당성증강, 작풍개진 제반 요구의 실제조달을 확보해야 한다올해 3월부터 우리 주는 과학발전관 심입학습실천활동을 전면적으로 전개하게 된다. 각급 당위와 정부는 지도간부 당성수양에 대한 강화를 과학발전관 학습실천활동의 주요내용으로 삼고 당성을 증강하고 작풍을 개진하면서 과학발전에 적응되지 않고 부합되지 않는 돌출한 문제 그리고 당원간부 당성과 당작풍, 당규률 면에서 군중들의 반영이 강력한 돌출한 문제를 다그쳐 전변시켜 과학발전에 유리한 체제기제를 구축함으로써 진정으로 당원간부들이 학습교양받고 과학발전수준이 제고되고 인민군중이 실제적 혜택을 받게 해야 한다. 성당위의 통일적배치에 따라 올해에는 전주적으로 \"당성을 중시하고 성장을 담보하며 민생을 중시하고 안정을 확보하는\" 기본요구에 좇아 계속 \"새 기풍과 바른 기풍을 수립하고 조화발전을 촉진하는\" 내용의 주제교양활동을 깊이있게 전개해야 한다. 우리는 깊은 중시를 돌리고 빈틈없이 조직하며 지도간부 당성수양과 당성단련을 강화하는것을 통해 작풍을 강일층 전변하고 경제성장, 민생개선, 사회의 조화로움과 안정을 확실하게 촉진해야 한다.각급 당조직은 지도간부에 대한 교양과 양성, 관리, 감독 사업을 보다 돌출한 위치에 놓고 지도간부의 당성수양과 작풍양성을 강화하는것을 당이 당을 관리하고 당을 엄하게 다스리는 사업, 조치에 시달시켜야 한다. 지도간부의 당성, 당작풍, 당규률 면에서 나타난 새로운 정황, 새로운 문제를 둘러싸고 당내생활제도를 건전화하여 민주단결, 상호추진, 분발향상의 량호한 분위기를 형성해야 한다. 체제기제혁신을 추진하여 지도간부 당성수양과 작풍양성을 강화하는데 유조한 제도적인 환경을 형성해야 한다. 앞으로 계속 간부인사제도개혁을 심화하고 간부심사평의체계를 완벽화하여야 한다. 과학발전관의 요구에 따라 간부를 선발하고 지도부를 배치하며 대오를 건설하고 인재를 집중시켜야 한다. 지도간부문책제를 엄격히 집행하여야 한다. 당성원칙을 위반하고 작풍문제가 엄중한 지도간부에 대해서는 엄격히 비판, 교양하여야 한다. 교양을 받은후에도 고치지 않았을 경우 조직적으로 처리해야 하며 엄중한 후과를 초래했을 경우 당규률과 국법에 따라 그 책임을 추궁해야 한다. 각급 지도간부는 직무에 관계없이 모두 리론무장을 강화하고 솔선수범하여 리상과 신념을 확고히 하며 도덕적경지를 높이고 솔선수범하여 사상방어선을 세우며 자체건설을 강화하고 솔선수범하여 량호한 기풍을 고양하여야 한다. 진지하게 학습하고 성실하게 살고 청렴하게 사업하며 자기의 말 한마디 행동 하나로 광범한 당원간부를 교육하고 영향주고 그들을 이끌어나가면서 힘써 당성수양과 작풍건설을 새 수준에 도달시켜야 한다.각급 규률검사위원회는 당규약이 부여한 직책을 절실히 리행하고 당위를 협조해 지도간부에 대한 당성, 당작풍, 당규률 교양을 잘 틀어쥐며 지도간부의 당성수양과 작풍양성을 강화하는 과정에 중요한 역할을 발휘해야 한다. 당내감독제도를 완벽화하고 당내감독형식을 창신하며 규정에 따라 당성수양과 작풍양성의 경로와 방식을 규범화하고 당성수양, 작풍양성을 강화하는 원칙과 요구를 현실에 관철시켜야 한다.각급 당위는 계속 당작풍렴정건설책임제를 참답게 실시하여야 한다. 주요책임자는 부패척결, 렴정건설의 제1책임자로서의 직책을 성실하게 리행하고 부패척결, 렴정건설과 규률검사감찰사업에 대한 령도를 강화하며 사업과정에 부딪친 실제곤난과 문제 해결에 도움을 제공해줌으로써 부패척결, 렴정건설 제반 과업이 실제에 관철되도록 확보해야 한다. 규률검사감찰간부에 대한 양성과 등용에 깊은 중시를 돌리고 제때에 우수한 간부를 등용하여 규률검사감찰부문의 실력을 보강하며 규률검사감찰기관의 우수한 간부를 기타 부문에 보내 중요한 직책을 맡겨주어야 한다. 새로운 형세에서의 부패척결, 렴정건설의 특점과 법칙을 끊임없이 탐색하여 사상관념, 사상방법, 사업구상, 사업방법, 인원자질과 사업작풍이 시대발전과 함께 제고시키기 위해 진력해야 한다. 각급 규률검사감찰기관은 사상정치건설과 능력건설, 규률작풍건설을 실제적으로 강화하고 정치자질과 업무자질을 부단히 제고하며 조직과 군중의 감독을 자각적으로 접수하고 자체의 량호한 형상을 수호해야 한다.동지들, 당작풍렴정건설과 부패척결사업을 잘하는것은 전주의 개혁, 발전의 전반국면과 관계된다. 우리는 반드시 중앙과 성당위의 요구에 따라 직책을 전면적으로 리행하고 사업을 착실하게 추진해나가면서 당작풍렴정건설과 부패척결투쟁의 새로운 국면을 개척해야 한다. \r\n\r\n            "},
{"title": "제대 전역군인 70여명 초빙의향서 체결", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-19 18:53:53", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/19/17_30159.html", "content": "\r\n              \r\n19일,전 주 민정계통과 주취업관리국에서 공동으로 개최한 2009년 봄철 제대, 전역군인 현장초빙회가 연길에서 있었다.본차 현장초빙회는 구직등록, 직업소개, 창업지도, 정책자문, 직업지도와 일터초빙 등 6개 류형의 11개 창구를 개설하고 제대,전업군인들에게 초빙단위와 일터을 소개하였다.이날 현장초빙회에 참가한 32개의 기업들은 1027개의 초빙정보를 공개하고 120여개의 창업대상을 추천하였다.주내 각지에서 모여온 220여명의 제대,전역군인들중 72명이 현장에서 초빙단위와 초빙의향서를 체결하였다. 민춘호 기자\r\n\r\n            "},
{"title": "우리 주 선전사상사업성과 괄목", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-22 18:07:18", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/22/17_15246.html", "content": "\r\n              \r\n지난해 전 주 선전사상전선에서는 큰 국면을 둘러싸고 여론인도역할에 충실해 민족문화번영발전과 주당위 9기 3차 전체회의에서 제기한 각 항 사업임무완수에 강유력한 사상담보와 여론지지를 제공했다.전 주 선전계통은 전국형세와 중대사건 및 우리 주 중점사업을 둘러싸고 \"5.12\" 문천지진 재해구조, 두만강지역 국제합작개발과 연룡도일체화, 올림픽 성화봉송, 두만강국제무역투자상담회, 연길국제무역투자상담회, 동북아박람회 등 주제선전활동을 벌렸으며 개혁개방 30주년기념 선전활동과 중앙CCTV 개혁개방 30주년기념 연변순회강연활동을 개최해 30년래 연변의 개혁개방이 이룩한 성과를 과시했다.민족문화번영발전을 둘러싸고  주적으로 200개 \"농가서옥\"을 건설하고 \"제2기 독서절\"활동을 개최하였으며 농촌지역문화하향활동을 벌려 농민들의 정신문화생활을 풍부히 했다. 문예정품공정을 추진한데서 TV련속극 \"진달래\"가 CCTV3에서 방영되였고 연변가무단과 연변대학 예술학원에서 편성한 \"연변의 봄\"은 길림성을 대표해 올림픽개막식에서 선보였으며 \"천년아리랑\"은 제9기 장백산문예상작품상을 수상했다.정확한 여론인도사업에서. \"연변일보\" 등 주내 주류매체와 뉴스사이트들은 중대사건에 대한 선전을 참답게 했으며 전문란을 설치해 금융위기하에서 경제의 안정하고 빠른 발전을 이루자는 선전을 강화해 주민들이 난관을 이겨나가도록 신심을 북돋았다.우리 주의 대외영향력을 확대하는 면에서 국내외 매체에 1000여편의 연변 관련 원고를 게재했으며 <> 조선문사이트 독자군체는 동북3성과 연해지역 나아가 한국 등 기타 국가와 지역에까지 확대되였으며 연변위성에서 번역한 \"국내외소식\"조선문프로는 이미 한국에서 중계되여 우리 나라 신문전파의 영향력을 강화하는데 일조했다. 이외 \"두만강신문\"은 로어판, 조선어판을 개설하여 중로경제문화교류를 추진하고 두만강지역 국제합작개발을 추동했다. 장설화기자\r\n\r\n            "},
{"title": "훈춘 “회의 없는 날\"”제도 재가동", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-12 18:23:09", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/12/17_16532.html", "content": "\r\n              \r\n사업기풍을 일층 바로잡고 정부회의관리제도를 강화하며 회의효률과 행정효능을 제고하기 위한 훈춘시의 “무회의 일”제도가 재차 가동되였다.  3월 1일부터 10월 31일까지는 훈춘시의 “무회의”기간이다.훈춘시에서는 2008년에 “무회의일”제도를 건립,집행하여 행정효능을 뚜렷이 제고하고 전 시 각 부문들에서도 중대대상추진과 전문자금쟁취 등 면에서 뚜렷한 성과를 거두었다. 금년에 들어서서 훈춘시에서는 “무회의일”제도를 재가동,.  매달 1일부터 25일까지 원칙적으로 각 향진,  가두,  정부부문의 주요책임자가 참가하는 전 시적 회의를 소집하지 않으며 중대긴급사항이나 특수정황에 봉착히야 회의소집이 꼭 필요할 경우 정부 주요지도자의 비준을 받아야 함과 아울러 규모를 통제하고 의정을 간소화하고 회의비용을 낮추며 실효를 따져야 한다고 엄격히 통제하고 있다.박득룡기자\r\n\r\n            "},
{"title": "안전생산 제일위로", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-19 21:34:37", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/19/17_15242.html", "content": "\r\n              \r\n19일, 국무원 안전생산위원회 판공실 부주임이며 국가안전감독관리총국 부국장인 양원원을 조장으로 하는 국무원 안전생산위원회 안전생산감독조사조 일행은 길림성 부성장 왕조계와 연변조선족자치주당위 상무위원이며 주정부 부주장인 리경호의 안내하에 우리 주의 안전생산감독관리사업을 조사했다.리경호는 우리 주 안전생산감독관리사업둘러싼 회보에서. 2008년 우리 주 안전생산부문은 \"안전제일, 예방위주, 종합처리\"방침에 따라 전문정돈행동을 깊이있게 전개했고 집법감독관리를 강화하여 중특대사고의 발생을 효과적으로 방지했으며 주적으로 사고차수, 사망인수, 중상인수를 망라해 \"3가지 감소, 3가지 하강\"을 실현했고 건축, 소방 등 령역에서 한명의 사망자도 없는 결과로 성정부로부터 \"안전생목표책임제 1등상\"을 수여받았다고 소개했다. 회보를 청취하고 나서 양원원은 우리 주 안전생산감독관리사업을 긍정, 올해에도 계속해 안전생산의식을 제고하고  안전생산과 경제장성, 민생의 관계를 잘 처리해야 하며 더우기 세부적인 안전생산 실시방안을 제정하고 안전생산기초사업을 진일보 강화하며 소규모탄광에 대한 정돈정지사업과 자원조합사업을 과감히 전개해야 한다고 요구했다. 그는 기업의 성실신용제도, 당안제도 등을 깊이 연구하여 기업의 안전생산 책임의식을 제고해야 하며 안전생산감독관리방식을 혁신하고 안전생산감독관리수준을 부단히 제고해야 한다고 지적했다.부성장 왕조계는 조사조가 제기한 문제들을 중점으로 안전생산감독관리를 강화하며 종업원들의 자질과 수준을 제고하고 자원조합을 강화하면서 정돈하고 페쇄해야 할 소규모탄광들을 제때에 정돈, 정지시키련다고 밝혔다.장설화기자\r\n\r\n            "},
{"title": "우리 주 부패척결사업 충분히 긍정", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-22 18:06:30", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/22/17_15245.html", "content": "\r\n              \r\n19일부터 20일까지, 이틀간의 일정을 잡고 성당위 상무위원이며 성규률검사위원회 서기 리법천은 성규률검사위원회 상무위원이며 비서장인 왕장구의 안내하에 우리 주에 내려와 조사연구했다. 성당위 상무위원이며 주당위 서기인 등개, 주당위 상무위원이며 주규률검사위원회 서기인 김기호, 주당위 상무위원이며 주당위 비서장인 차광철이 조사연구시 동행했다.조사조일행은 선후로 훈춘시 변방초소, 훈춘통상구, 정화가두 룡성사회구역, 대당발전공장, 영안진 정무봉사중심등 곳을 돌아보고 우리 주 렴정문화건설에 대해 높이 평가했다.조사기간 성당위 상무위원이며 주당위 서기 등개가 우리 주 경제사회발전상황에 대해 소개하고 주당위 상무위원이며 주규률검사위원회 서기인 김기호가 우리 주 규률검사업정황과 관련해 회보했다. 리법천은 다년간 주당위에서 주규률검사위원회의 사업을 고도로 중시하고 지지해준데 대해 충분히 긍정, 우리 주 경제사회발전전략이 명석하고 발전템포가 빠르며 연룡도일체화가 실질적인 진전을 보이고 있다고 긍정했다. 우리 주 규률검사사업에 대해 리법천은 사건조사처리사업이 해마다 새로운 진전을 보이고 부패척결사업에서 새로운 방식, 방법이 있으며 렴정문화건설면에서 좋은 성과를 취득하였고 연성환경건설면에서 중요한 역할을 발휘하였으며 규률검사기관의 대외형상이 새로운 변화를 가져와 우리 주 부패척결사업이 여러 면에서 전성의 앞자리를 찾이하였다고 높이 치하하였다. 새로운 한해 규률검사사업요구 제기시 리법천서기는 감독검사직책을 참답게 리행하여 우리 성의 평온하고도 빠른 발전을 위해 보장을 제공하고 당원간부의 당성수양을  틀어쥐여 기풍건설을 강화하며 당작풍렴정건설책임제를 참답게 시달하고 부패척결체계건설(惩防体系建设)을 참답게 추진하는 동시에 규풍전문치리(纠风专项治理)를 전개하여 인민군중의 리익에 손해주는 문제들을 참답게 다스리며 당위와 정부를 협조하여 연성환경건설을 참답게 틀어쥘것을 요구했다.김기호기자\r\n\r\n            "},
{"title": "새 연변건설의 여론, 문화, 사회환경 조성해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-22 18:02:45", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/22/17_15243.html", "content": "\r\n              \r\n20일, 주당위 선전부는 연길에서 전 주 선전사업회의를 갖고 올해 우리 주 선전사상문화사업을 포치했다. 회의에서 주당위 상무위원이며 선전부 부장 리흥국이 올해 우리 주 선전사상문화사업의 사로와 요구, 조치를 명확히 제시했다.2009년 선전사상문화사업 사로우선 도전에 응하고 기회를 잡아 지속발전을 이룩하는 농후한 분위기를 조성하는것은 올해 우리 주 선전사상문화사업의 첫째가는 임무이다. 국제와 국내 경제형세와 기회와 도전이 병존하는 새로운 형세하에서 반드시 주당위의 전반 사업국면을 둘러싸고 일체 선전자원을 리용하여 간부군중들의 발전신심을 확고히 하고 인도해야 한다. 다음 의식형태령역에서 나타난 새로운 정황에 대비해 진지를 확고히 하는것은 선전사상문화사업의 근본임무이다. 반드시 의식형태령역의 침투와 반침투투쟁의 간고성과 복잡성을 충분히 인식하고 의식형태령역의 주동권을 잡아야 한다. 인간사상의 다원화에 대비해 정확한 여론방향을 견지하는것은 선전사상문화의 중요한 임무이다. 사회변혁이 가져온 사상관념의 변화로 인해 인간의 사상활동이 독립성, 선택성, 다변성, 차이성을 나타내고 있다.  이런 형세하에서 반드시 정확한 여론방향을 견지하고 여론인도강도를 강화하며 전심전의로 발전의 분위기를 형성해야 한다. 군중이 문화생활에 대한 새로운 기대에 대비해 문화의 대발전 대번영을 추진하는것은 선전사상문화사업의 중심임무이다. 반드시 연변의 실제에 결부하여 문화의 응집력을 강화하고 영향력을 확대하며 경쟁력을 제고하는데 모를 박고 문화와 경제의 상호융합 대추세에 적응하며 \"문화강주\"전략을 지속적으로 실시하여 문화산업을 장대시켜 인민군중들의 정신문화수요를 부단히 만족시켜야 한다.2009년 선전사상문화사업 임무와 요구리론선전의 보급사업을 참답게 하며 여론매체, 당학교, 사회과학련합회조직의 작용을 발휘하여 리론선전의 보급면을 확대해야 한다. 열점 난점문제를 둘러싸고 여론인도의 주동성, 목적성, 예술성을 강화해야 하며 여론인도의 수준을 제고하고 군중들의 정서를 건강하고 리성적인 궤도에로 인도해야 한다. 연변정신을 대대적으로 발양하고 미성년의 사상도덕건설을 강화하며 출판물시장과 학교주변환경을 정돈하고 공민도덕자질을 제고해야 한다. 혁신의식과 브랜드의식을 갖고 민족문화자원을 발굴해야 하며 연변가무단, 연변위성 등 브랜드들를 진일보 강화해야 한다. 기층문화시설건설을 강화하고 민간문화를 부축하고 민간향토예술가를 양성해야 한다. 대외선전면에서 반드시 기획을 중요시하며 \"매력연변\"브랜드를 구축하며 연변정보항, 연변뉴스망, 연변일보 조문판사이트 등 주 직속 뉴스사이트에 대한 관리를 강화하여 대외영향력을 확대하고 연변 형상을 알리는 중요한 진지로 건설해야 한다. 의식형태주동권장악조치 강화회의에서 리흥국부장은 집정당이 의식형태를 관리하고 이한 관리를 강화하는것은 우리 당이 장기간 실천속에서 형성한 중용한 원칙이라고 강조하여 지적, 각급 당위와 부문들에서 의식형태령역의 주도권과 주동권을 장악할것을 요구하면서 구체적인 조치를 제시했다. 우선 선전사상문화사업기제를 진일보 건전히 하고 이에 대한 령도를 강화하며 원칙을 견지하고 언론매체에 대한 관리와 정확한 여론인도역활에 충실하며 선전사상문화간부들의 종합자질을 부단히 향상하고 이 분야의 대오건설을 강화해야 한다.회의에서 리흥국부장은 새로운 한해 창의적인 사업자세로 소식공개모임제도를 완벽화하고 \"진달래\"  \"장백산\" \"아리랑\"등 민족문화브랜드와 연변가무단, 연변위성 등 연변브랜드건설을 강화하며 연변일보조선문사이트와 연변정보넷 등 전자신문에 대한 관리와 활용을 보강해 연변의 대외의미지를 넓히는데 일조할것을 주문했다.이날 회의는 주당위 선전부 부부장 채영춘이 사회, 회의에서는 전국, 전성 선전사업회의정신을 전달하고 지난해 우리 주 선전사업을 총화했다. 장설화기자\r\n\r\n            "},
{"title": "2009년도 주급지도자 접대일 일정표", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-24 19:58:22", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/24/17_16526.html", "content": "\r\n              \r\n3월 10일 등개 성당위 상무위원이며 주당위 서기 주당위 제반 사업 책임 주당위신소처리접대실3월 19일 리룡희 주당위 부서기 주정부 주장 주정부 제반 사업 책임 주신소처리국3월 20일, 5월 8일, 8월 7일, 10월 9일  풍군 주당위 상무위원 주정부 상무부주장 발전및개혁, 인사, 감찰, 국유자산, 조직재정수입, 금융, 응급관리   주신소처리국3월 27일, 5월 15일, 8월 14일, 10월16일 리경호 주당위 상무위원 주정부 부주장 공업경제, 환경보호, 과학기술, 로동보장, 안전생산, 석탄업, 정무공개  주신소처리국6월 5일, 9월 4일 김기호  주당위 상무위원 주규률검사위원회 서기 당작풍렴정건설, 반부패  주당위신소처리접대실4월 3일, 7월 3일, 10월 23일, 12월 4일 고걸  주당위 상무위원 정법위원회 서기  정법, 주당위정법위원회 사업 책임  주당위 신소처리접대실4월 10일, 7월 10일, 10월 30일 우효봉  주당위 상무위원 연룡도당위 서기 연룡도일체화, 통상구  주당위 신소처리접대실6월12일, 9월11일 리흥국  주당위 상무위원 선전부 부장  선전, 의식형태, 문화교육과학기술, 주당위선전사업 책임   주당위 신소처리접대실6월19일 한옥금  주당위 상무위원 통전부 부장 통일전선, 민족종교, 주당위 통전부사업 책임  주당위 신소처리접대실6월 26일 장엄  주당위 상무위원 조직부 부장  조직, 간부, 인재, 주당위 조직부사업 책임  주당위 신소처리접대실7월 17일, 11월 6일 차광철 주당위 상무위원 주당위 비서장  주당위 주요지도자 협조하여 주당위 일상사무 처리  주당위 신소처리접대실 7월 24일  9월 18일  서문순기  주정부 부주장   상무, 관광, 외사, 정보산업, 공상, 식품약품감독관리, 질량검사   주신소처리국7월 31일  9월 25일  민광도   주정부 부주장 문화, 교육, 체육, 라지오TV, 신문출판, 민족종교, 인구및계획생육   주신소처리국4월 17일  5월 22일  11월 13일  12월 11일  왕경우  주정부 부주장  교통, 건설, 지진, 인민방공   주신소처리국5월 29일  8월 21일  11월 20일  12월 18일  왕복생  주정부 부주장  림업, 농업, 량식, 수리, 민정, 목축업, 국토자원  주신소처리국4월 24일  8월 28일  11월 27일  12월 25일  진옥란  주정부 부주장  정법, 신소처리, 법제   주신소처리국주: 1. 신청인은 반드시 한주일전에 주신소처리국에 와서 등록을 해야 한다.2. 접대시간이 변동되였을 경우 주신소처리국 접대처에서 공시판 및 주신소처리국 사이트에 변경된 시간을 공포한다.주신소처리국사이트주소: www.ybxfj.gov.cn주신소처리국접대처전화:0433-2814583 \r\n\r\n            "},
{"title": "경제발전연성환경 책임추궁잠정방법", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-16 21:01:15", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/16/17_87931.html", "content": "\r\n              \r\n《연변조선족자치주 경제발전연성환경에 영향과 손해를 끼치는 행위에 대한 책임추궁잠정방법》을 발부할데 관한 주인민정부의 통지  각 현,시인민정부, 주정부 각 위원회, 판공실, 국:2009년 1월13일, 주정부 제14차상무회의에서 토론, 채택된 《연변조선족자치주 경제발전연성환경에 영향과 손해를 끼치는 행위에 대한 책임추궁 잠정방법》을 발부하니 참답게 관철, 집행하기 바란다. 연변조선족자치주 경제발전연성환경에 영향과 손해를 끼치는 행위에 대한 책임추궁 잠정방법 제1장 총칙제1조 연성환경에 대한 정돈강도를 높이고 우리 주 경제발전에 영향과 손해를 끼치는 각종 행위에 대해 효과적으로 다스리며 경제발전장애를 제거하고 인민을 위하고 실무적이고 첨렴한 책임형, 봉사형, 법치형, 능률형기관을 건설하기 위해 《중화인민공화국공무원법》,《중화인민공화국행정감찰법》,《행정기관공무원처벌조례》,《길림성행정문책잠정방법》,《길림성행정집법감독방법》등 해당법률, 법규에 근거하고 우리 주 실제와 결부해 본 방법을 제정한다.제2조 본 방법은 연변조선족자치주행정구역내 각급 행정기관, 행정기관의 위탁을 받고 공공사무직능을 리행하는 단위, 조직 및 법률법규가 권리를 부여한 조직의 사업일군에 적용한다.제3조 본 방법에서 제기된 경제발전연성환경파괴행위는 직책을 리행하지 않거나 직책을 정확히 리행하지 않는것을 가리키며 행정불량행위, 서로 책임을 밀고 뒤늦게 처리하는것을 포함하여 경제발전연성환경에 불량한 영향을 조성한 각종행위를 가리킨다.제4조 실사구시, 공평공정, 권력과 책임의 통일, 교육과 처벌, 책임추궁과 상벌, 임명과 해임, 책임추궁제와 행정수장책임제를 결부하는 원칙을 견지하고 책임추궁으로 행정처분 혹은 형사처벌을 대체하지 못한다. 제2장 책임추궁범위제5조 행정사업성수금과정에 아래 행위가 있을 경우, 책임자의 책임을 추궁한다.(1) 법정절차를 거치지 않고 비준을 하며 제멋대로 수금종목을 마구증설하거나 설립하고 수금표준을 변경하는 행위;(2) 행정사업성수금과정에 해당수금비준문건이 규정한 표준을 엄격히 집행하지 않고 문건에서 규정한 표준을 초과하거나 범위를 초과하여 수금하는 행위;(3) 수금허가증을 제시하지 않고 수금자격이 없고 합법적인 령수증을 떼어 주지 않고 법정부문에서 제정한 전문영수증을 사용하지 않고 수금하는 행위;(4) 수금대상단위 혹은 개인이 수금에 대해 의의가 있을 경우, 법정해결권리와 경로를 알려주지 않는 행위;(5) 기타 마구수금하는 행위;제6조 행정감독검사과정에 아래 행위가 있을 경우, 책임자의 책임을 추궁한다.(1) 법정의거가 없거나 효과적인 자격증명서를 제시하지 않고 감독검사를 실시하는 행위;(2) 법정권한을 초월하여 감독검사를 실시하는 행위;(3) 범정절차와 제한된 시간에 근거하지 않고 감독조사를 실시하는 행위;(4) 책임을 다하지 않거나 책임을 밀고 시간을 연기하며 감독검사직책리행을 거절하는 행위;(5) 검사가운데서 발견한 법률법규위반행위에 대해 법에 따라 제지하지 않고 시정하지 않으며 해당부문에 넘겨 처리하지 않는 행위;(6) 규정을 위반하고 행정감독검사를 실시하여 검사대상의 합법적권익에 손해를 주는 기타 행위;제7조 행정처벌과정에 아래 행위가 있을 경우, 책임자의 책임을 추궁한다.(1) 법정절차를 위반하여 행정처벌을 실시하고 법정의거가 없고 혹은 법에서 규정한 시간을 초과하여 마구행정처벌을 안기고 강제조치를 취하는 행위; (2) 효과적인 집법증명서를 제시하지 않고 집법자격이 없고 처벌의거, 표준, 절차가 없이 제멋때로 처벌종류를 설치하고 처벌폭도를 변경하며 행정처벌권을 마구사용하는 행위;(3) 기업 혹은 개인이 집법부문의 집법행위에 대해 의의를 제출하였을 때 처벌을 가중하거나 난제를 제출하고 협박하고 보복하는 행위; (4) 규정된 벌금, 몰수령수증을 사용하지 않거나 단독적으로 집법하여 벌금을 안기거나 집법단위 혹은 인원에게 벌금지표를 하달하는 행위;(5) 기업에 알려줄 임무를 다하지 않고 법정구제권리와 도경을 알리지 않으며 해당법률, 법규에 따라 필요한 정돈시간을 주지 않는 행위;(6) 독단적으로 당사자재물을 사용, 분실하거나 차압, 파손하여 당사자에게 손해를 조성하는 행위;(7) \"령수증과 금액을 분리하는\"규정과 \"수입지출 두가지 경로\"규정을 위반하고 독단적으로 벌금, 몰수수입을 차단, 류용, 처리하거나 재무장부를 차압하는 행위;(8) 규정을 위반하는 기타 행정처벌행위;제8조 기업부담을 경감할데 관한 해당규정을 위반하는 아래 행위가 있을 경우, 책임자의 책임을 추궁한다.(1) 각 류형의 기업으로부터 돈과 재물을 징수, 할당하거나 요구하고 무상봉사를 유상봉사로하며 자문, 정보, 검측등 비용을 받는 행위;(2) 강압적으로 봉사비용을 받고 선후순서평의를 명목으로 기업에 비자원적인 협찬을 요구하며 강제적으로 기업을 각종 류형의 사회단체가 조직한 평의활동, 순서배렬, 상패수여 및 연구, 토론, 고찰, 양성등 활동에 참여시키고 강제적으로 기업에서 신문잡지를 주문하고 도서를 구매하게 하며 광고를 하게 하는 행위;(3) 경감, 면제, 유예집행(缓) 및 수출세금반환등 법정수금, 세수우대정책에 대해 독단적으로 조건을 증가하는 행위;(4) 각종 명의를 빌어 기업재산을 무상점용하거나 명목을 바꾸어 점용하는 행위, 규정을 위반하고 기업에 대해 검사하거나 검사한다는 명의를 걸고 기업을 괴롭히며 학습반(办班)을 조직하여 마구수금하는 행위;(5) 직무 혹은 사업상의 편리를 리용하여 본인 혹은 친척들이 지불해야 할 비용을 기업 혹은 부속단위에 부담시켜 결산하는 행위;(6) 기업부담을 경감할데 관한 해당규정을 위반하는 기타 행위;제9조 행정직능전변과정에 아래 행위가 있을 경우, 책임자의 책임을 추궁한다.(1) 이미 페지된 법률법규, 규장제도 및 기타 규범성문건을 계속 실시하거나 형태를 바꾸어 실시하는 행위;(2) 독단적으로 혹은 월권하여 국가, 성 및 주의 경제발전연성환경해당규정을 위반한 문건을 제정하는 행위;(3) 규정을 위반하고 시장류통을 간섭하거나 간섭한 행위에 대해 용인하고 감싸주는 행위; (4) 직권을 리용하여 강제로 싸고 팔고 강제로 업무를 끌어들이며 세트를 만들어 판매하고 독점경영하며 지정교역하고 공평경쟁을 방애하거나 제한하는 행위;(5) 규정을 위반하여 기업생산경영활동을 간섭하고 기업경영자주권을 침범하는 행위;(6) 규정을 어기고 부속중개기구와 연결을 끊으며 규정을 위반하고 중개기구, 부속단위 혹은 기타 조직에 위탁하여 행정허가관리권을 대리행사하거나 행정허가관리활동에 종사하는 행위; (7) 규정된 요구를 위반하고 강박적으로 혹은 형태를 바꾸어 기업이 지정한 중개봉사를 접수하도록 하는 행위;제10조 입찰관리사업을 규범화하는 가운데서 아래 행위가 있을 경우, 책임자의 책임을 추궁한다.(1) 비국유자금을 사용하여 상품주택, 경제적용주택, 종업원주택건설대상 혹은 비공유제와 국유주식기업에서 자체로 자금을 모금하여 건설하는 각종 류형의 공사대상을 추진하는 과정에 강제적으로 기업을 입찰에 참여시키는 행위;(2) 직권을 리용하여 입찰을 독점하거나 부정행위를 하는 행위;(3) 직권을 리용하여 기업에 상품공급업체 혹은 봉사업체를 지정하는 행위;(4)  입찰관리사업을 규범화하는 가운데서 응당 추궁하여야 할 기타 행위;제11조 행정심사비준제도개혁가운데서 아래 행위가 있을 경우, 책임자의 책임을 추궁한다.(1)사사로이 비준사항을 제정하거나 이미 취소된 비준사항에대해 계속 심사비준을 실시,직권을 초월하거나 절차를 위반하여 심사비준하는 행위; (2)법에 따라 응당 공시해야할 사항을 규정대로 공시하지않거나 일차적으로 신청인에게 보충된 전부의 내용을 알려주지 않은 행위;(3)접수처리、심사、결정하는 행정심사비준과정에 신청인 혹은 리해관계가 있는 사람에게 법정통지의무를 리행하지 못한행위;(4)사회에  한 공개승낙을 리행하지 않는 행위;(5)법에 따라 응당 청문해야 할 일을 청문하지 않는 행위;(6)정무대청 혹은 1차적 일처리장소에서 집중적으로 처리해야 할 행정심사비준, 수금등 사항을 규정을 어기고  집중시키지 않거나 이미 집중시킨 사항을 정무대청밖에서 처리하는 행위;(7)정무대청 혹은 1차적 일처리장소에서 집중적으로 처리해야 할 사항을 정무공개, 운행방식, 사업규률, 사업요구 등 일처리규정을 위반하고 정당한 리유가 없이 일을 처리하지않거나 일처리를 지연시켜 엄중한 후과를 초래한 행위;(8)기타 해당심사비준관리규정을 위반한 행위.제 12 조 일터직무를 리행하는 과정에 아래의 행위가 있으면 응당 책임자의 책임을 추궁해야 한다.(1)군중제보를 규정대로 처리하지 않고 직권범위내의 사항에 대해 응당 접수처리해야 할것을 접수처리하지 않거나 규정된 시간내에 처리하지 않는 행위;(2)독단적으로 행정허가종목을 설치, 행정허가전 조건을 만들거나 행정허가재결권을 람용하며 규정된 시간내에 행정허가결정을 내리지 않거나 마구 허가하는 행위;(3) 법정조건에 부합되는 당사인의 허가증과 소유증 발급, 변경요구를 접수처리하지 않거나 거절하는 행위;(4)법정의거를 가지고 지지, 배합, 협조해줄것을 제청한 관련사항에 대해  지지하지 않거나 배합하지 않으며 협조하지 않거나 소극적으로 대응하며 혹은 시간을 연기하여 정상사업에 영향을 끼친 행위;(5)관리봉사대상을 고의적으로 괴롭히거나 득을 주지않으면 처리하지 않고 득을 주면 마구 처리하는 행위;(6)봉사태도가 차하고 랭담하며 횡포하게 일하며 접대가 열정적이지 못하고 봉사가 치밀하지 못하며 통지가 상세하지 못하고 해석에  내심성이 없는 행위;(7)사상이 경화되고 경제발전에 대한 봉사의식이 차하며 책략을 론하지 않고 일에 부딪히면 그대로 베끼고 그대로 전달하며 주동적으로 책임범위내의 곤난과 모순을 완화시키지 않는 행위;(8)사업질서가 산만하고 질서가 혼란하며 리유없이 일터를 비우거나 결석하며 사업시간에 실무를 돌보지않고 채팅하거나 게임을 하고 비공무로 술을 마시거나 취하는 행위;(9)정령전달이 빠르지 못하고 해당정령을 집행하지 않으며 제지사항을 제지하지 않고 큰 국면을 돌보지 않으며 자기 마음대로 자기 하고싶은것을 하는 행위;(10)기타 일터책임을 리행하지 않아 불량한 영향과 후과를 빚어낸 행위.제13조  《길림성행정집법감독방법》과《연변주행정과실책임추궁방법》에서 규정한 기타 응당 실시해야할 책임추궁 행위. 제 3 장  책임추궁에 대한 책임획분 제 14 조  책임추궁은 직접책임을 추궁하는것과 간접책임을 추궁하는것으로 나눈다.본 방법 제2장에서 렬거한 행위는 당사자의 직접적 책임을 추궁하는 외에 소속단위 행정수장의 행정책임도 추궁하여야 한다.제 15 조  비준인이 비준한 사항이 행위가 불량한 후과를 초래했다면 비준인이 직접적 책임을 져야 한다. 당사자가 거짓과 부정행위 혹은 사업실수로 비준인이 직책을 정확히 리행할수 없게 되고 불량한 행위후과를 일으켰다면 당사자가 직접 책임을 진다.  제 16조 당사자가  비준인의 비준을 받지않고 직접 구체적인 행정행위를 하여 행정 불량 후과를 일으킨 경우 당사자가 직접 책임을 진다. 당사자가 비준인의 비준사항대로 구체적인 행정행위를 실시하지 않아 행정불량후과를 일으킨 경우 당사자가 직접 책임을 진다.제 17 조  명령、간섭으로 인해 행정불량후과를 일으킨 경우 명령을 간섭한 행정수장이 직접책임을 진다.제 18  조  집체적으로 연구하여 내린 결정이 행정불량후과를 일으킨 경우 행정수장이 직접 책임을 지고 같은 의견을 가진 인원들은 간접적 책임을 진다.제  19  조  상급기관이 하급기관의견을 개변하여 불량후과를 일으킨 경우 상급기관행정수장이 직접책임을 진다.제  20 조  2명이상 (2명포함)의 고의 혹은 과실로 인해 행정불량후과를 일으킨 경우 개인의 일으킨 역할에 따라 상응한 책임을 진다.제 21 조  본장에서 말한 비준인은 일반적으로 행정수장을 가리킨다. 내부관리 분공규정 혹은 행정관리를 부여하여 기타 인원이 비준권을 행사한것은 비준권을 행사한 인원을 비준인으로 한다. 일반적으로 당사자는 구체행정관리사항에서의 당사인을 말한다.제 4장 책임추궁의 방식과 운용 제 22 조 경제발전 연성환경손해책임추궁방식(1)경고 혹은 책임지고 검사할것을 명령;(2)통보비평;(3)사업터를 떠나게 한다;(4)사직할것을 권고;(5)면직;(6)해고 혹은 해임;(7)기타 법률, 법규와 정책이 규정한 책임추궁방식.이상의 추궁방식은 단독적으로 사용할수도 있고 혹은 합병하여 사용할수도 있다.앞조항에서의 제 (3), (4), (5), (6)항의 책임추궁은 간부관리권한과 유관 규정절차에 따라 처리한다.본방법 제2장에서 렬거한 행위에서 규률위반을 구성한것은 응당 《행정기관공무원처분조례》등 유관규정에 의거하여 처리한다. 동시에 정절에 따라 책임추궁을 실시한다. 범죄혐의를 받는자는 사법기관에 넘겨 법에 따라 형사책임을 추궁한다. 수직관리부문은 《길림성행정집법감독방법》규정에 따라 처리하며 유관절차에 따라 그 상급주관부문에 정황을 전달한다.제 23 조 직접적책임을 진 인원에 대해서는 사건의 경위가 비교적 경한것은 경고 혹은 책임지고 검사할것을 명령, 사건의 경위가 비교적 중한것은 통보비평을 하고 사건의 경위가 엄중한것은 일터를 떠나게 하거나 사직을 권고하며 면직, 퇴직 혹은 초빙을 해제한다.간접적 책임을 진 인원에 대해서는 정절이 비교적 중하면 경고하거나 검사를 하게 하며 정절이 엄중하면 통보비평한다.2명 이상 (2명 포함)이 고의적이거나 과실로 불량한 행정후과를 초래하면 개인이 한 역할과 마땅히 책임져야 할 책임을 추궁한다..제24조 아래 정황이 있을 경우 엄하게 처리한다.(1) 1년내 2차 이상 책임을 추궁당했을 경우(2차 포함);(2) 사실의 진상을 속이고 조사를 방애, 저애하거나 조사에 배합하지 않을 경우;(3)소송인, 증인, 및 기타인원을 때리거나 보복할 경우;(4)타인이 법률, 법규위반행위를 하게끔 강박하거나 부추길 경우;(5)법률, 법규위반행위를 바로잡는것을 거절할 경우;(6)직책을 리행하는 과정에 거짓말하거나 행정관리상대인의 재물을 받거나 초대에 응하고 제공한 관광, 오락활동 등 행위에 참가할 경우;제25조 아래 정황이 있을 경우 경하게 처리한다.(1)주동적으로 착오를 승인하고 제때에 바로잡아 엄중한 후과를 초래하지 않았을 경우;(2)주동적으로 법률, 법규위반소득을 내놓을 경우;(3)책임추궁사항으로 인한 손상, 손해, 영향을 만회하거나  감소하여 공을 세웠을 경우;제26조, 제24조, 제25조에서 렬거한 정황에 해당되는 책임에 대한 추궁방식은 반드시 제22조에서 규정한 책임추궁방식내에서 엄하게 혹은 경하게 실시해야 한다. 제27조 아래 정황이 있을 경우 행정책임추궁을 면할수 있다.(1)주동적으로 착오를 발견하고 수정하여 손실이나 부정적인 영향을 조성하지 않았을 경우;(2)적용되는 법률, 법규, 규칙과 내부관리제도에서 규정을 하지 않았거나 규정이 구체적이지 못해 행정사업일군들의 책임을 인증하지 못할 경우;(3)의외사건이거나 저항할수 없는 요소로 인해 행정불량후과가 발생했을 경우; 제5장 책임추궁기구와 절차제28조 경제발전연성환경에 영향주고 손상을 주는 행위에 대해 책임을 추궁하는 기구는 주, 현(시)의 경제발전연성환경정돈및건설지도소조와 행정감찰기관이다. 주요하게 아래 직책을 리행한다.(1)연성환경에 영향을 주었는가를 결정하고 조사를 한다.(2)조사를 심의하고 보고를 심사처리한다.(3)처리결정을 내린다.제29조 각 급 경제발전연성환경정돈및건설지도소조 판공실은 연성환경관련행위 책임을 추구하는 판사기구이며 성, 주 정부에서 확정한 행정감찰기관과 함께 판공하는 직능을 갖고 있으며 아래와 같은 직책을 리행한다.(1)소송, 검거, 기소를 접수한다.(2) 연성환경소송검거문제를 조사하고 경제발전연성환경을 파괴하는 법률, 법규위반사건을 조사한다.(3)조사보고를 작성하고 처리의견을 제기한다.제30조 연성환경침해행위에 대한 조사처리는 회피제도를 실시한다. 조사처리참여인원과 책임추궁대상, 소송인이 리해관계가 있어 공정처리에 영향을 줄수 있기 때문에 회피제도를 실시한다.제31조 책임추궁대상의 행위를 조사 할때는 반드시 2명 이상 사업인원이 함께 해야 한다. 조사받는 단위나 개인은 반드시 진실한 정황을 제공해야 한다. 폭력, 위협, 유혹, 기편 등 비법방식으로 증거를 수집하는것을 엄금한다. 비법적으로 수집한 증거는 책임추궁의 의거로 될수 없다.제32조 소송접수범위(1)공민, 법인, 기타 사회조직이 전화, 우편, 방문, 인터넷소송, 검거, 기소를 통해 소송할 경우(2)행정지도자, 감독관리기관, 상급기관이 조사추궁을 건의하거나 요구할 경우(3)상급 혹은 동급인대, 정부행정집법감독검사중에서 착오행위가 확정되였고 조사처리할것을 요구할 경우(4)인대대표, 정협위원들이 의안, 제안 등 형식으로 책임추궁 할것을 요구할 경우(5)사법기관이거나 혹은 중재기구에서 책임추궁을 제출할 경우(6)공개 혹은 암행조사를 통해 발견되였을 경우(7)관련부문에서 넘겨주었을 경우(8)기타 경로를 거쳐 획득했을 경우제33조 소송접수절차:접수기관은 소송을 접수한후 반드시 등록을 해야 하며 급별책임, 귀속지관리의 원칙과 규정한 절차에 따라 자체처리, 전이처리, 교부처리 등 방식으로 처리할수 있다.(2)본 방법 제2장에서 렬거한 행위에 대해 부동한 정황에 따라 부동한 실시주체는 상응한 법률규정에 의거해 책임추궁을 실시해야 한다. 직접책임이거나 간접책임이 있는 인원에 대해서 행정감찰기관과 연성환경건설판공실은 직접 처리해야 하며 임면기관에서 책임지고 조사처리 해야 한다. (3)제33조(2), (3), (4), (5)에서 렬거한 접수범위에 속할 경우 혹은 정황이 엄중하고 영향력이 큰 중점소송은 행정감찰기관과 연성환경건설판공실에서 직접 책임추궁절차에 개입한다.(4)각 급 정부 지도일군들의 책임을 추궁할 경우 상급 정부에서 결정한다. 각 급 정부사업부문 행정지도자들의 책임을 추궁할 경우 본급 정부에서 결정한다.(5)전이처리, 교부처리하는 소송은 반드시 전이, 교부처리소송을 받은날부터 7일 사업일내에 처리결과를 보고해야 한다. 규정한 시간내에 처리결과를 보고하지 못할 경우 반드시 리유와 처리정황을 설명해야 하며 행정감찰기관 혹은 경제발전연성환경정돈및건설지도소조판공실에 기한연장신청을 해야 하고 비준을 받은후 비준한 시간내에 처리해야 한다. 전이처리, 교부처리하는 소송을 미루거나 처리를 거절할 경우 관련규정에 따라 접수부문과 책임인을 통보비평하거나 행정책임을 추궁한다. 제34조 연성환경 침해행위 책임추궁대상에 대한 립안, 조사, 심사, 처리결정 및 집행은 \"행정감찰기관'길림성행정책임잠정방법'절차규정\" 및 상응한 법률규정절차에 따라 처리한다.제35조 처리결정에 복종하지 않을 경우 책임을 추궁받는 인원은 처리결정을 받은날부터 15일내에 결정을 내린 기관이거나 혹은 상급기관에 서면해명을 제출한다. 접수기관은 서면해명을 받은 날부터 30일내에 원결정을 유지, 변경, 혹은 철거할데 관한 서면처리의견을 하며 해명인에게 통지한다.해명기간 원처리결정에 대한 집행을 유지한다. 법률, 법규와 관련정책규정이 상술한 해명에 다른 규정이 있을 경우 규정에 따라 처리한다.제36조 조사인원이 직권을 람용하거나 거짓말을 하며 직무를 소홀히 하여 조사보고에 착오가 생겼을 경우 반드시 \"행정기관공무원처분조례\"에 따라 행정처분을 한다.제6장 부칙제37조 본 잠정방법은 주감찰국에서 책임지고 해석한다.제38조 본 잠정방법은 반포한 날부터 시행한다. \r\n\r\n            "},
{"title": "연성환경손해행위 특단 조치 강구", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-17 06:36:50", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/17/17_16545.html", "content": "\r\n              \r\n16일, 주연성환경정돈및건설판공실, 주정부 법제판공실, 주정부 정무공개판공실은 연길에서 소식공개회를 가지고 \"경제발전 연성환경침해 및 손상행위에 대한 책임추궁 잠정방법\"(이하 \"방법\")에 대해 설명했다.몇년래, 주당위와 주정부에서 연성환경건설에 높은 중시를 돌렸지만  연성환경손해행위에 대한 전면적이고 계통적이며 규범화된 책임추궁제도와 조치가 형성되지 못했고 일처리를 하려 하지 않거나 함부로 하며 늦게 하거나 할줄 모르는 등 행위들이 법률추궁, 규률처벌의 단속을 받지 않아 조사, 증거확보, 처리과정에서 곤난을 겪었다. 본  \"방법\"의 제정은 경제발전 연성환경에 영향을 주고 침해하는 각종 행위에 대한 책임추궁에 정책법률의거를 제공해주게 되며 정부행정효능을 제고하고 개진하며 기관능률건설에 중요한 역할을 놀게 된다. 본 \"방법\"은 도합 6장 38조로 나누어졌으며 책임추궁범위, 책임추궁책임획분, 책임추궁의 방식과 운용, 책임추궁 기구와 절차를 명확히 했다.( 본 \"방법\"  전문 2면에 게재)소식공개회에서는 또 행정심사비준권한을 진일보 감소하고 권한을 기층에 이양한 정황에 관해 소개하고 중요일터 중층간부 민주평의활동을 종술했다.장설화기자\r\n\r\n            "},
{"title": "등개 로씨야손님 회견", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-17 06:34:08", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/17/17_15492.html", "content": "\r\n              \r\n16일, 성당위 상무위원이며 주당위 서기인 등개는 연길 백산호텔에서 로씨야 빈해변강구립법위원회 부주석 제끼에브를 단장으로 하는 로씨야 빈해변강구 대표단일행을 따뜻이 접견했다.접견시, 등개서기는 빈해변강구대표단의 연변행에 열렬한 환영을 표시하고나서 다년간 제끼에브부주석이 중-로 량국간의 교류, 합작과 우의를 위해 힘을 기울인데 대해 감사를 표시, 연변의 개황 소개와 더불어 두만강지구국제합작개방개발, 장-길-도구역발정황에 대해 소개했다. 그는 연변과 울라지보스또크시는 지난간 경제, 문화,교육 등  제반 령역에서 광범위한 합작을 유지했는바 이를 토대로 향후 쌍방간 상호래왕을 더욱 강화하고 긴밀한 합작관계를 유지할것을 기대했다.제끼에브부주석은 빈해변강구와 연변간의 로-중통로건설 완벽화 해당 사항을 둘러싸고 본차 방문을 계획하게 되였다고 전제하고나서 빈해변강구와 길림성간의 향후 깊이있는 합작교류를 기대,  목전 세계적인 금융위기영향을 대처함에 있어서 상호간 교류, 합작을 일층 강화할것을 바랐다.주당위 상무위원이며 연룡도당위서기인 우효봉, 주당위 상무위원이며 주당위 비서장인 차광철, 주인대 상무위원회 부주임 수청강이 회견시 자리를 함께 했다.글/사진 김기호 윤현균 기자 \r\n\r\n            "},
{"title": "과학적발전관 실천하여 새 연변건설 다그쳐야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-17 06:33:20", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/17/17_16544.html", "content": "\r\n              \r\n16일, 주당위 상무위원회는 연길에서 2009년도 주당위 상무위원회 제2차  회의를 소집하고 우리 성의 첫패 과학적발전관 학습실천활동총화 및 두번째패 활동 동원회의정신을 전달, 학습하고 우리 주 관철실시의견을 심의, 채택했다. 성당위 상무위원이며 주당위 서기인 등개가 회의를 사회했다.회의는 다음과 같이 강조했다. 우리 주 과학적발전관 학습실천활동은 당원간부가 교양을 받고 과학적 발전수준이 일층 높아지며 인민대중이 실제적 혜택을 향수받도록 해야 한다는 총적요구에 따라 \"과학적발전관을 실천하고 새 연변건설을 쾌속화한다\"를 주제로 하며 도전을 맞받아 기회를 틀어쥐며 발전을 추진하여 사상을 일층 해방하고 실사구시하며 개혁혁신해야 한다. 과학적발전관을 관철시달하는 자각성과 견정성을 뚜렷이 높여 과학적발전을 제약하는 돌출한 문제, 당원간부의 당기풍에 관련하여 인민대중의 반향이 큰 문제를 착중하여 해결해야 한다.과학적발전에 유리한 체제와 기제를 구축하여 조화사회를 건설하는 능력을 높이고 당사업과 당건설이 과학적발전관의 요구에 일층 부합되도록 해야 한다. 과학적발전관을 전 주 경제사회발전의 여러 면에 시달하여 경제사회의 더욱 좋고 빠른 발전을 추진해야 한다.   이외 이날 회의에서는 우리 주의 공화국창건 60돐 경축활동방안과 전국민족단결진보모범집단쟁취사업방안을 심의, 채택하고 다음과 같이 요구했다. 공화국 창건 60년래 우리 주는 천지개벽의 변화를 가져왔다. 공화국창건 60돐 경축활동은 공산당이 좋고 사회주의가 좋으며 개혁개방이 좋고 위대한 조국이 좋다것을 주선률로 해야 한다.경축활동을 통해 전 주 여러 민족인민들로 하여금 호금도동지를 총서기로 한 당중앙의 두리에 더욱 굳게 뭉쳐 계속하여 사상을 일층 해방하고 개혁개방을 견지하며 과학적발전관을 실천하고 조화사회를 추진하여 초요사회의 전면적 건설과 번영, 부유, 문명, 조화의 새 연변건설에 기여하도록 해야 한다.\"공동히 단결분투하고 번영발전한다\"는 주제를 둘러싸고 성적과 경험을 참답게 총화하여 민족단결의 농후한 분위기를 힘써 구축해야 한다. 민족단결진보사업을 착실하게 추진하여 새세기 민족단결진보모범자치주형상을 수립해야 한다.계속하여 회의에서는 전국과 성 통전부장회의정신 및 우리 주 관철시달정황에 관한 회보를 청취한후 다음과 같이 언급했다. 과학적발전관을 깊이있게 관철시달하고 경제의 평온하고도 비교적 빠른 발전에 적극 기여해야 한다. 국제금융위기에 대비하여 적극적으로 헌책해야 한다. 정치적 책임감을 일층 높여 조화로운 통일전선과 사회안정을 수호해야 한다.회의는 간부사항을 연구했다.정영철기자\r\n\r\n            "},
{"title": "우리 주 전국인대 대표와 전국정협 위원 귀향", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-15 16:40:00", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/15/17_15488.html", "content": "\r\n              \r\n전국인대 11기 2차 회의와 전국정협 11기 2차 회의에 참가한 우리 주 전국인대 대표와 전국정협 위원들이 13일과 14일,  비행기편으로 연길에 돌아왔다.13일, 성당위 상무위원이며 주당위 서기인 등개, 주정협 주석 고용, 주당위 상무위원이며 통전부 부장인 한옥금, 주인대 상무위원회 부주임 리득룡, 부주장 민광도, 주정협 부주석들인 염영강, 석명성, 김순애, 연변대학당위 서기 리용, 주정협 비서장 구공신 등 이들이 연길공항에 나가 직책을 충분히 리행하고 귀향한 전국정협 위원 박혜선과 리승숙을  따듯이 마중했다.전국정협 위원이며 주정협 부주석인 박혜선은 기자에게 민족계별 위원으로서 이번 회의에서 제출한 7건의 제안은 대회의 깊은 중시를 불러일으켰다고 소개하고나서 금후 회의정신을 참답게 관철, 시달함으로써 우수한 성적으로 건국 60돐과 정협 설립 60돐을 맞이할것을 표시했다.  14일, 주당위 상무위원이며 주정부 부주장인 리경호, 주당위 상무위원이며 비서장인 차광철, 주인대 상무위원회 부주임들인 리득룡, 김정해, 서기생, 주정협 부주석 김경연, 연변대학당위 서기 리용, 주인대 상무위원회 비서장 김중기 등 이들이 연길공항에  나가 우리 주 전국인대 대표 김석인, 김병민, 함순녀를 뜨겁게 영접했다.전국인대 상무위원회 위원이며 주인대 상무위원회 주임인 김석인은 본차 회의에서는 경제위기속에서의 경제발전사로와 임무를 확정하고 민생 등 백성들이 주목하는 문제에 큰 비중을 두고 해결방법을 강구했으며 인민대표대회제도를 부단히 추진할데 관해 참답게 연구했다고 소개하면서 관건은 회의정신을 참답게 관철, 시달하는데 있다고 지적했다. 장설화기자\r\n\r\n            "},
{"title": "연성환경개선에 최선을 할터", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-17 18:44:43", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/17/17_16548.html", "content": "\r\n              \r\n 연길시당위 상무위원이며 규률검사위원회 서기 우립기는 2009년 경제발전연성환경과 도시관리사업을 조화사회구축을 목표로 시당위, 시정부의 중심사업을 둘러싸고 도시관리수준을 제고시키고 가장 좋은 경제발전연성환경을 마련하는데 력점을 둘것이라고 피로, 구체적으로 아래의 사업을 추진할것이라고 말했다. 중점사업: 당건설과 반부패사업을 강화하고 신소처리와 안전안정사업을 틀어쥔다. 시연성환경판공실의 기업에 대한 집법검사기록을 100%로 보장하며 연성환경공개승낙률을 100%에 도달시키고 \"백성열선\"대답률을 100%에 도달시킨다. 전 시 부분적 중점건설대상과 투자유치대상에 대해 책임제를 실시하고 전과정 추적감독과 봉사를 실시한다. 행정심사비준전자감독시스템을 구축하고 실시한다. 도시구역 주요간선과 차급간선에 대한 \"문전 4가지 책임\"약속실행률을 90% 이상에 도달시키며 규정위반호에 대해 100%로 처벌한다. 도시환경위생청소 및 청결 유지에 대한 감독을 철저히 하고 각종 실외시장위생에 대한 감독을 철저히 한다. 그리고 도시시정시설, 원림록화시설, 량화시설에 대한 보호를 잘한다. 도시와 농촌 결합부의 규정위반건축물에 대한 철거사업을 강화하며 겨울철 제설사업을 틀어쥐여 눈 내린후 24시간내에 주요간선의 제설을 끝낸다.   돌파성사업: \"디지털도시관리\"집법모식 및 실시방법을 제정한다. 도시광고편액감독사업을 틀어쥐고 량화률을 90% 이상에 도달시키며 규범되지 않은 광고편액은 100%로 철거한다. \"연길시도시관리잠정방법\"에 대한 수정과 보충사업을 완수하며 도시구역에서 계획허가가 없이 새로 건설되는 건축공사와 건설중의 공사로서 계획을 초과하여 건설하는 행위에 대한 사출률을 100%에 도달시킨다. 그리고 효과적인 조치로 \"국가위생도시\"검수에 통과된다.신현숙기자\r\n\r\n            "},
{"title": "정확한 세계관 인생관 가치관 수립해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-17 18:35:30", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/17/17_16547.html", "content": "\r\n              \r\n—연길시 당위 제3차상무위원회확대회에서 김영묵 지적 16일, 연길시당위는 제3차 상무위원회 확대회의를 소집하고 지난 2월의 \"12+1\"사업기제운영상황과 3월의 사업추진상황을 회보받았다. 김영묵서기는 제반 사업을 크게 추진하고 발전속도를 일층 다그치기 위해 아래의 3가지를 중점적으로 틀어쥘것을 요구했다.   우선 \"3관교양\"을 강화하고 \"4가지 장애\"를 제거해야 한다. 최근 한시기 각급 당조직은 작풍건설을 통해 간부들의 머리속에 존재하는 \"일하기 싫고 일하기 두렵고 일할줄 모르고 일하기 어려워하는\" 4가지 장애를 제거하는데 노력을 하여 일정한 성적을 거두었다. 하지만 단계성성과에 불과한바 상술한 문제는 아직도 부분적간부들에게 존재한다. 때문에 가일층 교양을 강화하여 광범한 간부들로 하여금 정확한 세계관, 인생관과 가치관을 수립하게 해야 한다. 정확한 세계관은 규률에 의해 일을 처리하는것이고 정확한 인생관은 백성의 뜻에 따르는것이며 정확한 가치관은 효익에 따라 일을 처리하는거이다. \"3관교양\"의 강화를 통해 모든 사업의 출발점을 백성의 뜻에 부합되도록 확보하고 사업과정이 모두 규률을 준수하게 함으로써 결국에는 인민이 만족하는 사회적효과를 취득하게 해야 한다.다음 \"사상자질, 문화자질,사업자질\"을 제고하고 \"생각 못했다, 들리지 않는다, 보이지 않는다,해낼수 없다\"는 문제를 해결해야 한다. \"생각 못했다\"는 감정문제이고 \"들리지 않는다\"는 작풍문제이며 \"보이지 않는다\"는 수준문제이고 \"해낼수 없다\"는 능력문제이다. 때문에 효과적인 조치를 대여 광범한 간부의 3가지 자질을 제고해야 한다. 사상자질을 제고하여 간부의 사상감정을 배양하고 사업작풍을 가일층 전변시켜 \"생각 못했다\"와 \"들리지 않는다\"는 문제를 효과적으로 해결해야 한다. 문화자질을 제고하여 과학적인 리론으로 간부의 두뇌를 무장시켜 \"보이지 않는다\"는 문제를 효과적으로 해결하며 사업자질을 제고하여 간부의 탐구, 혁신 및 종합실천능력을 키워 \"할수 없다\"는 문제를 효과적으로 해결해야 한다. 셋째, \"3가지 강도\"를 늘이고 \"4가지 뚜렷\"을 실현해야 한다. 감독검사강도를 높여 시달과정에 \"말과 행동이 같지 않고 권리와 의무가 통일되지 않은\" 문제를 해결하여 말과 행동을 일치하게 하고 권리와 의무를 통일시켜야 한다. 정돈강도를 높여 연성환경건설에서 존재하는 문제에 고도의 중시를 돌리고 엄숙히 처리해야 한다. 징벌방어강도를 높여 부패문제에 대해 한면으로는 예방을 하고 다른 면으로는 엄하게 타격해 백성들이 손해를 보지 않도록 하고 당과 정부의 형상에 먹칠을 하지 못하게 해야 한다. 상술한 조치를 통해 사업능률을 뚜렷이 제고하고 발전환경을 뚜렷이 개선하며 당, 행정 기풍을 뚜렷이 호전시키고 간부와 군중의 관계를 뚜렷이 조화롭게 만들어야 한다.신현숙기자 \r\n\r\n            "},
{"title": "사회구역은 작은 사회 큰 가정", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-17 18:43:22", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/17/17_16546.html", "content": "\r\n              \r\n“주민들이 가장 관심하는 일은 무엇이며 사회구역사업에서 가장 큰 애로는 무엇입니까? 평소 주민들이 시당위, 시정부, 기관간부들에 대해 가장 많이 하는 의논은 무엇이며 어떤 요구가 있습니까?” 11일 오후부터 12일까지 하루 반 김영묵서기는 관련 부문의 책임자들의 동행하에 6개 가두, 12개 사회구역을 찾아 조사연구를 진행, 그는 가는 곳마다 이 몇가지 문제를 거듭 물으면서 군중의 목소리에 귀를 기울였다.  사회구역은 “우리 집” 사회구역에 들어서면 가장 먼저 눈에 들어오는것이 한벽을 차지한 저수입가정정황공개란이였는데 거기에는 나이로부터 시작해 식구, 신체상황 등 그들에 대한 정황이 상세히 적혀있다. 공원가두 원항사회구역에는 귀를 잘 듣지 못하는 아버지와  올해 16살 되는 지력장애인이 살고있는데  근 20년간 사회구역 간부들의 보살핌으로 생활을 유지해오고있다 한다. 사물에 대한 반응이 그렇게 무딘 지력장애인이지만 사회구역간부만 보면 활짝 웃으며 반가와한다면서 이때가 가장 보람을 느낄 때라고 이 구역의 조금화주임은 말했다. 이뿐만 아니다. 사회구역마다 환경위생, 오수처리, 음료수공급, 겨울철난방, 낡은 아빠트 보수, 저수입가정생활보장, 정리실업일군재취업, 독거로인생활 ,이웃간의 모순 등 생활과 밀접한 관계가 있는  민생문제와 생활의 애로가 수두룩했는데 사회구역을 통해 하나 하나 풀려나가고있었다. 하기에 어느 사회구역을 가든 “제일 사람을 관심하고 사랑하는 곳이 사회구역”이라면서 사회구역을 “우리 집”이라고 친절히 불렀다. 사회구역은 “로인들의 인생가치 실현장소” 사회구역마다 가장 활기넘치는 장소와 사람들이 있었는데 바로 로인활동장소 혹은 문화오락장소와 60세 좌우로부터 80살을 넘긴 로인들이였다. 이곳에서는 각자의 취미에 맞춰 부동한 활동이 조직되고있었다. 북산가두 단춘사회구역에는 촬영학교가 있었는데 학원 대부분이 리퇴직한 로인들이였으며 촬영을 가르치는 선생도 로인이였다. 조사조일행이 사회구역에 도착하자 6~7명의 로인이 몰려와 부동한 자세로 샤타를 눌렀으며 더욱 좋은 장면을 담으려고 뛰여다니는 모습이 너무나도 활기 넘쳤고 인상적이였다. 윤금옥할머니(77세)는 2년전부터 촬영을 배우기 시작했는데 지금은 학원들을 가르치고있다면서 몸은 늙었지만 인생추구가 생겨 너무 행복하다고 말했다. 북산가두 단산사회구역의 로인활동실에서는 70, 80세의 할머니들이 모여 웃음꽃을 피우며 나무저가락포장을 하고있었는데 송해순(83살)할머니는 사회구역을 위해 무엇이든 할수 있다는것이 얼마나 큰 보람인지 모른다고 말했다. 무용대, 노래팀, 바둑팀, 꽃만들기조 … 사회구역마다 로인들이 모여 각양각색의 취미를 누리며 여생을 빛내가고있었다. 젊고 유능한 인재 사회구역의 중역으로 활약사회구역간부대오에는 제대군인, 퇴직교원, 퇴직간부, 정리실업한 회사원…부동한 경력을 가진 인재들도 많이 끼여있었다. 의란중심소학교에서 병으로 퇴직하고 2005년부터 신흥가두 민강사회구역에서 근무하고있는 장은희주임은 “애심, 친절(열심), 내심, 관심”  이 4가지 마음으로 우대무휼, 산아제한, 환경위생, 장애자사업 등 사회구역사업을 잘 조직해 주민들의 사랑을 받고있었다. 조양가두 문명사회구역 증도승주임은 내부퇴직한 간부로서 지난해  8월부터 사회구역에서 봉사하고있다. 반년 사이 사회구역내의 건축쓰레기를 정리했고 주민들의 일부 로화된 난방시설을 개조했으며 실업일군들의 취업문제도 일부 해결했다. 증주임은 퇴직후 백성을 위해 일할수 있다는것이 너무 행복하다고 말했다. 지난해 8월 자기 추천과 주민들의 선거로 공원가두 원발사회구역 주임으로 부임된 진승파는 금방 33살을 먹은 제대군인이다. 자금부족으로 애로가 많았지만 그는 구역소속 개체공상호를 찾아 물건이든 돈이든 협찬을 받아오고 또 주민들을 동원해 각자 능력껏 음식이나 기타 필요한 물건 등을 마련해오게 하여 년말총화 및 기타 활동을 원만히 조직해나가고있었다. 뿐만아니라 지금 여러 경로로 자주창업의 길을 모색하고있는중이다. 주민들은 이렇게 패기있고 유능한 젊은이를 보내주어 감사하다며 칭찬을 아끼지 않았다. .   전사회가 가두 및 사회구역 사업을 지지해야 김영묵은  사회구역은 매사람을 성원으로 이루어진 큰 가정이고 사회구역간부는 이 가정을 이끄는 가장(부모)이라면서 사회구역사업을 지지하는것은 부모에게 효도하고 가정에  충성하는것이며 사회구역사업이 잘되면 연길시의 제반 사업도 잘되는것이라고 강조하면서 전사회가 사회구역사업을 지지할것을 요구, 또한 사회구역간부들의 헌신적기여에 감사를 표하면서 물질적, 사회적 대우 면에서 당과 정부는 반드시 잊지 않을것이라고 표했다. 김영묵은  이번 조사를 통해 많은 감수를 했다면서 어떤 간부들은 아직도 가두 및 사회구역사업에 대해 입으로만 인식이 높고 실제사업에서 소극적이고 응부하고있어 가두 및  사회구역 사업에 엄중한 장애로 되고있다면서 재빨리 가두 및 사회구역 사업에 대한 인식을 제고하고 실제행동으로 사회구역사업을 중시하고 사랑하며 사회구역사업에 대한 책임감과 사명감, 긴박감을 구현할것을 요구했다.김영묵은 \"5호사회구역\"창조는 가두 사회구역사업의 중요한 내용으로서  이 활동이 효과 있는가 없는가는 사회구역주민들의 만족정도에 의해 가늠된다고 지적, “5호사회구역”창조활동을 실속있게 전개하여 사회구역을 신용있고 번영하며 평안하고 아름다우며 즐거운 사회구역으로 건설하여 진정으로 “5호사회구역”에서 사는 백성들이 혜택을 보고 행복하고 즐겁게 살도록 해야 한다고 강조했다.김영묵은 끝으로 가장 적은 지출로 가장 큰 효과를 내야 한다면서 제반 관리제도를 완벽히 하고 적극적으로 사업추진에 유리한 방식과 방법을 창조하여  사회구역사업을 추진할것을 사회구역간부들에게 요구했다. 신현숙기자 \r\n\r\n            "},
{"title": "“녀보스 한거리”에서 당조직 역할 발휘", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-17 18:50:01", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/17/17_16549.html", "content": "\r\n              \r\n—공원가두 원휘사회구역당조직 봉사업종의 “구역을 나누고 류형에 따라 묶”는 당건설모식 실시  연길시 공원가두 원휘사회구역당총지에서는 “5호사회구역”건설과 조화로운 사회구역을 건설하는 활동가운데서 기층당조직과 당원들의 선봉역할을 충분히 발휘시키고있다.상업봉사망이 많고 정리실업 당원이 많으며 류동당원이 많고 당조직건설이 어려우며 당원의 역할을 일으키기 곤난한 실정에 근거하여 “구역을 나누고 류형에 따라 묶”는 당건설모식을 실시하였다.이 사회구역내에 87호에 달하는 음식,오락 등 상업봉사망이 줄지어있는데 사람들은 “녀보스 한거리(女老班一条街)”라고 부른다.이런 실정에 따라 “녀보스관리한거리 련합당소조”를 건립하고 “서로 소통하고 협조하”는 관리형식으로 사회구역의 각종 활동가운데서 그녀들의 역할을 충분하게 발휘하게 하였다.사회구역과 당원업주들과의 련계를 강화하였다.이는 사회구역당조직에 대한 녀보스들의 신임을 증강시켰다.당원 업주들에게 기업발전가운데서 당조직의 적극적인 역할과 선진기업의 당조직의 경험을 소개하여 사영기업에 당조직을 건설하는 그들의 열성을 불러일으켰다.업주와의 련계를 강화하여 사회구역사업에 대한 녀보스들의 지지를 이끌어냈다.3.8절과 6.1절 등 명절,학부모회의 등 기회를 리용하여 “녀성창업경험담”,“녀성기업관리방법”등을 소개하는 활동을 조직하였다.또 녀보스들을 조직하여 발달지구에 대한 견학을 조직하여 그녀들에 대한 당조직의 관심을 보여주었으며 자질과 능력제고에 커다란 역할을 놀았다.“녀보스한거리”와 사회구역지간의 련계를 강화하여 사회구역건설에 대한 그녀들의 관심과 열정을 불러일으켰다.녀보스련합당소조가 성립된후 사회구역에서는 당조직활동을 전개하도록 인도하였으며 “나라에 의거하여 창업하고 치부한후에 사회를 잊지 않”는 교양활동을 광범위하게 전개하였다.사회구역에서는 한방면으로 상업봉사망에서 자질이 높고 기술이 높은 직원을 요구하는 특점과 취업을 박절히 요구하는 주민들의 요구에 따라 기술일군양성기지를 설립하고 정기적으로 촬영,안마,전공,료리 등 여러가지 실용기술양성반을 105기 꾸려 2370여인차 양성하였다.다른 한방면으로 기업의 우세와 수요에 따라 높은 기술과 자질을 갖춘 주민들을 봉사업종에 소개하였는데 251명의 정리실업일군들이 다시 취직하였다.87명의 녀보스들가운데서 15명이 사회구역 빈곤 주민들과 불우학생들의 후원자로 되였다.리철억기자 \r\n\r\n            "},
{"title": "세무부문 기업발전에 일조해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-18 21:37:46", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/18/17_15493.html", "content": "\r\n              \r\n18일, 주정협에서는 \"과감히 도전하여 경제성장을 담보하자\"는 주제로  주국가세무국에서 세수정책좌담회를 가졌다. 주정협 주석 고용, 부주석 최철운이 회의에 참석했다. 주국가세무국 해당일군들은 회의에 참가한 정협위원들에게 국가에서 최근에 출범시킨 새로운 세수정책을 소개, 정협위원들이 제기한 문제에 일일히 답복을 주었다.고용은 회의에서 다음과 같이 지적했다.  기업분야에 있는 정협 위원들로 하여금 금융위기에 대비하여 적극적인 조치를 취하도록 하기 위해 주정협은 2월말부터 3월초까지 100여명 정협위원들의 기업에서 조사연구했다. 조사연구를 통해 우리는 부분적 기업들이 국가에서 새로 제정한 일련의 정책에 대해 료해가 부족함을 발견했다. 국가의 정책을 충분히 리용하고 기업분야 정협 위원들의 신심을 북돋우어주기 위해 주정협과 주국가세무국은 이번 좌담회를 소집했다. 다년래 기업분야의 정협 위원들은 연변의 경제발전에 마멸할수 없는 기여를 했고 현재의 어려움속에서도 생산을 중지하지 않고 인원을 축소하지 않으며 로임을 낮추지 않고 탈세하지 않고있다. 이는 국가에 대한 최대의 지지이다.  향후에도 여러 기업은 법에 따라 세금을 납부하고 세무부문에서 세수에 관련된 여러가지 새로운 정책을 전면적으로 시달하고 기업이 정책집행과정에서 직면한 문제를 제때에 료해하고 해결해줌과  동시에 사업능률을 높이고 기업발전의 참모역할을 충분히 발휘해 기업의 장대발전에 일조하길 바란다.  정영철기자 실습생 리지해\r\n\r\n            "},
{"title": "“비문명행위 대담히 폭로하라”", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-10 21:06:05", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/10/17_15474.html", "content": "\r\n              \r\n10일, 주당위 상무위원이며 선전부 부장인 리흥국은 2월 10일자 리흥국은 \" 관련 기사는 독자로 하여금 심사숙고하게 한다''고 지적하고나서 ''개혁개방 30년래 우리 주는 천지개벽의 변화를 가져왔다. 경제사회가 발전되고 인민들의 생활수준이 큰 폭으로 향상되였다. 이와는 달리 사람들의 문명자질과 도시향진문명정도는 아직도 진일보로 되는 향상이 요청된다\"고 언명, 이어   \"일부 문명하지 못한 현상과 행위는 연변의 형상과 연성환경건설에 엄중하게 영향주고 있는바 지난해 전 주적으로 ‘문명한 연변인으로 ’라는 대토론을 벌린 토대우에서 올해 우리 주에서는 그 련속으로 ‘사람마다 문명한 연변인으로 ’라는 주제활동을 벌리게 된다\"고 피력하면서 주내의 신문, 라지오, 텔레비죤 및 뉴스사이트 등보도매체들에서 전문란, 특집의 형식으로 부단히 이 면에 대한 여론선전력도를 강화할것을 요구, 정면선전인도를 견지하고 문명치못한 현상과 행위에 대해 대담하게 비판, 폭로함으로써 공민의 자질을 향상시키고 새 연변건설에 량호한 사회환경을 마련해야 한다고 주문했다.  본지종합 \r\n\r\n            "},
{"title": "당풍렴정건설과 반부패사업 강화해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-10 21:08:16", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/10/17_16517.html", "content": "\r\n              \r\n10일, 2009년 제1차 주당위 상무위원회의가 연길에서 있었다. 성당위 상무위원이며 주당위 서기인 등개가 회의를 사회했다.회의에서는 중앙규률검사위원회 17기 3차전원회의와 성규률검사위원회전원회의정신을 전달하고 주규률검사위원회 제9기 제4차 전원회의를 소집할데 관한 해당 사항을 심의했다. 회의는 다음과 같이 지적했다. 중앙과 성의 회의정신은 당면 부패척결사업형세에 대해 기본적인 판단을 내렸고 정치규률성을 특별히 강조하였으며 과학적발전관의 참다운 시달을 감독하는것을 규률검사사업의 첫째가는 임무로 지적하고 경제사회발전을 둘러싸고 규률검사사업을 전개하며 기풍건설을 잘할것을 강조했다. 기관간부는 중앙과 성의 회의정신을 참답게 학습해야 하며 학습을 통해 당면 부채척결형세에 대한 중앙의 판단을 깊이있게 리해하고 부태척결사업의 임무를 일층 명확히 하며 부태척결사업에 대한 중앙의 요구를 깊이있게 터득해야 한다.회의는 다음과 같이 요구했다. 규률검사사업을 고도로 중시하고 사업력도를 일층 강화해야 한다. 이미 취득한 성적에 만족하지 말고 자만정서를 삼가하며 계속하여 규률검사사업을 힘써 틀어쥠으로써 2009년도 각항 주요사업임무를 참답게 시달하여야 한다. 회의에서는 전 성 조직부장회의정신을 전달했다. 회의는 중앙과 성의 통일 배치에 따라 올 3월과 9월에 우리 주에서 제2패, 제3패로 조직하게 될 과학적발전관학습실천활동을 참답게 조직할것을 요구, 전단계 준비사업을 잘해 학습, 실천활동이 형식에 지나지 말고 전 주 경제사회발전을 추동하고 경제발전에 도움이 되는 학습, 실천활동으로 거듭나게 할것을 요구했다. 회의는 또 지도간부선발등용제도의 투명화를 추진하고 향촌간부자질제고사업을 잘 할데 대해 강조했다. 회의에서는 또 전국 및 전성 선전사상사업회의정신을 전달하고 우리 주의 관철시달의견을 심의하였으며 전 성 정법사업회의정신을 전달하고 우리 주의 관철시달정황에 관한 회보를 청취하였으며 전국 총공회, 성총공회의 해당 회의정신을 전달하고 우리 주의 관철실시의견을 심의했다. 회의는 다음과 같이 요구했다. 전국과 성의 정신을 참답게 관철, 시달하고 경제사회의 가속발전을 둘러싸고 선전보도사업을 잘하며 여론인도를 잘하고 주당위와 주정부의 결책을 옳바르게 선전하여 경제사회발전의 신심을 북돋아주어야 한다. 인터넷관리를 잘하며 건국 60돐 기념활동에 관한 준비를 잘하고 민족문화을 발전시킬데 관한 주당위와 주정부의 해당정책을 참답게 시달해야 한다.회의는 또 인민내부모순을 정확히 해결하고 돌발성공공사건의 발생을 미연에 방지하며 인민군중들의 리익문제를 참답게 해결할것과 공회사업을 잘할데 관해 지적했다.김기호기자 \r\n\r\n            "},
{"title": "주부련회 가정교육경험 전 성에 보급", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-13 10:23:38", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/13/17_15476.html", "content": "\r\n              \r\n우리 주 부련회에서 시행하고 있는 \"부련회+인터넷학교\", \"부련회+가정교육문화연구회\", \"부련회+청소년양성기지\", \"부련회+방치아동의 집\" 등 혁신적인 방법들이 성부련회에서 전형으로 널리 선전, 보급되고있다. \"부련회+인터넷학교\"가정교육 정보소통 경로, 교수방법이 단일하며 교수활동이 형식화 되는 문제를 해결하고 기층학부모학교에 대한 지도를 강화하며 가정교육사업수준을 제고하기 위해 주 부련회는 북경4중 인터넷학교와 합작하여 \"연변가정교육지도중심\"을 설립하고 전 주적으로 개방성과 권위성을 띤 가정교육지도 및 강습시스템을 구축했다. 이 학교가 설립된후 각급 부련회조직과 학부모학교는 더욱 밀접한 련계를 가지고  가정교육경험을 선전했으며 문제아이들에게 심리자문을 해주고  \"성공하지 못한 학부모는 있지만 성공하지 못한 아이는 없다\"라는 현대과학적인 가정교육리론을 폭넓게 보급했다.\"부련회+가정문화연구회\"로무경제의 발전은 우리 주 경제구조에 큰 변화를 가져다준 반면에  방치아동이 대량 출현했고 미성년문제가 복잡화, 다양화되였다. 이를 해결하고저 주부련회는 연변의 발전실제와 가정특점에 따라 심리학전문가, 로교원, 중,  소학교 교장 및 사회 각계 교육사업종사자들로 가정문화연구회를 설립, 우리 주 가정문화에 존재하는 문제와 그 해결방법 그리고 방치아동, 결손가정 아동, 빈곤아동의 인격양성, 심리자문, 능력양성 등에 관한 연구를 추진하고 조화롭고 문명한 가정문화리론과 교육지식을 널리 보급했다. \"부련회+청소년양성기지\"성공적인 가정교육은 합격된 학부모와 합격된 자녀를 양성하는것이라고 전문가들은 말하고있다. 지난해 주부련회는 2만평방메터에 달하는 청소년양성기지를 건립하고 과학적인 모의훈련설비를 갖추고 CS야외훈련 등 현대화된 훈련모식을 도입했으며 200명 학부모와 아이들에게 페쇄식훈련을 시켰다. 이와 동시에 강습과정에 학부모들이 주동적으로 자녀의 관념과 태도, 행위를 관찰하면서 주동적으로 자녀와 교류하고 자녀를 존중하도록 했다. \"부련회+방치아동의 집\"방치아동이 날이 갈수록 늘어나는 우리 주의 실제정황에 비추어 학생활동기지, 숙박시설 등 자원을  리용해 방치아동이 집중된 지역에 각 종 류형의 “방치아동의 집”을 마련, 그중 룡정시 학생의 집에는 해마다 100여명의 방치아동이 안치되고있으며 연길시도 방치아동 실천기지를 설립하여 1000여명 방치아동에게 도자기예술, 종이접기, 소방훈련, 남새재배, 법제교육 등 자질교양을 시켰다.  지난해 연길시부련회에서는 “기러기 정을 전달하고 방치아동을 관심하자”는 활동을 벌려 교육국, 인구및계획생육국과 함께 학기마다 외국로무로 나간 학부모들에게 아이들의 성적단을 무료로 부쳐주기도 했다. 장설화기자\r\n\r\n            "},
{"title": "과학적발전관학습실천활동 경제사회발전의 수요", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-18 21:37:06", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/18/17_16551.html", "content": "\r\n              \r\n—전 주 과학적발전관심입학습실천활동동원대회 소집, 등개 중요연설 리룡희 사회 18일, 주당위는 연길에서 전 주 과학적발전관심입학습실천활동(이하 “학습실천활동”으로 략함)동원대회를 소집하고 우리 주 학습실천활동을 전면적으로 동원, 배치했다. 성당위 상무위원이며 주당위 서기인 등개가 동원연설을 발표, 주당위 부서기이며 주정부 주장인 리룡희가 회의를 사회, 주당위 상무위원이며 조직부 부장인 소리가 전 성 첫패 학습실천활동총화 및 두번째 패 학습실천활동동원회의정신을 전달했다.성과학적발전관심입학습실천활동 제2검사지도소조  조장인 위홍연과 김석인, 고용, 리경호, 김기호, 한옥금, 우경진, 리만, 차광철을 비롯한 주당위, 주인대, 주정부, 주정협 지도부성원과 주중급인민법원, 주인민검찰원 주요책임자, 각 현(시) 당위서기와 조직부 부장, 당조직관계가 연변에 있는 중앙, 성직속기업과 사업단위  당위 주요책임자, 주당위 학습실천활동 첫패 검사지도소조 조장들이 회의에 참석했다. 등개는 학습실천활동의 중요성을 깊이있게 인식해야 한다면서 다음과 같이 지적했다. 실천활동은 중국특색사회주의리론으로 전체 당원간부들을 무장시키는 거동이고 연변경제사회의 더욱 좋고 빠른 발전을 추진하는 절박한 수요이다. 동시에 당건설, 특히는 지도간부의 사상기풍건설을 강화하는 필연적 요구이고 당과  인민대중의 혈육관계를 밀접히 하는 중요한 보조이다.등개는 중앙과 성당위의 통일적 배치에 따라 높은 기준을 견지하고 엄격히 요구하며 적극적으로 학습실천활동을 추진해야 한다면서 다음과 같이 강조했다.중국특색사회주의 위대한 기치를 높이 추켜드는 한개 기치를 견지해야 한다. 당원간부가 교양을 받고 과학적발전수준이 한단계 올라가며 인민대중이 실제적 혜택을 보는 총적요구에 부합되여야 한다. 과학적발전관을 실천하고 새연변건설을 가속화하는 주제를 돌출히 해야 한다. 도전을 맞서 기회를 다잡고 발전을 추진하는 특색실천활동을  전개해야 한다. 과학적발전의 요구에 적응하지 못하고 부합되지 않는 사상관념을 전변시키고 과학적발전을 영향주거나 제약하는 문제 및 당원간부의 당성과 당기풍 및 당규률면에 대한 인민대중의 반향이 강렬한 문제를 해결하며 과학적발전에 유리한 체제와 기제를 구축하며 연변의 실제에 부합되는 구역발전, 민족단결, 변강안정 등 세가지 특색을 창출해내야 한다. 학습실천활동을 통해 각급 지도부와 지도간부들의 사상과 행동을 과학적발전관의 요구에 통일시켜 연변의 발전과 진흥에 튼튼한 정치적 담보와 조직적 담보를 마련해야 한다. 사상해방을 견지하고 학습실천특색을 뚜렷이 강화하며 군중로선을 관철하고 정면교양을 위주로 하는 원칙을 견지해야 한다. 우리 주 학습실천활동은 두개 패로 나뉘여 진행되는데 매 패 학습실천활동기한은 반년, 명년 2월에 기본적으로 결속되며 학습조사연구, 분석검사, 정돈개조 등 세개 단계로 나누어 진행한다.등개는 실제에 립각하여 학습실천활동의 대상성과 실제적 효과성을 높여야 한다면서 다음과 같이 지적했다. 목전의 경제형세에 대비해 경제의 평온하고도 비교적 빠른 발전을 담보해야 한다.주9차당대회정신에 따라 새연변건설을 쾌속 추진하고 민족단결진보사업수준을 일층 높여야 한다. 곤난한 시기일수록 민생을 더욱 중시해야 한다. 학습실천활동을 통해 인간근본의 과학적발전리념을 더욱 확고히 수립하여 각급 지도간부와 지도일군들의 집정위민의 의식을 일층 높여야 한다. 민생문제를 잘 해결하고 대중의 리익을 보호하고 발전시키는것을 일체 사업의 출발점과 락착점으로 해야 하며 인민대중속으로 심입하고 인민대중의 목소리에 귀를 기울이며 인민대중을 위해 실제적 곤난을 해결해야 한다. 인민대중의 리익에 관계되는 취업, 사회보장, 교육위생, 주택과 농촌음료수안전 등 문제를 철저히 해결해야 한다. 등개는 조직령도를 강화하여 학습실천활동이 예상한 목적에 도달하도록 담보해야 한다면서 효과적인 보장기제를 건립하고 분류지도를 강화하며 량호한 학습실천활동의 분위기를 구축하고 여러가지  사업을 전면적으로 추진해야 한다고 요구했다.위홍연이 회의에서 중앙과 성당위의 정신을 참답게 학습관철해  학습실천활동의 정확한 방향을 단단히 틀어쥘데 대해 지적했다.리룡희는 회의의 정신을 참답게 관철시달할데 관련해 다음과 같이 요구했다.학습실천활동을 고도로 중시하여 중요한 의사일정에 올려놓아야 한다. 준비를 충분하게 하고 학습실천활동방안을 빠른 시일내에 연구, 배치해야 한다. 여러가지 사업을 전면적으로 추진하여 경제사회발전의 더욱 좋고 빠른 발전을 실현해야 한다.글 사진 정영철 윤현균 기자   \r\n\r\n            "},
{"title": "주기관 유능자 공개초빙", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-11 18:24:26", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/11/17_15475.html", "content": "\r\n              \r\n우리 성에서는 올해부터 기층의 우수한 년소간부들을 선발하여 성,시(주)당정기관에 배치하게 되는데 현재  신청단계에 있다.이번기 우리 주에서는 4개 단위가 15명을 선발,초빙하게 된다. 본차 선발은 금년 첫패에 속한다. 전 성적으로 선발인원수는 도합 104명이다. 연변의 초빙단위와 초빙직위는 다음과 같다.주경제위원회 투자전망계획처 과원 1명,주공안국네트워크경찰지대 과원 2명,정보중심 과원 3명,주법원 과원 8명,주지진국 판공실 과원 1명이다. 신청기한은 2월 15일까지이다.본지종합\r\n\r\n            "},
{"title": "과학적발전관 학습실천활동 참답게 전개해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-15 18:15:10", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/15/17_16522.html", "content": "\r\n              \r\n13일부터 14일까지 이틀간의 일정을 잡고 성당위 상무위원이며 성당위 조직부 부장인 황연명은 우리 주에 내려와 기층당조직건설과 제2패 과학적발전관학습실천활동과 관련해 조사연구했다. 성당위 상무위원이며 주당위 서기인 등개, 주당위 상무위원이며 조직부장인 장엄, 주당위 상무위원이며 주당위 비서장인 차광철이 조사연구시 동행했다.조사연구시 황연명은 선후로 돈화시, 연길시, 훈춘시의 부분적 사회구역과 촌들을 고찰한후우리 주 기층당건설사업에 대해 충분히 긍정했다.14일, 황연명은 연변백산호텔에서 우리 주 경제사회발전 및 당건설사업정황에 관해 한 성당위 상무위원이며 주당위 서기인 등개의 회보를 청취했다. 주급지도자들인 등개, 리룡희, 김석인, 고용, 리경호, 고걸, 왕걸, 우효봉, 리흥국, 한옥금, 장엄, 우경진, 리만, 차광철이 이날 회보회에 참가했다. .회보를 청취하고나서 황연명은 우리 주 각항 사업에 대해 충분히 긍정, 다년간  연변의  경제가 가속발전되고 조화사회건설면에서 새로운 진전을 보였으며 당건설과 조직사업이 새로운 성적을 취득하였고 민족이 단결진보하고 인민이 안거락업하며 변강이 안정공고한 량호한 국면을 형성하였다고 높이 치하하였다. 이어 그는 중앙과 성당위의 요구에 따라 제2패 과학적발전관학습실천활동을 참답게 전개할데 관해 다음과 같이 지적했다. 첫째, 지방당위에서 학습실천활동을 고도로 중시하고 의사일정에 올려놓고 학습실천활동에 대한 조직령도를 강화해야 한다. 제2패 학습실천활동의 중점은 시(주)량급에 있고 학습실천활동을 잘 틀어쥘수 있는가 없는가 하는 관건은 시(주)현당위에 있다. 중국특색의 사회주의 리론체계로 전당을 무장하고 과학적발전관을 깊이 있게 관철시달하는 전략적높이에서, 국제, 국내형세의 심각한 변화에 적응하는 높이에서, 경제사회의 좋고 빠른 발전을 추진하는 높이에서, 개혁개방의 정신으로 당건설을 추진하고 당의 집정토대를 공고히 하는 높이에서 과학적발전관학습실천활동의 중대의의를 충분히 인식해야 한다. 각급 지도간부 특히 주요책임자들은 조사연구를 잘하고 사업포치를 잘하며 지도감독을 강화하여 학습실천활동이 제때에 가동되도록 확보하여야 한다.둘째, 학습을 틀어쥐고 리론무장을 강화하며 과학발전을 추진하는 책임감과 자각성을 증강해야 한다. 학습을 실천활동의 뚜렷한 위치에 올려놓고 활동의 시말에 관철시켜야 한다. 효과적인 활동형식과 담체를 취하고 과학적발전관의 과학적내포, 정신실질과 근본요구를 깊이 있게 학습, 파악함으로써 과학적발전관이 진정으로 지도부와 당원지도간부들의 정치신앙, 사상방법, 사업지침과 행위규범으로 되게 하여야 한다. 과학적발전관으로 두뇌를 무장하고 공동한 인식을 응집하며 과학적발전관의 사상토대를 일층 공고히 해야 한다.섯째, 실천특색을 뚜렷이 하고 문제를 해결하며 학습실천활동의 실효성을 따져야 한다. 성당위의 해당정신을 관철,시달함에 있어서 연변의 실제정황과 긴밀히 결부하고 학습실천활동의 효과적인 형식과 방법을 창의적으로 적극 탐색하며 과학발전을 추동하는 효과적인 도경과 조치를 적극 탐색해야 한다. 본지, 본부문, 본단위의 실제와 긴밀히 결부하고 과학적발전관의 시달에 영항을 주고 제약하는 문제들을 정확히 찾아 해결해야 한다. 인민군중들로 하여금 학습실천활동을 통해 새로운 변화가 생겼다는것을 감수하도록 하여야 한다. 당면 시급히 해결하여야 할 문제들을 기제, 체제창의에 유기적으로 통일시키며 광범한 당원간부들이 학습실천, 학습성과를 실천성과로 전화시키도록 추진하여야 한다. 넷째, 당면 형세와 긴밀히 련계하고 학습실천활동을 발전을 확보하고 민생을 확보하며 안정을 확보하는것과 결부시켜 경제사회의 평온하도고 빠른 발전을 추동하여야 한다. 경제의 평온하고도 빠른 발전을 유지하는것은 본차 학습실천활동의 가장 큰 실천이고 가장 중요한 실제이며 가장 필요한 실효이다. 광범한 당원간부들의 사상과 행동을 중앙과 성당위가 국내외경제형세에 대한 판단에 통일시키고 경제발전신심을 일층 견정히 해야 한다. 다섯째, 활동의 중점대상을 뚜렷이 하고 지도부와 지도간부대오건설을 추진하며 지도자의 과학발전능력을 제고해야 한다. 각급지도부와 지도간부는 솔선수범하여 학습하고 조사연구하며 사상을 해방하고 분석검사하며 정돈시달을 틀어쥐여야 한다. 학습수확과 인식면에서의 거둔 성과를 가속발전의 정치각오, 발전을 모색하는 정확한 책략과 발전을 추진하는 사업조치 및 발전을 지도하는 실제능력으로 전화시켜야 한다. 지도간부의 당성수양과 우량기풍발양을 학습실천활동의 중요내용으로 간주하며 지도간부의 당성수양과 기풍양성을 당이 당을 관할하고 당을 엄하게 다스리는 조치에 시달하여 정치가 견정하고 기풍이 우량하며 규률이 엄격하고 집정위민하고 렴결자률한 지도간부대오를 적극 건설해야 한다.여섯째, 조직부문은 솔선수범하여 과학적발전관을 참답게 학습실천해야 하며 학습실천활동의 조직지도직책을 참답게 리행해야 한다. 각급 당위 조직부문은 조직사업을 통해 어떻게 과학발전을 위해 봉사하고 어떻게 자기학습실천활동을 전개할것인가 하는것을 두가지 큰 과제로 삼고 과학적발전관학습실천활동을 참답게 조직하고 과학적발전관에 대한 인식과 리해를 부단히 심화하여야 하며 과학적발전관을 관철시달하는 자각성과 견정성을 절실히 증강하고 전반 국면을 돌보는 관념과 책임의식을 수립하여야 한다. 과학적발전관으로 간부를 선발하고 지도부를 배치하며 대오를 건설하고 인재를 응집하며 기층을 틀어쥐고 토대를 튼튼히 닦음으로써 조직부문을 진정 과학발전을 추진하는 추진부와 보장부로 건설하여야 한다. 학습실천활동에 관한 기획사업을 잘하고 조직협조를 잘하며 종합지도를 잘하고 독촉검사 등 직책을 참답게 리행함으로써 본차 과학적발전관학습실천활동의 순조로운 전개를 추진하여야 한다.김기호기자  \r\n\r\n            "},
{"title": "지난해 9만 3000여건 문헌 감정", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-13 10:24:33", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/13/17_16519.html", "content": "\r\n              \r\n12일, 주문헌(보관)국은 연길에서 전 주 문헌(보관)국장관장회의를 소집하고 2008년도 문헌(보관)사업을 총화하고 2009년도 문헌(보관)사업임무를 포치했다.지난해 우리 주 각급 문헌(보관)부문은 문헌행정관리를 강화하고 업무건설을 추진하며 문헌정보자원에 대한 개발리용을 강화했으며 농업농촌문헌사업과 민생문헌사업, 기업문헌사업, 문헌리용봉사를  잘하여 문헌사업이 과학적발전을 위해 봉사하는 작용을 발휘했다. 또 문헌행정관리와 문헌보관 2개 직능을 충분히 리행하면서 법에 따라 문헌을 관리하고 저장고구조를 최적화하며 업무건설을 강화하여 우리 주 문헌(보관)사업의 발전을 추진했다. 지난해 전 주 문헌저장고안의 30년 정도 보관된 9만 3000여건의 문헌에 대해 감정을 했고 그중 8만 1000만건을 사회에 공개했으며 국가중점문헌구조사업을 착실히 벌렸다. 화룡시에서는 저장고내 283권 혁명렬사문헌을 구조하고 3100건을 정리했으며 8권의 목록을 편성했고 도문시에서도 선진경험을 학습하여 100여권 파손된 문헌을 구조했다. 주당위 상무위원이며 비서장인 차광철은 회의에 참석해 다음과 같이 강조했다.  각급 문헌(보관)부문은 반드시 문헌(보관)사업의 책임감과 사명감을 갖고 각종 자료들을 참답게 보존하고 관리하여 지도자들의 결책과 각항 사업의 발전에 정확하고 상세한 자료를 제공해야 하며 최대한 문헌저장고자원을 풍부히 하고 발굴하여 문헌문화건설이 진정으로 우리 주 민족문화대발전, 대번영의 원동력으로 되도록 해야 한다. 또 문헌종합봉사를 추동하고 문헌(보관)기초건설을 강화하며 관리수준을 제고하는 등 면에서 새로운 돌파를 가져와야 한다. 장설화기자 \r\n\r\n            "},
{"title": "정부기구개혁 6월말전으로 마무리", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-13 10:26:29", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/13/17_16520.html", "content": "\r\n              \r\n—성 시(주), 현(시,구)정부기구개혁사업TV전화회의 강조 12일, 전 성 시(주), 현(시,구)정부기구개혁사업TV전화회의가 장춘에서 소집됐다. 회의에서는  \"전 성 시(주), 현(시,구) 정부기구개혁사업의견\"을 전달할데 관한 성당위 판공청과 성정부 판공청의 통지를 선독하고 성당위 상무위원이며 상무부성장인 축연풍이 중요연설을 했다. 이번 회의의 주요임무는 지방정부기구개혁에 관한 당중앙 및 국무원의 해당 정신을 관철,시달하고 우리 성의 정부기구개혁사업을 전면 포치하는것이다. 축연풍은 다음과 같이 지적했다. 각 시(주),  현(시,구) 정부에서는 정부기구개혁의 기본요구를 정확히 파악하여 본차 정부기구개혁의 핵심내용인 정부직능전변을 참답게 추진하고 정부직능의 근본적인 전변을 실현하여야 한다. 직능과 책임을 일층 명확히 하고 책임시달을 강화하며 개혁을 통해 정부 일부 부문의 직능이 중복되고 책임관계가 번잡하고 선명치 못한 문제들을 참답게 해결하고  조직기구를 최적화하고 정부기구설치를 규정에 따라 엄격히 통제하고 규범화하여야 한다. 각지는 이번 개혁을 통해  조직기구와 인원편제가 과학적이고 규범화되고 법제화한 정부기구를 설립하며 행정운행기제와 정부관리방식이 규범화되고 공개투명하며  고능률적인 정부직능의 근본전변을 실현하여 인민군중이 만족하는 정부를 건설해야 한다.\"전 성 시(주), 현(시,구)  정부기구개혁사업의견\"의 요구에 따르면 각 시(주), 현(시, 구)  정부기구개혁이 2009년 6월말전으로 결속한다.  이날 주정부 비서장 조룡이 연변분회장에 자리를 했다.  김기호기자 \r\n\r\n            "},
{"title": "생명재산보호 중대한 정치적 책임", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-15 18:15:53", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/15/17_15232.html", "content": "\r\n              \r\n13일에 연길에서 소집된 전 주 안전생산사업회의에서 주정부 주장 리룡희는 2009년도 안전생산과 관련해 몇기지 의견을 제기하였다. 당면  발전동력을 비축하고 발전을 다그치는 관건적인 시기에 처해있는 우리 주는 사회경제활동이 날로 활약,복잡해지고 류동인구와 물류, 차량 류통이 해마다 늘어나는 추세를 보이고 있는데 이러한 시기는 동시에 각 류형의 사고가 쉽게 발생하고 빈번히 발생하는 시기이기도 한바 우리가 직면하고있는 안전생산형세는 매우 준엄하며 안전생산사업임무도 극히 간고한 시점에 처해있다.구체적인 표현을 살펴보면 산업류형이 안전생산에 새로운 압력을 가져오고있고 일부 현(시)기업들이 발전에 대한 욕망으로 안전생산을 홀시하고있으며 개별적인 기업의 법인대표들의 도덕적인 결여로  안전생산우환이 늘고있으며 안전생산에서의 요행심리가 보편적으로 존재하고있는바 이런 페단들은 각 류형의  안전생산사고를 유발하고 중대한 손실을 빚어내는 계기가 되기에 안전생산에서 추호의 락관과 해이가 있어서는 안된다.“생명존중,생명관심,생명보호”는 안전생산의 영원한 주제로서 인민군중들의 생명재산을 보호하는것은 곧 중대한 정치적책임이다.  주급지도간부 안전생산련계제도를 엄격히 시달함으로써 “생산을 관리함과 동시에 반드시 안전관리를 틀어쥐는” 원칙에 비추어 해당 업종에 대한 안전생산사업에 관한 령도를 강화함과 동시에 안전생산에 대한 감독관리를 일층 강화해야 한다.특히 안전생산을 구체적으로 감독관리하는 각 현(시)정부는 “전문가가 숨어있는 우환을 검사하고 기업은 정돈개혁을 실시하고 정부는 독찰”하는 사업원칙을 견지하여 “3가지 비법,3가지 위법,3가지 초과” 등 법률위반과 법규위반 행위를 엄격히 사출하여 안전생산사고 및 중대한 위험원천에 대한 감독통제를 크게 강화해야 한다.리룡희는 전 주적인 범위에서 안전문화건설을 강화하고 전민안전의식을 강화함으로써 “생명을 애호하고 안전에 관심을 돌리는”량호한 사회적분위기를 마련해야 한다”고 회의참석자들에게 호소하였다.주당위 상무위원이며 주정부 부주장인 리경호가 지난해 안전생산사업을 총화하고 올해의 안전생산사업을 포치하였다. ㅣ 민춘호기자\r\n\r\n            "},
{"title": "“전 사회 예비역부대건설 지지하라”", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-15 18:17:01", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/15/17_15233.html", "content": "\r\n              \r\n—리룡희 길림륙군예비역보병 제140퇀 제11차 당위 전체위원(확대)회의서 호소 13일, 길림륙군예비역보병 제 47사 제140퇀 제11차 당위전체위원(확대)회의가 소집됐다. 140퇀 제1정위이며 주정부 주장인 리룡희, 140의 부퇀장이며 주정부 비서장인 조룡과 각 영의 교도원 및 각 현,시 지도자들이 이날 회의에 참가했다.회의에서 퇀정위 곽명철이 당위사업보고를 진술하고 퇀장 조계립이 동원연설을 했다.리룡희는 각급 당위, 정부와 예비역 해당 단위들에서 예비역사업을 적극 지지하고 우리 주 예비역부대의 총체적건설수준을 새로운 차원에로 끌어올릴데 대해 호소했다. 또 새로운 형세에서 예비역부대건설을 강화하고 사명의식을 일층 증강할것을 요구, 인민군중들의 생명재산을 절실히 수호하고 연변의 경제사회건설을 위해 이바지할것을 예비역부대에 요구했다. 리룡희는 다음과 같이 강조했다. 부대건설은 부대와 지방간의 협력이 소요되고 전사회의 공동한 노력이 필요하다. 조직령도를 강화하고 당이 무장을 관할하는것과 이중령도의 근본제도를 참답게 시달하며 각종 보장조치를 잘하여 예비역부대건설을 지지해야 한다.국방교양활동을 적극 전개하고 \"국방법\", \"예비역군관법\", \"병역법\" 등 법규정책을 폭넓게 선전함으로써 전민의 국방관념을 강화하고 예비역부대의 사회영향력을 높여야 한다. 전형에 대한 선전을 통해 광범한 인민군중들이 부대건설에 적극 참여하도록 하며 예비역부대건설을 관심하고 지지하는 량호한 분위기를 형성해야 한다.고운기자 \r\n\r\n            "},
{"title": "로간부사업 새로운 국면 형성해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-16 19:38:15", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/16/17_16253.html", "content": "\r\n              \r\n전 주 로간부사업회의가 16일 연길에서 소집됐다. 회의는 지난해 우리 주의 로간부사업을 총화하고 당면 로간부사업에서 나타난 새로운 형세와 정황을 분석했으며 2009년 로간부사업임무를 포치했다. 지난해 우리 주는 두가지 건설을 틀어쥐여 리퇴직간부들의 정치대우를 보장했다. 로간부들의 거주지가 분산되고 행동이 불편한 점을 감안하여 단위, 사회구역, 로간부 관리부문의 계선을 타파하고 19개 당총지, 370개 당지부, 220개 당소조를 합리하게 배치했으며 상대적으로 젊은 323명의 퇴직간부들을 기층당조직 책임자로 배치하거나 기관일군들을 련락원으로 파견해 당지부건설을 강화했다. 3가지 담보기제를 완벽화하는것으로 로간부들의 생활대우를 제고했다. 1930명 리퇴직간부들의 리퇴직비를 전부 동급재정예산에 넣고 1907명 기업리퇴직간부들의 양로금 사회화발급률을 100%에 도달시켰다. 성재정에서 자금을 쟁취하여 로간부들의 대우를 높혀주었다. 2008년 주현급재정예산배치자금은 2424만원인데 실제로 리퇴직간부들에게 지불한 의료비는 4103만원으로 인구당 의료비통일배치표준이 1만원이상에 달했다. 472명 기업리퇴직간부들의 미망인들을 도시최저생활보장범위에 넣고 재정보조, 단위보조 등 방법으로 그들의 기본생활을 보장해주었으며 신변에 자녀나 배우자가 없는 67명 로동지들을 경로원이나 영에원에 보내주고 경제적보조도 해주었다.그밖에 로간부활동중심이나 로간부대학을 확건 또는 수선하여 로간부들의 문화생활을 풍부히 했으며 전 성에서 맨처음으로 4343명 부과급이상 퇴직간부들의 정보고를 세워 퇴직간부들에 대한 봉사와 관리사업을 강화했다. 이날 회의에서 주당위 상무위원이며 조직부 부장인 장엄은 \"도전에 맞서 기회를 틀어쥐고 쾌속발전하자\"는 주당위의 요구를 관철집행하여 새로운 한해 전 주 로간부사업을 새로운 단계에로 밀고나갈것을 요구했다.차순희기자 \r\n\r\n            "},
{"title": "제9기 규률검사위원회 제4차 전체회의 공보", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-16 20:52:06", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/16/17_16254.html", "content": "\r\n              \r\n—(2009년 2월 16일 주규률검사위원회 9기 4차 전체회의에서 채택) 중공 연변조선족자치주 제9기 규률검사위원회 제4차 전체회의가 2009년 2월 16일 연길에서 소집됐다. 회의에 참석한 주규률검사위원회 위원은 33명이며 218명이 렬석했다.주규률검사위원회 상무위원회가 회의를 사회했다. 회의는 17기 중앙규률검사위원회 3차 전체회의, 성규률검사위원회 9기 4차 전체회의 정신을 참답게 관철, 학습했고 김기호가 주규률검사위원회 상무위원회를 대표하여 한 \"과학발전관을 통령으로 당작풍렴정건설과 반부패사업을 깊이있게 추진하자\"는 사업보고를 심의하고 채택했다.성당위 상무위원이며 주당위 서기인 등개가 회의에 출석하여 중요연설을 했다. 주당위 상무위원, 부주급이상 당원지도간부, 검찰원과 법원 원장, 주당위, 주인대, 주정부, 주정협 비서장과 부비서장, 주규률검사위원회 위원들이 회의에 출석했다. 각 현(시)당위 서기, 주직속, 중앙과 성직속단위 책임자, 주내 기업, 사업단위 책임자, 각 현(시)규률검사위원회 서기, 감찰국 국장, 주직속기관에 파견한 규률검사조 조장(서기), 감찰실 주임, 주당위 순시조 조장, 순시판공실 부주임, 주규률검사위원회, 감찰국 부현급이상 간부들도 회의에 참가했다.회의는 등개동지의 중요연설을 참답게 청취, 학습하고 아래와 같이 인식했다. 등개동지의 연설은 호금도동지가 17기 중앙규률검사위원회 3차회의에서 한 중요연설정신을 관철했고 연변의 실제와 결부하여 당면 반부패렴정건설의 형세를 참답게 인식했으며 반부패렴정사업의 중점임무를 명확히 하고 지도간부들의 당성수양과 작풍양성을 강화하는데 중요한 포치를 했으며 명확한 요구를 제기했다. 각 급 당위, 정부와 각 부문 및 전체당원간부들은 반드시 참답게 학습하고 관철시달해야 한다.2008년 주당위와 성규률검사위원회의 정확한 지도하에서 전 주 각급 규률검사감찰기관은 전반 국면을 위해 봉사하면서 사업책략을 혁신하고 직능을 발휘하며 당작풍렴정건설과 반부패사업을 참답게 전개했으며 징벌예방체계건설, 농촌당작풍렴정건설, 사건조사사업, 연성환경건설과 행정업종건설 등 중점사업에서 뚜렷한 성과를 이룩했다.회의는 또 아래와 같이 지적했다. 2009년, 전 주 반부패렴정건설은 반드시 17기 중앙 규률검사위원회 3차 전체회의와 성 규률검사위원회 9기 4차 전체회의 정신을 참답게 관철, 시달해야 하고 과학발전관을 지도로 징벌예방체계건설을 주선으로, 중점적으로 지도간부들에 대한 렴정교육, 당작풍렴정건설책임제 시달, 지도간부 권력행사에 대한 감독, 사건조사, 행정업종건설과 연성환경건설 등 사업을 틀어쥐고 당작풍렴정건설에서 새로운 효과를 보아야 하며 경제사회발전에 유력한 담보를 제공해야 한다. 구체적으로 아래와 같은 8개면의 중점사업을 잘해야 한다. 첫째, 감독검사를 강화하고 과학발전관을 추진하는 중대결책과 포치를 참답게 관철, 시달해야 한다. 둘째, 주제교육활동을 심화하고 지도간부들의 작풍건설을 강화해야 한다. 셋째, 지도간부들의 렴정교육을 강화하고 부패예방사상도덕건설을 강화해야 한다. 넷째, 계속하여 사건조사사업강도를 높이고 부패를 엄벌해야 한다. 다섯째, 부정기풍을 바로잡는 전문행동을 깊이있게 전개하며 군중들의 절실한 리익을 수호해야 한다. 여섯째, 중점령역과 관건절차개혁을 추진하여 원천지로부터 부패를 방지해야 한다. 일곱째, 당작풍렴정건설책임제를 참답게 시달하고 \"부문책임자\"권력을 참답게 감독해야 한다. 여덟째, 처리와 건설을 함께 틀어쥐면서 경제발전 연성환경을 진일보 최적화 해야 한다.회의는 아래와 같이 요구했다. 전 주 각급 규률검사감찰기관은 과학발전관을 깊이있게 학습하고 실천하며 반부패렴정건설의 능력과 수준을 부단히 높여야 한다. 과학발전관의 과학적함의와 정신실질과 근본요구를 참답게 리해하고 관념전변으로 사업의 혁신을 추동해야 하며 과학발전관을 반부패렴정건설의 새로운 책략과  새로운 조치로 전화하여 규률검사위원회 감찰직능을 전면적으로 리행해야 한다. 과학발전관의 학습실천과 결부하여 \"당의 충성한 호위병이 되고 군중의 친인이 되자\"는 주제실천활동을 참답게 전개하며 진일보 지도부건설, 작풍건설과 제도건설을 강화하여 규률검사감찰기관 자체건설과 수준을 부단히 높여야 한다. 전체회의는 각급 규률검사감찰기관은 주 규률검사위원회 9기 4차 전체회의 포치와 요구에 따라 실사구시하고 개척창의하며 참답게 사업하여 당풍렴정건설과 반부패사업의 새로운 성과를 이룩하며 전 주 개혁발전의 안정에 유력한 담보를 제공해야 한다고 호소했다.   \r\n\r\n            "},
{"title": "과학발전관 학습실천활동 실효성 보장해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-16 19:37:47", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/16/17_16255.html", "content": "\r\n              \r\n16일, 전 주 조직부장회의가 연길에서 있었다. 주당위 상무위원이며 조직부 부장인 장엄이 이날 회의에 참가했다. 회의에서는 전 성 조직부장회의정신을 전달하고 2008년 조직사업을 총화하였으며 2009년 사업임무를 포치했다.2009년 전 주 조직사업의 총체적요구는 주당위 9기 5차전원회의와 전성 조직부장회의정신을 깊이 있게 관철하며 창의발전이란 주제를 견지하고 당의 집권능력건설과 선진성건설을 주선으로, 과학발전관학습실천활동을 중점으로 계속하여 주당위의 간부사업\"6+1\"문건과 기층당건설사업\"하나로 다섯을 이끄는\"문건정신을 참답게 시달하며 지도부와 간부대오건설, 인재사업과 인재대오건설, 기층당조직과 당원대오건설을 전면 강화하여 전 주 경제와 사회사업의 좋고 빠른 발전에 조직적보장을 제공하는것이다.장엄은  지난해 조직사업에 대해 충분히 긍정하고나서 올해 조직사업과 관련해 다음과 요구했다.새로운 형세에 직면하여 각급 조직부문에서는 등개서기가 주당위 9기 5차전원회의에서 제기한 \"형세를 정확히 파악하고 사상인식을 통일하고 당건설을 강화, 개진하여 각급 당조직의 응집력, 창조력과 전투력을 부단히 제고하여야 한다\"는 요구정신에 따라 정치의식을 일층 제고하고 전반 국면의식, 우환의식과 책임의식을 부단히 증강하며 사상과 행동을 주당위의 포치에 통일시켜 새연변건설에 강유력한 보장을 제공하여야 한다.  실제와 결부하여 과학발전관학습실천활동을 깊이 있게 전개하고 학습실천활동의 실효성을 보장해야 한다. 계속하여 주당위간부사업\"6+1\"문건정신을 참답게 시달하여 지도부와 간부대오건설을 강화하며 계속하여 기층당건설사업\"하나로 다섯을 이끄는\"문건정신을 참답게 시달하여 기층당조직과 당원대오건설을 강화하며 \"다섯가지 기풍을 형성하고 3가지 일류를 쟁취하는 활동\"을 깊이 있게 벌려 \"모범부문\" 건설과 대오건설을 잘해야 한다. 김기호기자   \r\n\r\n            "},
{"title": "\"인민정부는 인민에 대해 책임져야 합니다\"", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-19 23:04:08", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/19/17_16550.html", "content": "\r\n              \r\n\"우려를 갖지 말고 문제를 반영하십시오. 어떤 사연이나 요구가 있으면 서슴없이 털어놓으십시요. 함께 해결책을 찾아봅시다\"  이는 만사를 제쳐놓고 약속대로 신소접대일에 나선 리룡희주장이 신소인원들과 대면해 건넨 첫 마디 인사말이다.19일,  주당위 부서기이며 주정부 주장 리룡희는 정각 8시 30분, 약속대로 주정부 신소접대실에서 신소군중들을 맞이했다.왕청현 천교령진 공윤철의 안해와 딸이 첫 순서로 주정부 3층 접대실에 들어섰다.\"주장님, 2001년 저의 부친이 천교령진정부와 이주보상협의서를 달성하였는데 지금까지 진정부가 우리 가정에 보상해주어야할 9만여원의 이주보상금을 지불하지 않고 있습니다. 법원의 판결서도 있습니다...\"당사자의 정황반영청취에 이어 왕청현정부와 천교령진정부, 왕청현법원등 해당 부문으로부터 정황을 문의하고 난 리룡희주장은 \"정부는 반드시 의법행정해야 하고 법원의 판결을 참답게 시달해야 합니다. 당신들도 목전 천교령진정부가 허다한 곤난에 봉착하고 있는 정황을 잘 료해하고 있을겁니다, 상호 쌍방의 곤난을 리해하면서 이 문제의 원만한 해결을 가져와야 합니다. 당신들에게 지불하여야 할 보상금을 두번으로 나누어 지불하면 어떻습니까? 3월말전으로 4만원을 먼저 지불하고 올 년말전으로 나머지 금액을 전부 지불하면 어떻습니까?\"고 상의적인 어투로 문제해결에 나섰다. 백성의 일을 끝까지 책임지는 각도에서 리룡희주장은 신변의 사업일군에게 왕청현정부와 해당부문에 지령하여 이 일의 원만한 해결결과에 대해 추적,감독하고 최종처리결과를 자신한테 반영할것을 지시했다. 뜻밖의 만족스러운 해결에 공윤철안해는  \"예, 좋습니다. 주장님, 참말로 고맙습니다.\"고 연신 감사의 인사를 올리면서 만족스레 자리에서 일어섰다.    이날 신소인원들은  줄을 이었다. 연길시 주민구역 대표가 모 부동산개발상이 매입자의 구매예약금을 받고도 아직까지 시공에 들어가지 않는 등 문제를 반영했다. 리룡희주장은 해당부문에서 이 문제에 고도의 중시를 돌리고 인츰 조사에 착수할것을 지시하면서 \" 정부앞에는  인민이란 두 글자가 있습니다. 정부는 인민의 정부입니다. 인민정부는 인민에 대해 책임을 져야 하고 최대한 백성의 리익을 수호해야 합니다. 해당 부문에서는 이 문제를 참답게 대하고 만족스러운 해결이 있어야 하겠습니다\"고 어조를 높혔다.이날 리룡희주장은 신소군중들이 갖고 온 문제들에 일일이 답복을 주었고 신소인원들은 만족된 표정으로 자리를 떴다. 리룡희주장의 신소접대근무는 점심시간을 훌쩍 넘긴 12시가 넘어서야 끝났다. 3월 19일 주장신소접대일은 주인민정부의 제1책임자로서 진정으로 백성을 위하고 민심을 살피며 백성의 실제문제를 풀어나가는 주장으로 자리매김하련다는 사업적인 자세가 다시 한번 돋보인 하루였다.  주장신소접대일에 주당위 상무위원이며 부주장인 우경진, 주당위 상무위원이며 부주장인 리만, 부주장 진옥란이 동석했다.김기호기자 \r\n\r\n            "},
{"title": "당풍렴정건설 반부패사업 새로운 성과 이룩해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-16 20:51:33", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/16/17_15234.html", "content": "\r\n              \r\n등개 중요연설 발표 김기호 사업보고 진술 16일, 주규률검사위원회 제9기 4차 전체회의가 연길에서 있었다.주지도일군들인 등개, 리룡희, 김석인, 풍군, 리경호, 고걸, 우효봉, 리흥국, 한옥금, 장엄, 우경진, 리만, 차광철, 김정해, 왕경우, 진옥란, 김경연, 리순경, 염영강과 신만호, 김광진, 류회, 주철수 그리고 주인대상무위원회 비서장 김중기와 주정부 비서장 조룡 등이 회의에 참석했다. 성규률검사위원회 4실 주임 리성림이 회의에 참석했다. 성당위 상무위원이며 주당위 서기 등개가 회의에 참석해 중요한 연설을 했다. 그는 연설에서 목전 우리 주 부패척결형세와 주요임무를 둘러싸고 다음과 같이 지적했다. 각 급 당위와 정부, 규률검사감찰기관은 부패척결투쟁의 장기성, 간거성, 복잡성을 충분히 인식하고 부패척결과 렴정제창을 틀어쥐고 당작풍렴정건설과 부패척결투쟁을 부단히 심입하여 경제의 안정하고 빠른 발전에 유력한 정치담보를 제공해야 한다. 구체적으로 감독검사직책을 참답게 리행하고 과학발전 중대결책의 관철, 시달을 추동해야 하고 교육과 감독을 강화하고 정확한 권력행사를 담보해야 하며 부패를 엄벌하고 사건조사강도를 높여야 하는 동시에 부정기풍 전문정돈행동을 깊이있게 전개하여 군중들의 리익을 수호해야 하며 계속하여 \"병목\"문제를 처리하여 발전환경을 부단히 최적화해야 한다. 부패척결사업에 대해 등개는 아래와 같이 요구했다. 당성수양을 강화하고 량호한 작풍을 수립, 발양해야 한다. 실사구시하고 실제적인 일을하며 민생을 관심하고 군중을 위해 봉사해야 한다. 개혁창의하고 개척진취 하며 간고분투하고 근검절약하며 부패를 미연에 방지하고 경종을 울려주어야 한다.부패척결사업에 높은 중시를 돌리고 참답게 조직하며 지도간부들의 당성수양과 당성단련을 강화하는것을 통해 작풍을 진일보 전변하고 경제증가를 추진하며 민생을 개선하고 조화사회 건설을 추진해야 한다. 각 급 규률검사위원회는 당장이 부여한 직책을 참답게 리행하고 당위를 협조하여 지도간부들의 당성, 당풍, 당규률교육을 잘 틀어쥐며 지도간부들의 당성수양과 작풍양성중에서 중요한 작용을 발휘해야 한다. 각 급 규률검사감찰기관은 사상정치건설, 능력건설과 규률작풍건설을 강화하며 정치자질과 업무자질을 부단히 제고하며 조직과 군중들의 감독을 자각적으로 받으며 량호한 형상을 수립해야 한다.주당위 상무위원이며 주규률검사위원회 서기 김기호가 주규률검사위원회 상무위원회를 대표하여 \"과학발전관을 통령으로 당풍렴정건설과 부패척결사업을 깊이있게 전개하자\"라는 제목으로 대회에 사업보고를 진술했다.  그는 보고에서 전 주 각급 규률검사감찰기관은 지난해 주당위와 성규률검사위원회의 정확한 지도하에서 전반 국면을 위해 봉사하고 사업사로를 혁신했으며 직능을 발휘하고 당작풍렴정건설과 부패척결사업을 깊이있게 전개하여 징벌예방체계건설, 농촌당작풍렴정건설, 사건조사사업, 연성환경건설과 행정업종기풍 건설 등 중점령역에서 새로운 성과를 이룩했다고 충분히 긍정했다. 올해 사업임무에 대해 김기호는 주 규률검사위원회는 17기 중앙 규률검사위원회 3차 전체회의와 성규률검사위원회 9기 4차 전체회의 정신을 참답게 관철시달하면서 과학발전관을 지도로 부패척결예방체계완벽화를 주선으로 지도간부들의 렴정교육, 당작풍렴정건설 책임제 시달, 지도간부 권력행사에 대한 감독, 사건조사, 연성환경건설 등 사업을 중점적으로 틀어쥐며 경제사회발전에 유력한 담보를 제공할것이라고 밝혔다.회의에서는 17기 중앙규률검사위원회 3차 전체회의와 성규률검사위원회 9기 4차 전체회의 정신을 전달하고 학습했으며 올해 당작풍렴정건설과 부패척결사업을 포치했다.회의는 주규률검사위원회 상무위원회 사업보고와 주규률검사위원회 제9기 4차 전체회의 공보를 토론, 통과했다. 장설화기자 \r\n\r\n            "},
{"title": "변경인구온정의 관건은 기본생활 개선에", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-02-16 20:53:30", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-02/16/17_15236.html", "content": "\r\n              \r\n성정협 부주석 림염지를 조장으로 하는 길림성동부지역 변경인구발전정황 조사조는 16일, 연변백산호텔에서 좌담회를 갖고 우리 주  변경인구발전정황에 관한 회보를 청취했다.주정협 주석 고용,  주정부 부주장 민광도, 주정협 부주석 최철운과 염영강, 주정협 비서장 구공신 등이 좌담회에 참석했다.주정부 부주장 민광도가 주정부를 대표하여 조사조 일행에게 우리 주 변경 향진의 인구변화정황, 자연증가정황, 조선족인구변화정황, 로년인구정황, 류동인구 등 기본정황 소개와 더불어 문제점들을 반영했다. 림염지는 회보를 청취하고나서 변경인구문제를 해결하는것은 변강안정을 수호하고 농촌경제발전을 추진하며 인구구조를 최적화하고 인구자질을 높이는데 중요한 의의가 있다고 지적,  연변의 변경인구가 점차 감소되는 현상은 바로 연변의 계획생육사업이 참답게 진행되고 있으며 주민들의 문화수준이 부단히 제고되고 도시화행보가 가속화되고 있는 점을 시사해준다고 분석하면서 변경인구의 감소는 다른 측면에서 일련의 문제도 유발하게되는데 이 문제를 해결하려면 반드시 사상을 해방하고 교통건설을 부추키며 변경 향진의 경제발전과 기초시설건설, 사회보장체계건설을 가속화하여 변경주민들의 기본생활을 진일보 개선해야 한다고  지적했다.장설화기자 \r\n\r\n            "},
{"title": "대상건설로 금융위기영향 대처", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-22 18:39:43", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/22/17_15499.html", "content": "\r\n              \r\n20일, 성당위 상무위원이며 주당위 서기인 등개는 주당위 상무위원이며 주당위 비서장인 차광철, 주정부 부주장 서문순기의 안내하에 안도현에 내려가 조사연구를 진행,  금융위기영향을 대처함에 있어서 대상건설을 첫자리에 놓고 힘써 추진하여야 한다고 지시했다.이날 등개는 선후로 안도현 신화룡몰리브덴심가공대상, 고속도로대상, 도시쓰레기처리장, 문체활동중심 및 동북목업2차투자유치대상과 장백산력사문화원건설대상을 돌아보고 안도현 당위와 정부로부터 관련 사업회보를 청취하였다.등개는 안도현의 전단계 사업성과에 대해 충분히 긍정하고나서 향후 사업을 잘할데 대해 다음과 같이 요구했다.첫째, 형세를 정확히 파악하고 책임감과 긴박감을 일층 증강해야 한다. 총체적으로 볼 때 당면 우리 주의 경제사회발전 기본면이 변하지 않았고 지속발전의 근본대세가 변함이 없다. 량호한 형세와 더불어 금융위기영향이 우리에게 가져다준 압력과 충격도 아주 선명하다. 반드시 곤난을 극복하고 이겨나가는 신심을  확고히 수립하고 준엄한 도전에 맞설 사상준비와 함께 기업을 도와 목전 부딪친 난관을 공동으로 이겨내야 한다.둘째, 고정자산투자와 대상건설을 돌파구로 경제성장을 담보하는 임무를 절실히 완수하여 전 주 경제의 평온하고도 빠른 발전을 확보해야 한다. 금융위기를 대처함에 있어서 대상건설을 첫자리에 놓고 백방으로 힘써 추진해야 한다. 대상건설에 대한 추적, 시달을 잘하고 투자락착률을 담보하며 투자완성속도를 담보해야 한다. 계속하여 투자유치사업을 강화하고 대상포장을 잘해야 한다. 당지자원에 의탁하여 대상포장을 잘하는 동시에 목전 연해발달지구의 자본과 산업이 전이하는 기회를 충분히 리용하여 역외자본과 대상을 우리 주에 적극 인입해야 한다. 앞서 기획하고 후속대상의 전단계사업을 잘하며 특히, 국가투자방향에 부합되는 한패의 대상을 앞서 기획하고 따라서 전단계 사업을 잘해야 한다. 이와 동시에 기업발전을 부축할데 관한 주당위와 주정부의 약간한 의견을 참답게 시달하고 현유기업을 잘 틀어쥐고 기업효익을 부단히 제고시켜야 한다.셋째, 민생을 고도로 중시하고 백성이 관심하는 문제를 참답게 해결하며 백성생활이 금융위기의 지나친 영향을 받지 않도록 담보해야 한다. 민생건설을 틀어쥠에 있어서 정부직능과 백성수요만족 두가지 면으로부터 출발하여 힘써 틀어쥐고 참답게 해결해야 한다. 각급 지도간부는 두눈으로 민생문제를 감안하고 두가지 경로를 통해 민생문제를 해결하는것을 배워야 한다. 넷째, 당건설을 고도로 중시하고 과학적발전관학습실천활동을 잘해야 한다. 중앙 및 성당위와 주당위의 요구에 따라 형세에 부합되지 않고 과학적발전관의 요구에 부합되지 않는 사상관념을 일층 전변하고 과학적발전에 영향주고 제약하는 문제들을 적극 해결해야 한다.  당성,  당작풍, 당규률 등 면에서 인민군중의 반영이 강렬한 돌출문제들을 참답게 해결하고 과학적발전에 유리한 체제, 기제를 적극 건립하며 실제문제해결에 힘쓰고 창의적으로 사업을 전개함으로써 우리 주 경제사회의 더욱 좋고 더욱 빠른 발전을 추진해야 하다.김기호기자\r\n\r\n            "},
{"title": "연룡도일체화사업 실질적 돌파 이룩해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-19 18:43:47", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/19/17_15498.html", "content": "\r\n              \r\n19일, 연길시에서  소집된 2009년연룡도일체화발전사업지도소조(확대)회의에서 성당위 상무위원이며 주당위 서기인 등개는 연룡도일체화사업이 보다 실질성 돌파를 가져오도록 다그쳐 추진하여야 한다고 지적하였다.   주당위 부서기이며 주장인 리룡희가 이날 회의를 사회하였다. 주인대 상무위원회 주임 김석인,주정협주석 고용,주당위 상무위원이며 부주장인 리경호,주당위 상무위원이며 연룡도당위 서기인 우효봉,주당위 상무위원이며 부주장인 우경진, 리만,주당위 상무위원이며 주당위 비서장 차광철,주당위 상무위원이며 주당위 조직부 부장인 소리, 주정부 부주장들인 서문순기,왕경우,왕복생이 이날 회의에 참가하였다. 회의에서 우효봉은 2008년연룡도일체화발전사업책임서시달정황을 통보하였다. 그는 2008년연룡도일체화발전은 일련의 중요한 실질성 성과를 가져왔다고 말하고나서 다음과 같이 지적하였다.   연룡도일체화발전관련분야의 개혁이 중요한 돌파를 가져왔다. 연룡도일체화발전수요에 적응하는  지도체제와 사업기제가 건립되고 연길시와 조양천도시통합발전문제가 원만한 해결을 가져왔으며 연길,룡정 두개 시의 유선텔레비죤망회사개혁재편과 자원통합이 순조롭게 진행되고 연룡도 3개 시의 금융동성대우가 기본적으로 시달되였으며  연길,룡정도시뻐스개조가 실시되고 연룡도관광산업발전합작이 초보적으로 건립되였으며 고정전화동성사업이 중요한 진전을 가져왔다. 연룡도일체화 해당 발전계획의 편제사업에서 이룩한 성과에 대하여 언급하면서 우효봉은 다음과 같이 말하였다. “ ‘1개 산,2개 강,1개 구’ 전망계획”이 반포실시되고 연길,룡정,도문 3개시 도시총체적계획의 편성사업이 기본적으로 끝났으며 도시교통계획이 이미 가동되고 연룡도관광산업발전전망계획요강편제사업이 이미 기본적으로 완성되였으며 연룡도인구발전전망계획이 평가론증단계에 진입하고 연룡도지구산업발전지도의견 등 거시적 지도정책연구가 진척되였다. 우효봉은 또 일체화발전의 중요한 기반시설대상건설과 연룡도일체화사회발전환경에서 이룩한 성과에 대하여서도 언급하였다. 회의에서 등개는 지난 한해동안 연룡도일체화사업은 뚜렷한 성과를 가졌왔으며 돌파성 임무가 가장 많은 한해였으며 탐색의 한해였다고 전제하고 나서 올해에 연룡도일체화사업이 보다 실질적 돌파를 가져오도록 추진하여야 한다고 지적하였다. 그는 다음과 같이 말하였다. 연룡도일체화발전을 다그쳐 추진하는 책임감과 긴박감을 가일층 증가하여야 한다. 연룡도일체화 각항 사업은 조화롭게 추진하는 량성발전의 궤도에 진입하였다. 연룡도일체화전략의 브랜드효과가 갈수록 뚜렷해지고있으며 연룡도일체화발전은 다그쳐 추진하는 가장 좋은 시기에 진입하여 전에 없는 발전기회를 맞고있다. 등개는 회의에서 다음과 같이 지적하였다. 중점을 돌출히 하고 관건을 파악하며 연룡도일체화사업이 실질성 돌파를 가져오도록 다그쳐 추진하여야 한다. 체제기제상에서 돌파적인 창의를 하여야 한다. 올해에 연룡도행정체제일체화사업을 중요한 일사일정에 올려놓고 하루속히 연룡도일체화행정체제개혁로드맵（路线图）을 확정하여야 한다. 기초시설건설,산업포치,구역경제실력장대 등 면에서 새로운 돌파를 가져와야 한다.    김준환기자  \r\n\r\n            "},
{"title": "김석인 로씨야 손님 접견", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-19 18:43:05", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/19/17_15496.html", "content": "\r\n              \r\n19일, 전국인대 상무위원회 위원이며 주인대 상무위원회 주임인 김석인은 연변백산호텔에서 로씨야 빈해변강구 립법위원회 부주석 제끼예브를 단장으로 하는 로씨야 빈해변강구 대표단 일행을 따뜻이 접견했다.접견시 김석인은 빈해변강구도 현재 우리 주에서 추진중에 있는 환일본해지역의 인대, 두마, 의회 회의에 참석하여 각 지역간의 경제발전과 대상합작 등을 둘러싸고 교류와 합작을 강화할것을 바랐다. 김석인은 접견시 크라스티노통상구 련합검사청사의 새공장구역건설대상을 진일보 추진할데 관한 문제, 훈춘-카메소다야철도를 하루빨리 보수하여 통차를 실현할데 관한 문제, 관광, 교통도로건설 등 면에서의 합작을 추진할데 대해 건의했다. 제끼예브부주석은 빈해변강구 립법위원회는 연변에서 소집되는 환일본해 인대, 두마, 의회 회의에 참가할 의향을 갖고 있다고 표시, 계속하여 량국간 관광, 교류를 추진하고 현유의 관광선로외에도 새로운 관광로선을 개발할것이며 상호간의 교류, 합작을 일층 강화할것을 기대했다.주인대 상무위원회 부주임 리득룡과 비서장 김중기가 회견시 자리를 같이 했다. 장설화기자\r\n\r\n            "},
{"title": "\"봉사 창신\"주제를 돌출히", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-25 19:42:18", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/25/17_16601.html", "content": "\r\n              \r\n일전, 주당위판공실계통에서는 과학적발전관심입학습실천활동동원대회를 갖고 활동전개관련 네가지 요구를 제기했다.우선 인식을 제고하고 활동전개의 중대한 의의를 깊이있게 터득해야 하며 주도면밀하게 배치하고 \"봉사 창신\"주제를 돌출히 해야 한다. 다음 관건환절을 틀어쥐고 활동의 대상성과 실효성을 추구하며 조직적 령도를 강화하여 본차 활동이 실제에 시달되도록 해야 한다.본사기자\r\n\r\n            "},
{"title": "과학적발전관학습실천활동 연길경제사회발전의 근본적보장", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-24 20:14:52", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/24/17_15501.html", "content": "\r\n              \r\n23일, 연길시는 과학적발전관학습실천동원대회를 소집하고 연길시 학습실천활동을 전면적으로 포치했다. 연길시당위 서기 김영묵은 주당위의 포치에 따라 과학적발전관학습실천활동을 실속있게 전개해야 한다며 다음과 같이 요구했다.첫째, 인식을 제고하고 학습실천활동전개에 대한 책임감과 사명감을 증강해야 한다. 학습실천활동은 중국특색 있는 사회주의리론체계로 전당을 무장하는 중요한 거동이며 정확한 세계관, 인생관과 가치관을 수립하는 필연적요구이며 연길시경제사회의 건전하고도 쾌속적인 발전을 추동하는 근본적인 보장이며 당과 인민군중의 관계를 가일층 밀접히 하는 중요한 절차이다.  둘째,  학습실천활동을 건전하고도 질서있게 전개해야 한다. 전 시 각급 당조직과 광범한 당원간부는 주당위의 통일적인 포치에 따라 높은 표준, 높은 요구를 견지하고 학습실천활동을 착실히 효과적으로 전개해야 한다. 셋째, 중점을 뚜렷이 하고 학습실천활동의 목적성과 실효성을 강화해야 한다. 학습실천활동의 전개를 문제해결, 발전추진과 긴밀히 결합하여 년초에 제정한 제반 사업을 견결히 완수해야 한다. 이 과정에 쾌속발전과 민생관심을 뚜렷이 틀어쥐고 5대 공사를 중점적으로 틀어쥐여야 한다.김영묵은 끝으로 학습실천활동을 알심들여 조직하여 이 활동의 순조로운 진행을 보장할것을 요구했다.신현숙기자\r\n\r\n            "},
{"title": "연길시새시대쇼핑광장 당지부 설립", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-24 20:16:01", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/24/17_16598.html", "content": "\r\n              \r\n 24일, 연길시새시대쇼핑광장유한회사 당지부설립 및 제막식이 있었다. 비공유제기업의 당건설은 줄곧 연길시당건설사업의 중점이다. 새시대쇼핑광장당지부의 설립은 이런 형세의 요구에 순응한것으로서 당지부의 설립은 시당위와 기업을 련계하는 뉴대로 되며 비공유기업에서의 당의 영향력을 확대하게 된다. 당지부의 설립을 통해 당의 사상정치우세, 조직우세와 군중사업우세를 충분히 발휘하여 기업의 합법적경영을 유도하고 기업의 위기대응과 새로운 발전에 견강한 조직보장을 제공하게 된다.  료해한데 따르면 연길시에서는 년초 20개 공업기업과 6개의 상업기업을 선택하여 각각 26명 시급지도자가 책임지고 기업을 위해 계획을 획책하고 기업의 곤난을 해결해주고있다.신현숙기자 \r\n\r\n            "},
{"title": "당과 인민에게 만족되는 답안지를", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-25 19:41:46", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/25/17_16600.html", "content": "\r\n              \r\n25일, 주규률검사위원회는 연길에서 과학적발전관심입학습실천동원대회를 소집하고 학습실천활동을 전면 동원, 포치했다. 회의에서는  과학적발전관학습실천활동은 17차당대회의 중요한 전략적결책으로서 규률검사감찰사업의 실제와 긴밀히 련계하여 중앙과 주당위의 관련회의 정신을 참답게 학습하고 학습실천활동의 중요한 의의를 충분히 인식해 사상과 행동을 중앙과 주당위의 결책포치에 통일시켜야 하며 고도의 책임감과 사명감을 지니고 규률, 작풍, 능력, 자질 등 면에서 질적 제고를 가져와 각개 단계의 임무를 출중히 완수함으로써 당과 인민에게 만족된 답변을 줄것을 요구했다.현진국기자\r\n\r\n            "},
{"title": "실천활동의 새 성과로 새 국면 개척해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-24 20:24:43", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/24/17_15500.html", "content": "\r\n              \r\n24일, 주인대 상무위원회는 연길에서 과학적발전관심입학습실천활동(이하 \"실천활동\"으로 략함)동원대회를 소집하고 주인대의 실천활동을 전면적으로 동원, 배치했으며 과학적발전관학습실천을 통해 주인대사업의 새로운 국면을 개척할것을 요구했다.전국인대 상무위원회 위원이며 주인대 상무위원회 주임 김석인이 동원연설을 하고 주인대 상무위원회 부주임 수청강이 회의를 사회했다. 김석인은 회의에서 실천활동은 법에 따라 직책을 리행하는 수준을 제고하고 인대사업을 전개하는 중대한 조치이며 인대기관 당원간부대오건설을 강화하는 필연적인 요구이기 때문에 반드시 당의 령도와 결부하고 경제사회 좋고 빠른 발전과 결부하며 인대대표 작용과 결부하여야 한다고 지적했다. 김석인은 실천활동과 인대 일상사업의 관계를 참답게 인식하고 처리하면서 실천활동의 새로운 성과로 인대사업의 새로운 국면을 개척해야 하며 인대사업의 새로운 성적으로 실천활동의 효과를 검증하여야 한다고 피력,  실천활동을 당면 인대 상무위원회 기관의 중요한 정치임무로 간주하고 참답고도 질서있게 조직하여 실천활동의 실제적효과성을 추구할것을 요구했다.장설화기자\r\n\r\n            "},
{"title": "과학적발전관학습실천활동에서 학습은 전제 관건은 실천에", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-24 20:25:59", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/24/17_15502.html", "content": "\r\n              \r\n24일, 주당위 선전부는 연길에서 과학적발전관심입학습실천활동동원대회를 소집하고 주당위 선전부의 실천활동을 전면적으로 동원, 배치했다. 주당위 상무위원이며 선전부 부장인 리흥국이 동원연설을 했다.리흥국은 동원대회에서 과학적발전관은 우리 나라 경제사회발전의 중요지도방침이고 중국특색의 사회주의사회를 건설함에 있어서 반드시 견지하고 관철해야 할 전략적사상이라고 지적하고나서 과학적발전관을 학습실천함에 있어서 학습이 전제이고 관건은 실천에 있다고 제시, 활동을 통해 선전간부자신의 능력을 일층 제고해야 하며 사람마다 학습에 근면하고 문제연구에 나서며 많이 사고하고 실천을 중요시하는 량호한 분위기를 형성해야 한다고 요구했다.리흥국은 사상을 통일하고 인식을 제고하며 학습실천활동의 자각성과 견정성을 일층 증강할것을 지적, 사상을 해방하고 개혁창의하며 학습실천활동의 총체적요구에 따라 선전사상문화사업을 참답게 추진함과 동시에 형식주의를 타파하고 우리 주 선전사업의 실제와 결부해 학습실천활동을 착실히 추진함으로써 학습실천활동의 실효를 절실히 확보할것을 요구했다.김기호기자 \r\n\r\n            "},
{"title": "문명하고 질서 정연한 청명절로", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-26 06:29:40", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/26/17_15504.html", "content": "\r\n              \r\n일전, 중앙 선전부, 민정부, 공안부, 주택도시향진건설부, 교통운수부, 철도부, 공상총국, 국가림업국에서는 련명으로《문명하게 제사를 지내고 평안하게 청명절을 보낼데 관한 통지》를 공동으로 발부했다. 통지의 요구에 따라 우리 성에서는 2009년 청명절사업을 잘하는것을 과학적발전관학습실천활동의 중요내용으로 삼고 인민군중의 기본제사권익을 참답게 수호하고 안전하고 질서가 정연한 제사환경을 마련할것을 각 직능부문에 요구,  각급 민정부문, 공안기관, 교통운수부문, 림업부문, 철도부문, 공상부문과 도시관리부문에서 령도를 일층 강화하고 직책을 명확히 하며 련동기제를 완벽화하고 응급예안을 제정하여 청명절기간의 안전을 절실히 확보하고 인민군중에게 량질봉사를 제공할것을 요구했다. 한편, 광범한 인민군중들도 안전의식을 일층 증강하고 공공질서를 준수하며 문명하게 제사활동을 벌리고 봉건미신등 조속하고 우매한 제사행위를 배척할것을 호소했다.본지종합 \r\n\r\n            "},
{"title": "백성만족 곧 훈춘의 사업리념", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-26 14:44:40", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/26/17_15506.html", "content": "\r\n              \r\n일전 훈춘시는  성내 60개 현,  시,  구에 대한 경제발전연성환경건설평의에서  최고점수를 따냈다.“11.5”이래 해당 부문에서는 이미 2차례 조사범위내에 든  현,  시,  구의 기업,  개체공상호,  보통백성을 포함한 300개의 견본에서 량화평의를 하였는데 훈춘시의 백성만족률은 평균 95% 이상에 달하였다. 훈춘리념,  백성의 리익을 첫자리에2006년 훈춘시당위는 “기업을 사랑하지 않고 납세인을 존중하지 않으며 백성을 아끼지 않는 공무일군은 최대의 불효자”라는 사업리념을 제기하였다.“내가 곧 연성환경이고 나는 훈춘에 기여해야 한다”는 풍조가 신속히 짙은 사회적분위기를 형성하였다. “조화로운 지도부”건설에 진력하면서 간부대오건설에 박차를 가한 이시에서는 3년간   전체 간부들은 시종 왕성한 사업의욕과 격앙된 투지를 확보하면서  대상인입,  투자유치를 위하고 백성을 위하여 실제일을 하는것을 비기고 사업실적을 비기는 분위기를 형성하였다.대상건설,  투자유치에 보다 훌륭한 사회, 정치적 환경을 구축하기 위하여 이 시는 “중간경쟁”정돈전문활동을 집중적으로 진행하여 21개 기업관련 시직속부문의 115명 중층간부를 전 시 54개 중소기업에 파견하여 기업을 도와 구체적인 관리,  생산과 후근봉사 등 사업에 종사하게 하였다.  또 행정심사비준종목을 2005년의 860개로부터 571개로 감소시키고 98% 이상의 행정심사비준서류를 하루사이에 처리하고 수금표준은 평균 34% 하향조절하였다.  그리고 50개의 중점투자상들에게 “외래상공인록색카드”를 발급하여 그들로 하여금 의료,  교육,  교통 등 면에서 우대를 받도록 했다. 이같은 량호한 발전환경은 갈수록 많은 기업들이 찾아들게 하였다. 훈춘시는 련속 5년간 투자유치자금락착액이 전 주 제1위를 차지하였고 전 성 앞자리를 차지하였다. 훈춘속도,  백성들의 호기불러일으킨다.“11.5”이래 훈춘시 지구생산총액은 년평균 35%의 성장을 기록하고  재정수입은 년평균 49.3%,  수출입무역총액은 54.7%,  규모이상 공업총생산액은 년평균 60.6%씩 성장하여 세인을 놀래우는 “훈춘속도”를 창조하였다.  백성들은 경제쾌속발전의 과정에서 혜택을 보았고 발전이 가져온 거대한 변화를 감수하였다.시당위 시정부에서는 대외개방확대를 “천자호공사”로 틀어쥐고 여력을 아끼지 않았다.  2006년 중로,  중조 륙로항로련합운수대상을 기획하여 “항구를 빌어 출해”하는 계획이 국무원의 발전계획에 들었으며 2007년 환일본해거점도시시장회의,  몽골국제합작개발론단 등은 훈춘을 또 다시 국제합작개발의 최전연에 내세웠다.  2008년에는 길림성 중-로,  중-일,  중-한과 길항공업단지를 건립하고 쌍변무역으로 다변무역을 촉진하며 소구역으로 대구역을 인솔하는 국제합작발전신모식을 형성하였다.  같은 해 중,  로,  한,  일 4국 륙해련합운수항로시험항행에 성공하여 4개국 다각적 교류합작의 막을 열었다.그런가 하면 대당훈춘 제2기 공사를 성공적으로 진행하고 체제개혁으로 훈춘광무국에 새로운 생기를 부여하고 중국 500강 기업의 하나인 자금광업집단을 유치하였으며 일본  “고시마”의류,  한국 “트라이침직” 등 국제유명기업이 훈춘에 입주하였다.  동시에 보력전자,  파고생물 등 고과학기술대상,  초도기술,  백혈병예방치료 등 세계정상급기술들이 국내공백점을 메웠다.  공업증가치는 지구생산총액가운데서 차지하는 비중이 60%를 초과하였다. 외향성경제와 신흥산업의 쾌속적인 발전은 일반무역,  가공무역,  관광무역,  중계무역 등 다양한 무역방식이 일제히 발전하는 발랄한 기상이 나타나게 하였다.  전 성 수출입액 억원대를 넘는 기업가운데서 훈춘시소속기업이 절반을 차지하고있다.전 시 무역수출입총액은 3년 사이에 2.7배 증가하고 중로집시무역액은 3년간에 10배로 급증하였으며  2008년 훈춘시 종업원 평균로임은 1만 8000원에 도달,  “11.5”기간 년평균 18.3% 늘어나 전 성 5위내에 진입하였다. 농민인당 순수입 역시 5600원에 달하여 전 성 평균수치보다 13.6%  더 높으며 “11.5”의 3년내에 년평균 13.8% 성장하였다.훈춘모식, 백성만족을 반증한다훈춘시에서는 시종 환경은 생산력이라는 모식에 따라 백성들의 거주생활환경쾌적화에 힘써 훈춘의 흡인력,  응집력,  견인력,  경쟁력을 전면 제고하였다. 앞선의식과 과학적발전관으로 고기점의 전망계획을 앞세워 50만 인구도시전망계획을 완수하고 지금 100만 인구도시전망계획을 수정편성하는중이다.  3년동안에 시내골목길 146 갈래를 정비, 골목길포장피복률을 100%에 도달시켰다.  몇년을 두고 끌어오던 “부실공사” 80여개를 새로 활성화시키고 불량거주지개조를 기본적으로 완수하였다.  동시에 상해동제대학에서 설계한 훈춘사 생태경관축이 가동건설중에 있으며 건설중인 북산공원,  침엽림,  활엽림대가 도시를 에워싸고 “동북범의 고향”은 세상에 소문나  세인들의 주목을 받고있다.3년간 훈춘시는  특색선명하게 민족교육,  직업교육과 기숙제교육을 잘 꾸려가고있다.  통이 크게 투자하여 전 시 38개의 중소학교개조와 분포조정을 완수하고 고급중학교교육을 보급하고 초중생승학률을 98%에 도달시켰다.  로어교수를 특색으로 하는 직업교육은 전 성에서 앞자리를 차지하고있으며 의료조건을 전면적으로 개선하고 국내외상공인들이 만족하는 의료봉사환경을 구축하였다.  향진마다 병원이 있고 촌마다 위생소가 있는 의료보장체계건설을 완수하고 향진위생원사업일군들을  시재정 전액지출대상에 넣었다. 또  도시농촌의료보장체계를 건전히 하여 도시농촌의료보험피복률을 94%에로 끌어올렸다.조선족,  만족 문화가 깊이있게 발굴되고 퉁소,  기러기,  련꽃,  경신습지 등 특색브랜드가 잇달아 구축되면서 대량의 외국적주민들이 훈춘에 와 거주하고있다.  3년간 훈춘시는 선후로 전 성 문명도시,  위생도시와 평안현(시) 영예칭호를 수여받았다.3년간의 휘황찬 성과는 백성들이 만족하는 답안지로 남아있다.  훈춘은 새로운 력사적 기점에서 백성들이 더욱 만족하고 행복지수가 최대화한 신형통상구도시를 향해 매진하고있다.박득룡기자\r\n\r\n            "},
{"title": "훈춘 전국부련회 기층조직건설 시범시로", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-29 18:14:43", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/29/17_16603.html", "content": "\r\n              \r\n일전 전국부녀련합회에서 표창한 58개 <> 가운데 훈춘시부련회가 그 명부에 올랐다. 길림성에서 이 한 영예를 획득한 단위는 장춘시조양구와 훈춘시뿐이다.훈춘시에는 부녀기층조직이 도합 163개있는데 그중 향진(가두) 부련회 13개, 촌(사회구역) 부녀대표회가 150개있다. 2008년 훈춘시에서는 당건설로 부녀대오를 이끄는 원칙을 견지하고 조직기반을 굳건히하고 조직망을 완벽히 하여 기층부녀조직건설을 강화하였다.그들은 13개 향진, 30개 사회구역,  120개 행정촌에 전부 부녀조직을 건립했으며 농촌에서는 촌부련회주임이 촌민위원회에 들어가 직접 촌무관리에 참여할수있게 하였다.다원화횡적조직망을 확장하였다. 시 직속부문에 22개 부녀위원회를 내오고 개체기업에도 부녀사업위원회를 설립하였다. 춘화진 검정귀버섯협회, 하다문향 무우씨기지 등 12개 경제전문조직과 협회를 건립하고 <>, <>, <> 등 다양한 활동을 전개했으며 <>, <>, <> 등을  구축하여 부녀아동들의 합법적권익을 수호하고 사회경제발전에서의 부녀들의 역할을 최대한 발휘하였다.실무자질, 문화소양, 령도재능제고 간습반을 조직하여 기층부련회간부들을 양성하고 소수민족간부, 녀간부, 비당간부들을 조직하여 학습고찰을 진행했으며 76명의 녀성간부들을 대련리공학원, 길림농대 등 대학에 보내 단련시켰다.기지건설을 강화하여 기층부녀조직건설에 물질적담보를 제공하였다. 시 부련회에서는 선후로 <>, <>, <> 등 3개의 부녀아동활동장소와 150개 촌부녀활동실을 건립하였다. 그중 하남가 연남사회구역 건신대(健身队)는 <문명건신대>>로 평의되였다. 이밖에 그들은 또 사회구역에 가공, 소매, 대리판매 등 형식의 경비기지를 건립하였으며 농촌에서는 백양나무묘목기지, 중약재종자기지, 종자닭기지와 토끼 번식기지 등  시범기지를 건설하였는데 지금까지 이미 6개의 <>가 시과학기술시범기지에 편입되여 량호한 발전추세를 보이고있다.박득룡기자\r\n\r\n            "},
{"title": "과학적발전관 심입학습실천활동 본격적으로", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-26 06:29:04", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/26/17_15505.html", "content": "\r\n              \r\n성당위와 주당위의 포치에 따라 우리 주 첫패 과학적발전관심입학습실천활동에 참가하는 여러 단위와 부문들에서는 동원대회를 갖고 활동을 포치했다. 25일, 주정법위원회는 연길에서 과학적발전관심입학습실천활동 (이하 \"학습실천활동\"으로 략함)동원대회를 소집했다. 주당위 상무위원이며 주정법위원회 서기 고걸은 회의에서 정법위원회는 과학적발전관으로 정법사업을 지도하는 자각성과 견정성을 강화하고 경제사회발전에 량호한 법치환경을 마련해야 하며 과학발전에 대한 인식과 조화사회에 대한 리해를 부단히 강화해야 한다고 강조했다.주인민법원에서는 사상을 통일해 과학적 발전관 학습, 실천활동의 중대한 의의를 깊이 인식하고 활동의 효과적인 진척을 담보할것을 요구했으며 누구를 위해 집법하고 어떻게 집법하며 사건 질과 사업작풍 문제를 힘써 해결해 제반 재판사업임무를 적시에 원만하게 완수할것을 요구했다.  주인민검찰원에서는 전 주검찰기관은 집법에서 새로운 수확을 거두고 법률감독에서 새로운 발전을 가져오며 돌출한 문제해결에서 새로운 성적을 거두고 기제혁신에서 새 돌파를 가져오며 변경안정담보에서 새로운 업적을 취득하고 과학발전추진에서 새 조치를 획득하는것을 목표로 정했다.주교육국당위에서 조직한 과학적발전관심입학습실천활동동원대회에서는 교육부문의 실제와 결부하여 인민만족의 교육으로 거듭날것을 요구했다.중국조선족소년보사에는 고도의 정치적 책임감과 자각성으로 각 단계의 사업임무를 원만히 완수하고 과학적발전관의 요구에 따라 활동을 착실히 전개하여 소년출판사업의 새로운 국면을 개척할것을 호소했다.연변일보사당조에서는 전체 당원간부들에게 사상해방을 견지하여 진일보 인식을 제고하고 신문업종관리기제를 완벽화하며 당건설과 당보의 사업이  과학적발전관요구에 부합되게 해야 한다고 요구,  전체 당원간부들이 책임감, 사명감, 위기감을 안고 과학적발전관학습과 실천을 동시에 틀어쥠으로써 각항 사업임무를 원만히 완수할것을 요구했다.본지종합\r\n\r\n            "},
{"title": "우리 주 학습실천활동 순조롭게 진척", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-26 17:09:46", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/26/17_15508.html", "content": "\r\n              \r\n주 총공회에서 조직한 \"학습실천활동\"동원대회에서는 우리 주 광범한 종업원군체들의 적극성, 주동성, 창조성을 제고하고 종업원대오의 정체적인 자질을 제고하며 종업원들의 합법적권익을 수호하는 효과를 제고할것을 요구했다. 주신문출판국에서는 본차 학습실천활동을 통해 과학발전의 리념을 확고히 수립하고 신문출판사업의 목표건설을 전면적으로 추동할것을 결심했다.주인구와계획생육위원회는 사상인식을 높이고 돌출한 문제를 해결하며 체제기제를 혁신하고 과학발전을 추진하는 목표를 달성하기로 했다.주환경보호국에서는 “연변발전과 환경보호책임”이라는 주제실천활동을 전개하여 우리 주 과학발전에 영향주는 뚜렷한 환경문제를 다스리는데 진력할것을 요구했다주민정국에서는 본차 학습실천활동이 전 주 민정사업의 과학적발전을 추동하는 실제적인 효과로 이어질것을 요구했다.주로동및사회보장국은 본차 활동에서 민생이라는 주제를 둘러싸고 “민생봉사, 민생담보, 민생개선”에 총력을 기울일것을 다짐했다.주당위당사연구실에서는 가지속발전의 기본요구에 따라 기구건설이 불균형하고 인재대오후속력이 부족하여 당사연구 후계일군이 결핍하며 사료수집거도가 순통하지 못한 등 문제를 해결하여 우리 주 당사연구사업이 새로운 단계에 오르도록 할것을 결심했다.본지종합 \r\n\r\n            "},
{"title": "주 정법분야 과학적발전관 특강 조직", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-29 18:14:08", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/29/17_16605.html", "content": "\r\n              \r\n27일 주정법계통에서는 과학적발전관 학습실천보고회를 조직하고 대련시당학교의  양청산교수를 청하여 특강을 청취했다.주당위 상무위원이며 정법위원회 서기인 고걸이 이날 보고회를 사회했다.양청산교수는 이날 특강에서 과학적발전관리론을 장악하고 발전리념을 창신하며 발전방식을 전변하고 발전난제를 해결하며 발전능력을 제고해야 한다는등 5개면으로부터 과학적발전관의 함의와 의거를 천명했으며 실무관, 민본관, 계통관, 량화관을 수립하고 경제구조, 산업구조조절과 자주혁신강도를 강화해야 하며 인민을 위해 집권하는 능력, 전반국면 관리능력, 총괄협조능력, 량성발전 능력, 모순해결능력과 조화구축능력을 전면적으로 제고해야 한다는 과학적발전관의 실천요구에 대해 상세하게 해석했다.이날 특강에서 양청산교수는 열점화제를 둘러싸고 대량의 사례를 들어가면서 생동하고도 알기쉽게 문제를 설명하여 청취자들의 열렬한 환영을 받았다.본사기자\r\n\r\n            "},
{"title": "법제의식 제고 량호한 인문법치환경 조성", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-31 19:15:50", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/31/17_16607.html", "content": "\r\n              \r\n연길시당위 상무위원이며 정법위원회 서기인 곽의는 올해 악세력범죄, 엄중한 폭력범죄, 다발성재산침해 범죄, 대중관련 경제범죄, 마약범죄에 대한 타격강도를 늘이며 국가안전의식을 일층 강화하며 반분렬, 반테로, 반침투 투쟁을 강화하여 변강의 안정을 유지하며 법률보급선전강도를 높여 전 시 광범한 간부군중의 법제의식을 제고시키고 좋은 인문법치환경을 조성할것이라고 올해의 사업사로를 피로했다. 료해한데 따르면 올해 연길시는 전 시 규모이상 기업의 사회치안종합정돈네트워크피복률을 80% 이상에 도달시키며 살인사건의 수사, 해결률을 90% 이상에 도달시킨다. 인민중재의 역할을 충분히 발휘해 발생한 모순과 분규를 95% 이상 해결한다. 마약금지인민전쟁을 발동하여 주에서 하달한 과업을 완수한다. 전 시 직무범죄예방교육기지를 건설하고 사용에 교부한다. 신속한 재판방식을 취해 2000건 이상의 사건을 심리, 판결하며 밀린 사건을 집중적으로 정리하고 집행한다. 신현숙기자\r\n\r\n            "},
{"title": "대상건설독찰조 우리 주 대상건설진척사업 긍정", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-30 22:15:36", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/30/17_15510.html", "content": "\r\n              \r\n30일, 성당위, 성정부의 위탁을 받고 연변에 파견된 대상건설독찰조 일행 11명이 우리 주 대상건설진척정황을 실사, 긍정적인 평가를 내렸다.주당위 부서기이며 주정부 주장인 리룡희가 회보회에 참가, 주당위 상무위원이며 주정부 상무부주장 풍군이 주정부를 대표해  우리 주 대상건설전척정황을 회보했다. 풍군은 2009년 우리 주에서 실시하게 되는 산업대상건설, 기초시설건설 회보와 더불어 추진중에 있는 우리 주 중점대상건설정황을 상세하게 소개하였다. 사업회보시 풍군부주장은 연변의 대상건설에 필요한 자금쟁취는 국가와 성의 적극적인 지원책이 십분 필요하다고 부언했다.  회보를 청취한 조사조일행은 우리 주 대상건설에서 제기되는 자금조달, 토지점용 등 문제를 성당위와 성정부에 여실히 반영해 조속한 시일내에 해결을 보도록 사업적인 노력을 경주하겠다고 표했다. 특히 당면에 착공할수 있는 대상에 대한 여러가지 지원을 아끼지 않겠다고 표하면서 주정부도 주동적으로 대상건설을 위한 절차적인 문제에 더욱 신경을 써줄것으로 당부하였다. 료해에 따르면 국가의 신증투자자금을 쟁취하기 위해 우리 주에서는 향후 2년간 건설대상  329개를 국가와 성정부에 신청하였는데 총투자액이 1073억원에 달한다. 우리 주에서는 2년간에 국가와 성의 자금을 쟁취해 철도공사, 도로대상, 공항확장공사, 수리공사, 에너지공사, 생태공사, 도시공공시설공사, 민생공사, 구조조절, 사회사업 등 10가지 면에 대한 투자를 진행하게 되는데 중앙쟁취자금이 80억원에 달할것으로 정부는 전망하고있다.이날 회의에는 주정부 부주장 왕복생, 주정부 비서장 조룡, 각 현 시의 주요 책임자들과 대상건설관련 주정부 관련 부문의 책임자들이 자리를 함께 하였다. 박정일기자\r\n\r\n            "},
{"title": "전 주 교통부문 당원간부 부패척결교양활동 진행", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-31 18:46:21", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/31/17_16606.html", "content": "\r\n              \r\n30일,주교통국은 전 주 교통직속부문 당원간부 경종교양대회를 소집하고 연길시 원 경제국국장 허걸의 부패관련 경종교양영화를 관람하였다.  이날 경종교양대회에서 주교통국의 해당 책임자는   전 주 교통부문 당원간부들은 허걸의 부패사건을 거울로 삼아 리상과 신앙을 견정히 하여 반부패 청렴제창사업의 중요성을 충분히 인식해야 한다고 지적하고 나서 인민이 부여한 권리를 정확히 사용하고 인민을 위해 실제적인 일을 하며 당작품렴정건설과 반부패사업의 새로운 국면을 개척함으로써 연변교통건설을 위해  기여를 해야 한다고 강조했다. 민춘호 기자\r\n\r\n            "},
{"title": "과학적발전관학습실천활동 실속있게 추진해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-30 18:40:00", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/30/17_16604.html", "content": "\r\n              \r\n—주당위 상무위원 조직부부장 소리 학습실천활동지도검사조 조장회의에서 강조 30일, 연길에서 있은 전 주 첫패 과학적발전관학습실천활동 지도검사조 조장회의에서 주당위 상무위원이며 조직부 부장인 소리는 과학적발전관학습실천활동 학습조사연구단계에 각 부문(단위)에서는 재직당원 학습보급률을 100%에 도달시키고 실천특색을 돌출히 하여 본차 학습실천활동의 실효를 절실히 담보할것을 강조했다.이날 회의에서는 전주 8개 현,시와 94개 주직속부문(단위)에 파견된 11개 학습실천활동지도검사소조에서 각기 자신들이 맡은 부문의 과학적발전관학습실천활동전개정황과 금후의 활동타산을 회보했다. 그들의 회보를 청취하고나서 소리부장은 첫패로 과학적발전관학습실천활동에 참가한 부문(단위)에서는 성당위와 주당위의 요구에 따라 빠른 시간내에 동원대회를 소집하고 본 부문 실제와 결부해 구체활동방안을 세밀히 작성하여 전 주 학습실천활동의 량호한 국면을 열어놓았다고 충분히 긍정하고나서 각 지도검사소조에서는 4월에 진행되는 학습조사연구단계에 계속하여 직책을 참답게 리행하고 지도검사사업을 잘해 본차 학습실천활동이 실효를 거둘수 있도록 확실하게 담보할것을 요구했다. 또 중점사업과 관건적고리를 힘써 틀어쥐고 지도검사사업을 참답게 전개하여 재직당원을 100%로 조직, 동원하여 학습활동에 참여시키며 당원간부들의 리론수준을 일층 제고시키고 조사연구사업을 참답게 전개하며 리론으로 실천을 지도하는 능력을 제고하고 활동의 실효성을 일층 증강할것을 요구했다. 끝으로 그는 각 지도검사소조에서는 학습실천활동지도과정에 주관능동성을 충분히 발휘하여야 하며 기층의 창조력을 충분히 불러일으키고 협상,소통을 잘해 본차 학습실천활동을 실속있게 추진하여야 한다 강조했다.김기호기자 \r\n\r\n            "},
{"title": "과학적발전관학습실천 \"3문\"열선활무대 설치", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-02 19:05:13", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/02/17_16609.html", "content": "\r\n              \r\n전 주 과학적발전관학습실천활동을 실속있게 전개하고저 주당위학습실천활동지도소조는 \"3문\"열선활무대(\"3问\"热线平台)를 설치,  2일, 연길에서 가동식을 갖고  광범한 인민군중들이 새연변건설, 경제사회발전 및 기관건설등면에서 좋은 의견과 건의를 적극 제기할것을 기대했다.주당위 상무위원이며 조직부 부장인 소리가 이날 가동식에 참가해 주당위청사문전에 설치된 의견청취함을 제막했다.기자가 료해한데 의하면 \"3문\"열선의 내용은 \"학습실천활동가운데서 인민대중의 요구를 문의하고 수요를 문의하며 의견을 문의하는(问政于民 问需于民 问计于民)것이다.주당위학습실천활동지도소조에서는 첫패로 과학적발전관학습실천활동에 참가하는 단위와 부문들에서 4월 3일전으로 의견청취함을 설치하고 열선전화와 의견청취메일을 사회에 공개할것을 요구했다. 주당위학습실천활동지도소조 의견청취메일주소는 ybfzg@126.com이고 열선전화는 0433—2554199,   0433—2554699이다.김기호기자\r\n\r\n            "},
{"title": "수리사업의 과학 조화 지속적 발전 추동해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-31 19:21:37", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/31/17_15511.html", "content": "\r\n              \r\n3월 31일 소집된 전 주 수리계통과학적발전관전문보고회에서 성수리청 장덕신청장은 우리 주 수리건설에 대한 지도의견을 천명, 전 주 수리계통에서 진일보 사로를 명확히 하고 과학적으로 실천하여 전 주 수리사업의 과학적이고도 조화적이며 지속적인 발전을 추동해야 한다고 지적했다. 장덕신은 보고회에서 우선 과학적발전관을 심입 학습, 실천하는것은 국가와 민족발전사에서의 대사라고 지적한후 국제, 국내 형세와 결부시켜 과학적발전관의 제기, 과학적발전관의 정신적 실질, 내용 등에 대해 보고했다. 올해 우리 주 수리계통 과학적발전관 관철, 시달 사업언급시 때 장덕신은 우선 과학적발전리념을 수립하고 수리사업의 과거, 현재, 미래를 보아야 하며 민생수리사업을 중점으로 틀어쥘것을 강조했다. 그는 도시와 향, 진 일체화, 사회, 경제, 문화 사업을 통일적으로 골고루 돌보고 생산, 생활, 생태 환경이 서로 조화되고 물자원, 물환경을 가지속적으로 리용하는 사로를 수립하고 수리건설관리, 공정관리, 자원관리를 동시에 틀어쥠으로써 연변의 수리사업이 과학적이고도 조화적이며 지속적인 발전을 확보해야 한다고 지적했다.주정부 부주장 왕복생은 전 주 수리부문에서 보고회정신을 참답게 학습하여 과학적발전관학습실천고조를 불러일으키고 보고회정신을 구체사업에 시달하여 전 주수리사업을 더한층 제고시켜야 한다고 요구했다.현진국기자\r\n\r\n            "},
{"title": "우리 주 연성환경만족도 전 성 1위", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-02 19:10:27", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/02/17_15519.html", "content": "\r\n              \r\n2008년도 전 성 연성환경사업 민주평의에서 우리 주의 연성환경만족도가 87.1%에 달해 전 성적으로 1위를 달리는것으로 조사됐다고 주 경제발전 연성환경 정돈건설 지도소조가 밝혔다.소개에 따르면 지난해말, 성연성환경판공실은 전 성의 60개 현(시, 구)에 대해 연성환경사업만족도 민주평의를 실시했다. 민주평의조사조는 각 현, 시의 기업 50호, 개체공상호 200호, 일반 군중 50명을 임의로 선택해 당지의 행정능률, 봉사태도, 치안상황, 사법상황, 기업부담, 성실신용상황 등 10가지 면에 대한 만족도를 조사하고 연성환경사업에 대한 의견과 건의도 적극 수집했다.평의결과 우리 주는  전 성 9개 시(주)가운데서 1위를 차지, 우리 주의 사회치안 평균 만족률, 봉사조치 만족률, 봉사태도 만족률, 사업능률 만족률, 사법상황 평균 만족률, 행정집법 평균 만족률, 기업부담 평균 만족률이 모두 전 성 1위에 올랐다. 우리 주의 8개 현(시)  민주평의결과를 보면 훈춘시, 왕청현, 돈화시, 도문시 등 4개 현(시)가 전 성 60개 현(시, 구)에서 6위 안에 들었다.최미란기자\r\n\r\n            "},
{"title": "흥변부민사업 성과 크다", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-31 19:22:34", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/31/17_15514.html", "content": "\r\n              \r\n변경연선의 발전을 다그치고 변경군중들의 생산생활조건을 개선하는것은 우리 주 민족사업의 중점내용의 하나이다.최근 2년간 우리 주 민족사무위원회에서는 력량을 집중하여 흥변부민사업을 다그침으로써 현저한 성과를 이룩했다.지금까지 전 주적으로 1800여만원을 투입하여 변경연선의 1345호 초가집을 개조했고 355만원을 투입하여 변경연선의  9141호에 수도를 놓아주었거나 개조해주었다.이외 1520만원을 투입하여 도문,훈춘,룡정,왕청,화룡 등지에 유기입쌀기지,화분재배기지,고추재배기지,소사양기지,록색입쌀기지 등 기지를 건설해준데서 변경지구가 흥성하고 이 지구 백성들의 생활질이 크게 향상되고있다.본지종합\r\n\r\n            "},
{"title": "부동산건설대상과 부지선택대상 심의 통과", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-01 06:36:25", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/01/17_15516.html", "content": "\r\n              \r\n3월 31일, 주도시진전망계획위원회 2009년 제1차 회의가 연길에서 소집되였다.회의에 앞서 주정부 주장 리룡희는 주도시진전망계획위원회 구성인원들과 함께 연변사회정신병원확장건설대상,광예조합단지건설대상과 인민공원개조대상 등 부동산개발대상과 부지선택대상들에 대한 현지고찰을 진행했다. 이 기초에 소집된 이날 회의에서는 상술한 대상들에 대해 보다 면밀하고도 신중하게 심의하고 통과했다.이날 회의에서  심의를 거쳐 통과되였거나 부결된 부동산건설대상과 부지선택대상은 다음과 같다.중국조선족민속풍경원건설대상,연변중의원건설대상,연변사회정신병원개조확장건설대상,대주호텔 2기 건설대상,연길물류쎈터건설대상,연길시제7중학교개조대상,길철소구역건설대상,영광소구역건설대상,농부산물도매시장원터입주건설대상,광예조합단지건설대상,성신그룹사무청사,인민방공지휘쎈터와 주택건설대상 등 부동산건설대상들이 심의에 통과되고 연변대학 신구역보행거리대상과 성세일품공관건설대상이 심의에서 부결되였다.부지선택대상들에서는 새로 건설하게 될 길림-도문 철도려객렬차전문선로 연길구역내 새로운 역 설치 부지를 조양천에 정하는것으로 통과,진달래거리건설대상,인민공원개조대상,형평소구역건설대상,연변군분구신영구건설대상,연길시부유보건소,조양사회구역위생봉사쎈터건설대상,연변화채기능교육양성기지건설대상 등 대상들의 부지선택사항이 통과되고 고물(旧货)시장개조대상과 연변개성의약유한회사공장건물확장건설대상부지선택이 심의에서 부결되였다.민춘호기자\r\n\r\n            "},
{"title": "주정부판공실계통 과학적발전관특강 청취", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-04-01 18:52:43", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-04/01/17_15517.html", "content": "\r\n              \r\n1일, 주정부는 연길에서 주정부판공실계통 학습실천활동리론중심조(확대) 학습회의를 소집하고 주정협 상무위원이며 주당위당학교 부교장인 장희망을 특별 초청하여 과학적발전관특강을 청취하였다. 주정부판공실계통 전체당원이 이날 학습회의에 참가했다.장희망은 과학적발전관의 형성과정과 시대배경, 기본내포와 정신실질 및 과학적발전관시달 의 3대 주제를 둘러싸고 상세한 사례를 들어가면서 당면 우리 나라가 과학적발전을 관철, 시달하여야 할 필연성, 중요성과 긴박성에 대해 천명했다. 그는 과학적발전관을 관철, 시달함에 있어서 우선 경제발전을 제약하는 체제, 기제부터 착수하여 새로운 개변을 가져와야 한다고 관점을 세우면서 제도면에서의 개변과 창의를 일층 추진하고 경제발전모식을 개변하고 기술혁신과 요인가격의 시장화 등 면에서 새로운 변혁과 개진을 가져와야 한다고 지적했다.김기호기자\r\n\r\n            "},
{"title": "300여명 중층간부 부패척결교양활동 가져", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-03 19:39:22", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/03/17_16521.html", "content": "\r\n              \r\n주직속기관 각 부문 전직(겸직)부서기, 주직속과 부분적 중앙, 성 직속기관의 행정공공권력중요사업일터의 중층간부 300여명이 참가한 가운데 3일 주규률검사위원회와 주직속기관당사무위원회는 한차례 특별한 부패척결교양활동을 가지고 현재 연길감옥에서 복역하고있는 2명의 탐오회뢰범인의 참회를 청취했다. 이번 부패척결교양활동은  여러 중충간부들이  자신을 엄히 요구하며 세계관과 인생관 개조를 일층 강화하고 행위준칙을 규범화하고 부패척결의 사상방어선을 확고히 하며 당성수양을 쌓고 훌륭한 작풍을 수립하여 인민군중을 위해 사업하는 합격된 지도간부로 거듭나도록 교양하는데 취지를 두었다고 한다. 이날 회의참가자들은 부패척결교양활동을 통해 큰 계발을 받게 되였다면서 부패척결사업의 자각성과 의식을 일층 제고하겠다고 표했다.김기호기자 실습생 리지해\r\n\r\n            "},
{"title": "두만강지역 국제합작개발개방사업 강화해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-04 06:46:12", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/04/17_15480.html", "content": "\r\n              \r\n3일, 성당위 상무위원이며 주당위 서기인 등개는 주개발(통상구)판공실에 내려가 조사연구를 진행, 조사연구시 그는 새로운 형세에서 두만강지역국제합작개발개방강도를 강화할것을 주문했다. 주당위 상무위원이며 연룡도당위 서기인 우효봉, 주당위 상무위원이며 주당위 비서장인 차광철이 동행했다.등개는 주개발판공실 책임일군의 회보를 듣고나서 지난 몇년간 주개발판공실 사업일군들의 사업성과를 충분히 긍정, 새로운 형세에서의 향후 두만강지역국제합작개발개방사업과 관련하여 다음과 같이 요구했다. 첫째, 형세를 파악하고 사업강도를 높여야 한다. 두만강지역개발개방이 차츰 새로운 차원에로 추진되고있는것은 결코 쉽게 이루어진것이 아닌바 이는 유리한 주변환경의 영향과 상하로 되는 공동한 노력의 결과이다. 새로운 형세를 똑바로 파악해야 한다. 우선 국가에서 두만강지역개발총체적기획을 통과하게 되는바 우리들은 반드시 어떻게 이에 응부할것인가를 사고해야 한다. 다음 성당위와 성정부에서 곧 가동하게 되는 장길도개발개방견인선도구기획은 우리들의 사업에 새로운 요구를 제기하고있다.이외 목전 나라적으로 실시하고있는 거시적조정의 정책추향은 투자를 늘이고 내수를 확대하는것인데 이는 두만강지역개발개방에 십분 유리하다.  우리들은 선전성세를 강화해야 하며 조직,협조에서 강도를 높이는 동시에 통로건설을 강화하고 조치시달에서 사업강도를 높여야 한다.둘째, 중점을 뚜렷이 하고 사업적인 돌파를 가져와야 한다. 두만강지역개발개방사업은 사업량이 크고 임무가 중한바 반드시 중점을 틀어쥐고 각개 돌파를 가져와야 한다. 우선 제기되는 중점사업은 기획의 시달과 실시이고 다음으로 되는 중점사업은 통로건설이며 세번째로 되는 중점사업은 두만강지역개발개방전연진지인 훈춘과 연룡도건설을 잘하는것이며 네번째 중점사업은 대외개방과 련계되는 관련 산업을 발전시켜는것이다.셋째, 협조사업을 잘함과 동시에 환경을 최적화해야 한다.등개는 두만강지역개발개방사업강도를 강화하는 면에서 주요사업임무와 변두리임무 결부를 잘하고 정부와 기업의 역할을 결부시키며 통로건설과 무역,  가공기업과 물류건설을 결부시키고 실제일을 많이 하고 적시에 성과 국가에 의견과 건의를 제기할것을 요구했다.본지종합\r\n\r\n            "},
{"title": "미봉군 당적과 공직 박탈", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-04 23:12:10", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/04/17_16523.html", "content": "\r\n              \r\n일전에 중공중앙 규률검사위원회는 길림성인대 상무위원회 원 당조 부서기이며 부주임이였던 미봉군의 법규를 엄중히 위반한 문제에 대해 립건조사하고 그에게 당적과 공직 취소처분을 안기고 규률위반 소득을 몰수하며 그의 범죄혐의문제를 사법기관에 이송하여 법에 따라 처리하기로 결정했다.조사결과 미봉군은 직무의 편리를 리용하여 타인의 거액의 돈을 챙기고 직무의 편리를 리용하여 국유기업의 재물을 불법적으로 침점했으며 관련 규정을 위반하고 낮은 가격으로 국유기업의 별장을 구입하고 생활이 부화타락한것으로 드러났다. 신화사\r\n\r\n            "},
{"title": "민족사업수준 향상 민족단결진보모범자치주 새 형상 수립", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-04 23:06:32", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/04/17_15482.html", "content": "\r\n              \r\n4일, 성당위 상무위원이며 주당위 서기인 등개는 주민족사무위원회에 내려가 조사연구를 진행, 목전 우리 주 민족단결진보사업형세를 분석하고 올해와 금후 한단계 민족단결진보사업에 대한 요구를 제기했다. 주당위 상무위원이며 주당위 통전부 부장인 한옥금, 주당위 상무위원이며 주당위 비서장인 차광철, 주정부 부주장 민광도 등 이들이 동행했다.조사연구시 등개는 주민족사무위원회의 사업을 충분히 긍정, 이 몇년간 주민족사무위원회 동지들은 정확한 방향을 견지하고 민족경제와 민족문화, 흥변부민행동과 종교관리 등 면의 사업을 돌출하게 틀어쥐여 중점령역의 혁신발전을 추진하고 민족단결진보사업이 전 주 경제사회발전면에서 일으키는 역할이 보다 강화되였다고 지적하면서 만족을 표했다.사업적인 긍정과 더불어 등개는 목전 우리 주의 민족단결진보사업 새로운 형세를 분석하고 올해와 금후 한단계 우리 주 민족단결진보사업요구를 제기했다.목전의 형세분석시 등개는 우리 주 민족단결진보사업의 총체적 형국은 아주 좋은바 네가지로 귀납할수 있다고 지적했다. 첫째, 민족경제발전템보가 빠른바 목전 연변경제사회발전은 사상 가장 빠르고 가장 좋은 시기이며 여러가지 지표가 전국 30개 소수민족자치주가운데서 선두에 배렬되며 민족단결진보면의 물질기초가 더욱 탄탄해졌다. 둘째. 민족문화가 날따라 번영되고 민족교육, 위생, 사회 등 사회사업이 거족적인 진보를 가져왔다. 셋째, 민족단결진보사업이 끊임없이 추진되였다. 넷째, 민족간부대오건설이 끊임없이 강화되였다. 전 주 상하는 반드시 우리 주 민족단결진보사업의 형세를 정확히 가늠하고 가일층 신심을 견정히 하며 계속하여 탐색과 심화를 추진하여 우리 주 민족사업을 현유의 기초에서 새로운 차원에로 끌어올려야 한다.우리 주 민족단결진보사업요구시 등개는 올해와 향후 한시기 우리 주 민족단결진보사업에 대한 요구는 더욱 높은바 새로운 형세와 새로운 정황에서 민족단결진보사업은 특별히 중요하다고 지적,  목전의 형세를 똑바로 인식하고 임무를 명확히 하면서 민족단결진보사업을 절실히 틀어쥘것과 관련하여 네가지 요구를 제기했다. 첫째, 방향을 파악하고 어려울수록 더욱 정확한 방향을 견지해야 한다. 둘째, 기초를 더욱 견고하게 다져  현유의 민족단결 전통기초, 사상기초, 발전기초, 민족사업기초가 더욱 튼실하도록 해야 한다. 셋째, 담체혁신에 힘써 민족단결진보사업추진의 량호한 분위기를 형성해야 한다. 넷째, 민족단결진보사업을 심화시키는 핵심사업을 둘러싸고 계속하여 민족경제, 민족문화, 소수민족간부양성 등 여러 면의 사업을 참답게 추진해야 한다. 올해 우리 주 민족사업과 관련하여 등개는 민족경제, 민족문화, 민족간부의 양성 등 중대한 문제와 민족관계를 더욱 돈독히 하고 민족단결진보사업을 심화하는 등 중점임무외에도 \"전국민족단결진보모범집체\"쟁취활동을 주선으로 가일층 선전강도를 높이고 경험을 참답게 총화하며 담체설계를 잘하고 종교사업을 잘할것을 요구했다.본지종합\r\n\r\n            "},
{"title": "연변녀성 지역경제번영 새 장 연다", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-05 19:23:54", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/05/17_15483.html", "content": "\r\n              \r\n연변의 대발전은 연변녀성들에게 드넓은 하늘을 날수 있는 날개를 달아주었다. 배후에서 묵묵히 자신을 불태우던 연변녀성들은 점차 전방에로 나섰고 정치, 경제, 사회의 활무대로 등장했으며 성실하고 강인하며 개방적이고 시대적이며 꾸준히 노력하는 시대풍모를 보여주면서 \"절반하늘\"의 새로운 풍채를 보여주었다.개혁개방의 물결을 따라 연변의 여러 민족 녀성들은 자존, 자신, 자립, 가장 정신을 발양하여 전통관념의 속박에서 벗어나 진보적이고 지혜로운 안목과 격정으로 변혁에 뛰여들었다. 녀성들은 자신의 특유한 지혜와 힘으로 새로운 일터, 새로운 업적, 새로운 생활을 창조하였고 일터에서 업적을 수립하고 전민창업의 주력군으로 발전하였다.국가재산을 보호하기 위해 강도와 용감히 싸운 백화자, 홀로 산간지대에서 농촌아이들을 위해 일생을 불태우고있는 마헌화 그리고 2000여명 각급 \"붉은댕기문명일터\"와 \"붉은댕기업적수립\"기준병은 모두 자체 일터에서 정열과 노력, 지혜를 남김없이 발휘하였다.  개혁개방 초기, 연변의 도시녀성들은 대담히 개체공상업령역에로 발을 들여놓았다. 무작정 남방에 가 복장, 일용품 등의 보따리장사로부터 시작한 연변녀성들은 한푼이라도 절약하기 위해 빵으로 끼니를 에떼우면서 기차에서도 의자밑에서 잠을 자군 했다. 바로 이런 노력과 정신이 있었기에 당시 길림성에서 가장 큰 봉페시장-서시장이 활기를 띠기 시작했고 우리 주의 제3산업 특히 복장업이 발전하기 시작했다. 당시 연길서시장에는 3000여개 업주가 입주했었는데 그중 90%가 녀성이였다. 또 우리 주 광범한 농촌녀성들은 농업산업화발전의 핵심력량이였다. 그들은 주동적으로 농업과학기술을 학습하면서 현대재배업, 양식업을 발전시켰고 그 기초에서 특색과 록색이 결부된 발전도로를 부단히 모색했으며 문화지식이 있고 경영을 알며 관리에 능숙한 신형녀농민으로 성장했다.현재 농촌녀성들은 보편적으로 1~2가지 농업신기술을 장악하고 있는것은 물론이고 농업과학기술코기러기가 30년전의 600명으로부터 현재 9000여명으로 늘어났고 녀성을 골간으로 하는 과학기술대부호가 1만 2000여명이며 녀경영인이 600여명에 달하고있다. 또 각급 부련회조직에서 전개하는 농촌부녀\"2가지 학습, 2가지 비교\"경쟁활동에서 1500여명 녀장원과 2만여명 녀능수가 용솟음쳐나왔다. 출국로무와 귀향창업을 녀성치부의 새로운 경로임을 감지한 연변녀성들은 90년대 초기부터 한국, 일본, 로씨야, 미국 등 국가로 로무수출을 떠났다. 그들은 지리, 언어 등 우세를 빌어 돈을 벌어들이는 동시에 선진적인 경영관리기술을 배워왔다. 귀향후 그들은 축적한 자금과 배워온 기술을 토대로 민영경제발전에 거대한 기여를 했었는데 음식, 교육, 류통 등 령역에서 솜씨를 발휘했다.개혁개방이래 전 주 각급 부련조직은 \"부녀가 있는 곳이면 부녀조직과 녀성사업이 있다\"는 건설목표를 제정했는데 현재 우리 주는 이미 사회화, 군중성, 개방성을 띤 녀성사업국면을 형성했다. 전 주에 도합 1244개 촌(사회구역) 부녀대표대회가 있으며 조직건설률이 100%에 달하고있다. 또 각급 부련회는 관념혁신, 내용혁신, 기제혁신을 제창하면서 \"2가지 배우고 2가지 비기기\", \"붉은댕기업적수립\", \"문명가정\", \"2가지 합격\" 등 주제활동을 전개하면서 녀성사업에 새로운 생명력을 불어넣었다.든든한 조직기초는 부녀발전환경을 최적화했고 연변녀성들의 지혜와 재능을 발휘할 공간을 제공해주었다. 현재 광범한 녀성들의 참정의식이 선명하게 제고되였는데 녀간부가 2993명, 간부 총수의 20.34%에 달하고있으며 그중 부현급이상 녀지도자가 90명에 이르렀으며 주 당대표대회, 인민대표대회 녀대표와 정협 녀위원들이 차지하는 비례가 모두 제고되였다.장설화기자\r\n\r\n            "},
{"title": "기관당건설 새 국면 구축해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-08 19:42:35", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/08/17_16527.html", "content": "\r\n              \r\n—차광철 주직속기관당건설사업회의서 지적 6일, 연길에서 소집된 주직속기관당건설사업회의에서는 올해의 기관당건설사업에 대해 전면적으로  포치했다. 과학발전관학습실천활동을 깊이있게 벌려 학습형기관건설의 발걸음을 다그친다. \"애심, 성실, 효도, 선량\" 등 \"네가지 덕\"건설을 착안점으로 기관의 사상정치건설을 일층 강화한다. 중심을 에워싸고 전반 국면을 위해 봉사하는것을 락착점으로 기관의 당건설이 중심사업을 위해 봉사하는 능력과 수준을 일층 제고한다. \"보루형당지부\"건설활동성과를 공고히 하고 주직속부문과 2급당총지(지부)의 모범쟁취활동을 활발히 벌린다. 백성을 위하고 착실하게 일하며 렴결자률하고 사업능률이 높은 기관을 건설하는것을 중점으로 새로운 기관형상을 수립한다. 조화기관을 건설하는것을 주제로 정신문명건설활동을 추진한다. 주당위의 \"기관 당건설을 일층 강화하고 개선할데 관한 의견\"을 관철, 시달하는것을 중심으로 기관당건설의 수준을 한단계 높인다. 주당위 상무위원이고 비서장이며 주직속기관당사업위원회 서기인 차광철은 올해 사업과 관련해 다음과 같이 강조해 지적했다. 과학발전관을 깊이있게 학습, 실천하는 활동을 계기로 과학발전관을 관철시달하는 자각성과 책임감을 일층 높여야 한다. 중심을 위해 봉사하고 민생을 위해 봉사하며 기관을 위해 봉사하는 \"세가지 봉사\"를 착안점으로 기관의 당건설사업을 과학발전의 리념으로 전망계획해야 한다.주당위의 \"기관 당건설을 일층 강화하고 개선할데 관한 의견\"을 관철시달하는것을 중심으로 기관당건설의 새로운 국면을 구축해야 한다.정영철기자 \r\n\r\n            "},
{"title": "“문명도시건설 발전을 위한것”", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-05 21:06:28", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/05/17_16528.html", "content": "\r\n              \r\n3일부터  4일까지 성정신문명건설위원회 판공실 주임 마경은 주당위 상무위원이며 선전부 부장 겸 주정신문명건설위원회 주임인 리흥국과 주정신문명건설위원회 판공실 주임 우걸의 안내하에 선후로 룡정시와 돈화시에서 조사연구했다.3일, 마경은 룡정에서 룡정시 \"학생의 집\"을 방문, 리흥국과 함께 \"학생의 집\"에서 획득한 \"전국미성년사상도덕건설사업선진단위\"편액을 제막했다. 이어서 마경은 삼합진에서 조사연구했다.4일, 돈화에서 고찰시 마경은  돈화시정신문명건설사업은 전 성 나아가서는 전국적으로 앞자리를 차지하고있다고 충분히 긍정하면서 돈화의 특점을 다음과 같이 개괄했다. 첫째,  문명도시건설력사가 비교적 길고 의식이 강하다.  둘째,  문명도시건설전통이 량호하고 지속성이 강하다.  셋째,  문명도시창조활동을 깊이있게 전개했다. 넷째,  문명도시건설사업은 규범화되고 치밀하게 진행되였다. 향후 사업에 관련해 마경은 지도간부들은 \"문명도시건설은 발전을 위한것이고 발전을 위해서는 반드시 문명도시를 건설해야 한다\"는 의식을 높여야 한다면서 문명도시건설은 안면이거나 정치적 업적을 위해서가 아니라고 강조하면서  문명도시건설활동을 계기로 지방의 경제발전을 추진하고 백성들의 문명자질을 일층 높여야 한다고 말했다.정영철기자\r\n\r\n            "},
{"title": "주총공회 3.8표창대회 가져", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-05 19:24:27", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/05/17_16524.html", "content": "\r\n              \r\n5일, 주총공회는 연길에서 \"3.8\"표창대회 및 \"결손가정 빈곤녀종업원자녀  조학금전달\"식을 가졌다. 회의는 전 주 광범한 녀종업원들이 일터에서 더욱 휘황한 성과를 따내도록 고무격려하기 위해 연변배전회사 등 10개 녀종업원조직을  \"선진녀종업원조직\"으로, 진려나 등 10명을 \"우수녀종업원간부\"로 표창했고 전국녀종업원업적수립기준병일터와 기준병, 성5.1붉은댕기기준병일터, 성5.1붉은댕기기준병, 성로력모범녀종업원의 집, 성우수녀종업원간부에게 상패와 증서를 발급했다. 회의에서 주인대 상무위원회 부주임이며 주총공회 주석인 김정해는 각급 공회 녀종업원조직은 반드시 녀종업원들이 경제사회발전에 참여하는 적극성과 주동성, 창조성을 불러일으켜야 하며 녀종업원들의 전체적인 자질과 자기발전능력을 제고해야 하고 그들이 기술혁신, 발명창조 등 활동에 참여하도록 동원해야 한다고 요구, 녀종업원권익수호기제건설을 강화하여 녀종업원들의 권익보호사업을 진일보 추진해야 하며 개혁창의정신으로 공회녀종업원조직 자체건설을 강화하여 공회녀종업원조직의 활력을 높여야 한다고 강조했다.회의에서는 또 20명 결손가정 빈곤녀종업원 자녀에게 조학금을 전달했다. 다년간 주총공회 녀종업원위원회에서는 사회 각계와 관련 기업들을 동원하여 결손가정 빈곤녀종업원들을 위해 조학금을 전달했는데 현재까지 루계로 70여만원을 모금하여 1288명 자녀에게 전달했다. 장설화기자 실습생 리지해\r\n\r\n            "},
{"title": "\"백성의 일 작은 일이 없습니다\"", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-10 21:07:28", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/10/17_15485.html", "content": "\r\n              \r\n10일은 성당위 상무위원이며 주당위 서기 등개의 신소접대일이다. 아침 8시 30분부터 등개는 주당위에서 신소군중들을 접견했다.훈춘시에서 온 관연군, 묘보충, 송풍차 등 3명이 제일 처음으로 접대실에 들어섰다. \" 오늘은 주당위 서기 신소접대일입니다. 당신들의 속심말을 듣고싶습니다. 우려를 갖지 말고 문제를 반영하십시요. 요구가 있으면 서슴없이 털어놓으십시요\"라는 등개서기의 이야기는 신소인원들로 하여금 친절감을 느끼도록 했다.관연군은 준비해온 자료를 등개서기에게 넘기면서 \"2006년 국가의 해당정책요구에 따라 전 주적으로 석탄업체들을 정돈했는데 우리 세개 업체는 훈춘광무집단에 편입되였습니다. 이로하여 천여만원의 경제손실을 입게 되였는데 아직까지 합리한 보상을 받지 못하고 있습니다. 하여 대부금을 물지 못하고 농민공들에게 로임을 지불하지 못했으며 큰 생활난을 겪고있습니다\"고 반영했다. 등개서기는 신소자료를 참답게 열람하는 한편 신소인원들의 반영한 정황에 귀를 기울이였다. 연후에 훈춘시정부, 훈춘광무집단 해당책임자로부터 정황을 료해했다. 등개서기는 \"이런 문제는 국가의 정책과 관련되고 성 해당부문의 지지가 수요됩니다. 해당부문과 협의한후 빠른 시일내에 답복을 주도록 하겠습니다\"고 답복했다. 관연군 등 3명은 \"서기께서 나서면 인츰 해결될것입니다\"고 말하면서  만족한 표정을 지었다. 등개서기는 \"당과 정부는 인민의 난제를 풀어주고 인민을 위해 실제적 일을 할것입니다. 채권자들과 농민공들에게 정부를 믿고 해결을 기다리는 분들에게 저의 부탁을 전해주십시요 \"고 했다.두번째 신소인은 룡정시 조양천진 교통경찰대대 퇴직민경 장영학이였다.  조양천이 연길시에 편입될때 실수로 잘못 보고되여 연길시에로 인계되지 못해 퇴직금을 받을수 없게 된 장영학은 현재 생활난을 겪고 있으며 수차례나 룡정시와 연길시에 신소했지만 해결을 보지 못했다.장영학의 정황소개를 듣고난 룡정시 관련 책임자는 인차 룡정시 해당 부문의 사업실수로 조성되였다고 승인, 연길시 관련지도자는 당장에서 이번달내에 반드시 해결해주겠다고 답복했다.등개서기는 \"백성들의 일은 작은 일이 없습니다. 군중들이 반영한 문제들을 제때에 해결하지 못한것은 일부 부문에서 백성들의 '대사'를 '작은 일로'간주했기 때문이며 백성들을 마음에 담지 않고 사업을 했기때문입니다. 이는 아직도 정부부문 사업이 많은 부분이 개선되여야 하며 특히 사업작풍과 사업효률을 제고해야 한다는것을 설명해줍니다\"고 강조하면서 정부 직능부문들에서 모두 참답게 일해 군중들의 문제를 제때에 해결해준다면 신소하는 군중들이 점차 줄게 될것이라고 조언했다.이어 왕청, 연길, 룡정 등 현,시 군중들이 반영한 법률, 신소관련 문제들에 대해 등개서기는 당장에서 사법부문더러 사업강도를 강화하여 참답게 해결할것을 요구했다. 이날 등개서기 신소접대일에 문제를 반영하러 왔던 군중들은 모두 만족을 표했고 신소접대사업은 점심 12시가 넘어서 끝났다.이날 있은 신소접대일에 주당위 상무위원이며 비서장 차광철, 주정부 부주장 진옥란이 자리를 함께 했다.정영철기자\r\n\r\n            "},
{"title": "새 시대 새 녀성으로 거듭나라", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-05 21:04:11", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/05/17_16525.html", "content": "\r\n              \r\n5일, 연길에서 소집된 전 주 \"3.8절\"99돐기념보고회에서 성당위 상무위원이며 주당위 서기 등개는 시대의 변화와 발전에 따른 녀성들의 책임을 충분히 인식하고 새 시대 새 녀성으로 거듭나기를 기탁했다.이날 보고회는 주당위 상무위원이며 연룡도당위 서기 우효봉이 사회, 주급지도일군들인 한옥금, 차광철, 김정해, 왕복생, 진옥란, 김경연, 김순애가 회의에 참석했다. 원 주급지도일군인 리결사도 자리를 같이했다.등개는 전 주 여러 민족 녀성들에게 명절의 인사를 올린후 \"연변의 발전과 녀성들의 책임\"이라는 제목으로 보고를 진술했다.등개는 전 주 경제사회발전의 형세에 관련해 다음과 같이 분석했다. 첫째, 금융위기속에서도 연변경제는 비교적 빠른 발전속도를 담보하고있으며 예정한 목표를 실현하고있다. 련속 몇년간 고정자산투자를 강화하였기에 금융위기를 대처할수 있는 량호한 기반이 있다. 하지만 금융위기는 연변경제발전에 적잖은 영향을 끼치고있는바 절대 홀시해서는 안된다. 반드시 문제를 정시하고 인식을 높여 해결방법과 대책을 시급히 제정해야 한다. 위기중에서 기회를 다잡고 국가에서 실시하는 일련의 거시적 정책을 리용하며 산업구조조정을 다그쳐 난관을 극복해야 한다. 둘째, 동북진흥정책의 혜택을 받아 연변경제는 경제총액, 고정자산투입, 지방재정수입 등 면에서 새로운 돌파를 가져왔다. 연변은 지금 발전속도가 제일 빠르고 발전의 분위기가 제일 짙으며 발전의 동력이 제일 강한 시기에 진입했다. 발전을 위한 후속력이 강화되였으며 개혁개방이 확대되고 민생이 크게 개선됐다. 연변은 현재 상승단계에 집입했다. 때문에 연룡도일체화, 두만강지역국제합작개발, 고정자산투입과 대상건설 등 여러가지 발전에 유리한 프로젝트를 힘있게 추진해야 한다. 셋째, 민생면에서 연변은 취업률이 비교적 높고 사회보장사업이 따라서고 있으며 주택조건이 개선되고 렴가세집건설이 폭넓게 추진되고 있으며 단층집개조공사가 전면적인 진척을 보이고있다. 하지만 높은 목표에 비하면 아직 거리가 있고 할일이 많이 남았다. 향후 사업에서 민생개선을 크게 추진하여 백성들로 하여금 행복한 삶을 누릴수 있도록 노력할것이다.등개는 녀성들의 책임에 관련해 다음과 같이 피력했다. 맑스주의 녀성관으로 볼때 녀성의 책임은 력사의 발전과 더불어 변화발전하고있다. 또한 녀성의 책임은 녀성해방사업과 녀성해방운동과 함께 변화발전하고있으며 일정한 지역의 문화특성에 따라 부동하게 표현되고있다. 연변의 녀성들은 당면 개혁개방을 힘있게 추진하고 조화사회발전을 다그치며 사회문명건설을 쾌속화하는 책임을 짊머지고있다. 등개는 향후 사업에 관련해 다음과 같이 요구했다. 연변의 녀성들은 외적으로는 온화하지만 내적으로는 강하며 자기희생정신이 풍부한 동시에 고생을 두려워하지 않고 박투정신이 강하며 과감하게 생각하고 과감하게 행동하며 혁신정신이 넘쳐나는 특성을 지니고있다. 연변의 녀성들이 자신의 특성을 충분히 발휘하고 시대의 변화에 따른 책임감과 사명감을 일층 높여 새 시대의 새 녀성으로 자리매김하기를 바란다. 광범한 녀성들은 자질과 능력수준을 일층 제고하기에 힘써 자신의 총명과 재질을 조화사회건설에 이바지하고 개혁개방과 경제사회발전에 투신해야 한다. 각급 녀성조직은 자신의 독특한 우세를 충분히 발휘하여 광범한 녀성아동들의 합법적 권익을 충분히 수호하고 녀성사업의 내용과 방법을 일층 혁신하여 전 주 경제사회발전을 위해 기여해야 하며 대오건설을 강화하여 신심이 더욱 충만되고 활력이 넘치는 녀성조직을 건설해야 한다. 각급 당위와 정부는 맑스주의녀성관을 관철하는 실제 행동으로 녀성사업을 참답게 인도하고 지지해야 한다. 정영철기자\r\n\r\n            "},
{"title": "성독찰조 미해결사건처리사업 독촉", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-05 21:05:47", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/05/17_23886.html", "content": "\r\n              \r\n5일, 성고급인민법원 집행국 국장 로병건을 조장으로 하는 성미해결사건집중정리활동지도소조가 우리 주에 내려와 미해결사건집중정리활동전개정황에 대해 검사,독촉했다.이날 주정법위원회와 주중급인민법원은 연길에서 우리 주 미해결사건집중정리활동정황에 대해 회보했다. 주당위 상무위원이며 주정법위원회 서기인 고걸과 주 중급인민법원 원장 신만호가 이날 회보회의에 참가했다.회보를 청취하고나서 로병건은 우리 주가 미해결사건집중정리활동은 주당위와 주정법위원회에서 고도로 중시하고 주법원에서 힘써 틀어쥐고 연변의 실정과 결부하여 효과적인 방법과 조치를 취해 좋은 사회적효과를 거두었다고 충분히 긍정했다. 반면에 그는 아직도 해결해야 할 난제들도 적지 않다고 직언하고나서 사업책략을 일층 조절하고 목표제정과 구체방법, 조치면에서 창의성을 충분히 발휘하고 집행사업을 강화하는 한편 이번 활동의 임무와 요구에 따라 장기적효과기제를 적극 건립, 건전히 할것을 요구했다.김기호기자 \r\n\r\n            "},
{"title": "공평경쟁으로 중층간부 선발", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2009-03-10 16:18:06", "summary": "", "url": "http://www.iybrb.com/pol/content/2009-03/10/17_16529.html", "content": "\r\n              \r\n연길시계획탐사설계원은 과학적으로 합리하게 간부를 선발하고 발전예비를 일층 발굴하며 시장경쟁력을 높이기 위해 전 원에서 중층직위를 상대로 경쟁선발제를 실시하였다.직위경쟁은 계획관리국당총지와 설계원당지부 성원들의 감독하에 하였는바 공개, 공정,투명한 분위기에서 공개신청, 자격심사검사, 경쟁연설, 민주평가, 조직심사 등 기본순서를 엄격히 리행하고 민주와 집중의 원칙을 충분히 구현하였다. 선발된 간부들의 학력은 연구생학력 1명, 본과생학력 6명, 대학단과생학력 2명이고 년령은 가장 많아서 41세, 가장 작아서 29세, 평균년령은 35.7세이다. 전공면에서 전부 단위업무에 맞는 전공을 졸업하고 능력과 수준이 각 부문에서 우수한 일군들이다.전위남기자\r\n\r\n            "}
]