[
{"title": "지금이 또 하나의 기회", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-09-18 06:07:53", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-09/18/21_46838.html", "content": "\r\n              \r\n《지금이 또 하나의 창업기회입니다.》청도진출 한국기업이 경영난으로 야밤도주까지 하고있고 한국기업소에 목매고있는 조선족업체와 조선족들에 대한 우려가 깊어가고있을 때 청도조선족기업인협회 제1임회장이였던 김명남씨는 지금이 또 하나의 창업기회라고 주장한다. 1989년부터 시작하여 음식점, 호텔, 경동보이라 등 다양한 사업을 펼치면서 성공의 희열을 맛보았고 1998년 청도조선족기업인협회 초대회장으로 뛰면서 청도조선족기업과 한국기업의 성패를 지켜보았던 김명남씨이기에 그의 이와 같은 주장은 의미가 깊었다. 김명남씨는 한국경제를 무너뜨릴번했던 IMF가 한국에는 악재였으나 청도진출조선족들에게는 또 하나의 기회였다면서 지금 청도에서 잘나가고있는 많은 조선족기업들이 IMF당시 한국인들에게서 기업을 인수받아 성공한것이 많다고 하였다. 그는 IMF 당시 한국기업을 렴가로 인수받았거나 아예 통채로 넘겨받은 사례도 있었다고 하면서 창업에는 정답이 따로 없기에 열심히 일하고 성실하게 일하면 성공할 기회가 많아진다고 하였다.   청도에 진출하고있는 새세대들에게 그는 취직도 중요하지만 자체사업구상을 갖고 진출하는것이 중요하다고 충고, 한국기업소에서 관리, 기술, 마케팅전략 같은것을 잘 배우고 적소성다(积少成多)라는것을 잊지 말고 열심히 사는 모습을 보여줄것을 기대했다.청도특파기자 허강일 \r\n\r\n            "},
{"title": "《연변은 나의 제2고향 연변의 일은 곧 나의 일》", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-09-26 07:00:35", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-09/26/21_46587.html", "content": "\r\n              \r\n《연변은 나의 제2고향이고 연변의 일은 곧 나의 일입니다》 연변에 파견되여 1년동안 상무사업을 도맡아 사업해온 중앙조직부 제7패《박사봉사단》성원 란천산은 연변에 대한 자신의 감정을 이렇게 터놓으면서 연변인민이 자신을 감동시켰고 인젠 자신도 연변인이나 다름없다고 말한다.2006년 10월, 중앙조직부 제7패 《박사봉사단》성원으로 우리 주에 파견된 란천산은 연변상무국 부국장직으로 활약, 적극적이고도 창의적인 사업방식으로 연변에서 사업하는 1년동안 그는 우리 주 대상건설에서 나타난 일련의 난제들을 풀어왔고 연변의 발전을 위해 모든 지혜와 힘을 기여하였으며 특히 우리 주 상무사업과 대상건설을 위해 자신의 모든 정열을 다 바쳤다.훈춘변경경제합작구가 다년간 관리체제귀속문제로 하여 줄곧 상무부에서 제정한 관련혜택정책을 향수받지 못하는 상황을 료해한 란천산은 친히 조사연구하고 해당정책을 참답게 연구한 토대에서 여러차례나 중앙해당부문을 찾아다니면서 훈춘변경경제합작구의 관리체제귀속문제를 해결하기위해 갖은 노력을 다했다. 끈질긴 노력끝에 문제는 끝내 해결을 가져왔고 훈춘변경경제합작구발전전망도 무한히 밝아졌다. 란천산은 또 연변에 생활하는 1년간 연변입쌀에 대해 각별한 관심을 가지게 되였다면서 연변입쌀은 동북입쌀가운데서도 정품이라고 제시, 다년간 선전이 따라서지 못해 연변입쌀의 지명도가 다른지역보다 높지 못한 실정이기에 예로부터 연변입쌀의 품위를 높이고 연변입쌀을 대외에 적극 선전하려는 마음이 있었다고 표했다. 말그대로 그는 연변입쌀을 상무부종업원식당에 소개시키고 연변입쌀이 북경에서의 지명도와 인지도를 일층 제고했다. 그는 좋은 물건은 시련을 두려워하지 않을것이라며 연변입쌀이 인정을 받는다는것은 곧바로 일층 홍보되는 과정이기도 하다면서 다음단계로 연변의 입쌀을 국외에 향해 적극 선전, 홍보하여 연변입쌀의 국제품위를 부단히 제고할것을 표했다. 중앙파견《박사봉사단》성원으로써 봉사단련기는 단 1년간, 란천산은 하냥 주인공적자태로 연변의 일을 자신의 일처럼 생각하고 연변의 발전을 자신이 도맡은 당연한 책임으로 간주하여 왔다. 봉사단련기를 끝마치고 이젠 국가 상무부로 돌아갈 직전, 란천산은 《연변이 나에게 재능을 발휘할수 있는 무대를 제공하여 주었다.》며 자신을 감동시킨 연변인민을 저버리지 않을것이고 연변이란 제2고향을 잊지 않을것이며 향후 계속하여 연변의 발전을 지켜보고 지지할것이라고 속마음을 터놓았다.  글/사진 김기호기자 \r\n\r\n            "},
{"title": "한 조선족어린이의 《한족아버지》", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-09-26 06:43:36", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-09/26/21_46586.html", "content": "\r\n              \r\n흑룡강성 림구현 주가진 모 촌의 농민 리명순(46세)녀성의 남편 곽모씨는 아들 곽문학이가 3살나던 해인 1989년에 리혼하고 어디론가 사라졌다.명순녀성은 돈 200원과 함께 어린 아들을 시형에게 맡기고 일거리를 찾아 심양으로 갔다.1998년, 13살 나는 곽문학은 엄마를 찾아 남몰래 집을 떠나 심양으로 갔다.하지만 여러곳으로 찾아보았지만 끝내 엄마를 찾지 못하고 날마다 길가에서 해매게 되였다. 어느 하루 마음씨 좋은 한 택시운전수가 문학이를 심양방송국으로 데리고 가서 방송을 통해 그의 어머니를 찾게 했다. 그래도 찾지 못하였다.나중에 민정부문의 호송하에 목단강으로 되돌아왔다.그는 큰아버지 집으로 돌아가지 않고 시내에서 정처없이 돌아다니다가 나중엔 교외의 철령진에 가서 낮에는 시장부근에서 다른 사람들을 도와 일을 해주며 끼니를 에때우고 날이 어두우면 공장의 담벽밑에서 잠을 자군 했다.류랑길에서 생긴 다리의 상처가 크게 감염되여 심한 통통에 시달렸다.철령진의 한 식품가게에서 밀가루음식을 만들고있는 한 일군이 숙총림(宿丛林) 경리에게 이 정황을 말하였다.마음씨 고운 숙총림은 즉시로 문학이를 찾아 집으로 데려왔다. 숙총림은 인차 문학이를 데리고 병원에 갔는데 상처의 감염이 너무 심하여  절골수술을 하지 않으면 안된다고 하였다.그렇게 어린 나이에 한쪽다리를 잃다니? 몹시 안달아난 총림은 곽문학이를 데리고 좋은 병원으로 찾아다니면서 치료를 하였다. 지성이면 감천이라고 많은 돈을 써가면서 치료한 결과 문학의 다리의 염증은 점점 나아지면서 기적적으로 다리를 보존하게 되였다.퍽 늦게야 전후사실을 알게된 어머니 리명순씨는 너무도 감격되여 심양에서 벌어온 돈 900원을 내놓으며 총림에게 거듭 감사를 표했지만 그는 사절하였다. 그 동안 생명의 은인 숙총림가정에 정이 든 문학은 어머니의 간곡한 애원도 마다하고 숙총림의 집을 떠나려 하지 않았고 총림가정에서도 문학이를 계속 수양할것을 요구하였다. 리명순씨는 감격의 눈물을 흘리며 또다시 심양으로 되돌아갔다.문학이가 뽈차기를 즐기고 음악을 듣기 좋아하는것을 알게 된 숙총림은 축구공도 사주고 노래테프도 마련하여주었다. 평시에 문학이가 물밴새(饺子)를 잘 먹는것을 본 총림일가는 경상적으로 물밴새를 만들어주었으며 옷도 깨끗히 빨아주었다. 문학이가 다리를 아파할 때면 총림은 한밤중에라도 병원으로 달려갔다.총림일가의 다함없는 관심에 깊이 감동된 문학이는  숙총림을 아버지라고 정답게 불렀다.해마다 설명절이 돌아오면 리명순은 명심해서 생명의 은인인 숙총림 가정을 찾는다. 그들의 성의에 보답하느라 약간한 사례금을 내놓을 때마다 숙총림은 번마다 《문학이는 나의 아들이나 다름 없소. 그러니 학문이를 돌보는것은 응당한 일이요》하며 오히려 명순씨를 위안했다.자난해, 숙총림이 경영하던 국수공장(挂面厂)도 문을 닫았다. 비록 집안의 형편은 좀 궁색해졌지만 그래도 곽문학을 제집에 있게 하면서 잔돈도 주어  즐기는 음식을 사서 먹으라고 했고 부인은 항상 문학의 옷을 깨끗이 빨아주었다. 지금 22살의 문학은 목단강시 서5조로의 한 돼지도살장에 출근하고있다요즘 리명순씨는 한국으로 로무로 나갔다. 그는 전화에서 《한국에서 부지런히 돈을 벌어 나의 아들을 길러준 한족아버지와 그의 일가에 꼭 보답하겠습니다.》 라고 말하였다.리헌 특약기자\r\n\r\n            "},
{"title": "39명 청년 북경보안업에 진출", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-09-16 20:31:43", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-09/16/21_46836.html", "content": "\r\n              \r\n 안도현취업국의 노력으로 39명의 청년이 북경에 가 보안사업에 종사하게 됐다.9월 11일, 보안사업에 뜻을 둔 안도현의 39명 청년이 드디여 북경행기차에 올랐다. 그들은 북경에 간후 먼저 북경관련부문에서 조직한 보안사업일터강습을 받으며 강습이 끝난후 북경시 각 단위와 소구역에 들어가 보안사업에 참가하게 된다.안도현취업국에서는 현내 취업대기청년들의 취업문제를 해결하고저  국내 로무송출의 경로를 리용해 수도 북경에 가 보안사업에 종사할수 있는 일자리를 마련해주기로 하였다. 이 국에서는 당지 텔레비죤에 전문 초빙란을 내고 2개 가두와 9개 향진의 로동보장사무소와 목표책임장에 서명하였다. 가두(진)로동보장소에서는 등록, 사회구역방문 등 형식을 통해 본기졸업생,  제대군인 등  요구조건에 부합되는 인원들을 등록함으로써 인력원천을 담보하였다.로력송출사업을 담보하고 수출질을 높이기 위하여 이 국에서는 년초부터 이들에 대한 엄격한 정치심사,  신체검사, 면접시험 등 절차를 거쳐 39명 청년이 최종 선발되였는데 이들은 관련부문의 엄격한 훈련과정을 통해 보안사업에 종사할수 있는 능력을 구비하게 되였다. 료해에 따르면 이들은 북경올림픽기간에 북경에서 진행되는 각종 보안훈련에도 참가해 북경올림픽대회의 각종 보안사업에도 참가하게 되는데 이로써 이들은 북경에서 열리는 북경올림픽대회의 성공적인 개최에 기여할수 있는 기회를 갖게 되였다.박정일기자 \r\n\r\n            "},
{"title": "수공편직대상으로 녀성창업 추진", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-09-26 06:50:07", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-09/26/21_46839.html", "content": "\r\n              \r\n올해는 왕청현의 《대상건설의 해》이다. 이 현의 《대상립현, 대상강현, 대상부민》의 전략적조치는 부련회조직에 새로운 도전과 기회를 마련해주었다. 년초이래 현부련회에서는 광범한 녀성들을 이끌어 수공편집항목을 발전시켜 새로운 돌파를 가져왔다.현부련회에서는 우선 녀성기업가 협회분회, 대상건설추진회공상행정관리국 개체협회분회, 사회구역부련대상건설추진회분회, 고정자산투자판공실, 대상건설판공실을 설립하고 화룡시 동성진 해란촌, 중평림장공예품공장에 가 고찰하고 사회구역부련회간부들이 앞장서《중국결》  등 수공편직대상을 인입하였다.현부련회에서는 또 9개 향진, 2개 가두에서 수공편직기능경연을 진행해 짚신, 수놓이, 키 등 350여종의 민족특색이 있고 지방특색이 짙은 작품들을 전시하였다. 더욱 많은 사람들이 이 현의 민족, 지방특색이 짙은 수공예품을 료해하게 하기 위하여 현부련회에서는 기능경연에서 선정된 우수한 작품들을 배초구진 만천성관광명소에 전시함으로써 시장판매경로를 통해 관광객, 상인들이 직접 향진, 가두와 계약을 체결해 수공예편직가공이 장기적인 치부대상으로 되게 하였다.리강춘특약기자 \r\n\r\n            "},
{"title": "공과 사를 분명히 하는 사람", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-10-31 06:50:31", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-10/31/21_46591.html", "content": "\r\n              \r\n화룡시국가세무국 팔가자분국 부국장 송계동(41살)씨는 국가의 리익을 첫자리에 놓고 공과 사를 분명히 하고있다.1985년에 시험을 쳐 화룡시국가세무국 팔가자분국 세무관리원으로 된 송계동씨는 업무를 고심히 연찬했다. 이 세무분국에서는 그의 업무수준을 긍정하고 팔가자진에 있는 22개 기업의 세무관리를 맡겼다. 그는 22개 기업을 돌면서 생산, 공급, 판매 정황에 대해 전면적인 조사를 해 세무관리에 기초를 닦아놓았다. 팔가자진에서 태여나 그곳에서 자란 송계동씨를 모르는 사람이 거의 없다. 2005년에 그가 진세무분국의 부국장으로 발탁되자 은근히 좋아한것은 그의 친구들과 그와 친분이 있는 기업인들이였다.  어느 한번,  세무분국의 세무관리원이 송계동씨의 친구가 운영하는 모 상점에서 장부를 검사하게 되였는데 검사과정에 많은 문제들을 발견하고 벌금부과처분을 주었다. 그런데 이 상점 업주는 송계동씨를 찾아와 친구지간에 이럴수가 있냐며 제쪽에서 큰소리를 쳤다. 송계동씨는 친구의 정서가 가라앉기를 기다려 납세법규정을 차근차근 알려준후 해당정책에 따라 엄격히 집행했다. 또 한번은 팔가자진의 모 슈퍼마켓에서 국가에서 규정한 령수증을 사용하지 않아 벌금을 물게 되였다. 그날  저녁 슈퍼마켓 업주는 고급담배와 현금 500원을 갖고 송계동씨네 집을 찾아왔다. 그는 온갖 가련한 상을 다 지으면서 송계동씨에게 안면을 봐줄것을 간절히 부탁했다. 송계동씨는 령수증법을 알기 쉽게 설명하고나서 찾아오는 사람마다 모두 면목이 있는데 그들의 요구를 다 들어준다면 세무국이 무슨 작용을 할수 있냐며 강경한 태도를 보였다. 팔가자진에는 목제품을 생산하는 한 복리기업이 있다. 송계동씨는 이 기업에 수시로 내려가 생산경영정황을 료해하고 또 세수정책에 의해 달마다 세금을 반환해주었다. 2006년에만 이 기업에 반환한 세금액이 15만원에 달했다. 어느 하루, 이 기업의 책임자가 송계동씨를 찾아와 그동안 기업을 관심해준데 대한 보답이라고 하면서 묵직한 돈봉투를 내밀었다. 송계동씨는 세금을 반환해주는건 나라의 세수정책에 따른것이니 이럴 필요가 없다고 극구 사양해 돌려보냈다. 그러면서 그는 앞으로도 국가의 세수정책에 의해 기업을 힘껏 돕겠다고 표했다. 글 사진 김광석기자\r\n\r\n            "},
{"title": "제1회 전 주 청년창업설계경연 펼쳐", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-09-29 06:02:35", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-09/29/21_46841.html", "content": "\r\n              \r\n9월 26일, 《중국이동통신》컵 제1회 전 주 청년창업설계경연이 연길에서 펼쳐졌다.이번 경기는 공청단연변주위, 주청년련합회, 주청년기업가협회에서 주최, 중국이동통신 길림회사 연변분회사에서 협찬했다.광범한 청년들의 취업과 창업열정을 격려하고 인생가치실현에 도움을 주고저 펼쳐진 이번 경기에는 전 주 31명의 창업청년이 참가, 승자전을 거쳐 9명이 26일 있은 최종 결승단계경기에 진입했다.창업계획진술, 창업계획답변, 창업능력전시 등 3개 환절의 치렬한 경기를 거쳐 도문에서 온 동가청선수가 금상을, 안도현의 서강이 은상을, 왕청현의 리문봉이 동상을 따내였다.한편 금상을 따낸 도문의 창업청년 동가청선수는 공청단연변주위, 주청년련합회, 주청년기업가협회에서 제공하는 부축자금 10만원을 획득했고 동시에 1+1창업부축협의서를 체결했다.현진국기자 \r\n\r\n            "},
{"title": "파란많은 역경 헤쳐온 인생길", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-10-16 20:22:29", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-10/16/21_46590.html", "content": "\r\n              \r\n오늘날 내가 연길서시장에서 옷매대를 경영하면서 남부럽지 않게 유족한 생활을 할수 있는것은 곤난과 역경에 머리를 숙이지 않고 하루하루 열심히 살아온것과 갈라놓을수 없다.흑룡강성 오상현 한 시골마을의 가난한 가정에서 태여난 나는 열일곱살에 갑자기 차사고로 아버지를 잃는바람에 홀어머니와 함께 살길을 찾아 연변으로 오게 되였다. 그때 고향을 떠나 연변에 와 처음 자리를 잡은곳이 지금의 룡정시 로투구진이였다. 어머니는 년세가 많고 잔병이 많아 일찍 로동능력을 상실했다. 이런 가정형편으로 하여 나는 더는 공부할수 없게 되였다. 하여 어린 나이에 학교를 그만두고 건축재료공장에 들어가게 되였다. 당시 100여원밖에 안되는 월로임으로 동생을 공부시키고 어머니의 병치료를 해야 했기에 고생이 말이 아니였다. 2년후 어머니마저 심장병으로 돌아가자 나는 정말 앞이 막막했다. 고달프고 힘들어도 어머니가 계셨기에 마음이 든든했는데 그런 어머니가 돌아가자 나는 어찌할바를 몰랐다. 나는 할수없이 동생을 친척집에 맡기고 시집을 갔다. 시집도 역시 생활이 그리 풍족하지 못하여 어렵기는 마찬가지였다. 그런 와중에 딸애가 태여났다. 나는 악착스레 일했으나 살림은 여전히 펴이지 않았고 시집에서 진 빚 2000원을 갚을수가 없었다. 생각끝에 나는 마을에 상점을 앉히기로 하고 여기저기서 돈을 꿔서 상점을 차려놓았다. 처음에 마을사람들은 습관이 안되여서 상점의 물건을 잘 사주지 않았으나 신용을 잘 지키고 알뜰하게 봉사했더니 차츰 드나들기 시작했다. 하여 조금씩 수입이 생겨 마침내는 빚도 갚게 되고 저축도 있게 되였다. 손에 쥔것이 있게 되자 우리는 1987년에 연길로 이사왔다.모 회사에 취직한 나는 일을 무척 열심히 했다. 그리하여 얼마후에는 판매과 과장으로 승급했다. 그러나 회사는 치렬한 경쟁속에서 흔들리기 시작하더니 나중에는 파산되고말았다. 당시 남편은 시름시름 앓고있었고 두 아이는 매일이다싶이 돈을 내라고 졸라댔다. 이제는 어떻게 살아가야 하는지 그야말로 앞길이 캄캄했다. 그렇다고 가만히 앉아있을수는 없었다. 나는 다시 일자리를 찾아나서지 않으면 안되였다. 려도무역청사에 매대 하나를 세맡고 옷장사를 시작했다. 처음에는 도매상한테서 옷을 넘겨다가 팔았기에 떨어지는 수입이 얼마 안되였다. 하지만 적은 수입이라도 생길수 있다는데서 보람을 느꼈다. 점차 장사경험이 늘자 나는 할빈, 심양, 광주 등 곳으로 다니면서 직접 물건을 구입해다 팔았다. 힘들었지만 돈이 모아지는 재미에 나는 걸싸게 장사했다. 열심히 일한 보람으로 단골손님도 많아졌고 여유가 생기게 되자 몇년전부터는 불우이웃들도 돕기 시작했다. 아무리 어려운 역경이 들이닥쳐도 앞을 내다보고 열심히 살아간다면 언젠가는 꼭 잘살 날이 온다는것을 몸소 체험하게 된 나는 오늘도 앞날에 대한 희망을 가득 안고 밝을 하루를 시작한다.김정순 구술김형복 대필\r\n\r\n            "},
{"title": "《주 해외로무송출정보 음성자문전화시스템》정식 개통", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-09-26 07:04:15", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-09/26/21_46840.html", "content": "\r\n              \r\n24일,주상무국에서 주최한 《주 해외로무송출정보 음성자문전화 시스템》개통 의식이 연길에서 있었다.대외로무합작은 나라와 백성들에게 유리한 사업이며 우리주에서 새로 흥기한 신흥산업이기도 하다.료해한데 따르면 당면 우리주에서 파견한 해외로무송출 인원은 연인수로 16만명에 달하는데 20여개 나라와 지역에 분포되였 있다. 1998-2006년 9월까지사이에 창출된 해외로무수입은 45억딸라에 달하는바 해외로무합작은 로무수입국로동력수요를 만족시켰을뿐만아니라 당지사회의 경제사회발전도 추진하고 량국 인민들간의 상호 료해도 크게 증진시켰으며 우리주의 외화수입도 증가시키는 한편 해외송출로무가정의 경제상황도  개선시키는데 적극적인 역할을 일으켰다.또한 우리주의 경제발전을 추진하고 소비수준을 제고시키며 내수를 제고시키고 사회문명저도를 제고시키는 면에서도 극히 중요한 추진역할을 일으켰다.주상무국은 우리주의대외로무합작봉사체계를 한층 더 완벽화하고 보다 훌륭하게 광대한 군중들을 위해 봉사하는 차원에서 정식으로 <>을 개통하였는데 전화번호는 16881111이다.이 음성전화시스템은 주요하게 나라별로 우리주에서 당면 실시하고 있는 해외로무송출대상을 상세히 소개하는바 출국의향이 있는 광대한 군중들에게 대용량의 정보무대를 제공하게 된다.이 시스템이 개통된후 광대한 군중들은 경제적이고 편리하며 재빠른 전화자문수단으로 해외로무합작대상을 제때에 료해할수 있게 될것인바 출국에 동반되던 위험을 효과적으로 통제하고 출국원가를 낮추며 로무수출자들의 합벅적인 권리와 리익을 보호하는데 큰 역할을 일으키게 될것이다. 음성자문전화 개통의식에서 주상무국은 출국의향이 있는 광대한 로무자들은 향후 본 시스템을 광범위하게 활용하여 로무송출 관련 정보를 상세히 자문하여 자신들에게 알맞는 출국로무대상을 선택하기를 해외로무송출의향자들에게 권장했다.민춘호기자\r\n\r\n            "},
{"title": "전민창업취업촉진제품전시회 개최", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-10-12 07:17:37", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-10/12/21_46843.html", "content": "\r\n              \r\n11일, 전 주 공회 제2기전민창업취업촉진제품전시회가 연변로동자문화궁앞에서 개최되였다.리룡희, 장룡준, 황삭, 김석인, 김기호, 김정해 등 주급지도일군들이 전시회에 참가했다.전 주 광범한 종업원들의 전민창업과 취업촉진활동가운데서 거둔 성과를 전시하여 광범한 종업원들이 전민창업과 취업촉진활동에 투신하는 열정을 불러일으키게 하고 우리 주 경제의 쾌속적인 발전을 추진하기 위해 펼쳐진 이번 전시회에는 전 주 140여개 기업 및 가정경제호가 참가, 산야채, 꿀, 술 등 38개 종류의 400여가지 품종을 전시했다.주총공회 선전부장인 로걸은 《이번 전시회는 우리 주 전민창업, 취업촉진활동이 거둔 성과의 한 부분이며 앞으로 필연코 우리 주 전민창업과 재취업활동에 대해 촉진, 복사 작용을 일으키게 될것이다》고 했다.현진국기자\r\n\r\n            "},
{"title": "기여를 인생의 락으로 삼고", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-10-25 06:18:00", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-10/25/21_46863.html", "content": "\r\n              \r\n화룡시민족호텔의 리사장이며 총경리인 최명희는 (48세) 사회에 대한 기여를 인생의 락으로 삼고 사회를 위하여 열성껏 기여하고있기에 사회적으로 애대를 받고있다.가수의 꿈을 키워오던 최명희는 그 꿈을 접고 나중에는 연변위생학교를 졸업하고 화룡시병원의 간호원으로 되였다. 집단에 대한 기여정신이 강한 그녀는 실무를 연찬하여 단위에서는 실무골간이 되고 병원녀공위원회의 문체위원으로 활약하면서 본 병원과 시위생계통의 문체오락사업에서 설줄군의 역할을 발휘하였었다. 그 본인도 련속 3년간이나 시10대가수로 선발되였었다. 그는 1992년에 결연히 단위에서 나와서 창업의 길을 택하였다. 그녀는 1년간 로씨야로 가서 보따리장사를하다가 1년후 집으로 돌아왔다. 때마침 룡성진문화오락중심에서 경영부진으로 결손을 보게되자 대외에 공개임대를 하게 되였다. 그녀는 모험이 너무 크다는 친척, 친우들의 권고도 마다하고 갖은 노력으로 10만원의 임대금을 마련한후 이 문화오락중심을 임대맡았다.1993년 4월, 그녀가 경영하는 룡성진문화오락중심은 새롭게 개업하였다. 경험이 미숙한 그녀로서는 식당, 나이트클럽, 혼례청을 일체화한 이 실체를 이끌기에는 힘겨웠으나 그는 고객들의 요구에 만족을 주기에 최선의 노력을 다하였다.1999년까지 그녀는 200만원을 투자하여 2000평방메터의 원 오락쎈터를 고품격의 종합봉사쎈터로 탈바꿈시켰다. 또 지난해부터 올해 상반년까지의 사이에는 1000만원을 투자하여 식당, 혼례청, 객방, 회의실, 안마실 등 각종 기능이 구전한 종합성실체인 민족호텔을 일떠세웠다. 《창업의 길에서 경영에서의 성공보다도 사회에 기여하려는 자신의 포부를 얼마간이라도 실현하였다고 생각하니 가슴이 뿌듯합니다.》감회깊은 그녀의 말이였다.확실히 그녀는 창업의 길에서 사회를 위하여 많은 기여를 하였다. 100만원을 초과하는 세금과 관리비를 납부하였을뿐더러 빈곤한 사람, 정리실업종업원, 취업대기청년 등 약소군체들을 위하여 많은 기여를 하였다.그녀는 종업원들 채용할때에 언제나 약소군체들을 우선순위로 채용하고 있다.지금 그녀는 30여명의 종업원들을 채용하고 있는데 기본상에서 약소군체이다.하기에 그녀는 종업원들을 보살펴주기에 각별히 정성을 몰붓고 있다. 한시기 이 봉사쎈터에서 일했던 리길선로인이 회갑을 쇠게되자 무상으로 혼례청을 사용하도록 한 동시에 1000원에 달하는 회갑상을 차려주었다.그후 리길선로인이 류행성출혈열에 걸리자 최명희는 연변병원에 호송하였는데 자기가 돈을 내여 피를 바꾸어 넣어 주었다.식당복무원전모의 부친이 차사고로 시병원에 입원하였을 때에도 치료비1000원을 대주었다.그녀는 사회상의 불쌍한 사람들에게도 언제나 열성을 다한다. 그는 화룡2중의 빈곤학생방광남과 서화의 대리학부모로 나서서 졸업할때까지 돌보아 주었는데 방광남학생은 북경화공대학에.서화학생은 연변대학에 무난히 입학할수 있었다.그녀는 3.8절.8.15로인절.교원절.각종 문예경연대회와 운동회에도 선후로 10만원을 의연하였다.하여 그녀가 이끄는 기업은 선후로 시문화경영선진단위.모범사영기업.주와 시의 치안관리선진단위.위생선진단위.성신모범단위로 표창을 받았으며 그녀 자신도 주와 시의 우수경영자의 영예를 획득하였다.조창호기자\r\n\r\n            "},
{"title": "한국 우리은행 연변대학 우수생 연수후 채용", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-09-02 14:28:05", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-09/02/21_46835.html", "content": "\r\n              \r\n한국 우리은행은 8월 27일 길림성 연길시에 있는 연변대학의 우수학생을 선발해 학비지원은 물론 금융전문가를 양성하는 연수프로그램을 실시하기로 협약을 체결했다고 밝혔다. 선발되는 인원은 40명으로 이들에게는 한국 문화체험과 금융분야에 대한 리론교육, 우리은행 중국현지법인 각 지점 등에서 현장경험을 쌓는 등의 연수기회도 부여되며 졸업후에는 중국법인 직원으로 채용된다. 한편 우리은행은 이날 거래 중소기업 CEO 모임인 우리은행 비즈니스클럽과 련계, 연변대학에 대학발전기금과 연변지역 조선족동포에 대한 후원금 3만딸라를 전달했다. 우리은행은 《한국 국내은행간 경쟁에서 벗어나 글로벌 리딩뱅크로 도약하기 위해 다양한 형태의 해외영업확대를 본격화함은 물론 최근 사회적이슈로 부각하고있는 기업의 사회적책임을 적극적으로 수행하는데 의의가 있다》고 설명했다. 본지종합\r\n\r\n            "},
{"title": "암병환자로부터 올림픽성원 사절로", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-09-12 07:05:17", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-09/12/21_46585.html", "content": "\r\n              \r\n암에 걸려 방사선치료까지 받고도 건강식과 운동으로 건강을 되찾고 장춘에서 천진까지 도보로 행진하면서 올림픽성원 사절로 거듭나 화제로 된 이가 있다. 그가 바로 주건설은행에서 퇴직한 림용일(65세)씨이다. 어릴 때부터 늘 병을 달고다니던 림용일씨는 18살이 되던 1960년에는 풍습성관절염으로 자리에 드러누워 2~3년간 대소변을 받아내야 했으며 1990년에는 또 피부암에까지 걸려 방사선치료까지 받아야 했다. 그런데 백혈구가 정상수치보다 현저히 떨어지면서 면역력이 급격히 하락, 더는 방사선치료를 받을수 없게 되였다. 이때로부터 그는 자체로 의학서적을 찾아보고 건강식을 하는 동시에 규칙적으로 걷기운동을 하면서 건강을 챙겨나갔다. 평소에 매일 15킬로메터를 걷고 매달 9일은 룡정이나 도문까지 장정을 했다. 주내 각 현, 시는 물론 이도백하,  장춘까지 도보로 가기도 했고 북경에서는 통주구, 대흥구, 방산구, 밀운구 등 주변 시구역까지 걷기도 했다. 이같은 노력으로 그는 점차 건강을 되찾았고 이가운데서 운동의 묘미와 성취감을 느끼기도 했다. 걷기운동을 하면서 올림픽에 관심을 갖게 되였고 선수들의 불굴의 박투정신에서 깊은 감명을 받았다고 하는 림용일씨는 올림픽이 북경에서 개최되게 되자 도보로 북경까지 걸으며 올림픽을 성원하기로 했다. 연길에서 기차로 장춘에 도착한 림용일씨는 6월 19일 장춘을 떠나 북경으로 향발했다. 첫 이틀은 40킬로메터씩 걷고 사흘째 되는 날부터는 30킬로메터씩 걸으며 강행군해 한달만인 7월 20일에 당산에 도착하게 되였다. 북경에 있는 자식이 독촉하는바람에 기차를 타고 북경에 도착한 림용일씨는 그곳에서도 걷기운동을 멈추지 않았다. 자식의 집에서 경산구, 평곡구, 창평구, 회유구, 문두구구 등 시구역에까지 걸었다. 장춘에서 당산까지, 또 북경의 여러 시구역을 걸으며 그는 동행하는 사람들과 건강지식을 교환하기도 했고 올림픽정신을 선전하기도 했다. 그는 또 북경에서 자전거를 타고 전국을 일주하며 올림픽을 성원하는  한 젊은이를 만나 감수를 나누기도 했다. 운동으로 건강을 되찾고 운동에서 삶의 쾌락을 느낀다는 림용일씨는 걷기운동으로 땀을 흠뻑 흘린후 샤와를 하면 몸이 그처럼 거뿐할수가 없다면서 오늘도 북경올림픽성원에 열을 올리고있다. 글/사진 김명성기자\r\n\r\n            "},
{"title": "취직난해결에 정부가 나선다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-03-19 11:17:01", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-03/19/21_46799.html", "content": "\r\n              \r\n16일, 도시취직난 해결을 목적으로 조직된 2007년 주 및 연길시 《춘풍행동》련합활동이 수천명 군중이 모인 가운데 흥안시장에서 있었다.이번 활동일에 주최측에서는 광범한 도시와 농촌 취직자들에게 정부에서 개설한 직업중개기구와 민영직업중개기구 명단을 공개하고 《춘풍카드》와 선전자료를 발급했으며 일정량의 취업일터를 제공였다.이번 《춘풍행동》의 특점은 지난해에 없던 《취직의향이 있는 농민들을 조직하여 직업기능훈련을 시키고 그들에게 훈련에 수요되는 보조금을 발급한다》는 내용이 증가된 점이라고 주최측은 피로하였다.금년도 《춘풍행동》은 정책선전주활동과 더불어 《일터를 마련하여 농촌취직자에게 제공하는》활동 등 다양한 형식으로 벌리게 된다.또 취업자문봉사전화와 민영봉사기구를 사회에 공개하고 불법직업중개행위를 집중적으로 타격하며 농민공기능양성반을 조직하여 농민공들의 기능을 높여주게 된다.이날 《춘풍행동》에서 주최측은 1만 2000개의 《춘풍카드》와 8000여권의 《농민공취직독본》, 《창업대상편찬집》을 무료로 발급하고 11개의 공중직업중개기구를 공개했으며 3500개의 일자리를 제공했는데 4500명 도전자중 1550명이 취직에 성공했다. 그중 녀성취직자가 820명에 달했다.민춘호기자\r\n\r\n            "},
{"title": "감주장사로 석사연구생아들 키운 부부", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-09-12 07:13:43", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-09/12/21_46584.html", "content": "\r\n              \r\n왕청현 서성가두 강북사회구역에 거주하는 채충렬(64세), 김금단(57세)부부는 감주장사로 석사연구생공부를 하는 아들의 뒤바라지를 해 미담으로 전해지고있다.왕청현 계관향 공가점촌에서 농사를 짓던 그들은 하나밖에 없는 자식이 조건이 보다 우월한 환경에서 공부하게 하기 위해 1989년에 집 팔고 소 판 돈으로 현소재지에 이주해 두부장사를 시작하였다. 하지만 아침일찍부터 저녁늦게까지 팽이처럼 돌아쳐도 온집 식구가 겨우 먹고 사는 형편이라 아들 채흥복은 학습성적이 우수했지만 명문대학은 바라볼 엄두도 못내고 돈이 적게 드는 동북사범대학을 지망했다.1997년 3월, 아들의 공부뒤바라지를 하기 위하여 그들 부부는 30평방메터되는 집을 판 돈에 꾼 돈을 보태 2만 7000원을 가지고 감주장사를 시작했다. 감주장사를 시작하고보니 애로가 많았다. 옥수수가루를 끓여 누룩을 넣을 때 비례가 맞지 않고 온도조절을 잘하지 못해 몇백근의 감주가 시쿨어져 그대로 쏟아버릴 때가 한두번이 아니였다. 근 반년동안 거듭되는 시험과 조작을 거쳐 마침내 새콤하고 달콤한 량질감주를 개발해 시장에 내놓았다. 감주의 독특한 맛이 소문나면서 린근에서는 물론 5킬로메터밖에 있는 농촌지역에서도 감주를 사러 모여들었다. 이렇게 되여 그들은 전례없던 호황을 맞아 당해에 빚을 갚고도 나머지가 있게 되였다.채충렬부부는 《아들은 지금 동북사범대학을 졸업하고 연변농학원 석사연구생공부까지 마쳤습니다. 감주장사가 아니였다면…》 하며 오늘도 감주장사에 열심이다.리철억기자/리강춘특약기자\r\n\r\n            "},
{"title": "고부간에 쌓아가는 정", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-03-21 11:21:53", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-03/21/21_46568.html", "content": "\r\n              \r\n연길시 신흥가두에 살고있는 하영숙(76살)로인은 아들, 며느리의 효성에 만년을 행복하게 지내고있다.하영숙로인의 슬하에는 4남3녀가 있는데 모두 시집, 장가를 가 저마다 오붓한 가정을 이루고있다. 핵가족이 류행인 요즘 세월에 하영숙로인은 막내 아들, 며느리와 오손도손 살아가면서 며느리 뒤바라지에 혼신을 쏟고있다. 연길시연북소학교 사상품성교원으로 교편을 잡고있는 며느리 황계화(37살)도 시어머니 공대에 극진하여 온 동네가 부러워하는 모범며느리로 정평이 나있다.1993년, 황계화는 하영숙로인의 막내아들과 백년가약을 맺고 이 가정에 시집을 왔다. 처음 시집와서 모든것이 낯설고 서툴렀지만 하영숙로인은 언제나 친딸처럼 생각하면서 살뜰하게 대해주었다. 신혼부부에게 아들이 생기자 로인은 그렇게 어려운 산후조리도 모두 도맡아하면서 친어머니다운 사랑을 몰부었다. 물론 지금도 손자 돌보는 일은 하영숙로인이 전담하고있다.이런 든든한 뒤심이 있기에 황계화는 련속 3년간 시모범, 우수교원 등 영예를 따낼수 있었고 그가 쓴 론문은 시에서는 물론 성급 2등상까지 수상할수 있었다. 사업과 가정을 모두 돌보자니 힘에 부쳤지만 황계화는 말없이 며느리로서의 책임을 다하기에 노력했다. 시어머니 밥상만은 아무리 바빠도 손수 차려 올렸고 잔병이 많은 시어머니를 위해 약이 떨어질세라 사들였다. 지금도 퇴근할 때면 빈손으로 오는 때가 한번도 없다. 항상 시어머니가 반가와하는 음식들을 사들고 와 대접했다. 며느리 덕분에 밥과 료리하는 방법까지 잊었다는 하영숙로인은 행복감에 젖어있었다.고부간에 오가는 애틋한 정을 보며 어머니를 모셔가려던 맏아들도 이젠 포기하고 달마다 생활비를 보내주기로 했다. 하영숙로인은 우로 세 아들이 한달에 500원씩 보내니 늘그막에 호주머니가 묵직하다면서 퇴직금이 나오는 로인들이 부럽지 않다고 한다.아들, 며느리의 효성에 받들려 하영숙로인은 오늘도 로인협회에 다니면서 만년을 근심걱정없이 행복하게 보내고있다.김광석기자 실습생 백옥란\r\n\r\n            "},
{"title": "새로운 아이디어로 승부 건 사나이", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-09-12 07:22:26", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-09/12/21_46837.html", "content": "\r\n              \r\n외국나들이를 해야만 돈벌수 있는것은 아니다. 하루가 다르게 변하는 세상과 도전하면서 새로운 아이디어로 승부를 건다면 돈은 얼마든지 벌수 있다. 연변룡부촬영유한회사의 계홍일(37살)경리가 바로 그중의 한사람이다.계홍일씨가 어렸을적에 그의 아버지는 룡정시에 규모가 비교적 큰 촬영부를 꾸렸다. 아버지의 영향으로 계홍일씨는 어려서부터 촬영에 대해 어섯눈을 뜨기 시작했고 촬영에 남다른 애착을 갖게 되였다. 그러던 그가 중등전업학교를 졸업하고 연길시 모 주둔부대에 참군하게 되였다. 참군한후 어깨너머로 배운 촬영기술이 은을 내게 되였다. 외지에서 온 군인들이 자신의 어엿한 모습을 사진에 담아 고향에 있는 혈육들에게 부쳐보내려고 할 때면 계홍일은 선뜻이 나서 그들의 모습을 렌즈에 담아주어 인기를 한몸에 받아안았다. 퇴역한후 무역회사에 배치받은 계홍일씨는 맡은바 사업을 잘하면서도 사진기를 손에서 놓치 않았다. 그러던 1987년 그의 아버지는 촬영부를 연길시 공원부근에 옮겼다. 아버지가 밤낮이 따로 없이 촬영부에 붙박혀 고생하는것을 보아온 계홍일씨는 대담히 철밥통을 버리고 아버지를 돕기로 했다. 그는 우선 전통적인 사고방식을 버리고 대담히 선진적인 디지털촬영설비를 들여왔고 고객을 황제로 모시는 전략을 도입했다. 아들의 사고방식과 경영방식에 감탄을 한 그의 아버지는 1999년에 아들에게 룡부촬영유한회사를 완전히 물려주었다. 정작 계주봉을 이어받고보니 배울것이 너무나도 많았다. 하여 안해와 함께 북경에 가 5개월간 촬영지식을 체계적으로 배웠으며 돌아온후에서는 150평방메터밖에 안되는 촬영실을 500평방메터로 확대했다. 소비자들이 실내의 따분한 배경에 싫증을 느끼는것을 감안한 계홍일씨는 경치가 좋은곳이 있다는 말을 듣기만 하면 아무리 험한곳이라도 일일이 찾아다녔다. 그러던중 지난해 연길시개발구부근의 동광양어장에 련꽃이 핀다는것을 알게 된 그는 양어장주인의 동의를 거쳐 소비자들에게 련꽃을 배경으로 사진을 찍어주기 시작했는데 소비자들의 환영을 받았다. 모아산식물원, 연길시 소영진 하룡촌, 왕청현 배초구진 만천성 등 곳에도 그의 발자취가 고스란히 찍혀있다. 2005년에 공원부근에 있던 룡부촬영유한회사가 파가이주에 들게 되자 그는 세기호텔 7층으로 회사를 옮기고 촬영질을 보장하기 위해 사진기술, 컴퓨터조작에 조예가 있는 젊은이들을 주로 채용했으며 기술이 없는 젊은이들은 북경에 연수를 보냈다. 그리고 현상되여나온 사진에 조그마한 흠집이라도 있으면 직원들에게 가차없이 다시 현상하도록 요구하면서 고객들에게 최상의 서비스를 제공하고있다.사진설명: 연길시 동광양어장의 련꽃을 배경으로 소비자에게 사진을 찍어주고 있는 룡부촬영유한회사의 촬영사.김광석기자 \r\n\r\n            "},
{"title": "방문취업제 관련 무연고동포 선발절차 공포", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-02-26 09:19:29", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-02/26/21_46769.html", "content": "\r\n              \r\n3월 4일부터 실행을 목표로 《방문취업제》를 도입,추진중에 있는 시점에서 심양주재 한국총령사관에서 《방문취업제 관련 무연고동포 선발절차안내문》을 본사에 보내왔다.최근 중국에서 한국말시험 관련 사기행각이 발생하고있다는 현지언론보도를 접한바 있으나 시험은 기초적인 수준으로 출제하여 기준점수를 취득한 자를 대상으로 추첨하게 되므로 시험에서 높은 점수를 취득했더라도 추첨에서 선발되지 않을 가능성이 있는 점을 감안, 시험관련 브로커들로부터 피해를 받지 않도록 특별히 류의하기 바란다면서 그 사항들을 낱낱이 설명해준 심양주재 한국총령사관의 전문은 다음과 같다. 방문취업제 관련 무연고 동포 선발절차 안내문한국정부는 외국국적동포에 대한 입국문호 및 취업기회를 확대하기 위해 금년 3월 4일 시행을 목표로 가칭 《방문취업제》를 도입추진하고있다.방문취업제가 시행될 경우 국내 호적이나 친인척이 없는 중국동포는 다음과 같은 절차에 따라 한국어능력시험의 기준점수이상을 득한 자중에서 전산추첨으로 선발할 예정이다.중국국적을 보유한 동포: 실무한국어능력시험의 기준점수이상을 득한 자중에서 법무부에서 전산추첨으로 선발하게 된다.한국교육과정평가원의 한국어능력시험 시행개요시험 주관기관: 한국교육과정평가원현지시행기관― 중국: 중국 《교육부 고시중심》(중국 대입수능시험 주관)2007년도 한국말시험 시행 예정일:  9월 16일금년도 무연고동포 선발은 아래와 같이 시행할 예정임한국말시험 대상국가: 2007. 9. 16. 시험 후, 동년 10월에 추첨시험응시 및 신청자격한국말시험 대상국가: 시험 공고일 기준 만 25세이상의 외국국적동포응시방법 및 시험유효기간시험응시방법: 한국교육과정평가원에서 시행하는 시험구분 중 《실무한국어능력시험》(B- TOPIK)을 선택하여 응시하여야 한다.※ 실무한국어능력시험은 20007년 4월 22일에도 시행되나 방문취업제 무연고 동포선발과는 전혀 무관한 시험임을 류의하기 바란다.시험성적 유효기간: 5년※ 기준점수이상을 득한 자는 5년간 법무부 전산추첨 대상에 포함된다【한국말시험 관련 류의사항】방문취업제 관련 한국어능력시험의 시험류형방문취업제 관련 한국말시험을 주관하는 한국교육과정평가원은 종전 시행하는 등급제 시험 난이도가 높은 점을 고려, 시험으로 동포들이 큰 부담을 받지 않도록 기초적인 언어기능 정도를 알아보는 《실무한국어능력시험》을 개발중에 있다《실무한국어능력시험》은 자기 소개하기, 물건사기 등 기초적인 언어기능, 기업체 등에서 기본적인 업무를 수행할수 있는 수준 4개 령역(어휘문법, 쓰기, 듣기, 읽기)으로 령역별 문항구성은 아래와 같으며 모두 객관식이다.참고사항: 한국교육과정평가원의 홈페이지 주소는 http://www.topikor,kr 이다민춘호 기자\r\n\r\n            "},
{"title": "홍천옥 독특한 맛으로 승부 걸어", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-04-08 14:56:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-04/08/21_46802.html", "content": "\r\n              \r\n9년이란 해외생활을 접고 고향에 돌아와 창업에 열을 올리는 부부가 있다. 연길시북흥과자공장 맞은켠에 홍천옥식당을 꾸리고 한국의 음식문화를 고향에 접목시켜 자기만의 독특한 맛을 낸다는 정동철(45살), 리송자(42살) 부부이다. 화룡시 투도진의 모 술공장에서 일하다 연길에 들어온 정동철, 리송자 부부는 택시업을 하면서 열심히 일했지만 좀처럼 생활이 펴이지 않았다. 1996년 이들 부부는 로씨야장사길에 올라 울라지보스또크에서 옷, 잣, 안경 등 닥치는대로 장사를 했다. 이곳에서의 장사는 목숨을 걸고 하는것과 진배없었다. 어느 하루 이들 부부는 인민페로 10만원가치에 달하는 물건을 트럭에 싣고 다른 고장으로 가던 길에 경찰로 가장한 불량배들을 만나 하마트면 고생스레 번 돈을 몽땅 빼앗길번 했다. 수차나 이같은 생사고비를 겪고보니 로씨아에서 장사를  하고싶은 생각이 가뭇없이 사라졌다. 하여 2년만에 이들 부부는 고향에 돌아오게 되였다.  연길에 돌아와 일자리를 찾지못한 이들은 부득불 외국행을 다시 하지 않을수 없게 되였다. 1999년에 정동철씨가 먼저 한국으로 떠나고 잇달아 리송자씨도 남편을 따라 한국으로 들어갔다. 한국에 간 정동철씨는 건축공사장에서, 리송자씨는 식당에서 일하게 되였다. 정동철씨는 공사장에서 열심히 돈을 벌었고 리송자씨도 식당에서 성심껏 일했다. 리송자의 성실, 근면함에 감복한 식당주인은 고향에 돌아가 음식업을 하라며 한식에 대해 하나하나 알기 쉽게 비법을 가르쳐주기도 했다. 이렇게 한국에 있는 7년동안 리송자씨는 여러 음식점을 돌며 고등어, 송어, 참치 등 적쇠구이와 고등어김치졸임, 꼴뚜기볶음, 해물전골 등 40여종의 한식 만드는 법을 체계적으로 배우게 되였다. 부부가 열심히 일한 보람으로 뭉치돈을 지고 지난해 연길에 돌아왔다. 이들은 식당주인의 말과 같이 고향서 음식업을 하기로 했다. 하지만 한국음식만으로는 조선족음식과 중국료리에 습관된 연변사람들의 입맛을 사로잡을수는 없었다. 이들 부부는 한국음식을 중국료리와 조선족음식에 접목시킨 자기만의 독특한 맛으로 승부하기로 하고 시장조사에 들어갔다. 드디여 지난 3월 13일, 한식과 중식을 곁들인 홍천옥식당을 오픈했다. 예상은 적중했다. 의외로 손님들의 반응이 좋았다. 담백한 한식맛을 그대로 살리기 위해 리송자씨는 한식만은 아무리 힘들더라도 꼭 자신의 손으로 만든다고 한다. 하기에 음식점을 오픈한지 얼마 되지 않지만 손님들의 발길이 끊이지 않고 있다. 술에 찌든 고객들이 해물전골을 훌훌 마시면서 《어, 시원하다》고 할 때면 리송자씨는 힘 드는줄 모르겠다고 한다.  글 사진 김광석기자 실습생 최옥란 \r\n\r\n            "},
{"title": "장애자도 가치있는 삶 살아야", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-03-21 14:25:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-03/21/21_46570.html", "content": "\r\n              \r\n어릴 때 시력을 잃고 복리공장인 연변못공장에 다니던 방천길씨(63세)가 장애자사업에 본격적으로 뛰여든것은 1997년 12월 맹인협회가 설립되면서부터였다. 정부에서 주는 구제금만으로는 맹인들의 기본생활문제를 해결할수 없다고 인정한 방천길씨는 도시와 농촌을 돌면서 맹인들의 정황을 료해하고 일부 맹인들을 자기 집에 데려다 맹인문자를 배워주기도 했다. 맹인들이 기술을 배워 안정된 직업을 찾을수 있게 하기 위해 그는 선후로 《연변하상시력장애건강회복중심》, 《아베복제관》과 련계해 40여명의 맹인들이 무상으로 맹인안마를 배울수 있게 했다. 현재 이들은 모두 자립을 했으며 그중 10여명은 결혼까지 해 가정을 이루기도 했다. 생활이 어려운 장애인가족도 떳떳한 사회의 일원으로 살아갈수 있게 하기 위해 그는 적십자협회 등 관련부문과 사회의 힘을 빌어 그들을 도와주었다. 장애인자녀들이 학잡비가 없어 어려움에 봉착할 때마다 그는 언제나 발벗고나섰다. 10년간 방천길씨가 직접 혹은 간접적으로 도움을 준 장애인자녀들은 근 200명에 달하고 도와준 자금은 60만원에 달한다. 그중 2005년에 무한지질대학을 졸업한 장길룡학생에게는 2만 4000원을, 지난해 동북사범대학에 입학한 김권학생에게는 5500원을 해결해주었다. 방천길씨의 이같은 활력으로 연변맹인협회는 지난해 중국맹인협회로부터 선진집단으로 표창받았고 그자신은 중앙인민방송국 조선어부로부터 《풍채로인상》을 수상했다. 그는 《맹인이라도 가치있는 삶을 살아야 한다. 장애자라고 도움만 바라면서 하루하루를 허송한다면 산송장과 다를바 없다》면서 오늘도 장애인들을 위해 열심히 뛰고있다.글 사진 차순희 김명성 기자\r\n\r\n            "},
{"title": "돈화 소액담보대출로 창업 적극 지원", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-03-26 17:22:13", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-03/26/21_46801.html", "content": "\r\n              \r\n돈화시정부는 소액담보대출로 정리실업자들의 창업을 적극 추진하고있다.돈화시에서는 시안의 정리실업자들을 재취업시키고 이들이 하루빨리 창업의 길에 나서게 하기 위해 시취업국을 통해 소액담보대부금발급사업을 적극 진행, 소액담보대부금신청인과 담보인에 대한 신용조사강도를 강화하고 소액담보대부금봉사중심의 사업일군을 원래의 1명에서 5명으로 늘여 수속절차도 간소화하여 사업능률을 높였으며 소액담보대부금발급에서 승낙제와 계렬화봉사를 실시하여 2주일내에 소액담보대부금을 신청인에게 내주기로 하였다.지난해에 돈화시에서는 860여명에게  1350여만원의 소액담보대부금을 발급, 정리실업인원들이 창업의 꿈을 이루도록 도와주었는데 창업업종은 수십가지로 늘어났으며 근 80%의 창업자들이 경영에서 수익을 창출하고있다. 수익창출에서 혜택을 본 많은 창업자들이 또다시 사회로부터 정리실업일군을 자신들의 생산일군으로 채용하고있어 이 역시 정리실업일군의 재취업을 실현하는 또 하나의 취업경로로 되고있다. 돈화시에서는 올해에도 소액담보대출을 계속해 늘이고있는데 2월말까지 도합 93만여원의 소액담보대부금이 정리실업인원들의 창업자금으로 지원되였다.본지종합\r\n\r\n            "},
{"title": "한국 《방문취업제》 조선족동포 6만명 도입", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-02-26 17:07:53", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-02/26/21_46770.html", "content": "\r\n              \r\n22일 서울련합뉴스에 따르면 한국은 올해 한국내 기업에 취업할 외국인 인력규모를 10만 9600명으로 결정한 가운데 인력송출국가를 15개국으로 확대하기로 했다.한국정부는 22일 오후 중앙청사에서 외국인력정책위원회를 열고 올해 외국인력 도입 규모를 작년 10만 5000명보다 4600명 많은 10만  9600명으로 확정했다.도입인원가운데 일반고용허가제에 따른 외국인은 4만 9600명, 방문취업제 등에 따른 해외동포(로씨야 고려인 포함)는 6만명이다.한국정부는 또 한국으로 근로자를 송출할수 있는 국가로 방글라데슈, 네팔, 먄마, 끼르끼즈, 동띠모르 등 5개 국을 추가해 인력송출국가 수를 종전 10개에서 15개로 확대했다.한국은 외국인인력 취업허용업종의 경우 일반 외국인은 제조업과 건설업, 양식업 등 종전 16개 업종이 그대로 적용되지만 해외동포에 대해서는 무점포소매업, 산업용세탁업, 가정용품도매업 등 12개 업종을 추가 허용키로 했다.또한 제조업과 농축산업에 대해서는 인력난해소를 위해 외국인 고용허용한도의 2배까지 해외동포를 추가 고용할수 있도록 하고 국토균형발전 촉진 차원에서 비수도권 소재 지방기업에 대해서는 사업장별 외국인 고용허용한도를 20% 향상 조정했다.한국은 외국인인력 도입에 따른 내국인 일자리 잠식을 막기 위해 사업비 300억원(한화)이상의 사회기반시설과 건설공사, 임대주택 등에 대해 외국인 고용한도를 200인으로 정했다. 그리고 5억원이상 신규투자하는 창업기업과 외국인투자기업 등에 대해서는 고용인원만큼 50명 한도내에서 외국인력을 추가 고용할수 있도록 했다.본지종합\r\n\r\n            "},
{"title": "장애몸으로  더 어려운 장애가정 돕기를 10년", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-04-18 17:27:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-04/18/21_46572.html", "content": "\r\n              \r\n장애를 딛고 굳세게 살아가면서 자기보다 더 어렵게 살아가는 장애가족을 근 10년간이나 따뜻하게 보살펴줘 주변사람들에게 훈훈한 감동을 주는이가 있다. 그가 바로 화룡시 팔가자진에 사는 리룡규(51살)씨다.리룡규는 어릴적 주사를 잘못 맞은탓으로 오른손과 오른다리에 마비가 온 지체장애인이지만 늘 락천적이고 남을 돕기를 즐긴다. 그가 다니고있는 림업국복리공장에 그보다 두살 어린 오수길이라는 지력장애자가 있는데 소아마비로 다리를 쓰지 못하는 안해와 함께 어린 딸을 키우며 어렵게 살아가고있었다. 금방 결혼하여서는 그나마 안정된 생활을 했으나 1996년 안해가 정신질환에 걸리면서부터 생활은 더욱 힘들어지게 되였다. 이들의 어려운 사정을 알게 된 리룡규는 퇴근해서는 먼저 오수길네 집에 들려 불도 때주고 밥도 해주고는 집에 돌아갔다. 매달 로임이 나오면 시장에 들려 쌀, 기름, 밀가루 등 생활필수품을 오수길가정에 사다주군 했다. 리룡규의 도움으로 오수길 일가의 생활은 점차 펴이기 시작했다.2005년 4월,한차례 뜻하지 않은 화재로 오수길네는 모든 가정기물을 한줌의 재로 날려보내고 오갈데없이 길거리에 나앉게 되였다. 뒤늦게 소식을 듣고 달려온 리룡규는 그들을 먼저 자기 집에 안치한후  팔가자진 평안사회구역과 사회복리공장을 찾아 정황을 회보하고 도움을 요청하였다. 사회구역 책임자들과 사회 각계의 도움으로 오수길네는 의연금과 구조물품을 전달받게 되고 얼마 되지 않아 30평방메터되는 안식처를 마련하게 되였다. 지난해 9월, 오수길의 19살난 딸 오금화가 란소종양이라는 진단을 받게 되였다. 뜻밖의 타격으로 오금화는 정신분렬증에 걸려 늘 목숨을 끊으려 하였다. 리룡규는 항상 오금화옆에서 마음을 편히 갖도록 다독여주고 간호해주었으며 자신이 출근할 때면 집사람한테 부탁하여 오금화의 옆을 지켜주었다.한편 리룡규는 팔가자 림업국공회에 그들의 정황을 회보하였다. 공회주석 조경과 경제부장 길춘평이 발벗고나선 덕에 11월 화룡시 장애자련합회,자선총회,적십자회 등 부문에서 오금화를 위하여 4000여원의 의연금을 모아왔다.그 의연금으로 인차 연변뇌과병원에 입원하여 치료를 받았고 올 1월에 정신이 회복되자 연변대학복지병원에 옮겨가 란소종양제거수술을 받고 건강을 되찾았다. 김광석기자\r\n\r\n            "},
{"title": "생의 마지막 순간까지 환자 위할터", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-07-01 10:42:47", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-07/01/21_46577.html", "content": "\r\n              \r\n30여년의 의사경력을 가지고있는 리제생(연변중의병원)씨는 휴식시간을 리용하여 수천명의 환자를 위해 왕진을 다녀오면서도 한푼도 받지 않았다. 직위가 높거나 낮거나 돈많은 부자나 돈없는 빈곤호나 관계없이 그의 눈에는 오직 환자만 보였다.2001년 연변중의병원은 시장경제수요에 따라 개혁을 하였다. 장기환자인 리제생씨는 정부의 관련규정에 따라 병퇴(病退)조건에 부합됐다. 또한 심수의 한 병원에서 월로임 5000원과 효익상금까지 주겠다고 초청을 해왔다. 그가 퇴직하고 병원을 떠나자고 할 때 병원의 지도부에서는 남아서 일해줄것을 바랐다. 병원을 떠나면 퇴직금이 담보되는 상황에서 심수에 가 높은 로임을 받을수 있지만 남으면 로임도 받지 못할 《위험》이 있는 순간이였다. 선택의 갈림길에서 리제생은 단연히 조직의 부름대로 병원에 남았다.리제생은 12살때 기차에 치여 왼쪽다리가 불구로 되였고 10여년전에는 암까지 걸렸다. 그는 줄곧 병마와 싸워오면서 의학에 대한 지꿎은 집념과 생에 대한 강렬한 욕망으로 환자를 위한 제1선에서 완강하게 일해왔다. 2003년 사스가 발생했을 때 일이다. 병원에서는 열이 40도이상에 달하고 기침을 심하게 하며 X광선을 통해 가슴에 검은 그림자가 있는 환자를 맞이했다. 모두들 십중팔구는 사스환자라고 인정했다. 전염될 위험앞에서 리제생은 선뜻이 나서 사스환자가 아님이 밝혀질 때까지 진단과 치료를 도맡았다.  리제생은 《나의 생명의 의의는 환자의 건강을 찾아주는데 있다. 신체가 언제까지 버텨줄지는 모르겠지만 생의 마지막 순간까지 환자를 위해 봉사하겠다》고 말했다.정영철기자\r\n\r\n            "},
{"title": "31명 우수대학생 연길시서 취직", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-11-22 09:59:39", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-11/22/21_88324.html", "content": "\r\n              \r\n연길시가 청년간부초빙, 배양사업에서 효과적인 조치를 취해 광범한 대학생들의 환영을 받고 있다.청년인재를 발굴하고 우수한 청년간부를 배양하기 위해 연길시당위,시정부에서는 올해 7월  근 3기 우수졸업생에 대해 공개초빙을 진행했다. 길림대학 등 24개 고등학교의 212명 대학생들이 초빙에 응했다. 개인등록, 학교추천, 자격고찰, 면접, 필답을 거치고 학생의 전업, 특장과 발전잠재력을 충분히 고려한 기초우에 이상의 31명 대학생들은 11월 20일 연길시경제개발구, 연길시상무국, 공청단시위 등 연길시 각개 부문에 배치되였다.연길시당위조직부에서는 10월 27일부터 31명의 우수대학생에 대해 사업전배양교육을 진행했는데 주로 당중앙16기6차전원회의정신학습, 연길시개황료해, 공무원행정능력배양, 공문습작훈련 등이다. 연길시당위서기 김영묵은 일전 열린 좌담회에서 학생들에게 정확한인생가치관을 수립하고 앞으로 연길시 경제건설, 도시건설과 사회건설에서 중요한 작용을 발휘할것을 희망했다.현진국 기자\r\n\r\n            "},
{"title": "세상을 원망하랴 내 님을 원망하랴", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-01-04 14:50:52", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/04/21_46554.html", "content": "\r\n              \r\n【[기획] 해외로무자들의 삶의 애환(3)】 좀 더 잘살아보겠다고 자식에게 좀 더 나은 공부환경을 마련해주겠다고 해외에 로무송출을 나갔던 사람들, 그 대부분은 뭉치돈을 짊어지고 돌아와 뜻대로 행복한 삶을 살아가고있지만 일부는 가정이 풍지박산되는 비운을 겪기도 한다. 지난해 여름, 30대초반의 박철(가명)씨는 남들처럼 집도 마련하고 하나밖에 없는 자식에게 더 좋은 공부환경을 마련해주겠다고 일본으로 로무를 떠났다. 비법적인 경로를 통해 일본에 도착했던 그는 불과 넉달밖에 있지 못하고 강제송환되였다. 돈벌러 나갔다 빚만 가득 짊어지고 돌아온것이다. 그런데 그에게는 더욱 큰 불행이 기다리고있었다. 남편이 로무를 나간사이 애인을 사귀며 남편이 벌어보낸 돈을 모조리 써버린 그의 안해는 남편이 빚만 가득 짊어지고 돌아오자 자식을 버린채 애인의 품에 안겨 어디론가 사라져버렸다. 단란하던 가정이 하루아침에 파탄된것이다. 30대중반의 김성(가명)부부는 양고기뀀점을 하면서 열심히 살았었다. 그러다 남편이 로무송출을 나가자 안해는 애인을 사귀면서 남편이 열심히 벌어보낸 돈을 흥청망청 써버렸다. 2년 로무기한을 마치고 집에 돌아와보니 돈은 온데간데 없고 늘어난 가장집물이라야 텔레비죤 한대뿐이였다. 하지만 안해는 남편이 돌아온후에도 여전히 애인과 만나군 했다. 어느 한번 양고기뀀점 영업을 끝내고 집에 돌아올 시간이 되였는데도 안해가 돌아오지 않자 안해를 찾아 양고기뀀점을 찾아 떠났던 남편은 눈이 뒤번져질 지경이였다. 그 시간 안해는 양고기뀀점에서 애인과 불륜을 저지르고있었던것이다. 집에 돌아온후 크게 말다툼하던 이들 부부의 싸움은 나중에 손찌검으로까지 번졌는데 남편이 안해를 확 밀쳐버린것이 그만 안해가 넘어지면서 면바로 머리가 마쳐 죽어버렸다. 남편은 안해를 죽인 죄로 감옥에 가고 소학교에 다니는 두 자식은 친척집에 맡겨졌다가 얼마후 고아원으로 옮겨졌다. 단란하던 한 가정이 풍지박산난것이다. 가정을 배신하고 가정을 파탄으로 몰고가는것은 고향에 남아있는 사람들만이 아니다. 수많은 돈을 꾸어 로무송출나가서는 거기서 따로 애인을 사귀고 함께 생활하면서 번 돈을 집에 보내지 않아 결국 가정이 파산되는 경우도 있다. 지난 2002년 최씨는 리자돈까지 10여만원을 마련해 남편을 오스트랄리아에 로무송출을 보냈다. 하지만 남편은 한번 1만 3000원을 보내고는 종무소식이였다. 알고보니 남편은 당지에서 애인을 사귀고 버젓이 살림을 차린것이였다. 바이올린을 배우는 딸의 학비에 생활비까지 마련하는 일과 근 10만원에 달하는 빚을 갚는 일이 고스란히 그녀의 어깨우에 떨어졌다. 결국 그녀는 남편과 갈라지기로 결심했다. 이역 타향에 나가 돈을 버는 사람이든 고향에서 가정을 지키며 자식을 돌보는 사람이든 고독하고 힘들기는 매일반이다. 그렇다고 배신을 하고 외도를 한다면 뭔가 잘못되여도 크게 잘못된 선택이다. 진정으로 자식을 위하고 가정을 위한다면 조금은 어렵더라도 인내하고 자제하는 자세로 고생끝에 락을 기다려야 할것이다. 김명성기자\r\n\r\n            "},
{"title": "꽃으로 엮어가는 삶", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-20 10:13:59", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/20/21_46556.html", "content": "\r\n              \r\n재활용품을 리용해 꽃이거나 방석, 끌신 등을 척척 만들어내는 녀성이 있다. 그가 바로 연변봄비애심회 녀성생활문화양성본부 본부장으로 있는 송희숙(52살)씨이다.  재활용품이 그의 손을 거치기만 하면 거짓말처럼 하나의 공예품이거나 생활용품으로 변하는데 여기에는 그의 피타는 노력이 슴배여있다. 연길시제1백화점에서 사업하던 송희숙씨는 기제개혁이 시작되자 철밥통을 버리고 성보호텔 한국식품슈퍼마켓 경리로 자리를 옮겼다. 후에 또 다른 단위에 전근해 가 사업해보았지만 어쩐지 자신의 적성에 맞지 않았다. 그러던중 언젠가 외지에 출장갔다 그곳 사람들이 재활용품을 리용해 공예품을 만드는것을 본 생각이 나 자기도 한번 그걸 해보려는 마음을 먹게 되였다. 워낙 손재간이 좋은 그는 서점에 가 수공예서적을 사다 탐독하는 한편 자기절로 꽃이며 새랑 만들어보기 시작했다. 그러던 그에게 한국문화쎈터에 가 수공예기술을 배울수 있는 기회가 차례졌다. 그곳에서 2개월간 수공예기술을 열심히 익힌 그는 한국문화쎈터 책임자의 눈에 들어 1년 반동안 그곳에 남아 강사로 사업하게 되였다. 그후 그는 자기가 배운 기술을 사회에서 할일을 찾지 못해하는 사람들에게 전수하기로 마음먹고 제자들을 거느리기 시작했다.연길시에 사는 2급지체장애자 윤미화(45살)씨가 자립하기위해 무등 애를 쓰는것을 본 송희숙씨는 윤미화씨를 자기 집에 데려다 석달간 무료로 수공예를 가르쳤고 재봉기를 사주기도 했다. 그의 도움으로 기술도 익히고 자신심도 생긴 윤미화씨는 올 8월 15일에 있은 주직업기술경연대회에서 1등이라는 성적을 거두었고 성에 가서도 3등이라는 놀라운 성적을 따냈다. 지난해 9월《창업으로 취업을 촉진하자》는 주제로 펼쳐진 전시회에 송희숙씨는 몇백가지에 달하는 수공예제품을 선보였는데 민족특색이 짙다는 평판을 받으면서 로씨야 등 외국손님들의 눈길을 사로잡았다. 김광석기자\r\n\r\n            "},
{"title": "왕고춘《안전》과 《품질보장》 경영리념으로", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-11-23 14:36:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-11/23/21_46565.html", "content": "\r\n              \r\n《안전》과 《질보장》이 제1위라고 고집해온 이가 바로 화룡시정협 상무위원이며 화룡시만달석탄업유한회사 부경리 왕고춘이다. 지난 80년대 일명의 학도공으로부터 오늘날 우수한 경영인으로 걸어오기까지 그는 자신의 신념을 확고부동하게 견지했으며 또 실천으로 옮겼다. 1982년에 절강을 떠나 낯 설고 물 설은 화룡땅에 첫발을 디디고 타향에서 자신의 꿈을 실현하고저 험한 일, 굳은 일을 가리지 않고 학도공으로부터 일명의 기술일군으로 되기까지 그는 화룡시 곳곳의 시공일선을 정진하면서《안전》과 《질보장》이 제1위라는것을 심심히 느꼈으며 또한 자신의 신념으로 간주해왔다.《안전제일》,《질제일》이라는 경영리념으로 성실과 신용을 지켜오면서 2004년 그가 책임지고 시공맡은 시정협주택은 해당부문으로부터 량질공사로 평의됐으며 2005년 그가 관리하고있는 오명탄광도 《개조정리탄광》선진으로 평의됐다. 사업에서는 시종일관하게 《간고분투하여 일류의 업적을 쌓자》를 자신의 목표로 삼고 화룡의 경제발전과 사회안정에 응분의 기여를 해왔다. 기업규모의 부단한 확대로 몇년간 그의 기업에서는 1250여명의 취업을 해결해주었으며 정식인원 118명을 모두 사회보험에 들게 했으며 전체 외래농민공들을 향해 의외사고보험을 제공해줌으로써 진정으로 종업원들의 로고를 헤아리고 그들의 사정을 잘 알고 그들의 안전을 자신의 안전처럼 생각하는 미더운 보스였다.종업원들에 향한 그의 관심과 배려, 고무는 이들의 적극성을 크게 동원하는 한편 기업의 응집력을 일층 증강하였으며 기업의 발전 나아가서 화룡시의 제반 발전에 기여했다. 안동매기자 \r\n\r\n            "},
{"title": "녀성 경영하는 기업 결손률 단 2%", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-17 16:36:27", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/17/21_46791.html", "content": "\r\n              \r\n일전 항주에서 열린 4회 장강삼각주지역 부녀련합회 주석 련석회의 및 론단에서 녀성이 경영하는 기업의 결손률이 단 2%밖에 안되는걸로 밝혀졌다. 이번 회의는 《협력창업, 공동 발전》을 주제로 해 장강삼각주지역과 향항, 오문, 대만지역의 녀성기업가 대표들을 요청해 녀성들의 창업의식 제고, 녀성들의 창업발전공간의 확장 등 문제를 둘러싸고 토론을 벌였다. 중국의 녀성기업가는 전체 기업가 총수의 20%밖에 안되지만 그들이 경영하는 기업은 98%가 리익을 보는 상태이다. 중국공업회사의 평균 결손률은 20%에 달한다. 한 녀성기업가는 전반적으로 볼 때 녀성기업가의 인원수나 규모는 남성에 비해 훨씬 뒤떨어지지만 녀성들은 일단 창업에 뛰여들기만 하면 사업심이 더욱 강하다고 말했다. 본지종합\r\n\r\n            "},
{"title": "피아노를 배우며 젊음을 찾는다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-20 10:15:43", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/20/21_46557.html", "content": "\r\n              \r\n지난 15일 오후 한시경, 연길시학예양성원앞을 지나는데 집안으로부터 은은한 피아노소리가 귀맛좋게 들려왔다. 점심시간이 지난지도 이슥한 이때 누가 피아노를 칠가 하는 호기심에 문을 떼고 들어가보았더니 깜짝 놀라고 말았다. 피아노를 치는 사람, 악보를 보면서 코노래를 흥얼거리는 사람 모두가 나이 지긋한분들이였던것이다.  그가운데는 70세 고령의 허인옥할머니도 있었다. 연길시학예양성원 최상범원장은 학원에서 성인음악반을 개설한지 얼마 되지 않지만 현재 이곳에서 피아노를 배우고있는 사람은 8명이나 되는데 나이가 가장 적은 사람은 50고개를 바라보는 중년이고 가장 많은 사람은 70대 로인이라고 했다. 그는 로인들은 오전에 올 때 곽박을 사가지고 와서는 강의가 끝난 후에도 열심히 물어보고 피아노를 친다고 하면서 그들의 열정에 감탄을 표했다. 룡정에서 퇴직한후 손녀의 뒤바라지를 하기 위해 연길에 들어왔다는 허인옥할머니는 4살 반밖에 되지 않은 손녀가 피아노를 배우러 다니게 되자 그녀를 따라 피아노공부를 시작했다고 한다. 음악에 대해서는 워낙 까막눈이였지만 피아노를 배우기 시작한지 한달도 채 되지 않아 이제는 악보를 보고 음의 장단, 고조,  편폭을 알게 되였다고 한다. 특히 지난해 2월에 중풍에 걸린 남편의 병간호를 하느라 너무 피곤해 보모까지 청했었는데 피아노를 배우면서부터 정서가 좋아지고 새힘이 솟아나 이제는 보모를 돌려보내고 혼자서 남편의 병시발을 거뜬히 하고 있다고 한다. 악보를 보면서 간단한 곡은 능히 칠수 있다고 하는 할머니는 《선생님의 은정》,《할머니의 소원》, 《귀염둥이》 등 여러수의 노래를 작사, 작곡까지 했다고 한다. 명년이면 정년퇴직하게 되는 최씨(55세)는 평소 남보다 못지 않게 사업할라 자식들을 뒤바라지할라 바삐 보내다보니 집에 피아노가 있어도 감히 배울 엄두를 내지 못했다. 올해 대학을 졸업한 큰 아이가 사업에 참가하고 작은 아이마저 대학에 가게 된데다 퇴직이 가까와오자 늘 허전한감을 느끼게 되였다. 학예양성원 성인음악반에서 피아노를 가르친다는 소문을 들은 그녀는 이 나이에 피아노를 배울수 있을가 하는 우려심도 없지 않았으나 결국은 모든 우려를 털어내고 양성반에 들어갔다.  피아노를 배운지 이제 겨우 한달 반밖에 안되였지만 지금 그는 간단한 곡은 쉽사리 칠수 있는것은 물론 악보를 볼수도 있고 곡을 듣고 악보를 적을수도 있게 되였다. 연길시 모 보험회사에 다니는 지씨는 워낙 잔병이 많은데다 지난해에는 넘어져 손목에 분쇄성골절까지 왔다. 하지만 이 학원 피아노반에 다니면서부터 마음이 늘 즐겁고 유쾌해 잔병은 물론 수술해야된다던 손목도 아픈줄 몰랐다. 젊어서 배우지 못한 피아노를 만년에 배우는 우리의 어머니, 할머니들,  여기서 그들은 단순히 피아노를 배우는것을 떠나 젊음을 되찾고 있었다. 김명성기자\r\n\r\n            "},
{"title": "창업으로 이어진 5년 로무 《경》", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-20 10:21:32", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/20/21_46788.html", "content": "\r\n              \r\n《한국로무에서 벌어온 돈도 큰몫을 했지만 〈품질은 생명, 고객맞춤형경영〉이라는 경영리념이 회사를 운영하는 무궁무진한 자산으로 되였다》고 말하는 연길시현대광고미술유한회사 강학선(40살)사장, 시민의 마음에 가 닿는 간판을 만들면서 자아가치를 실현하고있다.1999년 8월, 광고미술회사에 출근하던 강학선씨는 32살의 젊은 나이에 마냥 조용한 생활로 세월을 허비할수 없다면서 새로운 삶에 도전, 부모님의 만류도 마다하고 한국행을 선택했다. 한국에서 돈벌이는 생각보다 힘들었다.그는 건축공사장에서의 막일부터 시작해 사우나에서 청소공으로도 있으면서 갖은 고생을 다 겪었다. 그 와중에도 거리마다 즐비하게 늘어선 상가와 그에 따른 오색령롱한 네온등, 각양각색의 간판이 그의 마음을 크게 사로잡았다. 그는 언젠가 기회가 되면 광고미술회사에 취직해 기량을 닦겠다고 속다짐했다. 준비하는 사람에게 기회가 온다고 그는 끝내 자신의 경력과 흥취에 알맞는 도로표식제작회사에 출근하게 되였다. 이곳에서 일하면서 강학선씨는 한국의 광고미술이나 간판문화는 자기만의 특색을 살리면서도 란잡하지 않고 특히 보는 사람한테 친근감을 준다는 오묘함을 터득,  회사를 위해 부지런히 뛰면서 디자인, 색상, 글자체 등 기교를 읶혀갔다. 2004년 8월, 강학선씨는 이국땅에서 5년이란 짧지않은 로무생활에 종지부를 찍고 귀국했다. 그는 매일 무엇을 할것인가를 생각하며 골머리를 앓았다. 피땀으로 벌어온 돈을 망탕 쓸수 없어 건설장에서 막일로 돈을 벌면서도 면밀한 시장조사만은 잊지 않았다. 봉사업을 비롯한 여러가지 업종이 눈을 뜨면 늘어나는 연길시이다.따라서 간판수요가 끊임없이 늘어나 시장전망이 밝을것이라는 판단이 섰다.또한 예전에 해봤던 일이고 한국에서 기술도 익혔기에 얼마든지 할수있을것이라는 자신심도 생겼다. 하여 3명의 일군을 초빙한 후 올 9월 연길시현대광고미술유한회사를 오픈하고 광고편액, 네온등장식, 대형도로표식 등 제작과 광고기획실무를 경영했다. 한국에서 배운 프로가 되여야만 리윤을 창출할수 있다는 경영리념과 《품질은 생명, 고객맞춤형경영》이라는 경영방식으로 회사를 운영했다. 혹간 고객이 만족하지 않을때면 물론 자신이 만족되지 않아도 1000원이 넘는 간판도 그대로 쓰레기로 버리고 다시 만들었다. 회사직원들이 아까운 돈을 랑비한다며 그대로 고객한테 넘겨주자면 《남을 한번 속이면 우리는 그사람한테 평생을 버림당한다》고 깨우쳐주었다. 친근감을 느끼게 하는 특색있는 간판이 한 업체의 운명을 좌우지할수도 있음을 너무도 잘 알기에  그는 간판에 모든 정성을 쏟아붓는가 하면 민족의 문화를 담아내려고 골몰하기도 했다. 현재 연길시에 소수민족지구의 관련규정을 어긴 불법간판이나 색상, 글자체가 란잡한 간판이 제멋대로 걸려있는 상황을 보며 늘 가슴아파하는 강학선사장이다. 그래서 그는 고객들에게 민족지구의 간판문화에 대한 관련정책을 상세히 알려주는가하면 독특한 민족문화의 향기가 풍겨나도록하기위해 간판제작에서 사소한 일까지 소홀히 대하는법이 없다. 고객을 진심으로 위하고 고객의 마음에 딱 드는 간판을 만든다는 자세로  회사를 운영하니 손님도 끊일새 없었다. 주문이 너무 많아 회사가 문을 열어서부터 현재까지 하루도 쉰적이 없다면서 회사직원들은 즐거운 비명을 지른다.눈코뜰새없이 일에 쫓기면서도《나무잎사랑》이라는 불우아이돕기카페를 운영, 사회각계의 애심을 불러일으켜 학업난에 허덕이고있는 10명 불우학생들에게 매달 150원~200원씩 사랑을 베풀고있다. 글 사진 정영철기자 \r\n\r\n            "},
{"title": "창업으로 또 다른 인생가치 실현", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-13 12:27:59", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/13/21_46559.html", "content": "\r\n              \r\n《해외에서 피땀으로 벌어온 돈 너무나 쉽게 허물어지는것이 안타깝기도 하고 공허하기도 했어요. 이런 허탈감에서 탈출하고 자신의 새로운 가치를 찾기 위해 창업에 도전했습니다.》일본에서 자신의 신근한 로동으로 돈을 벌어온후 연변취호상무청사유한회사 물업관리를 도맡고 페인트공장, 목탄공장을 운영하고있는 신영호씨(46살)의 말이다. 길림화공학원에서 화공기계를 전공했던 신영호씨는 1983년 대학을 졸업한후 화룡제약공장, 화룡로동국 보일러검험소 등곳을 전전하다 1995년에 일본의 집정재회사에 1년 반동안 연수를 가게 되였다. 연수를 마치고 돌아와 연길 모 단위에 취직했던 그는 1999년에 다시 일본에 나가게 되였다. 그런데 당시 사정은 처음 일본에 연수왔을 때와는 확연한 차이가 있었다. 처음 일본에 연수갔을 때에는 여러 곳에서 찾아와 일해달라고 청했고 여러 사람들이 쌀이나 남새 등을 갖다주어 생활에서도 큰 어려움을 겪지 않았으나 다시 일본에 갔을 때에는 불경기로 많은 어려움을 겪었다. 잉크탕크만드는 공장에도 취직했었고 포장회사에서 상표붙이는 일도 했으며 땡볕에 간이판자집을 조립하는 일도 했고 지어 묘지에 비석세우는 일도 했다. 상표붙이는 일을 할 때는 저녁 잘 때도 손가락을 굽히지 못할 정도로 강도가 높았고 간이판자집을 조립할 때는 온몸이 땀투성이가 되였으며 지어 더위먹고 쓰러지기도 했다. 또 비석을 세우는 일을 할 때는 허약한 몸으로 수십킬로그람 되는 콩크리트를 밀차에 싣고 산길을 톱기도 했다. 고된 로동에 심신이 더없이 피로해진 그는 일본에 간지 2년 반만인 2002년 3월에 결국 귀국을 결심하게 되였다. 고향에 돌아와 피로해진 몸을 얼마간 추스린후 그해 8월 또 광주 모 회사에 입사해 두달간 있었으나 가족형기업이라 발전공간이 없어 고향에 돌아왔다. 일자리는 찾기 힘들고 할일은 없어 늘 친구들과 어울리며 술만 마시다나니 몸은 몸대로 상하고 수년간 피담으로 벌어온 돈도 순식간에 허물어지기 시작했다. 드디여 그는 창업을 결심했다. 2003년에 연변취호상무청사유한회사 물업관리를 도맡았고 2004년 4월, 10만원을 투입해 북경에 가서 기술과 설비를 인입, 연길시오라이페인트공장을 설립했다. 원래 화학공업을 전공했던 그에게 있어 페인트공장은 자기의 적성에 알맞아 관리도 따라가게 되였고 설비가 좋고 기술이 좋다나니 제품의 질도 좋아 대뜸 시장에서 인기제품으로 되였다. 게다가 최근년래 연길시의 부동산업이 호황세를 보임에 따라 공장도 급속히 성장했다. 하지만 그는 이에 만족하지 않았다. 2005년에는 목탄공장을 설립했다. 페기물인 톱밥을 리용해 만든 목탄은 원가가 낮고 환경보호형 제품이라 시중의 각광을 받았다. 특히 우리 주에서 양고기뀀, 불고기업이 호황세를 보이고있는한 제품의 판로는 영원히 보장되여있는셈이다. 올해 12월 12일에는 또 6만원을 더 투입해 단동에서 새로운 목탄생산기술을 인입했다. 해외에서 벌어온 돈으로 창업에 나서 성장일로를 거듭하고있는 신영호씨는 피땀으로 번 돈을 마작판이나 술판에 헛되이 탕진하는것은 너무나도 안타까운 일이고 또 창업한다 해도 남의 뒤꽁무니를 따라 맹목적으로 한다면 실패보기 십상이라면서 자기의 적성에 알맞는 자기만의 제품을 창출하기에 노력한다면 치부는 물론 새로운 인생가치도 실현할수 있게 된다고 말하고 있다. 김명성기자\r\n\r\n            "},
{"title": "돈화 고등학교졸업생취업 담보", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-22 12:47:47", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/22/21_46786.html", "content": "\r\n              \r\n돈화시취업봉사국에서는 전문 봉사창구를 설치하여 대학,  중등전문학교와 기술전업학교 졸업생들에게 관련 취업정책자문,일터정보,  직업소개와 직업지도 등 6개 면의 봉사를 무료로 제공해주고있다.직업견습을 원하는 졸업생들에게 각자 부동한 실제정황에 비추어 초빙단위를 련락해주고 견습기회를 마련해주었으며 이미 창업의 길에 나선 졸업생들을 도와 소액담보대부금을 내주고 해당수금을 감소,면제하여주었다.동시에 령활형취업이거나 비공유제기업에 취직하고있는 졸업생들에게는 서류대행관리와 사회보험접속 등 면의 로동보장사무에 관한 대리봉사도 제공하였다.그리고 졸업후 반년후에도 의연히 취업목적을 이루지 못하고 실업등록을 한 졸업생들에게 직업기술지도를 해주었다. 민춘호기자\r\n\r\n            "},
{"title": "꿈꾸는 자만이 성공할수 있다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-20 10:12:51", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/20/21_46555.html", "content": "\r\n              \r\n《꿈은 꿈꾸는자의것이고 좋은 꿈은 좋은 결과를 낳게 된다.》한 평범한 가정주부로부터 20여년간의 간고한 창업을 거쳐 250여평방메터되는 《코리아침구》전문점의 보스로 된 류소엽녀성(59세)의 성공비결이다. 룡정시 백금수력발전소에 다니는 남편의 뒤바라지를 하며 집에서 아이나 키우던 류소엽씨는 개혁개방의 물고가 트면서 대담히 시장에 뛰여들어 창업에 나섰다. 1980년 33살이 되던해 그녀는 조양천에다 파마원을 꾸리려고 가계며 기계 등을 마련했다. 하지만 남편이 개체업을 하면 남보기가 부끄럽다며 지지하지 않아 간판도 그녀가 직접 조카들을 데리고 세웠다. 파마와 리발을 하면서 열심히 일한 보람으로 점차 손님들의 인정을 받았고 찾아오는 단골이 늘어 그녀의 파마원은 늘 사람들로 북적이였다. 10여년간 파마를 하면서 창업의 단맛을 보았지만 머리할때 쓰는 약물때문에 부작용이 생겨 파마원을 접는수밖에 없었다. 1991년 파마원에서 손을 뗀 그녀는 연길로 들어왔다. 우선 연길시 모 무역회사를 따라 만주리에 가 1년간 있으면서 로씨야장사를 배웠으며 후에는 직접 로씨야에 1년간 나가있으면서 개인장사를 했다. 로씨야장사길에서 뭉치돈을 벌어온 그녀는 이를 밑천으로 한국물건도매에 나섰다. 한국 동대문시장에서 의류며 신발 등을 들여다 동북 각지에 도매했는데 당시 한국물건을 도매하는 사람이 적은데다 물건 질이 좋고 가격이 합리해 그의 장사는 하루가 다르게 커만 갔다. 연길 지하상가에 매대를 8개나 갖추어놓았고 심양 서탑에도 두곳에 도매상가를 앉혔으며 북경, 할빈 등지에도 물건을 도매했다. 그런데 그후 한국물건을 경영하는 도매상들이 많아지고 특히 1998년에 한국에서 금융위기가  터지면서 그의 사업도 위기를 맡게 되였다. 많은 사람들이 한국물건도매를 접고 새로운 출로를 찾아 나설 때 그녀만은 위기는 곧 도전이고 기회라고 생각하면서 침구류, 수예품 등 차원높은 물건을 주로 들여왔다. 예상은 적중했다. 그녀의 이같은 전략으로 수입이 줄어들지 않았을뿐만아니라 지난 2004년에는 신국제무역청사에 120평방메터되는 침구류전문점을 세웠고 올 2월에는 한백 3층에 250평방메터되는 침구류전문점을 세웠다. 이제 곧 회갑을 맞게 될 그녀지만 사회가 좋아 이처럼 성공할수 있었다며 이제 돈을 더 벌어 사회에 환원한다며 창업에 더욱 열을 올리고있다. 얼마전에는 불우한 학생 3명에게 가치가 1000원되는 이불을 각기 선물하기도 했다.김명성기자\r\n\r\n            "},
{"title": "흥촌부민 코기러기", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-20 15:50:12", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/20/21_46558.html", "content": "\r\n              \r\n30여년  촌당지부서기생활에서 시종일관 당의 취지를 명기하고 촌민들의 질고를 마음에 두고 촌지도부와 촌민들을 이끌고 《흥촌부민》의 길을 개척한이가 있다.그가 바로 훈춘시 영안진 영안촌 당지부 서기 겸 촌민위원회 주임 김학봉이다.훈춘시입구에 위치한 영안촌은 상대적으로 인구가 많고 부침땅이 적은 촌이다.다년간의 사업에서 농호마다 농사에만 매달려 치부한다는것이 어려운 일이라는것을 터득한 김학봉은 치부경로를 넓히기에 고심했다. 마침 1992년초, 훈춘시가 국무원으로부터 국가급 변경개방도시로 비준받았다. 남다른 예민한 시각으로 기회를 노리던 김학봉은 영안촌이 도문—훈춘구간에 위치한 지역적 우세를 리용하여 기업을 유치하는데 살손을 댔다.충분한 리론연구와 현지고찰을 거쳐 시 해당부문의 비준을 받고 도문—훈춘도로량켠  10만평방메터되는 공지에 촌공업단지를 세웠다.김학봉을 중심으로 한 촌지도부성원들의 적극적인 노력으로 지금까지 한국명태가공기업인 룡선식품유한회사를 비롯한  13개 기업이 영안촌에 성공적으로 자리를 잡고있다. 또한 린근에 훈춘대당발전유한회사, 훈춘탄광 등 류동인구가 비교적 집중된 우세를 살려 제3산업을 힘써 발전시켰고 동시에 로무송출일군들에게 자금대여를 해주는 등 편리를 제공했다. 현재 영안촌 30여세대가 음식업에 종사하고 160여명이 소상품무역에 종사하고있으며 매년 로무송출로 600여만원의 수입을 올리고있다.   1993년에  247만원을 투자해 3352평방메터되는 3층짜리 교수청사를 짓고 1998년 농사가 흉년들자 68만원을 선뜻 꺼내여 촌민당 500원씩 보조, 90만원을 투자해 6800메터의 세멘트길을 닦고 10만원을 들여 촌용촌모개조 등 종합시스템을 가동했다. 5년간 영안촌에서는 기초시설개조와 공익사업에 500만원 투자하였다.안동매기자\r\n\r\n            "},
{"title": "《정성없이는 음식 만들지 못하죠》", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-25 14:21:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/25/21_46784.html", "content": "\r\n              \r\n1998년 남들처럼  잘살아보겠다는 꿈을 안고 한국행을 결심했고 6년간 한국 제주도 바다에서 풍상고초를 겪으면서 바다와 씨름하다가 고향에 돌아와 룡정시 조양천진에 외할머니순대집을 차린 김룡철씨(46살)는 요즘 창업인생에 흠뻑 빠지고있다. 한국에 간지 5년째 되던 해, 아무리 많은 돈을 벌어도 고향에 돌아와 쓰기 시작하면 종이장처럼 되여버린다고 생각한 그는 여유시간을 리용해 한국의 음식문화에 대해 조사하기 시작했다. 그러던 어느날 한국에서 소문난 순대집을 발견하고 고향인 조양천에 순대집을 차리려고 결심했고 컴퓨터를 배우면서 인터넷에서 순대만드는 절차, 방법 등을 검색해보았다. 2005년  봄, 아버지병세가 위급하다는 소식을 접한 김룡철씨는 《세상에서 가장 불효한 자식은 부모의 림종을 지키지 못한 놈》이라면서 한국사장의 권고도 단연히 거절하고 고향으로 돌아왔다. 얼마 안돼 아버지가 돌아가자 그는 자신이 준비해왔던 순대집마련에 뛰여들었다. 인구가 적은 조양천에 리윤도 얼마 안되는 순대집에 목숨 거는 김룡철씨를 친척들과 친구들은 극구 말렸지만 이미 부단한 조사와 학습을 통해 100%의 자신감을 얻은 그는 벌어온 돈에 대부금까지 내여 순대집을 차렸다. 그는 《어릴적 외할머니가 만들어준 순대가 맛있었고 그 손맛이 지금도 그립다》면서 가게이름을 외할머니순대집이라고 이름을 지었고  한국의 전통적인 순대가 비록 한국에서는 인기몰이를 하지만 중국음식에 습관된 연변사람들은 또 중식과 한식이 결합된 독특한 맛을 선호한다는것을 발견, 연변사람들의 입맛에 맞는 순대를 만들기 위해 두가지 순대를 접목시켰다. 그는 료리하는 주방장의 손맛이 중요한 성공요소라고 하면서 주방을 비롯한 모든 복무원들이 전부 가족이라고 말한다. 그는 음식업은 고객들에게 봉사하는 마음으로 최상의 서비스를 제공해야 하기때문에 복무원들이 즐겁게 일할수 있는 환경을 만들어줘야 한다면서 9명 복무원의 생일을 전부 기억해두었다가 일일이 축하해주기까지 한다.《중국음식은 속도라고 말한다면 한국음식은 정성이 아닐가싶다》고 말하는 김룡철씨, 조양천에서 음식점들이 오늘 개업했다 래일 파산되는 잔혹한 현실에서도 1년 남짓 문전성시를 이룬 비결은 바로 음식에 정성이 깃들어있기때문이라고 점찍으면서 음식은 만드는 사람의 정성에 따라 맛도 빛갈도 변한다고 덧붙였다. 글 /사진  장설화 차순희 기자\r\n\r\n            "},
{"title": "포장은 시장경쟁력제고의 필수", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-22 13:02:02", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/22/21_46787.html", "content": "\r\n              \r\n《류동자금이 생기면 또 새로운 기술을 인입하기 위해 투자를 한다.  회사가 미성숙단계이기때문에 부단히 투자를 해 자기발전을 해야만 일류의 포장제품을 만들어나가는 회사로 거듭날수 있다.》 연길시룡성채색비닐포장유한회사 허재룡총경리(44살)는 기업의 발전을 이렇게 점찍는다. 허재룡씨는 원래 연길시제2운수공사,  주교통국 운수관리처에서 근무하다가 조선무역에 뛰여들었고 2000년 더 잘살아보겠다고 일본행을 결심했던 로무족이다. 그는 고향을 떠나 낯선 이국땅에서의 언어장애를 무릅쓰고 자동차부품제조회사에서도 일했고 우람진 체격에도 막론하고 음식점에서 그릇을 씻는 보조일도 하면서 열심히 돈을 모았다. 원래부터 창업에 대해 남다른 꿈을 지녀왔던 그는 얼마 안돼 자동차부품제조회사와 식당에서 일할 때 축적했던 자금으로 중국식안마기술을 배웠고 친구의 도움으로 중국식건강원을 꾸렸다. 성실한 마음과 고객에게 최상의 서비스를 제공해주었기때문에 얼마 안돼 그의 건강원은 4개로 증가되였다. 하지만 날로 불어가는 돈과 함께 고향과 가족에 대한 그리움도 눈덩이처럼 불어났다. 일본에 간지 4년 반만에 그는 일본에서 호황기를 이룬 건강원을 뒤로 한채 고향으로 돌아왔다. 일본에 있는 4년간 그는 언어장벽을 무릅쓰고 일본친구들을 사귀였는데  포장회사를 꾸리는 일본친구를 통해 포장이 상품가치를 제고하는데 매우 중요하다는 도리를 깨닫게 되였고 일본의 포장기술에 감탄하면서 우리 연변에서도 이런 포장기술로 제품에 화려하고 질좋은 옷을 입힌다면 특산물이나 민속음식들이 더 잘 팔리지 않을가고 생각했다. 고향에 돌아오자 그는 인차 포장회사를 꾸려보겠다는 결심을 내리고 일본에서 벌어온 자금을 전부 투자하고도 또 80만원의 은행대부금을 내여 포장회사를 설립하려고 공장건설에 뛰여들었다. 《내가 생각했던 일이면 결과가 어떻게 될지 모르지만 일단 모든것을 투자하고 내 인생을 건다》는 허재룡씨는 건물이 채 건설되기도전에 선진적인 기술을 학습하러 한국, 절강성 등 국내외 선진적인 포장회사에 현지고찰을 다녔고 많은 자금을 들여 가장 선진적인 설비들을 인입했다.  처음에는 포장회사를 사용호들에 알리기 위해 발이 닳도록 사용호들을 찾아다녔었다. 처음에는 공무원출신인지라 회사를 찾아다니면서 회사선전을 할 때면 쑥스럽기도 했다. 지금은 회사의 신용과 제품질에 긍정을 표하는 사용호들이 하나둘씩 증가되여 설립된지 1년을 조금 넘긴 지금 사용호가 60여호나 된다고 한다. 현재 그의 회사는 주내 시장은 물론이고 국외시장개척에 진력을 가하고있어 조선, 한국 등 국외 포장제품과 비닐제품 항목도 인입했으며 또 정리실업일군 7명과 장애자 4명을 초빙해 그들에게 관련기술을 배워주고 취업일터를 마련해주었다. 주변사람들이 모두가 일본에서 벌어온 돈이면 편안하게 살수 있고 또 음식업이거나 오락장소에 투자하면 돈벌기가 많이 쉬운데 하필이면 생소한 비닐포장업에 승부를 거는가고 반대도 했었지만 자신이 고집했던 창업인데다 옳바른 경영리념으로 전심전력으로 회사를 운영하면 그만큼한 보답이 되돌아온다고 고집하는 허재룡씨는 지금도 더욱 질좋은 포장제품을 생산하기 위해 부단히 기술설비를 인입하고있다.《포장은 한개 제품의 얼굴이며 시장경쟁력》이라고 강조하는 허재룡씨, 스타트를 떼서부터 포장업종에서의 프로가 되기 위해 지금도 포장에 관한 관련지식은 물론이고 늦깎이로 화학, 디자인 등을 배우고 있다.글 사진 장설화기자\r\n\r\n            "},
{"title": "창업으로 새로운 삶 개척한다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-27 10:36:17", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/27/21_46783.html", "content": "\r\n              \r\n《해외에서 열심히 벌어 모은 돈 쓰자면 금방 허물어집니다. 이 돈으로 창업을 하면 돈도 불리고 새로운 삶도 개척할수 있어 생활이 더 충실해질수 있어요.》지난 20일, 손님을 접대하고 주방을 돌보느라 바삐 보내면서도 얼굴에 환한 미소를 잃지 않고있던 룡정시 조양천진 경복관의 박경월경리(49세)는 그 바쁜 와중에도 짬을 내여 기자를 맞아주었다. 박경월씨는 1992년부터 연길서시장에서 옷매대를 하며 장사길에 나섰다. 광주 등지에서 옷가지를 구입해 서시장에서 팔던 그녀는 어느 한번 옷가지를 구입하러 광주에 갔다가 차사고로 크게 다친후 옷장사를 접었다. 1999년, 한국에 로무를 떠난 그녀는 2개월간 홀에서 복무원일을 했었다. 홀에서 일을 하면 일도 쉽고 팁도 받을수 있어 수입이 짭짤했지만 그녀의 한국로무는 돈벌이가 전부의 목적이 아니였다. 일찍 옷장사를 접으면서 음식업을 하려고 속궁리했던 그녀는 이 기회에 돈도 벌고 음식을 만드는 기술도 배우기로 한것이다. 이때로부터 그녀는 그릇가시는 일을 하면서 어깨너머로 음식만드는 기술을 익혔고 이후에는 직접 주방에 나서서 음식을 만들기도 했다. 하지만 그녀는 불법체류자신분이라 한곳에 오래 머물기 힘들었다. 관련당국에서 단속을 나오면 그녀는 곧바로 다른곳으로 이동해야만 했다. 하여 그녀에게는 이때 《홍길동》이라는 별호가 붙여지기도 했다. 그녀는 이렇게 7년사이 《갈비집》, 《고기집》, 《해장국집》, 《설렁탕집》  등 10여곳을 전전했다. 이처럼 많은곳을 전전하면서도 그녀는 하루도 쉬지 않고 열심히 일하면서 배웠는데 한국에 로무를 나갈 때 체중이 62킬로그람이였으나 돌아올 때는 42킬로그람밖에 되지 않았다. 7년간 아글타글 일한 보람으로 그녀는 90여만원의 거금을 지고 돌아올수 있었다. 지난해 5월, 하나밖에 없는 자식의 대학시험이 림박하자 그녀는 귀국을 결심했다. 귀국하기 앞서 남편한테 돈을 보내고 대부금을 내 근 300평방메터에 달하는 음식업을 할 집을 마련하고 장식을 하게 했다. 그녀는 귀국한후 딸의 대학시험뒤바라지를 하다 대학시험이 끝난 이튿날로 식당꾸리기에 바삐 돌아쳤다. 개업하기전 우선 한국식으로 음식을 만들어보았지만 당지사람들에게는 먹혀들지 않았다. 음식문화가 한국과 엄연한 차이가 있었던것이다. 드디여 한국음식에 당지 맛을 접목시킨 메뉴를 선보였다. 일단 시식해본 사람들의 반응이 좋았다. 특히 명태무우조림, 김치, 창란과 명란 등이 큰 호평을 받았다. 인구가 적고 소비수준이 낮은 조양천에서 《경복관》과 같은 고차원, 고품격의 음식업을 하기란 쉽지 않다. 중상류 소비계층은 입맛이 까다롭고 중하류 소비계층은 찾아가기 저어한다. 그러나 박경월경리는 고향사람들이 고차원, 고품격의 음식점에서 식사할수 있게 하고 또 이 과정에 자기의 가치를 실현한다고 하면서 밝은 미소를 짓는다.장설화 김명성 기자\r\n\r\n            "},
{"title": "간부직 떠나 논 50여헥타르 경작", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-26 12:06:05", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/26/21_46785.html", "content": "\r\n              \r\n최룡길(56세)은 화룡시 투도진정부의 간부인데 2004년초에 《전민창업》의 호소에 향응하여 간부일터를 떠나 《천관농업개발유한회사》를 꾸리고 창업의 길에 나섰다.그는 룡원촌의 54헥타르 논을 유상양도받은후 규모화경영을 벌리고있다. 그가 양도받은 논들은 비교적 지급이 낮은 논들인데 본래 쪼각논과 수렁논들이 많았다. 지난 3년간 최룡길은 선후로 8만여원을 투자하여 쪼각논들을 전부 규격화포전으로 개조하였다.그가 개조한 논의 한바닥의 면적은 보통 20아르씩이나 되게 큰데 보통 다섯바닥이면 1헥타르가 된다.그리고 수로와 농도도 전부 규격화의 표준에 맞게 새로 건설하였다.그는 새해 농토건설의 중점을 수렁논을 개조하는데 두고 석탄재를 깔아서 수렁논을 개조하려고 한창 준비하고있다.그는 선후로 65만원을 투자하여 각종 규격의 뜨락또르 4대, 이앙기 2대,종합수확기 3대를 포괄한 일련의 농기구들을 구전하게 갖추어놓았다. 그의 농사는 기계화수준이 아주 높은데 논두렁감기를 제외한 모든 작업을 기계로 하고있다.그는 상년적으로 8명의 고정공을 사용하는외에 대량의 림시공을 사용하고있다. 모내기철과 같은 농번기에는 하루에 80여명씩 림시공을 채용하고있다.올해 그가 이들에게 지불한 로임총액은 17만원에 달한다.그는 선후로 40여만원을 투자하여 5000평방메터의 용지와 2000평방메터의 건물을 갖추었는데 여기에는 량식가공공장도 망라되여있다.  그는 생산한 벼의 근 절반을 자기의 량식가공공장에서 입쌀로 가공하여 판매함으로써 보다 높은 효익을 창출하고있다.올해에도 그는 358톤의 벼를 생산하여 35만원의 순수입을 전망하고있다.조창호기자\r\n\r\n            "},
{"title": "4가지 조치로 중소기업에 융자지지 제공", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-30 13:08:05", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/30/21_46782.html", "content": "\r\n              \r\n국가개혁발전위원회 재정금융사 부사장인 곽향군은 우리 나라는 4가지 조치를 대여 기업부채 및 주식권투자 면에서 우선적으로 중소기업을 지지한다고 표했다.창업투자기업에 대해 일정한 세금우대정책을 주는데 주로 창업투자형기업에서 투자액으로 소득세를 제하는것을 허락, 현재 정책제정이 마무리되였으며 올해안으로 실시될 전망이다.일부 창업투자인도(引导) 기금을 설치하여 사회자금이 창업투자기업에로 류입되도록 하며 특히는 사업에 갓 착수한 기업에 투자함으로써 이런 기업들의 투자성장기와 성숙기전에 부딪친 자금곤난을 풀어준다. 보험자금으로 투자공사를 건립하는것을 허락한다. 2005년 국무원의 해당문건에서 보험자금으로 투자공사를 건립하는것을 허락한다고 밝힌바 있으며 현재 보험감독위원회는 해당부문과 함께 관련 관리방법을 제정하고있다. 우리 나라가 보험자금액이 거대하기에 향후 투자공사를 건립해서 기업생산에 적당하게 투자할수 있다.창업투자의 통로를 완벽화하여야 한다. 곽향군은 창업판(创业板)을 실시하는것을 통해 창업투자기업에 더욱 좋은 투자통로를 마련해주어 우리 나라 창업투자를 추진시키는것이라고 하였다.본지종합\r\n\r\n            "},
{"title": "국가인사부 사업단위일터설치 확정", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-11-27 21:13:04", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-11/27/21_46793.html", "content": "\r\n              \r\n일전 국가인사부에서는 《사업단위일터설치관리시행방법》을 출범했다. 이 규정에 따라 금후 사업단위일터는 관리일터, 전업기술일터, 근잡기능공일터 등 세개 부류로 나누게 된다.사업단위에서 지금 실시하고있는 부급정직, 부급부직, 청급정직, 청급부직, 처급정직, 처급부직, 과급정직, 과급부직, 과원, 사무원 등 급별순서에 따라 그에 대응되는 관리일터에 1급부터 10급까지의 직원일터를 설치하게 된다. 관리일터 직원의 문화정도는 일반적으로 중등전문이상이여야 하는데 6급이상은 대학전과이상이여야 하며 4급이상은 대학본과이상이여야 한다.전업기술일터에는 13개 급별을 두는데 고급일터, 중급일터, 초급일터가 망라된다. 고급일터는 7개 급별 즉 1급부터 7급까지이고 중급일터는 3개 급별 즉 8급부터 10급까지이며 초급일터는 3개 급별 즉 11급부터 13급까지이다. 그중 고급전업기술직무의 정고급일터에 1급부터 4급까지 두고 부고급일터에 5급부터 7급까지 둔다.근잡기능공일터에는 기술공일터와 일반공일터가 망라된다. 그중 기술공일터에 1급부터 5급까지 5개 급별을 두고 일반공일터에는 급별을 두지 않는다.전업기술일터에서 고급, 중급, 초급 일터지간의 구조비례에 대한 국가의 총체적통제목표는 1: 3: 6이다. 고급, 중급, 초급 일터내부 부동한 급별지간의 구조비례에 대한 국가의 총체적통제목표는 2급, 3급, 4급 일터지간의 비례는 1: 3: 6이고 5급,  6급, 7급 일터지간의 비례는 2: 4: 4이며 8급, 9급, 10급 일터지간의 비례는 3: 4: 3이고 11급, 12급 일터지간의 비례는 5: 5이다.국가인사부는 이같은 시행방법을 발표하면서 규정에 따라 일터설치와 일터초빙을 하지 않는 사업단위에 대해서는 일터급별을 인정하지 않고 로임을 지급하지 않으며 경비를 내려보내지 않는다고 강조했다.양성석간 \r\n\r\n            "},
{"title": "창업으로 황혼 빛낸다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-01-04 14:45:18", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/04/21_46780.html", "content": "\r\n              \r\n년봉 10만원의 높은 수입도 마다하고 자주창업으로 황혼을 빛내가는이가 있다. 연변묘묘우유유한회사 박찬조(67세)경리이다. 1965년 동북농대 우유가공학과를 졸업하고 내몽골 통료시우유공장에 배치받아 근 35년간 우유와 씨름하면서 우유가공고급공정사직함까지 획득한 박찬조씨는 우유업계에서는 과히 귀재라 할수 있다. 그는 정년퇴직하기전에는 심양, 무순, 료양, 단동 등지의 요청을 받고 우유기업의 기술개조, 기업확건 등을 도와주었고 1999년에 정년퇴직한 뒤로는 높은 보수를 받으며 북경, 서안, 청도 등 전국 20여개 우유업체의 기술고문으로 있으면서 그들의 기술개조를 도와주었다. 무순에서는 기업의 확건과 기술개조를 두달간 도와주고 5만원을 받았고 화전에서는 18일간 기술개조를 도와주고 3만원의 보수를 받기도 했다. 이처럼 그는 퇴직후에도 년평균 10여만원의 보수를 받으며 일했다. 2001년, 우연한 기회에 연변의 농촌들을 돌아보게 된 박찬조씨는 땅에만 매달려 사는 농민들이 부업거리가 없고 수입이 낮아 힘들게 사는 정경을 목격하게 되였다. 부부간의 로임 500여원으로 자식 셋에 조카와 처조카 다섯을 키우느라 돈고생을 많이 했던 그는 농민들의 어려운 처지를 너무나 잘 알고있었다. 드디여 그는 연변에 우유공장을 세우기로 했다. 우유공장이 가동되면 많은 산업이 잇달아 발전하게 되고 농민들도 젓소 한마리에서 적어도 5000원의 수입을 얻을수 있게 된다는 타산에서였다. 하지만 창업의 길은 결코 순탄하지만은 않았다. 우선 안해 최숙자씨(67세)의 반발이 너무나 거셨다. 그녀는 그와 련계있던 전국의 여러 우유공장에 전화를 해 박찬조씨를 도와주지 말라고 청탁까지 했다. 사람들의 건강과 직결되여있는 우유업에 대한 각종 규제도 만만치가 않았다.하지만 그의 결심은 누구도 꺾지 못했다. 특히 아들 박영화(37살)씨의 동조는 그에게 큰 힘이 되여주었다. 무한수력전력대학을 졸업하고 내몽골 통료시광무국에서 기계기술원사업을 하던 박영화씨는 결연히 직업을 버리고 아버지를 도와나서기로 했다. 박찬조씨는 드디여 2001년에 자체자금 20만원과 친구들한테서 꾼돈 70만원을 투입하고 30여만원어치의 기계설비를 외상으로 들여다 아들과 둘이서 연변묘묘우유유한회사를 설립, 묘향산요구르트를 생산하기 시작했다. 제품의 질은 기업의 생명이다. 특히 유산균을 발효시켜 생산하는 요구르트(酸奶)는 기술적요구가 아주 엄하다. 시간이 지난 우유거나 병든 젓소에게서 나는 우유, 지어 예방주사를 맞은 젖소의 우유도 유산균을 죽이기에 사용하지 못한다. 어느 한번은 젖소를 키우는 농민이 젖소의 젖에 페니실닌을 발라준것을 잊고 그 젖을 가져와 2톤에 달하는 요구르트를 모조리 버리기까지 했다. 여기서 교훈을 섭취하고 매번 우유을 받을 때면 꼭 화험하고 받군 했다. 수많은 사람들이 애용하는 우유제품은 일단 문제가 생기면 그 후과는 상상하기 어렵다. 하여 제품의 품질보존기간이 15일이지만 제품이 나간후 일주일이 되여도 팔지 못하면 회수해 처리해버렸다. 이렇게 회수해 처리해버리는 요구르트는 생산량의 5%에 달했다.이같은 엄격한 관리로 연변묘묘우유유한회사의 묘향산우유제품은 2003년 연길시중소학생식품공개입찰에서 유일하게 입찰된 우유제품으로 되였고 2004년에는 첫패로 QS인증을  거쳐 국가시장생산허가안전비준기업으로 되여 광범한 학생들과 소비자들의 찬사를 받았다. 하여 적지 않은 우유생산기업이 도산되는 실정에서도 시장에 튼실히 발을 붙이고 국가에 20여만원의 리윤세금액을 납부하기도 했다. 김명성기자\r\n\r\n            "},
{"title": "《방문취업제도》관련사기 주의보", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-30 11:51:03", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/30/21_46781.html", "content": "\r\n              \r\n방문취업제가 한국국회 본회의를 통과해 래년 2월 시행을 앞두고 최대 수혜대상지역인 연변조선족자치주에는 이와 관련한 사기행각이 고개를 들고있어 주의가 요망된다고 최근 한국언론이 보도했다.언론은 《사기군들은 방문취업제의 내용중 한국에 친척이 있는 사람은 비자쿼터에 관련없이 입국을 허용하지만 친척이 없는 경우 비자쿼터에 의해 입국하지 못할수 있다는 내용을 리용하고있다》고  쓰고있다.심양주재 한국총령사관 관계자는 20일 《연변에서는 〈재중동포 민원봉사실〉이란 단체가 방문취업비자를 발급받을수 있다는 소문을 내면서 회원을 모집하고있어 조사중》이라며  《현재 방문취업제와 관련 구체적인 계획을 전달받지 못했고 대리권을 발부한 경우도 없으니 각별한 주의가 필요하다》고 당부했다.한편 현지 동포신문들은 《조선족은 한국취업에 대한 욕구가 높아 한국에 보내준다는 사기행각에 쉽게 빠져들고있다》며 《발표만 있고 구체적계획이 시급히 마련되지 않는다면 유사한 사기피해가 속출할것》이라고 우려했다.한국정부가 제시한 방문취업제도는 직업안정기관에 구직신청 의무화, 건설업 사업주의 내국인 구인노력 및 직업안정기관에 의한 직업소개절차 의무화, 특례고용가능확인서의 유효기간 3년 규정, 구직신청제도의 실효성확보를 위한 벌칙 및 과태료 규정 보완 등을 주된 내용으로 담고있다. 본지종합\r\n\r\n            "},
{"title": "안도 인력자원시장 사용에 교부", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-11-26 15:42:27", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-11/26/21_46795.html", "content": "\r\n              \r\n안도현에서는 로력개발을 위한 인력자원시장을 건설, 16일 정식 사용에 들어갔다.  총투자가 728만원에 달하는 안도현인력자원시장은 총면적이 3200평방메터에 달하는데 말그대로 안도현내의 인력자원을 개발해 안도현의 인력시장에 합격된 인력자원을 공급하는 전문 인력시장이다. 앞으로 이 인력시장에서는 안도현내의 취업기획, 농촌로력 개발과 리용, 특수군체의 취업제공, 경외취업정책조치 및 직업소개,  로무송출중개사업, 취업통계, 취업정보제공 등 취업일체화봉사의 종합적인 인력자원정보와 서비스봉사를 제공하게 되는데 이번 인력자원시장의 건설사용으로 원래 분산되고 협소하던 안도현의 인력자원이 집중되고 규범화적인 인력자원시장으로 거듭나게 되여 현내 실업자들의 취업활동중심으로 역할을 발휘할 전망이다.    박정일기자\r\n\r\n            "},
{"title": "대학생 인터넷구직성공률 낮아", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-11-23 14:46:59", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-11/23/21_46794.html", "content": "\r\n              \r\n일전 서안교통대학에서는 청도맥주, 중국인재망 등 백여개 단위와 함께 인터넷과 현장을 결합한 인재초빙회를 가졌는데 2000여명 대학생의 발길을 사로잡았다. 중국인재열선 책임자에 따르면 인터넷은 이미 대학졸업생들의 주요한 취직경로로 되였지만 2006년 졸업생들에 대한 조사보고에 따르면 인터넷으로 리력서를 제출한 60%이상 졸업생들중 성공한자는 20%도 안된다고 밝혔다.책임자는 현재 대부분 졸업생들이 자체특점과 수요하는 일터의 특성을 결합시키지 않고 맹목적으로 리력서를 제출하기때문에 실패하기 쉽다면서 인터넷을 통해 구직할 경우 비용이 낮고 또 선택할 공간이 많지만 성공률은 낮다고 지적했다.졸업생들은 우선 자신의 전업과 흥취에 따라 1개 혹은 2개의 취업목표를 제정하고 자신의 리력서에 실습경험, 개인특장, 취미 등을 구체적으로 밝혀야 하며 리력서를 너무 많은 단위에 보내지 말아야 한다고 전문가는 밝혔다.청도맥주 화남판매회사 책임자에 따르면 인터넷을 통해 수많은 리력서를 받고있지만 기업에서 선호하는 인재는 《전문직이기때문에 졸업생들은 반드시 구체적인 회사와 일터에 따라 리력서를 제출해야 한다고 말했다.본지종합\r\n\r\n            "},
{"title": "고향에 저그마한 힘이라도 보탬이 소원", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-06 12:26:07", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/06/21_46562.html", "content": "\r\n              \r\n《나를 낳아주고 키워준 고향이다. 배운 지식을 활용해 고향건설에 저그마한 힘이라도 보탬하는것이 가장 큰 소원이다.》일본에서 《학교경영학》석사과정을 마치고 10년간 생활하다 15살이 되는 아들애를 데리고 귀향해 연길에서 학예양성원을 설립한 최상범(45살), 박영옥(42살)부부의 애향심의 발로이다.   최상범씨는 1984년에 연변대학 예술학원(음악사범전공)을 졸업하고 연변제1사범학교(지금의 연변대학 사범분원)에 배치받아 9년간 사업하면서 학교경영학에 애착을 갖게 되였고 앞으로 학교를 운영할 꿈을 가지게 되였다. 동북사범대학을 졸업하고 같은 학교에서 근무하던 그의 안해 박영옥씨도 같은 리상을 꿈꿨다. 박영옥씨는 1994년에 일본류학길에 올라 도꾜대학 《학교경영학》석사과정을 시작했고 이듬해 최상범씨도 그 학교에 가 안해와 동일한 과정을 시작했다. 석사과정을 마친후 일본에서 취직하고 아이까지 데려다 생활하던 이들 부부는 비록 발달한 나라에서 비교적 유족한 생활을 하고있었지만 마음한곳에 자리잡은 애향심은 버릴수 없었다. 5살때 데리고 간 아이가 인제 15살이 되면서 조선족풍속을 거의 모르는 일본아이로 되는것 같아 더 시간을 끌수 없었다. 2004년 12월 최상범씨는 가족을 이끌고 고향으로 돌아왔다. 이들은 일본에서 사용했던 가장집물들은 버리다싶이 하면서도 컴퓨터와 책자만은 챙기였는데 책만 큰 상자로 16상자(매상자 30킬로그람)나 갖고왔다. 연길시 모 외국어학교에서 1년간 부교장직을 맡으면서 적응기를 보낸 그는 올해 5월, 원항쇼핑광장 남쪽에 있는 3층집의 2층을 세맡고 연길시학예양성원을 개업했다. 그동안 배운 지식과 다년간 발달한 나라에서 생활하면서 익힌 선진적인 사유로 학원을 운영했다. 학원에서는 피아노교수를 중심으로 여러가지 악기와 성악도 가르쳤으며 영어, 일어, 한국어 등 3가지 외국어도 가르쳤다. 특히 월, 수, 금요일에 하는 성인음악반은 중로년들의 문화생활, 정신생활을 다채롭게 해주고  피아노를 배우고있는 어린이들의 부모들을 대상하여 이들의 수준에 맞는 강의를 해줘 찬사를 받고있다. 김명성기자\r\n\r\n            "},
{"title": "96개 기업 연대서 1000여명 졸업생 모집", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-03 15:41:52", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/03/21_46789.html", "content": "\r\n              \r\n12월 1일부터 2일까지 연변대학에서 인재초빙회를 마련, 산동, 천진, 북경, 상해 등 곳에서 온  96개 기업이 이번 초빙회를 통하여 1000여명의 인재들을 모집할 계획인데 이는 주요하게 졸업생들이 전업을 장악한외 언어상 우세가 있기때문인것으로 알려졌다. \r\n\r\n            "},
{"title": "강제송환된 이들의 고달픈 신세", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-06 12:32:55", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/06/21_46564.html", "content": "\r\n              \r\n【[기획] 해외로무자들의 삶의 애환(1)】 편집자의 말: 갖은 경로를 통해 해외에 로무를 나가 자기의 피땀으로 외화를 벌어들이는 로무일군들, 그들이 1989년부터 지금까지 벌어들인 돈은 30억딸라를 웃돌고 해마다 벌어들이는 돈은 우리 주 재정수입의 2배에 가깝다. 이로부터 우리 주 경제발전에 대한 그들의 기여를 가히 짐작할수 있다. 그들중 일부는 중도에서 불법체류자로 송환되여 오면서 빚만 잔뜩 걸머졌고 일부는 돈은 벌어왔으나 사랑하던 사람이 다른 사람의 품에 안겨 가정이 파탄되기도 했다. 하지만 대부분 사람들은 열심히 번 돈으로 자기의 보금자리를 마련했을뿐만 아니라 부모와 형제들에게 집을 사주거나 수천원씩하는 가전제품을 선물하기도 하면서 그동안 고생한 보람을 만끽하고 있다. 본지는 오늘부터 4기에 나누어 이들의  삶의 애환을 엮어보고저 한다. 오늘날 수많은 사람들이 해외 로무송출의 길에 나서 자신의 신근한 로동으로 목돈을 이고 와 도시에 집도 장만하고 가전기물도 마련했을뿐만아니라 새로운 창업을 시작하면서 윤택있는 생활을 하고 있다. 하지만 해외로무의 길은 순탄한것만은 아니다. 일부 사람들이 빚을 내여 해외로무의 길에 오른지 얼마 되지 않아 불법체류자로 당지 경찰에 잡혀 강제소환되면서 빚만 잔뜩지고 나앉았다. 지금도 적지 않은 사람들이 이처럼 륙속 강제 소환되고있는 실정이다.김씨(45살)는 원래 화룡시 모 중학교에서 교편을 잡고 있었고 그의 안해 김씨도 화룡시 모 은행 저금소에서 업무원사업을 해 딸까지 세식구는 풍족하지는 못하지만 그래도 남부럼없는 생활을 했었다. 수년간 열심히 노력해 단층집이나마 자기 집까지 갖추었다. 그러다가 더 잘 살아보려는 욕망에 직장을 때려치우고 해외로무로 나가려 했으나 끝내 나가지 못했다. 하는수없이 이웃들한테서 수만원을 꾸어 명태가공업을 시작했다. 하지만 당시 명태값이 폭락하다보니 본전도 건지지 못하고 만여원의 빚을 지게되였다. 설상가상으로 안해가 정리실업당하면서 가정형편은 급격히 기울기 시작했다. 올 3월 안해는 친척들한테서 수만원의 돈을 꾸어 겨우 해외로무에 나갔으나 외국에 간지 5개월만에 불법체류자로 잡혀 강제송환되여 왔다. 김씨는 명태가공업에 실패해 진 빚과 안해가 외국가면서 진 빚을 합치면 빚더미가 그야말로 태산과도 같다고 하면서 이 빚을 갚자면 어떻게든 해외에 가는수밖에 없는데 이미 신용이 바닥에 떨어지다보니 비용을 마련할곳이 없다고 한숨을 지었다. 올 8월, 불법체류자로 강제송환된 한씨(50세)의 경우도 이와 류사했다. 한씨는 십여년전 기업이 도산되면서 실업당했고 그의 안해도 몇해전 실업당하여 매달 몇백원씩 나오던 고정수입마저 없어지게 되였다. 막일을 하며 두 딸을 키우고 가정살림을 유지하느라 애면글면하던 그는 큰딸이 직업학교를 졸업하고 사회에 진출하면서 한시름 덜었지만 고중 3학년에 다니는 작은딸이 대학 갈때가 되여 또다시 깊은 시름에 잠기게 되였다. 이제껏 열심히 벌어 두 딸을 남부럽지 않게 키웠지만 막일을 해 대학공부 뒤바라지한다는것은 어림도 없는 일이였다. 게다가 이제 곧 큰딸을 시집보내야 했다. 하는수없이 리자돈 수만원을 꾸어 해외에 로무를 나갔으나 반년도 되지 않아 불법체류자로 잡혀 강제송환되여 왔다. 한씨는 빚은 물지 못하고 리자는 계속 올라가 속이 재가 되지만 어찌할 방법이 없다면서 막무가내한 표정을 지었다. 일본에서 불법체류자로 잡혀 당지 구류소에 석달간 같혀있다가 최근에야 고향땅을 밟은 박씨(38살)도 출국할때 진 빚을 어떻게 물가 하는 근심에 막 미칠것만 같았다고 한다. 평소 사랑하는 안해와 아이가 그리워 잠못 이룰 때가 많았지만 돈도 못벌고 강제송환되여와 집으로 들어가자니  차마 발길이 떨어지지 않더라고 했다 리자돈을 꾸어대면서 가족과 생리별까지 하면서도 가야만 하는 해외돈벌이,  우리민족의 삶의 애환이 담긴 이 길에 행복한 추억만 남았으면 하는 바람이다. 김명성기자\r\n\r\n            "},
{"title": "래년 대졸자 413만명 그중 124만명 미취업", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-03 15:12:42", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/03/21_46792.html", "content": "\r\n              \r\n신화통신의 보도에 따르면 래년 7월 대학졸업 예정자는 413만명 수준으로 올해보다 75만명이 늘어날것으로 계산되는 가운데 변변한 일자리를 구하지 못하고 사회생활을 시작해야 하는 대졸자가 124만명에 달할것으로 예상된다. 각 대학들은 취업사이트를 마련하는 한편 기업의 인사관리 담당자 등을 적극적으로 유치해 취업설명회를 갖도록 하고 자기 대학 출신자들을 배려해 줄것을 당부할 계획이다. 국가 인사부도 일전부터 수백만명에 달하는 대학졸업자들을 위한 취업 지원써비스에 들어가며 전국에서 열리는 126개 취업박람회를 적극 지원하기로 했다. 인사부에 따르면 대학생들에게 가장 인기가 있는 직장은 마케팅, 관리, 컴퓨터 과학, 건축, 회계, 화학, 인사, 외국어, 의약 계통이다.  정부는 대학졸업자들이 아직 개발이 덜 된 서부지역으로 가기를 희망하고있으며 서부지역으로 대학생들을 유치하기 위해 급여인상, 의료보험, 수당 등 각종 혜택을 부여하고있다. 우리 나라는 올해부터 2010년까지 《11.5 계획》 기간에 심각한 고용문제를 안게 될것으로 보인다. 통계에 따르면 이 기간에 로동시장에 쏟아져 들어올 인력은 3450만명에 이를것으로 보이며 이중 2500만명은 올해 구직시장에 진입한다. 올해 구직자 가운데 1400만명은 미취업 상태로 남게 될것으로 예상되고있다. 실업자는 일시 해고 근로자나 대학졸업생, 지방의 잉여로동력, 이른바 《해귀(海歸)》라고 불리는 해외류학파 등이다. 최근 국가발전개혁위원회가 1500명의 해외류학파를 상대로 설문조사를 실시한 결과 35%이상이 취업에 어려움을 겪고있으며 이는 해외류학에 따르는 보상심리로 급여에 대한 기대수준이 높기 때문이라고 밝혔다. 본지종합 \r\n\r\n            "},
{"title": "명문대졸생 되려 취업 어려워", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-05 14:00:52", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/05/21_46790.html", "content": "\r\n              \r\n명문대학의 인기학과졸업생들이 예상외로 취업이  어려워지고 있다.영국의 한 대학에서 교장으로 있는 양복가원사는 《고등학교는 마치도 하나의 악단과도 같다. 바이올린, 첼로, 피아노 등 각가지 악기들이 구전하게 갖추어져 있어야 한다. 말하자면 연구형대학도 중요하겠지만 직업대학도 매우 중요하다. 미국에서는 60%가 고등직업학교와 사회구역대학이다. 연구형대학은 3%밖에 안된다. 만약 누구나 다 이 3%에 눈길을 돌린다면 졸업후 일자리를 찾기가 어려울수밖에 없다.》고 말했다.우리나라는 1998년에 약 1000개의 대학이 있었는데 지금은 2300개로 늘어났다. 그러나  학과설치를 보면 8년전과 똑 같다. 학생수가 4배로 늘었지만 그전과 똑같은 학과를 전공하고 있으니 취업압력이 얼마만큼 크겠는가하는것을 가히 알수있다. 양복가원사는 《미국의 한 고중생은 성적이 좋아 얼마든지 하버드대에 진학할수 있었지만 결국은 한 료리학원을 선택했다. 중국국내에서는 이런 일이 있을수 없다. 그러나 미국에서는 아주 자연스러운 일로 되고 있다》면서 《만약 절반이상의 중국고중생들이 복단대학, 북경대학, 청화대학 등 명문대진학을 생각하지 않는 날이 오게되면 그때가서 중국경제는 더욱 더 발전하게 될것이다》고 전망했다.문회보  \r\n\r\n            "},
{"title": "정직하게 만들고 입맛에 승부수 걸고 …", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-11 12:08:42", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/11/21_46560.html", "content": "\r\n              \r\n《음식메뉴가 많으면 손님과의 약속이 많아진셈이고 약속이 많으면 자연히 약속을 지키기 어렵게 되고 약속을 어기면 신용을 잃게 된다. 신용이 없는 음식업체는 문을 닫을수밖에 없다》고 브랜드창출을 주장하는 연길전주설렁탕집 신동걸사장(50살), 한그릇에 10원씩 하는 설렁탕으로부터 시작해 인제 몇개의 체인점과 호텔, 커피숍 등 종합업체를 갖춘 기업인으로 성장하는 신화를 엮고있다.신동걸씨는 1992년 한국행을 선택, 출국로무의 선행자행렬에 들어섰다. 건설장에서 고된 일에 몸을 찌들리면서도 다년간 경영인으로 일해왔던 그는 돈은 아무리 벌어도  제한돼있기에 반드시 선진적인 경영리념과 기술을 배우겠다고 작심했다. 신동걸씨는 친구의 소개로 전주설렁탕집에 취직했다. 4명 일군이 일하는 작은 업소였지만 매출액이 아주 높았다. 그는 우유처럼 뽀얀 진국에 담백하기 그지없는 양지가 얹힌 설렁탕에 큰 흥미를 갖기 시작했다. 일이 사랑이라고 날마다 이른새벽부터 밤늦게까지 가게일을 자기 일처럼 몸을 내번지고 일하는 그였기에 인차 주인의 환심을 샀다. 하여 점차 고기나 채소 구입부터 점육, 양념 만드는 방법을 전수하면서부터 경영까지 그한테 떠맡길 때가 많았다. 날이 지나면서 가게의 매출액은 올라갔고 그도 음식만드는 기술과 경영비법을 깊이 터득할수 있게 됐다. 1993년 7월, 한국에서 1년 6개월동안 피땀으로 번 11만원을 메고 귀국했다. 하지만 그가 갖고온건 돈뿐이 아니였다. 돌아올 때 신동걸씨는 가게주인과 연변에 전주설렁탕집이라는 간판에 같은 음식을 만드는 가게를 꾸려도 되겠냐고 물었다. 그동안 가게를 위해 온갖 정성을 다한 그였는지라 흔연히 동의했다. 귀향한후 그는 안해와 의논끝에 연길시신흥소학교 맞은켠의 60여평방메터되는 2층집을 사서 전주설렁탕집을 꾸리기로 작심했다.그는 집을 저당잡히고 대부금을 대출, 친척친구들한테서 돈을 꾼후 벌어온 11만원까지 합쳐 도합  18만원을 음식점에 투자했다.1994년 11월, 드디여 연길시에서 시민들을 대상으로 한 첫 설렁탕집을 개업했다. 그러나 큰 기대를 갖고 심혈을 몰부었건만 가게가 썰렁하기만 했다. 하루 매출액이 15원밖에 안될 때도 있었다. 묵이지 않는 음식을 만들어야 한다는 한국에서 갖고 온 경영리념때문에 매일 채소나 고기는 어김없이 구입해와야 했다. 지출은 늘어나고 대출금리자도 하루가 다르게 올라갔다. 신동걸씨와 안해는 눈앞이 캄캄해났다. 친지들은 경영이 잘되는 음식점의 메뉴대로 음식을 만들어보라고 권장했다. 하지만 신동걸씨는 《무조건 남을 따르면 안된다. 남의 음식을 본따면 몇개월은 잘될수 있지만 결국 우리와 같은 작은 가게는 경쟁에서 밀리워 문을 닫고 말것이다. 자기만의 브랜드가 있어야 한다》면서 자기주장을 견지했다. 3개월간의 진통을 겪은후 드디여 기회가 왔다. 처음 연변대학에서 공부하던 몇몇 한국류학생이 설렁탕간판을 보고 들어와 맛을 보았다. 정직하게 만들고 입맛에 승부수를 건 전주설렁탕에 한국류학생들은 저마다 엄지를 내흔들었다. 더우기 조선족전통맛 그대로인 김치나 짠지 등 밑반찬을 무상으로 공급하자 더 기뻐했다. 한입 두입 건너 소문을 듣고 류학생들이 쉴새없이 드나들었다. 그때만 해도 연변에는 한국인들이 드물어서 한국인 한명에 중국인들이 몇명씩 동행했다. 중국학생들과 어른들도 옛날 임금님이 하사한 음식이라는 미명에 걸맞는다고 칭찬했다. 이들의 홍보에 전주설렁탕집은 호황을 맞이, 음식을 맛보기 위해 손님들이 줄을 길게 늘어섰다. 자금이 늘어나자 신동걸씨는  전주설렁탕체인점과 전주쌀밥집, 전주호텔 등을 오픈하면서 창업의 길을 넓혔다. 그리고 형제와 친척들한테 자기만의 특색이라는 비법을 전수, 현재 연길시외에도 각 현, 시마다 이들이 경영하는 《전주》라는 간판의 특색음식점이 있는데 모두 호황을 맞고있다. 그는 향후 장춘-연길고속도로가 개통되면 더 많은 내지사람들이 연변을 찾을것이라고 예상, 이들 모두가 조선족특색음식에 큰 흥미를 가질것이 불보듯하다면서 음식업주들이 남의 음식을 본따기보다 자기만의 브랜드를 만들어 창업의 길을 굳힐것을 바라기도 했다.글 정영철기자 사진 주련청기자\r\n\r\n            "},
{"title": "백성질고 관심하는 기업인-채국군", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-08 12:54:33", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/08/21_46561.html", "content": "\r\n              \r\n민영기업인 연변위원(威远)실업유한회사 리사장 겸 당지부서기인 채국군은 상업무대에 등장한후 줄곧 공산당원의 본색을 잃지 않고 인민과 대중을 위한 사업에 적극 투신했다.2002년 연길시 조양가두 남양사회구역의 사업일군들과 좌담하면서 이 구역의 2명 로당원이 생활난을 겪고있다는 사실을 알게 된 채국군은 이 두 로당원을 위원회사의 《편제외직원》인듯 간주하고 여생내내 매달 200원씩의 생활비를 보조하기로 하였으며 이를 서류로 작성하기까지 했다.2004년 이 회사에서 도맡은 건축현장에서 한 젊은 농민공이 돌발성심장병으로 사망하였다. 위원회사에는 아무런 책임이 없었지만 채국군은 년로한 부모와 젖먹이쌍둥이가 있는 사망자의 가정형편이 하도 안스러워 사후처리를 잘해준 동시에 무상으로 4만원의 돈을 건네주었다. 감격에 목이 멘 사망자의 가족은 떠나면서 채국군에게 감사의 마음을 담아 큰절을 올렸다.사회구역 간부들이 사업량이 많고 수입이 낮은데다가 퇴직후의 보장이 없다는것을 료해한 채국군은 2003년부터 150만원의 자금을 내여 전 시 61개 사회구역 256명 사회구역 간부들의 3년 양로보험금을 대주었다. 한 민영기업이 전 시 사회구역간부들의 양로보험을 대준 사례는 전 성 나아가 전국적으로 처음 있는 일이다. 그의 소행은 사회구역 간부들의 사업열정을 크게 고무하였고 새로운 시기 사회구역사업의 쾌속발전을 추동하였다.채국군이 이 몇년간 공익사업에 직접 지원한 금액이 300만원, 정부와 사회를 통해 간접적으로 지원한 금액이 400만원에 달한다. 2003년 그는 국가민정부로부터 《전국사회지원자선진개인》칭호를 수여받았고 2004년 중국공익사업조직위원회에서 처음으로 발급한 《공익사업영예훈장》(전국 100개)을 수상, 수차 주, 시의 우수당원, 시로력모범의 영예를 받아안았다.김일복기자\r\n\r\n            "},
{"title": "소잔등에 꿈을 실은 연구생", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-06 12:36:41", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/06/21_46563.html", "content": "\r\n              \r\n채성룡씨(29살)는 대학을 졸업하고 연구생공부까지 마친 지식인이다.남들은 농촌에서 탈출하기 위해 공부를 한다지만 그는 반대로 화려한 도시생활을 버리고 편벽한 시골인 도문시 장안진 벽수촌을 찾아 소사양업과 농사로 자신의 꿈을 키우고있다. 고향이 왕청현 춘양진 석두촌인 채성룡은 부지런히 공부한 덕에 1996년 8월에 연변대학 농학원에 입학, 2000년 7월에 대학을 졸업한 후 선후로 대련, 북경, 심양과 장사 등 대도시에서 일했다. 다년간 외자기업에서 일하면서 로임봉투는 묵직했지만 대학에서 배운 전업지식을 제대로 활용할수 없어 가슴이 저렸고  자신의 지식밑천이 너무 적다는것도 실감하게 됐다. 2002년, 그는 대우가 우월한 외자기업의 번역일군직을 버리고 단연히 귀향을 선택, 연변대학 농학원 동물영양과 사료과학전업의 석사연구생에 합격됐다. 얼마후 그는 지도교사를 따라 연변황소발전프로젝트연구에 정력을 몰부었고 석사졸업론문을 준비하기 위해 훈춘천일목장에서 황소비육실습을 하게 됐다. 그 과정에 채성룡은 이곳과 비슷한 기후조건, 자연환경이 구비된 농촌이면 자신도 크게 해볼수 있겠다는 욕심이 생겼다.2004년 3월, 채성룡은 산 좋고 물 맑고 교통이 편리한 벽수촌을 발견, 신대륙을 발견한듯 《바로 이곳이구나》라는 첫느낌과 함께 이곳에서 자신의 소망을 이루어보려고 작심했다. 소식을 접한 부모님들은 《우리가 평생 머리숙이고 땅을 뚜진것도 분한데 실컷 공부한 네놈까지 농사짓겠냐》고 호통을 치면서 극구 반대해나섰고 친척, 친구들도 괜히 허공에 뜬 생각으로 고생을 사서하지 말라고 충고했다. 벽수촌의 적잖은 농민들도 《감농군인 우리도 죽게 일하고도 빈곤모자를 못 벗는데 애숭이 네놈이....》하면서 코웃음을 쳤다. 다행이 같은 학교를 졸업하고 대련시 모 일본기업에서 일하는 녀자친구 김영자(28살)씨만은 채성룡의 생각에 동감, 뒤바라지를 잘해주겠으니 끝까지 잘해보라며 밀어주었다. 녀자친구를 든든한 뒤심으로 채성룡은 벽수촌의 한 농가를 산후 울안에 벽돌집에 기와를 얹은 우사를 덩실하게 짓고 싫다는 부모님을 억지로 모셔왔다. 연구생인 그가 벽수촌에 자리를 잡자 황페해지는 농촌에 과학영농을 이끌수 있는 농업기술인재가 찾아왔다고 촌민위원회주임을 망라한 촌민들은 너도나도 반가워하면서 성심껏 도와나섰다. 촌민들의 지지와 방조에 힘입은 채성룡은 동분서주하면서 12만원이라는 자금을 마련, 경작지 15헥타르와 림지 1헥타르를 임대맡았고 종자소 10마리를 사왔으며 파종기를 비롯한 기계화농사에 필요한 농업기계도 구전하게 갖춰놓았다.하지만 학교에서 배운 지식과 피끓는 청춘의 열기만 믿고 뛰여들었던 농사일은 그렇게 쉽지만은 않았다. 첫해 농사에서부터 고배를 마셔야했다. 그는 락심하지 않고 이듬해에는 땅을 더 많이 부치고 당지 농민들한테서 벽수촌 기후에 알맞는 재배법을 배웠고 이를 장악한 지식에 접목시켜 진정으로 실천과 경험, 지식이 결부된 과학농사를 지었다. 그는 또 자신이 장악했던 소사양지식과 실천을 결부하여 소사양을 했는데 소떼들이 날이갈수록 눈이 띄게 늘어나 제일 많을때는 50마리도 넘었다. 푸른 들에서 맛갈스레 풀을 뜯는 어미소들과 날따라 살이 오르는 송아지들을 보면서 채성룡의 꿈도 점점 무르익어갔다.정성이 지극하면 바위에도 꽃이 핀다고 그의 노력은 헛되지 않았다. 이듬해부터 소사양업과 농사에서 모두 풍수를 따게 됐다. 올해만도 그는 10만원이라는 순수입을 올렸고 이미 꾼돈을 다 물고도 고정자산에 20만원을 투입했다. 과학영농의 단맛을 직접 눈으로 실감한 촌민들은 봄철에 종자나 경제작물 선택부터 시작해 여름철에 비료나 농약사용까지 그의 본을 따랐다.채성룡도 티없이 깨끗한 촌민들의 정에 감복되여 성심껏 도와나섰다.촌민 최룡석(50살)씨는 올봄에 집식구들의 반대도 불구하고 채성룡을 따라 한국호박을 심었는데 1헥타르에서 9000여원의 순수입을 올렸다면서 기뻐했다. 그는 《성룡이 덕분에 우리 모두가 잘 살게 됐다》면서 칭찬을 아끼지 않았다. 현재 그는 촌방역원과 제7촌민소조 조장직을 맡고 촌민들을 위해 열성껏 봉사하는 외에도  촌민들에게 소사양기술을 알심들여 전수하여 촌민들의 소사양열조를 불러일으켰다.채성룡은 2008년올림픽때면 국외손님이 불어나 소고기수요가 급증할것이라고 판단하면서 명년에는 소사양업을 더 크게 벌리겠다고 말했다. 그는 환경오염없이 산과 물이 모두 깨끗한 벽수촌에서 자란 소들은 《록색소》라는 미명에 걸맞게 영양이 풍부하고 육질이 좋아 판로가 근심없다고 자랑한다. \r\n\r\n            "},
{"title": "창업으로 제2인생 불태워", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-07-01 10:58:06", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-07/01/21_46828.html", "content": "\r\n              \r\n원 화룡시농촌신용합작련합사의 주임이였던 최명근씨는 일터에서 물러난후 전민창업 물살을 타고 제2인생을 보람있게 보내고있다.다년간 시농촌신용합작련합사 주임으로 있던 최명근씨는 2002년에 해당규정에 의해 2선에 물러나게 되였다.항상 사업의욕으로 부풀어있던 그는 갑자기 할일이 없게 되자 한동안은 정서적으로 평형을 잡을수 없었다. 생각던 끝에 그는 자신의 적성에 맞는 농업을 선택하고 2003년부터 자체창업을 시작했다.그는 남평진 고령촌 신안툰의 130헥타르의 민둥산황지를 2만원에 도급맡고 지금까지 5년동안에 선후로 10만원을 투자하여 12만그루의 홍송과 3만그루의 락엽송을 심었으며 또 동성진 광동촌 학동골에 양돈장을 꾸리고 북경에 가 우량종 종자돼지 20마리를 사다 양돈업도 벌렸다. 그는 해마다 사양장규모를 확장했는데 지금까지 이미 60만원을 투자해 800평방메터에 달하는 돈사와 200평방메터에 달하는 창고, 사료가공실, 사무실, 숙소를 건설했다.돼지라곤 한번도 길러본적이 없는 그였지만 하도 열심히 학습하고 실천한데서 지금은 방역,치료, 사료가공과 배합 등 면에서 상당한 실력을 구비한 전문가로 탈바꿈하였다. 언제나 사업에 집착이 강한 그는 돼지사양에 온갖 정성을 몰붓고있는데 새끼돼지가 태여나서부터 기술적요구에 따라 도합 6차의 방역을 하기에 그가 기르는 돼지는 지금까지 병으로 인한 손실이 없었다. 그는 비록 2명의 일군을 고용하고있기는 하지만 질병예방치료, 사료가공과 배합 등 중요한 기술로동은 자기가 직접 하고있으며 특수경우를 제외하고는 종래로 양돈장을 떠나지 않았다.그는 2004년 7월부터 고기돼지를 시장에 내다 팔기 시작하였는데 그해에 2만원의 순수입을 올리였다. 2005년에는 가격하락으로 일정한 충격을 받았지만 그래도 5만원의 순수입을 올리였다. 지난해에는 가격하락폭이 너무 심해 큰 충격을 받았다. 적지 않은 양돈장들이 문을 닫았지만 최명근씨는 돼지고기 시장수요는 늘어날망정 줄어들지는 않기에 언제든 원상회복이 되거나 보다 더 상승할것이라는 판단에서 일정한 손실을 감내하면서도 양돈장규모를 줄이지 않았다.지금 그의 양돈장에는 종자수퇘지 3마리, 굴암퇘지 60마리, 예비굴암퇘지 20마리와 고기돼지 400마리가 있는데 올해 돼지고기가격이 큰 폭으로 오르는통에 호황을 이루고있다.그는 이미 300마리의 고기돼지와 100마리의 새끼돼지를 팔아 도합 13만원의 순수입을 올리였다. 그는 지금 년말까지 1000마리의 고기돼지를 시장에 내다 팔고 명년에는 굴암퇘지수를 100마리로 늘일 타산을 하고있다.조창호기자\r\n\r\n            "},
{"title": "장애인자질향상  양성반 개최", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-07-24 23:37:49", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-07/24/21_46830.html", "content": "\r\n              \r\n기업을 운영하고있는 장애인들의 자질을 제고시키기 위해 《당신의 기업을 꾸리고 개선하자》(SIYB)는 주제로  된 양성반이 23일부터 5일간 연길에서 열리게 된다.전민창업으로 취업을  추동하고 더욱 많은 장애인의 취업을 이끌기 위해 주장애인련합회와 연변새직업학교에서 이 양성반을 꾸리게 되였다고 이날 주장애인련합회 책임자가 밝혔다.이번 양성반은 8개  현, 시의 장애인련합회에서 추천한 학원들로 구성되였는데 32명에 달하는 장애인이 이미 기업을 운영하고있거나 지금 한창 기업을 꾸리고있는중이다. 학원가운데 27명이 지체장애인이고 5명이 맹인이다. 그중 28명은 이미 규모가 부동한 기업을 꾸렸고 어떤이들은 장애인 창업선줄군으로서 적지 않은 장애인들을 취업시켰다.김광석기자/실습생 차태란\r\n\r\n            "},
{"title": "련석회의제도 강화해취업 재취업 사업 추진해야", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-07-04 21:58:50", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-07/04/21_46827.html", "content": "\r\n              \r\n7월 4일에 있은 전 주 취업사업련석회의에서 주당위 상무위원이며 주정부 부주장인 리경호는 전 단계 우리 주의 취업사업성과를 충분히 긍정하고 다음 단계 취업사업을 포치했다.지난 단계에 우리 주의 취업, 재취업 사업은 뚜렷한 성과를 이룩하여 성정부의 충분한 긍정을 받았는바 취업, 재취업 관련 각항 우대정책이 제대로 시달되고 6월말까지 소액담보대부금이 1208만원이 락착되였으며 1421명이 새롭게 취업하고 5만여명이 사회보험보조금을 발급받았다. 전 주 지방세무계통에서 20개 기업과 25개의 경제실체, 1만1163명의 개체경영자에게 감면해준 각종 지방세금은 루계로 1억342만원에 달했다.다음 단계 취업, 재취업 사업에 대해 포치할 때 리경호부주장은 다음과 같이 지적했다. 중점을 돌출히 내세워 취업, 재취업 사업을 힘써 틀어쥐여야 한다. 당면 우리주의 취업, 재취업 사업에는 유리한 발전기회와 준엄한 시련이 병존해있다. 전 주적으로 도시와 농촌의 취업대기인원이 5만명에 육박하고있어 취업, 재취업 압력이 매우 크다. 이에 대비해 우리는 년령이 많은 취업군체와 특곤군체에 대한 취업사업을 힘써 틀어쥐여야 할뿐만아니라 여러가지 경로를 통해 정리실업인원들의 취업자금난을 해결해주어야 하며 취업기초사업관리를 강화하는것과 결부하여 취업, 재취업에 대한 홍보강도를 보다 강화해야 한다.리경호부주장은 또 경제발전으로 취업면을 확대하고 시장으로 취업을 인도하는것과 정부에서 취업을 부추기는 관계를 참답게 처리하면서 취업련석회의제도를 빈틈없이 집행해나가야 한다고 강조했다.주로동사회보장국, 주부련회, 주총공회와 공청단주위가 이날 회의에서 각기 2006년 전 성 전민창업취업추진 선진집단상과 창의상을 수여받았다.민춘호기자 \r\n\r\n            "},
{"title": "독특한 노하우로 치부꿈 이루어", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-07-03 21:37:36", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-07/03/21_46578.html", "content": "\r\n              \r\n외국나들이를 해야만 치부꿈을 이룰수 있다는 상식을 깨고 본고장에서 《100종가공부》를 꾸려 외국에 갔다온 사람들보다 더 멋진 생활을 하고있는 이가 있다. 그녀가 바로 연길시 하남가두 천지로에 사는 강명자(48살)씨이다.화룡시 룡문향에서 살 때 강명자씨네 가정은 째지게 가난했다. 설상가상으로 그녀는 13살 나던 해에 어머니를 여의였다. 아버지 한사람의 로임으로는 끼니도 해결할수 없는 처지였다. 궁핍한 생활에 쪼들리다 못한 아버지는 아이 둘을 남한테 주었다. 11살짜리와 3살짜리 동생들이 면목도 모르는 사람의 손에 끌려가는것을 보고 눈물로 세월을 보내던 강명자씨는 급기야 실명을 하게 되였다. 이 소식을 듣고 달려온 고모가 사처에서 돈을 꿔 의술이 용하다는 의사들을 모두 찾아 다니며 병치료를 했다. 고모의 지극정성에 강명자씨는 2년 6개월만에 서서히 광명을 되찾았고 다시 다른 아이들처럼 학교에 다닐수 있었다.18살에 고중을 졸업한 강명자씨는 생활고에서 벗어나기 위해 일찍 시집갈수밖에 없었다. 왕청현 서위자촌에 시집간 그는 농사를 짓는 한편 모래실이 등 부업을 닥치는대로 했고 봄과 가을철에는 옷가지를 이고지고 여러 마을을 돌면서 보따리장사를 했으며 마을에서 신문배달원까지 겸해했다. 이때로부터 그는 짬짬이  신문을 구독했는데 제일 좋아하는것이 의학상식에 관한것들이였다. 2004년, 연길에서 쌀가공부를 꾸리던 아버지가 병이 위독하다는 소식을 듣고 남편과 함께 연길에 이사온 강명자씨는 아버지가 꾸린 가공부를 물려받아 경영했는데 수입이 제법 짭짤했다. 그는 번돈을 허투로 쓰지 않고 재투자하여 지금은 20대에 달하는 여러가지 분쇄기를 갖추어놓고 종류에 따라 분쇄를 해주고있다. 그는 신문에서 스크랩한 여러가지 영양처방들을 가공부 벽에 붙여놓았는데 고객들은  먼저 이곳에 들려  영양처방을 적은후 다시 시장에 가 처방대로 재료를 사다 혼합영양제품을 만들어가고있다. 강명자씨의 이같은 독특한 노하우(비법)로 하여 외지사람들도 그의 가공부를 찾고있는데 그가 접대하는 고객은 매일 200~300명에 달하고있다.강명자씨는 지금도 연변일보, 대중과학 등 신문잡지를 주문해보면서 영양처방만 눈에 띄우면 스크랩하여 가공부벽에 걸어놓아 손님들이 아무때나 리용할수 있게 하고있다.글 사진 김광석기자\r\n\r\n            "},
{"title": "검정귀버섯재배에 떨쳐나선 부부", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-07-18 16:01:40", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-07/18/21_46829.html", "content": "\r\n              \r\n연길에서 살던 서경철,박명자 부부는 화룡시 복동진 복동촌에 와 자리를 잡고 검정귀버섯생산을 거창하게 벌리고있다.이들부부는 워낙 금융부문에서 사업하다가 2002년에 이들 둘은 단위에서 나와 창업의 행로에 올랐다. 2003년에 목제품공장을 꾸렸었는데 원자료가 비싸고 귀한 등 원인들로 인하여 효익이 리상적이 못되였다. 시장조사를 하면서 새로운 항목을 물색하던중 검정귀버섯지면재배를 하면 원자료에 보장이 있고 시장판로도 좋다는 정보를 장악하게 되였다. 이 항목의 생산에는 숙맥인 이들은 주특산연구소 등 해당부문을 찾아 기술.관리.시장전경 등을 자문하였다. 이들 부부는  《남들이 성공한 것은 우리도 성공할수 있고 남들이 성공하지 못한것도 우리는 해낼수 있다》는 결심과 신심을 가지고 이 항목에 착수하였다.2004년 하반년에 이들은 복동진에서 제2소학교의 교사를 판다는 정보를 입수, 해당부문과 협상하여 복동진 제2소학교의 600평방메터 교사를 사들였다. 그리고 촌과 협상하여 부근의 경작지들을 10년을 기한으로 양도받았다. 지금 이들이 경영하는 토지면적은 4헥타르에 달한다.또 200평방메터의 건물을 새로 지었다.  균종배양과 접종에 사용하는 양종실과 생산직장은 800평방메터에 달한다.기술과 관리가 숙맥인 형편에서 2005년에는 1년간 검정귀버섯생산에서 조예가 깊은 전문가를 모셔다가 가르침을 받으면서 검정귀버섯생산의 첫 걸음을 시작하였다.이들은 전문가의 가르침을 열심히 받는 동시에 해당서적들을 널리 탐독하면서 검정귀버섯생산에 대한 리론지식을 제고하였다.그리고 실천중에서 부단히 탐색하면서 생산기술과 관리방법을 보다 완벽히 하였다.서경철은 인제는 인정을 받는 전문가로 되였다. 이들 부부는  동북지방에서 제일 처음으로 버섯봉지에다 작은 구멍을 많이 뚫는 기술을 사용하여 성공하였다. 재래식의 방법에 의하면 한개의 버섯봉지에 21개의 2센치메터 정도의 구멍을 뚫는데 새로운 기술에 의하면 버섯봉지에 대못하나가 나들정도의 구멍을 91개 뚫는 것이다.이 기술로 품질,생산량을  뚜렷하게 제고시켰다.하여 많은 검정귀버섯재배호들이 이들을 찾아 기술과 경험을 학습하였다.이 버섯장의 분수설비는 시적으로도 가장 좋은 시설인데 이 설비들도 모두 서경철이 자체로 설계하고 설치한것이다.창업과정에 이들 부부는 얼마나 많은 애로를 겪었는지 모른다.이미 100만원의 자금을 투입하였다. 고생한 보람으로 이 버섯장에서 생산하는 버섯은 품질이 좋아  앉은 자리에서 중개상들에게 1킬로그람당 60원의 가격으로 불티나게 팔리고있다. 2005년에는 10만봉지를.2006년에는 13만봉지를 재배하였는데 봉지당 순리윤이 1원을 넘기였다.이들은 또  20명의 로동자를 장기채용함으로서 당지의 취업에도 큰 공헌을 하고 있다.올해에는 30만봉지의 규모로 늘이였다.올해에 순리윤30만원을 내다보고 있다.  년간30만원의 리윤액에 만족할 이들이 아니다.이들은 새해에는 생산규모를 50만봉지로 확대할 타산이다.조창호기자\r\n\r\n            "},
{"title": "자기 아픔보다는 남의 아픔을 더 아파하는 그녀", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-07-22 22:54:49", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-07/22/21_46580.html", "content": "\r\n              \r\n한때 《대퇴골괴사치료약물 및 그 제조법》으로 국가발명특허를 따내 수많은 환자들과 이웃사이에서 화제의 인물로 떠올랐던 훈춘시 신안가두의 김영자(53세)씨가 이번에는 훈춘시 마천자향 전선촌위생소에 초빙받아 또 한번 항간의 인기를 끌고있다.한것은 웬만한 병자이면 알만큼 아는 김영자씨이기에 더욱 그랬다. 2005년 12월 3일자 연변일보와 2006년 1월 1일호 길림신문 동북저널에 소상히 소개된적이 있는 그녀였다.  바로 국가발명특허를 따낸 대퇴골괴사치료제인 《골통령(骨通灵)》으로 신문지상에 오르게 된것이였다.한 평범한 가정주부이면서도 오래동안 투병생활을 해온 환자이기도 한 그녀는 같은 병자들사이에서는 《천사》로 통했다. 병을 다스리기전에 먼저 아픈 마음부터 보듬어줄줄 알기때문이였다.사실 병마와의 싸움이 인연이 되여 그는 나름대로의 경륜을 쌓아왔다.1984년—1989년사이에는 베쮼의과대학에서 5년간 통신학습을 마치고 계속하여 또 장춘중의학원에서 1992년까지 4년동안 내과, 외과, 중약학을 학습하여 중의사직함까지 따냈다. 이밖에 안마, 침구까지 곁들어 배우다보니 참으로 일신이 편한 날이 조금치도 없었다.이렇게 노력한 보람으로 그녀는 대퇴골괴사는 물론 B형간염, 당뇨병, 갑상선, 두드러기 등 여러가지 의난병 치료에서 독특한 료법을 모색해냈으며 그가 연구해낸 7가지 약은 이미 주의약품검사소와 연대의학원의 병리실험을 거쳐 림상응용이 가능하다는것이 립증되였고 또 환자들사이에서도 그 반응이 매우 좋았다.《이제는 일본 가 의학공부를 하던 아들이 돌아와 한손 거들어주기에 많이 편해졌고 또 각종 민간처방연구와 약재연구에 더욱 집념할수 있게 되였어요. 내 몸이야 본래부터 실험실인걸요.》다년간의 투병생활에 약간 지친듯싶었으나 언제나 환자만 보면 정신이 난다는 그녀였다.《나도 뭔가는 아픈 사람들에게 도움이 되는구나.》이렇게 생각하면 자기도 모르게 힘이 생긴다는 그녀,  오늘도 활짝 웃으며 환자들을 맞고있다.박득룡기자\r\n\r\n            "},
{"title": "빈곤호들과 더불어 살아가는 공산당원", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-07-22 22:55:30", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-07/22/21_46581.html", "content": "\r\n              \r\n화룡시 투도진 룡수촌의 공산당원 최순옥(50세) 씨는 불우한 이웃들과 빈곤호들을 극성스레 도와주어 마을사람들의 존경을 받고있다.최순옥씨는 남편과 함께 책임포전을  다루는 한편 돼지, 개, 오리, 닭 등 축산업을 열심히 벌려 돈을 좀 벌게 되자 1994년부터 쌀가공공장과 기름가공공장을 경영하기 시작했다. 신용을 지키면서 열정적으로 봉사한데서 경영이 활기를 띠여 해마다 3만여원의 순수입을 올렸다. 생활형편이 펴이자 그녀는 공산당원의 본색을 잃지 않고 주위의 어려운 사람들을 극성스레 도와나섰다.그녀가 살고있는 동네에는 김송학(32세)이라는 청년이 있는데 부모도 형제도 없이 홀로 외롭게 살고있었다. 이를 가긍하게 생각한 그녀는 남편과 상의한후 송학이를 자기 집에 데려다 5년간 함께 생활하였다. 송학이가 일정하게 자립할수 있는 능력을 갖추게 되자 그들 부부는  2005년에 그에게 집을 갖추어주고 소 2마리까지 주어 자립할수 있도록 했다. 지금도 그들 부부는 송학이를 친자식처럼 보살펴주고있다.그녀는 또 주위에 있는 빈곤호들을 언제나 주동적으로 도와주군 했다. 그녀가 도맡은 빈곤호가운데는 현련실가정도 들어있다. 식솔이 셋인 현련실농민네는 얼마 안되는 책임포전에만 매달리다보니 종시 빈곤에서 벗어날수 없었다. 최순옥씨는 현련실네가 남들의 경작지를 양도받을수 있도록 양도비를 먼저 선대해주고 규모경영을 할수 있도록 적극 밀어주었다. 하여 지난해 현련실네는 논 2헥타르, 밭 10헥타르를 다루어 5만원의 순수입을 올리였다.최순옥씨가 어려운 사람들을 도와준 일은 한두가지가 아니다. 촌민 김려숙의 남편이 병상에 누워있을 때 1만원의 치료비를 선대하여준 일, 2명 촌민이 돈이 없어 출국로무수속을 못해 애를 태울 때 각각 2만원씩 선대하여준 일, 자금이 없어 농사준비를 못하는 촌민들에게 생산자금을 선대하여준 일 이처럼 그는 언제나 더불어사는 세상의 중심에 서있었다. 이외에도 그는 매년 3.8절이거나 로인절이면 자기 돈으로 꼭꼭 선물을 마련하군 했다.그녀가 도맡았던 5세대의 빈곤호들은 선후로 모두 빈곤에서 해탈되였다. 오늘도 최순옥씨는 시인대 대표로 활약하면서 공산당원의 참된 형상을 빛내여가고있다.조창호기자\r\n\r\n            "},
{"title": "투병중에서도 일손을 놓지 않고", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-07-17 15:58:55", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-07/17/21_46579.html", "content": "\r\n              \r\n화룡시 동성진 해란촌 제4촌민소조의 김영옥(48세)씨는 당뇨병합병증에 걸려 두눈을 실명할 정도로 병세가 중하지만 전화로 일군을 조직하고 집안팍의 잔일을 전담하는 등 남편의 뒤바라지를 열심히 해주고있다. 1995년 누구보다도 부지런하고 일을 걸싸게 해 동네방네 소문이 높던 김영옥씨는 불행하게도 당뇨병으로 판정받았다. 그녀는 늘 발끝이 시려나고 혈압이 올라갔지만 달마다 40여원어치의 약만을 먹으면서 젊은 혈기 하나만을 믿고 남편과 함께 수, 한전을 다루는 한편 한국무우, 한국배추, 한국호박을 심고 과수도 가꾸었다. 일에 지친 그는 2001년 8월부터 발끝이 시려나고 두눈이 잘 보이지 않는 등 당뇨병합병증증세를 보이기 시작했다. 이듬해부터 화룡병원, 룡정병원, 연변병원을 전전하며 치료하기 시작했지만 증세는 더욱 심해져 끝내 두눈을 실명하고 말았다. 하지만 김영옥씨는 자리에 드러눕지 않았다. 달마다 천여원씩 하는 치료비도 문제였지만 천성이 워낙 부지런해 자리에 누워만 있는것이 그녀의 성질에 맞지 않았던것이다. 하여 손더듬으로 집 안팍의 잔일을 하고 전화로 일군을 조직해주어 남편이 뒤근심없이 전간에서 일을 할수 있게 했다. 올해도 김영옥씨네 가정에서는 수전 1.5헥타르를 다루고 0.4헥타르의 밭에 옥수수를 심고 과수 200그루를 가꾸는 한편 0.6헥타르의 밭에 또 한국무우, 한국배추를 심어 농사수입 5만원을 전망하고있다. 김명성기자/통신원 박영애 \r\n\r\n            "},
{"title": "땀과 노력으로 부를 창조", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-07-25 16:52:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-07/25/21_46832.html", "content": "\r\n              \r\n적지 않은 농촌사람들이 얼마 되지 않는 땅에만 매달리고 지어 얼마 되지 않는 땅마저 부치지 않으면서 신세타령을 하고있을 때 화룡시 동성진 해란촌 제1촌민소조의 김만철씨(50세)는 논과 밭을 부치는 한편 쌀장사도 하고 양돈업도 걸싸게 벌리면서 해외로무송출에 못지 않은 부를 창출하고있다. 김만철씨는 호도거리를 시작해 얼마 되지 않아서부터 논 1헥타르,  밭 1.5헥타르를 다루는 한편 소도 키웠다. 1984년 소 두마리를 가지고 시작한 소사양업이 하도 부지런하게 일한 보람으로 2000년에 이르러서는 16마리로 늘어났다.  소사양업을 벌려 목돈은 벌고있었으나 네 자식의 공부뒤바라지하기에는 판부족이였다. 하여 그는 2000년에 소를 모두 팔아버리고 손잡이뜨락또르를 산후 마을사람들의 벼를 사들여 찧어서는 연길, 룡정 등지에 싣고가 팔았고 후에는 또 쌀가공공장의 쌀을 넘겨 팔기도 했다. 그해 그는 또 양돈업을 시작했다. 새끼돼지 10마리를 사서 키워 6마리는 팔고 4마리는 굴암퇘지로 남겼다. 그런데 처음 해보는 양돈업이라 경험이 부족해 첫해는 실패로 돌아갔다. 이듬해부터는 시장조사를 한 기초에서 종자돼지 5마리를 사서 키우기 시작했다. 그는 부단히 종자개량을 했고 올해는 굴암퇘지 2마리, 종자수퇘지 한마리를 또 사놓았다.지금 김만철씨가 꾸리는 양돈장에는 굴암퇘지 7마리, 종자수퇘지 한마리, 고기돼지 60여마리가 있다. 7마리 굴암퇘지가 한해 평균 160여마리의 새끼를 낳아 양돈업으로만 한해 5만여원의 순수입을 올리고 있다.  김명성기자/통신원 임청옥\r\n\r\n            "},
{"title": "미용기계 한대로 창업한 녀성", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-07-26 22:42:58", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-07/26/21_46831.html", "content": "\r\n              \r\n18년전까지만 해도 벽촌의 오솔길을 누비며 수놓이도 하고 찬장유리에다 그림을 그렸던 전은희(45세)씨, 그러나 항상 치부꿈을 실현하려고 열심히 노력해온 그녀는 현재 린근에 소문난 치부능수로 탈바꿈하고있다.그녀는 원래 왕청현수놓이공장의 정리실업인원이였다. 실업후 수놓이장사를 하다가 밑진 그녀는 1989년부터 손에 익은 미술재간으로 눈섭그리기미용업을 시작했다. 그녀는 북경에서 사업하는 둘째오빠의 도움으로 눈섭그리는 기계 한대를 구입해다 자기 집 온돌방에서 눈섭그리기사업을 시작하였다. 비록 미용원의 규모는 작았지만 봉사태도가 좋고 눈섭그리는 솜씨가 좋아 손님들의 발길이 그치지 않았다.1990년, 왕청현농업개간공사의 적극적인 도움으로 그녀는 250만원을 투자하여 미용, 안마, 신비석, 음식점에 50여명의 종업원을 둔 왕청현용신레저쎈터를 설립하였다. 그리고 2006년 3월에는 대련, 북경 등지에 가 문신그리기기술을 두달동안 학습하고 돌아와 연길시신세기광장 13층 1320호에 희몽전업문선미용원을 꾸렸는데 연해도시는 물론 한국고객들까지 소문을 듣고 찾아와 입술문선미용을 하고있다.몇해사이에 그녀는 100여명에 달하는 실업자에게 일자리를 마련해주었으며 선후로 빈곤가정과 가정생활이 어려운 학생들에게 6만여원을 의연하였으며 나라에 20여만원의 세금을 납부하였다. 2004년부터 전은희씨는 쎈터의 문표에서 0.10원씩 떼내여 학업을 중단한 학생들과 빈곤가정을 돕고있다.리철억기자/리강춘특약기자\r\n\r\n            "},
{"title": "방문취업제 시험신청 무효비율 24%", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-08-27 16:34:49", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-08/27/21_46834.html", "content": "\r\n              \r\n한국방문취업제 한국어시험의 신청 무효 비율이 무려 24%이상인 것으로 나타났다. 중국교육부 고시중심을 통해 시험 신청하고 8월 3일까지 응시료 200원을 낸 최종 지원자는 총 2만 9727명이다. 이는 교육부 고시중심이 배치한 고사장 수용정원 3만 9300명에 비해 9573명이나 부족한 수치다. 즉 한국어시험 신청 무효비율이 24%이상이라는 말이다. 시험모집비율 약 68% 한국정부는 방문취업제 시행으로 올해 무연고 중국조선족의 입국 허용인원을 2만 322명으로 정했다. 2만 9727명이 응시하여 2만 322명을 뽑는다는 말이다. 시험모집비율이 약 68%이다. 업계인사들은 9월 16일에 치르는 시험에서 답안지를 제대로 작성하지 못하면 답안지 작성 무효비율이 높게 나올 것이라고 우려하며 시험을 앞두고 조선족응시자들은 단 하루 이틀이라도 답안지작성 훈련을 받아야 한다고 말한다. 신분증 반드시 지참해야 시험을 치르는 날 수험생들은 신분증과 수험증서를 반드시 지참해야 한다. 각종 수속을 하면서 신분증을 타인에게 맡겨두는 경우가 많은 실정에서 수험생들이 신분증을 되돌려 받지 못했거나 고사장을 제대로 찾지 못하는 등으로 시험당일 결석률이 의외로 높을 것으로 예상되는 가운데 약 10~20%가 이 같은 사정으로 불참할 것으로 보인다. 고사장은 사전 확인해야 이번 무연고 조선족을 위해 처음으로 실시되는 실무한국어능력시험은 장춘, 대련, 북경, 상해, 청도, 천진, 광동, 연태, 남경, 중경, 낙양, 무한, 유방, 양주, 무석 등 15개 지역에서 동시에 치러진다. 해당 지역 지리에 익숙치 못한 수험생들은 사전에 고사장을 찾아 직접 확인해 실수가 없도록 대비해야 할 것이다. 연변일보 상하이저널\r\n\r\n            "},
{"title": "우리는 새 세대 경찰가족", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-08-29 07:26:03", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-08/29/21_46583.html", "content": "\r\n              \r\n한생을 공안사업에 몸 잠그었던 아버지의 영향을 받아 12년전 대학입시때 조금도 망설임없이 경찰학교를 지원했던 전화(33살)씨는 졸업후 소원대로 공안부문에 배치받아 인민경찰로 되였으며 경찰남편을 만나다보니 이들 가정은 명실상부한 경찰가족으로 되였다.비록 한단위에서 근무하지만 그들은 여느 부부들처럼 함께 출퇴근하지 못할뿐만아니라 형사경찰로 있는 남편이 사건수사때문에 바삐 보내다보니 며칠씩 서로 얼굴을 보지 못하는 경우도 적지 않다. 현재 전문 중, 특대 형사사건을 수사하는 형사경찰대대 제1중대의 지도원으로 사업하는 남편 김성일(34살)씨는 중대사건이 발생하면 시도때도 없이 곧바로 제1현장에 달려가야 하고 단서에 따라 수천리밖까지 추종해 범죄혐의자를 나포해야 하기에 며칠씩 단위에서 밤을 지새우거나 외지에 나가 있어야 했다. 하다보니 안해가 애를 낳을 때도 곁에 있어주지 못했다.전화씨는 《제가 딸 림정이를 낳을 때 마침 남편이 사건때문에 외지에 나가고 없었습니다. 하여 한병실의 사람들은 제에게 남편이 없는가고 이상한 눈길을 보내기도 했지요. 애를 낳은 며칠뒤 남편이 연길에 돌아왔는데 그때 제가 병실을 바꾼것도 모르고 남편은 제가 없어졌다고 놀라기도 했답니다》 고 하며 원망절반 롱담절반으로 말했다. 그만큼 형사경찰의 안해로서 마음고생도 많이 했던것이다.전화씨가 경찰학교에 입학하기 전날 그의 어머니는 그를 조용히 불러놓고 두가지 요구를 제출했다. 하나는 학교에 다니는 동안 꼭 입당을 쟁취하라는것이였고 다른 하나는 절대 경찰남편을 얻지 말라는것이였다. 훈춘시림업공안국 부국장으로 사업하던 경찰남편과 20여년 생활해오면서 많은 고생을 해온 전화씨의 어머니는 사랑하는 딸만은 경찰에게 주고싶지 않았던것이다.그러나 전화씨의 사랑은 부모의 의지대로 좌우지되지 않았다. 학교기간 입당한 전화씨는 저도 몰래 한반급 동창생인 김성일씨와 정이 들어 사랑을 꽃피웠다. 졸업후 김성일씨는 연길시공안국에 배치되고 전화씨는 고향인 훈춘시공안국에 배치받아 근무하게 되였다. 비록 두 도시에 상거하면서 견우직녀생활을 했고 련애관계도 처음엔 전화부모의 동의를 받지 못했지만 두사람의 감정은 갈수록 깊어갔으며 1999년에는 끝내 결혼에 골인했다.지금 안해와 한공안국에서 사업하는 남편 김성일씨는 《동창생에서 부부로, 이제는 누구보다 서로를 잘 리해할수 있는 친구가 되여 큰힘이 된다》며 안해 전화씨에 대한 고마운 마음을 내비쳤다.형사경찰에게는 항상 위험이 뒤따르고있다는것을 잘 알기에 남편이 수사임무를 맡고 현장에 출동할 때면 걱정이 앞서 잠못 이룰 때가 많지만 남편의 사업에 방해될가봐 먼저 전화도 못한다는 전화씨이다. 실제로 남편은 몇해전에 범죄혐의자를 나포하다 머리가 터진적이 있었는데 그때 일을 생각하면 지금도 몸이 오싹해난다고 했다. 하지만 또 남편이 범인을 검거했을 때가 가장 기쁘다며 경찰다운 솔직한 마음을 내비치기도 했다. 그들부부는 경찰사업을 천직으로 생각하고 거기에 몸 잠근이상 아무런 후회없이 범죄를 타격하고 백성들의 생명재산을 보호하고 사회안정을 수호하는 성스러운 사업에서 최선을 다하겠다고 입을 모았다. 최미란기자\r\n\r\n            "},
{"title": "한족번역가 진설홍의 이야기", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-08-16 22:38:28", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-08/16/21_46582.html", "content": "\r\n              \r\n주문화국 문화예술중심 역심(译审, 고급직함)인 진설홍은 30여년간 2000여만자에 달하는 조선족문학작품을 번역함으로써 중국조선족문학예술사업에 큰 기여를 했다. 진설홍은 선후로 중국소수민족문학우수번역상과 성, 주 우수번역상, 성선진사업일군 등 영예를 받아안았다.1969년, 진설홍은 하향지식청년으로 번화도시인 상해로부터 연길현 용신공사 용천대대(룡정시 용신향 용천촌)에 와 농사일에 종사했다. 당시 용신공사에는 전부 조선족이 집거해있었다. 이리하여 집체호는 유일한 한족농호로 되였다. 진설홍은 조선족농민들과 함께 생활하면서 조선말을 배우기 시작했다. 1974년, 그는 용신중학교의 한어교원으로 되였다. 그는 조선족학생들에게 한어를 가르침과 동시에 규범화한 조선말을 배웠다. 그후 연변대학 한어학부에서 공부하면서 조선말수준을 높이고 조선문학을 전공했다.  1977년, 그는 연변연극단 번역창작전문일군으로 되여 조선족문학예술번역생애를 시작했다.그는 중화민족문학예술의 대화원에서 조선족문학예술은 찬연한 빛을 뿌리는 한떨기 꽃이라고 간주했다. 그는 자신의 끈질긴 노력으로  조선족문화예술사업의 번영과 발전을 위해 큰 기여를 하였다. 30여년래 그는 대량의 우수한 조선족문학예술작품을 한어로 번역하여 전국에 내놓았다. 그가 번역한 《장백의 아들》,《털없는 개》, 《눈꽃》 등 연극은 선후로 국가, 성, 주의 대상을 받았고 《심령의 웨침》 등 소설은  전국소수민족문학상을 수상했다.  진설홍의 안해는 조선족이다. 동북사범대학 중문학부를 졸업한 그녀는 류창하게 한어를 구사할수 있다. 할빈공정대학 연구생인 딸도 두말할것 없이 한어를 아주 잘한다. 하지만 진설홍의 주장에 집안에서는 모두 조선말을 한다. 뿐만아니라 생활습관도 짙은 조선족분위기로 엮어가고있다.정영철기자\r\n\r\n            "},
{"title": "해외출국 정상경로 선택해야", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-05-09 09:20:30", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/09/21_46805.html", "content": "\r\n              \r\n미국, 뉴질랜드, 영국 등 선진국으로 류학이거나 로무송출가려는 사람들이 늘어나고있지만 엄청난 수속비용으로 주춤거리지 않을수 없다. 그리고 거금을 내고도 외국행을 한번 하자면 엄청난 고생을 경험해야 한다.연길시 하남가두에 사는 리모학생은 2005년에 고중을 졸업하고 대학에 붙지 못하자 모 국제려행사를 통해 뉴질랜드류학수속을 밟았다. 래일모레면 비자가 나온다던것이 1년이 지나도 비자가 나오지 않아 려행사를 찾아다니며 쓴 교통비만 얼마인지 모른다고 한다. 어렵게 받아든 비자를 가지고 뉴질랜드에 도착해보니 마중나오기로 했던 사람의 그림자도 보이지 않아 지하방을 세맡고 들었는데 쥐가 욱실거려 소름끼치는 고생을 했다. 그는 류학생활도 해보지 못하고 고향으로 돌아오는수밖에 없었다. 그후 그의 부모들이 수속비를 찾으려고 려행사를 찾아가니 이런저런 리유로 돈을 돌려줄수 없다고 떼질쓰는바람에 결국 돈도 찾지 못하고말았다. 도문시에 사는 허모(38살)는 2001년에 연변의 모 송출회사에 부탁해 미국수속을 밟게 되였다. 30만원을 내고도 수속이 순조롭지 못해 허모가 수속비를 찾으려고 하자 송출회사측에서는 밀입경으로 허모를 미국에 보내주겠다고 했다. 정상수속이든 밀입경이든 미국으로 가면 된다는 생각에 허모는 선선히 동의하고말았지만 험난한 고생이 기다리고있을줄은 생각지도 못했다. 밀입경은 직접 미국으로 가는것이 아니라 메히꼬에 도착한후 도보로 미국으로 건너가게 되는데 일단 경찰에 발각되면 출국꿈을 이루지 못하게 된다. 하기에 낮에는 경찰의 눈을 피해 숨어있고 야밤삼경에 살금살금 걸어서 밀입국을 시도하는데 길에는 선인장이 쭉 깔려 가시에 찔리기가 일쑤였고 또 갑자기 나타난 뱀에 혼비백산하기도 했다.이렇게 겨우 미국 로스안젤레스에 도착했지만 불법신분때문에 일감을 찾지 못했고 경찰에 련행될가 가시방석에 앉은듯 마음은 불안하기만 했다. 이미전에 미국에 건너간 선량한 사람들의 알선으로 변호사를 청해 체류증을 획득하려고 하자 변호사가 인민페로 30만원에 달하는 변호비를 지불하라고 했다.1987년에 일본으로 류학갔고 일본에서 다시 미국으로 건너가 생활하고있는 허룡만(48살)씨는 일본, 미국 등 곳에서 이런 사람들을 심심찮게 만났다면서 안타까움을 표했다. 그는 인터넷에 접속해 야후창을 열고 미국을 포함한 선진국들에 있는 대학을 클릭하면 자기 전공에 따라 학교를 선택할수 있고 또 아주 저렴한 가격에 출국꿈을 이룰수 있다면서 요즘 학생들이  PC방에서 게임에만 몰두하지 말고 자신에게 알맞는 미래를 설계하는것이 바람직하다고 표했다.허룡만씨의 소개에 의하면 미국에는 하버드대학, 스탐블대학 등 4400여개의 대학이 있는데 일류대학이여야 1년에 4~5만딸라의 학비를 받고 주립대학의 경우는 1만딸라이하라고 한다. 40살이하의 학생을 모집하는 직업류학교를 선택할 경우 5000딸라면  적성에 맞는 기술을 배울수 있다고 한다. 허룡만씨는 또 미국에서 화교들이 꾸리는 학교들은 거개가 다 련방정부에 등록되지 않아 미국측의 인정을 받지 못하기때문에 이런 학교에 류학신청을 하면 100%로 돈을 떼운다면서 류학을 원하는 학생들이 학교를 선택할 때 각별히 조심할것을 당부했다.김광석기자 \r\n\r\n            "},
{"title": "창업으로 역경  이겨간다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-04-18 17:33:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-04/18/21_46571.html", "content": "\r\n              \r\n연길시 하남가두 백양사회구역에 사는 김련옥(40살)씨는 생활의 역경속에서도 실망하지 않고 창업으로 열심히 새 생활을 가꾸어가고있다.원래 화룡시공구공장의 종업원이였던 김련옥씨는 1987년에 정신질환에 걸린 오빠를 돌보기 위해 공장을 나와 연길에 들어와 장사를 하면서 오빠의 치료비와 생활비를 마련했다. 1992년 오빠가 사망한후 그녀는 지하상가에 매대를 사고 낮에는 복장을 팔고 저녁에는 감자전을 만들어 팔면서 어렵게 살아갔다. 이듬해 큰딸을 나은후에는 매대를 세주고 화룡에 돌아가 명태가공업을 하다가 다시 연길에 들어와 곽밥장사도 해보았다. 그런던중 어머니가 뇌출혈로 쓰러지고 딸까지 골절상을 입는 이중삼중의 불상사를 당하게 된것이다. 보통사람으로서는 상상할수도 없는 이같은 역경속에서도 김련옥씨는 좌절하지 않고 연길시취업봉사국 등 해당부문의 도움으로 소액담보대부금을 획득, 남에게 세주었던 지하상가 매장을 회수하고 직접 옷가지들을 구입해다 올 음력설후부터 다시 복장업을 시작했다. 창업으로 역경을 이겨가는 김련옥씨의 앞날에 항상 좋은 일이 있기를 기대해본다. 김명성기자 \r\n\r\n            "},
{"title": "중의학 지식과 지혜는 인간 모두의 공유", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-04-20 10:21:31", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-04/20/21_46573.html", "content": "\r\n              \r\n◎신들린 명의4월 18일 오전 10시경, 연길시 리화소학교 맞은켠에 자리잡은 연변전통의학연구소 진찰부에는 포동포동한 어린 아들을 안은 예쁘장한 30대중반의 녀인이 들어서더니 안동 주소장에게 깍듯이 경례를 하였다.  결혼한지 10년이 넘도록 불임증으로 자식을 낳지 못하다가 안소장의 치료를 받고 귀여운 자식을 보았던것이다. 뒤이어 또 한 녀인이 아이를 업고 들어서더니 안소장의 두손을 잡고 뜨거운 눈물을 흘리면서 3대 독자가문에 후손을 안겨주었다고 거듭거듭 감사를 드렸다…이런 드라마틱한 이야기는 날마다 계속된다. 안소장의 림상일지에는 이런 에피소드가 부지기수다.안소장의 컴퓨터에는 이런 수자가 저장되여있다. 최근들어 매일 환자 80~100명을 접대,  47년 중의사 생애에 매일 평균 환자 45명을 진찰,  그중 불임증환자와 습관성류산환자를 치료한 사례가 1년에 1만여차례,  한국,  미국,  일본 등 나라에 가 중의학에 대한 특강과 병치료 몇십차례 진행, 소문을 듣고 직접 연변전통의학연구소를 찾아온 세계 각국 환자들은 일년에 1500명을 웃돌고있다. 지난해 8월에는 일본의 스즈끼회장의 초청으로 일본 도꾜에 가 5일간 40여명 환자를 특별 진찰,  치료하였음…안동주소장의 명성은 가히 세계적이라 할수 있다.◎신비뒤에 숨은 각고의 노력그의 이런 조예깊은 의술은 결코 하루한시에 이루어진것이 아니다.그는 1936년 3월 22일,  화룡시의 한 중의세가에서 태여났다. 조부와 부친은 당지의 명의로 소문이 높았다. 어려서 중의학을 배우기 시작한 그는 선후로 길림성 중의사리론연수반, 장춘중의학 내경연수반,  북경중의학원 등 연수에서 매번 우수한 성적으로 졸업하면서 남다른 조예를 련마하였다.일찍 화룡시중의원 원장직을 맡을 때부터 선후로 전국중의내과학회 계열중성약 과학기술개발추진리사회 리사,  중화전국중의학회 길림성분회 의고문(医古问)학회 리사, 부녀과학회 리사, 연변분회 상무리사, 연변조선족자치주민족의약학회 상무리사 등 직을 력임.  또 연변조선족자치주인민대표대회 제8기,  제9기 인민대표를 력임하였으며 연변국제공공학회 부회장으로 활약.  현재 연변전통의학연구소를 설립하고 의학연구와 림상실천에 정진하고있다.《7.5국가중점과학기술 75―64―01―06공략》과제에 참가하여 특출한 성과로 국가 부급과학진보 2등상을 수여받았다. 또 《의고문(医古问)진급시험문제해답》편찬사업에 참가, 선후로《길림중의약》, 《중의정보》, 《중의잡지》, 《중화의약잡지》,  《중의약관리연구》 등 국가급 의약권위지에 독창적인 견해를 가진 수십편의 론문을 발표하여 큰 반향을 불러일으켰다.그가운데서《인공류산병발증판별과 치료에 대한 탐구(人工流产并发症辫治初探)》라는 론문은 1989년 10월 1일, 중화인민공화국창건 40주년 전국중청년중의학 우수학술론문평의대회에서 3등상을 수여받았다. 1983년 7월, 국가민족사무위원회,  로동인사부,  중국과학기술협회에서 련합으로 발급한 《전국소수민족지구과학기술사업자》라는 영예칭호를 수여받았다. 1990년에는 길림성 국가급우수중의원 원장칭호를 수여받기도 하였다.안소장은 인공류산발병의 각종 질환에 대하여 병리연구와 림상치료에서 독특한 방법을 갖고있다. 녀성불임증과 습관성류산병환자 수십만명을 치료한 사례가 있다. 조상의 비방에 따라 개발한 중약《회춘왕(回春王)》은 남성들의 건강을 회복하고 피부를 윤택하게 하며 정력을 회복하는 독특한 효과가 있어 국내외 조루병환자들의 환영을 받고있다. 특히 디스크병과 관절병 치료에 조예가 깊다. 올 3월말까지 이미 1만여명의 환자를 치료하였다.이러한 성과로 하여 안소장은《중국당대 의약명인 대사전》에 기재되였으며 그의 사적은 《한민족 포럼》에 선재되여 세계 100여개 나라에 있는 동포들에게 소개되기도 하였다.◎사회에 환원하는 넓은 아량안동주소장은 하루에 100여명을 웃밑도는 환자를 치료하면서도 한국, 일본, 미국 등 나라로 다니면서 특강과 림상치료를 통하여 《죽는 사람을 구하고 앓는 사람을 치료》하는 인도주의 정신을 발휘하여 중화민족의 우수한 중의학리론을 널리 전파하고있다. 한국 당산한의원 원장 김창석씨,  감초당한의원 안영남씨 등 수십명의 제자를 양성하였는데 이들은 한국,  일본,  미국 등 세계 각지에서 활약하고있다.자신이 공유한 지식과 지혜는 인간 모두가 함께 공유하여야 한다는것이 그의 주장이다.《지식이 폭발하는 시대에 두뇌회전이 멈추고 국제적인 감각을 찾지 못한다면 곧 시대의 뒤에 떨어지게 된다》고 늘 말하고있다. 70세 고령에  세계적인 명성도 갖고있다면 이젠 쉴법도 하지만 안소장은 그게 아니였다.그는 림상실천에서 때로는 지식의 한계를 느끼고 또다시 세계 100개 나라에서 온 100여명의 교수들이 강의하는 연변대학 과학기술학원 최고경영자과정에 도전하여 일년간 학습하여 지난해년말에 학원에서 유일한 고령졸업생으로 이름을 남기기도 하였다.배우는것은 곧 더 많은 지식을 장악하기 위해서이고 더 많은 지식을 장악하는것은 곧 인간을 위해 더욱 큰 기여를 하기 위해서라고 인정하는 안소장은 배운것만큼 베풀어야 한다면서 살림이 어려운 환자들에게 약비를 10분의 1, 지어 무상으로 치료해주는 일이 허다하다. 이렇게 일년에 환자를 위하여 무료 진찰, 치료해주는 가치는 80여만원에 달하다.뿐만아니라 해마다 거액의 자금을 내놓아 연변텔레비죤방송에서 꾸리는 《사랑으로 가는 길》프로에 후원하여 생활난으로 공부 못하는 불우어린이들에게 따뜻한 사랑의 손길을 보내고있다. 연변적십자회와 연변텔레비죤방송국에서는 그의 기여를 인정하여 감사패를 보내오기도 하였다.《재산을 잃는것은 좀 잃는것이요.명예를 잃는것은 많이 잃는것이요, 건강을 잃는것은 모두 잃는것이지요.그래서 여생에 평생 쌓은 지식과 지혜를 인류의 건강과 세계중의학발전에 기여하고싶습니다.》이는 인류건강에 기여하려는 안소장의 아름다운 리념이다. 그런 아름다운 리념은 지금 실천으로 착착 리행되고있다.몇십년동안 중의학연구에 종사한 풍부한 경험,  림상실천 및 리론연구를 결부하여 짬짬이 시간을 짜내여 여러가지 병례와 림상사진을 곁들인 수십만자에 달하는 《림상실록》을 집필하고있는데 이 저술이 완성되면  남녀불임증환자, 남성들의 성기능장애자들에게 그야말로 훌륭한 복음으로 될것이다.그가 《회춘왕》비방에 따라 개발한《회춘왕주 (回春王酒)》는 한국 동아대학의 과학기술분석팀의 수십차례 되는 정밀한 과학적분석과 실험을 거쳐 강장보신에 으뜸이라는 좋은 평을 받고 한국보건당국의 검사에 통과하였다. 이미 한국의 모 주식회사와 손잡고 6억원의 한화를 투자하여 보건품생산에 투입한 상태이다.리철억기자\r\n\r\n            "},
{"title": "겨레의상의 맥락 잇고저", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-05-09 09:25:10", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/09/21_46806.html", "content": "\r\n              \r\n《창업도 어렵지만 그것을 지키기가 더욱 어렵다》는 말이 있다.부모님의 가업을 이어받아《예원의상실》을 운영하고있는 송용운(45살), 지금란(38살) 부부는 민족전통복장의 맥락을 이어가기 위해 고심하고있다.《예원의상실》은 원래 송용운의 어머니인 김옥자로인(74세)이 차린것이다. 1956년 연길시민족옷공장의 기술조에서 사업하다가 연변가무단에 전근되여 40여년동안 무대의상디자이너로 활약해온 김옥자로인은 무대를 통해 우리 민족 복장을 세상에 널리 알리겠다는 일념으로 열심히 일했다.  그가 디자인한 《춘향전》극조복장이 1985년 전국경연에서 복장우수상을, 아동소무극《놀부의 끝장》극조복장이 1994년 전국 제3차소년아동예술절에 복장 1등상을, 가무극 《장백의 정》극조복장이 국가문화부의 복장우수상을 수상했다. 그는 또 민족복장과 출연복디자인의 수요에 의해 미술도 열심히 배웠는데 1974년에는 《배움의 길》,《마음에 들어요》,《옷차림》등 많은 미술작품을 전시하기도 했다.《예원의상실》에는 지금도 단골들의 발길이 계속 이어지고있다. 그속에는 유명인들도 여럿이 있다. 기자가 취재를 간 날에도 유명한 소프라노 박경숙가수를 만날수 있었다. 무대의상이 바뀔 때마다 이 의상실을 찾아 출연복을 주문한다는 박경숙가수는 《김옥자로인은 배우들의 마음에 딱 들게 디자인을 하고 복장가격도 합당하다》며 연변가무단의 가수와 무용배우들 대부분이 이 의상실을 리용한다고 했다.지금 예원의상실은 김옥자로인의 아들 송용운씨와 연변부유보건원 판공실에서 사업하던 며느리 지금란씨가 경영하고있다. 이미 고희를 넘긴 김옥자로인은 당뇨병으로 병석에 누워있다. 이들 부부는 민족복장의 대를 잇기 위해 1988년에 심양로신미술학원 복장설계학과에 가 2년간 복장설계를 배우고 돌아왔다.이들은 《민족복장은 색맞춤이란 특성을 가지고있기에 이 특성만 잘살려도 자신을 더욱 아름답고 우아하게 단장할수 있다》면서 더 멋진 민족복장과 무대복장을 만들기 위해 혼신을 쏟고있다.글 사진 김광석기자 \r\n\r\n            "},
{"title": "우리 주 창업발전순위 성내 4위", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-07-29 20:37:32", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-07/29/21_46833.html", "content": "\r\n              \r\n《전민창업》활동을 개시한이래  우리 주의 전민창업은 큰 성과를 이룩하였다고 주정부가 밝혔다.1.4분기 우리 주의 민영경제영업수입은 101.3억원에 달해 지난해 동시기에 비해 31.8% 장성하였고 증가폭은 전 성의 수준보다 2.4포인트나 높은것으로 나타나 전민창업발전순위가 전 성에서 4위를 기록하고있다. 특히 전민창업의 주력군으로 되고있는 민영경제가 우리 주 경제발전에서 감당하고있는 역할은 날로 우세적인데 1.4분기 이들이 국가에 납부한 세금액은 3억 5077만원에 달해 지난해 동시기에 비해 42.8% 증가하였는데 그 증가폭은 전 성의 수준보다 12.6포인트나 높아 우리 주 재정수입의 34.1%를 차지하고있다. 이는 전 성의 평균수준에 비해볼 때 세금납부률이 6.5포인트 높은것으로 된다. 특히 주목해야 할것은 우리 주의 규모이상 민영기업의 발전이 신속한데 1.4분기 이 분야의 리윤액은 1545만원에 달해 지난해 동시기에 비해 155% 증가하여 전 성의 평균수준보다 42포인트 높다.박정일기자 \r\n\r\n            "},
{"title": "빈곤학생들에게 무료로 료리기술을", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-05-09 09:32:05", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/09/21_46807.html", "content": "\r\n              \r\n주민정국은 중국료리, 한국료리, 일본료리, 서양료리 등 각종 료리와 불고기, 개고기 계렬 료리지식을 배워주고있는 연변동방기술양성학교와 손잡고 농촌빈곤학생, 정리실업종업원자녀와 장애인자녀들에게 무료교육을 시켜 좋은 사회적효과를 보고있다. 연변동방기술양성학교는 설립 7년간 110여명 농촌빈곤학생들에게 무료(20여만원의 숙박비, 식비, 학비 등 전부 면제)로 료리기술을 전수하고 자격증을 딴 학원들을 성내 대형호텔에 추천해 일자리를 알선해주었으며 700여명 정리실업종업원, 장애인 자녀에게도 무료로 기술을 전수해 그들이 자립할수 있도록 적극 부축해주었다. 허연화기자  \r\n\r\n            "},
{"title": "꿈과 희망 안고 오늘을 투자", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-05-09 09:40:51", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/09/21_46808.html", "content": "\r\n              \r\n오늘을 어떻게 살았느냐에 따라서 인생의 행로가 완전히 달라지게 된다고 한다. 우리 주위에는 꿈과 희망을 갖고 자신의 신근한 노력과 무한한 열정으로 자신의 인생그라프를 그려가고있는 젊은이들이 적지 않다.연길시에 사는 리철국(27세)은 한국료리기술을 배우고저 이제 곧 한국행을 하게 된다고 한다. 평소에 료리하기를 특별히 좋아하고 남다른 료리재주가 있는 그는 자기절로 하나의 식당을 경영하고싶다고 한다. 2008년 북경올림픽후 중국경제의 비약적인 발전을 예상하면서 중국 광주, 심수 등 도시에 한식료리점을 꾸리는것이 꿈이라 한다. 연변대학에서 석사재학중인 방미화(26세)씨는 졸업후 한국에 가 계속하여 박사공부를 할것을 결심했다. 그녀는 《지금까지 너무 작은 울타리에서 살아왔다고 생각해요. 미지의 세계에 도전해보고싶어요. 한국에서 사회학을 전공하여 연변조선족사회에 존재하는 문제를 찾아내고 해결하면서 조선족사회에 기여하고싶다》는  장한  뜻도 가지고있다.현재 장식업에 종사하는 손선생(28세)은 대학을 졸업한후 음식점도 경영하고 려행업도 벌려보면서 많은 사회경험을 쌓았다. 음식점경영시 불경기로 좌절도 겪었지만 시련은 있어도 실패는 없다는 마음가짐으로 재기하여 현재 장식업에 열심히 몸잠그고있다. 호텔업에 종사한지 10년째인 리련춘(30세)씨는 현재 우아하고 아늑한 서양음식점을 경영하고있다. 그녀에 의하면 5년전 서양음식점을 갓 경영할 때는 나이도 어리고 경험도 부족하여 많은 애로에 부딪쳤지만 자신의 꾸준한 노력과 동료, 선배들의 도움으로 지금은 잘 운영되고있다고 한다. 한편 그녀는 현재하고있는 사업을 더 잘하기 위해 저녁에 시간을 짜내서 최고경영자공부도 하고있다고 한다. 우연한 기회에 복장업에 접한 조송호(21세)씨는 만강의 열정과 부지런함, 뛰여난 재간으로 하여 어린 나이지만 모 복장회사의 실장으로 발탁되였다. 그도 아직 부족한 점이 많다고 하면서 현재 모 학원에서 경영관리를 배우고있다고 한다.지금은 비록 성공으로 나아가는 과정을 거치고있지만 하루하루 충실한 삶을 사는 젊은이들에게 갈채를 보내고싶다.그 누가 이르기를 돈을 벌려면 돈을 투자하고 래일을 벌려면 오늘을 투자하라 하였다. 진정 이들은 래일의 성공을 위해 오늘을 투자하는 《아침 8, 9시에 떠오르는 태양》이라 하겠다.현진국기자\r\n\r\n            "},
{"title": "련동기제로 취업 재취업 추진", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-04-24 08:52:56", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-04/24/21_46803.html", "content": "\r\n              \r\n돈화시취업복무국은 네가지 련동기제로 취업, 재취업 사업을 힘써 추진하고있다.우선 인민은행, 재정국, 농촌신용합작사 등 부문과 소액담보대부금련석회의제도를 건립, 소액대부금담보정책에 관한 2차례의 전문 회의를 소집해 소액담보대부금 신청절차를 간소화하고 소액담보대부금 위험방지기제를 건립하였다.다음으로 지방세무국,공상행정관리국,위생국,환경보호국, 교통국 등 부문과 취업, 재취업 부축정책련석회의제도를 건립하여 취업, 재취업 부축정책의 관철시달을 보장하였다.또한 민정국,장애자련합회 등 부문과 공익성일터개발,관리련석회의제도를 건립하여 공익성일터 개발과 관리 방법을 연구, 모색함으로써 공익성일터리용률을 효과적으로 보호함과 동시에 저소득 보호대상과 장애자 등 군체의 취업을 우선적으로 배치하였다.이밖에 또 직업기술학원 등 사회학교운영기구들과 련합으로 직업양성련동기제를 건립하여 취업, 재취업을 힘있게 추진하였다.민춘호기자 \r\n\r\n            "},
{"title": "전문지식 구비된 조선족인재 선호", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-05-15 09:19:14", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/15/21_46810.html", "content": "\r\n              \r\n5월 12일, 기자가 주인재청사에서 있은 2007년 봄철인재교류대회를 돌아본 결과 주내외 여러 기업에서 전문지식을 갖춘 조선족인재에 대한 수요가 많았다. 이날 심양, 중경, 대련, 청도 등 50여개의 주내외 단위에서 번역, 경영관리, 컴퓨터와 응용, 회계, 기계, 건축 등 면의 인재를 물색하러 왔다. 주인재복무중심의 책임자에 따르면 예전에는 인재를 인입하는데 많은 힘을 기울였는데 대학생확장모집 등 여러가지 원인으로 대학생들의 취업이 갈수록 어려워지면서 지금은 인재교류대회 등 여러가지 경로를 통해 대학생들의 취업률을 높이기에 적극적인 조치를 취하고있다고 밝혔다.이번 인재교류대회에서 심양시인사국의 조직으로 1000여명의 인재를 초빙하러 온 심양시의 20개 단위가 사람들의 눈길을 한몸에 끌었다. 심양시인사국 인재개발류동처의 처장은 근년에 심양에 투자하는 한국기업이 갈수록 많아지고있는데 전문지식을 갖춘 조선족인재는 이에 비해 많이 부족된 상황이라고 소개했다. 이 책임자는 조선, 로씨야와 린접되여있는 연변지역에는 한국어를 능란하게 구사하는 조선족들이 많이 거주하고 또 연변대학, 연변대학 과학기술학원에서 해마다 대량의 인재들을 사회에 배출하기에 연변에 오면 전문지식을 갖춘 조선족인재를 많이 초빙할수 있을거라는 생각에 인재교류대회에 오게 되였는데 수확에 만족스럽다고 했다. 최미란기자\r\n\r\n            "},
{"title": "청년창업 젊음만으로는 부족", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-05-09 09:42:51", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/09/21_88422.html", "content": "\r\n              \r\n현재 대졸생들의 취업이 점점 힘들어지면서 청년창업이 중요시 되고있다. 구직자는 매년 약 2400만명씩 늘어나고있지만 일자리는 900만개 정도 증가하는데 그치고있어 취업문제가 심각한 사회문제로 대두되고있다. 게다가 고학력 구직자를 흡수할수 있는 이른바 《괜찮은 일자리》가 충분히 늘어나지 않아 대학생 취업문제가 더욱 심각해지고있다. 지난해만 해도 약 74만명이 직장을 구하지 못했다. 취업난문제외에도 혼자힘으로 뭔가를 성공해보려는 청년들이 늘어나고있어 청년창업은 더욱 키워드로 떠오르고있고 정부에서도 청년창업을 지원하는 차원에서 대학생군체를 대상으로 소액담보대출을 확대하는 등 유인책을 내왔다.하지만 청년창업에 대한 우려의 목소리가 아직 높다. 청년창업의 우세가 톡톡 튀는 감각과 재치가 넘치는 참신한 창업아이디어라면 렬세는 사업성이 낮은것이라고 한다. 취업난의 벽을 돌파하기 위한 림시대책으로 창업을 선택하는것은 금물이다. 사업과 사회는 현실이며 청년들이 생각하는것보다 랭혹하다. 특히 경험부족, 자금부족, 마케팅전략미숙을 극복하기란 창업에 겁없이 뛰여든 햇내기들에게는 감당하기 힘들수 있기때문이다. 젊음의 열정만으로 일단 한번 해보자는 막무가내식의 청년창업은 제창할바가 못된다고 본다. 청년들의 최대 약점은 돈을 자기 손으로 직접 벌어본 경험이 없다는 사실과 밥을 굶어가며 심한 고생을  해본적이 없다는 사실이다. 물론 지금은 세상이 많이 변했다. 그러나 사업은 예나 지금이나 할것 없이 어떠한 환경이든 성공까지 가려면 그에 잇달은 고통과 희생, 인내를 요구한다.위험지수가 높고 미래가 불확실한것이 청년창업이다.   그럼에도 불구하고 그의 매력만은 부인할수 없다. 국내외에서 성공한 대표적인 사업가는 청년창업가가 많기때문이다. 유명한 인물들은 너무 멀어서 언급하지 않겠고 가까운 우리 주변에도 성공한 케이스는 많다. 이번에 제6기장백산컵《연변10대 걸출청년》에 선정된 리매는 1999년, 28세의 젊은 나이에 창업하여 연길시덕고과학기술개발유한회사를 설립했는데 현재 이 회사는 등록자본금이 200만원이나 되는 우리 주 최대 민간소프트웨어기업의 하나로 발돋움했다.이렇듯 청년창업에 성공한 사람들은 분명 있다. 그러나 청년창업은 생각처럼 그렇게 만만한 것이 아니다. 경험이 부족한 젊은 나이의 창업자들이 풀어야 할 과제는 많고 길은 험난하다. 이런 가시덤불길에서 꿈을 이루고저 하는 용기, 야심과 자신감 그리고 창업초기에 가졌던 각오를 끝까지 잃지 말아야 좌절앞에서 다시 일어설수 있다.젊은이의 끓는 피와 열정만 갖고는 창업할수 없다. 최소한의 경험을 쌓고 철저한 준비를 한후 작은것부터 시작해서 한단계 한단계씩 톺아오르는것이 정상으로 향한 지름길이라고 생각된다.\r\n\r\n            "},
{"title": "10년간 비여있던 상가 활성화시켜", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-04-24 09:14:09", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-04/24/21_46804.html", "content": "\r\n              \r\n10년간 비여있어 비가 새고 허름하던 룡정시의 한 상가가 해마다 나라에 수십만원의 세금을 납부하는 정품옥으로 탈바꿈했다. 이 상가가 이처럼 환골탈태하게 된데는 최미숙(50세)씨의 독특한 안목과 선두적역할이 컸다. 룡정시림업목기공장에서 근 8년간 일했던 최미숙씨는 기업불황으로 종업원들의 로임조차 내주기 어렵게 되자 공장에서 나와 장사를 시작했다. 박봉으로 두 자식을 키우느라 째지게 가난했던 그녀는 장사밑천을 마련할길 없어 집의 쌀을 가루내여 떡을 만들어팔았다. 밤잠을 자지 못하며 반년간 열심히 일한 보람으로 1500원의 저금이 있게 되였다. 1993년 룡정시상업무역청사가 서자 그는 이 돈으로 매장을 세맡고 언니한테서 돈 1000원을 꾸어 장사를 시작했다. 음식업으로부터 시작해 자금이 늘게 되자 그녀는 부단히 사업을 확충, 음식업뿐만아니라 복장업도 하고 점차 한국물건을 구입해 팔기도 했다. 룡정시상업무역청사는 3층으로 되여있는데 1층과 2층 매장에는 모두 업주가 있었지만 3층은 누구도 운영하려는 사람이 없어 10년간이나 비여있었다. 그러다보니 곳곳에 곰팡이가 나고 비까지 새 2층 매장에도 영향을 주게 되였다. 이때 최미숙씨가 3층 매장을 맡겠다고 나섰다. 주위사람들이 10년간이나 비여있던 상가에 누가 와 물건을 사겠는가며 막아나섰다. 하지만 그녀는 고집을 꺾지 않았다. 도리여 사람들의 예상을 깨고 많은 자금을 투입해 정품옥으로 꾸미기로 했다. 2004년 10월말, 최미숙씨는 한 친구를 설득해 둘이서 3층 매장을 처음으로 개장하고 신발, 가방, 남성복, 녀성복 등 다양한 품종의 고급품들을 경영하기 시작했다. 두달후 그녀는 또 장사에 미립이 있는 45명 사람을 규합해 나머지 매장도 전부 도급맡았다. 그녀가 독특한 안목으로 소비자들의 수요를 파악하고 경영을 조직한데서 상가는 점차 룡정에서 가장 물건이 잘 팔리는 매장으로 부상했다.최미숙씨의 남다른 안목과 경영수단으로 하여 10년간이나 비여있던 상가가 생기를 띠기 시작했다. 상가보수에 해마다 적지 않은 비용을 지불해야 했던 건물주인은 이제는 해마다 매장세 76만원을 더 챙길수 있게 되였고 나라에서도 수십만원에 달하는 세금을 더 받아들이게 되였다. 더우기 이 매장의 활성화로 90여명의 취업도 해결하게 되였다.사진 글 김명성기자  \r\n\r\n            "},
{"title": "자체로 농기계 제조", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-05-09 09:57:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/09/21_46811.html", "content": "\r\n              \r\n훈춘시 영안진 부신촌 4촌민소조 《토배기기술원》  리환문(53세)은 겨우 소학교문화정도이지만 30여년간 농사하면서 고심히 연구에 연구를 거듭한 끝에 각종 농기계를 전문 기술자들보다 못지 않게 수리할뿐만아니라 자체로 옥수수탈곡기, 그루치기기계, 화학비료살포기 등을 만들어 쓰고있다. 밭농사에서 화학비료살포기는 성능이 좋아 린근 농가에서 이미 5대나 사갔다. 정창선특약기자\r\n\r\n            "},
{"title": "대다수 대학졸업생 북경취업 기대", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-01-08 08:50:28", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/08/21_46779.html", "content": "\r\n              \r\n국가통계국 북경조사총대대는 최근에 북경시대학교 졸업생을 상대해 취업상황을 조사한 결과 대다수 대학교 졸업생들이 북경에 남아 취업할것을 바랐고 로임기대치가 비교적 높았다.북경시로동및사회보장국이 사업에 갓 참가한 대학교졸업생로임종합지도가격을 발표, 높은 액수는 5727원, 중등액수는 1872원, 낮은 액수는 1145원으로 사업에 갓 참가한 대학교 졸업생들의 월 평균로임이 2000원선을 넘지 못한것으로 나타났다. 하지만 이번 조사에서 81.1%되는 졸업생이 월로임 2000원이상을 기대하고있었다.조사에서 64.9%되는 졸업생이 정부기관이나 외자기업에 취업할것을 바랐는데 그중 외자기업을 리상적인 사업단위로 한 졸업생이 33.8%, 정부기관취업을 기대한 졸업생이 31.1% 되였다. 응답한 순서를 보면 합자기업은 12.2%, 국영기업은 9.5%, 과학연구기구는 6.8%, 자주창업은 4.0%, 학교와 군대는 1.3%였으나 민영기업을 기대한 졸업생은 령이였다. 62.2%되는 졸업생은 북경에서 취업을 못하더라도 기층과 편벽한 지구, 중소도시에는 가지 않겠다고 응답하였다. 이밖에 조사에서 75%되는 대학졸업생이 초빙정보를 통해 자체로 일자리를 찾으려 하며 그중 인터넷초빙과 초빙회 등 취업경로를 통해 선택하려 하였다. 20.8%되는 졸업생은 학교의 알선으로 직업을 찾으려 하고 4.2%는 사회관계를 통해 직업을 찾겠다고 하였다. 본지종합\r\n\r\n            "},
{"title": "26살―35살 창업의 최적기", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-05-21 13:22:53", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/21/21_46814.html", "content": "\r\n              \r\n중앙텔레비죤농업채널과 청화대학 중국창업연구쎈터가 17일에 공개한 2006년―2007년 중국백성창업치부조사보고에 따르면 26살―35살은 가장 적합한 창업시기라고 밝혀다. 조사가 표명한데 의하면 26살부터 35살사이에 창업한 사람은 50%를 초과하였으며 36살부터 45살사이에 창업한 사람은 24.28%, 18살부터 25살사이에 창업한 사람은 20.55%밖에 안되였다. 창업등록자본은 반수이상이 50만원이하로서 65.94%를 차지하였다. 그가운데서 설립시 등록자금이 10만원이하인 사람이 차지하는 비중이 비교적 커 26.66%를 차지하였고 2.44%의 사람만이 기업등록자금이 500만원이상이였다. 본지종합 \r\n\r\n            "},
{"title": "《방문취업제》 3월 4일부터 본격 시행", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-01-08 09:12:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/08/21_46778.html", "content": "\r\n              \r\n한국법무부는 한국 출입국 및 취업 등 혜택에서 그동안 상대적으로 소외받아온 외국적동포에 대해 자유로운 래왕 및 취업기회를 확대하기 위한 《방문취업제》를  올해 3월 4일부터 본격 시행하겠다고 밝혔다.한국법무부는 중국 및 구쏘련지역 등에 거주하는 외국적동포들에 대해 재외동포체류자격(F—4)를 부여하기전에 먼저 25주세이상으로 일정한 조건을 구비했고 자유로운 출입국과 취업활동이 가능한 《방문취업(H—2) 사증》을 3월 4일부터 본격적으로 발급하겠다고 했다.《방문취업제》는 중국 및 구쏘련지역에 거주한 동포 등에 대해 유효기간이 5년에 달하는 복수비자를 발급하고 한번 방문하면 3년간 계속하여 체류하고 취업할수 있도록 하여 그들이 한국에서 선진기술 습득 및 경제적능력을 함양함으로써 귀국후 안정적인 정착을 지원하게 된다. 현재 외국인동포의 취업활동범위가 건설업, 제조업, 서비스업 등 19개 업종으로 제한되여있으나 《방문취업제》시행으로 한국 국내 호적이나 혈육이 없는 무연고동포들도 일정한 조건에 해당하면 방문취업(H—2) 사증발급 대상에 포함시켜 한국출입을 허용하고 양식어업, 가정용품, 도매업 등 취업활동범위가 32개 업종으로 확대된다.그러나 《방문취업제》의 시행으로 외국인동포들이 갑자기 대량으로 한국에 입국할 경우 국내 로동시장의 교란 등 부작용을 최소화하기 위하여 한국 국내 혈육이 없는 무연고동포들에 대해서는 비자쿼터(허용된 분량)를 설정하여 한국입국을 허용키로 했다.한국법무부는 비자쿼터대상인 무연고동포들에 대해서는 《외국인력정책위원회》에서 결정한 년간 비자쿼터범위내에서 선발과정의 투명성 및 공정성을 확보하기 위해 원칙적으로 한국말시험에 의한 선발방식을 수립하고 있다고 밝히면서 국가별 세부선발방식은 올해초 재외공관 홈페이지 등을 통해 공개한다고 했다.최근 한국국회를 통과하여 2007년 1월 3일 공포된 《외국인근로자의 고용 등에 관한 법률》개정(2007년 3월 4일부터 시행)으로 방문취업(H—2)자격을 소유한 외국인동포가 취업하고저 하는 경우 한국에서의 취업절차 및 사용자의 동포 고용절차는 다음과 같이 완화된다.현재 외국적동포들이 한국에서 취업할 때 체류자격변경허가 및 고용안정쎈터의 의무적취업알선을 받아야 하는외에 사업장소를 변경할 때에도 허가를 받아야 했다.그러나 《방문취업제》가  시행될 경우 방문취업(H—2)사증을 소유한 한국 입국자들은 한국로동부 취업교육 이수 및 구직신청후 고용안정쎈터의 취업알선을 받거나 특례고용가능확인서를 발급받은 사업체에서 자률적으로 일자리를 구하여 취업할수 있으며 신고만으로 사업장변경이 가능하게 된다.현재 사용자가 외국적동포를 고용하기 위해서는 일반 외국인근로자 고용절차와 마찬가지로 한국로동부가 알선한 동포에 대해 개별적으로 고용허가를 받아 고용할수 있었으나 《방문취업제》를  시행할 경우 사용자가 동포를 고용하려면 로동부로부터 3년간 유효한 특례고용가능확인서를 발급받아 별도로 허가를 받지 않고도 고용안정쎈터 구직자 명부에 등록된 외국적동포를 고용할수 있다.또 지금 외국적동포들이 취업하려고 할 경우 취업할수 있는 체류자격인 비전문취업(E—9)자격으로 체류자격변경허가를 받아야 하고 체류중 개인적인 사정으로 일시 귀국하는 경우에도 한국출입국관리사무소를 방문해 재입국허가를 받아야 하는 불편함이 있었다. 하지만 《방문취업제》를 실시할 경우 방문취업(H—2)사증으로 입국한 외국적동포들이 일시 귀국하고저 할 때 재입국허가를 받지 않아도 자유롭게 출입국할수 있으며 취업하거나 근무처를 변경하는 경우에도 신고하기만 하면 되는 등 한국체류편리도 대폭적으로 개선된다.방문취업(H—2)체류자격 신설 및 사증발급대상 규정 등 한국법무부에서 마련한 《방문취업제》의 주요내용 및 시행절차를 포함한 《출입국관리법 시행령》  및 《출입국관리법 시행규칙》개정안은 현재 법제처 심사중에 있다.본사기자\r\n\r\n            "},
{"title": "외화창출능수―박미화", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-05-17 09:28:45", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/17/21_46813.html", "content": "\r\n              \r\n연변나쇼날비닐제품유한회사 리사장 겸 총경리인 박미화는 10여년의 노력을 거쳐 기업을 도문시외화창출골간기업으로 부상시키면서 종업원과 52명 리퇴직일군의 로임을 한번도 체불하지 않고 제때에 발급하고있다.1996년 8월, 박미화는 나쇼날비닐제품유한회사의 리사장 겸 총경리를 맡았다. 창업초기 그는 제품정보와 판매망에 대한 료해를 익숙히 하면서 인차 기업의 시장경쟁능력을 높였다. 《나쇼날》계렬제품은 광범한 소비자의 각광과 신임을 받으면서 기업은 호황을 거듭했다. 2006년, 기업의 여러가지 경제지표는 전해에 비해 15% 장성, 3000만원의 판매수입을 올리고 200만원의 리윤세금액을 실현하면서 도문시납세선진기업으로 평의됐다.박미화는 통상구도시의 우세를 리용하여 기업의 경영중점을 변경무역수출업에 두었다. 조선의 라진, 청진 두개 판매지역외 새로운 판매망을 개척했고 조선시장의 수요에 따라 일용생활소비제품수출을 증가했다. 하여 지난해 300만딸라의 외화를 창출했는데 이는 전해에 비해 배가 늘어난셈이다. 2006년, 그는 4개 계렬, 20여가지의 양식이 새로운 제품을 생산하여 국내시장에 내놓았다. 하여 국내시장에서의 경쟁력이 크게 제고됐다. 새 제품의 생산총액과 판매가치는 그해 생산 및 판매총액의 90%와 80%를 각기 점했다. 기업의 기술혁신을 위해 박미화는 2006년부터 350만원의 자금을 투입하여 4대의 선진시설을 인입한후 기존의 락후한 시설을 도태시키면서  생산능률이 낮고 소모가 크며 안전성능이 차한 현황을 개변시켰다.박미화는 선후로 성, 주, 시의 로력모범과 우수기업가 등 20여가지의 영예칭호를 수여받았다.정영철기자\r\n\r\n            "},
{"title": "농업과학연구전선의 선봉-원동림", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-05-15 09:21:22", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/15/21_46812.html", "content": "\r\n              \r\n연변농업과학원 작물연구소 소장, 부연구원, 연변록색농업협회 부회장,  길림성유기농산물협회 상무리사 등 직무를 맡고있는 원동림(44살)씨는 우리 주 농업경제발전의 공신으로 손꼽힌다. 그는 선후로 12가지 국가, 성, 주의 과학연구프로젝트를 완수하여 성과상을 5개 수상, 등록품종 11개나 배육했다.다년간 연변의 벼는 저온랭해의 세례를 겪어야 했다. 이 난제를 풀기 위해 원동림씨는 미국, 한국, 일본 등 국가의 벼재배전문가들을 연변에 초청해다 기술교류를 광범위하게 펼쳤다. 그리고 해당부문의 지지하에 작물연구소에서는 300만원을 투자하여 길림성동부산간지대랭해방지우량벼품종배육보급기지를 건설하였다. 2002년부터 2004년까지의 간고한 노력을 거쳐 벼농사가 온당하게 풍작을 거둘수 있도록 담보를 제공하여 동부산간지대농업경제발전에 큰 기여를 했다. 원동림씨가 책임지고 배육, 보급한 벼종자품종은 우리 성에 저온랭해방지품종이 없던 력사를 종말지었다. 그가 배육해낸 벼종자는 연변지구에서 대면적에 보급하는 주요한 품종으로 되였는데 최근 몇년간 루계로 재배면적이 21만헥타르에 달했고 20억원의 사회경제효익을 창출했다. 원동림씨는 농업과 농촌에 깊은 감정을 갖고있다. 2004년 그는 주당위 조직부의 배치에 따라 룡정시 덕신향에서 농업과학기술을 책임진 부향장을 담임했다. 하향한 기간 그는 해당부문으로부터 124만원의 자금을 쟁취해 사봉방향으로 통하는 향촌도로를 건설, 농민들과 그들의 후대들을 위해 복을 마련해주었다.정영철기자 \r\n\r\n            "},
{"title": "《소와 곡식 자라는걸 보면 힘납네다》", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-01-17 12:41:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/17/21_46551.html", "content": "\r\n              \r\n도문시 량수진 동전촌의 리원재로인(74세)은 3년전 뇌혈전으로 쓰러진 안해의 병시중을 들면서도 젊은이들 못지 않게 소도 키우고 밭일도 하면서 줄곧 농사일을 놓지 않고있다. 리원재로인이 지금까지 농사를 하고있는것은 자식이 없고 돈이 없어서가 아니다. 아들 둘에 딸이 넷이나 되는 그는 작은 아들과 큰딸, 셋째딸이 한국에 로무송출을 나가 돈을 잘 벌고 량수진과 도문에 있는 나머지 자식들도 효성이 깊어 자식들이 보내주는 돈만으로도 만년을 편안히 보낼수 있다. 하지만 14살부터 농사일을 시작해 60성상 농사일을 하루라도 거르지 않았던 로인은 《소들이 하루가 다르게 커가고 곡식이 우썩우썩 자라는것을 보노라면 모든 시름이 잊혀지고 절로 힘나는것 같다》며 여직껏 일손을 놓지 않고있다. 이 마을에서 담배농사를 14년간 견지한 집은 리원재로인네밖에 없다. 이처럼 부지런히 일했기에 1986년 큰아들이 혈소판감소증으로 훈춘, 도문, 연길, 할빈 등지에 가 치료하느라 근 4만원을 써버렸어도 빚 한푼 지지 않고 끝내 살려낼수 있었다.  리원재로인은 하루라도 일손을 놓으면 병이 생긴다면서 자식들이 성가해 모두 고향을 떠나자 그들의 밭까지 도맡아 다루고있는데 한전이 4.5헥타르나 되고 수전이 1.6헥타르 된다. 2003년 반세기동안 풍상고초를 함께 겪었던 안해가 뇌혈전으로 갑자기 쓰러지게 되였다. 그러자 자식들이 인제 자기들이 돈을 보낼테니 만년을 여느 로인들처럼 문구나 치면서 편안히 보내라고 했지만 로인의 고집을 꺾지 못했다. 내 힘, 내 노력으로 번 돈이기에 안해의 병치료에도 맘껏 돈을 쓸수 있다는것이다. 안해의 병치료에 좋다는 약은 다 사들였는데 지금까지 이미 4만여원을 썼다. 이같은 지극정성으로 그의 안해 장순복로인(69세)의 병은 많이 호전되였다.리원재로인은 지난해 소 7마리를 팔고나니 지금은 9마리밖에 없는데 이제 새끼 밴 암소가 곧 새끼를 낳게 되여 곧 10마리로 늘게 된다며 즐거운 표정이다. 로인은 또 한전에서 콩 50가마니, 수전에서 벼 146가마니를 수확해 지난 한해 농사수입이 3만원에 달한다고 자랑스럽게 말했다. 글 사진 김명성기자\r\n\r\n            "},
{"title": "한국 음식문화 고향맛과 접목시켜", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-01-15 14:19:50", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/15/21_46777.html", "content": "\r\n              \r\n한국에 로무송출 나가 배워온 음식문화를 고향의 입맛과 접목시켜 《가마솥토장국집》을 운영하는 김충남(37살), 렴봉옥(37살)부부의 성공비결은 《짬뽕》에 있다고 한다. 평범한 가정주부로 시집의 과수원재배를 도와주고있던 렴봉옥씨가 한국에 로무송출을 나간것은 2000년이였다. 식당홀에서 1년간 복무원일을 하던 렴봉옥씨는 복무원일이 일도 쉽고 팁도 두둑히 받을수 있어 수입이 꽤 짭짤했지만 귀국후의 앞날에 대해 고민하지 않을수 없었다. 귀국후 식당이라도 꾸리려면 음식솜씨를 익혀야 한다고 생각한 그녀는 힘들지만 음식솜씨를 익힐수 있는 주방을 택했다. 그릇가시는 일을 하며 어깨너머로 음식솜씨를 익혔고 하두 열심히 일하며 배우는 그녀의 정성에 감복되여 사장들은 음식만드는 비법을 가르쳐주기도 했다. 한곳에 있으면 일이 손에 익어 더 쉽고 로임도 더 받을수 있지만 한가지 음식솜씨라도 더 배우기 위해 그녀는 한곳에만 머무르지 않았다. 한국에 있는 근 5년간 그녀는 분식집, 김밥집, 떡볶이집, 고기전문집, 갈비집, 한식집 등 10여곳을 전전하며 각가지 음식솜씨를 익혔다. 그녀가 한국에 나간지 반년만에 뒤따라 한국에 로무송출을 나간 그녀 남편 김충남씨는 건축현지에서 벽돌, 모래를 져나르며 열심히 일했다. 1993년 길림농업대학 경제동물학과를 졸업한후 야생동물연구소에 기술원으로 배치받아 고생이라고는 해보지 못했던 그에게 있어 《로가대》일은 그야말로 고역이 아닐수 없었다. 하지만 그는 젊음 하나만을 믿고 버텨나가고 특히 사랑하는 안해가 곁에 있고 중국에서는 상상도 하지 못하던 돈이 차곡차곡 쌓여가는것을 보며 새로운 힘이 났다고 한다. 지난해 7월, 이들 부부는 한국에서 열심히 일해 모은 돈을 이고 귀국길에 올랐다. 귀국후 이들은 여느 사람들처럼 도시에 집사고 안락한 생활을 꿈꾼것이 아니라 벌어온 돈을 투자해 창업하기로 했다. 일년간의 참다운 시장조사를 거쳐 올해 8월, 조양천에 81평방메터되는 집을 사고 《가마솥토장국집》을 운영하기 시작했다. 대중소비자들을 겨냥해 한국식과 중국식이 접목된 메뉴를 내놓았으며 모든 장국, 오누이장, 청국장은 전골식으로 하고 김치와 깍뚜기는 서비스로 내놓으면서 손님을 정성으로 모셨다. 하여 식당은 개업한지 얼마 되지 않았지만 식당은 늘 문전성시를 이루었는데 때론 손님들이 자리 없어 돌아갈 때도 있었다. 대학을 졸업하고도 험한 《로가대》판에서 몸을 내번지고 일했고 귀국후에도 안해의 내조를 하면서 기꺼이 《푸른잎》역할을 하고있는 김충남씨는 한국에서 배워온 음식업이 불패의 위치를 잡자면 반드시 당지의 음식문화와 접목되여야 한다고 표한다.김명성기자\r\n\r\n            "},
{"title": "심양주재 한국총령사 《방문취업제》 언급", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-01-29 12:18:33", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/29/21_46774.html", "content": "\r\n              \r\n오는 3월 4일부터 시행되는 한국 방문취업제  및 그에 따른 한국어 시험을 빌미로 한 사기행각이 연변을 비롯한 북경, 할빈 ,심양 등 도시들에서 기승을 불이고 있는 마당에 심양주재 대한민국총령사관 오갑렬총령사가 현지언론의 취재를 접수, 관련사항에 답복을 주었다. 오총령사는 《방문취업제》와 관련, 이미 어떠한 단체나 기관에 대상자선발 권한 등을 위임하거나 부여하지 않을것이라고 밝힌바 있고 또 총령사관은 지금까지 그 원칙을 지켜왔다고 했다. 그리고 한국어시험을 병행한 추첨제 실시는 공문에서도 밝힌바 있듯이 한국 로동시장의 수요능력에 대비해 그 부작용을 막기 위한 방비책으로 년간 비자 비례를 설정한것이지 장애물을 만들어 문전박대하기 위한것이 절대 아님을 오총령사가 강조했다. 그는 시험의 난이도와 형식, 범위 등 문제는 한국법무부가 오는 2월초순경에 발표할 예정이라고 하면서 한국어시험이라고 해서 절대 어렵게 생각하지 말것을 당부하기도 했다. 한국어는 력사, 지리적 원인으로 현재 한국, 조선, 중국 조선족 해서 크게 3개의 맥락으로 갈리였는데 그 표기법, 표현법 등이 일부 서로 같지는 않지만 조선족초중까지 다닌 사람은 한국어능력시험에 무난하게 통과할수 있을것임을 시사했다. 시험성적순으로 뽑는것이 아니고 무작위추첨제를 실시하기에 한국어학원들의 홍보물에 속히워 아까운 돈을 뿌리지 말것을 특별히 당부했다.또한 오총령사는 한국어시험을 병행한 《방문취업제》는 외국적, 특히 로씨야 극동지방의 한인들과 중국 조선족들에게 취업방문의 문을 더 크게 열어주려는데 취지를 두고있고 종국적으로는 자유래왕을 목적으로 하고 있기에 해마다 이어나갈것이라고 했다. 관련 법규와 세부사항은 오는 2월초에 한국법무부에서 발표될것임을 밝히면서 절대 서두르지 말고 천천히 자기 삶의 터전을 착실히 가꾸면서 대비하기를 바랐다. 본지종합\r\n\r\n            "},
{"title": "지난해 취업일터 5만7000여개 마련", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-01-30 11:26:34", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/30/21_46773.html", "content": "\r\n              \r\n《취업안정년》인 2006년에 주취업국은 도합 5만 7404개의 취업일터를 마련,  전년계획의 108%를 수행하여 사회안정을 효과적으로 도모했다.정부에서 자금을 투입하여 마련한 공익성일터는 4262개(그중 성에서 통일적으로 조직개발한 일터는 1215개이고 각 현,시에서 자체로 조직개발한 일터는 3047개임)이고 새로 증가된 도시와 농촌의 취업인수는 4만 6086명에 달하며 정리실업인원들의 재취업수는 3만 5893명에 달한다. 도시와 농촌의 등록실업률을 4%로 통제하였고 전민창업 취업추진대상 583개를 실시하여 1만 3935명의 취업재취업을 실현하였다.또한 《재취업원조월》기간에 주적으로 1만 2075명 인원에게 보조금을 발급하였으며 2월에 개시한 《춘풍행동》에서 8만 5000여개의 《춘풍카드》, 2만여권의 《농민공권리수호수첩》을 발급하고 2750건의 취업정보를 발부하였다.주취업국은 농촌로력직업기능양성사업도 적극 추진, 지난해12월 8일에 주적으로 첫패의 59개 취업기능양성기지를 사회에 공개했다. 하여 우리 주의 농촌로력기능취업이 실제적인 운행단계에 진입했다.주취업국에 따르면 지난해 12월말까지 주적으로 도합 6485명이 기능양성에 등록, 지금 양성을 받고있는 농민공은 3504명에 달한다. 이외 재취업,재창업 념원이 있는 사람들에게 발급한 소액담보대부금은 2105만원에 달한다.민춘호기자\r\n\r\n            "},
{"title": "《방문취업제》 리용한 사기행각 주의보", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-01-28 17:04:58", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/28/21_46775.html", "content": "\r\n              \r\n《방문취업제》를 리용한 사기행각이 기승을 부리는데 대비해 19일 주당위 선전부와 주공안국에서는 련합으로 소식공개회를 소집했다. 소식공개회에서 주공안국 출입경관리처의 리영학처장은 《일전에 한국정부에서 중국과 구쏘련지역의 조선족공민들의 한국방문취업조건을 확대하는 방문취업제를 출범했다. 그러나 아직까지 방문취업제에 따라 경외로무인원모집계획 및 관련비자의 구체적요구를 제정하지 않았고 이 정책이 아직 정식으로 실시되지도 않았다. 또한 이 정책은 아직 중국정부의 인정을 받지 않았기에 국내에서 시행될수 있을지도 미지수이다. 만약 이 정책이 중국정부의 인정을 받고 또 상세한 계획과 규정이 제정되면 정부의 관련부문에서 제때에 사회에 공개할것이다》며 1~5만원 내면 몇개월후 무조건 한국에 입국시켜준다는 불법중개기구나 중개인의 감언리설에 속지 말것을 당부했다.그는 또 《이 정책이 시행되면 한국령사관에서 인당 200여원을 받고 비자발급수속을 해주며 합법적인 중개기구에서 받는 수속비도 천원을 초과하지 않는다》며 출국하기 위해 맹목적으로 려권을 신청하거나 비자대행기구를 찾는 광범한 군중들이 여론의 영향을 받지 말고 명석한 두뇌로 한국방문취업제를 인식하고 응할것을 권장했다.일전에 공안기관에서는 《방문취업제》명의로 군중들의 재물을 편취한 불법중개활동을 수건 사출했다. 그러나 이런 사건은 관련인원들이 많고 또 주요범죄분자가 모두 경외인원들이기에 조사가 힘들고 증거수집이 어려워 공안기관의 타격처리에 일정한 곤난을 주었으며 많은 경외불법분자들은 여전히 법적제재를 받지 않고있다.리영학처장은 광범한 군중들이 자기방범의식을 제고시키고 출국비자를 대행해준다는 길거리광고나 불법중개기구, 개인의 감언리설에 얼리우지 말며 자세한 상황을 파악하기전에는 수속비를 먼저 지불하지 말아야 한다고 강조했다. 또한 자신의 려권, 신분증, 호구부 등 자료를 출국수속을 해준다는 개인한테 함부로 맡기지 말고 합법적인 중개기구를 찾아야 한다. 그는 광범한 군중들이 불법중개활동이 발생하면 자신이 사기당한 자료, 증건을 갖고 즉시 공안기관 출입경관리부문(련계전화 2242313)에 제보할것을 희망했다.최미란기자\r\n\r\n            "},
{"title": "전 주 기층로동보장봉사기구 1365개", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-01-19 15:01:45", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/19/21_46776.html", "content": "\r\n              \r\n17일, 연길에서 있은 전 주 기층로동보장체계건설총화표창TV전화회의에 따르면 기층로동보장체계건설 4년이래 우리 주는 이미 26개 가두, 51개 진, 15개 향, 210개 사회구역과 1063개 행정촌에 1365개의 기층로동보장봉사기구를 구축하였다.《취업사회구역충실》건립사업도 단계성성과를 이룩하였는바 정리실업인원 특히는 《4050》인원,특별곤난자와 도시와 농촌 《령취업》가정 등 취업곤난대상들에 대한 중점적인 부축을 하였다. 당면 주적으로 1433가구에 2018명의 법정로동년령내에 도달된 취업요구가 있는 령취업가정의 취업문제가 전부 해결되였으며 주적으로 210개 사회구역중의 112개의 사회구역이 《취업사회구역충실》기준에 도달되였다.공익성일터개발사업도 뚜렷한 효과를 가져왔는바 2005년이래 주적으로 도합 7576명의 공익성사업인원을 초빙, 그중 《4050》인원은 4062명이고 령취업가정인원은 574명에 달하며 기타 정리실업인원은 1060명에 달했다.민춘호기자\r\n\r\n            "},
{"title": "맹인할머니의 남다른 처사", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-01-17 12:45:17", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/17/21_46552.html", "content": "\r\n              \r\n의료사업발전에 기여하고저 세상을 뜬후 자신의 유체를 연변대학 의학원에 기증하기로 한 맹인 김봉숙(71살)할머니는 자기 자신이 남들의 도움이 필요한 사람이면서도 항상 다른 사람을 먼저 생각하며 자신보다 생활이 어려운 이웃들을 도와나서고있다.김봉숙할머니는 지난 80년대 전국을 주름잡으며 장사를 한 덕에 생활도 남부럽잖게 좋았었다. 그런데 하늘의 풍운조화는 예측키 어렵다고 딸이 29살되던 해에 병으로 세상을 떴다. 딸을 잃은 고통이 채 가시기도전인  1999년에 남편이 또 페암이란 진단을 받고 사경에서 헤매이게 되였다. 3개월밖에 살지 못한다는 청천벽력같은 의사의 말에 김봉숙할머니는 하늘땅이 핑글핑글 돌아갔다. 사랑하는 딸과 남편을 앞세운 김봉숙할머니가 눈물로 세월을 보내던중 눈에 이상이 나타나기 시작했다. 병원에 가 보였더니 시신경위축이라는 진단이 나왔고 시력이 하루가 다르게 내려가더니 언젠가부터는 한치앞도 볼수 없게 되였다. 이런 아픔이 있었기에  김봉숙할머니는 자신이 세상을 뜬후 유체를 연변대학 의학원에 기증하기로 마음먹게 되였고 이미 서약까지 했다. 김봉숙할머니의 딱한 사정이 매체를 통해 알려지자 주당위 당사연구실 주임으로 사업하다 정년퇴직한 한무길(75살)로인은 사처로 뛰여다니면서 김봉숙할머니를 도와나섰다. 2003년 철남부근에 있던 김봉숙할머니네 집이 파가이주되자 한무길로인은 안해와 토론하고 연길시 북산가두에 그가 들어 살수 있는 집까지 마련해주었다. 그리고 그의 식사가 걱정되여 매일 밥과 반찬을 만들어다 대접했다. 미국, 북경 등지에 있는 한무길로인의 딸들도 때때로 김봉숙로인에게 금목걸이며 고급옷과같은 물품을 부쳐보냈다. 김봉숙할머니의 처지를 생각하여 사회구역에서 그에게 최저생활보장대우를 주려 했다. 그러나 그는 견결히 사양했다. 자신보다 더 어려운 이웃들이 많고도 많은데 이 돈을 그들에게 주라는것이였다. 김봉숙로인은 가만히 앉아 고마운분들의 도움만 받고싶지 않다면서 연변일보, 아리랑방송 등 매체를 통해 불우한 이웃들이 소개될 때마다 자신의 형편은 뒤로 하고 무작정 도와나서고있다. 아버지가 의외사고로 세상을 뜨자 생활난에 빠지게 된 동불사 쌍둥이 장일남형제에게도 여덟살에 어머니를 여의고 지난해에 아버지까지 잃게 된 조양천진 백석촌의 김옥선학생에게도 그는 먹을것을 갖다준다 입을것을 갖다준다 하며 각별한 관심을 돌렸다.앞못보는 할머니의 애심에서 감동을 받은 많은 사람들은 사지가 멀쩡한 우리가 이러고 있을 때가 아니라며 불우이웃돕기에 동참해나서고있다.김광석기자\r\n\r\n            "},
{"title": "한국방문취업제 6개월 연기 시행", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-02-26 09:16:05", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-02/26/21_46768.html", "content": "\r\n              \r\n중국동포사회의 최대관심속에 오는 3월 4일부터 시행키로 한 한국방문취업제의 핵심인 무연고동포자에 대한 한국내 취업이 한국정부의 준비소홀 등으로 사실상 9월로 연기돼 혼란이 예상된다고 14일 한국 련합뉴스가 보도했다.련합뉴스에 의하면 한국법무부 관계자는 14일 한국 《국내에 친척이 있는 연고동포는 3월 4일부터 한국어시험을 보지 않고 누구든 (H-2) 사증을 발급받아 입국해 취업할수 있지만 무연고동포는 오는 9월 처음 실시하는 한국어시험을 본 후 입국이 가능하다》고 밝혔다.한국법무부는 방문취업제와 관련한 이같은 내용의 《출입국관리법 시행령》 개정안을 최근 법제처에 넘겼고, 이 개정안은 차관회의와 국무회의를 거쳐 이달말쯤 확정될 예정이다.한국정부는 방문취업제 도입을 주요골자로 하는 《외국인 근로자의 고용 등에 관한 법률》 개정안을 지난 1월 3일 공포했고, 《출입국관리법시행령》을 개정해 3월 4일부터 방문취업제를 시행하겠다고 발표했다.한국법무부가 중국의 경우 교육부 산하 한국교육평가원과 중국교육부 산하 《고시중심》이 한국어시험을 공동 관리하도록 하고 9월에 9개—10개 지역에서 시험을 치르기로 한다고 밝혔다.한국법무부 관계자는 《방문취업제와 관련 현지조사와 공청회, 전문가들의 견해 등을 통해 충분히 의사를 수렴해 최대한 신속하게 절차를 밟은것》이라고 해명했다.그는 이어 《현지동포사회의 혼란을 막기 위해 이번 주 외교공관에 방문취업제 시행 안내자료를 보내 홍보하도록 했다》고 말했다.본지종합\r\n\r\n            "},
{"title": "마음만 있으면 할 일은 많다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-01-17 12:46:10", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/17/21_46553.html", "content": "\r\n              \r\n《마음만 있으면 할 일이 얼마든지 있다.》 10여년간 온돌수리로 자신의 인생을 개척해온 리창남씨(52살)는 온돌수리로도 얼마든지 돈을 벌수 있고 또 힘들지만 충실한 삶을 살수 있어 마냥 행복하다고 한다. 흑룡강성 가목사시의 한 뻐스공장에서 건축일을 하기도 했고 목기공장, 음식업도 해보았던 리창남씨는 1991년 형님을 찾아 연길에 정착, 장식업을 하게 되였다. 그런데 1994년, 형님과 함께 연길시개발구에 집을 지었는데 웬일인지 불길이 잘 들지 않았다. 불길이 잘 들게 한다는 몇몇 기술자들을 청해 여러번 수리해보았으나 별 효과가 없었다. 워낙 무슨 일이나 파고들기 좋아하는 리창남씨는 어떻게 하면 불길이 잘 들게 온돌을 고칠것인가에 대해 생각하기 시작했다. 반복적인 연구와 실천끝에 구들고래 목의 크기, 길이, 깊이와 개자리가 일정한 비례에 맞아야 한다는것을 파악하게 되였다. 어느 한번 우연한 기회에 한 한국로인의 가르침을 받아 그의 온돌수리기술은 한층 제고되게 되였다. 그리고 그 기술을 바탕으로 여러집의 온돌을 고쳐주었는데 인풍기를 사용하지 않아도 불길이 잘 들었다. 당시 로무시장에서 온돌수리를 한다는 사람들이 주로 사용하는 방법은 구들고래를 태우는 방법이였다. 그런데 금방 태웠을 땐 얼마간 불길이 잘 들다가 시간이 길어지면 또다시 옛병이 도졌다. 이와는 달리 리창남씨는  개자리를 뜯고 온돌의 길이와 크기를 일정한 비례에 맞춰 고쳐주었기에 불길이 오래동안 잘 들었다. 그가 온돌을 잘 수리한다는 소문은 한입두 입건너 인차 퍼졌다. 온돌수리수입도 생각보다 짭짤했다. 부업으로 시작했던 온돌수리는 점차 전문업으로 되였고 전문업이였던 장식업은 부업으로 되였다. 나중에는 장식업을 접고 전문 온돌수리를 하게 되였다. 화룡, 훈춘 등지에서도 소문을 듣고 찾아왔다. 인품좋은 리창남씨는 독거로인들이거나 생활이 어려운 가정에 대해서는 무상으로 구들을 고쳐주기도 했다. 온돌수리는 하잘것 없는 일 같지만 잘못되면 일산화탄소중독사건을 부를수도 있어 사람들의 생명안전에 관계되는 중요한 일이기도 하다. 리창남씨는 온돌수리를 천하다고 생각해본적이 없으며 오히려 내 힘, 내 노력으로 내 삶을 영위해 갈수 있어 보람을 느낀다고 한다. 김명성 최미란 기자\r\n\r\n            "},
{"title": "로무경제의 역할과 지위 인식 절실", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-02-25 11:22:49", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-02/25/21_46767.html", "content": "\r\n              \r\n15일, 귀국로무인원창업대표및로무가족대표좌담회가 연길시에서 있었다. 주지도일군들인 등개, 김진길, 고용, 리경호, 우효봉, 서문순기와 주정부 비서장 왕복생, 각 현, 시 책임자 및 주 해당부문 책임자들이 회의에 참석했다.성당위 상무위원이며 주당위 서기인 등개는 연변의 로무경제는 출국인원대오가 방대하고 종사업종이 다양한 등 특색을 갖고있다면서 이는 연변의 브랜드라고 지적했다. 그는 로무인원은 자강자립, 개척창의 능력이 높은 연변인민의 특성을 체현하기도 했으며 이들이 로무를 통해 갖고온것은 단지 재부일뿐만아니라 경영의식과 리념이라고 강조하면서 연변의 경제건설을 위해 큰 기여를 했다고 언급했다.등개서기는 또 로무경제의 지위와 역할을 반드시 충분히 인식해야 한다고 지적, 로무경제는 민본(民本)경제이며 대외무역경제이고 구역특색경제라고 피로하면서 로무경제의 재부창조역할, 발전추진역할, 도시화발전추동역할, 사회안정수호역할을 강조했다.하지만 로무일군들의 총체적 자질, 취업과 창업 능력을 일층 제고함이 요청된다면서 등개서기는 각급 정부부문은 봉사직능역할을 충분히 발휘하여 출국로무일군대오를 보다 장대시키고 수입을 늘이기 위해  로무일군들에 대한 지도와 강습을 일층 강화해야 한다고 피로했다. 또 관리를 강화하고 관련법률지식을 전수하여 로무일군들로 하여금 자신의 합법적권익을 수호할줄 아는 능력을 제고하고 투자 최적화한 환경을 마련하여 창업에 편리를 도모해줘야 한다고 제기했다.등개서기는 로무일군은 대외개방을 위한 선전자이기도 하며 이들의 정치사상수준과 법률지식의 제고는 연변의 량호한 대외형상을 수립함에 있어서도 아주 중요하다고 하면서 이들한테 출국상대국의 관련 정책과 법률 및 인문지식에 대한 강습을 강화할것을 요구했다. 또한 출국로무일군가족의 생활과 자녀교양을 살뜰히 보살펴 로무일군들이 마음놓고 열심히 일하도록 조건을 창조해줘야 한다고 말했다.이날 좌담회에서는 연변홍두깨칼국수, 연길화흥장식설계유한회사, 연변미통국제경제무역합작유한회사 등 업체의 귀국로무창업인과 강철호 등 출국로무인원 가족, 연변해외경제기술합작회사에서 경험과 감수를 교류했다.글 사진 정영철 장설화 주련청 기자\r\n\r\n            "},
{"title": "전민창업열조 일으켜 새 연변 건설", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-02-09 09:47:54", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-02/09/21_46771.html", "content": "\r\n              \r\n8일, 전 주 전민창업선봉 사적보고 및 표창대회가 연길에서 열렸다.대회에서는 손경량, 박현기 등 창업선봉기준병10명과 강영애, 랑위 등 창업선봉10명에게 영예증서를 수여하였다.주당위 상무위원이며 선전부 부장인 리흥국은 향후 창업선봉을 따라배우는 활동을 심입 전개하고 전민창업을 추진하며 조화로운 연변을 구축하는 문제와 관련해 3가지 의견을 내놓았다. 첫째, 창업선봉들의 선진사적과 창업정신을 널리 학습, 선전해야 한다.전 주적으로 전민창업선봉학습활동을 전개하는것은 더욱 많은 간부와 군중들이 계발과 고무를 받고 창업의 길로 나아가도록 하여 전사회적으로 더욱 량호한 전민창업의 새로운 국면을 형성하려는것이다. 이번에 평의선발된 선진전형들은 모두 곤난앞에서 머리를 숙이지 않고 좌절앞에서 물러서지 않고 백절불굴, 자강불식하며 끊임없이 성공을 추구하는 공통점을 갖고있다. 전 주 각급 당위와 정부에서는 실제로부터 출발하여 여러가지 다양한 형식으로 부동한 차원, 부동한 업종, 부동한 군체를 상대로 선전교양을 잘해야 하며 그들이 광범한 간부와 군중들의 창업의 본보기, 힘의 원천으로 되게 하여야 한다. 더욱 많은 전형을 발굴, 선전하며 선전여론의 향도역할을 충분히 발휘하여 로동을 존중시하고 인재를 중요시하며 창업을 존중시하고 창업은 유공하며 치부는 영광스럽다는 도리를 널리 선전함으로써 전사회가 관심하고 지지하는 전민창업의 대기후를 형성하여야 한다. 둘째, 령도를 강화하고 전민창업의 량호한 환경을 구축해야 한다. 최근년간 우리 주 경제 및 사회발전은 아주 빠른 진보를 가져왔으며 인민들의 생활수준도 뚜렷이 제고되였다. 하지만 우리의 전민창업의식은 아직도 강하지 못하고 창업원동력이 부족하며 창업격정이 높지 못할뿐만아니라 창업실천이 적은 상황이다. 그러므로 각급 당정지도부문에서는 창업인식을 일층 강화하고 전민창업을 의사일정에 올려놓고 중시해야 하며 임기책임목표로 간주하고 실속있게 잘 틀어쥐여야 한다. 주당위와 주정부의 《민영경제발전계획》과 《중소기업성장공사》실시에 발맞추어 민영경제발전을 추진하며 민영경제를 우리 주 기둥산업, 우세산업과 특색산업으로 키우도록 격려하고 인도하며 조합형, 자원형, 로동밀집형 기업으로 발전시켜야 한다. 각급 현, 시, 직속부문에서는 계속 합력하여 기업을 흥기시키고 전민창업을 함께 도모해야 한다. 모든 당정기관 특히는 전민창업발전과 관계되는 부문에서는 큰 국면을 둘러싸고 전민창업을 추진하기 위하여 각자가 능력을 다하고 각자가 힘을 다하며 량질봉사를 많이 제공해 봉사로 발전을 도모해야 한다. 각종 우대정책으로 창업자들이 진정으로 연변에서의 창업의 우세와 실혜를 감수하게 함으로써 해외로 나간 많은 사람들이 고향에 돌아와 창업하도록 하며 광범한 군중과 민영기업이 장애가 없이 자주적으로 창업, 발전할수 있는 공간을 마련해주어 천가만호가 일떠나 자주창업으로 치부하도록 해야 한다.셋째, 전민창업을 대폭 추진하여 새 연변 건설템포를 다그쳐야 한다. 주 제9차당대회에서는 향후 5년간 우리 주 사회발전 총체적사로와 목표 그리고 주요임무를 제기하였다. 《경제가 더욱 번영하고 생활이 더욱 부유하며 사회가 더욱 조화롭고 환경이 더욱 량호한》 웅위로운 목표를 실현하려면 반드시 과학적인 발전관을 견지하면서 연변의 실정으로부터 출발하여 진일보 관념을 갱신하고 새로운 발전모식을 도입해 발전질을 높여야 한다. 그러자면 반드시 자주창업, 간고분투, 조화로운 전민창업을 창도하여야 하며 사상을 일층 해방하고 분위기를 형성하는데 공력을 들여야 한다. 반드시 창업보장제공, 융자난타개, 시장체계건설에 힘을 들여야 한다. 반드시 전 주 전민창업대회정신에 좇아 《학습, 창의, 창업》교양실천활동을 심화시켜 창업으로 발전을 추동하여야 하며 발전으로 조화를 이룩해야 한다. 리련복기자\r\n\r\n            "},
{"title": "중 조 두가지 언어 인재 수요 급증", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-02-08 12:28:50", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-02/08/21_46772.html", "content": "\r\n              \r\n조선어(한국어)와 한어를 동시에 구사하는 두가지 언어를 장악한 대졸생들이 날로 환영을 받고있다. 근년래 중한관계가 신속히 발전함에 따라 두 나라 정치,경제,  문화 등 분야의 교류합작에 필요한 특히 중한경제무역관련 번역,문서 등 인재에 대한 수요량이 급격히 상승하고있다. 이에 대비해 현재 중국에는 북경대학, 중앙민족대학, 상해 복단대학, 산동대학, 절강대학, 연변대학을 비롯한 전국 이름난 대학들에서 모두 조문학부 또는 한국어전업을 설치하여 날로 늘어나는 조선어,한국어 인재수요를 만족시키고있다. 관계인사에 따르면 예로부터 조문학부 대졸생은 국가기관에 많이 배치받아온것이 관례로 되였지만 현재는 유명대기업 특히 외자기업이나 무역회사 그리고  국내외의 많은 대학과 연구기구에서도 조선어, 한국어 인재를 선호하고있어 인재공급이 수요를 만족시키지 못하는 상황이라 한다. 특히 대량의 한국기업들이 중국시장에로 몰려들어 두가지 언어인재수요량을 급증시키고 있어 매년 11월이면 재중 한국기업들이 공동취업좌담회를 가지고 중조 두가지 언어인재를 구하기에 바삐 돌아친다고 한다. 본지종합\r\n\r\n            "},
{"title": "적성에 맞는 일 해야 빨리 성공", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-05-25 10:58:14", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/25/21_46818.html", "content": "\r\n              \r\n한국에서 피땀으로 번 돈으로 고향에서 시작한 양고기뀀점의 장사가 순풍을 타고있고 부모가 옆에 없이도 바르게 자란 아들과 중국인민대학에 입학한 딸애를 볼 때면 강희숙(46살)씨는 비록 한국에서 고생을 많이 했지만 보람이 있다며 흐뭇해하고있다.1999년에 신용사업무원이라는 직업을 버리고 한국땅을 밟은 강희숙씨는 고향에 돌아와 음식점을 꾸리려는 생각에 억척스레 일해 주위사람들로부터 《꼬리없는 소》로 불리웠다. 지난해 고향에 돌아온 강희숙씨는 일부 사람들이 한국에서 벌어온 돈을 흐지부지하게 다 써버린 뒤 다시 한국행을 택하는것을 보고 저으기 가슴아팠다. 그는 아무리 많은 돈이라도 계획없이 쓰면 언제 거덜이 날지 모른다는 생각에 돈이 돈을 낳는 창업을 택하기로 했다.그러나 한국에 갈 때만 해도 불고기점하면 《예림불고기》밖에 없던 연길에 이젠 갈비집이며 오리집이며 한국음식이 없는게 없었다. 한동안 시장고찰을 한 그녀는 그래도 양고기뀀점을 경영하는게 적성에 맞을것 같아 연길시병원 동쪽골목에 있던 종로양고기뀀점을 임대했다. 양고기뀀은 계절이 따로 없이 어른들과 아이들이 모두 즐겨먹기에 수입을 올릴수 있다고 생각했었던것이다. 그러나 그 주위에 양고기뀀점이 여러 집이 되다보니 처음엔 장사가 생각처럼 안되였고 생각지도 못한 이런저런 애로도 많았다. 허나 한국의 빠른 생활절주와 고된 로동속에서 강한 의지를 련마한 강희숙씨는 쉽게 물러서지 않았다. 음식업에서 살아남자면 반드시 자기만의 특색메뉴가 있어야 된다고 생각한 그는 고향사람들의 입맛에 맞는 특색메뉴개발에 나섰다. 그는 훈춘, 도문, 안도 등지를 전전하면서 맛있다고 소문난 뀀점을 일일이 찾아다니며 특색메뉴들을 맛보고 양념맞추는 비법들을 하나하나 배웠다. 반복적인 시험끝에 강희숙씨는 끝내 10여가지 양념을 배합해 양고기 노린내를 없애는 젖은 양념소스와 마른 양념을 개발했고 또 보기만 해도 군침이 돌 정도로 먹음직스러운 소채갑구이와 매운 고기뀀을 개발했다. 그가 만든 젖은 소스와 마른 양념을 번갈아 고기에 발라 숯불에 구우면 고기가 타지 않아 신선한 맛을 유지할수 있었다. 종로양고기뀀점의 특색메뉴가 별미라는 소문이 퍼지면서 찾아오는 손님들이 많아졌는데 이젠 한두시간씩 기다려야 자리를 잡을수 있을 정도로 초만원을 이루고있다.개업한지 일년도 안되지만 이렇게 자리를 잡을수 있은것은 한국에서 오래동안 종사하던 익숙한 업종을 선택했기때문이라고 말하는 강희숙씨는 이제 가게규모를 좀 더 늘이고 새로운 메뉴도 더 개발할 타산을 하고있다. 최미란기자 \r\n\r\n            "},
{"title": "《꿈의 크기가 성공의 크기 된다》", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-05-23 10:37:13", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/23/21_46816.html", "content": "\r\n              \r\n한국에 로무송출을 나가 아껴 먹고 아껴 쓰면서 열심히 벌어 모은 돈 200만원을 투입해 연길황금대도 13층에 정연미용회소를 차린 최정연씨(36살)는 《꿈의 크기가 성공의 크기가 된다》고 말하군 한다. 가녀린 녀성의 몸으로 택시업에도 종사했고 대도시에 진출해 자신의 꿈을 펴기도 했으며 한국연수의 길에 오르기도 했던 최정연씨의 지금까지의 인생은 그야말로 꿈을 키우고 그 꿈을 실천해온 인생이기도 하다. 최정연씨의 첫 꿈은 열심히 일해 지금보다 남보다 좀 더 잘 살아보자는것이였다. 하여 1990년 도문시에서 고중을 졸업하고 19살 어린 나이에 연길에 들어와 택시업에 뛰여들었다. 하지만 택시업이란 체력과 정신력을 모두 필요로 하는 힘들고 고된 일이라 애어린 녀성들이 하기에는 너무나 힘에 부쳤다. 결국 그녀는 1993년에 택시업을 접고 중경에 진출했다. 그곳에서 병을 보이러 온 한국인을 상대로 통역을 해주었는데 수입은 예상외로 짭짤했다. 맘씨 고운 한국인들이 녀성의 몸으로 홀로 이역 타향에서 고생한다며 보너스도 두둑이 주어 월수입이 근 만원에 달하게 되였다. 3년간 열심히 일해 제법 큰 돈을 저금하게 된 최정연씨는 새로운 꿈을 무르익히게 된다. 어려서부터 자신을 가꾸기를 좋아했던 그녀는 미용업에 투신하기로 했다. 당시 중경에선는 500~800원이면 미용기술을 배울수 있었지만 그녀는 제대로 된 미용기술을 배우기 위해 주해로 가서 학비만도 3000원을 내고 배우기 시작했다. 학비에 숙박비까지 6000여원을 팔아 1년간 미용기술을 배운 그녀는 이듬해 하남성에 가 미용미발소를 꾸렸다.  미용수준을 한층 업그레이드시키고 많은 자금을 축적해 더 큰 미용업소를 꾸리기 위해 1999년 최정연씨는 한국연수의 길을 택했다. 한국은 미용수준이 중국보다 훨씬 높아 많을것을 배울수 있을뿐만아니라 그곳에서 일하면 많은 돈을 벌수도 있었다. 그녀는 6년간 한국에서 열심히 배워 미용기술을 일층 제고했을뿐만아니라 일도 악착같이 하여 거금을 모을수 있게 되였다. 2005년 연길에 돌아온 최정연씨는 올 1월말, 200만원을 투입해 황금대도 13층에 300평방메터되는 《정연미용회소》를 차렸다. 거금을 투입해 자신의 이름을 딴 아늑한 미용회소를 차렸지만 이것은 그의 꿈의 종착역이 아니다. 보건미용원에 성형까지 하고 전국에 체인점까지 차린다는 커다란 꿈을 갖고있는 최정연씨는 지난해 8월, 연변대학 의학원 중서외과에 입학해 전문지식을 학습하면서 새로운 꿈을 실현할 발판을 마련하고있다. 사진 글 김명성기자\r\n\r\n            "},
{"title": "화룡시림업국 제2차창업 목표 달성", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-05-22 09:10:16", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/22/21_46815.html", "content": "\r\n              \r\n화룡시림업국에서는 목재채벌량이 갈수록 줄어드는 현실에 대비해 2004년부터 제2차창업열조를 일으키고 《1년에 기초를 닦고 2년에 규모를 형성하며 3년부터 효익을 창조한다》는 단계성목표를 확정, 3년간의 노력을 거쳐 이미 예기의 목표를 달성했다.림간초지자원이 풍부한 우세를 리용하여 소사양업을 크게 발전시켰다. 현재 이 국에는 1100마리의 소가 있는데 현유의 규모로도 해마다 300마리이상의 소를 팔수 있다. 또 기름개구리양식업도 폭넓게 벌려 해마다 40만마리의 기름개구리를 시장에 내놓을수 있게 되였다.검정귀버섯, 표고버섯 등 식용균버섯생산을 크게 벌렸다.청산림산작업소를 위주로 700만원을 투자하여 표고버섯생산기지를 일떠세웠는데 년간생산량이 50만킬로그람에 달하고있다. 표고버섯은 시장수요가 많아 생산이 수요를 따르지 못하는 실정이다. 또 하천평림산작업소를 위주로 100여만원을 투자하여 검정귀버섯기지를 일떠세웠는데 년간생산량이 75만킬로그람에 달하고있다.특종동물양식업도 적극 벌리고있다. 류동림산작업소에서는 60만원을 투자하여 사슴사양기지를 일떠세웠는데 지금은 이미 232마리로 늘어났다. 원수림산작업소에서는 120만원을 투자하여 삼림돼지양식기지를 일떠세웠는데 해마다 300마리이상의 삼림돼지를 시장에 공급하고있다.투도묘포장에서는 100만원을 투자하여 뱅이나무열매생산기지를 세우고 100만그루의 묘목을 키워냈으며 이미 30헥타르의 면적에 묘목을 옮겼다. 그들은 또 투도농부산물무역시장을 끼고있는 우세를 리용하여 돼지사양업을 통이 크게 벌리고있다. 150만원을 투자하여 건설한 이 돼지사양장에서는 지난해에만도 시장에 1000마리이상의 고기돼지를 내놓았다.이외 장인림산작업소, 류동림산작업소에서도 300만원을 투자하여 80헥타르의 오미자기지를 일떠세웠다.지난해 이 림업국의 제2차창업수입은 400만원이상에 달했다.조창호기자 \r\n\r\n            "},
{"title": "주총공회 정리실업일군들에게 취업터 제공", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-06-13 11:56:16", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-06/13/21_46820.html", "content": "\r\n              \r\n6월 12일, 주총공회에서는 종업원직업소개(양성)추천회를 조직하고 광범한 정리실업자, 농민공에게 창업과 취업의 기회를 마련해주었다. 전 주 1500여명 정리실업자, 농민공이 참가한 현장은 로무송출, 취업양성, 창업소액대부금, 취업정책, 로동법률정책, 종업원권익수호자문 등을 제공, 임용단위와 종업원들이 1대1 만남으로 상세한 정황을 료해하고 서로 의향이 맞는 쌍방은 계약을 체결했다. 32개 추천기구와 임용단위가 참가한 가운데 856명이 취직등록을 마치고 614명이 취업양성등록을 마쳤으며 446명이 전문가로부터 취업정책, 로동법률, 종업원권익수호 등에 관한 자문봉사를 받았고 방직, 운수, 건축 등 20여가지 기능양성봉사를 제공했다.이날 주당위 부서기 김석인, 주인대 상무위원회 부주임이며 주총공회 주석인 김정해는 해당책임자들과 함께 추천회현장을 돌아보았다. 글 사진 안동매기자 \r\n\r\n            "},
{"title": "윤택한 삶을 엮어가는 맹인안마사", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-05-23 10:35:22", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/23/21_46574.html", "content": "\r\n              \r\n한치앞도 보지 못하는 맹인 강준우씨(58살)는 신근한 로동으로 자신의 생활을 윤택하게 가꾸어가고있을뿐만아니라 맹인들에게 무상으로 안마기술을 전수해 그들이 자립할수 있도로 도와나서 주위사람들의 찬사를 받고있다.1969년 강준우씨는 화룡시 서성진에 지식청년으로 내려갔다.그러던 어느 하루 일하다 왼쪽눈을 다치게 되였는데 이상증상이 계속되다 2년후에는 완전히 실명하게 되였다. 오른쪽눈을 살리기 위해 왼쪽눈을 제거해버렸지만 시신경위축으로 오른쪽눈도 잇달아 실명하게 되였다. 그후 그는 연길시복리공장에 림시공으로 취직하게 되였다. 1986년 방송을 통해 흑룡강성의 모 학교에서 맹인안마를 배워준다는 소식을 듣고 무작정 흑룡강성으로 향했다. 맹인안마를 배운다는것이 말처럼 그렇게 쉬운 일이 아니였다. 온하루 혈을 누르고나면 사지가 나른해 밥먹을 맥조차 없었다. 때론 포기하고싶은 생각도 있었지만 이를 악물고 견지한 결과 4년후에 끝내 중의안마사자격증을 획득하였다. 고향에 돌아온 강준우씨는 연길시에서 제일 처음으로 맹인안마원을 꾸렸다. 수중에 돈이 없어 10여평방메터되는 집에 침대 하나밖에 놓지 못한데다 위치까지 나빠 찾아오는 환자가 별로 없었다. 하지만 그는 맥을 버리지 않고 짬만 나면 주위사람들에게 안마는 경추병, 견주염, 요추간판탈출, 좌골신경통 등 병을 치료할수 있다고 선전했다. 그의 노력은 헛되지 않았다. 점차 환자가 하나 둘 찾아들기 시작했고 소문을 듣고 왕진을 요구하는 사람들도 있게 되였다. 당시만 해도 한번 안마를 하는데 2원밖에 받지 못했지만 하루에 17명좌우씩 안마를 해준 덕에 달마다 500~600원이라는 수입을 올릴수가 있었다.이때로부터 그의 생활은 서서히 펴이기 시작했다. 20여년이 지난 지금 강준우씨는 300평방메터가 되는 집을 자체로 마련하고 덕의루부근에 중의맹인안마원을 차려놓고 환자를 맞고있다. 명성이 알려지자 안마를 배우려는 사람들도 그를 찾아오기 시작했는데 지금까지 40여명에 달하는 안마사를 양성했다. 그중 맹인이 절반을 차지하고있다. 강준우씨는 생활이 어려운 맹인들에게서는 학비를 받지 않거나 절반씩 받고 안마를 배워줬으며 5명의 맹인을 자기가 경영하는 안마원에 취직시키기도 했다.김광석기자\r\n\r\n            "},
{"title": "《왕청은 나의 고향》", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-05-30 10:21:26", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/30/21_46576.html", "content": "\r\n              \r\n2년간 왕청현 부현장으로 파견단련을 내려왔던 성총공회 국제련락부 부장 장명화는 사업의 수요로 인해 5.1절 즈음하여 파견단련기한을 앞당겨 결속지었다.소식을 듣고 달려온 군중들은 아쉬운 마음을 감추지 못했다. 그를 배웅하러 온 사람들중에는 기관간부도 있었고 일반백성도 있었다. 그들은 한결같이 장명화가 파견되여 온 2년간이 너무도 짧다며 아직 고마운 마음을 전달하지도 못했는데 조금만 더 왕청에 머물렀으면 얼마나 좋으랴는 간절한 마음을 표현했다.2005년 8월 1일, 장명화는 생활조건이 우월한 성소재지에서 천리밖에 있는 국가빈곤현인 왕청현에 파견되여왔다. 파견받은초기 현에서는 미처 장명화에게 구체적사업을 배치해주지 못했다. 그는 주동적으로 향진, 촌툰, 농호, 현직속부문과 30여개 기업에 심입해 왕청현의 사회발전, 인문, 지리, 민풍민속 등을 료해했고 모든 기회를 빌어 왕청현의 자원우세와 투자유치 우대정책을 선전했다.2006년 설, 현정부지도일군의 분공에 따라 장명화는 현장을 협조해 로동및사회보장, 로령사업위원회, 장애자련합회, 사회보험 등 부문을 책임졌고 4개 보험회사를 련계했으며 또 선후로 교육, 위생, 문체, 라지오TV, 인구및계획생육, 신소고발, 인민방공, 관광, 서류, TV네트망회사 등 여러개 부문을 책임졌다. 그후 그는 해마다 각 부문의 주관지도일군들과 한자리에 모여 사업의 돌파구를 찾고 사업중점, 책략을 확정했다. 그의 참여하에 현로동및사회보장부문은 도시주민의료보험, 공상보험 및 각항 사회보험사업을 일층 추진하였다.또 전 성에서 처음으로 3대림업국을 의료보험범위에 넣었는데 이 사업은 성정부의 표창을 받았다. 2006년,  현로동및사회보장국은 현에서 종합사업선진단위로 표창받았고 현장애자련합회는 주동적으로 성과 주 장애자련합회의 지지를 쟁취, 해마다 100여명 빈곤백내장환자에게 무료로 백내장수술을 해주었으며 현적십자회에서는 국가, 성, 주 적십자회,  국제자선기구와 련계를 맺고 자금과 약품을 쟁취했다. 현로령사업위원회도 사업의 새로운 책략과 방법을 모색했다. 《저녁노을》예술단은 선후로 동북 및 주내에서 영예를 받았고 지난해에는 국가로령사업위원회의 표창을 받았다. 그는 책임맡은 부문의 사업을 더 높은 차원에 끌어올리기 위해  수차례나 주관부문 책임자들과 함께 성, 주 관련부문에 찾아가 전문항목과 전문자금을 쟁취했다.장명화는 사업에서 부지런하고 성실하며 항상 남들에게 관심과 사랑을 베풀었다. 장명화는 신소하러 온 군중들을 열정적으로 접대하면서 공평하고 공정하게 정책에 따라 해결, 즉시 해결할수 있는 사건은 현장에서 해결하고 정책의거가 없거나 잠시 해결할수 없는 사건은 상세히 해석해주었다. 그가 접대한 신소군중들중 십여명은 다년간 신소를 해온 사람들이였는데 해결을 받고 더는 신소를 하지 않았다. 또 한 부녀가 가정형편때문에 딸의 고중 학잡비를 내기 어려워 장명화를 찾아오자 그는 자신의 호주머니에서 500원을 꺼내여 그녀에게 주고 관련부문에 지시하여 책임지고 부족한 부분을 해결하도록 했다. 동성가두의 한 남성이 뇨독증에 걸린 안해를 구하기 위해 집안의 돈 될만한 재산을 모두 팔고 자신의 신장을 기증한 사실을 알게 된 장명화는 이 부부의 사연에 감격해하면서 이름도 남기지 않은채 500원을 기부했다. 이처럼 그는 여러가지 형식으로 적십자, 장애인, 빈곤정리실업종업원에게 따뜻한 사랑의 손길을 내밀었다. 또 자신이 절약한 사무경비로 재정난을 겪고있는 어려운 부문을 도와주면서도 자신은 공금으로 전화료금 한번도 결제하지 않았다. 지난해 여름, 현의 혈액고가 바닥났다는 소식을 접하게 된 그는 혈액채집차에서 의무헌혈을 했다. 2006년 9월 11일, 20여명 대만동포를 실은 관광뻐스가 왕청경내에서 강에 추락되여 3명이 사망하고 기타 대만동포들이 부상을 입었다. 당시 위생사업을 책임진 그는 인차 구급사업을 전개했고 구급차에 실려온 대만동포를 안고 구급실로 뛰여갔다. 오후 4시,  부상당한 대만동포들을 전부 배치해놓은후에야 그는 총망히 점심식사를 마쳤다. 구급사업과 사후처리사업을 제때에 펼쳤고 빈틈없이 배치했기때문에 대만동포들은 만족을 표했고 고마움을 금치 못했으며 국가, 성, 주의 긍정을 받았다. 장명화는 사업에서 직책을 다했다. 매일 하루일정을 빼곡이 정해놓은 그는 한달에 한번씩도 집에 갈 시간이 없었다. 맏아들인 그에게는 70세를 넘긴 부모가 있는데 아버지는 뇌졸증으로 앓고있었지만 그는 사업때문에 부모를 돌보는 일을 동생에게 맡겼다. 80여세 장인장모도 하나밖에 없는 딸과 사위의 보살핌을 받아야 할 대신 늘 출장때문에 외출하는 딸과 파견간부로 왕청에 내려온 사위때문에 외손자를 돌볼 때도 많았다. 지난해 아이의 고중입학시험때도 그는 집으로 돌아가지 못했다. 낮에는 사업때문에 분망히 돌아쳤고 저녁이면 숙소에 돌아와 량가부모에게 안부를 전했고 아이의 학습정황을 물어보았다. 그는 늘 자신이 훌륭한 남편으로, 아들로, 사위로, 아버지로 되지 못했다면서 미안해했다. 그러면서도 그는 늘 사업과 가정을 두고 어느 하나를 선택하라면 후회없이 사업을 우선 선택할것이라고 했다. 4월중순, 월말전으로 파견단련사업을 마무리하라는 소식을 접했지만 그는 계속하여 마지막 날까지 일터를 고수했기때문에 많은 사람들이 환송할 겨를을 갖지 못했다.고향처럼 정이 들대로 든 왕청을 떠나면서 장명화는 《비록 몸은 왕청을 떠나지만 왕청의 후덥고 선량하며 부지런한 인민들과 아름다운 산천초목을 잊지 못할것이다. 나의 고향과도 마찬가진 왕청의 발전을 위해 나는 소임을 다할것이다》고 다짐했다.본사기자\r\n\r\n            "},
{"title": "함박꽃뿌리재배로 치부 꿈 꾼다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-06-06 08:54:24", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-06/06/21_46817.html", "content": "\r\n              \r\n룡정시 덕신향 전봉촌에서는 룡정시장백산중약재기지와 손잡고 함박꽃뿌리(白芍)약재기지를 세워 치부를 꿈꾸고있다. 룡정시 덕신향정부의 지지밑에 룡정시장백산중약재기지에서는 25만원을 투자해 전봉촌에 30헥타르의 함박꽃뿌리생산기지를 세웠다. 그중 20헥타르는 장백산중약재기지에서 직접 재배하고 나머지 10헥타르는 20호 농가에서 재배하게 했다. 동시에 함박꽃묘목을 0.1헥타르당 4000주(한주에 0.2원)씩 농민들에게 제공해주고 기술지도를 책임질뿐만아니라 5년후 꽃뿌리를 킬로그람당 4원씩 회수하기로 계약을 맺었다. 농민들은 2년간 함박꽃을 심은 밭이랑사이에 호박씨를 심어 헥타르당 8000원의 수입을 올릴수 있을뿐만아니라 5년후면 헥타르당 8만원의 수입을 올릴수 있게 된다고 한다. 동시에 농민들은 또 장백산중약재기지에서 다루는 20헥타르 함박꽃기지에 가 부업하여 외지에 로무를 나가지 않고도  짭짤한 수입을 올릴수 있게 되였다. 덕신향정부 해당책임자에 따르면 이 향에서는 앞으로 함박꽃뿌리재배를 비롯한 약재재배업을 하나의 기둥산업으로 발전시킬 전망이라고 한다. 김명성기자/통신원 구미자\r\n\r\n            "},
{"title": "뿌리깊은 나무 잎이 무성하다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-06-12 09:18:15", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-06/12/21_46819.html", "content": "\r\n              \r\n참으로 너무나도 대조적인 광경이였다.로무송출 몇년에 번 돈 몇푼을 손이 근질거려  참지 못하고 자식놈 공부시킨답시고 시내에 아빠트 마련하고 웬간한 호텔방 울고 갈 정도로 번듯하게 갖추어놓고 세상의 온갖 폼 다 잡으며 흥청망청 호기등등하던이가 그토록 애지중지하는 자식놈 학비까지 다 말아먹고 노가다판에서 겨우 풋면목이나 익힌 친구에게 시뻘건 손을 내미는 광경.다른 한켠에는 다같이 로무송출을 나갔다 왔건만 허연 소금땀이 내배이도록 억척같이 일하여 남부럽지 않는 원택한 살림을 영위하는 이들 또한 적지 않다.훈춘시 마천자향 포태촌 3조의 최창선씨가 바로 이들중의 한사람이다.금년에 45세 나는 최창선씨는 2000년부터 2003년까지 3년간 해외로무송출에 나갔었다.젊은 나이에 쾌적한 문화생활을 갈망하는것이 그리 무리는 아니건만 최창선씨의 생각은 달랐다.(비록 해외로무송출로 얼마간의 밑천을 잡게는 되였지만 그것은 어디까지나 뿌리없는 나무, 얼마 안가서 시들고 마르고 나중에는 썩어버릴수도 있다.)이렇게 생각을 다잡은 최창선씨는 자기 힘에 알맞는 대상물색에 나섰지만 신통한 대상이 나타나지 않았다. 이 와중에 그는 하나의 묘리를 터득하였는데 그것은 바로 규모화농업이였다. 정부의 농업격려정책도 좋았거니와 그의 적성에 맞는 대상이라 할수 있었다.  농촌에서 자라면서 농사일로 잔뼈를 굳혀온 그였던것이다.마침내 그는 들뜨는 마음을 다잡고 농업에 종사할 결심을 다졌다. 규모화농사의 도리를 아는 그는 수고스레 번 돈으로 농기계부터 갖추었다. 그리고 부근농민들의 유휴지를 도급맡았다. 지난해 그는 6.5헥타르의 논을 부쳤는데 4만여원의 순수입을 올렸다. 그의 농업기계도 늘어나 파종기, 이앙기, 수확기, 뜨락또르, 손잡이뜨락또르 등 각종 농기구를 구전하게 갖추었는데 그는 여기에 10여만원을 투자하였다.금년에 그는 또 논을 9.5헥타르로 늘였다. 《일년지계는 재어춘》이라는 말과 같이 그는 금년에도 초봄의 불량기후를 감안하여 일찍 손써 벼씨를 붙는 등 제반 농사차비를 깐지게 하였다.《농사철을 놓치지 말아야 금년 풍작을 기대할수 있습니다. 날씨가 불순하다 하여 손 싸매고 앉아있으면 이제 일에 딸리게 되지요. 어쨌든 계절은 사람을 기다리지 않는거니깐요.》게다가 일찍 농사차비를 마치고 일이 처진 동네이웃들을 도와주는것 역시 꿩먹고 알먹기란다. 웬간한 비용은 기계삯일로 벌어낼수 있으니깐 말이다.《일이란 사람하기에 달렸지요. 뿌리깊은 나무 잎도 무성한 법이니깐요.》그의 신심에 넘치는 말이다.박득룡기자 \r\n\r\n            "},
{"title": "기회는 준비된자에게만 찾아온다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-06-06 09:09:04", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-06/06/21_46821.html", "content": "\r\n              \r\n한국로무생활에서 꾸준히 준비해 고향에 돌아온후 장백산아빠트단지서쪽켠에 《본창왕솥뚜껑》불고기집을 개업, 제법 짭짤한 수입을 올리고있는 동철수(41살),김현숙(39살) 부부는 《기회는 준비된자에게만 찾아온다》고 말한다.화룡시합성판공장에서 월평균 60여원의 로임을 받으며 어렵게 생활한던 동철수, 김현숙 부부는 공장이 시장경제의 충격으로 파산의 변두리에까지 이르며 로임을 제대로 내줄수 없게 되자 택시업에 몸담그게 되였다. 하지만 그것도 여의치가 않았다. 모든것이 돈이 들어가야 했다. 쌀과 남새를 사먹어야 할뿐만아니라 자식의 공부뒤바라지에도 돈이 엄청 들어갔다.1995년 동철수씨는 친척, 친우들한테서 돈을 꾸어 한국으로 건너갔고 건축현장에서 땀동이를 흘리며 악착같이 돈을 모았다. 하도 억척스레 일한 덕에 일년이 좀 지나자 꾼 돈을 모두 갚을수 있게 되였고 얼마 후에는 또 돈을 보내주어 안해 김현숙씨까지 데려갔다.한국에서의 로무생활은 너무나 고달팠지만 부부가 함께 있어 힘드는줄 몰랐고 또 차곡차곡 쌓이는 돈을 보면 새 힘이 솟군 했다. 하지만 그곳에서 한생을 보낼수는 없었다. 아무리 많은 돈을 벌었다 해도 고향에 돌아가 할 일이 없이 번돈만을 쓴다면 얼마 지탱할수 없다고 생각한 이들은 기술을 배워 고향에 가 창업하기로 했다. 알맞는 항목을 찾아 헤매던중 솥뚜껑갈비집을 찾게 되였다. 고향에서의 창업항목으로도 적합했던것이다. 동철수씨 부부는 그곳에서 3년간 일하면서 열심히 배워 마침내 불고기비법을 장악하게 되였고 창업자금도 마련할수 있게 되였다.2005년 고향에 돌아온 이들 부부는 쉴사이도 없이 곧바로 시장조사에 뛰여들었고 이어 장백산아빠트단지서쪽켠에《본창왕솥뚜껑》불고기집을 오픈했다.《본창왕솥뚜껑》불고기집을 개업한후 사람들의 발길이 끊이질 않았다. 왕솥뚜껑이 희한한데도 원인이 있겠지만 한국에서 열심히 익힌 고기구이비법이 사람들의 입맛을 사로잡았던것이다. 삽결살, 소고기도 인기있지만 곱창구이, 뼈없는 닭발 등도 별맛이여서 단골도 더 늘게 되였다. 10여년간 연변에 체류중인 한 한국인이 이 식당앞을 지나다 《뼈없는 닭발》메뉴를 보고 찾아들어와 오래간만에 고향의 입맛을 되찾았다며 기뻐했다고 한다. 이뿐만이 아니다. 상추, 오징어젖갈, 배추김치는 더 요구해도 언제든지 무료로 내주는 훈훈한 인심으로 고객들의 발목을 잡고있다. 이들은 지금 우리 주에서 유일무이한 《뼈없는 닭발》 전매특허를 신청할 타산을 하고있다.남들과 똑같이 해서는 살아남을수 없다는 신조로 저렴한 가격에 색다른 음식을 푸짐히 맛볼수 있는 《본창왕솥뚜껑》식당을 꾸리고 손님을 살갑게 맞는 동철수, 김현숙 부부, 요즘 돈버는 재미에 신바람이 절로 난다.김광석기자\r\n\r\n            "},
{"title": "기관간부로부터 양돈업주로", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-06-18 09:32:25", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-06/18/21_46822.html", "content": "\r\n              \r\n3년전 기관사업일군이라는 안정된 직업을 버리고 힘들고 어지러운 메돼지사양업을 택한 돈화림업국 송강림장 오영승씨의 창업의 길은 그야말로 고행이였다.남편이 송강림장의 6개 림업반과 1546헥타르의 장백산특종메돼지사양장의 경영권을 도급맡으려 한다는것을 알게 된 오영승씨의 안해와 친구들은 《남들은 뒤문거래를 하면서 기관사업일군자리를 얻으려고 하는데 왜 고생을 사서 하냐?》며 막아나섰다. 하지만 이런 선의적인 말들은 오영승씨의 마음을 굽힐수 없었다.사양장을 보수한후 오영승씨는 200마리의 장백산특종메돼지를 구입해왔다. 그리고는 아예 산에다 자리를 잡고 거기서 먹고 자면서 걸싸게 일했다. 몸은 피곤했지만 하루가 다르게 살이 쪄가는 메돼지를 바라보는 그의 마음은 흐뭇하기만 했다. 하지만 창업의 길은 결코 쉽지 않았다. 얼마 안지나 처음에 구입했던 200마리의 메돼지중 80%가 죽어버려 결국 40마리밖에 남지 않았다. 가족들은  양돈업을 그만두라고 권고했다. 오영승씨는 올리막길이 있으면 내리막길이 있기마련이라면서 산동성, 하북성 등지에 가 양돈기술을 배웠다. 마침 그해 가을부터는 새끼메돼지들이 100%로 살아나 건실하게 자랐다. 2005년 오영승씨는 40여만원을 재투자하여 건축면적이 각기 1100평방메터와 160평방메터에 달하는 돼지우리와 창고를 재건하고 도급구역을 페쇄해 병균침습을 방지했다.정성이 지극하면 돌우에도 꽃이 핀다고 그의 노력은 헛되지 않았다. 2006년 음력설기간만 해도 그는 1200여상자의 메돼지고기를 판매하여 수입을 크게 올렸다. 현재 오영승씨는 8명의 정리실업일군을 재취업시키고 400여마리의 메돼지를 사양하고있다.정영철기자\r\n\r\n            "},
{"title": "한 시골녀의 치부의 길", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-06-18 20:06:15", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-06/18/21_46824.html", "content": "\r\n              \r\n안도현 석문진의 조선족식당은 업주인 허정애(54살)씨의 입맛당기는 손맛과 독특한 경영비법으로 항상 손님들로 들끓는다.일솜씨가 빠르기로 소문난 허정애씨는 1989년부터 두부점을 경영했다. 새벽부터 저녁까지 눈코뜰새없이 돌아쳤지만 밑천이 작은 장사여서 수입이 보잘것없었다. 1992년 허정애씨는 해외로무의 동풍을 타고 한국 돈벌이에 나섰다. 이국타향에서 그는 열심히 돈을 벌면서 귀향후 창업을 위해 음식솜씨와 경영비결을 익혀왔다. 1994년 고향에 돌아온 허정애씨는 가산을 다 털어 음식점을 개업했다. 개업초기 불경기를 극복하기 위해 아이가 대학시험을 쳐도 곁에 있어주지 못했고 로인이 세상을 하직해도 곁을 지켜주지 못했다. 눈물나는 노력의 대가로 영업은 드디여 호황을 맞이했다. 하지만 음식점에 특색메뉴가 없어 골머리를 앓던 그는 석문진에 물고기가 많은것을 리용하여 물고기탕을 식탁에 올리기로 작심하고 전문 물고기탕을 위한 고추장까지 개발했다. 물고기탕이 메뉴에 오르자 인차 인기를 모았다. 석문진이나 안도는 물론 연길까지 소문이 자자하여 누구든지 석문진을 지날 때면 이 식당을 찾아 물고기탕을 맛보군 했다. 2002년 허정애씨는 잘되는 음식업을 그만두고 또다시 한국에 나갔다. 돈을 벌기 위해서가 아니라 한식 만드는 법과 경영비결을 더 깊이 터득하기 위해서였다. 1년후 그가 다시 개업한 조선족음식점은 한국음식과 연변음식을 결합한 독특한 풍격의 메뉴로 손님을 맞이했는데 1년도 되지 않아 10여만원의 수입을 올렸고 현재는 자산을 100여만원으로 늘이게 됐다.정영철기자 \r\n\r\n            "},
{"title": "취업난…창업으로 뚫는다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-06-19 15:50:33", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-06/19/21_46825.html", "content": "\r\n              \r\n취업난 한파가 휘몰아치면서 정부기관, 사업단위나 대기업 취직이 비현실적임을 감안한 20대 대졸생들이 자체창업에 나서고있다. 특히 어느 세대보다도 익숙히 알고있는 인터넷사이트운영에 도전장을 던지고있다. 대학에만 붙으면 탄탄대로가 이어질것이라는 생각에 책과의 지루한 싸움을 일상으로 삼고 오직 대학입시만을 위해 분투했던 조명환씨(28살)는 대학을 졸업한후 취직이 그렇게 어려운줄 몰랐다. 하여 무작정 배낭을 메고 소주로 향했고 그곳에서도 일이 뜻대로 풀리지 않자 다시 심수로 가 작은 한국기업에 취직했다. 인재들로 문전성시를 이루는 유명기업이나 단위에서는 두각을 나타내기 어렵다고 생각한 그는 문턱이 상대적으로 낮은 작은 회사를 선택했던것이다. 1년도 안돼 그는 회사에서 중요사무를 모두 책임졌고 회사운영과 관리모식을 배웠다. 1년 반후에는 회사를 사직하고 나와 자체로 자그마한 전자제품공장을 꾸리고 20대 사장으로 변신했다. 과학기술의 발전과 IT산업의 궐기는 많은 현시대 대학생들에게 인터넷을 리용해 상상의 나래를 마음껏 펼칠수 있는 무한한 공간과 기회를 가져다주었다.  연변대학 농학원에 다녔던 김문호씨(27살)는 초중때부터 컴퓨터에 남다른 흥취를 가지고있었다. 졸업도 마치기전 전업과 상관없이 황금캐기에 나선 김씨는 처음 중관촌에서 컴퓨터회사를 차리고 컴퓨터를 판매했다. 1년뒤 그는 회사이름을 한경25시컴퓨터회사로 고쳐짓고 본격적으로 컴퓨터판매, 디자인제작, 사이트제작 등 IT기술을 리용한 각종 서비스를 제공했다. 그러다 2005년말부터 태원, 북경 등지를 오가면서 무역도 해보고 광고회사도 차려보았으며 현재는 인터넷사이트를 운영하고있다. 대학문만 나오면 국가에서 통일적으로 배치해주어 취직에 근심걱정이 없던 시대는 이미 먼 옛날로 되여버렸다. 지금은 대학에 붙기보다 취직을 하기가 더 어려운 때다. 때문에 대졸생들에게 있어서 자체창업은 또 다른 선택으로 되고있다. 장설화기자 \r\n\r\n            "},
{"title": "안도 대졸생 귀향취업에 푸른등을", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-06-25 16:57:09", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-06/25/21_46826.html", "content": "\r\n              \r\n안도현인사국에서는 우대정책을 출범하고 대학졸업생들이 귀향하여 취업하도록 적극 권장하고있다.더 많은 대졸생들을 유치하기 위하여 그들은 원유의 대졸생귀향등록부를 보완하여 대졸생전자등록부를 추가로 만들고 여러가지 경로를 통해 그들과 련계를 달고 직접 취업의향, 요구 등을 조사, 장악했다. 그리고 각 기관과 사업단위의 인재수요를 제때에 료해하고 20명의 우수한 대졸생을 물색하여 그들이 원하는 일터에 배치했으며 그들이 자신의 재능을 마음껏 발휘할수 있도록 훌륭한 사업여건을 마련해주었다. 사업배치를 받은 대졸생들이 안도에 안착하고 사업에 종사하도록 하기 위해 올해부터는 대졸생을 소재단위의 인사제도개혁범위에 넣지 않고 소재단위의 인원편제도 차지하지 않게 했다. 또 그들이 사업실적이 뚜렷하고 능력이 인정을 받으면 중요한 사업터에 배치하거나 승진시키기로 했다. 이런 규정들은 이미 귀향하여 취직한 대졸생들의 사업적극성을 크게 불러일으켰을뿐만아니라 아직 반신반의하며 결단을 내리지 못하고있는 안도적대졸생들을 강하게 흡인하고있다. 리철억기자/특약통신원 최정록 \r\n\r\n            "},
{"title": "귀국후 창업 로무의 최종 목적", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-03-12 17:21:50", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-03/12/21_46766.html", "content": "\r\n              \r\n15일, 연변해외경제기술합작회사 김정옥부총경리는 《해외로무는 초급적인 치부방식에 불과, 귀국후 창업만이 최종 목적이다》고 피로하면서 관리를 강화하고 시장을 개척하여 로무경제를 발전시킴과 아울러 로무인원들에게 창업리념을 수립시켜 로무경제의 최종 목적을 도모해야 한다고 밝혔다.1994년에 건립된 연변해외경제기술합작회사는 13년간 한국에 1만 2188명 연수생을 파견했다. 2006년에만도 이 회사에서는 907명 연수생을 파견, 전해에 비해 48% 증가세를 보였고 1538만딸라의 영업액을 올렸다. 경외로무시장정책이 빈번하게 변화되는 조건에서도 상기한 성과를 올린데 대해 김정옥부총경리는 《선전을 강화하고 관리의식을 제고한 결과이다》고 피력, 이 회사는 주내 여러 매체를 통해 합법적인 출국로무와 출국로무일군불법모집의 구별점과 로무일군모집조건, 모집인수, 수속절차, 수금표준 등을 공개함으로써 회사의 업무를 투명하게 했다. 주내에서 첫패로 ISO계렬인증을 취득한 기업으로서 인증과정을 거쳐 회사의 관리제도와 임직원들의 관리능력이 모두 국제수준에 도달했다. 출국전 교양과 출국후 인성화관리를 통해 계약준수와 계약위반의 리로운 점과 페단을 로무일군들에게 알심들여 전수, 또한 연수생들의 로임체불, 재산피해 등 어려움에 직면하였을 때마다 회사의 한국주재판사처를 통해 원만한 해결을 가져오도록 함으로써 타향에서 설음을 겪는 로무일군들로 하여금 고향의 따사로운 정을 페부로 느끼도록 했다. 하여 회사건립초기 연수생계약위반률이 20%에 달하던것이 현재는 2%이내로 통제됐다.김정옥부총경리는 이왕의 경험과 일전에 주정부상무고찰단 일원으로 한국고찰을 통해 일부 문제점도 발견했다고 지적, 《출국전 로무일군에 대한 법률교양을 강화하여 국외에서의 자아보호능력을 제고해야 한다. 연수생들의 로무는 사실상 초급적인 치부방식에 불과, 귀국후 창업만이 최종 목적인데 대부분 귀국로무일군들의 창업의식이 박약하다. 〈보스〉경제리념을 수립시킴이 급선무로 나서고있다》고 말했다. 그는 대부분 연수생들이 국외에서 저급로무에 종사하고있는 현실에 립각하여 《기능형로무수출을 위한 정규화한 강습기지, 양성학교 건립은 장래 로무경제발전의 필요한 전제로 된다》고 분석, 빈곤지구농민들이 출국로무를 꿈꾸고있지만 경비가 없어 우왕좌왕하고있는 문제점에 대비해 정부부문에서 자금지지나 출국담보를 제공하기를 바랐다. 정영철기자 \r\n\r\n            "},
{"title": "화려한 인생 《장식》해 나가는 사나이", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-03-12 17:20:22", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-03/12/21_46765.html", "content": "\r\n              \r\n연길시화흥장식설계유한회사 총경리 단병휘는 지금 부단히 확장되는 사업으로 창업의 희열을 맛보면서 화려한 인생을 만들어가고있다. 하지만 한때는 그도 정리실업위기로 먹고 살기 위해 로무를 선택했던 로무족이다. 동남아금융위기에 휘말려들어 국유기업들이 위기에 처해있을무렵인 1999년 단병휘는 단연히 출국의 길을 선택했다. 금방 싱가포르에 도착했을 때 언어, 문화와 환경의 차이로 인해 그는 갖은 고생을 겪었다. 특히 모든것을 제도와 규정에 따라 처사하며 실수를 허용하지 않는 싱가포르땅에서 그는 하루에 16시간씩이나 되는 고된 로동을 하면서 열심히 돈을 모았고 기술도 배웠다. 2년 남짓한 로무생활에서 그는 돈도 벌었지만 외국의 선진적인 리념과 기술을 받아들였고 그의 사상에도 천지개벽의 변화가 일어났다. 《국유기업에 출근할 때에는 풍족한 생활을 위해 일하다보니〈기다리고 의지하는〉피동적인 사상이 머리에 뿌리박혀있었는데 이국땅에서는 생존을 위한 몸부림이다보니 〈도전하고 자립하는〉 적극적인 사고방식을 가질수밖에 없었다》는 그는 관념개변이 가장 큰 전환점이라고 한다.귀국한후 일자리 구하기가 어려웠던 그에게 창업은 유일한 길이였다. 하지만 많은 로무일군들이 귀국한후 서뿔리 창업에 뛰여들었다가 파산당하는 모습을 볼 때마다 창업에 대한 두려움도 컸다. 그리하여 단병휘는 처음부터 크게 할 생각을 단념하고 가장 밑층부터 기초를 닦으려고 결심했다. 그는 다른 장식회사에서 직원으로 일하면서 장식업의 운영방식, 시장전망, 봉사리념 등을 조사했으며 많은 고객들과 친분을 맺었다. 2003년초, 창업준비를 마친 그는 자신만의 인테리어회사인 연길시화흥장식설계유한회사를 설립했다. 장식업도 일종 봉사업이라는것을 잘 알고있는 단병휘는 싱가포르에서 배워온 《성실신용, 품질제일》의 경영리념을 회사의 전체 직원들에게 주입시키면서 회사를 위해 효익을 창출하는 직원도 좋은 직원이겠지만 회사의 신용도를 높이는 직원이 더 좋은 직원이라고 강조했다.관리모식에서 그는 제도로 사람을 관리하는 방법을 채용하면서 자체 회사만의 독특한 규정제도를 내세웠다. 단병휘는 《지금도 일부 기업의 제도는 벽에 걸린 장식품처럼 무용지물로 되여 실용성과 조작성이 약한데 싱가포르에서는 이런 제도를 벽에 걸어놓는것이 아니라 직원 모두의 마음속에 담게 한다》고 점찍는다.《나처럼 창업에서 희열을 맛본 로무족들도 있겠지만 아직도 방황하면서 자기발전의 길을 찾지못하고있는 로무족들이 많다. 그들과 교류할수 있는 무대를 마련해 분산되여있는 그들의 자금을 모아 우리 주의 경제발전에 일조했으면 좋겠다》고 말하는 그는 정부에서 귀국로무일군들의 특장을 발휘하려면 우선 관련부문에서 세금, 행정수금 등 면에서 우대정책을 실시해야 한다고 밝혔다.장설화기자\r\n\r\n            "},
{"title": "생각의 차이가 인생을 바꾼다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-06-19 15:30:06", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-06/19/21_46575.html", "content": "\r\n              \r\n《열심히 살아가는 전중일씨의 모습 너무나 씩씩하고 멋집니다.》, 《〈분투하는 삶(전중일씨의 닉네임)〉님의 락관적인 인생태도에 큰 감동을 받았습니다. 사회를 부정적으로만 생각하던 내 마음이 부끄러워집니다.》, 《열심히 살아가는 전중일씨의 모습이 슬럼프를 맞고있는 나에게 큰 힘이 되였습니다.》…두손이 없는 장애인이지만 끈질긴 노력으로 떳떳이 자립하고 도문시 량수진 서하촌에서 50~60만원 규모의 향원련꽃휴가촌을 경영하며 정상인 못지 않게 생활하고있는 전중일(42살)씨의 블로그에 남긴 댓글들이다.22년전, 혈기왕성하던 20살 나이에 친구를 대신해 탄광일을 하다 의외의 사고로 하루사이에 두 손목을 잃은 전중일씨의 삶은 그때로부터 완전히 뒤바뀌웠다. 밥도 떠먹여줘야 했고 세수도 시켜줘야 했다. 제일 힘들고 불편한건 화장실에 가 일을 보자해도 시중드는 사람이 있어야 하는것이였다. 하지만 그는 삶의 끈을 놓지 않았고 홀로서기에 도전했다. 팔에 고무줄을 동이고 고무줄에 숟가락을 끼워 밥을 먹기 시작했는데 자체로 할수 있다는 생각에 밥이 그렇게 맛있을수가 없었다. 전중일씨는 이에 만족하지 않고 피타는 노력을 기울여 나중에는 뭉툭한 두팔로 전기수리도 하고 자전거, 오토바이도 탈수 있게 되였다. 친구와 함께 두만강에 통발을 놓아 물고기를 잡아다 시장에 내다 팔기도 했다. 통발을 많이 놓을 때에는 백개씩 놓기도 했는데 항상 남보다 일찍 새벽 2시쯤에 나가서는 제일 늦게 돌아오군 했다. 1990년, 전중일씨는 2000원을 대출맡아 조그마한 늪을 사 낚시터로 만들고 곁들어 음식도 해 팔았다. 천성이 부지런한 전중일씨는 양어장주위에 집도 짓고 주위에 있는 밭도 다루었다. 그의 신근한 노력으로 별볼일없던 조그마한 늪이 지금은 휴가촌으로 변했다. 친환경휴가촌을 만들기 위해 그는 여러곳을 돌며 돌을 주어다 민속특색이 다분한 전원풍경을 만들었다. 8년전에는 훈춘 경신에 가 련꽃을 가져다 양어장에 심었는데 워낙 습성이 까다로와 쉽게 뿌리가 내리지 않았다. 그러나 포기라는것을 모르는 전중일씨는 여러 전문가들을 찾아 련꽃재배기술을 배우고 련속 4년간 련꽃을 가져다 심었는데 지금은 이미 왕성하게 뿌리를 내렸다. 올 7월에는 련꽃축제를 열 타산도 하고있다.천성적으로 락관적인 성격이지만 장애를 극복하면서 어렵게 자립하는 과정에 그가 남몰래 흘린 눈물은 얼마인지 모른다. 어느 한번은 양어장에 고기그물을 치다 익사할번하기까지 했다. 그러나 그는 남들앞에서 언제 한번 힘들다는 말을 입밖에 낸적이 없다. 그는 늘 《자기절로 무언가를 혼자서 할수 있으면 장애인이 아닙니다. 그래서 저는 더 이상 장애인이라고 생각하지 않습니다. 인간은 누구나 아무 문제없이 인생을 살수 없습니다. 어떠한 성공이나 모두 고행을 통해 이루어지는것이라고 생각합니다》고 말하군 한다. 글 사진 김명성 최미란 기자 \r\n\r\n            "},
{"title": "《마음만 먹으면 못해낼 일 없다》", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-06-19 15:25:12", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-06/19/21_46823.html", "content": "\r\n              \r\n《무슨 일이든 마음만 먹으면 못해낼 일이 없습니다. 문제는 하려고 하는 일을 꾸준하게 추진하는가 못하는가에 달려있죠.》다니던 기업이 파산된후 로씨야장사길에도 올랐었고 한국로무에도 나갔으며 현재는 북흥과자공장 맞은켠에서 《포드관(福特馆)》을 운영하고있는 리영애씨(45살)의 좌우명이다. 1996년 왕청현민족식기공장에 출근하다 기업이 도산되면서 정리실업한 리영애씨는 로씨야장사가 잘된다는 소문에 빈손으로 친구들과 함께 무작정 로씨야로 가게 되였다. 중국에 있을 때 큰 도시라곤 가본적이 없는 그녀로서는 낯설고 물설고 언어조차 통하지 않는 이역땅에서 장사를 한다는것은 말그대로 막심한 고생이였다. 돌아올 차비만 있으면 당장 돌아가리라 작심하고 남의 물건을 팔아주며 열심히 차비를 마련했다. 하지만 그것만 가지고는 돌아올수 없었다. 하는수없이 이를 자본으로 물건을 되넘겨 팔며 돈을 모으기 시작했는데 차츰 로씨야인들과 간단한 통화도 가능해졌고 장사에도 미립이 트게 되였다. 드디여 그는 로씨야진출 10개월만에 인민페로 만원을 남길수 있게 되였다. 밑천이 조금 있게 된 리영애씨는 점점 통이 커졌다. 처음에는 로씨야에서 물건을 되넘기던것이 후에는 할빈에서 직접 물건을 부쳐보내면서 장사를 했다. 그러던 1998년말 로씨야에서 IMF가 터지고 루블이 급락하게 되자 그는 로씨야장사를 접고 고향에 돌아오게 되였다. 그후 친구의 이불공장에서 재단도 하고 이불도 팔아주던 리영애씨는 로무송출로 한국행을 하게 되였다. 한국에서 그는 《갈비집》, 《설렁탕집》을 전전하며 열심히 일했다. 그녀가 한국에 간지 10개월 후엔 남편도 뒤따라 합류하게 되면서 그들은 더 많은 돈을 벌수 있게 되였다. 2003년말, 당시 16살밖에 되지 않은 아들애의 강력한 요구에 따라 남편을 한국에 남겨두고 먼저 귀국한 리영애씨는 남들처럼 집부터 산것이 아니라 벌어온 돈에 대부금까지 내여 영업집부터 마련했다. 2005년 9월, 북흥과자공장 맞은켠에서 한식과 중식을 결합한 《포드관》을 개업한 리영애씨는 《내가 먹기 싫은 음식 절대 손님한테 주지 않는다》는것을 신조로 내세우고 손님을 내 식구처럼 대했다. 고추가루도 직접 말리우고 김치, 깍두기, 감자만두, 고추순대 등도 직접 만들었다.  하여 그녀의 음식점은 늘 손님으로 붐볐고 《메기매운탕》,《고추순대》,《감자만두》를 맞보기 위해 특별히 찾는 단골도 많이 생기게 되였다. 중공중앙 정치국 상무위원이며 중앙규률검사위원회 서기인 오관정동지가 연변을 방문했을 때에도 백산호텔에서 《포드관》의 감자만두를 특별히 주문했다고 한다.지금까지 살림집을 따로 갖추지 못하고 식당 다락방에서 아들과 함께 살고있는 리영애씨, 한국에서 벌어온 돈으로 향수하는데 급급해하지 않고 창업속에서 자신의 가치를 실천해가고있다. 글 사진 김명성기자 \r\n\r\n            "},
{"title": "퇴직 제2인생의 스타트", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-03-14 14:09:57", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-03/14/21_46566.html", "content": "\r\n              \r\n정년퇴직 또는 내부퇴직한 뒤 할 일이 없거나 무엇을 해야 할지 몰라 한동안 실의에 빠져있는 사람들이 적지 않지만 연변혼인복무중심을 운영하고있는 조경자(59살)씨는 자신에게 있어서 퇴직은 제2의 인생을 시작하는 출발점이라면서 즐거움도 누리고 돈도 버는 퇴직후의 생활을 즐겁게 만끽하고있다. 20여년간 연길시혼인등록소에서 사업해온 그는 우리 연변에서 첫째가는 혼인상담전문가로 꼽히고있다. 성격이 활달한 조경자씨는 가는곳마다에 웃음꽃을 전파하여 주위 사람들도 그의 영향으로 기분이 밝아질 때가 많다. 그의 시원스러운 성격을 칭찬하자 그는 《워낙 저는 내성적인 성격이였으나 오래동안 혼인사업에 종사하는 과정에 많은 고객들과 접촉하면서 점차적으로 대인관계가 원만해지고 성격도 활달하게 변하게 되였다》고 솔직히 토로했다.  조경자씨는 월요일부터 금요일까지는 혼인복무중심에 출근하여 바쁜 일정을 보내고 토, 일에는 또 녀성심리자문을 해준다. 《돈때문에 일을 하는것이 아니라 일이 가져다주는 즐거움때문에 일을 하는것이다》고 말하는 그는 자문하러 온 고객의 얘기를 잘 들어주고 다년간 쌓아온 경험으로 만족스러운 대답을 주군 한다. 조경자씨는 상담하러 온 고객들이 만족스러워 연신 고맙다며 사의를 표할 때마다 자신의 존재가치를 느끼게 되고 또 자신의 삶이 얼마나 복되고 행복한가를 느끼게 된다고 했다. 또 상담과정에서 자신도 많은걸 배울수 있어 삶이 더욱 충실해진다고 했다. 조경자씨는 《퇴직뒤 꼭 큰 사업을 벌려야만 제2인생을 보람차게 산다고 말할수는 없다》면서 자신이 평소 좋아하던 사업을 퇴직후에도 계속할수 있고 또 그것이 사회에 보탬이 될수만 있으면 그 자체가 바로 보람이라고 말했다.  그는 나이가 들수록 건강관리를 잘해 자식이나 동반자한테 부담을 주지 말아야 한다고 자주 말한다. 하여 비록 모든 일을 빈틈없이 해나가지만 매일 일에만 빠져 사는건 아니다. 짬짬이 친구들과 함께 찜찔방에 가서 땀을 흘리기도 하고 농촌에 내려가 시원한 공기를 마시며 머리를 휴식하기도 하고 또 심리자문을 하러 찾아오는 고객들과 함께 등산하면서 마음의 탕개를 풀고 신체도 튼튼히 한다. 아침에는 쌀을 밥가마에 앉힌 뒤 훌라후프를 왼쪽으로 500개, 오른쪽으로 500개씩 돌린다는 조경자씨, 별도로 헬스방을 다니지 않고 집안청소를 하거나 활개를 치며 출퇴근길을 걷는걸로 운동을 대신한다고 한다. 그래서인지 그의 환한 얼굴엔 항상 윤기가 흐르고있다.  《구르는 돌은 이끼가 끼지 않는다》고 항상 생각하면서 열정적으로 성실하게 생활하는 조경자씨는 건강과 사고력이 젊은이들보다 못지 않으며 자신이 즐기는 일을 하면서 정신적으로도 물질적으로도 만족스러운 삶을 살고있다.  최미란기자 \r\n\r\n            "},
{"title": "연길시인재서비스쎈터사이트 개통", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-03-15 19:49:22", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-03/15/21_46798.html", "content": "\r\n              \r\n연길시인사국에서는 기업을 위해 봉사하고 인재를 위해 봉사하며 연길시의 건설을 위해 봉사한다는 취지로 인재서비스쎈터사이트(www.yjrc.net.cn/)를 개설, 이 사이트는 6일, 정식 개통했다.  연길시인사국에서 연길시 50~60개 기업의 인재현황과 수요를 조사한후 만든 이 사이트는 정보동태, 기업초빙, 개인구직, 인사대리, 인재강습, 정책법률법규, 직함 등 인사정보면의 소식을 제때에 게시하여 기업의 인재수요와 인재들의 창업 및 발전공간에 원활한 무대를 마련해주며 연길시건설에 전방위적인 인재인사서비스를 진행하게 될것이다.  사이트를 통해 많은 유지인사들과 기업들은 자유롭게 등록하고 회원에 가입하여 효과성이 높고 절차가 간단한 량질서비스환경을 제공받을수 있고 해당정보정책을 자주적으로 료해, 선전, 발표할수 있다.  차순희기자  \r\n\r\n            "},
{"title": "성 《령취업》가정취업 전부 해결할 타산", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-03-14 12:51:24", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-03/14/21_46797.html", "content": "\r\n              \r\n길림성은 올해에 전 성적인 범위에서 《령취업》가정들의 취업문제를 전부 해결할 방침이다. 올해 성정부는 재차 3만 5000개의 공익성사업일터를 마련할 전망인데 이 계획이 실행되면 공익성사업일터 총수량은 10만개에 달하게 된다.이 전망계획이 실행되는 올해말에 가면 우리 성은 석달이상 취업자가 없는 가정 문제를 전부 해결함과 아울러 《령취업》가정동태를 령의 기준에 도달시키는 목표도 전부 해결하게 된다. 다년래 《령취업》가정 등 곤난군체들의 취업문제를 해결하고저 우리 성에서는 힘써 취업일터를 개발, 2005년부터 2006년까지 성정부에서 개발한 공익성일터만 해도 7만 1100개에 달해 효과적으로 《령취업》가정의 취업난문제를 완화시켰다.료해한데 따르면 지난해말까지 우리 성의 취업인수는 18만 1000명으로 증가되고 새로 증가된 도시와 농촌의 취업인수도 4만 5000여명에 달하며 3만 1000여호의 《령취업》가정에서 적어도 1명이 취업을 실현하였다. 민춘호기자\r\n\r\n            "},
{"title": "《령취업》가정취업문제 전부 해결키로", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-03-15 20:15:26", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-03/15/21_46800.html", "content": "\r\n              \r\n7일에 소집된 전 주 취업및 사회보장사업회의에서 주로동및사회보장국 국장 주장춘이 관련 《2006년 취업과 사회보장 및 사업목표책임제심사평의정황에 관한 주인민정부의 통보》를 선독하고 주당위 상무위원이며 부주장인 리경호가 관련 2006년 전 주 취업과 사회보장에 관한 회고 및 2007년 취업과 사회보장 사업에 관한 총체적인 사업요구와 사업목표를 제기하였다.리경호부주장은 지난해 우리주의 취업과 사회보장 사업은 돌출한 성과를 이룩하였는바 주적으로 마련한 취업일터는 5만 7642개, 새로 증가된 도시와 농촌의 취업인수는 4만 5750명에 달했으며 1만 4709명의 정리실업인원들을 양성하여 도시와 농촌의 등록실업률을 4%이내로 통제시켰다고 밝혔다.올해 주적으로 도시와 농촌의 새로 늘이는 취업인수를 4만 3000명에 도달시키고 그중 정리실업인원들의 취업재취업수는 3만 2000명,년령초과 취업곤난대상 재취업수는 5000명에 도달시키게 되며 《령취업》가정의 취업문제를 전부 해결하고 도시와 농촌의 실업통제률을 4.5%이내로 통제하며 로무송출인원은 24만명, 그중 농촌로력송출인원은 20만명에 도달시키게 되며 실업보험참가인원수는 32만 3000명에 도달시키고 기본의료보험참가인원수는 36만 8000명에 도달시키게 된다.회의에서 주당위 상무위원이며 부주장인 리경호와 취업과 사회보장 사업을 책임진 각 현(시)의 시장(현장)들이 《2007년 취업과 사회보장 사업목표책임서》에 서명하였다.민춘호기자\r\n\r\n            "},
{"title": "성공은 항상 노력하는자에게", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-03-15 20:19:16", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-03/15/21_46567.html", "content": "\r\n              \r\n《창업에는 평탄한 창업길이 없다.》 이렇게 말하는 주인공이 바로 룡정시 지신진 광신촌벽돌공장의 주인 김복순공장장이다. 그는 지난날 가난한 생활에서 해탈하고 곤난을 극복하는 과정이 바로 자신의 창업과정이였다고 솔직하게 터놓았다.  당시 인구가 많고 땅이 적은 형편에서 그녀는 자식공부 뒤바라지를 하기는 너무나도 힘들었다.생활보탬이라도 되겠는지 해서 돼지 한두마리를 사양해보았지만 근본출로는 아니였다. 잘 살아보겠다는 마음을 굳게 먹고 두부도 앗아  팔고 남은 두부찌꺼기로는 돼지를 먹이고  뜨락에는 100평방메터 남짓한  비닐하우스를 씌워 야채도 가꾸어 팔아 좋은 경제효익을 보았다. 성공의 단맛을 본 그는 비닐하우스면적을 확대해보기로 작심했다. 그러나 남편이 뜻밖의 차사고로 장애인의 신세가 되는 불행이 닥쳤다. 또 한번 시련은 그녀의 갸날픈 두어깨에 놓여졌고 치부꿈도 물거품으로 되여버리는 순간이였다. 1999년, 그는 동분서주하면서 꾼 돈 8만원을 들여 한국으로 가는 기회를 마련했다. 한국에서의 생활도 순탄치 못했다. 이제 희망이 좀 보일가 하니  경제위기로 열심히 번 돈은 매달 꾼 돈의 리자도 물기 어려웠다. 워낙 일욕심이 많고 의지가 강한 그녀는 이를 악물고 일평균 20시간의 로동을 하면서 6년이란 시간을 버텨왔다. 출국할때 빌린 돈을  물고도 얼마간의  여유가 있게 됐다. 2004년, 김복순은 귀국후 번 돈으로 마을의 벽돌공장을 선뜻 도맡아나섰다. 생산설비를 새로 구입하고 모두 다시 시작해야 하는 공장이였다. 게다가 처음으로 접촉한 일인지라 경험이 부족하다보니 1년도 안되여 생산을 중지할수밖에 없었다. 이미 번 돈은 다 들어갔고 또 돈을 꿔서 대기까지 했다. 이런 역경앞에서 이대로 물러설 김복순이 아니였다. 그는 다른 벽돌공장의 선진경험을 배우고 동분서주하면서 자금을 빌려 생산을 다시 시작했다. 이러는 과정에서 그녀는 새로운 경영리념과 생산기술을 익혔고 벽돌의 질이 향상되고  경제효익도 차차 나아졌다. 성공은 항상 노력하는자에게 차례진다고 갖은 고난과 시련을 겪을대로 겪은 오늘날  김복순은 년간총생산액이 100만원, 년순수입 10만원을 창출하는 당당한 경영인으로 성장했다. 언제나 솔직한 그는 《당과 정부의 정책이 좋아서 오늘의 김복순이 있다》면서 앞으로 기업규모를 부단히 확대하고 경제효익을  높이며  농촌의 잉여로력을 많이 받아들이고 새농촌건설에 응분의 기여를 할것이라  표했다. 안동매기자\r\n\r\n            "},
{"title": "만강의 사업열정으로 병마 이겨가는 법관들", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2007-03-16 15:27:38", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-03/16/21_46569.html", "content": "\r\n              \r\n◎훌륭한 《살림군》  손수덕올해 53세인 손수덕은 다년간 판공실주임직을 맡고있는데 법원의 물자장비관리, 재무관리, 서류관리, 차량관리 등 후근을 책임졌는데 부담이 과중하다. 그는 늘 휴식일이거나 명절휴가를 희생하고있으며 밤낮이 따로 없이 사업하고있다. 2005년에 이 법원에서는 심판청사와 주택청사를 짓게 되였는데 손수덕은 늘 식전부터 저녁늦게까지 뛰여다니면서 시공문제들을 풀군 하였다. 5.1절휴가때에도 남들은 가족을 데리고 유람길에 올랐으나 그는 심양시로 재료구입을 떠났다.법원의 살림군인 그는 언제나 청렴하게 처사하고 한푼의 돈도 쪼개여쓰고있는데 외지에 출장가서도 늘 만두로 대충 끼니를 에우기가 일쑤이다. 그리고 단위를 위하여 세밀하게 타산하고있는데 법원청사건설시에도 20만원의 경비를 절약하였다.이렇게 초부하적으로 사업하다보니 그는 늘 여러가지 질병에 시달리군 하였다. 하지만 그는 시종 사업을 게을리하지 않았다. 지난해 4월, 그는 질병의 고통을 끝내 참을수 없어 연변병원과 길림의학원부속병원에 가 검사를 하였는데 혀암이란 진단을 받고 수술을 하였다. 그는 수술한지 얼마 안되여 또 사업터에 나섰는데 지금까지 줄곧 사업터를 굳게 지키고있다. 그는 지난해에 성고급인민법원으로부터 영예롭게 2등공을 기입받았다.◎《철법관》 조강덕올해 46세인 조강덕은 형사청 부청장직을 맡고있다. 1.75메터의 후리후리한 키꼴을 가졌지만 체중이 50킬로그람밖에 안되는 약골이다. 그는 다년간 만성미란성위염으로 앓고있었는데 심한 질병에 시달리면서도 단 한번의 휴가도 신청하지 않고 열심히 사업에 골몰하여 《사건처리능수》로 활약했다. 그는 2002년에는 102건의 형사사건을, 2003년에는 159건의 형사사건을, 2004년에는 103건의 형사사건을 심사결론지었다.2005년 7월 19일, 병세가 악화된 그는 연변병원에서 신장암이란 진단을 받았는데 병원에서는 즉시 수술을 받으라고 하였다. 이때에도 그는 《나의 손에는 아직 몇건의 사건이 있는데 처리한후에 수술을 받겠습니다》고 하면서 고집스레 돌아와 사업터에 나섰다. 닷새후 그는 삼림람벌사건까지 심리를 마친후에야 병원으로 향하였다.수술후 그는 여러모로 불편함이 많았지만 얼마후에 또다시 사업터에 나섰는데 여전히 출중하게 사업하고있다. 그는 련속 4년간 법원의 선진간부로 표창을 받았다.◎《법원의 꽃》 박미란이 법원 정치처의 부주임사업을 하고있는 박미란(46살)은 일찍부터 《법원의 꽃》으로 불리우고있다. 정치처의 사업을 주관하는 그녀는 법원의 사상정치학습, 교육강습, 인사, 로임심사, 장려기입, 법관평정, 년말심사, 일터책임제고찰평의 및 법원의 공회, 부련회, 리퇴직간부관리 등 허다한 일을 도맡고있는데 부하가 크고 시끄러움이 많다. 하지만 그녀는 높은 열의와 책임성으로 출충하게 사업하였다.20여년간의 법원사업에서 장기간 초부하로 사업한 그녀는 신체가 몹시 쇠약하였다. 류행성감기만 돌면 꼭 감기를 앓기에 동사자들은 그녀를 《감기예측기》라고까지 우스개를 하군 하였다. 그러던 그녀는 2004년 6월에 유선암진단을 받고 수술을 받게 되였다. 병원에서는 수술이 끝나 15일후에 실을 뽑고 한달간 더 입원하여 관찰치료를 받아야 한다고 하였다. 그러나 그녀가 수술을 받은 10일후부터 법원에서 법관등급조절, 사법경찰직함평의가 시작되였다. 이는 그녀의 사업범위였다. 모든 법관, 경찰들의 절실리익에 관계되는 대사임을 깊이 알고있는 그녀는 주치의사에게 청가를 요구하였다. 허나 병원측은 아직 실도 뽑지 않은 상태의 중환자라는 리유로 동의하지 않았다. 하지만 그녀가 하도 조르는통에 병원측도 나중에는 동의하고말았다.단위에 돌아온 그는 갓 수술을 받은탓으로 목을 쳐들수 없어 일상생활의 자질구레한 일까지 남들의 도움을 받아야 하였고 글씨를 써도 몇분밖에 견지할수 없는 형편이였다. 하지만 그녀는 강의한 의력으로 병마와 싸우면서 끝내 법관등급조절과 사법경찰직함평의사업을 원만히 완수하였다.최근년간 그녀의 건강상황은 줄곧 좋지 못하였지만 그는 시종 사업을 열애하고 아주 출중하게 사업하였다. 지난해에는 시우수공산당원으로 표창을 받았다.◎《훌륭한 디딤돌》 원철규올해 54세인 원철규는 장기간 법원에서 중층지도간부로 사업하다가 후에는 년령관계로 일선에서 물러나 지금은 판공실에서 총무사업을 하고있다. 그는 2002년에 장암진단을 받고 대수술을 하였는데 대장을 60센치메터나 잘라내고 13일간이나 혼수상태에 있었다. 후에는 간장에 다섯개의 암종류가 있다는 진단이 나왔는데 병원측에서는 그의 생명이 3개월을 넘기기 어려울것이라고 하였다. 후에 기적적으로 다시 일어나기는 하였지만 건강상황은 좋지 못했다.비록 지도일터에서 물러났고 신체상황도 좋지 못하지만 그는 여전히 만강의 열정으로 사업에 골몰하고있다. 그는 컴퓨터지식, 정치, 경제, 금융, 관리, 사회과학 그리고 국가에서 출범한 중대한 결책, 법률, 법규, 형제법원의 선진경험에 이르기까지 고심히 학습하였는데 법원에서 누구나 공인하는 《선생》이고 《다면수》였다. 그는 지식과 경험을 젊은 세대들에게 아낌없이 전수했다.본직과업외에도 일마다에서 열성을 다하는 그는 법원청사를 지을 때에도, 법원네트워크련락망을 건설할 때에도 큰 역할을 하였다.원철규는 학습형의 일군으로, 자기헌신적인 본보기로 지금 지도부와 동사자들로부터 깊은 신임과 애대를 받고있다. 그는 지난해에 주법원으로부터 영예롭게 3등공을 기입받았다.조창호기자\r\n\r\n            "}
]