[
{"title": "봄철 나른한 몸, 나물 먹고 기운 내자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2014-03-17 08:14:38", "img": "http://www.iybrb.com/pla/images/2014-03/17/20140317081436.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2014-03/17/47_86955.html", "content": "\r\n              \r\n환절기는 일교차가 크기때문에 우리 몸이 체온유지에 많은 에너지를 쓰게 된다. 이때문에 환절기는 피로감이 증가하고 면역력이 떨어져 건강관리에 주의가 필요하다.건강을 지킬수 있는 음식중에는 제철음식만한것이 없다. 봄 하면 나물이고 나물 하면 봄이다. 시원하게 국으로 끓이고 기름에 노긋하게 지지고 풋풋한 김치로도 만들수 있는 봄나물, 밥상에 봄을 불러본다.봄을 알리는 달래와 냉이 ♥달래와 냉이는 봄을 알리는 대표적인 나물이다. 달래는 비타민과 무기질이 풍부하게 함유되여 있어 겨우내 무겁고 찌뿌둥했던 몸에 활력을 주고 면역력을 증가시키며 동맥경화 예방에도 도움이 된다.냉이는 비타민과 단백질, 칼시움, 철분 등이 풍부하며 다양한 영양소를 함유해 소화를 돕고 면역력과 활력을 키워준다. 냉이의 씁쓸한 맛은 끓는 물에 살짝 데쳐 없앨수 있다.봄에 가장 맛있는 취나물 ♥취나물은 산에서 자라는 산채의 하나로 봄철에 맛과 향이 가장 뛰여나다. 봄철에 나는 취는 나물을 해먹거나 쌈을 싸먹으면 좋다. 비타민과 무기질, 칼리움이 풍부한 취나물은 들깨와 함께 볶아 섭취하면 단백질과 지방이 더해져 영양면에서도 손색이 없다. 취나물의 꽃은 튀겨먹기도 하며 특히 칼리움이 풍부해 체내의 염분을 배출하는데 효과가 좋아 장의 면역력을 증강시킨다.약재로도 쓰이는 씀바귀신비의 약초라고 불리는 씀바귀는 봄철 입맛을 회복하는데 좋고 비타민E와 토코페롤이 다량 함유되여있어 체내의 유해 박테리아를 제거해준다. 또한 섬유소가 풍부하고 열량이 적어 비만한 사람에게도 적합한 나물이다. 씀바귀는 쓴맛이 강해 날것으로 먹기는 어려우며 데친후 무쳐 먹거나 부침으로 먹으면 좋다.본초강목과 동의보감에는 씀바귀가 약재로 쓰여있으며 많이 먹으면 여름에 더위를 이길수 있다고 기록되여있다.♥산채의 제왕 두릅몸에 활력을 공급해주고 피로를 풀어주기때문에 아침에 잘 일어나지 못하는 춘곤증에 최고인 나물이 두릅이다. 봄 두릅은 금이고 가을 두릅은 은이라는 말이 있을 정도로 봄철의 두릅은 “산채의 제왕”이라고 불린다.두릅은 성질이 평하며 맛은 맵고 어린 순은 독이 없다. 그래서 향긋하면서도 쓴맛의 어린 순을 데쳐서 식용으로 한다. 일반적인 봄나물과는 달리 봄 두릅에는 우수한 단백질이 많다. 또한 비타민 A와 C, 칼시움과 섬유질함량이 높기때문에 녀성에게 좋은 식품이다. 두릅에는 사포닌성분이 함유되여있는데 이 사포닌은 면역력 증강에도 도움이 된다.♥상큼한 알칼리성식품 미나리미나리는 한약명으로는 수근이라 부른다. 달면서도 맵고 서늘한 성미를 가지고있는데 각종 비타민이나 몸에 좋은 무기질과 섬유질이 풍부하여 해독 및 혈액을 정화시키는데 좋은 효과를 가지고있는 알칼리성식품이다. 동의보감에도 미나리는 갈증을 풀어주고 머리를 맑게 해주며 주독을 제거할뿐만아니라 대장, 소장을 잘 통하게 하고 황달, 부인병, 음주후의 두통이나 구토에 효과적이며 김치를 담가먹거나 삶아서 혹은 날로 먹으면 좋다고 기록되여있다.\r\n\r\n            "},
{"title": "우유에서 탄생한 불후의 명작-치즈", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2014-03-17 08:16:23", "img": "http://www.iybrb.com/pla/images/2014-03/17/20140317081621.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2014-03/17/47_86956.html", "content": "\r\n              \r\n치즈는 우유, 크림, 버터 등을 원료로 하여 여기에 효소를 가하여 응고시킨후 유청을 제거하고 그다음 가열 또는 가압하여 만든다. 치즈는 지역마다 다르다. 은은한 향이 풍겨나는 치즈에서부터 자극적인 냄새를 지닌 치즈까지 다양한 치즈의 세계에 대하여 알아본다.스위스 치즈=우리가 치즈를 생각했을 때 머리속에 떠오르는 구멍이송송 뚫린 치즈, “톰과 제리”에 등장했던 그 치즈가 바로 스위스의 대표적인 치즈 “에멘탈”이다. 알프스의 깨끗한 자연환경과 그속에서 자라는 건강한 소, 그리고 오랜 세월을 거쳐 전해내려온 치즈에 대한 노하우는 스위스 치즈를 세계 최고로 이끄는 요소들이다. 에멘탈은 보통 한덩이의 지름이 80~100센치메터, 무게는 100킬로그람에 달한다. 에멘탈은 13세기부터 생산되기 시작하였다. 에멘탈 치즈를 만들기 위해서는 초원에서 자라난 신선한 풀과 건초만을 먹고 자란 소의 원유가 필요하며 어떠한 첨가물도 금지되여있다. 에멘탈 치즈는 앵두나 동전만한 크기의 커다란 구멍을 가지고있는데, “눈”이라고 불리는 특유의 구멍은 치즈를 숙성시키는 과정에서 자연스럽게 만들어진다. 에멘탈은 미묘한 견과류의 향과 함께 약간의 산미를 느낄수 있다. 어떠한 료리에도 잘 어울려 다양하게 활용되며 향긋한 과일향의 화이트와인과 궁합이 잘 맞는다.네델란드 치즈=고다 지방에서 생산되는 고다 치즈와 에담 항구에서 만들어내는 에담 치즈는 네델란드를 세계 최대의 치즈수출국으로 만들었다. 노란색 혹은 붉은색 왁스로 싸여있는 고다 치즈는 현재 네델란드 치즈의 60% 이상을 차지할 정도로 네델란드를 대표하는 치즈이다. 고다 치즈는 숙성을 거치면서 그 특유의 맛과 향이 살아나기때문에 숙성기간동안 곰팡이가 피지 않도록 솔로 겉면을 닦아 청결을 유지해야 한다. 보통 식사때 먹으며 와인과 함께 곁들여 먹기도 한다.이딸리아 치즈=이탈리아 치즈는 다른 나라와 달리 염소와 암양의 젖을 많이 사용한다. 이딸리아를 대표하는 블루치즈 고르곤졸라를 만들려면 내부에 곰팡이의 맥을 형성시키기 위해 실험실에서 재배된 페니실리움을 주입하며 동굴에서 3~6개월 정도 숙성시킨다. 숙성과정에 상당히 고약한 냄새를 풍기기도 하지만 이렇게 만들어진 고르곤졸라 치즈는 영양가가 상당히 높고 짭짤하면서도 씁쓸한 맛을 지니고있기에 와인 안주로 최적의 평가를 받는다.  우리에게 너무나 익숙한 모짜렐라 치즈는 피자에 얹는 치즈로 더 유명하다. 보통 물소의 젖으로 만드는데 최근 들어 급격히 높아진 소비량때문에 소의 젖을 사용하기도 한다. 모짜렐라는 대표적인 신선 치즈로 숙성한 치즈에서 나는 특유의 냄새가 없어 인기가 많다. 뜨거운 피자나 파스타에 얹었을 때 실처럼 길게 늘어나는것이 특징이다.프랑스 치즈=프랑스에서 치즈는 아주 많이 소비되고있는데 1년에 일인 치즈 소비량이 평균 15킬로그람이 넘을 정도이다. 프랑스 노르망디 마을의 부인들이 나뽈레옹에게 대접한 치즈로 유명한 까망베르는 운송중 치즈가 파손되거나 상하는 문제가 나무 대패밥으로 해결된 이후로 그 유명세가 유럽 전역으로 확산되였다. 까망베르 치즈는 향이 강하고 곰팡이에 의해 숙성된 치즈로 겉면에 가는 줄무늬와 솜털모양의 곰팡이가 있다. 과자나 카나페 등과 잘 어울린다. 까망베르와 함께 프랑스를 대표하는 브리 치즈는 치즈의 왕이라고 불린다.\r\n\r\n            "},
{"title": "싱그러운 봄철 재료로 만든 료리", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2014-03-03 08:31:23", "img": "http://www.iybrb.com/pla/images/2014-03/03/20140303083121.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2014-03/03/47_86951.html", "content": "\r\n              \r\n매섭도록 추운 바람에 몸을 움츠리게 하던 겨울이 지나고 봄이 왔다. 겨우내 움츠렸던 생명이 그 머리를 들어올리며 싱그러운 봄철재료들이 나타나고있다. 봄은 만물이 소생하는 계절이기도 하지만 쉽게 몸이 피로하고 나른해지는 춘곤증이 찾아오는 계절이기도 하다. 춘곤증을 물리쳐줄 봄맞이 건강식단을 소개한다.■ 새싹꽃비빔밥만물이 소생하는 봄, 파릇파릇 언 땅에서 몸을 올리며 생명을 드러내는 새싹처럼 우리의 몸도 활기차게 깨여나야 한다. 생명의 시작인 새싹에는 생명을 만들어가기 위해 농축된 영양분이 몇배로 늘어나 있다고 한다. 새싹꽃비빔밥은 새싹에 들어있는 풍부한 영양소들을 식용꽃과 함께 맛있게 먹을수 있는 비빔밥이다.■ 들깨쑥국이른 봄 어린 쑥을 따 그 잎으로 끓여먹는 봄철 쑥국, 봄철에 나는 어린 쑥은 부드러운 맛과 향에 어떤 음식으로 만들어 먹어도 좋다. 구수한 들깨에 버무려 된장에 넣어 끓인 들깨쑥국은 쑥의 부드러운 맛에 구수함까지 함께 느낄수 있어 영양적인 면과 맛에서 좋은 국이다.■ 냉이모시조개무침달래와 함께 봄철나물의 대표로 꼽히는 냉이, 그 향과 맛이 좋아 국이나 무침으로 많이 해먹는다. 향긋한 봄 냉이와 봄에 제철인 모시조개를 함께 넣어 국이 아닌 상큼한 무침으로 냉이모시조개무침을 만든다. 제철 나물과 제철 어패류의 향긋함과 쫄깃함이 느껴진다.■ 생딸기떡케익봄이면 가장 먼저 떠오르는 과일은 역시 딸기이다. 상큼하고 싱그러운 제철 딸기를 그냥 먹어도 너무 맛이 좋지만 생딸기를 리용해 떡케이크를 만들어 전통음식을 더욱 상큼하게 보이게 하는것도 좋은 방법이다.\r\n\r\n            "},
{"title": "삼겹살무우말이찜", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2014-01-19 16:26:12", "img": "http://www.iybrb.com/pla/images/2014-01/19/20140119162608.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2014-01/19/47_86948.html", "content": "\r\n              \r\n▧ 알아두기무우는 표면이 곱고 단단하며 매끄러운것이 좋다. 들었을 때 무게감이 느껴져야 한다. 진흙에서 자란 무우가 달고 맛있으며 무청이 달려야 한다. 잎은 짙은 록색을 띠고 뿌리는 탄력이 있으면서 희고 매끄러운것을 고른다. 작고 동글동글한 무우는 동치미를 담그기에 좋고 아래가 둥글게 퍼진 조선무우는 깍두기를 담는데 적당하다.▧ 준비하기무우, 삼겹살, 쪽파, 소금, 후추가루, 찜양념장(고추가루, 설탕, 다진 마늘, 맛술, 간장, 참기름, 통깨)▧ 만들기1. 무우는 먹기 좋은 크기로 썰어 소금을 뿌려 살짝 절인다.2. 삼겹살은 7센치메터 길이로 썰어서 소금, 후추가루로 밑간을 해둔다.3. 쪽파는 깨끗이 다듬어 씻어 무우길이로 썬다.4. 찜양념장을 만든다.5. 삼겹살을 고르게 편 뒤 무우와 쪽파를 올리고 돌돌 만다.6. 팬에 식용유를 두르고 “5”의 삼겹살말이를 굴려가면서 익힌다.7. 남비에 “6”의 삼겹살말이를 담고 찜양념장을 부어 약한 불에서 익힌다.8. 무우속까지 간이 배고 윤기가 나면 그릇에 담아낸다.\r\n\r\n            "},
{"title": "돼지고기 두루치기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2014-03-03 08:33:48", "img": "http://www.iybrb.com/pla/images/2014-03/03/20140303083345.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2014-03/03/47_86952.html", "content": "\r\n              \r\n█ 알아두기집에 있는 재료를 주재료로 삼아 두루치기를 만들어놓으면 반찬걱정을 할 필요가 없다. 두루두루 어울리는 두루치기는 면류, 볶음밥, 비빔밥, 덮밥으로 활용할수 있다.█ 준비하기주재료: 돼지고기 500그람, 대파, 양파, 풋고추, 붉은 고추, 소금, 후추가루.양념재료: 다진 마늘, 고추가루, 간장 한술씩, 고추장 세술, 설탕 약간, 물엿 두술, 후추가루, 참깨, 참기름, 식용유 약간.█ 만들기1. 양념재료를 모두 섞어 양념장을 만들어둔다.2. 대파, 양파, 풋고추, 붉은 고추는 어슷하게 썬다.3. 돼지고기에 만들어둔 양념장의 절반을 넣고 버무린다.4. 팬에 식용유를 두르고 양파를 볶다가 소금과 후추가루로 간을 한다. 접시에 담아둔다.5. 팬에 양념한 돼지고기를 넣고 볶다가 익으면 나머지 양념을 다 넣어 한번 더 볶는다.6. 대파, 풋고추, 붉은 고추를 넣어 살짝 볶는다.7. 볶은 양파를 담은 접시에 돼지고기를 얹고 파와 고추를 올려 마무리한다.\r\n\r\n            "},
{"title": "도심속 맛집-북해정, 바다의 맛… 참치회", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2014-02-16 15:46:43", "img": "http://www.iybrb.com/pla/images/2014-02/16/20140216154226.JPG", "summary": "", "url": "http://www.iybrb.com/pla/content/2014-02/16/47_86949.html", "content": "\r\n              \r\n환상의 맛을 자랑하는 참치회로부터 광어 우럭 쏘가리와 희소한 랍스타회 맛볼수 있고,장어구이 장어덮밥정식 등 추천메뉴로부터 산천어소금구이 등 특색메뉴도 갖추고있어혀끝을 스치는 부드러운 감촉, 입안에서 녹아내리는 특유의 감칠맛… 그 환상적인 맛 못지 않게 영양 또한 풍부한것이 참치회이다. 일식료리전문점 “북해정”은 연길시에서 비교적 일찍 일식료리를 시작한 집으로 신선한 참치회를 맛볼수 있는 맛집이다. 일본류학을 마치고 고향에 돌아온 권명화씨(33세)는 일본의 음식문화를 널리 알리고싶은 마음에 성보호텔 6층에 북해정을 오픈했다.바다가 먼 연변에서는 신선한 참치회를 맛보기가 쉽지 않다. 권명화씨는 대련, 청도, 상해 등 도시를 돌던 끝에 북경에서 끝내 신선하고 맛좋은 참치를 공수했다.“참치 속살의 경우 색이 선명하고 탄력과 윤기가 있을수록 신선하고 맛좋습니다.”일본료리는 신선한 재료의 원맛을 살리는외에 주방장의 회 뜨는 솜씨도 맛을 크게 좌우한다. 북해정의 주방장은 다년간 일본에서 음식업에 종사한 17년차 베테랑이다.북해정에는 참치회, 기타 활어회를 비롯하여 각종 나베(전골), 초밥, 정식, 면류 등 일본료리가 구전하게 마련돼있다.참치회는 대, 중, 소로 나뉘는데 1메터가 넘는 특제 나무배에 참치를 등살, 배살, 가마살 등 부위별로 얹어내고 거기에 튀김, 죽, 초밥 등 20가지가 넘는 곁들임메뉴가 따라나오는 대짜는 열명이 먹어도 될만큼 푸짐하다. 가장 맛있는 타이밍에 손님상에 내여질수 있도록 참치의 해동시간을 장악하는 주방장의 비법 그리고 오랜 노하우의 칼질이 결부된 참치회의 맛은 북해정의 브랜드이다.활어회로는 광어, 우럭, 쏘가리 등이 있으며 보기드문 랍스타회도 맛볼수 있다. 비싼 랍스타는 회감이 적은데 비해 껍질을 알뜰히 모아 랍스타죽을 끓여내온다.장어구이는 주인장의 추천메뉴이다. 절대 산장어를 쓴다는 확고한 원칙에 소스도 주방장이 직접 개발한것으로 북해정의 장어구이는 달지 않아 장어살의 원맛을 느낄수 있다.따라서 장어덮밥정식도 주인장의 추천메뉴이다. 초밥, 회, 국, 쯔케모노, 과일까지 곁들여나오는 장어덮밥정식은 한끼 식사로 든든하다. 특색메뉴로는 산천어소금구이가 있다. 살아있는 산천어를 재빨리 손질하여 식용소금과 생닭알로 만든 소스를 발라 굽는다. 손님상에 내여가기전 술을 뿌리고 화려한 불쇼를 선보이는 독특한 메뉴이다.초밥도 20여가지가 준비돼있다. 초밥용식초는 시판용을 쓰지 않고 주방장이 일본에서 비법을 공수해와 직접 달여서 쓴다. 찰기가 적당한 초밥용밥은 여러가지 입쌀을 섞어서 만든것으로 일본단골고객도 꽤 보유하고있다고 한다.그밖에 일본 청주와 맥주 그리고 과일주도 다양하게 준비돼있다.리련화 기자\r\n\r\n            "},
{"title": "추운 겨울 보\"위\"전", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-12-16 09:02:45", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-12/16/47_86945.html", "content": "\r\n              \r\n마 늘:마늘에 들어있는 알리신은 위점막을 자극해 위액분비를 촉진하고 대장을 깨끗하게 한다. 알리신은 강력한 살균, 항균 작용을 하여 식중독균을 죽이고 위궤양을 유발하는 헬리코박터 파이로리균까지 죽이는 효과가 있다. 또한 알리신은 소화를 돕고 면역력도 높인다. 마늘은 구워도 영양가의 변화가 거의 없으며 마늘 특유의 매운맛이 사라져 먹기에 훨씬 좋고 소화 및 흡수률도 높아진다.마:마의 끈적끈적한 뮤신은 당단백질의 일종이며 소화기관의 보호 및 소화운동의 윤활제역할을 한다. 마에는 자연소화효소인 아미라이제가 풍부하게 함유되여 소화력을 높여준다. 그밖에 사포닌, 아르가닌, 철분 등 영양소가 골고루 들어있어 산약이라고도 불리며 위염환자가 마를 먹으면 속쓰림이 사라지고 속이 편해진다.알로에:알로에의 “우르신”은 위나 십이지장 등에 상처와 염증이 생기는 궤양질환의 완화에 효과가 있다. 알로에 성분인 “알로인”과 “알로에 에모딘”은 대장 점막을 자극해 장의 운동을 활발히 한다. 이는 대변이 장을 통과하는 시간을 단축시켜 변비 개선을 돕는다. 알로에 잎으로 즙을 만들어 소주잔으로 한잔씩 마셔주면 위가 조이는듯한 통증을 완화시켜준다. 설사증상이 있는 위염에는 좋지 않다.민들레:민들레는 위염, 편도선염 등 다양한 종류의 염증을 가라앉히고 회복시켜주는데 효과가 있다. 민들레는 각종 비타민이 풍부할뿐만아니라 필수아미노산, 칼륨, 린 등이 많아 다양한 효능을 지닌다. 식이섬유가 풍부해 변비완화에 도움이 된다. 민들레 생잎을 씻어 씹어먹거나 뿌리채 캐서 그늘에 말렸다가 진하게 달여먹는다.삽 주:삽주는 그 뿌리를 백출 또는 창출이라 부른다. 뿌리줄기에 방향성정유가 함유되여있는데 주성분은 아트락틸론이다. 아트락틸론이 후각을 자극하여 반사적으로 위액의 분비를 촉진시킨다. 말린 약재를 물에 달여서 복용한다. 식욕부진, 소화불량, 위장염, 신장기능장애, 팔다리통증, 감기에도 약효가 있다. 성질이 따뜻하기때문에 체질에 따라 먹어야 한다.양배추즙:양배추의 특이한 맛과 향을 내는 비타민U를 비롯하여 비타민K, 비타민C 등과 식이섬유, 라이신, 베타카로틴을 함유하고있으며 풍부한 섬유질로 혈액순환을 원활하게 하고 위장을 튼튼하게 하며 꾸준히 섭취하면 소화기관이 튼튼해진다.\r\n\r\n            "},
{"title": "커피 조금씩 마시면 커피향 음미 못해", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2014-04-11 13:48:25", "img": "http://www.iybrb.com/pla/images/2014-04/11/20140411134822.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2014-04/11/47_86957.html", "content": "\r\n              \r\n커피를 조금씩 마시면 그 향을 제대로 음미하지 못한다는 연구결과가 나왔다.나폴리대 연구진은 아메리카노, 나폴리커피, 모카, 에스프레소 등을 먹는 량을 달리 해 실험을 벌인 결과 이같이 밝혀졌다고 10일 영국 데일리메일이 전했다.커피를 한번에 많이 마시는 것이 조금씩 홀짝일 때보다 커피향이 훨씬 더 많이 배출되는 것으로 나타났다. 커피를 마시는 량에 따라 향에 차이가 나는 것은 커피를 먹는 사람에서 분비되는 침의 량이 다르기 때문일수 있다는 것이 연구진의 설명이다.연구진은 론문에서 “이번 연구결과가 소비자들을 커피향으로 끄는데 기여하는 것들에 대한 리해를 하는데 보탬이 될수 있다”고 밝혔다.이번 연구결과는 “국제식품연구저널” 최신호에 실렸다.종 합\r\n\r\n            "},
{"title": "나만의 맛, 개운한 사골라면 드셔보세요", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2014-01-06 07:52:12", "img": "http://www.iybrb.com/pla/images/2014-01/06/20140106075203.JPG", "summary": "", "url": "http://www.iybrb.com/pla/content/2014-01/06/47_86947.html", "content": "\r\n              \r\n중국에서 일본으로 건너가면서 그 맛이 색다르게 변해 일본의 대표적인 음식으로 된 라면, 뜨끈한 국물과 쫄깃한 면발은 추운 겨울철 속을 데워줄 한끼 식사로 손색이 없다.“일해옥”의 리일사장(38세)은 일찍 일본에 있으면서 일본의 3대라면이 미소(된장)라면, 돈코츠(돼지뼈)라면, 쇼유(간장)라면이라고는 하지만 많은 라면집이 자신만의 독특한 맛을 개발해 내세우는것을 보고 연길에 돌아와 자신만의 개성을 살린 맛으로 승부를 걸 생각을 하게 됐다.연길시 애단로 민안골목에 위치한 일해옥은 2011년에 오픈했는데 160여평방메터 되는 실내는 원목느낌의 인테리어가 아늑한 느낌을 준다. 리일사장은 면발부터 육수, 소스에 이르기까지 모두 직접 만든다.맛좋은 육수를 만들기 위해서는 우선 돼지뼈를 찬물에 담가 피물을 제거한다. 다음 닭뼈, 채소와 함께 고압가마에 한시간 푹 끓여 이물질을 걸러 뺀 뒤 비린내를 잡기 위한 양파, 재료들을 추가하여 7~8시간을 우려낸다. 이 육수는 돈코츠라면과 두부전골에 사용된다.고객들이 뽀얀 육수의 돈코츠라면외에 입맛이 상대적으로 거뿐한 맑은 육수의 라면을 많이들 찾기에 리일사장은 돼지뼈 대신 사골을 우려보았다. 사골을 푹 우려낸 육수에 일본된장을 더하면 미소라면의 육수가 되고 일본간장을 더하면 쇼유라면의 육수가 되며 사장이 개발한 얼큰한 소스를 넣으면 해물라면의 육수로 변해버린다.아무리 정성들여 우려낸 국물이라 해도 그 맛을 더해주는것이 바로 면발, 일해옥에서는 면발을 직접 반죽하고 뽑아내는데 면발의 식감을 살리기 위해 밀가루뿐아니라 여러가지 잡곡가루와 닭알 노란자위, 거기에 호박가루도 넣어 고소함과 질감을 살리고있다.리일사장의 추천라면은 사골라면과 해물라면이다. 맑고 개운한 사골라면이나 갖은 해물로 깊은 맛을 더한 해물라면은 한끼 식사뿐만아니라 술을 마시고 속이 더부룩한 손님들이 많이 찾는 메뉴다.다른 라면집에서는 볼수 없는 영양두부전골과 영양등뼈전골은 요즘 같은 겨울이면 자연스레 생각나는 좋은 보양식이다. 돼지뼈와 닭뼈의 영양이 우러난 육수에 두부와 각종 채소를 넣고 우려낸 영양두부전골은 콜레스테롤이 낮아 건강에 관심이 많은 현대인들에게 좋다. 영양등뼈전골은 짭조름함, 고소함 그리고 매콤함이 어우러진 맛이 특징이며 돼지뼈의 구수한 국물이 매력적이다. 일본라면외에도 일해옥에서는 대중료리를 다양하게 맛볼수 있다.리련화 기자\r\n\r\n            "},
{"title": "마라탕 VS 두루치기…양념이 맛을 좌우", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2014-03-03 08:30:07", "img": "http://www.iybrb.com/pla/images/2014-03/03/20140303083005.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2014-03/03/47_86950.html", "content": "\r\n              \r\n■ 조리법보다 향신료-마라탕사천성에서 기원된 특색음식 마라탕, 독특하고 화끈한 맛으로 인해 어느 사이인가 전국을 덮어버린 대중음식이 되였다. 맵고 자극적인 음식을 좋아하는 조선족들가운데서도 마라탕은 인기가 높다. 전국에 체인점을 두고있는 “여윈 원숭이”마라탕이 바로 연길시에서 기원한 브랜드이다.마라탕은 처음에 배사공과 배를 끄는 인부들이 먹던 음식이였다. 돌 몇개를 무져놓고 기와를 얹은 다음 강물을 떠서 거기에 갖은 채소와 함께 후추가루, 산초가루 등 양념을 넣어 벌렁벌렁 끓여낸, 지극히 소박하고 간단한 음식이였다. 하지만 그 감칠맛은 이루 말할수 없었고 간편하게 해먹을수 있은 덕에 마라탕은 차츰 강변으로부터 널리 퍼져나갔다. 마라탕은 사천샤브샤브의 원조이기도 하다. 그렇지 않은가? 마라탕은 한그릇에 담아낸 샤브샤브이다.조리방법을 중요시하는 중국의 다른 음식과 달리 마라탕은 조리법보다는 양념에 그 령혼이 들어있다. 수십가지가 들어가는 향신료, 마라탕집마다 며느리도 모른다는 비법의 양념을 갖고있다.마라탕은 원래 지금의 모습이 아니였다. 식재료들은 모두 꼬치형태로 준비되며 그대로 끓어번지는 육수에 투입된다. 먹을 때 비로소 저가락을 리용하여 나무꼬챙이를 쭉 잡아당겨 식재료들을 육수에 떨어뜨린다.마라탕에 들어가는 식재료로는 푸른 잎 채소류와 버섯류, 감자, 고구마, 콩나물 그리고 육류, 쏘세지 등이 있으며 여기에 국수를 함께 넣는다. 벌렁벌렁 끓어번지는 육수에 넣어 거의 익었다싶으면 꺼내는데 조리법이 이렇듯 간단하고 빠르다.모든 마라탕집이 그러하듯 화려한 인테리어도, 특별한 메뉴가 없다. 더 이상 간편할수 없는 식탁에 하루에도 수십명의 손님이 앉았다 일어나는 리유는 단지 맵고 얼큰하며 복잡하면서도 조화로운 그 맛때문일것이다.■ 볶음도 전골도 아닌 두루치기누구나 두루두루 좋아해서 그 이름이 두루치기인것은 아니지만 만들어 내놓으면 누구나 좋아하는 두루치기이다. 비법의 양념장을 만들어 갖가지 재료를 볶듯이 끓여내는 두루치기는 손님이 와도, 가족끼리 밥상에 차려내기도 좋은 음식이다.두루치기는 소고기나 돼지고기, 조개, 오징어 등을 썰어 넣고 여러가지 채소와 함께 볶다가 물을 조금 부어 끓인 향토음식이다. 옛날 귀한 손님이 불청객처럼 갑자기 찾아왔을 때 신속하게 조리해서 음식을 차리기 위해 온갖 채소를 채썰고 소고기를 섞어 센불에 빠르게 익혀낸것이 그 유래라고 한다.두루치기는 볶음채소가 아니며 찌개와 볶음의 중간종류라고 할수 있다. 지방마다 나름대로의 특색이 있는 두루치기가 있으며 이름만 같을 뿐 재료와 조리법이 제각각이다. 주재료에 따라 돼지두루치기, 두부두루치기, 삼겹살두루치기, 오징어두루치기, 닭두루치기 등으로 다양하게 불린다.다듬은 콩나물, 무채, 배추 등의 채소와 소고기 등 육류, 표고버섯, 송이버섯 등을 채썰어 따로따로 볶아서 모은 다음 양념장을 만들어 간을 맞추고 물을 부어 고기의 국물이 다른 재료에 밸 정도로 끓이다가 쑥갓을 넣고 미리 풀어놓은 닭알을 끼얹는다. 여기에 실고추, 실잣 등 고명을 얹어내는 두루치기가 있는가 하면 돼지고기를 주재료로 하여 볶음형태로 만든 두루치기도 있다. 대강 익힌 고기에 고추장과 고추가루, 다진 마늘 등을 넣어 볶은 다음 다시 각종 채소를 넣어 볶는다. 지역마다 자신만의 특색이 있는 두루치기를 향토음식으로 즐겨먹는다.리련화 기자\r\n\r\n            "},
{"title": "생선구이 어렵지 않아요", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-12-16 09:03:43", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-12/16/47_86944.html", "content": "\r\n              \r\n생선료리중 가장 쉬운것이 생선구이인듯하다. 그냥 팬에 올려 익히기만 하면 되니 말이다. 하지만 정작 생선구이는 그렇게 만만한것이 아니다. 껍질이 벗겨지고 살이 흐트러지는것은 물론 생선속의 물이 나와 눅눅해지기도 한다.생선은 오븐에 구우면 번거롭지도 않고 가장 깔끔하게 구워진다. 하지만 오븐에 생선냄새가 배는것은 감수해야 한다. 오븐이 없다고 장만할 필요는 없다. 팬으로도 구울수 있다. 생선의 물기를 꼼꼼하게 제거하고 구울 때 불의 세기를 잘 조절하면 된다.생선을 손질할 때 미리 소금을 뿌려두면 생선에서 물이 나오면서 맛이 덜해진다. 살이 단단한 흰살생선은 굽기 직전에 소금을 뿌리고 살이 부드러운 등푸른생선은 조리 1시간전에 소금을 뿌려둔다.생선의 물기를 꼼꼼하게 없앤후 밀가루를 얇게 묻히면 껍질이 벗겨지지 않고 바삭한 맛을 더해준다. 단 밀가루는 타기 쉽기때문에 최대한 얇게 묻혀 중간정도의 불에서 굽는다.팬의 온도도 중요하다. 팬이 완전히 달궈지기전에 생선을 투입하면 껍질이 너덜너덜해지기 쉬우므로 식용유를 두르기전에 충분히 예열한다. 너무 자주 뒤집으면 살이 부서질수 있다.\r\n\r\n            "},
{"title": "한눈에 보여요, 깨끗하고 맛좋은 마라탕집…", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2014-03-03 08:35:38", "img": "http://www.iybrb.com/pla/images/2014-03/03/20140303083534.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2014-03/03/47_86953.html", "content": "\r\n              \r\n드물게 조선족 운영하는 마라탕집건강도 맛도 정갈함도 함께 챙긴다맵고 자극적인 음식을 좋아하는 우리 민족의 음식습관때문에 사천료리가 환영을 받는것이 사실이다. 그러나 정작 사천료리음식점을 운영하는 조선족은 거의 없다.“수해복”마라탕은 보기 드물게 조선족이 운영하는 마라탕집이다.강룡해씨(32세) 부부는 창업아이템을 구상하던중 자신이 즐겨먹는 마라탕을 시도해보기로 했다. 마라탕을 즐겨먹던 그들은 시름놓고 깨끗하게 먹을수 있는 마라탕집이 없다는 점을 노리고 2013년 4월, 연변1중 동쪽대문과 마주한 명사원(名仕苑)에 “수해복”마라탕을 오픈했다. 여기를 다녀온 사람마다 맛은 물론이고 깨끗한 환경을 손에 꼽는다.채광이 좋은 식당내부는 인테리어가 현대적이고 깔끔하게 되여있어 첫인상부터 좋다. 식재료코너와 주방은 모두 개방형이라 고객이 시름을 놓을수 있다.식재료코너는 채소류와 육류, 꼬치류, 면류로 나뉘는데 채소류 약 30여가지, 육류가 30여가지, 면이 8가지로 손님의 기호를 얼마든지 만족시켜준다.특히 강룡해씨는 “수해복”의 육수를 특색으로 내세운다. 그냥 뜨거운 물에 데쳐내는 다른 집과 달리 “수해복”에서는 사골을 우린 육수를 쓴다. 아침 일찍 사골을 우리는것을 시작으로 육수가 다 팔리면 몇시든 상관없이 하루 영업을 끝낸다. 손님들이 육수만 리필을 요구하기도 해서 때로는 준비한 육수가 일찍 바닥이 날 때도 많다고 한다.식재료는 모두 강룡해씨가 직접 꼼꼼히 살펴보고 매일 1일 소비량을 사들인다. 주변환경상 학생들이 주요고객층이기때문에 이렇게 해서 원가도 낮추고 신선도를 유지한다.마라탕의 령혼인 양념도 아무것이나 쓰지 않는다. “수해복”에 가면 양념마다 어떤 브랜드를 사용하는지 살펴볼수 있게 포스터를 만들어 고객들에게 보여주고있다.“수많은 마라탕집가운데 조선족이라는 말만 듣고 무작정 찾아오는 손님이 많습니다. 조선족 하면 깨끗함이 아니겠습니까? 세세한 부분까지 신경을 써야지요.”마라탕은 평소에 자주 먹게 되지 않는 채소를 부담없이 먹을수 있다는 우점이 있다. 그리고 사장이 직접 배워온 마라탕양념의 배합비법은 전혀 손색을 느끼지 못한다.구수한 육수에 신선한 식재료를 넣어 데쳐내는 마라탕, “수해복”의 마라탕은 건강과 맛을 고루 챙긴 한끼 식사임에 틀림없다.리련화 기자\r\n\r\n            "},
{"title": "코끝이 알싸한 갓김치 담그기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-12-16 09:04:07", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-12/16/47_86946.html", "content": "\r\n              \r\n■ 알아두기:갓에는 엽산과 비타민이 풍부하여 암을 예방하고 면역기능을 향상시킨다. 동치미를 담글 때는 청갓을 사용하지만 갓김치를 담글 때는 보라빛이 도는 갓을 사용한다.■ 준비하기:주재료: 갓, 쪽파, 굵은 소금 부재료: 무우, 배, 홍당무, 마늘, 생강, 고추가루, 멸치젓, 생새우, 새우젓, 통깨, 실고추, 찹쌀풀■ 만들기:1. 갓은 억센것을 피해 보라빛이 돌고 싱싱한것으로 골라 깨끗이 씻는다.2. 갓의 줄기쪽에 소금을 넉넉히 뿌리고 물을 뿌려서 서너시간 뒀다가 한두번 헹구어 물기를 뺀다.3. 무우와 배는 납작하게 썰고 홍당무는 꽃모양으로 떠서 도톰하게 썬후 다 소금물에 절인다. 쪽파도 절인다.4. 멸치젓국을 한소끔 끓여 체에 받친후 고추가루를 넣고 되직하게 갠다.5. 불려놓은 고추양념에 식힌 찹쌀풀을 넣어 잘 섞고 다진 마늘, 생강, 새우젓을 넣는다.6. 양념을 갓과 쪽파에 바르는듯 버무리고 무우, 배, 홍당무 등에도 슬쩍 버무린다.7. 갓과 쪽파의 줄기를 잡고 무우, 배, 홍당무 등을 올려놓은후 똬리를 만들어 묶어 항아리에 통깨, 실고추를 뿌리며 차곡차곡 담는다.\r\n\r\n            "},
{"title": "재밌는 음식이름 유래", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2014-03-03 08:36:19", "summary": "", "url": "http://www.iybrb.com/pla/content/2014-03/03/47_86954.html", "content": "\r\n              \r\n█굴비산란직전의 조기를 잡아 소금으로 간을 하여 말린것을 굴비라고 한다.이렇게 조기를 말린 생선에 굴비라는 이름이 붙게 된것은 고려중기의 문신 리자겸에 의해서라는 말이 전해오고있다. 권력다툼에서 밀려난 리자겸은 법성포로 귀양을 오게 된다. 이곳에 온 리자겸은 비굴하게 살지 않겠다는 의지의 표현으로 그 맛이 변하지 않는 영광굴비를 진상하면서 “비굴”의 글자를 바꾸어 “굴비” 라고 하였다고 한다.영광굴비는 만드는 법이 특이하다. 소나무 장대 수십개를 가지고 밑은 넓고 우는 좁은 원형의 건조장을 만들고 주위는 짚발로 둘러싼다. 이러한 건조장안에다가 굴비를 가득 걸어놓은후 밑바닥 한가운데다 둥근 구뎅이를 파고 숯불을 피워 조기를 말려 만든다.█도루묵고려때 이민족의 침입으로 왕이 피난을 가던중 어떤 어촌마을에 도착하게 되였는데 워낙 궁벽한 마을이라 먹을것이 있을턱이 없었다. 마을의 촌로는 미천한 백성들이 먹는것이라며 한 생선을 내놓았다. 그 생선을 먹은 왕은 너무나도 맛이 훌륭하게 느껴져서 생선이름을 물었다. 촌로는 특별한 이름은 없고 그냥 “목”이라고 부른다고 했다.왕은 이렇게 맛있는 생선에게 목이라는 이름은 가당치 않다면서 은어라는 이름을 내려주었다. 후에 궁으로 돌아간 왕은 그 생선의 맛을 잊을수 없어 그 생선을 올리라고 명했다.하지만 생선을 먹은 왕은 너무나 형편없는 맛에 실망하고말았다. 피난때 지치고 배고픈 상태에서 먹었을 때는 그렇게 맛있었는데 평안한 궁궐에서 온갖 맛있는 음식을 먹고 지내다가 먹은 생선은 그 맛이 아니였던것이다. 왕은 크게 실망하고 은어라는 이름은 가당치 않다, 다시 생선 이름을 목이라고 부르라고 명령하였다.사람들은 도로 목이 된 생선이라고 도로목이라고 불렀으며 이것이 변하여 도루묵이 되였다고 한다.\r\n\r\n            "},
{"title": "도심속 맛집- “매운곱창”", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2014-05-12 08:01:25", "summary": "", "url": "http://www.iybrb.com/pla/content/2014-05/12/47_86958.html", "content": "\r\n              \r\n 곱창의 생명은 “곱”이다. 곱창은 독특한 맛과 쫄깃한 식감때문에 많은 사람들이 즐겨찾는 기호식품이다. 혹은 전골로 혹은 구이로 서로 다른 풍미를 즐기는데 오늘 소개할 맛집은 곱창구이가 맛있는 “매운곱창”이다.원 신라원서쪽에 위치한 “매운곱창”은 들어서면 오랜 맛집임을 알리기라도 하듯 소박한 인테리어에 벽이 고객들의 락서로 가득 채워져있다. 계절을 막론하고 쫄깃하고 담백한 곱창을 안주삼아 술을 즐기려는 젊은층들로 꽉 차는 곱창맛집이다.배권철사장(33세)은 곱창이 알고보면 피로회복과 다이어트 등에 좋은 건강식품이라고 소개한다.“많은 사람들이 곱창은 지방이 많아 건강에 해롭다고 생각하는데 이는 틀린 생각입니다. 곱창은 오히려 고단백 저콜레스테롤 식품으로 단백질과 효소가 많고 콜라겐 같은 탄력섬유가 많아 건강식품에 속합니다.” 곱창은 다른 살고기에 비해 철분과 비타민이 풍부하고 맛도 독특해서 허약한 사람이나 환자의 병후 회복식 및 보신요리에 잘 리용되여왔다. 실제로 자료문헌에 따르면 곱창은 당뇨와 몸의 독성해소, 장내해독, 살균, 리뇨, 피부미용, 피로회복, 골다공증에 효능이 있다고 하였다.“곱창은 술안주에 딱입니다. 곱창은 위벽보호, 알콜분해, 소화촉진 등의 작용도 있습니다.” 배사장은 곱창손질에서 가장 중요한것이 냄새를 적당히 제거하는것이라고 한다. 피물을 충분히 뺀 뒤 밀가루와 소금으로 문질러 씻고 마늘과 생강으로 냄새를 제거한다.  “매운곱창”의 특색메뉴는 양념곱창이다. 된장이 들어간 소스는 갈아넣은 과일과 채소가 어우러져 곱창의 느끼함을 잡아주고 풍미를 극대화시킨다.곱창 원유의 맛을 즐기고싶다면 소금구이를 시키면 된다. 목탄불우에 올린 철판에 노릇노릇하게 구워진 곱창은 기름기가 쫙 빠지고 다른 조미료가 필요없이 그냥 소금에 찍어먹는데 씹으면 씹을수록 고소함이 입안에 맴돈다. 여러가지 채소와 버섯류 등을 주문하여 함께 구워먹을수 있다. 또 하나의 추천메뉴는 양념돼지갈비이다. 자기만의 비법으로 만든 양념에 하루동안 재워서 숙성시킨 돼지갈비는 만문하고도 단맛이 감돌아 남녀로소를 막론하고 올 때마다 찾는 메뉴라고 한다. 양념돼지갈비와 함께 필수주문메뉴에 등극한것은 목살, 배사장이 양념곱창과 아예 세트로 넣을 정도로 손님들이 많이 찾는 세 메뉴이다.매운 닭발과 닭똥집볶음도 추천메뉴이다. 콜라겐이 풍부하여 쫀득하고 맛있게 매운 닭발과 닭똥집볶음은 더운 여름 맥주군들의 입맛을 사로잡기에 적격이다.그외에도 콩팥, 돼지껍데기, 새우, 오징어 등 다양한 구이용메뉴들이 준비돼있다.리련화 기자\r\n\r\n            "},
{"title": "봄철 피부에도 수분을", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-03-19 09:40:28", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-03/19/47_86873.html", "content": "\r\n              \r\n 추위가 끝나고 따뜻한 봄이 왔다. 이 시기에는 기후변화로 인해 피부가 민감해지는 시기로 녀성이라면 피부관리에 신경을 쓰지 않을수 없는 시기이다.먼저 봄철 나타나는 피부의 가장 큰 변화는 피지분비가 왕성해지는것이다. 흔히 피지분비가 왕성해지면 여드름 발생도 증가하게 되는데 이것은 피지가 모공밖으로 배출되지 못하고 쌓이게 되면서 염증이 생기는것이다.따라서 이 시기에는 피지를 조절하고 모공속 로페물까지 제거할수 있는 세안의 중요성이 강조된다. 이것은 남성들에게도 해당이 되며 특히 화장을 하는 녀성들은 더욱 꼼꼼한 세안을 할 필요가 있다.만약 유난히 왕성해진 피지분비로 인해 여드름의 정도가 심각하다면 병원을 찾아 치료를 받는것도 방법이다.여드름은 피부에 나타나는 대표적인 질환으로 최근에는 성인들에게도 많이 나타나 문제가 되고있다.이러한 여드름은 발생이후 흉터나 자국 등이 크게 남기때문에 후유증이 남기전 치료를 시작 하는것이 가장 좋다.다음으로 봄철로 넘어오는 시기에는 기미, 주근깨, 잡티가 많아진다. 봄이 시작되면서 더욱 강해진 자외선이 피부밑에 존재하고있던 멜라닌의 합성을 촉진시켜 기미, 잡티를 발생시키기때문이다.때문에 SPF 30 이상, PA++ 이상의 자외선차단제 사용을 습관화해야 하며 모자 등을 착용함으로써 자외선에 로출되는것을 최소화해야 한다.이외에도 봄철에는 겨울철 일어났던 각질이 떨어지기 시작하면서 녀성의 경우 화장이 잘되지 않는다고 느낄 때가 많다. 뿐만아니라 큰 일교차로 인해 보습과 수분부족 현상도 나타난다. 그러므로 피부에 자극이 적은 각질제거 제품을 리용한 주기적인 각질제거 관리와 보습 및 수분 관리에도 관심을 기울일 필요가 있다.\r\n\r\n            "},
{"title": "얼굴형과 목길이에 따라 샤쯔 고르는 법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-04-16 09:32:11", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-04/16/47_86877.html", "content": "\r\n              \r\n신사 스타일의 기본이라고 할수 있는  샤쯔는 단순하고 고전적인 스타일에서부터 세련된 무늬와 색상, 캐주얼한 스타일까지 종류도 다양하다.  실제로 샤쯔의 스타일을 좌우하는것은 목과 샤쯔가 만나는 부분으로서 샤쯔의 깃 높이나 형태 등을 자신과 어울리는지 살필 필요가 있다. 둥글거나 큰 얼굴형은 뾰족한 깃 샤쯔  요즘은 통이 좁은 샤쯔가 류행이다. 따라서 샤쯔의 깃부위도 뾰족해진 디자인이 눈에 들어온다. 이같은 디자인의 깃은 얼굴이 둥글거나 넓은 형태를 가진 이들에게 제격이다.둥근형의 얼굴을 갖고있다면 샤쯔의 깃 높이가 너무 높지 않은것을 선택하고 접어올린 소매부분에 포인트적인 무늬가 들어있어 시선을 분산시킬수 있는 샤쯔를 선택하는것이 좋다. 긴 얼굴형은 무늬가 있는 샤쯔가  올봄 체크무늬 샤쯔가 크게 류행한다. 체크무늬는 잔잔한 크기에서부터 고전적인 크기까지 종류도 다양하다. 이 같은 체크무늬는 마른 사람일수록  오히려 큰 무늬를 선택하는것이 좋다. 긴 얼굴형의 사람에게 무늬가 들어간 샤쯔는 얼굴의 긴 길이감을 상대적으로 느껴지지 않게 하는데 효과적이다. 그러나 세로로 된  무늬는 피해야 한다. 목이 짧은 형은 헐렁한 샤쯔 헐렁한 샤쯔는 자연스러우면서도 세련된 매력이 있어 특히 단조롭게 입었을 때 효과적이다.만약 헐렁한 샤쯔가 부담스럽다면 단순한 샤쯔에 단추를 풀어 입는것으로 비슷한 효과를 낼수 있다  목이 긴 형은 높은 깃 샤쯔 높은 깃 샤쯔는 고전적인것보다는 현대적인 느낌으로, 부드러운 분위기보다는 남성다운 분위기를 연출하는데 효과적이다. 하지만 높은 깃 샤쯔는 모든 남성에게 잘 어울리는것이 아니라서 선택할 때 주의가 필요하다.긴 목을 보완하고자 하는 이들에게 높은 깃 샤쯔는 도움이 된다. 또한 스카프나 머플러를 리용하는 방법도 있으니 참고할만하다 가슴부위에 주머니나 문양이 있어 목으로 가는 시선을 분산시켜주는 샤쯔 역시 긴 목이 고민되는 이들에게 리롭다.\r\n\r\n            "},
{"title": "옷쇼핑을 최소화하는 법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-03-19 09:43:01", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-03/19/47_86874.html", "content": "\r\n              \r\n1. 다다익선 법칙 많을수록 좋은 품목이 바로 티셔츠이다. 티셔츠는 가장 기본적인 품목이면서도 소재와 색상, 디자인에 따라서 변화를 줄수 있는 품목이다.기본적인 티셔츠라 할지라도 몸에 붙는 디자인인지 프린트가 있는지에 따라 다르고 줄무늬 티셔츠라 해도 줄무늬를 이루고있는 색상이라든지 소재에 따라 다르게 보일수 있다.특별히 자기 자신에게 어울리는 색상이라면 청바지에 잘 어울리는 디자인이라든가, 미니스카트에 잘 어울리는 디자인 등을 여러개 갖고있는것도 좋다. 청바지 같은 품목은 거의 매일 입게 되므로 청바지에 잘 어울리는 프린트가 있는 낡은 느낌의 티셔츠는 3~4개 정도 있으면 매일매일 색다른 느낌으로 즐길수 있다. 2. 핵심 품목 법칙 티셔츠처럼 많을수록 좋은 품목이 있다면 핵심적으로 좋은것으로 골라야 하는 품목도 있다. 거의 매일 신는 신발과 항상 리용하는 가방은 좋은 소재로 된것을 골라야 성공한다. 매일 리용하므로 간단하면서 멋스러운 디자인이 좋다. 가방은 가죽소재나 내부구성이 잘되여있는 제품이 좋다. 요즘은 잡지나 문건 같은것도 쏙 들어갈 정도의 큰 가방이 류행인데 그럴수록 손잡이는 든든한지, 가방 바닥이 잘 꺼지지는 않는지 확인하는게 좋다.신발 같은 경우에는 온 몸을 지탱하고 하루종일 신게 되므로 신중한 선택이 필요하다.모두 운동화를 신는다면 편하겠지만 그럴수가 없으므로 굽이 있는 제품을 선택해야 한다면 요즘 한창 류행중인 굽이 두툼한 제품이나 발목을 감싸주는 스타일을 선택하면 굽이 있더라도 편하게 신을수 있다. 3. 클래식 품목 법칙 류행은 짧게 한두계절, 길게는 2~3년 주기로 계속 바뀌고있다. 류행에 뒤처져서 살수는 없지만 계절마다 옷을 새로 살수도 없는 노릇이다.이런 때에는 류행에 맞는 클래식 품목을 사두면 좋다.례를 들면 언제나 초여름쯤이면 해병복이 류행하므로 흰색과 진파랑색의 줄무늬가 들어간 니트를 사거나 봄, 가을에 많이 입는 녀성스러운 디자인의 면스카트를 사두면 좋다. 4. 포인트 품목 법칙 기본적인 품목들을 하나둘 갖췄으면 이제 포인트가 될만한 품목을 구매한다.늘상 입던 청바지를 색다르게 보여줄수 있는 은백색의 구두를 산다거나 길게 맬수 있는 목걸이를 사서 티셔츠우에나 원피스우에 걸쳐주는것만으로도 새로운 포인트가 될수 있다. 혹은 늘 하던 벨트 대신에 작은 지갑이 달린 벨트로 포인트를 주는것도 새로운 방법이다.류행에 뒤처진다는 생각에 류행품목만 잔뜩 산다든가 너무 기본적인 품목만 구매하고있다면 언제나 옷장엔 입을 옷이 없게 된다. 지금이라도 필요한 품목을 분석해서 현명한 쇼핑을 해야 할 때다.\r\n\r\n            "},
{"title": "알아두면 좋은 미백상식", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2011-12-26 08:53:14", "summary": "", "url": "http://www.iybrb.com/pla/content/2011-12/26/47_86855.html", "content": "\r\n              \r\n1. 투명하고 밝은 피부를 위해서는 자기의 피부타입에 맞는 미백 제품으로 매일 꾸준히 관리하는것이 무엇보다 중요하다. 가장 중점을 두고 관리할 부분이 무엇인가를 고려하여 제품을 선택하면 된다.2.  1~2회 바르는것만으로 피부가 하얗게 된다고 생각하면 잘못된 생각,  미백제품은 단순히 피부를 하얗게 만드는것이 아니다. 기미나 주근깨 등의 잡티를 없애 본래의 피부상태로 되돌려주는 기능을 가진 제품이다. 따라서 꾸준히 매일 사용하면 기미, 주근깨 등으로 인한 색소 침착이 옅어져  피부가 맑고 깨끗하게 되는것이다3. 모든 피부의 아름다움은 완벽한 클렌징부터 시작한다. 메이크업과 피지 등 로페물을 깨끗하게 제거하지 않으면 피부에 쌓이게 되고 신진대사를 저하시킨다. 결국 묵은 각질이 쌓이면 피부가 거칠어지고 칙칙하게 되는것이다. 철저한 클렌징으로 신진대사를 활발하게 하는것이 깨끗한 피부의 지름길이라 할수 있다.4.  건조한 사람이 미백제품을 사용하면 안된다는것은 잘못된 생각, 미백제품에 각질제거를 해주는 성분이 함유되여있어 당기는 현상이 일어나는것이다. 미백제품을 사용한후 수분을 보충해주는 크림을 사용하면 된다.5. 특히 임산부들의 경우 미백에 더욱 신경써야 한다. 임신을 하게 되면 호르몬의 영향으로 얼굴부위에 기미,  주근깨,  잡티, 여드름 등 각종 피부트러불이 생긴다. 이는 색소침착으로 인해 발생하는것으로 출산후에도 쉽게 없어지지 않는다. 임신 초기부터 미백제품에 관심을 가져야 한다.\r\n\r\n            "},
{"title": "평범남에서 매력남으로 거듭나는 비결", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2011-12-26 08:53:27", "summary": "", "url": "http://www.iybrb.com/pla/content/2011-12/26/47_86857.html", "content": "\r\n              \r\n남자에게 패션이라는것이 성가시고 귀찮은 존재이기도 하다.  옷이야 편안하면 된다며 누구한테 잘 보이기 위해 옷 입는것은 돈랑비, 시간랑비이며 남을 위해 옷을 입는것은 피곤하다고 말하는 남자들도 많다. 물론 편안한 옷차림도 중요하고 상대방을 위해 멋지게 옷을 입는것 역시 중요하다. 무조건 편안함을 주장하기보다 이왕이면 스타일도 살리면서 편안하고 매력적으로 보인다면 더욱 좋지 않을가? 1.  자기만의 좋은 향취를 갖는다 가끔 지나가는 남자에게 너무 매력적인 향취가 난다면 한번쯤 그 남자를 다시 보게 된다. 스쳐가는 남자든 동료든 애인이든  좋은 향취는 확실히 녀자에게 호감받을수밖에 없을것이다. 리유는 당연하다. 녀자나 남자에게 불편한 냄새는 사람을 멀어지게 하고 호감도를 반감시키게 된다는것, 옷을 잘 입었어도 가까이하기 불편한 오래동안 세탁하지 않은듯한 냄새, 땀냄새, 찌든 담배냄새 등 향기롭지 못한 남자는 호감과 매력을 주기 힘들다. 너무 과하지도 않은 향수향, 은은한 스킨향, 옷 유연제향 등 옆에 있기만 해도 상큼한 기분 좋은 향을 준다면 가까이하고싶은 매력남이 될것이다. 2. 헤어스타일에 관심을 가진다 헤어스타일만으로 확실히 매력남으로 보여주게 한다. 첫인상에서도 헤어스타일에 따라 호감도가 높아지며 헤어스타일만 봐도 그 사람의 성격과 스타일이 보이게 한다. 평소에 자주 보는 사람이라도 헤어스타일의 변화만으로 분위기가 달라보이며 평범남에서 매력남으로 되기도 하는것이 헤어스타일이다.특히 남자는 살짝 손질만 해주어도 전혀 다른 분위기를 주기도 한다. 예전에는 샴푸를 하고 가볍게 말리고 외출해도 남자답고 자연스럽게 생각도 했지만 요즘 그렇게 외출한다면 성의 없어 보이는 스타일을 보여줄수 있다. 약간의 드라이어와 손질이 정돈된 헤어스타일을 보여주거나 헤어제품으로 개성있게 스타일링을 보여주면 자기만의 매력있는 헤어스타일을 보여줄수 있다.   3. 단계별 스타일에 변화를 준다 옷 잘 입고싶지만 어렵다고 남자들이 말한다. 가끔 녀자친구의 조언이나 옷 잘 입는 지인이 몇가지 조언을 주지만 그때뿐, 다시 원래의 평범남으로 되돌아간다. 옷 잘 입은 사람은 단시간에 스타일리시한 분위기를 주는것은 아니다. 자기에게 잘 어울리는 스타일을 찾는것은 여러번의 시행착오로 단계별 변화를 주어야 매력남으로 완성될수 있다.그외 자기의 스타일을 강조할수 있는 자기만의 가방으로 멋스러움을 표현해본다. 신발은 남자의 세련된 멋을 돋보이게 하는 품목이다. 바지 밑단을 넣어 멋스러움을 강조하는 군화스타일부츠로 캐주얼하고 남성적인 매력을 강조하고 또는 깔끔하고 의상과 어울리는 신발의 선택 등이 남자를 매력남으로 거듭나게 한다.\r\n\r\n            "},
{"title": "중후함과 아름다움 함께 중년녀성 옷입기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2011-12-26 08:53:02", "summary": "", "url": "http://www.iybrb.com/pla/content/2011-12/26/47_86854.html", "content": "\r\n              \r\n중년녀성들 특히 45세를 넘긴 녀성들은 옷 입기가 쉽지 않다. 젊은이들은 청바지에 티셔츠 하나만 입어도 이쁘고 할머니들은 대충 입어도 할머니답지만 중년녀성들은 그렇지가 않다.   어느때부턴가 감각을 잃었기때문일지도 모른다. 1. 색상으로 승부하라 중년녀성들은 나이를 의식해 젊잖은 색상의 옷에 많이 빠져있는 실태다. 늘 심플한 색상만 고집할것이 아니라 조금은 채도가 있는 옷을 선택하는것도 좋다. 색상을 어떻게 사용하느냐에 따라 보는 사람 립장에서 매우 다르기때문이다.  2. 계절에 맞는 고급스러움을 찾아라  입을 옷은 옷장에 많은데 막상 손에 딱 하고 들어오는 품목은 없다. 특히 류행 안 타는 코트를 매번 블랙, 회색, 브라운 등 무채색에 가까운 품목만을 선택하고 이건 류행을 안 타니까 매년 입어야지 하면서도 지나가는 쇼윈도를 보며 정말 초라해지는 느낌을 많이 받을것이다.그 리유는 간단하다. 류행 안 타는 품목을 찾지만 주머니사정때문에 그중에서도 매번 고급스러움을 표현할수 있는 품목은 장만할수 없다. 류행이 많이 바뀐다고 하지만 40대 이상 중년녀성 의류는 많이 바뀌는것이 없다.  계절에 맞게 내가 내세울수 있는 옷들을 몇벌 준비하되 내가 마음놓고 입을수 있는 고급스러운 품목을 준비하는것이 중년녀성들에게 잘 맞는것 같다. 아무것이나 입을수 없는 나이이기때문이다. 3. 중후함을 살리라 중년녀성들은 젊은 사람들이 흉내내지 못할 중후함을 가지고있다. 그 중후함을 가리면 안된다. 너무 간단한 의상을 매일 착용하진 않는지?  그리고 남들이 다 갖춘 품목만 고집하지 않는지?   한번 자기의 옷장을 보고 내가 현재 어떻게 입고있는지 볼 필요가 있다. 그 중후함은 누구도 따라올수 없기때문에 나의 위치를 보여주는 나만의 스타일로 꾸며보는것이 좋을듯하다.중년녀성, 이제 조금 뒤쳐지는 시대의 이름 같지만 아직까지 류행을 만들어내는 나이대이기도 하다. 좀더 자기에 대하여 꾸미고 아름다움을 추구할수 있는 나이대이며 자기의 중후함을 잘 표현할수 있는 시기이기도 하다.\r\n\r\n            "},
{"title": "콩- 최고의 작물", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-02-04 16:06:44", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-02/04/47_86919.html", "content": "\r\n              \r\n콩은 동서양을 막론하고 생산과 리용면에서 세계 최고의 작물로 부상했다. 콩에 들어있는 단백질의 량은 농작물중에서 최고이며 구성 아미노산의 종류도 육류에 비해 손색이 없다. 콩에는 비타민 B군이 특히 많고 A와 D도 들어있으나 C는 거의 없다. 그러나 콩을 콩나물로 재배할 때는 싹이 돋는 사이에 성분의 변화가 생겨 비타민 C가 풍부한 식품이 된다.콩은 단백질 35∼40%, 지방 15∼20%, 탄수화물 30%가량으로 구성되여 있으며 식이섬유, 비타민, 무기질 등이 들어있는 영양식품이다. 또한 콩에는 동맥경화를 예방하는 오메가-3 지방산도 많이 들어 있다. 콩은 골밀도를 유지하고 높여주는 효능이 있어 골다공증의 예방과 치료에 효과가 있다. 칼시움이 많은 콩 제품으로는 두부, 두유, 삶거나 볶은 콩 등이 있다.콩은 날것으로 먹으면 거의 소화가 안되지만 익혀먹으면 65%가량 소화, 흡수된다. 그러나 콩제품인 두부는 95%정도, 된장은 80%정도 소화, 흡수가 된다. 우리는 콩제품으로 콩나물, 두부, 된장 등을 많이 먹는다. 콩은 맛이 달지 않으며 생콩은 비린맛이 난다.된장우리 민족은 옛날부터 장을 담그는 솜씨가 뛰여났다. 장은 원래 간장을 말하는것이지만 넓은 의미로는 된장, 청국장, 막장, 고추장을 아우른다. 장류로 일컫기도 한다.전통 된장은 “바실러스균”과 자연계 국균을 리용한다. 이는 일본에서 말하는 “미소”와는 사용하는 균의 종류가 다른다. 맛도 다른데 우리 된장이 구수하고 짜다면 일본 “미소”는 달고 담백한 편이다.썩장썩장, 일명 청국장은 메주콩을 쑤어 식기전에 그릇에 담고 따뜻한 아래목에 놓아 담요나 이불을 씌워 2∼3일간 따뜻하게 보온하면 균이 번식하여 끈끈한 향기를 가진 발효물질로 변한다. 썩장이 다 뜨게 되면 끈끈이 실을 내는데 이 실은 아미노산인 글루탐산이 여러개 합친것과 과당의 중합물인 프락탄이 엉겨서 된것이다. 콩을 썩장으로 만들면 소화력이 높아질뿐만아니라 콜레스테롤을 분해하는 작용도 한다. 썩장에는 두뇌의 영양이라고 말하는 레시틴이 풍부하다. 썩장의 포자는 찌개로 끓였을경우에도 10분이상 생존한다. 생으로 먹는것이 가장 좋으나 여의치 않으면 모든 재료를 넣고 끓이다가 마지막에 썩장을 넣고 살짝 끓이는것이 좋다.두부콩제품가운데 가장 대중적인 가공품으로 식물성 단백질이 풍부하다. 두부는 콩물에 응고제를 넣어 단백질을 굳히는 방법으로 만드는데 이때 콩물속의 콩기름이 거의 단백질에 싸여서 함께 응고된다. 그러므로 두부는 단백질외에 지방도 풍부하다. 단백질은 필수아미노산을 많이 함유해 소화흡수률도 높다. 만드는 법을 약간 달리하여 연두부와 순두부를 만들기도 한다.\r\n\r\n            "},
{"title": "양념 넣는 순서", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-03-04 14:29:36", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-03/04/47_86923.html", "content": "\r\n              \r\n설탕설탕은 다른 양념이 식재료에 잘 밸수 있도록 하기때문에 가장 먼저 넣는다. 특히 육회는 설탕을 먼저 넣어 연육작용과 함께  산소의 접촉을 막아 식재료의 선명한 색을 유지한다.소금수분이 빠지면서 맛이 빠져나가는것을 막는다. 단백질을 응고시키기때문에 처음에 넣으면 재료가 단단해질수 있으므로 료리의 중간에 넣는것이 좋다.식초단백질을 응고시키며 소금의 짠맛을 한결 부드럽게 만드는 효과가 있으므로 설탕, 소금 다음으로 넣는다. 열을 가하면 신맛이 날아간다는 점을 주의해야 한다.간장종류가 다양하지만 대체적으로 구수한 맛, 감칠맛, 단맛 등이 조화를 이룬 양념이다. 설탕, 소금 다음으로 넣는다.된장미생물과 발효균은 열에 약하므로 살짝 끓이는것이 가장 좋은 맛을 낼수 있다. 맨 마지막에 넣는다.참기름맨 마지막에 떨궈넣는다. 단 수분함량이 많은 채소나 나물은 수분이 빠지기전에 참기름을 넣는다.고추가루일반적으로 마지막에 넣어 맛을 내지만 색을 내야 할 경우에는 먼저 넣어 버무린다.（李莲花）\r\n\r\n            "},
{"title": "몸을 맑게 해주는 디톡스 밥상", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-04-27 09:51:18", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-04/27/47_86927.html", "content": "\r\n              \r\n환경오염과 중금속, 황사, 꽃가루, 의약품 람용, 인스턴트식품 등으로 우리 몸에는 알게 모르게 독성 물질이 쌓이고있다. 몸에 쌓이는 독성물질을 해독하고 환경호르몬으로부터 몸을 지키는 방법, 바로 음식에 있다.록두는 예로부터 백가지 독을 풀어주는 명약으로 알려졌다. 특히 의약품이나 중금속, 농약 등으로 인해 몸에 쌓이는 유해물질을 소변을 통해 배설하도록 돕고 알콜해독에도 효과적이다. 숙주나물도 녹두와 마찬가지로 몸속의 로페물, 특히 카드뮴과 같은 중금속을 해독해준다.그리고 브로콜리, 양배추 등은 방사선 독소를 50%까지 줄여주고 세포재생을 도와 해독식품중 으뜸으로 꼽힌다. 염증과 궤양에도 효과가 있다.식이섬유가 풍부한 현미는 잉여 영양분과 로페물, 장에 쌓인 독소물질을 효과적으로 배출해준다. 현미를 비롯한 정제되지 않은 곡류는 천연 항산화제를 품고있어 역시 체내 독성물질과 중금속배출을 돕는다.사과 또한 쾌변을 도우며 독소를 배출하는 작용을 한다. 페기능을 강화하는데도 도움을 주기때문에 황사나 꽃가루 날리는 봄철, 호흡기질환이 있을 때 많이 먹으면 좋다.마늘은 천연항생물질이 풍부한데 몸속에 불필요하고 치명적인 세균의 증식을 막고 독소배출에도 효과적인 스테미나식품이다. 그밖에 양파는 수은의 흡수를 막아주고 도토리묵은 아콘산이라는 중금속해독에 좋으며 돼지고기는 수은과 납을 해독하는 효과가 있다.미나리의 류황성분 또한 황사로 인해 칼칼해진 목과 페, 기관지를 보호해준다.무우의 풍부한 식이섬유는 환경호르몬을 몸밖으로 배출하는데 도움을 주며 인삼, 홍삼, 도라지의 사포닌 성분은 적은 량으로도 환경호르몬을 효과적으로 해독해주는 효과가 있다.맛 \r\n\r\n            "},
{"title": "식재료 랑비없이 보관하려면", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-04-27 09:51:47", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-04/27/47_86928.html", "content": "\r\n              \r\n파깨끗이 씻은 뒤 뿌리부분은 완전히 자르지 말고 약간 남겨놓고 자른다. 20~30센치의 일정한 길이로 잘라 키친타올에 둘둘 말아 길죽한 밀페용기에 넣어 랭장보관한다. 혹은 송송 썰어서 랭동보관한다.상추깨끗하게 씻은 뒤 키친타올을 리용해 물기를 제거해주고 지퍼백이나 밀페용기에 키친타올을 깔고 보관한다.브로콜리먹기 좋은 크기로 자르고 랩으로 싼 뒤 밀페용기에 담아 세워서 보관한다. 저온에 보관해야 한다. 혹은 소금을 조금 넣은 물에 살짝 데쳐서 랭동보관한다.부추물이 묻으면 금방 상하기때문에 수분과의 접촉을 막아야 한다. 지퍼백이나 비닐봉지에 넣고 입구를 막거나 신문지, 키친타올 등에 둘둘 말아 보관한다.두부끓였다 식힌 물에 담궈서 보관하면 오래 보관할수 있다.고추가루전자레인지에 1분정도 돌린 후 보관하면 잡균의 번식을 막고 습기도 제거된다.콩나물, 숙주나물큰 그릇에 넣고 물을 잠기게 부은 후 랭장실에 넣어 보관한다. 하루에 한번씩 물을 갈아줘야 한다. 맛 \r\n\r\n            "},
{"title": "도심속 맛집—“한아원”", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-12-02 09:01:48", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-12/02/47_86941.html", "content": "\r\n              \r\n년말년시가 다가오면 크고작은 모임이 많아지기마련이다. 큰 모임이든 작은 모임이든 지난 한해를 마무리하는 뜻깊은 자리이기때문에 장소의 규모와 분위기, 메뉴, 가격 등을 여러모로 따져봐야 하기때문에 장소물색이 쉽지 않다.호텔이나 큰 식당의 메뉴는 너무 뻔하고 특색있는 음식점은 규모가 마땅치 않다. 년말모임은 인원수가 많은만큼 메뉴도 다양해야 하고 가격도 적당해야 한다. 거기에 깨끗하고 분위기가 있다면 금상첨화이다.연길시부유보건원 맞은켠에 위치한 “한아원”식당은 깨끗한 환경과 다양한 메뉴 그리고 적당한 가격으로 인해 년말년시 모임에 적격이다.“한아원”의 메뉴를 펼치면 주인장의 마음을 대변하는듯 이런 말이 씌여져있다. “한아름 부푼 꿈을 가진 아름다운 사람들의 나눔의 장소, 원더풀식당- 한아원입니다.”“한아원”은 몇명이서 단란하게 이야기를 나눌수 있는 단간온돌방으로부터 많게는 100명을 수용할수 있는 대청까지, 게다가 환경도 깨끗하다. 대청을 향해 트인 개방형주방은 유리너머로 7명의 료리사가 분주히 돌아치는 모습을 려과없이 보여준다.메뉴는 한식, 중식 모두 갖춰져있다. 한식은 돌솥밥, 덮밥, 찌개, 구이, 전, 무침, 찜, 면류 등 민속음식이 구전하다. 특색으로는 감자등뼈갈비탕, 시라지갈비, 풍비소갈비가 있다. 그리고 주인장 김수옥(49세)씨의 강력추천메뉴는 다른 집에 없는 도치전골이다. 생김새가 심통맞은것과 달리 쫄깃하고 기름기 없이 담백하며 비린내가 없는 도치는 칼바람부는 겨울에 먹으면 속을 뜨끈하게 데워주는것이 그저그만이다.중식은 보편적인 볶음료리, 탕료리 등이 모두 갖춰져있으며 전복덮밥, 금미해삼, 전복해삼 등 고급료리도 주문가능하다.최근 “한아원”은 또 조선으로부터 해물을 직수입해 저렴한 가격에 다양한 해물료리를 제공하고있다. 대청에 놓여진 큰 수조에서 싱싱한 해물들을 직접 고를수 있다리련화 기자\r\n\r\n            "},
{"title": "아빠트에서 채소 갈무리 어떻게?", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-10-28 08:59:25", "img": "http://www.iybrb.com/pla/images/2013-10/28/20131028094245.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-10/28/47_86936.html", "content": "\r\n              \r\n채소는 수분을 없앤 뒤 갈무리만 잘하면 이듬해까지 두고 먹을수 있다. 채반에 갈무리할 채소를 올리고 통풍이 잘되는 곳에 둔다. 록색채소는 해빛을 너무 많이 받으면 누렇게 되므로 그늘에서 말린다. 색을 진하게 만들고싶다면 살짝 데쳐 말린다. 수분이 적은것들은 밀페용기에 담아 그늘지고 습기 없는 곳에 두면 되지만 수분이 많은것은 색이 변할수 있으므로 랭동보관한다.■ 잎채소: 잘 다듬어서 깨끗이 씻은 다음 끓는 물에 살짝만 데쳐서 찬물로 헹궈 채반에 널어 말린다. 물기를 꼭 짜야 곰팡이나 벌레가 생기지 않는다.■ 무우말랭이: 무우는 껍질을 벗기지 말아야 쫄깃하고 달다. 너무 두껍게 썰면 잘 마르지 않는다. 채반에 골고루 펴서 말리거나 굵은 실에 바늘로 꿰여 널어 말리는것도 방법이다. 료리할 때는 찬물에 담가 부드러워지면 사용한다.■ 배추잎과 무우청: 연한 소금물에 데쳐서 끈으로 엮어 말린다. 시래기나 우거지는 한겨울에 모자라기 쉬운 비타민을 제공하는 좋은 재료이다.■ 버섯: 가을이 제철인 버섯은 해볕이 좋고 바람이 잘 통하는 곳에서 3~4일 정도 충분히 말린다. 잘 마른 버섯은 뜨거운 물에 불리기만 해도 잘 불고 맛도 더 깊어진다.■ 더덕: 껍질을 살살 돌려 깎은 다음 소금물에 담가 방망이로 밀어 펴서 말린다. 볕이 좋은 곳에서 빨리 말리지 않으면 누렇게 변할수 있으므로 주의해야 한다.■ 도라지: 껍질을 벗긴 다음 먹기 좋게 찢어서 채반에 널어 바싹 말린다. 조리할 때는 물에 불려서 아린 맛을 없앤후 소금을 넣고 볶는것이 가장 맛있다.■ 늙은 호박: 호박은 껍질을 벗겨내고 씨를 없앤후 둥글게 썰어서 긴 끈처럼 만들어서 줄에 널어 말린다. 겨울에는 나물로 무쳐먹거나 죽이나 범벅을 만들어 먹는다.■ 가지와 애호박: 물기가 많으므로 잘 말리는것이 중요하다. 가지와 애호박은 보통 꼭지를 기준으로 길게 여덟등분을 내서 말리거나 둥근 모양으로 편썰어 채반에 널어 말린다. 음식 만들 때는 따뜻한 물에 담갔다가 부드러워지면 바로 꺼내서 사용한다. 참기름보다는 들기름으로 향을 내는것이 더욱 어울린다.종합\r\n\r\n            "},
{"title": "연성각이 선보이는 보글보글 청국장", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-05-27 10:02:34", "img": "http://www.iybrb.com/pla/images/2013-05/27/20130927105220.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-05/27/47_86931.html", "content": "\r\n              \r\n 청국장은 삶은 콩을 뜨거운 곳에서 발효시켜 누룩곰팡이가 생기도록 만든 속성 장류이다. 벼짚을 깔아 띄우는 리유는 벼짚에 들어있는 고초균이 발효제이기때문이다. 고초균은 장내 부패균의 활동을 억제하고 간의 해독작용을 촉진시키는 효능이 있다. 청국장에는 비타민, 칼시움, 철 등과 레시틴, 사포닌, 섬유질 등을 많이 함유하고있다. 청국장에서 생긴 끈끈한 실의 주성분인 폴리글루탐산은 항암능력을 지닌것으로 알려져있다. 청국장은 오래 끓이면 유익한 균이 죽어버리기때문에 나중에 넣어서 살짝 끓인다. 준비하기청국장, 김치, 호박, 무우, 양파, 두부 만들기◆ 멸치육수를 끓여둔다.◆ 호박, 무우는 나박썰기를 하고 김치와 양파는 먹기 좋게 썬다.◆ 멸치육수에 2의 재료를 넣고 무르지 않을 정도로 끓인다.◆ 깍둑 썬 두부를 넣어 함께 끓인다.◆ 청국장을 넣어 살짝 끓이다가 고추가루와 소금으로 간을 맞춘다. 리련화 기자 \r\n\r\n            "},
{"title": "궁중료리 꽃 신선로…찬기운 “게 섰거라”", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-10-28 09:36:42", "img": "http://www.iybrb.com/pla/images/2013-10/28/20131028093623.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-10/28/47_86937.html", "content": "\r\n              \r\n신선로는 쇠로 된 화통이 달린 그릇 복판에 숯불을 피우고 둘레에 여러가지 재료를 넣어 끓이면서 먹을수 있도록 되여있는 탕의 일종이다. 원래는 열구자탕이라고 했는데 “먹으면서 즐거움을 주는 탕”, “입에 맞는 맛있는 탕”이라는 뜻이다. 신선로는 화통이 붙은 남비의 이름이였는데 지금에 와 음식이름으로 바뀌여버렸다.세시 관련 문헌에는 “숯불을 화로가운데 훨훨 피워놓고 기름, 간장, 닭알, 파, 마늘에 조리한 소고기를 구우면서 화로가에 둘러앉아 먹는것이 있다. 이것이 난로회이다”, “10월부터 추위를 막는 계절음식으로 소고기나 돼지고기에 무우, 오이, 닭알을 섞어 장탕(酱汤)을 만든다. 이를 열구자 신선로라 한다”라고 적혀있다.이 신선로를 처음 만든 사람은 조선 연산군때 인물인 정희량이라고 한다. 그는 1495년 증광문과에 병과로 급제하여 벼슬길에 올랐는데 1497년 왕에게 경연에 충실할것과 신하들의 간언을 받아들일것을 상소하다가 미움을 받아 무오사화때 의주로 귀양을 갔다. 시문에 능하고 음향학에 밝아 무오사화보다 더 심한 갑자사화가 일어날것을 예견하고 집을 나가 깊은 산중으로 들어가서 산수간에 방랑하면서 선인의 생활을 하였다. 그러면서 화로를 하나 만들어 이것 하나만 가지고 다니면서 거기에 여러가지 채소를 넣어 익혀먹었다는것이다. 모친상을 당하여 시묘살이를 하던중 행방불명이 되였는데 사람들은 신선이 되였다고 하였으며 그가 만든 화로를 신선이 만든 화로 즉 신선로라 하였고 그 화로에 익혀먹는 음식도 신선로라 하였다.여러가지 채소를 익혀먹었다고 하는데 민간이나 궁중에서는 채소뿐만아니라 여러 종류의 고기와 생선을 넣어 호화롭게 만들어 먹었다. 신선로에 들어가는 재료는 무려 25가지에 달하며 소고기, 돼지고기, 꿩고기, 닭고기 등과 붕어, 숭어, 해삼, 전복, 다양한 채소들이 들어갔다. 이름도입이 즐거운 음식이라는 뜻에서 열구자탕(悦口子汤)으로 불리게 되였다.신선로는 우리 민족의 특색이 있는 음식가운데 하나이지만 그 유래를 거슬러 올라가보면 중국에서 기원했다. 조리도구도 비슷하게 생기고 가장자리에 국을 끓여 어율과 채소를 익혀먹는 방법은 거의 같으나 우리 민족의 신선로는 간단히 원재료의 상태대로 끓여먹는 중국식과는 달리 지단도 부치고 전과 완자를 미리 지져두는 등 식재료를 볼품있게 손질하는 면에서 보다 볼품있고 격식을 갖춰 담아내는 면에서 서로 다르다. 신선로는 중국에 그 뿌리를 두고있지만 우리만의 음식으로 재창조된 료리이다.요즘 늦가을에 오손도손 모여서 신선로를 만끽하는 재미는 찬기운을 몰아내고 화합과 조화를 이끌어 내는데 잊지않을가 생각된다.리련화 기자\r\n\r\n            "},
{"title": "향과 건강이 담긴 한방차", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-10-12 12:37:22", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-10/12/47_86935.html", "content": "\r\n              \r\n■ 수험생에게 좋은 국화차간장의 기능을 원활하게 해 시력회복에 효과가 있다. 비타민이 풍부해 감기예방에 좋으며 기관지를 깨끗하게 해줘 기침, 천식, 가래의 해소, 후두염에 효과가 있다. 직장인의 스트레스나 수험생의 두통, 불면증에도 효능이 뛰여나다.말린 국화꽃잎과 꿀을 골고루 버무려 오지그릇에 넣어 3∼4주일 밀봉해둔다. 이렇게 꿀에 버무린 꽃잎을 끓인 물에 타서 마신다.■ 기관지 튼튼하게 모과차모과는 예로부터 감기나 기관지염으로 생기는 기침 치료에 사용돼 왔다. 무기질이 풍부하고 항산화 물질이 많이 들어있다. 근육질환, 설사, 복통, 소화장애 등을 치료하는데 활용돼왔다. 단 신장질환이 있는 사람은 주의해야 한다.모과의 껍질을 벗기고 씨를 발라내여 얇게 썬 다음 설탕이나 꿀에 재워서 모과청을 만들어놓고 따뜻한 물에 타서 마신다.■ 소화가 잘 안된다면 귤껍질차귤껍질은 성질이 따뜻해 소화를 돕고 기의 순환을 원활하게 해 기침과 감기에 좋다. 감기뿐만아니라 동맥경화 예방과 각기병 치료, 설사나 두통 등에도 좋은 효과를 볼수 있다.껍질을 깨끗이 씻고 가늘게 잘라 말린후 생강과 함께 끓이거나 대추와 함께 끓여 꿀이나 흑설탕을 넣어 마신다.■ 맑은 눈을 원한다면 결명자차결명자는 예로부터 간장과 눈을 좋게 한다고 알려져왔다. 구강염이 생겼을 때 결명자를 진하게 끓인것을 2~3분간 머금고있으면 좋다.과음한후에도 진하게 끓인 결명자차를 마시고 자면 숙취가 풀린다. 결명자 특유의 향을 없애기 위해 살짝 볶아놓는다. 끓는 물에 결명자를 넣고 붉은빛이 돌 때까지 끓인다. 마실 때 약간의 꿀을 가미하거나 감미료를 넣어 마셔도 좋다.\r\n\r\n            "},
{"title": "따뜻한 차향 그윽한 “동감한옥”", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-10-12 11:53:30", "img": "http://www.iybrb.com/pla/images/2013-10/12/20131012115241.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-10/12/47_86934.html", "content": "\r\n              \r\n깊어가는 가을, 갈색이 짙어가는 계절에 문득 따뜻한 대추차 한잔이 그리워진다. 특히 가을 한방차는 차거운 공기로부터 몸의 기운을 보호하고 머리를 맑게 하는데 좋다고 전문가들은 말한다.연길시 연하로에 위치한 “동감한옥”다원에 들어서면 한옥의 단아한 아름다움을 살린 인테리어가 돋보인다.편안한 분위기가 흐르고있는 그곳은 일찍 미술을 전공한 김문화(46세)씨가 운영하는 전통차집 겸 갤러리이다.프랜차이즈 카페가 범람하는 외국문화의 홍수속에서 우리 민족 고유의 문화를 고집하고싶었다는 김문화사장, 한방차는 물론 모든 음식을 옛맛 그대로 정성껏 직접 달이고 직접 만든다. 한방차의 매력은 한의원을 운영하는 남편 덕분에 알게 된것이다.“물론 한방차가 약을 대체할수는 없습니다. 몸에 좋은 음식을 섭취한다고 생각하면 됩니다. 습관적으로 오래 마시다보면 면역력이 높아지고 병을 예방하는 효과를 얻을수 있습니다. 약재 또한 오래동안 저희 집 한의원에 약재를 공급하던 약초군들로부터 받는것이기때문에 믿을수 있습니다.”면역력을 높이고 항암작용이 있으며 숙취해소와 간장보호, 피부미용 등에 효과가 있는 홍삼원기차와 신경을 차분하게 이완시키고 소화계를 튼튼하게 하며 녀성에게도 좋은 대추차는 녀사장의 추천메뉴이다.술을 마셨다면 맵고 짠 해장국을 찾기보다 숙취해소에 탁월한 효과가 있는 갈근으로 달인 갈근구기자차를 추천한다. 또한 과일을 통채로 갈아넣은 키위주스, 도마도주스, 포도주스, 바나나우유 등 건강음료는 한잔만 마셔도 하루에 필요한 비타민C를 충분히 보충해줘 음주후 빠른 수분보충과 갈증해소에 도움을 준다.그밖에도 생맥산차, 율무차, 마차, 매실차 등과 몸과 마음을 맑게 해주는 국화차, 허브차와 같은 잎차 그리고 주인장이 몇년전부터 알뜰하게 담가놓은 갖가지 효소음료들이 마련돼있다.견과팥빙수도 독특한 매력을 자랑하며 차를 시키면 들깨강정과 같은 아기자기한 주전부리가 곁들여져 나온다.하루종일 독서삼매경인 손님들을 위해 마련한 간단한 식사메뉴도 있다. 소머리국밥 정식과 전복죽, 주인장이 직접 졸여서 만든 블루베리쨈으로 만든 샌드위치도 있다.지하 1층은 미닫이만 열면 커다란 온돌방이 된다. 이곳은 갤러리인 동시에 손님들을 위해 마련한 화실, 서예교실, 독서실, 민속공예공방이기도 하다. 김문화사장은 손님들 누구나 따뜻한 온돌방에 지긋이 앉아서 한방차와 더불어 마음과 마음이 동감을 얻을 때까지 오래도록 담소를 나누기를 바라는 넉넉한 마음을 갖고있다.리련화 기자\r\n\r\n            "},
{"title": "숯불향 은은한 직화구이, 육즙 살아있어 식감 일품", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-11-11 08:52:32", "img": "http://www.iybrb.com/pla/images/2013-11/11/20131111085229.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-11/11/47_86939.html", "content": "\r\n              \r\n숯불구이집이 많아지면서 소비자들은 차츰 고기에 밴 양념뿐만아니라 고기에 입혀지는 숯불의 향과 불의 맛까지 따지고있다.고기에 숯향은 금상첨화이다. 숯불구이의 매력은 가스를 사용하는것보다 비용이 많이 들지만 속까지 빨리 익기때문에 육즙은 안에 갇혀 촉촉하고 훈연향이 고기에 배여 풍미는 배가 된다.연길시 단진거리 시부화원유치원 맞은켠에 위치한 위봉숯불구이는 실속있는 가격과 넉넉하게 준비된 음식으로 남녀로소의 입맛을 사로잡고있다.110평방메터가 되는 실내는 쾌적하게 식사를 즐길수 있도록 아담하고 모던하게 꾸며졌다.과감히 청년창업을 시도한 박련희사장(30세)은 숯불우에 황동석쇠불판을 올려놓고 고기를 구울 때 고기에 입혀지는 숯불의 향과 불맛에 승산을 갖고 숯불구이집을 오픈했다.“황동석쇠불판은 고기가 잘 눌어붙지 않습니다. 기름이 쭉 빠져 담백하면서도 육즙이 살아있는 고기를 맛볼수 있습니다.”위봉숯불구이의 인기메뉴로는 양념돼지갈비이다. 쫄깃한 식감과 감칠맛나는 양념맛이 일품인 양념돼지갈비는 만문하고 달콤한 맛으로 주로 녀성고객과 어린이들이 많이 찾는다고 한다.기대이상으로 손님들의 호평을 받는 메뉴가 있으니 바로 양념뼈갈비이다. 짙은 양념에 재워둔 갈비살로 남녀로소의 입맛을 사로잡아 단골고객들이 반드시 주문한다고 한다.별다른 양념을 하지 않고 소고기 본연의 뛰여난 맛을 느끼려면 진갈비살을 추천한다. 가격이 만만치 않지만 그만큼 본지방에서 맛보기 어려운 부위이다. 미듐으로 익혀서 참기름과 소금에만 살짝 찍어먹으면 씹는 질감과 입안 가득 배는 육즙이 일품이다.양념갈비 또한 이름과 달리 크게 양념을 하지 않은 갈비살로 고기 본연의 맛을 느낄수 있다.돼지 한마리에서 200그람 정도밖에 안 나온다는 항정살도 있다. 가브리살, 갈매기살과 함께 돼지고기 최고의 부위로 취급된다는 항정살은 고기 사이사이에 촘촘히 박혀있는 마블링으로 하여 부드러운 맛이 일품이다.우설구이는 사장의 추천메뉴다. 앞쪽은 기름이 적어서 쫄깃하고 뒤부분일수록 기름져서 부드러운 질감을 맛볼수 있다. 레몬즙에 찍으면 환상궁합이다.그밖에도 부위별로 다양한 고기들이 준비돼있어 각이한 입맛을 만족시키고있다.숯불구이외에도 맥주안주에 적격인 향미오징어, 양념게장과 소양무침 등이 마련돼있다.향미오징어는 사장의 개발메뉴이자 이 집의 특색이다. 우연히 장어구이소스에 담궈보았는데 향긋하면서도 쫄깃한 식감이 손님들의 입맛을 대번에 사로잡았다고 한다.바로바로 무쳐나오는 양념게장은 매콤한 맛이 고기구이의 느끼함을 잡아준다. 씹으면 아삭한 게껍질과 만문한 속살이 입안 한가득 즐겁게 해준다.리련화 기자\r\n\r\n            "},
{"title": "쫄깃쫄깃 취두부족발", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-11-11 08:52:58", "img": "http://www.iybrb.com/pla/images/2013-11/11/20131111085257.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-11/11/47_86940.html", "content": "\r\n              \r\n■ 알아두기족발에는 젤라틴성분이 풍부하여 피부미용과 로화방지에 효과가 있다. 또 모유분비를 촉진하는 작용을 한다. 메타오닌이라는 아미노산이 있어 간을 강하게 하므로 알콜해독과 숙취예방에 좋다. 그리고 납, 수은 등 중금속과 독소를 체외로 배출하는 효과가 있다.■ 준비하기족발, 취두부(红方), 간장, 황주, 계피, 회향, 얼음사탕, 파, 생강■ 만들기1. 족발은 깨끗이 손질한 다음 끓는 물에 넣어 씻어낸다.2. 파는 어슷 썰고 생강은 엷게 저민다.3. 팬에 기름을 두르고 계피와 회향을 넣어 향을 낸다.4. 족발을 넣고 뒤적이다가 황주를 조금 넣어 냄새를 없앤다.5. 맛간장(生抽)을 넣어 간을 보고 진간장(老抽)을 넣어 색을 입힌다.6. 물을 잘박하게 붓고 끓어오르기를 기다린다.7. 취두부를 하나와 취두부즙 두술을 넣는다.8. 거의 익었다싶을 때 얼음사탕과, 파, 생강을 넣고 푹 고은다.9. 국물이 거의 졸아들면 소금과 조미료로 간을 본다.종합\r\n\r\n            "},
{"title": "맵고 얼벌한 맛 스트레스 한방에", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-10-28 09:38:38", "img": "http://www.iybrb.com/pla/images/2013-10/28/20131028093827.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-10/28/47_86938.html", "content": "\r\n              \r\n연길에서도 중경의  “조천문”샤브샤브를 맛볼수 있게 되였다. 1994년에 중경에서 시작된 전통음식기업 “조천문”샤브샤브의 연길체인점이 일전 연길시 국자거리 동존서부대 남쪽에 들어섰다.기재에 의하면 바로 중경의 “조천문”부두일대에서 소천엽 샤브샤브가 유래되였다고 한다. 조천문부두가의 만물상들은 버려지는 물소내장을 깨끗이 씻은 다음 작게 토막내 칸을 나눈 큰 대야에 담고 맵고 얼벌한 탕에 끓여내서 먹었던것이다.넓은 중국땅에 료리의 가지수는 헤아릴수 없을만큼 다양하지만 그중 맵고 얼벌한 맛이 특징인 사천료리는 우리 민족의 입맛에 가장 잘 맞는다고 할수 있다.약 500평방메터 되는 “조천문” 샤브샤브 연길점에 들어서면 깨끗한 인테리어가 돋보인다. 인덕션레인지가 설치된 하얀색 식탁이라 깔끔하다. “대중화된 가격에 깨끗한 샤브샤브”가 최경순사장의 창업리념이다.“조천문”샤브샤브는 중경 본부로부터 주방장이 파견되여 모든 식재료와 모든 소스의 배합에 대해 직접 지도한다.샤브샤브는 여럿이 둘러싸 함께 먹을수 있는 다인용과 1인용이 마련돼있다.샤브샤브의 기본이 되는 탕은 11가지가 갖춰져있는데 그중 사천에서 공수해온 사천죽순과 세가지 버섯을 넣고 푹 끓인 균왕산진탕, 매운것을 좋아하는 사람들에게 추천하는 치명전홍탕이 “조천문”의 특색이다.샤브샤브의 매력은 뭐니뭐니해도 갖은 재료를 한자리에서 맛볼수 있는것이다. “조천문”샤브샤브에는 “조천문”특색메뉴를 비롯하여 고기류, 완자류, 채소류, 해산물류, 버섯류, 오곡류 등 100여가지의 신선한 데침재료를 준비해두고있다.최경순사장의 추천메뉴는 연길점에만 있는 “최씨래복어”이다. 맵고 얼벌한 탕이 담긴 큰 대야에 미리 양념을 해둔 생선 한마리와 콩나물, 무우, 감자 등이 함께 나온다.특색은 소스이다. 주방장외에는 누구도 배합비례를 모른다는  “최씨래복어”소스는 그 어디에도 없는 독특한 맛을 자랑한다.샤브샤브의 소스는 따로 마련된 소스코너에서 손님들 기호에 따라 자체로 배합한다.사장이 극력 추천하는 소스는 개산초장(藤椒酱), 맵고 알싸한것이 고추와 산초사이 오묘한 맛이다.“조천문”에서 직접 담근 와인색의 산매탕(酸梅汤) 또한 샤브샤브와 궁합을 자랑한다. 짙은 매실향이 풍기는 달고 시원한 산매탕 한잔은 뜨겁고 얼벌한 샤브샤브의 기운을 잠시나마 식혀준다.“조천문”샤브샤브는 길림성내에서 장춘과 연길에만 체인점이 있다. 회원카드는 전국 각 체인점에서 모두 쓸수 있다.리련화 기자\r\n\r\n            "},
{"title": "더덕, 그 그윽한 향기 구수한 맛…건강에도 만점", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-12-02 08:59:29", "img": "http://www.iybrb.com/pla/images/2013-12/02/20131202085901.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-12/02/47_86942.html", "content": "\r\n              \r\n원래 약용식물이던 더덕은 인삼 못지 않게 우리 몸에 리로운 귀한 식재료로 통했다. 더덕은 어린 순으로 나물을 무쳐 먹기도 하지만 대개 뿌리를 먹는다. 더덕뿌리는 쌉쌀하면서 단맛이 나며 독특한 향이 있다.도라지와 비슷하지만 도라지와 다른 대접을 받아온 더덕은 뿌리의 모양에 따라 수컷과 암컷으로 나뉜다. 매끈하게 쭉 빠진 더덕은 수컷이며 통통하고 잔뿌리가 많은 더덕은 암컷으로 통한다. 료리에는 수컷형태의 더덕이 더 맛있다. 더덕은 껍질이 억세고 주름이 많다. 좋은 더덕은 껍질을 벗기면 섬유결이 보풀보풀하다. 그래서 겨울철에 잘 얼리면서 말린 북어를 더덕북어라고도 한다.요즘은 “사포닌”이라는 성분을 모를 사람이 없을 정도인데 이 사포닌은 인삼, 도라지뿌리뿐만아니라 더덕에도 풍부하게 들어있다. 더덕은 10월 중순에서 11월 중순까지 약효가 가장 풍부하다. 일반성분은 다른 나물과 별로 차이가 없고 칼슘이 많을뿐이다.더덕은 사삼(沙参)이라고도 한다. 더덕의 어원에 대해서는 알수 없으나 1431년의 문헌에 의하면 가덕(加德)이라 표기되여있다. 가는 “더할 가”이니 더덕인셈이다. 더덕은 성미가 달고 쓰며 약간 차다고 기록되여있으며 치열, 거담, 페열 제거작용이 있다. 게다가 더덕은 부드럽고 독성이 없어 열이 있거나 특이체질에는 인삼의 대용으로 사용하기도 한다. 생활속에서는 생더덕에 꿀을 발라 구워서 먹기도 하고 고추장을 발라 구워서 밥과 같이 먹어도 되고 생채 그대로 양념하여 반찬으로 먹는 등 수월하게 섭취할수 있으면서 건강에 도움이 된다. 예로부터 민간에서는 물을 마시고 체한데 효과가 있으며 인삼, 구절초를 섞거나 꿀을 섞어 보약을 만들기도 한다고 전해지고있다.더덕은 해발 2000메터 이상의 높은 산에서부터 들판, 구릉, 강가, 산기슭, 고원지대 등 도처에 자생하고있다. 중국에서는 더덕을 약으로 써왔지만 우리 민족은 평소의 식품으로 즐겨먹었다.더덕으로 만드는 찬중에는 더덕구이가 가장 인기가 있다. 햇더덕을 얇게 저며 칼등으로 자근자근 두들겨서 찬물에 담가 우려낸 다음 꼭 짜서 참기름으로 무치고 양념장을 골고루 발라가면서 석쇠에 구워낸 더덕구이는 일미이다. 새콤달콤하게 무친 더덕생채도 맛있다. 가늘게 뜯은것에 고운 고추가루를 넣어 발그스름하게 무치고나서 곱게 다진 파, 마늘, 소금, 설탕, 식초 등을 알맞게 넣어 무치면 식욕을 돋구는데 도움이 된다.리련화 기자\r\n\r\n            "},
{"title": "보일듯말듯 올여름 식혀줄 시스루룩", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-06-11 09:43:26", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-06/11/47_86882.html", "content": "\r\n              \r\n올여름엔 속이 보일듯말듯 비치는 시스루룩(비침옷)이 여름을 시원하게 식혀줄 전망이다. 백화점이나 상가에는 온통 속옷 같은 레이스 망사 패션이 만발했다.  말그대로 반투명해서 옷 안쪽이 살짝 비쳐보인다는 뜻의 시스루룩은 보이면서도 보이지 않는 이중적인 천의 특성상 다양한 이미지를 연출할수 있다. 몸이 비치는 투명한 천으로 몸매 라인의 아름다움을 표현하며 섹시미를 한껏 표현해준다.가장 많이 활용되는 블라우스부터 샤쯔나 원피스, 스커트, 자케트 등까지 시스룩소재는 다양하게 활용되며 사랑받고있다.시스루룩의 기본활용은 블라우스에서 나타난다. 검정 시스루 블라우스는 시스루룩의 가장 기본으로서 처음 도전하는이들에게 가장 무난한 스타일이다. 시스루 블라우스는 속옷이 그대로 로출되기때문에 속옷에도 어느 정도 신경을 써줘야 한다. 속옷이 그대로 로출되기 부담스럽다면 기본 민소매 티샤쯔나 원피스를 함께 활용해도 좋다. 속옷이 직접적으로 로출되는것이 부담스럽다면 자케트를 리용할수도 있다.우아하면서 섹시한 느낌을 내고싶다면 소매나 쇄골 부분에 망사소재가 들어간 옷을 선택하면 된다.  몸매 선을 가리면서도 어깨나 소매 부분을 로출해 녀성미를 살려준다. 검정계렬의 어두운 색상이 우아하면서 고급스러운 느낌을 준다.섹시미를 발산하고싶다면 짧은 바지나 미니스커트라인 아래로 시스루가 덧대여진 하의를 선택하면 된다. 다리맵시를 가리면서 동시에 드러내는 효과가 있다.  등부분에 망사가 들어간 블라우스나 티샤쯔는 앞뒤 느낌이 다른것은 물론 재킷을 입었을 때와 벗었을 때 색다른 느낌을 준다. 녀성스럽고 사랑스러운 느낌을 내고싶다면 흰색 같은 밝은 계렬의 시스루룩이 좋다. 시스루룩은  블라우스,  스커트의 길이가 길지만 섹시함이 강조된것이 특징적이다. 다리에 자신이 있다면 짧은 바지와 함께 발목까지 오는 시스루 스커트를 입는것이 어울린다. 특히 스커트에 주름이나 무늬가 없다면 다리를 더욱 직접적으로 표현할수 있다.반면 하체가 통통하거나 다리가 예쁘지 않다면 허벅지 또는 무릎까지 오는 안감과 함께 레이스, 주름이 들어간 시스루를 코디하면 다리가 가늘고 길어보일수 있다.올여름 가장 많이 선보인 망사 레이스 품목은 단연 스커트다. 미니스커트가 류행이지만 레이스나 망사 품목은 길이가 무릎 정도 오거나 약간 더 짧은 정도로 초미니 대렬에서는 조금 벗어나있는 느낌이다. 꼭 미니가 아니여도 충분한 섹시함과 녀성스러움을 표현해주고있다.디자인은 전체가 망사나 레이스로 된 제품과 부분적으로 망사나 레이스가 들어간 두가지 스타일이 있다.  전체적으로 망사를 사용한 제품은 나홀로 코디로는 조금 어색할수 있다. 새틴이나 쉬폰소재의 다른 스커트와 겹쳐입거나 레깅스나 진팬츠 등에 코디하는것이 더 멋스럽다.부분적으로 망사나 레이스가 들어간 제품들은 주로 밑단이나 스커트의 중간중간 포인트를 준 제품들이 많다. 특별히 부담스럽지 않으면서 류행에도 한발 접근할수 있어 이런 제품들은 누구나 시도해볼만하다.\r\n\r\n            "},
{"title": "가을에 더욱 맛있는 햇더덕구이", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-12-02 09:02:31", "img": "http://www.iybrb.com/pla/images/2013-12/02/20131202090216.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-12/02/47_86943.html", "content": "\r\n              \r\n알아두기가을에 먹으면 더욱 맛있는 더덕구이는 향긋한 햇더덕을 얇게 두들겨 펴서 고추장양념을 발라 구운 별미 보양식이다. 더덕은 껍질을 벗겨 소금물에 담가 쓴맛을 빼고 방망이로 자근자근 두드려 부드럽게 한 뒤 애벌구이를 하고 고추장양념을 덧발라 약한 불에서 서서히 굽는것이 좋다. 고추장양념을 발라 구울 때는 양념장이 묽어지지 않도록 주의하며 가장자리가 잘 타므로 불 조절에 주의한다.준비하기더덕, 유장(간장 1작은술, 참기름 1큰술), 고추장양념(고추장 3술, 설탕 한술반, 다진 파 1술, 다진 마늘, 깨소금 , 참기름, 간장)만들기1. 더덕은 껍질을 돌려가며 벗긴 뒤 길이로 반을 가르고 소금물에 잠시 담가 두었다가 건져서 방망이로 자근자근 두들긴 뒤 물기를 없앤다.2. 물기를 없앤 더덕에 유장을 발라둔다.3. 고추장양념을 만든다.4. 달군 석쇠에 기름을 바르고 유장을 바른 더덕을 애벌구이 한다.5. 애벌구이한 더덕에 고추장양념을 발라서 타지 않게 구워내고 그릇에 담은 뒤 깨를 뿌려 낸다.종합\r\n\r\n            "},
{"title": "한복 예쁘게 입기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-05-14 09:29:23", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-05/14/47_86881.html", "content": "\r\n              \r\n결혼시즌이 돌와왔다. 결혼식때면 꼭 입어야 하는 한복,온몸을 감싸주는 풍성함과 체형의 결점을 가려주는 장점을 지니고있는 반면, 겹겹이 갖춰 입어야 할 속옷과 걸음마다 밟히는 치마자락 그리고 풀어질가 로심초사 신경을 곤두세워야 하는 옷고름까지……신세대 신부들의 고민거리인 한복을 즐기면서 입을수 있는 방법을 알아본다.   양장차림에 익숙해진 젊은 세대들에게 한복은 물론 거치장스럽고 불편한 옷일는지도 모른다.  그러나 우리 고유의 옷인 한복은 입고 벗기가 편하며 온몸을 감싸주는 풍성함과 함께 체형의 결점을 가려주는 장점을 지니고있다. 속옷과 겉옷을 제대로 갖춰입었을 때 비로소 더욱 아름다운 한복. 조금만 신경써서 입으면 누구보다도 아름다운 신부가 될수 있다.    ■ 속옷을 반드시 갖춰 입는다 한복의 맵시는 속옷을 제대로 갖춰 입었을 때 살아난다. 저고리 안에 입는 속저고리인 속적삼은 옷의 맵시를 살려주는 한편  땀의 흡수도 돕는다. 치마는 과거 다리속곳, 속속곳, 단속곳 등등 예닐곱가지의 속옷을 입어야 했으나 요즘은 속바지와 속치마만으로도 족하다.  ■ 치마는 겉자락이 왼쪽으로 오도록 입는다 치마는 입어서 뒤의 겉자락이 왼쪽손으로 잡을수 있도록 한다. 치마끈은 뒤쪽에서 엇갈려 앞으로 오게 한후, 중앙에서 묶어주면 저고리가 들뜨기 쉬우므로 약간 왼쪽으로 치우쳐 매듭을 잡아준다. ■  저고리는 약간 앞으로 숙여 입는다 저고리는 입었을 때 깃 고대와 어깨 솔기가 뒤로 넘어가지 않도록 앞으로 약간 잡아당기는 느낌이 들게 입어주고 이때 속적삼과 치마의 허리선이 저고리밑으로 나오지 않도록 한다.   ■ 화장은 은은하게, 머리는 단정하게 빗는다 한복을 입을 때의 메이크업은 피부톤을 약간 밝게 하면서 전체적으로 은은한 느낌이 들도록 하는것이 좋다. 눈섭은 둥글고 자연스럽게 그리며 입술은 우아한 핑크톤으로 연출하여 우아함을 강조한다.머리는 가리마를 타고 곱게 빗어넘긴 쪽머리가 한복의 고운 선 및 정적인 분위기와 가장 잘 어울린다. 짧은 머리일 경우에도 차분하고 단아한 스타일이 어울린다. ■ 버선을 신어야 진정한 한복의 태가 난다긴치마밑으로 살짝 보이는 하얀 버선코의 아름다움은 우리 옷만이 가지는 멋이다\r\n\r\n            "},
{"title": "료리사의 길, 정말 잘한 선택", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-06-25 09:39:13", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-06/25/47_86884.html", "content": "\r\n              \r\n시원한 외모와 그에 어울리는 성격, 그러나 대화를 나누어보면 료리사특유의 섬세함을 지닌 경성식당의 총주방장 최성헌씨(43세), 아는 형님이 료리하는 모습에 반해 무작정 료리의 길에 들어선지 어언 24년이 된다. 한국서 8년, 다시 기초부터 일찍 중식료리사로 승승장구하던 최성헌씨가 한식을 배우고싶다는 생각에 불문곡직 한국행을 선택한것은 1999년, 8년을 그곳에서 악바리로 버텼다.중국에서 온 중식료리사, 처음에는 나름 자부심을 가지고 림했지만 한국의 업계내 규률은 엄했다. 그의 모든것을 인정하지 않았고 처음부터 시작해야 했다. 눈으로 보기에는 다 알만한것들인데도 쉽사리 칼을 주지 않았다. 심지어 그들이 칼을 다루는 모습을 보며 “더욱 쉬운 방법이 있는데……”  하고 가소로움을 느낄 정도였다. 주방에서 막내로 뛰면서 아침이면 례외없이 모든 칼을 갈아놓아야 했다. 태만했던탓일가 어느 하루 칼가는것을 잊어버린 대가는 컸다. 설마했던 그에게 주방장이 정말로 생선 다루는 몽둥이로 한매 내리쳤다. 그 순간 최성헌씨는 아픔때문이 아니라 그 어떤 생각으로 갑자기 정신이 번쩍 들었다. 자신의 흐트러진 자세가 보였던것이다. 인정사정없는 치렬한 업계내 경쟁에서 어영부영하다가는 죽도 밥도 안된다는것을 새삼스레 깨달은 순간이였다.그때로부터 그는 자세를 바로잡고 밑반찬으로부터 시작해 하나둘씩 정복해나갔다. 저녁마다 어물전에서 가장 싼 명태를 잔뜩 사다가 집에서 쉬임없이 칼 다루는 법을 익혔다. 소문난 료리집마다 빼놓지 않고 찾아가 특색메뉴를 직접 맛보았다. 그러다가 한식에 자신이 생기자 또 일본료리에도 도전했다.그런 그를 눈여겨보았던지 어느날 퇴근후 식당 사장이 그를 불러놓고 사시미칼을 쥐여줬다. 최성헌씨의 솜씨를 두말없이 지켜보던 사장은 이튿날 두말없이 그에게 총주방장의 모자를 내여줬다. 그의 손끝의 특별메뉴들 중식, 한식, 일식에 모두 일가견이 있는 최성헌씨는 료리를 전통방식 그대로 고수하지 않고 늘 다른 재료로 새로운 시도를 해본다. 료리의 주문률이 떨어지면 왜 그런지 꼼꼼히 체크해보고 손님들의 식사가 끝난후에도 어떤 료리를 깨끗이 비웠고 어떤 료리를 남겼는가 유심히 살핀다. 실당면가리비구이는 한때 인기있던 메뉴였다. 하지만 굽는 과정에 수분을 잃기 십상이고 또한 느끼한 맛에 질려서 주문하는 사람이 적어지자 최성헌씨는 시도끝에 마요네즈와 와사비로 특제소스를 만들어 가리비살에 발라 부드러움과 수분을 유지하면서 맛을 살렸다.꽃게무침에 곁들여 넣는 사과와 배는 원래 채썰어 넣었다. 그런데 료리가 상에 오른후 시간이 흐르면 모양이 흐트러지는것을 탐탁치 않게 여기던 최성헌씨는 사과와 배의 즙을 따로 내서 사용, 모양도 맛도 신선함을 살렸다.주문률이 높은 오이소고기무침도 무심히 지나치지 않았다. 어떻게 하면 남들과 다른 맛을 낼가 고민하면서 소고기를 재울 소스를 개발, 수십가지 재료를 넣었다 뺐다 수백번의 시도끝에 끝내 자신만의 소스를 만들어냈다. 이 소스에 소고기를 재웠다가 삶아서 썰어내면 경성식당에서만 맛볼수 있는 독특한 맛이 우러난다.경성식당의 일품장갈비 또한 최성헌씨의 손끝에서 탄생한 또 하나의 특별메뉴이다. 엄선한 돼지갈비를 통채로 특제장소스에 6시간 동안 삶아낸후 사용하는데 며느리도 안 알려준다는 이 특제장소스에는 재료가 무려 18가지가 들어간다. 이렇게 삶아낸 돼지갈비는 기름지지만 느끼하지 않고 깊은 구수함이 배여나 점차 이 식당을 찾는 손님들이 꼭 주문하는 메뉴로 자리잡았다.최성헌씨는 요새 새로운 메뉴를 개발하고있다고 한다. 한국에서 돌아온 뒤 싱싱한 굴을 엄선해서 야심차게 생굴무침을 내놓았는데 반응이 그닥잖았던것이다. 한국에서 배운 레시피대로 엄수해서 만들었는데 그 맛을 여기 손님들이 접수 못하는것 같다면서 조만간 여기 손님들 입맛에 맞는 생굴무침을 내놓을것이라 한다. 료리는 직업이 아닌 취미 최성헌씨는 료리는 맛보다 영양이라고 생각한다. “의사가 약으로 병을 치료한다면 료리사는 음식으로 사람들의 건강을 가꿉니다.”평소 영양학에 대해 많이 자습하고 그것을 기초로 음식의 궁합을 맞춘다는 최성헌씨는 사람의 입에 들어가는 음식으로 장난을 치는 사회의 부조리를 용서 못한다. 하여 그는 자신이 사용하는 음식재료는 전문 제공업체에서 주문하며 한달에 한번씩은 거래처를 방문해서 별다른 문제가 없는지 확인한다.돌이켜보면 최성헌씨의 료리솜씨는 어머니한테서 물려받은것이다. 옛날, 료리솜씨가 소문났던 어머니는 동네잔치때마다 불리워가 솜씨를 펴서 잔치를 치르고난 뒤면 옷감이며 소래따위를 얻어왔다고 했다. 그 영향을 많이 받은 최성헌씨한테 료리는 직업보다는 취미로 남아있다. 그래서 집에서도 앞치마를 곧잘 두르고 아빠의 음식솜씨에 매료된 딸에게 영양식을 해주면서 가족의 건강을 음식으로 챙긴다. 외식은 싫고 아빠의 료리가 최고라는 가족을 보면서 최성헌씨는 료리를 배우기를 참 잘했다는 생각을 수백번도 한다고 한다. 이같이 료리에 대한 애착과 성취감이 최성헌씨로 하여금 주방이라는 자그마한 공간에서 끊임없는 에너지를 방출하게 하는듯싶다.연변에서 제대로 된 한식! 하면 자신을 떠올리게끔 하는것이 최고목표라고 밝히는 최성헌씨의 모습은 꿈과 가까이 있어서일가 그토록 밝고 당당했다.리련화기자\r\n\r\n            "},
{"title": "샤쯔 선택 세탁 및 보관법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-06-11 09:48:24", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-06/11/47_86883.html", "content": "\r\n              \r\n남자에게 샤쯔는 필수품목중 하나다.자신에게 어울리는 샤쯔를 선택하는 동시에 샤쯔 세탁 및 보관법을 활용해 매력적인 도시남자가 되여보는것은 어떨가.정장바지에 매치하는 남성들의 가장 기본적인 샤쯔로 흰색 샤쯔를 들수 있다. 흰색 샤쯔는 지적이고 신뢰감 있는 이미지를 연출하기 좋아 주목받는 품목이다.이런 흰색 샤쯔는 면소재도 좋지만 여름까지 활용하기엔 통기성 좋은 린넨소재 혹은 땀흡수률이 뛰여나며 구김이 덜 가는 면 혼방 소재의 샤쯔를 선택해야 한다.올여름엔 하늘색과 체크무늬가 활용된 샤쯔가 류행이다. 특히 하늘색 샤쯔는 세련되고 젊어보이는 인상을 돋보이게 해주는데다 시원해보여 여름에 활용하기 안성맞춤이다. 더불어 이러한 남성의 샤쯔는 올여름 날씬한 스타일이 주목받고있으니 일반 샤쯔보다 약간 허리가 들어간 스타일을 선택해볼것을 제안한다.깨끗하게 오래 입기 위해선 한번 입은후 꼭 세탁해서 보관해야 한다.  샤쯔는 원단에 따라 조금씩 다르지만 드라이 크리닝이 제일 좋은 방법이다.하지만  물세탁을 할 땐 미지근한 물에 세제를 풀어 샤쯔를 손세탁해준다. 땀이 배여 누렇게 변한 샤쯔는 빨래시 식초를 넣어주면 하얗게 되는 효과가 있다.  단 샤쯔에 직접적으로 식초가 닿아선 안되니 류의해야 한다. 또한 닭알껍질, 레몬껍질을 넣고 함께 삶아주어도 된다.세탁한 샤쯔를 널어서 말린후  다림질할 땐 뒤판, 소매,  소매단,  앞판, 깃 순으로 하면 된다. 더불어 옷걸이에 걸어 보관시 깃이 접힌 부분에만 쉽게 때가 타는 경우가 많다.  이럴 땐 깃 세워 보관해주는 센스를 발휘해보자. \r\n\r\n            "},
{"title": "작은 키 녀성은 살색 플랫슈즈 안성맞춤", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-07-09 09:40:17", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-07/09/47_86885.html", "content": "\r\n              \r\n 굽이 하나도 없어 귀여운 매력을 뽐내는 플랫슈즈, 올여름 굽 높은 구두에 지친 녀성들은 플랫슈즈에 높은 관심을 표하고 있다.편안한 착화감은  굽 높은 구두에 지친 발을 위로하기 딱 좋아 녀성들의 인기품목으로 자리잡았다. 발레슈즈에서 착안된 플랫슈즈는 귀엽고 로맨틱한 스타일링을 연출해주어 녀성들의 사랑을 독차지할만하다.하지만 키가 작은 녀성들에게는 그리 달가운 품목은 아니다. 작은 키의 단점을 정확하게 부각하니 키가 작은 녀성들에게 플랫슈즈는 편안하게 신을수 있는 만만한 품목은 아닌셈이다.작은 키를 가졌다고 해서 매번 굽 높은 신발만 신어야 하는것일가. 물론 사람마다 차이는 있겠지만 키가 작은 사람도 디자인과 색상만 고려하면 스타일리시한 플랫슈즈 스타일을 얼마든지 완성할수 있다. 키가 작은 녀성이라면 살색 플랫슈즈를 선택할것을 권한다. 다리와 이어지는 느낌을 전달해 키가 작다는 단점을 조금 덮어줄수 있다. 또한 리봉 등 장식을 최소화하는것도 방법이다. 시선을 발끝으로 모으면 키가 작아보이는것이 부각되니 간단한 스타일을 선택하여 시선을 분산시키자.항상 굽이 있는 신발만을 고집했던 키가 작은 녀성이라면 올여름 당당하게 플랫슈즈를 선택하자. 조금만 생각을 바꾸면 키가 큰 녀성보다 로맨틱하고 스타일리시한 플랫슈즈 스타일링을 완성할수있으니 말이다.\r\n\r\n            "},
{"title": "로출의 계절 체모관리는 필수", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-07-09 09:50:25", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-07/09/47_86887.html", "content": "\r\n              \r\n로출의 계절인 여름에 깔끔한 이미지를 위해 체모관리는 필수이다. 최근에는 집에서도 피부자극 없이 말끔하게 제모할수 있는 제모제품들이 속속 등장하고있다.특히 다양한 제모제품들은 자기에게 맞는 제모법을 선택할수 있는 폭을 넓혀줘 집에서도 전문적으로 체모를 관리할수 있도록 한다.   빠르고 확실한 면도기 가장 기본적이면서 보편적인 방법은 면도기 제모법이다. 말 그대로 겨드랑이나 다리에 난 체모를 면도기로 깎아주는것. 깔끔한 제모를 할수 있는데다 피부자극이 가장 적다. 방법 또한 쉽다. 먼저 제모를 해야 될 부위를 깨끗이 씻은후 물기가 남아있는 상태에서 면도용 젤이나 크림을 발라준다. 면도 시에는 체모가 난 방향을 따라 부드럽게 밀어주어야 피부자극 없이 깔끔하게 제모할수 있다. 제모후에는 피부를 진정시키고 건조해지지 않도록 보습로션을 충분히 발라주도록 한다. 눈 질끈 감고 한번에  왁싱  비교적 자주 관리해야 하는 면도기 제모가 번거롭다면 체모를 빠르고 깔끔하게 제거해주고 효과가 오래 지속되는 왁싱제모법은 어떨가. 하지만 눈물이 날 정도의 통증은 감수해야 한다.긴 체모는 가위로 5밀리메터 정도의 길이로 정리하고 체모가 자라는 방향 따라 사선으로 왁스를 꼼꼼히 펴 바른후 왁스가 어느 정도 건조되였을 때 끝부분을 잡고 빠르게 떼여내면 된다. 허벅지 안쪽처럼 민감한 부위는 멍들기 쉬우므로 떼여낼 때 한손으로 살을 팽팽하게 당겨주는것이 좋다.  무통증  제모크림 통증이 전혀 없고 가장 손쉬운 제모법으로는 체모를 녹여 제거하는 제모크림을 활용하는 방법이 있다. 매주 반복해야 한다는 번거로움이 있지만 바디로션을 바르듯 피부표면에 골고루 펴 바른후 3~5분후에 체모를 긁어내면 간편하게 체모를 제거할수 있다.  편한 모근제거기 체모가 굵거나 오랜 기간 제모효과를 보고싶다면 통증이 따르더라도 모근제거기를 리용해보자. 사용시 털이 너무 길거나 짧아도 사용하기 어려우므로 주의해야 한다.사용법은 간단하다. 제모기를 피부와 수직이 되도록 세워 체모의 반대방향으로 면도기처럼 살살 밀어주면 된다. 제모 전후 얼음이나 랭타월로 찜질하면 통증 완화와 자극 받은 피부 진정 효과가 있다. 쉽고 빠른  레이자 제모기 편리하고 빠르게 제모하고 싶다면 레이자 제모기를 리용해보자. 레이자 제모기는 원하는 부위의 털을 깔끔하게 제거해주고 제모후에도 털이 다시 자라는것을 막아준다. 또한 레이자 제모기는 전문 클리닉의 제모시술에 비해 상대적으로 적은 비용 부담으로 깔끔한 제모효과를 볼수 있다.\r\n\r\n            "},
{"title": "마늘향 진한 조기조림", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-12-10 16:24:20", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-12/10/47_87769.html", "content": "\r\n              \r\n ■  알아두기특별한 날 상에 오르던 조기는 담백한 맛이 일품인 생선이다. 조기는 구이, 찜, 조림, 매운탕, 조기젓 등 다양하게 리용된다. 흰살생선으로 지방이 적다. 풍부한 단백질과 영양성분으로 체질이 허약한 로인, 임산부들에게 좋다. 중의학에 의하면 조기는 비장과 위장을 든든하게 하고 빈혈, 실면, 어지럼증, 식욕부진에 효과가 있다. 천식환자와 알레르기체질이라면 삼가하는것이 좋다.  ■  준비하기조기 한마리, 마늘 5쪽, 생강, 파, 두반장, 전분, 설탕, 고추가루, 진간장  ■  만들기1. 조기는 내장을 제거하고 깨끗이 손질한후 큼직하게 토막을 내고 전분가루를 입힌다.2. 생강은 얇게 썰고 마늘은 다진다.3.팬에 기름을 달군 뒤 전분가루를 입힌 조기를 넣어 앞뒤면으로 지져 모양새를 잡아준다.4.지져낸 기름은 버리고 새로 기름 세숟갈을 넣고 두반장 한술과 생강 3~4쪼각, 실파 조금, 고추가루 반술을 넣어 약불에 뒤적이다가 설탕 반술을 넣어 함께 뒤적인다.5.진간장 한술을 넣고 물을 다섯숟갈정도 넣어 끓인다.6. 지진 조기를 넣어 센불로 끓어번지면 약불로 낮춘다.7. 다진 마늘을 뿌리고 센불에 국물을 졸여내면 완성이다. （李莲花）\r\n\r\n            "},
{"title": "색다른 니트로 돋보이는 겨울 멋쟁이로", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-11-26 13:23:13", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-11/26/47_86909.html", "content": "\r\n              \r\n추운 겨울, 누구나 부담 없이 가볍게 입을수 있는 아이템은 바로 니트.포근할뿐만아니라 귀엽고 사랑스러운 느낌을 낼수 있는 니트는 대표적인 겨울옷으로 다양한 스타일을 연출할수 있다. 하지만 그만큼 대중적이기때문에 자칫 평범하고 지루한 스타일로 느껴질수도 있다. 남들보다 더 돋보이게 니트를 입을수 없을가. 짜임이 독특한 니트 스웨터부터 색다른 느낌을 주는 니트 원피스, 자연스런 스타일을 연출할수 있는 니트 가디건은 스타일리시한 겨울옷차림을 연출할수 있다.   ▶ 독특한 니트 스웨터 평범한 짜임의 니트는 간단하면서 자연스러운 느낌은 연출할수 있지만 스타일리시한 분위기를 낼수는 없다.굵은 실로 만든 청키한 니트 스웨터나 소매, 옆구리에 절개가 들어간 디자인, 패턴이 가미된 니트는 니트 하나만으로도 패셔너블한 이미지를 연출할수 있다. 특히 올겨울에는 일명 뽀글이니트라고 불리는 부클니트도 독특한 재질감으로 인기를 얻고있다.올겨울 니트 스웨터는 통이 좁은것보다는 널직하고 풍성한 디자인이 주목받고있는것이 특징. 여기에 하의는 스키니진이나 레깅스를 매치하면 전체 옷차림의 평형을 유지할수 있다. ▶ 니트 원피스로 녀성스럽게 니트 원피스는 녀성스럽고 세련된 이미지를 연출하는데 제격이다. 하지만 니트의 특성상 몸매라인이 그대로 드러나기때문에 부담스러운것이 사실이다. 이때는 너무 몸에 붙는 디자인보다는 살짝 넉넉한 디자인을 입되 벨트로 허리라인을 강조한 스타일을 추천한다. 또한 허리선에 주름이 들어가 스커트가 나팔형으로 펴진 니트 원피스는 귀엽고 사랑스러운  스타일을 연출할수 있다. 반면 몸에 붙는 미니원피스는 섹시한 이미지를 강조할수 있기때문에 통이 좁은 재킷과 매치하면 녀성스러움을 배가시킬수 있다.  ▶ 자연스런 느낌의 니트 가디건  자연스러우면서 멋진 옷차림을 연출하는데 니트 가디건만한것이 없다. 특히 널직할수록 더욱 패셔너블한 스타일이 되며 캐주얼하게 연출하는것이 포인트다. 여기에 무심하게 두툼한 스카프를 둘러주면 꾸미지 않은듯 세련된 옷차림이 된다. 널직한 니트 가디건에 줄무늬 티셔츠는 세련되고 멋진 분위기를, 편안한 레깅스에는 화사한 롱 가디건 하나면 가볍고 감각적인 캐주얼차림을 완성할수 있다. （张美兰）\r\n\r\n            "},
{"title": "간편하면서도 제맛 마파두부", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-08-20 09:03:33", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-08/20/47_86892.html", "content": "\r\n              \r\n■ 알아두기 두부는 고단백식품이다. 두부에 함유된 리놀산은 동맥경화예방에 좋으며 올리고당이 많아 소화흡수에 좋다.두부는 물에서 건져놓으면 맛이 떨어지게 된다. 그래서 조리하기전까지는 꼭 물에 담가둔다. 사용하다 남은 두부는 제조일로부터 2일 지나면 랭동시키는것이 바람직하다. 가급적이면 신선할 때 조리한다. 오늘 소개할 마파두부는 시중에 판매하는 마파두부용 양념을 리용한것으로 쉽게 구할수 없는 사천지방 향신료의 맛을 제대로 느낄수 있으며 조리법이 간단하다. ■ 재료두부, 소고기, 풋고추, 대파, 마늘, 마파두부용 양념, 전분 ■ 방법1.두부는 깍둑썰기를 하여 소금을 조금 넣은 물에 데쳐서 물기를 뺀다. 소고기, 풋고추, 대파, 마늘은 잘게 다져놓는다.2.후라이팬에 기름을 좀 많이 두르고 약불에 풋고추 다진것, 대파 다진것, 마늘 다진것을 넣고 뒤적이다 향이  배여나오면 소고기 잘게 다진것을 넣는다.3.고추가루를 큰 한술 넣어서 빨간색과 매운 맛을 더한다. 4.마파두부양념을 넣는다. 소금, 다시다 등으로 간을 본다.5.물기를 뺀 두부를 넣고 함께 뒤적여준다.6.두부에 색이 입혀지면 전분을 물에 묽게 풀어 천천히 조금씩 둘러준다.7.두부가 팬에 눌러붙지 않도록 팬을 흔들면서 약 3~5분간 조린다.리련화기자\r\n\r\n            "},
{"title": "된장찌개 맛있게 끓이는 법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-12-11 09:15:10", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-12/11/47_86913.html", "content": "\r\n              \r\n우리 식탁에 빠질수 없는 된장찌개, 조리방법은 간단한듯하나 오히려 맛있게 끓이기가 쉽지 않다. 《삼국사기》 신라 신문왕 3년조에 왕비를 맞이할 때의 납페품목에 장, 메주 등이 있었던것으로 미루어보면 콩을 원료로 한 발효식품인 된장이 오래전부터 우리 식생활의 기본식품으로 되여왔음을 알수 있다.쌀, 보리 등 곡식을 주식으로 하는 우리 민족은 단백질 급원식품인 콩을 리용하여 부족한 단백질을 섭취하고있다. 된장에 고기, 채소, 두부, 버섯 등을 넣어 끓인 된장찌개는 여러가지 영양소를 동시에 섭취할수 있는 좋은 음식이다.같은 재료, 같은 된장이라도 끓이는 방법에 따라 맛의 차이가 난다. 음식은 정성이라는 말, 조상의 말에 그른것이 하나 없다.대부분 주부들이 된장찌개를 끓일 때 국물로 그냥 물을 리용하거나 쌀뜨물을 리용하기도 한다. 여기에 멸치 예닐곱마리와 손바닥 절반 크기의 다시마를 넣으면 국물맛이 한결 깊어진다.된장을 풀어넣는 시간도 중요하다. 물과 채소를 함께 넣으면 국물맛이 시큼해지고 구수한 맛이 느껴지지 않는다. 채소와 된장을 함께 넣으면 채소에 된장국물이 배지만 끝맛은 시큼하다. 된장은 채소가 다 익은후 풀어넣어 살짝만 끓인다.된장을 풀 때 덩어리채 넣어 숟가락으로 으깨면 식감이 텁텁해진다. 국물이 끓어오를 때 된장을 채에 올려 숟가락 등으로 재빨리 으깨면서 풀어준다.된장찌개는 따로 간을 보지 않아도 구수하고 순한 맛을 즐길수 있다. 국간장을 넣으면 깊은 맛을 느낄수 있으며 소금으로 간을 하면 입에 착 감기는 맛을 느낄수 있다.된장찌개에 쓰는 된장이 집에서 직접 담근 된장이라면 콩으로만 만들었기때문에 오래 끓일수록 맛성분이 우러나고 풍미가 깊어지므로 처음부터 국물에 풀고 끓여도 되지만 시판 된장은 10분 이내로 살짝 끓여야 신맛이 나지 않는다.된장찌개는 된장과 함께 고추장, 고추가루를 조금 섞기도 한다. 자주 넣는 재료로는 감자, 애호박, 풋고추, 양파, 두부 등이 있으며 계절에 따라 넣는 재료가 달라지기도 한다. 여름이면 풋고추, 가을이면 버섯류, 겨울이면 시래기 등을 넣어 끓이기도 한다. 냉이거나 소고기, 섞박지 등 다양한 재료로 색다른 된장찌개를 즐길수도 있다. 시래기나 무우 등을 넣고 끓일 때는 약한 불에서 오래 끓이는것이 좋고 버섯이나 두부를 넣을 경우에는 그보다 센 불에서 끓이는것이 좋다. 작은 뚝배기에 끓여 그대로 상에 올린다.（李莲花）\r\n\r\n            "},
{"title": "볶음의 기술", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-01-07 13:50:37", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-01/07/47_86914.html", "content": "\r\n              \r\n볶이에서 가장 중요한것은 바로 불의 세기이다. 볶을 때 식용유를 사용하는 리유는 맛과 풍미를 위해서이기도 하지만 프라이팬에 음식재료가 눌어붙는것을 방지하는 작용도 한다. 하지만 불의 세기를 잘 조절한다면 식용유를 많이 사용하지 않아도 음식재료가 눌어붙지 않는다.프라이팬을 달굴 때는 센 불로 달궈야 한다. 충분히 달궈진 팬에 약간의 식용유를 넣고 각 음식재료에 맞는 불 세기로 조절한 다음 적당한 온도가 되면 음식재료를 넣고 볶는다.너무 오래 볶으면 음식재료에서 물이 나오거나 식감이 질겨질수 있으니 식재료에 맞게 적당히 볶는것이 중요하다. 또한 다 볶은후에도 여열로 인해 음식재료가 더 익게 되니 90%  정도만 익힌 다음 불을 끄는것이 맛있는 볶음료리를 만드는 비결이기도 하다.양념을 넣고 볶을 때 먼저 음식재료를 살짝 볶아 겉을 익힌후 양념을 넣고 볶는것이 좋다.종합\r\n\r\n            "},
{"title": "맥주와 오리의 만남", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-01-07 14:09:00", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-01/07/47_86916.html", "content": "\r\n              \r\n● 알아두기오리고기는 선홍색에 가깝고 탄력이 있는것이 좋다. 오리고기는 불포화지방산이 많고 칼시움, 철, 린, 비타민 B와 C가 풍부하여 혈중 콜레스테롤을 낮추고 피흐름을 원활히 해준다. 풍부한 아미노산이 기력회복에 도움이 되며 피부조직에 콜라겐을 공급해 피부를 건강하게 해주며 풍부한 광물질은 머리카락건강에 도움이 된다. ● 준비하기오리고기 300그람, 표고버섯 5개, 홍고추 1개, 풋고추 1개, 맥주 1캔, 회향(八角), 마늘, 파, 생강, 계피, 설탕 한술, 진간장 반술, 양조간장 반술. ● 만들기1. 오리고기는 먹기 좋게 썰어서 끓는 물에 1분 정도 데쳐서 피물을 뺀후 건져서 물기를 말린다.2.표고버섯과 생강, 붉은 고추를 채썬다.3.마늘은 다지고 파와 풋고추는 큼직하게 썬다.4.팬에 기름을 두르고 중불로 회향, 마늘, 생강, 계피, 붉은 고추를 넣고 볶아서 향을 낸다.5.물기를 뺀 오리고기를 넣고 뒤적여 기름이 나오면 표고버섯을 넣고 함께 볶는다. 6.소금과 설탕, 조미료, 양조간장, 진간장을 넣어 함께 볶는다.7. 맥주를 잘박하게 붓고 센 불로 끓이다가 약불고 낮추어놓는다.8.10분 뒤 파와 풋고추를 넣고 뒤적여준다. 국물이 완전히 졸아들때까지 뭉근히 약불로 끓인다.\r\n\r\n            "},
{"title": "꽃 (외2수)", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-12-20 16:16:34", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-12/20/47_86912.html", "content": "\r\n              \r\n내 작은 울안에 넘어와소리만 컸던 헛꽃마저 사랑한 나는 이 봄 네가 처음 거는 가지에 오얏을나의 빈 그릇에 담기는 똘랑똘랑한물소린 줄 안다임자의 선물꽃을 좋아하면 시리게도 단명한다 하더라만보다 이르게 훌쩍 익어버린 나삶은 하루 밤 꿈같은 강일수도 있으나나의 시는 언녕물망에 오른 민들레꽃이 돌아앉은 시골길에서울어버렸다이슬에 젖은 여름 풀이피리소리에 물든 적적한 강뚝길나는 얼마나 홀로 걸었던가                            꽃 시계줄 풀어놓고 핸드폰 밀어놓고먼 발치에 서서 발끝으로 땅을 우비다 와도 좋으리흐르다 걸린 산정에 구름이 되여도 좋으리피는 싸리꽃 풀밭길 걸어 릉 넘고벽이 흰 마을 거울안에서 만나듯거저 노량으로 마주섯다 와도 좋으리기슭에 누워 팔베개 하고 하늘을 보다와도 좋으리모시수건 바람에 날리다 와도 좋으리똑똑 문을 뚜드리다 와도 좋으리흘린 이 여름 땀만큼 샘물 한바가지풀잎 띄워 마시고 입 씃고 와야 하려니가난한 얼굴에 웃음 한번 곱게 찾아가지고 와야 하려니내리막 길 덜렁덜렁 그림자 몰고 와야 하려니더 늙기전 미룰것 없이 후련하게 울어 버려야 하려니갔다가 혹시 의외로 쫓겨나는 변 있더라도동백꽃 부끄리는 진한 빛에 난 물들지 못하리                                            꽃 어둡고 침침한 굴에서 나와머언 산굽이를 돌아가다쫓기는 하루여우의 챙챙한 울음소리어디에서 와서 어디로 가는하늘에  잠든 산물의 별사전에도 없는 기특한 색갈들두해살이 보리밭 기슭에 눕고륜회를 밑지 않는 진달래꽃이검정 보자기를 풀어놓다지난밤 꿈얼굴이 희여 검은 눈섭어둠이 짙어 이쁜 초생 달\r\n\r\n            "},
{"title": "식재료 손질법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-02-04 15:43:02", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-02/04/47_86917.html", "content": "\r\n              \r\n양배추울퉁불퉁한 양배추잎은 아무래도 완정하게 한겹한겹 벗겨내기가 어렵다. 이럴 때 양배추심을 둘레에 칼집을 넣어 완전히 도려내주고 양배추를 큰 그릇에 담은 후 심을 도려낸 구멍에 따뜻한 물을 부어준다. 물이 양배추를 완전히 잠기게 부어준 후 몇분 기다리면 양배추잎을 완정하게 손쉽게 벗겨낼수 있다.강냉이강냉이 알을 손으로 뜯어내면 모양새가 문드러지기 쉽다. 이럴 때 두가닥짜리 과일포크를 리용해 긁어내리면 강냉이 알의 모양새를 예쁘게 유지할수 있다.파프리카다양한 색갈의 파프리카는 료리의 색갈을 이쁘게 돋궈줄뿐만아니라 풍부한 비타민을 다량 함유하고 있어 료리의 부재료로 많이 쓰이고 있다. 록색의 파프리카는 료리과정중에 그 화려한 색갈을 잃기 쉽다. 료리전에 기름에 재빨리 볶아내면 원래의 색갈을 유지할수 있다. 반대로 노란색과 빨간색의 파프리카는 료리전에 얼음물에 담궈둔다. 차겁게 해둔 파프리카는 달콤한 맛이 더 나게 되며 식감이 아삭해진다.고수풀고수풀은 료리에서 흔히 쓰는 향신료이다. 한번에 쓰이는 량이 많지 않아 남겨두면 흔히 시들어서 썩게 된다. 이럴 때는 고수풀을 깨끗이 씻은 뒤 끓는 물에 소금을 넣고 고수풀의 뿌리부분을 약 30초정도 잠근다. 다음 옹근 고수풀을 끓는 물에 넣어 색이 파랗게 변하면 제꺽 꺼내서 물기를 말린다. 이것을 적당한 크기로 썰어 냉장보관하면 쉽게 변질하지 않는다.\r\n\r\n            "},
{"title": "아이들 간식으로 좋은 콩사탕", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2013-02-04 15:55:03", "summary": "", "url": "http://www.iybrb.com/pla/content/2013-02/04/47_87898.html", "content": "\r\n              \r\n준비하기꿀, 흑설탕, 콩가루만들기1.       냄비에 꿀이랑 흑설탕을 넣어서 잘 녹여준다2.       다른 그릇에 볶은 콩가루를 준비해둔다.3.       잘 녹인 꿀과 흑설탕물을 콩가루에 부어주고 밀가루 이기듯이 이겨준다.4.       비닐봉지에 넣고 잘 이겨서 부드럽게 한다.5.       아이들이 먹기 좋은 크기의 알사탕모양을 만들어준다.6.       만들어둔 알사탕을 콩가루에 잘 굴려낸다.한림원 제공\r\n\r\n            "},
{"title": "보리막장과 찹쌀고추장 담그기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-02-20 09:54:45", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-02/20/47_86867.html", "content": "\r\n              \r\n  <!--{cke_protected}{C}%3C!%2D%2D.Default%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20139.1%25%3B%20font-size%3A%2010.5pt%3B%20font-family%3A%20Times%20New%20Roman%3B%20%7D.Normal%20%7Btext-indent%3A%2019.6pt%3B%20margin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20128.7%25%3B%20font-size%3A%2010.0pt%3B%20letter-spacing%3A%20-0.2pt%3B%20font-family%3A%20Times%20New%20Roman%2C%20%23HMBaoMingChao%3B%20%7D.09%E8%AE%B0%E8%80%85%E5%90%8D%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20139.1%25%3B%20text-align%3A%20right%3B%20font-size%3A%2010.0pt%3B%20font-family%3A%20Times%20New%20Roman%2C%20%23HanHeiTi%3B%20%7D.01%E5%BC%95%E9%A2%98(%E6%98%8E)%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20text-align%3A%20center%3B%20font-size%3A%2016.0pt%3B%20letter-spacing%3A%20-0.3pt%3B%20font-family%3A%20Times%20New%20Roman%20Bold%2C%20%23HMJianMingChao%3B%20%7D.01%E5%A4%B4%E9%A2%98(%E9%BB%91)%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20text-align%3A%20center%3B%20font-size%3A%2042.0pt%3B%20letter-spacing%3A%20-0.8pt%3B%20font-family%3A%20Arial%20Bold%2C%20%23HY2hdk-M%3B%20%7D.03%E5%89%AF%E9%A2%98(%E6%98%8E)%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20text-align%3A%20center%3B%20font-size%3A%2012.0pt%3B%20font-family%3A%20Times%20New%20Roman%20Bold%2C%20%23HMJianMingChao%3B%20%7D.02%E6%A0%87%E9%A2%98(%E9%BB%91)%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20text-align%3A%20center%3B%20font-size%3A%2024.0pt%3B%20font-family%3A%20Arial%20Bold%2C%20%23HY2hdk-M%3B%20%7D.03%E5%89%AF%E9%A2%98(%E9%BB%91)%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20text-align%3A%20center%3B%20font-size%3A%2012.0pt%3B%20font-family%3A%20Times%20New%20Roman%2C%20%23HMfmsmg%3B%20%7D.02%E6%A0%87%E9%A2%98(%E6%98%8E)%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20text-align%3A%20center%3B%20font-size%3A%2024.0pt%3B%20font-family%3A%20Times%20New%20Roman%20Bold%2C%20%23HMJianMingChao%3B%20%7D.09%E7%BC%96%E8%BE%91%E5%90%8D%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20text-align%3A%20center%3B%20font-size%3A%2012.0pt%3B%20font-family%3A%20Times%20New%20Roman%2C%20%23HMfmsmg%3B%20%7D.05%E5%B0%8F%E6%A0%87%E9%A2%98(%E9%BB%91)%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20text-align%3A%20center%3B%20font-size%3A%2012.0pt%3B%20font-family%3A%20Times%20New%20Roman%20Bold%2C%20%23HMfmsmg%3B%20%7D.05%E5%B0%8F%E6%A0%87%E9%A2%98(%E6%98%8E)%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20text-align%3A%20center%3B%20font-size%3A%2014.0pt%3B%20font-family%3A%20Times%20New%20Roman%20Bold%2C%20%23HMJianMingChao%3B%20%7D.07%E7%85%A7%E7%89%87%E8%AF%B4%E6%98%8E%20%7Btext-indent%3A%2020.0pt%3B%20margin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20128.7%25%3B%20font-size%3A%2010.0pt%3B%20font-family%3A%20Times%20New%20Roman%2C%20%23HanHeiTi%3B%20%7D.04%E4%B8%AD%E9%A2%98(%E9%BB%91)%20%7Btext-indent%3A%2018.0pt%3B%20margin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20text-align%3A%20left%3B%20font-size%3A%2018.0pt%3B%20font-family%3A%20Times%20New%20Roman%20Bold%2C%20%23HMfmsmg%3B%20%7D.04%E4%B8%AD%E9%A2%98(%E6%98%8E)%20%7Btext-indent%3A%2018.0pt%3B%20margin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20text-align%3A%20left%3B%20font-size%3A%2018.0pt%3B%20font-family%3A%20Times%20New%20Roman%20Bold%2C%20%23HMJianMingChao%3B%20%7D.07%E7%85%A7%E7%89%87%E6%A0%87%E9%A2%98%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20text-align%3A%20left%3B%20font-size%3A%2014.0pt%3B%20font-family%3A%20Times%20New%20Roman%2C%20%23HMfmsmg%3B%20%7D.10%E5%88%8A%E5%A4%B4%E5%90%8D%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20128.7%25%3B%20text-align%3A%20left%3B%20font-size%3A%2014.0pt%3B%20letter-spacing%3A%20-0.3pt%3B%20font-family%3A%20Times%20New%20Roman%20Bold%2C%20%23HY2gpr-B%3B%20%7D.06%E6%A1%86%E5%86%85%E6%A0%87%E9%A2%98(%E6%98%8E)%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20font-size%3A%2021.0pt%3B%20font-family%3A%20Times%20New%20Roman%20Bold%2C%20%23HMJianMingChao%3B%20%7D.00Normal(%E9%BB%91)%20%7Btext-indent%3A%2019.6pt%3B%20margin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20128.7%25%3B%20font-size%3A%2010.0pt%3B%20letter-spacing%3A%20-0.2pt%3B%20font-family%3A%20Times%20New%20Roman%2C%20%23HanHeiTi%3B%20%7D.00Normal(%E7%89%B9)%20%7Btext-indent%3A%2019.6pt%3B%20margin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20128.7%25%3B%20font-size%3A%2010.0pt%3B%20letter-spacing%3A%20-0.2pt%3B%20font-family%3A%20Times%20New%20Roman%2C%20%23MDGeXingTi%3B%20%7D.08%E8%A1%A8%E6%A0%BC(%E9%BB%91)%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20113.0%25%3B%20text-align%3A%20left%3B%20font-size%3A%208.0pt%3B%20font-family%3A%20Times%20New%20Roman%2C%20%23HanHeiTi%3B%20%7D.08%E8%A1%A8%E6%A0%BC(%E6%98%8E)%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20113.0%25%3B%20text-align%3A%20left%3B%20font-size%3A%208.9pt%3B%20font-family%3A%20Times%20New%20Roman%2C%20%23HMBaoMingChao%3B%20%7D.06%E6%A1%86%E5%86%85%E6%A0%87%E9%A2%98(%E9%BB%91)%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20font-size%3A%2016.0pt%3B%20font-family%3A%20Arial%20Bold%2C%20%23HY2hdk-M%3B%20%7D.01%E5%A4%B4%E9%A2%98(%E6%98%8E)%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20text-align%3A%20center%3B%20font-size%3A%2042.0pt%3B%20letter-spacing%3A%20-0.8pt%3B%20font-family%3A%20Times%20New%20Roman%20Bold%2C%20%23HMJianMingChao%3B%20%7D.03%E5%89%AF%E9%A2%98(%E5%A4%B4%E9%A2%98)%20%7Bmargin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20118.3%25%3B%20text-align%3A%20center%3B%20font-size%3A%2016.0pt%3B%20font-family%3A%20Times%20New%20Roman%20Bold%2C%20%23HMfmsmg%3B%20%7D.Normal-39%20%7Btext-indent%3A%2017.8pt%3B%20margin-top%3A%200.0mm%3B%20margin-bottom%3A%200.0mm%3B%20line-height%3A%20113.0%25%3B%20font-size%3A%208.9pt%3B%20font-family%3A%20Times%20New%20Roman%2C%20%E6%96%B9%E6%AD%A3%E5%8D%9A%E9%9B%85%E5%AE%8B_GBK%3B%20%7D%2D%2D%3E--> 아무리 입맛이 서구화되고 시판 제품이 훌륭하다 해도 집에서 정성들여 담근 구수한 장맛을 따라올수 없다. 음력 정월부터 2월까지는 온도와 습도가 장 담그기에 알맞아 장맛이 좋아지며 특히 정월 그믐에 담그는 장맛이 가장 좋다고 하니 직접 도전해보자. 다재다능하게 1년 밥상의 음식맛을 좌우할 보리막장과 찹쌀고추장 담그는 방법을 소개한다. 보리막장  재료보리쌀 3킬로그람, 엿기름가루 500그람, 메주가루 800그람, 소금 700그람, 고추가루 1컵, 물 2리터만들기1. 보리쌀은 거칠게 갈아 굵은 가루로 만들어 물을 넣어 버무려 찜기에 앉혀 꼬들하게 찐다.2. ①의 찐 보리밥은 넓은 채반에 펼쳐 식힌다.3. 베보자기자루에 엿기름가루를 넣어 물에 풀고 여러번 박박 치대서 엿기름물을 받는다.4. ②의 보리밥에 ③의 엿기름물을 섞고 메주가루, 소금, 고추가루 순으로 넣어 잘 버무려 섞는다.5. 항아리에 ④의 보리막장을 담고 2~3일 정도 따뜻한 실온에서 숙성시킨다. 찹쌀고추장 재료찹쌀 4킬로그람, 메주가루 1킬로그람, 고추가루 10킬로그람, 엿기름가루 5킬로그람, 소금 2.4킬로그람, 물 적당량.만들기1. 찹쌀은 깨끗이 씻어 물에 하루밤 담가두었다가 건져 물기를 빼고 곱게 빻아 가루를 만든다.2. 베보자기자루에 엿기름가루를 넣어 물에 풀고 조물조물 주물러서 엿기름물을 받는다.3. ①의 찹쌀가루에 뜨거운 물을 서너번 나눠넣고 치대서 익반죽한 뒤 큼직하게 경단을 빚는다.4. ③의 경단가운데를 얇게 만들어 끓는 물에 떠오를 때까지 삶아 건진 뒤 그릇에 담고 경단을 삶은 물을 조금씩 부어가며 방망이로 저으면서 으깨 찹쌀풀을 만든다.5. 메주가루에 ②의 엿기름을 섞어버무린다.6. ⑤에 ④의 찹쌀풀을 넣어 고루 섞은 다음 베보자기를 덮어 하루밤 둔다.7. ⑥에 고추가루를 넣어 섞은 뒤 소금으로 간한다. 이때 약간 짭짤할 정도로 간해야 고추장이 잘 삭고 이물질이 끼지 않는다.8. ⑦의 찹쌀고추장을 항아리에 담고 웃소금을 넉넉하게 뿌린 뒤 입구를 망으로 덮고 해볕을 쬐여가면서 2~3일간 숙성시킨다.  \r\n\r\n            "},
{"title": "오징어섞박지", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-02-06 09:40:21", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-02/06/47_86863.html", "content": "\r\n              \r\n 오징어와 무우를 기본으로 한 별미김치. 소금물에 씻은 생오징어는 하루이틀쯤 그늘에 매달아 살을 꾸둑꾸둑할 정도로 말린 다음 쓴다. 재료:생오징어 3㎏ ,무우 1㎏,풋고추 0.5㎏, 마늘 1컵(다진 것), 생강 2/3컵(다진 것), 맑은 액젓 1컵, 김치용 고추가루 1/2컵, 고운 고추가루 1컵, 실파 1컵(4㎝로 썬 것), 실고추 1/2컵, 소금. 담그는 법:1.신선한 물오징어는 내장을 꺼내고 껍질도 벗겨 찬물에 씻는다. 소금으로 간을 해서 2~3시간 눌러두었다 건진 다음 그늘진 곳에 널어 하루이틀 물기를 뺀다.2. 속이 단단한 무우를 씻어 가로 1.5㎝, 세로 5~6㎝로 썬다. 한줌의 소금으로 숨을 죽인다. 3.풋고추는 잔 알맹이로 골라 꼭지째 사용한다. 무우와 함께 숨을 죽인다.4.넓은 그릇에 얼간한 오징어를 가로 1.5㎝, 세로 5~6㎝로 썰어 담는다. 숨 죽은 무우와 풋고추도 함께 담는다. 우의 주재료에 액젓,마늘,생강,고추가루를 넣어 고루 무친 다음  파와 실고추를 뿌리며 섞어 항아리에 담는다. 누름돌을 올리고 뚜껑을 덮어 찬 곳에서 익힌다.  〈통무우소박이〉 무우에 맛있는 김치소를 담가 먹는다. 오이소박이처럼 속에 재료들을 넣은 것이다. 재료:통무우 5~6개(4㎏), 무 1㎏(곱게 채 썬것), 묽은 쌀가루풀 1컵, 맑은 액젓 2/3컵, 고운 고추가루 1컵, 김치용 고추가루 1/2컵, 실고추 1/4컵, 마늘 1/3컵(곱게 다진 것), 생강 1/3컵(곱게 다진 것), 쪽파 6뿌리(3~4㎝), 미나리 3줄기(3~4㎝), 당근 200g(채 썬것), 밤 4~5개(채 썬것) 담그는 법:1.무우를 잘고 연한것을 골라  간을 해서 하룻밤 숨을 죽인다. 무우가 소금물 우로 떠오르지 않게 누름돌을 올려둔다.하룻밤 숨 죽은 무우(줄기도 함께 절임)를 찬물에 씻어 물기를 뺀다. 깨끗이 다듬고 십자형 칼집을 넣어 소 넣을 자리를 낸다. 오이소박이 담글 때처럼, 양쪽 끝을 다 자르지 않고 붙여둔다.2. 넓은 그릇에 쌀가루풀,액젓,고춧가루,마늘,생강을 넣고 섞은 다음 무,당근,파,미나리를 넣어 버무린다. 실고추,밤을 뿌려넣는다. 칼집을 낸 무우 속에 양념소를 조심스레 집어넣어 항아리에 눕혀 담는다. 이때 소가 빠져나오지 않게 절인 무우청으로 둘레를 돌려매기도 한다. 3.다 쟁인 무우 우에 절인 무우청을 충분히 덮어준다. 양념 그릇을 물로 헹궈 우에 붓는다. 약간의 소금, 김치용 고추가루를 섞어 무우청 우로 고르게 뿌리고  누름돌을 올린 다음 찬 곳에서 익힌다. \r\n\r\n            "},
{"title": "처녀김치 사랑", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-02-20 09:50:17", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-02/20/47_86865.html", "content": "\r\n              \r\n남자라는게 참 째째하게 주방에서 얼쩡거리며 찬거리를 만든다는 편견이 인젠 저만치 멀리 사라진지도 오래다. 그래서 요즘 주방에서 앞치마를 두르는 남편들이 푸술한게 사실이다. 그런 속에 나도 엔간히 속한다고 할수 있다.  하지만 아직도 집사람은 내 취향을 잘 받아들이지 않고있다. 남자가 웬 료리냐 하며 나에게 이와 관련된 스토리를 절대 회사에서 지지하게 말치 말라고 백당부한다. 그러면서도 시도 때도 없이  김치감으로 배추나 무우를 사와서는 주방에 던져버리고는 “김치나 좀 하시지 그래유~ ”라고 명령조로 건넨다. 나는 그 말에 더없는 신뢰가 듬뿍 담긴줄로만 알고 배추를 다듬고 절임을 한다 양념을 한다 하며 정성을 고인다……김치양념의 젓갈 사용만도 수없이 해볼만큼 개발에 게을리하지 않았다.  지어 삶은 돼지목살 살코기나 소등심 고기를 넣고도 해봤을 정도이다. 맛이야 글쎄……김치 관련 서적이나 정보를 접할 때마다 나에게는 “왕청”같은 생각이 뇌리에서 떠날줄 모른다. 그것이 바로 처녀김치이다. 총각김치는 있는데 왜 처녀김치가 없을가? 이 세상은 음과 양으로 조화를 이루기마련인데 조상들은 왜 양의 기만 주창한걸가?  총각김치는 통통하고 싱싱한 알타리무우를 골라서 하는데 아마 그 양상이 총각의 머리와 비슷하다고 해서 총각김치라고 지칭했을지도 모른다. 총각김치의 마력은 아마 맛도 맛이지만 그 특유의 모양새이리라. 수년전 풍요한 가을의 어느 휴일날 서시장가에서 우연히 와와차이(조선어로 번역된 어휘가 아직 없지만 나는 꼬마배추라고 부른다)를 보고 부지중 “저걸로 김치를 만들어볼수 없을가? ”라는 생각이 머리를 쳤다.  만찬에서나 드물게 먹는 채식료리였지만 그때는 그냥 무심히 넘어가고말았다.네포기씩 포장한 꼬마배추 ( 와와차이)를  무작정 두 꾸레미 사고 무우도 싱싱하고 단단한걸로 하나 샀다. 배추김치에 무우가 안 들어가면 시원한 맛이 없다는게 나의 경험이다. 무우의 액즙이 배추와 어우러져야만 시원하고 상큼하다.  정작 사가지고 집에 돌아오니 나는 궁해졌다. 이걸로만 처녀김치를 할수 있을가? 컴을 열고 인터넷으로 꼬마배추에 관한 정보를 검색해보니 운남 고산지대에서 샘물로 재배한것이였다. 그래서 그런지 만찬장에서 맛본 꼬마배추 료리는 담백했고 달착지근했다. 음~ 소금에 너무 절이면 안되고 적은 량의 소금으로 절여야겠군…… 양념은 어떻게 배합할가? 아,  젓갈 대신 집에 있는 송이버섯을 넣으면 어떨가?! 식도락가만의 기발한 아이디어가 떠올랐다. 송이를 적당히 믹서에 갈아서 넣기로 하고…… 매운 고추가루는 조금  넣는 대신 랭장고의 덜 매운 붉은 통고추를 갈아넣고…… 마늘과 생강은 너무 많이 넣으면 송이 향기가 제노릇 할수 없고. 마지막에 레몬을 쪼개서 즙을 내서 버무린다……다 만든 김치를  잘 감싸서 꽁꽁 눌러서 김치랭장고에 넣는 순간 나는 큰 일에라도 성공한것처럼 어깨가 으쓱해났다.며칠후 휴일날 회사의 후배가 인사차로 우리 집에 왔다. 나는 워낙 집에서 술상 벌리는 습관이 없는지라 밖에 나가 컬컬한 목이나 적시려고 내가 다니는 단골 호프집에 가자고 했다.“아니 난 사모님이 차려준 술상 더 좋을듯한데요……”“뭐 그렇게 하지문. 거기 마른 굴과 동해바다 게살로 안주를 둬가지 합세.”마누라는 거기에 한가지 더 추가해 주안상을 갖춘다고 한다. 그냥 지지고 볶는 채가 아니고 식재를 쪄서 참기름을 넣은 고추양념장 등으로 무침을 했다.“전번 그 와와차이 김치를 내놓을가요?”집사람이 나에게 넌지시 묻는다. “그러지 뭐. 맛이 제대로 배였을가?” 김치랭장고에 넣고는 아직 한번도 맛을 보지 않은 처녀김치다.후배가 가져온 와인에다 쩡——한 맥주까지 시켜 주안상은 근사해 보였다.“참 이쁘네요 이 김치는 왜 이렇게 작아요?”야드드한 살갗의 꼬마배추에 빠알갛게 물든 처녀김치는 보기만 해도 산뜻했고 빛갈이 넘쳤다.대가리만 짤라낸 몸통은 그냥 저가락 한번에 김치살을 입에 넣을수 있어 통김치를 먹은 격이 됐다.“이게 처녀김치라는게오”“처녀김치? 먹어봅시다”내가 먹기전에 후배가 군침을 삼키며 김치를 맛 본다.“ 와~  맛있네요.  사모님,  어떻게 만든겁니까?” 마누라는 그제야 벙글써 웃으며 턱으로 나를 가리킨다.나도 먹어본다. 음~ 양념이 적당히 들어가서 맛은 상큼 단백했다. 더우기 송이의 향이 입에 감돌아 뒤맛이 너무나 배배해 식감이 죽여줄 정도다. “선배님이 김치 만들줄도 알아요? 그것도 이런 수준까지? 이건 반찬이 아니라 진짜 술안주로 제격입니다.”…………“허허,  뭐 집에서 할일 없으니 장난한거요”나는 후배의 칭찬에 별로 개의치 않는척했으나 속으로는 숫제 그렇게 좋을수가 없었다. 그의 질긴 지청구에 나는 “처음 만든건데……” 하면서 식재 선택이며 조리법을 “강의”했다.술판은 란만한 웃음으로 꽃폈고 료리에 관심을 둔 후배와 나 사이 “음식 세미나”로 통했다.…… 처녀김치는 이렇게 만들어졌다. 작은 이야기지만 나는 처녀김치를 두고 언젠가는 자랑하고싶었다. 그후 몇번이고 만들면서 상품성을 생각해봤는데…….그렇지! 일본인들이 송이를 워낙 좋아하니깐 작은 토기단지로 포장해서 일본에 수출할수도 있잖을가?! 나의 처녀김치 꿈은 둥글어만 간다. 언젠가는 직장생활에서 해탈되면 김치공장이라도 만들어서 인생을  걸어보고싶은 마음이다. 김치가 아니라 금(金)치에 말이다. \r\n\r\n            "},
{"title": "겨울에 예뻐지려면 꼭 먹어야 하는 음식", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-01-09 09:56:13", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-01/09/47_86859.html", "content": "\r\n              \r\n 5킬로그람 가벼워지는 시래기겨울철 다이어트음식으로 시래기를 강력 추천한다. 따끈한 시래기국 한그릇에 온몸이 훈훈해지면서 체지방까지도 녹아내리는 느낌을 받아본적이 있을것이다. 시래기는 비타민이 풍부하며 특히 체지방을 연소시키는 비타민C 함유량이 배추나 무우보다 많다. 열량도 시래기 한줌에 20킬로칼로리 정도로 낮아 칼로리 걱정 없이 배부르게 즐길수 있다. 출출할 때 푹 삶은 시래기를 된장, 다진 마늘과 파, 간장, 고추가루, 참기름 등을 넣고 조물조물 무쳐 프라이팬에 볶다가 멸치,다시마 국물을 붓고 끓이면 구수한 시래기 된장국이 완성된다.  5살 젊어지는 명란젓 추우면 혈액순환에 장애가 생기고 생식기, 피부 등에 분포된 말초혈관들이 움츠러든다. 이 시기에는 혈액순환을 돕고 로화를 방지하는 비타민E가 필요한데  명란젓을 추천한다. 명란젓에는 비타민A, B1, B2, B6, B12와 필수아미노산도 함유돼있다. 그러나 염장식품이라 고혈압환자들은 절제하는것이 좋다.        5시간 더 활기차게 하는 칼치기력이 없을 때는 밥공기를 산뜻하게 비울수 있는 은빛 선명한 제철생선 칼치료리를 추천한다. 부드러운 흰살생선 칼치는 칼슘, 린 등 무기질과 단백질이 풍부하고 소화가 잘 돼 허약하고 입맛 까칠한 사람에게 더욱 좋다. 기왕이면 노릇하게 구워낸 구이를 선택하는것이 좋다. 구이는 칼로리가 적으면서도 맛이 좋아 제대로 칼치의 맛을 즐길수 있다. 취향에 따라 무우나 감자를 넣고 마늘, 파, 간장, 고추가루 등으로 양념을 해 자글자글 끓인 칼치조림도 좋다.\r\n\r\n            "},
{"title": "전자레인지 200% 활용법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-01-09 09:56:51", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-01/09/47_86860.html", "content": "\r\n              \r\n 1.버터녹이기버터 한숟가락을 내열그릇에 담아 20초간 가열한다.버터의 가운데 부분이 녹지 않은 것처럼 보여도 여열로 곧 녹는다.2.베이컨 굽기접시에 냅킨을 두장 깔고 베이컨을 겹치지 않게 놓은 뒤 냅킨으로 덮어 가열하면 바삭바삭해지고 전자레인지내에 기름이 튀지 않아 편리하다.3.깨소금 만들기참깨를 깨끗이 물기를 뺀후 넓은 접시에 놓고 랩없이 3~4분간 가열,중간에 한번 뒤집어주면서 볶으면 고소한 깨소금을 만들수 있다.4.과일즙 쉽게 만들기레몬이나 오렌지를 깨끗이 씻어 껍질을 벗기지 않고 통채로 “강”으로 1분간 가열하면 과일이 연해져서 즙을 쉽게 만들수 있다.5.눅눅한 과자 바삭하게 먹기눅눅해진 과자도 접시에 종이타올을 깔고 한층으로만 배렬하여 가열하면 바삭바삭해진다.가열 직후는 부드러워 아직 건조가 덜 되었다 생각하기 쉽지만 식으면 곧 바삭해진다.6.딱딱해진 밥 되살리기시간이 오래 지나지 않은 밥은 랩을 씌우지 않고 데우는편이 고슬고슬하고 맛있다. 그러나 전날 지은 약간 딱딱해진 밥은 물을 살짝 뿌리고 랩을 씌운후 “강”에서 약 2 분 정도 데우면 새로 지은 밥처럼 촉촉해진다.7.미역 부드럽게 먹기미역은 그냥 날것으로도 먹을수 있지만 전자레인지에서 살짝 열을 가하면 색갈이 고와지고 살균도 되여 훨씬 좋다. 불린 미역 100그람을 그릇에 담고 물 2컵 정도를 부은후 “강”에서 약 3분간 가열한다.8.소금,고추가루 살균하기접시에 종이타올을 깔고 소금을 펴고 “강”으로 20초간 가열한다. 흐트러진 것처럼 보이면 얼른 꺼내 식힌다. 고추가루도 소금과 같이 가열하면 뽀송뽀송해질뿐만아니라 잡균도 제거된다.9.랭동만두 맛있게 먹기랭동만두를 물에 담갔다가 즉시 건져 넓은 접시에 쭉 펴서 한층으로 담는다. 랩을 씌운후 가열해주는데 가열이 끝난후 1~2 분 정도 놓아두었다가 랩을 벗기면 훨씬 말랑말랑해진다. 랭동식품을 금방 먹을수 있는 상태로 만드는것은 전자레인지의 장점이다.10.도마도껍질을 손쉽게 벗기기도마도 소스를 만들 때 도마도를 뜨거운 물에 데쳐 껍질을 벗기는 방법은 여간 번거롭지 않다. 도마도우에 십자로 4~5센치메터 정도 깊게 칼집을 넣은 다음  랩에 싸서 30초 가열한다. 가열후 바로 랭수에 헹구면 껍질이 잘 벗겨진다. 11.마른 야채 신선하게 먹기마른 표고버섯을 자박자박한 상태보다 약간 많은 물에 담고 작은 접시로 눌러 덮어 가열한다. 시간은 표고버섯 세장당 2~3분이 적당하다. 이렇게 하면 아주 부드럽게 되는데 잠시 그대로 놓아두면 더욱 맛이 좋아진다. 가을철에 말린 야채들도 이와 같은 방법으로 불릴수 있다.12.콩졸임 쉽게 해먹기대접에 물을 붓고 반컵 정도의 콩을 담는다. 5~7 분 정도 가열하면 금방 불려진다. 이때 랩은 씌우지 않는다. 불린 콩을 남비에 옮겨 양념하여 30분~1시간 정도 졸이면 맛있는 콩졸임이 된다.\r\n\r\n            "},
{"title": "멋진 스카프 연출로패션에 포인트를", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-05-14 09:27:52", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-05/14/47_86880.html", "content": "\r\n              \r\n최근 스카프의 류행은 어느 해보다 색상과 디자인이 과감하고 다양해진 점이 주목할만 하다. 평소 선호하던 스카프보다 밝고 환한 색상에다 문양이 많고 두드러지는 제품을 골라 최대한 화려함을 강조하는것이 특징이다. 스카프의 종류는 크기와 소재에 따라 천차만별이다. 크게 접어 어깨를 감싸듯이 두를수 있는 정사각형 (36x36)스타일, 캐주얼한 감각으로 연출할수 있는 손수건크기의 미니스카프, 정장분위기에 어울리는 롱스카프(36x72.22x72)가 기본형으로 볼수 있다. 소재는 자연스럽게 흐르는듯한 부드럽고 고급스런 느낌의 실크나 시폰 소재가 대표적이며 거즈원단과 같은 느낌의 소재와 얇은 벨벳 등이 많이 사용된다.  스카프를 멋지게 연출하기 위해선 무엇보다 자기와 잘 어울리는가 여부가 중요하다. 피부색과 이미지, 평소 잘 입는 의상 스타일에 맞춰 골라야 한다. 일례로 얼굴이 작은 사람은 옅은 색상을 고르는것이 적당하며 얼굴이 크고 검은 사람은 짙은 색상의 스카프가 잘 어울린다. 의상과 같은 색상이나 질감으로 선택하면 차분해보이며 대조되는 색상으로 고르면 화려한 인상을 준다. 여러가지 색상과 무늬가 혼합된 화려한 디자인은 의상과 일치하는 한두가지 색상이 포함돼있으면 무리가 없다. 은은하고 우아한 분위기를 원할 때는 옅은 색상에 프린트가 자제된 무늬 또는 물방울무늬를, 화사하고 화려한 분위기를 내고싶을 때는 짙은 색 바탕에 꽃이나 전통 문양이 가미된것을 고르면 좋다. 줄무늬나 체크무늬는 활기찬 느낌을 준다. 정장에는 실크나 나염류를, 녀성미를 강조하려면 속이 비치고 하늘거리는 시폰소재를 고른다.  스카프는 매는 방법에 따라 분위기가 달라진다. 몇가지 요령을 소개한다. 흰색 셔츠에는 스카프를 넥타이처럼 매여 남성적이미지를 강조한다. 일반 스카프보다 길이가 긴 스카프를 활용해 두번 감아 길게 매고 매듭은 가슴우로 위치하게 한다. 단순한 디자인의 원피스에는 스카프로 포인트를 준다. 사각스카프를 어깨 한쪽에 넓게 두르고 리본형으로 묶는 방법과 어깨를 감싸면서 앞에서 묶어 매듭을 지어주는것이 귀엽고 녀성스러운 이미지로 연출하기에 적당하다. 니트셔츠우에는 긴 스카프로 목을 한번 감싼 다음 자연스럽게 앞뒤로 흘러내리도록 연출하는것이 세련돼보인다. 류달리 세련되고 멋져보이는 사람들을 보면 스카프를 잘 활용하는 경우가 많다. 스카프는 몸의 보온을 위해서도 사용되지만 그 사람의 이미지를 여유있고 부드럽게 보이게도 한다. 평범한 옷에 스카프 한장을 둘러서 독특한 개성미를 연출할수 있는것이다. 스카프를 얼마나 효과적으로 연출하느냐에 따라 옷을 입은 사람의 취향이나 품격, 패션 감각도 전해진다. 하지만 방법이 잘못되면 오히려 역효과를 낼수도 있다. 얼굴이 크고 목이 짧은 녀성이 스카프를 단단히 목에 묶고있으면 얼마나 답답해보이겠는가. 차라리 느슨하게 목 아래쪽으로 매듭짓거나 세로로 길게 늘어뜨려 목부분을 시원하게 터주는것이 좋다. 얼굴선이 굵은 사람은 스카프 질감이 거친것으로 선택하고 부드러운 얼굴의 이미지를 가진 사람은 하늘거리는 시폰이 잘 어울린다. 직사각형의 긴 스카프는 걸을 때마다 조금씩 움직여 연출한 사람의 세련된 표정을 읽을수 있다. 남성들이 넥타이를 매듯 예쁘게 묶는 스카프 연출법이 잡지에 소개되기도 하는데 지나치게 정형화돼서 오히려 부자연스럽게 보일 때가 많다. 차라리 직사각형스카프를 세로로 잘 접은 뒤 바바리코트의 한쪽 어깨에 슬쩍 걸쳐 스카프 디자인 그 자체를 자연스럽게 활용하는편이 낫다. 소재면에서 보면 실크, 울, 시폰, 모직 등 다양한데 옷의 질감이나 패션스타일과 조화를 이루는것이 좋겠다. 즉 화려한 스타일의 옷에는 부드러운 느낌의 실크스카프가, 캐주얼이나 발랄한 분위기의 차림에는 모직머플러가 잘 어울린다. 색갈로 보면 어두운 색의 옷을 입었을 때는 악센트를 주기 위해 노란색 등의 밝은 색이 들어간 스카프를 활용하면 산뜻해보인다. 반대로 여러 색이 들어간 화려한 스카프는 단순한 옷 스타일과 색에 더없이 잘 어울린다.\r\n\r\n            "},
{"title": "형형색색 여름 샌들 굽이 예술실용주의 웨지힐 인기 상승", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-05-14 09:23:37", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-05/14/47_86879.html", "content": "\r\n              \r\n샌들의 계절이다. 올여름 샌들 쇼핑에서 가장 신경써야 할 부분은  굽이다. 여름 샌들의 색상이 갈수록 화려하고 다양해지고있지만 언제나 굽보다는 발등을 덮는 부분의 장식에 초점이 맞춰졌었다. 그러나 올해는 주객이 전도된 상태. 한마디로  “예술”의 경지에 오른 다채로운 굽 디자인이 시선을 잡아 끈다.올여름 웨지힐이 더 멋져졌다.웨지힐은 아찔한 높이의 굽의 힐을 말하는데 일명 통굽으로 불리던 웨지힐은 올해 여름 과거의 투박했던 모습을 버리고 한층 색상이 화려해지고 날렵해진 모습으로 새롭게 태여났다.웨지힐은 굽과 밑창이 련결된 디자인의 구두로서 실용주의에 기본을 둔 신발이다. 굽 면적이 넓은 웨지힐은 가는 힐에 온몸의 무게를 실어야 하는 부담감을 덜어주고있다.1940년대 이딸리아의 구두장인 살바토레 페라가모가 처음 개발한 뒤 류행과 쇠퇴를 번복했지만 이번 봄여름엔 사상 류례 없는 인기를 누릴 전망이다.웨지힐의 급격한 부상은 무엇보다 독특한 굽의 디자인에서 나온다. 디자이너들은 통자로 련결된 굽을 화폭 삼아, 혹은 건축 구조물 삼아 꽃그림을 그려넣고  구멍을 뚫어  건축물처럼   표현하고 투명 아크릴과 원색을 배색해서 색면회화처럼 꾸미는 등 미술감각을 물씬 풍겼다.디자인외에 구두굽의 소재도 놀라울만큼 다양해졌다. 원목을 그대로 깎아서 댄것이 있는가 하면 투명 아크릴이나 PVC, 천을 덧댄것, 코르크를 꽉 채워 만든것 등 굽의 소재도 각양각색이다. 구두의 앞부분은  장식을 최소화하면서 대신 구두의 굽 부분에 다양한 디자인적 시도를 한 이색적인 제품들이 쏟아지고있다.웨지힐과 함께 플랫폼(防水台) 샌들도 인기 품목으로 주목받는다. 플랫폼은 굽은 물론 구두앞쪽 밑창도 높게 만들어 전체적으로 발이 공중에 떠있는듯한 인상을 주는 품목이다. 아찔한 하이힐의 매력에 빠졌으되  발이 거의 수직으로 곧추세워지는것에 부담을 느끼는 녀성들에게 특히 인기있는 플랫폼은 키를 커보이게 하면서도 발은 비교적 낮은 단화를 신은것처럼 부담이 덜하다.이렇게 올여름 킬힐을 대신해서 많은 녀성들의 사랑을 받을 웨지힐 고디법에 대해서 알아보자.최근 기존의 투박했던 디자인에서 벗어나 한결 상큼해진 색상과 섬세함으로 주목받고있는 소녀풍 웨지힐의 경우 녀성스러운 분위기가 강하기때문에 밑단이 하늘거리는 스카트형 팬츠나 원피스와 함께 매치하면 단정하면서도 귀여운 옷차림을 완성할수 있다.또한 세련되고 멋있는 스타일의 웨지힐의 경우는 짙은 색상의 스키니 팬츠나 H라인의 스카트와 함께 코디하면 스타일리시한 감각을 살릴수 있다. 다양한 웨지힐가운데 캐주얼한 느낌이 가장 강한 고무바닥 웨지힐은 데님 미니스카트나 레깅스 등보다 활동적인 옷차림에 어울린다. 코르크, 나무 재질을 활용한 웨지힐 스타일의 샌들은 자연스러운 느낌을 살려 주름 스카트나 쉬폰 소재의 원피스와 함께 신으면 더욱 멋스럽게 연출할수 있다.또한 세련된 스타일과 웨지힐의 결합처럼 두가지 이상의 스타일이 결합된 웨지힐의 경우 발등에서 련결되는 끈이 발목을 감싸는 디자인으로 발등과 발목이 함께 고정되므로 걸을 때 안정적인데 이런 스타일의 웨지힐의 경우 짧은 미니스카트나 몸에 붙는 스키니 팬츠와 함께 신으면 더욱 멋스러운 스타일을 연출할수 있다.    웨지힐이나 플랫폼 슈즈를 신을 때는 각별히 조심해야 하는 것이 발목 부상이다. 웨지힐의 경우 굽과 신발 밑창이 일자로 련결돼있다보니 아무래도 구두 자체의 유연성이 떨어진다. 또 무게도 상당하다.  플랫폼 슈즈는 굽과 밑창은 따로 떨어져있지만 대신 발의 앞부위도 높이 떠있는만큼   걸을 때 넘어지지 않도록 주의해야 한다.\r\n\r\n            "},
{"title": "중년녀성 배살 쉽고 빨리 빼는 법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-04-16 09:32:41", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-04/16/47_86878.html", "content": "\r\n              \r\n중년녀성의 배살은 요령있게 빼야 한다. 무조건 굶는다고, 운동을 많이 한다고 해서 빠지지 않는다. 중년녀성배살의 주범인 호르몬을 제대로 리해하고 이에 맞춘 다이어트를 해야 성공할수 있다.녀성호르몬인 에스트로겐은 지방을 엉뎅이나 허벅지, 가슴 등에 우선적으로 축적시키는 일을 한다. 때문에 에스트로겐이 줄어드는 페경기가 가까와 오면 엉뎅이,  허벅지로 가던 살이 허리로 몰린다. 조기페경이 오는 녀성은 30대에도 이같은 현상이 일어난다. 문제는 배살이 당뇨, 고혈압, 고지혈증 등 각종 성인병을 부른다는데 있다. 두둑해지기전에 서둘러 빼야 한다.중년녀성의 배살 빼기는 얼마나 빨리 시작하느냐와 얼마나 오래 지속하느냐에 성패가 달려있다. 에스트로겐 분비가 줄기 시작하면 의욕도 떨어지므로 다이어트를 시작하기가 어렵다. 이럴 땐 혼자 하기보다 여러 사람들과 팀을 이뤄 시작하면 의욕을 높일수 있다.무조건 굶어 살을 빼는 방법은 오래 지속하기 힘들다. 또 참다가 폭식을 하는 습관이 생겨 살이 더 찐다. 녀성호르몬이 줄면 기분이 가라앉기때문에 폭식으로 스트레스를 풀게 되기 쉽다.  이런 습관이 생긴 녀성은 살을 빼는 일이 가장 힘들다. 또한 굶다가 폭식하는 습관은 비타민결핍, 소화장애 등을 일으킨다.식이료법에 있어서  조금만 먹어도 포만감이 생기는 음식을 먹어야 한다. 비타민과 미네랄은 충분히 섭취하면서도 칼로리 섭취는 줄일수 있는 식단 선택이 중요하다.  스트레스관리도 중요하다. 취미활동, 명상 등 자기에게 맞는 스트레스 해소법을 찾아 마음의 안정을 유지해야 한다. 스스로 통제하기 힘들 정도로 감정의 기복이 심하다면 호르몬료법 등 산부인과적 치료를 병행해야 한다.몇가지 원칙을 갖고 운동해야 중년배살이 빠진다. 복근운동에만 치중하면 안된다. 전신운동으로 몸 전체 칼로리를 소모시키면서 근육운동을 해야 효과를 본다. 매일 1시간 이내의 운동이 좋고 30분은 전신운동에, 20분은 근육운동에 할애해야 한다. 전신운동은 가볍게 뛰거나 걷는것이 효과적이다. 근육운동은 근육에 무리가 가지 않게 해야 한다. 월,수,금요일은 앉은 자세에서 팔 들어올리기 등 상체운동을, 화,목,토요일은 의자에 앉아 다리 들어올리기 등 하체운동을 해 근육을 하루씩 쉬게 해줘야 한다. 누워서 다리 들어올리기 등 복부운동은 매일 해도 상관없다. 큰 아령 등 무거운 기구를 사용하는 운동은 삼가하는게 좋다.\r\n\r\n            "},
{"title": "염색머리 오래동안 유지하는 비법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2012-03-19 09:39:40", "summary": "", "url": "http://www.iybrb.com/pla/content/2012-03/19/47_86872.html", "content": "\r\n              \r\n염색은 머리카락이 상하는것이 걱정되여 쉽게 도전하지 못하는분들이 있는데 요즘은 머리결을 살려주면서도 다양한 색상으로 염색이 가능하다고 한다.  나름 거금을 들여서 한 염색물이 쉽게 빠지지 않고 오래동안 유지시킬수 있는 방법을  한번 살펴보도록 하자. 1. 샴푸와 린스는 염색머리 보호용 사용하기 샴푸나 린스를 구입할 때 잘 살펴보면  “염색용” 이라거나  “염색 머리용”  등의 문구가 적혀있는 제품을 볼수 있다. 이런 제품들에는 실리콘성분이 들어있어 머리에 물든 색갈들을 오래동안 유지시켜준다. 또한 화학계면활성제를 첨가하지 않은 제품을 구입하는것이 좋다.  계면활성제에는 강력한 세척성이 들어있기때문에 머리에 색을 올린후 그 색을 지워버릴수도 있다고한다. 2. 머리카락을 열로부터 보호하기 염색을 하게 되면 머리카락을 보호하는 큐티클을 머리카락에서 벗겨낸후 색을 입히게 된다. 일종의 보호막이 사라진것이기때문에 머리카락은 드라이어나 고데기 등 열을 사용하는 스타일링 기구에 더욱 취약해지고 건조시키면 볼륨감 없는 납작한 머리스타일이 된다. 염색후에 열을 사용하는 스타일링 기구를 사용하고자 한다면 사용전에 먼저 열보호가 되는 헤어 에센스나 스프레이를 뿌려서 머리카락이 수분을 머금을수 있도록 하는것이 좋다.  3. 자외선 차단으로 염색한 머리카락 보호하기 해빛은 염색에 사용된 화학성분을 분해하며 특히 새치머리를 가리기 위해서 염색을 한 경우 모발을 빛나게 만들어 흰머리가 더욱 도드라지게 만든다. 그렇기때문에 헤어 에센스나 젤 등 헤어 스타일링 제품을 사용할 때 자외선 차단 기능이 들어있는 제품을 선택하는것이 좋다. 이밖에 수도물에는 염소와 마그네슘 성분이 들어있고 이 성분들이 머리카락에 쌓이게 되면 선명한 염색모발을 유지하는 일을 방해한다. 머리를 감은후에 이런 성분들을 머리카락에서 말끔히 씻어내기 위해서는 탄산수로 머리카락을 헹궈주는것이 좋다. 탄산수가 염소와 마그네슘 성분이 머리카락에 쌓이는것을 막아주기때문이다. 아무리 머리결을 열심히 관리한다고 하더라도 잦은 염색을 하면 완벽한 머리결을 유지하기가 매우 어렵다. 대신 우의 조언들을 잘 활용해서 염색한 머리를 오래동안 유지하는것이 어떨가? \r\n\r\n            "}
]