[
{"title": "약효도 풍부한 밥상우의 보약—봄나물", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2011-05-16 08:43:42", "summary": "", "url": "http://www.iybrb.com/pla/content/2011-05/16/47_86808.html", "content": "\r\n              \r\n계절이 조금 늦춰진 요즘에야 시장에는 야생 미나리,냉이,달래,두릅 등 봄나물이 한창 쏟아져나와 향긋한 봄내음을 전해주고있다. 봄에 늘어난 활동량과 일조량에 잘 적응하려면 단백질과 무기질, 비타민이 가득한 봄나물이 필요하다.  ◇ 미나리=비타민이 풍부한 미나리는 독특한 향미(香味)가 있어 입맛을 잃기 쉬운 봄에 먹으면 식욕을 돋우는데 그만이다. 특히 비타민A의 경우 배추(100그람당 94IU)보다 25배나 많은 2300IU가 들어있다. ‘동의보감’에는 미나리가 혈압강하, 해열, 진정, 두통·숙취에 효험이 있다고 기록돼있다.  ◇씀바귀= 씀바귀는 입맛을 돋구고 위장을 튼튼하게 한다.우리가 먹는 나물중에서 가장 쓴 나물로 통한다. 대개 쓴 식물은 염증을 내려주고 열을 풀어주며 식욕을 증진시켜주는 효과가 있다.봄에 씀바귀나물을 캐먹으면 식욕을 돋우고 위장을 튼튼하게 해 소화기능을 좋게 하고 더위에도 강해진다고 한다. 면역증강 효과가 높아 성인병예방에 좋다. 열,속병,악창을 다스리고 항암,항알레르기 효과도 높다.◇ 냉이=냉이는 채소가운데 단백질이 가장 많고 칼슘과 철분도 풍부한 식품이다. 맛과 향이 뛰여난 냉이의 콜린 성분은 간장활동을 촉진시켜 간기능 회복에 보탬이 되고 리노르산은 혈관을 튼튼하게 해주고 콜레스테롤수치를 떨어뜨려 성인병예방에 효과적이다. 동의보감에 따르면 “냉이로 국을 끓여 먹으면 피를 끌어다가 간에 들어가게 하고 눈을 맑게 해준다”고 적혀 있다.◇ 달래=이른봄 밭이랑이나 논뚝가에 무리지어 자라는 달래는 파와 비슷한 향미를 지녀 입맛이 없을 때 미각을 살려준다.알뿌리는 둥글고 지름이 1센치메터 안팎이며 큰것일수록 매운 맛이 강하다. 비타민A, B₁, C가 골고루 들어있다. 특히 칼슘과 칼륨이 많다. 달래의 칼륨은 체내의 나트륨과 결합해 몸밖으로 배출되기때문에 김치,된장 등 짠 음식을 먹는편인 우리의 식단에 빼놓을수 없는 음식이다. 빈혈을 없애주고 간장기능을 개선해주며 동맥경화를 예방하는 효과가 있다.◇ 쑥=한방에서 애엽,애호,황초,애봉 등으로 부르는 쑥은 국화과의 여러해살이 풀이다. 100그람당 칼슘 9.3밀리그람, 린 55밀리그람, 철분 10.9밀리그람, 비타민A 7천940IU, 비타민B 0.16밀리그람, 비타민C 20밀리그람, 니아신 4.5밀리그람 등 비타민과 무기질이 풍부하다. 특히 쑥 한접시면 비타민A 하루 필요량을 모두 섭취할수 있다. 비타민C가 많아 감기 예방과 치료에 좋고 체질의 산성화를 막아주는데도 효과적이다. 강장,리뇨,진정,해열,진통,월경불순 등에 두루 효험이 있으며 뜸을 뜨거나 찜질용으로 널리 리용된다. 최근엔 항암과 피로회복에 효능이 있는것으로 밝혀졌다.◇ 두릅=“산채의 왕”으로 불리는 두릅은 줄기의 가시에서 순이 돋는다. 어린 순을 따서 먹으며 한줄기에서 네댓차례 채취할수 있다. 다른 채소에 비해 단백질이 많고 칼슘과 비타민A와 C, 섬유질 함량도 많다. 특히 단백질을 구성하는 아미노산 조성이 뛰여난 영양식품이다. 한방에서는 두릅나무의 껍질을 당뇨병과 신장염,위궤양 등에 약재로 쓰고 잎,뿌리,열매는 위장을 튼튼하게 하는 약제로 쓴다.◇취나물=취나물은 두통을 다스리고 타박상에 효과 있다. 따뜻한 성질을 갖고있어 혈액순환을 촉진시키고, 근육이나 관절이 아플 때 요통·두통 등에 효과가 있다. 만성기관지염, 인후염 등이 있는 사람은 장복을 하면 효과적이며 목소리가 갈라지거나 말을 많이 해 목이 아플 때도 좋다. 나물로 만들어 먹거나 달여마시면 되는데 취나물을 하루 5~20그람 당 200㏄의 물로 달이거나 가루로 빻아 복용하면 된다. 타박상에 즙을 내서 바르면 효과적이다. ◇민들레=위장질환에 효과 있고 종기를 다스린다.흔히 양념에 무치거나 뜨거운 물에 데쳐 나물을 해먹지만 샐러드로 만들어 먹어도 그 향이 좋다. 만성위장 질환이 있는 사람은 생잎을 씹어먹으면 효과가 있다.종기가 났을 때는 짓찧어 붙이면 좋다.본지종합\r\n\r\n            "},
{"title": "안동간고등어 한손", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2011-05-16 08:45:53", "summary": "", "url": "http://www.iybrb.com/pla/content/2011-05/16/47_86807.html", "content": "\r\n              \r\n한국 경상북도 안동에 갔다가 당지에서 유명한 음식중의 하나인 안동간고등어를 맛보게 되였고 50년을 간잽이를 해왔다는 리동삼선생을 만나 간단한 이야기를 나누게 되였다. 지리적으로 보아 안동은 경상북도 중앙에 위치한 내륙지방이다. 따라서 이곳에서는 생생한 해산물을 맛보기가 어려웠다. 상인들도 고등어가 부패하는것을 막기 위해 이곳에는 소금으로 간을 한 고등어를 공급하였다. 이렇게 안동사람들은 간이 되지 않은 “통고등어”보다는 소금에 절인 간고등어를 자주 먹었다.동이 틀무렵 영덕의 강구항을 출발한 고등어달구지는 날이 저물어서야 임동의 채거리장터에 도착할수 있었다. 안동까지 남은 길은 십리나 되였고 간잽이는 여기서 고등어의 배를 갈라 왕소금을 뿌렸다. 소금이 뿌려진 고등어는 안동까지 오는 동안 바람과 해볕에 자연숙성되였고 비포장길에서 덜컹거리는 달구지에 실려오면서 자연스레 물기가 빠지다보니 안동에 도착할 즈음엔 육질이 단단해지고 간이 잘 배게 된다.가난한 소작농가정에서 태여난 리동삼선생은 15살때부터 교문에 한번 들어서보지 못하고 행상단을 따라나서 채거리장터에서 등짐꾼들이 고등어의 배를 갈라 왕소금을 뿌리는데 심부름을 하면서 고등어를 두어손씩 삯으로 받았다. 군대에 다녀온후 그는 어물전에서 고등어를 팔면서 그나마 수입이 좋았지만 그는 간잽이로 되는것이 소망이였다. 손질된 선홍색 고등어속살에 하얀 소금을 뿌리는 간잽이의 모습에 그토록 가슴이 설레일수가 없었다고 한다. 그는 퇴근하면 가게에서 혼자 남아 고등어배를 갈라 씻은 다음 미리 눈에 익혀둔 간잽이흉내를 내보군 했다. 그의 마음을 읽은 주인은 그를 작업장으로 보내줬다. 주위의 사람들은 처음에는 리동삼선생에게 잔심부름만 시켰지만 점차 부지런한 그의 성품에 성심으로 일을 가르쳐주었다. 그는 남보다 빨리 일을 몸에 익혔고 다른 사람들도 적극 도와나섰다. 비록 어려운 나날들이였지만 이는 그에게 큰 보람으로 돌아왔다. 눈이 저울이라고 리동삼선생은 고등어를 보면 중량을 정확히 맞췄고 매번 한치의 오차도 없이 정확한 량의 소금을 잡았다. 어느새 고등어구이와 고등어조림이 올랐다. 리동삼선생이 직점 염장한 고등어로 료리한것이라고 한다. 바삭하게 구워진 고등어를 한절 입에 넣었다. 간을 한 고등어지만 짜지 않았고 입맛에 딱 맞았다. 리동삼선생은 예전에는 고등어에 소금을 많이 뿌렸지만 지금은 건강과 맛을 고려하여 전통 재래어물전 간고등어와 비교하면 염도가 현저하게 낮다고 한다. 적절한 염도는 등푸른 생선에 많이 있는 핵산함유량과 절묘하게 어우러져 생선특유의 감칠맛을 극대화해 창출한다고 설명한다.료해한데 따르면 안동간고등어는 국내시장뿐만아니라 국외시장에도 적극적으로 진출하고있으며 지난 2010년에는 북경에서 중국한중일경제발전협회와 함께 안동간고등어 중국합작공장을 설립하기로 약정했다고 한다.허국화기자\r\n\r\n            "},
{"title": "봄나물 조리방법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2011-05-16 08:46:47", "summary": "", "url": "http://www.iybrb.com/pla/content/2011-05/16/47_86810.html", "content": "\r\n              \r\n달래, 냉이, 씀바귀, 쑥, 돌나물, 두릅 등 봄나물은 그 이름만 들어도 고향의 향기가 물씬 풍기고 특유의 향기로 식욕을 돋울뿐아니라 비타민 A, B, C 등이 골고루 함유되여있어 비타민 공급식품으로도 우수하다. 특히 봄나물에 많은 비타민A는 β-카로틴이라는 상태로 존재하며 항산화작용으로 암발생률을 낮춰주는 역할을 한다. 또한 풍부한 엽록소는 혈액과 간장의 콜레스테롤 상승을 강하게 억제시키는 작용을 하며 인체내에서 당질대사, 단백질대사, 수분대사 등의 각종 대사기능을 향상시키는 역할을 한다. 이렇게 봄나물은 보통 채소와는 비교도 안될만큼 강한 생명력과 활력을 주고있으므로 이 봄에 제철식품을 맘껏 누려보는것도 건강을 위한 한 방법일것이다. 봄나물을 조리할 때는 독특한 향과 맛을 살리기 위하여 자극성이 강한 양념은 되도록 적게 사용하는것이 좋다. 생채로 리용할 때는 무쳐서 오래두면 맛이 싱거워지고 보기에도 좋지 않게 되므로 먹기 직전에 무치는것이 좋고, 숙채로 조리시에는 나물의 특성을 잘 살리도록 적당히 삶는 방법과 나물의 향기와 맛이 가장 잘 살도록 조미하는 방법 등 이 두가지 기본적인 류의사항이 지켜져야 한다. 양념이 지나치면 오히려 나물 본래의 맛을 내기 어렵고 양념이 잘 배여들지 않으면 나물 맛을 내지 못하기때문이다. 상큼한 봄나물로 우리의 식탁을 향기롭게 꾸며보는것도 봄을 기다리는 사람들을 행복하게 해주는 또 다른 즐거움이 아닐까? 봄철 입맛을 돋궈주는 음식 몇 가지를 소개해본다.나물은 억센것보다는 부드럽고 여린 잎을 가진것을 고르고, 조리할 때는 파나 마늘 같은 강한 양념은 가능하면 적게 넣어 고유의 맛과 향을 살려 주는것이 좋다. 된장은 향이 강하지 않은 봄나물과 잘 어울리기에 머위, 냉이, 원추리 등을 무칠 때 좋지만 된장을 너무 많이 넣으면 텁텁한 맛이 날수있으니 적당히 넣어야 제맛을 느낄수 있다.  적당량을 넣은 뒤 남은 간은 소금으로 하고, 된장을 넣고 무쳤을 때 들기름 대신 참기름을 사용하면 감칠맛이 더하다. 초고추장은 없던 입맛도 되살린다고 하여 돌나물, 씀바귀, 달래, 두릅 등과 합이 잘 맞아 초고추장을 만들 때 레몬즙을 넣으면 향까지 더할수 있다. 참기름양념장은 향이 강한 취나물이나 냉이에 넣으면 나물 자체의 향이 살고, 참기름에는 불포화지방산이 많아 봄나물에 부족한 영양분을 보충해주고 뻣뻣한 나물을 부드럽게 만드는 효과가 있다.들기름양념장은 유채나 원추리를 무칠 때 사용하면 좋고, 향이 강한 나물에 사용하면 들기름냄새가 나물 고유의 향을 없앨수 있으므로 사용하지 않는것이 좋다.본지종합\r\n\r\n            "},
{"title": "겨울철 피부관리 노하우", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-11-18 21:09:09", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-11/18/47_86799.html", "content": "\r\n              \r\n   ■ 각질 제거는 “기본”겨울철 피부 보습과 영양을 함께 채우려면 각질 관리가 우선적으로 돼야 한다.찬바람이 부는 겨울철 피부는 메마르고 민감해지므로 각질을 제거하는것이 피부에 무리를 주는것은 사실이다. 그러나 그대로 두게 되면 피부우에 남은 각질이 피부를 더욱 건조하게 하고 모공을 막아 문제를 일으킨다.또 각질은 피부를 보호하는 역할을 하지만 두껍게 쌓이면 피부에 수분과 영양이 공급되는것을 방해해 아무리 좋은 제품을 발라도 푸석푸석하고 생기없는 피부만을 남긴다.따라서 각질이 잘 생기는 요즘 같은 추운 날씨에는 보습제품을 사용하기전에 우선적으로 각질 제거를 해야 한다.특히 클렌징(얼굴을 깨끗이 닦아내는 일)이 제대로 되지 않으면 쌓인 각질이 피지분비를 막아 문제가 생기기 쉽고 수분 함량을 떨어뜨려 피부로화의 주원인이 되기때문에 따뜻한 스팀 타올로 피부를 감싸 모공을 열어준 다음 클렌징폼으로 부드럽게 세안해 각질을 제거하는것이 좋다.겨울철에는 각질 제거후 보습을 체계적으로 하는것이 효과적이다. 자극이 적은 스크럽(작은 알갱이가 들어있는 세안제)이나 필링제(각질제거제품)로 주 2~3회 각질을 제거하고 민감한 피부라면 주 1회가 적당하며 각질 제거후에는 충분한 수분과 영양을 공급해주는것이 중요하다.       ■  피부보호의 핵심 “보습”각질 제거를 끝낸후 재빠르게 수분을 공급해서 건조함을 없애주는것이 가장 중요하다.각질제거제로 울퉁불퉁했던 피부표면이 매끄럽게 깎긴것이기때문에 연약하고 부드러운 새 각질층이 드러나 피부가 건조해지기 쉽고 민감해진 상태이기때문이다.세안후 가장 중요한 사항은 3분 안에 보습제를 바르는것이다. 일단 화장솜에 토너를 듬뿍 묻혀 피부를 가볍게 닦아내듯 피부결을 정리하고 그런 다음 평소보다 더 꼼꼼하게 로션, 에센스, 수분 및 영양 크림을 사용해야 한다.수분에센스와 수분크림을 듬뿍 발라주고 단계마다 시간차를 둬서 충분히 흡수시켜주면 보습효과가 좋고 빠르다.특히 눈과 입 주위는 피부가 얇고 땀샘, 피지선 분포가 적어 건조함이 심하고 주름이 생기기 쉬우므로 눈가, 입가 등에 좀 더 많은 량을 발라 건조함을 예방하는것이 좋다.또한 일주일에 2회 이상은 팩을 하여 집중적으로 수분과 영양을 공급하면 더욱 촉촉한 피부를 유지할수 있다.본지종합\r\n\r\n            "},
{"title": "겨울 부츠 선택 및 관리 요령", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-10-21 15:12:55", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-10/21/47_86798.html", "content": "\r\n              \r\n부츠하나 정도 갖고 있지 않은 녀성 몇이나 될가.하지만 누구나 가지고 있는 패션소품인만큼 누구보다 신경 써서 골라야 한다.  다 비슷비슷하게 생긴것 같고 별로 류행을 타지 않는 품목이라 생각하기 쉽지만 그게 꼭 그렇지만은 않다. 내 스타일에 맞게 잘 선택한다면 체형결점을 보완해줄 뿐만 아니라 겨울 멋쟁이로의 변신도 가능하게 하는 부츠의 선택 및 관리요령을 알아보자.    〔내 체형에 맞는 부츠 선택하기〕 부츠는 다리선이 드러나기 때문에 자신의 다리모양에 맞게 선택해야 한다. 일반적으로 종아리가 굵은 사람은 자연스러운 주름이 있고 굽이 두꺼운 부츠가 좋다. 다리가 짧으면 발목 부츠를 피해야 한다. 품이 넉넉한 롱부츠는 휜 다리를 보완해 준다.□ 굵은 다리  많은 녀성들이 굵은 다리로 부츠 신기를 꺼려하는데 이 경우 단순하면서 다리의 가장 굵은 부분까지 목이 올라온 길이가 좋다. 주름이 너무 많거나 너무 짧은 디자인은 피한다.□ 짧은 다리 동양인들은 서양인에 비해 하체와 종아리가 짧다. 때문에 키작은 녀성이 부츠를 신을 때는 각별한 주의가 요구된다. 짧은 하체의 녀성은 너무 긴 부츠를 피해야 한다. 너무 긴 부츠를 신어서 부츠에 빠져있는듯 보이면 곤난하다. 미니스커트를 입을 때에는 부츠와 동일한 색의 스타킹을 선택해 다리선이 절단돼 보이는 것을 피한다.□  굵은 발목 다리가 가늘어도 발목이 굵으면 다리 전체가 굵어 보이므로 발목을 감추는 어그부츠 스타일이 제격,또는 일반 부츠의 발목을 끈으로 묶은듯한 디자인이나 고리장식 등을 한 부츠는 발목을 가늘어 보이게 할수 있다. 통부츠나 군화 형태의 부츠도 발목 감추기에 적당하다.□  휜 다리다리모양이 곧지 못하다면 짧은 길이나 너무 딱 붙은 디자인은 피한다. 오자형. 안장다리 등 휜 다리에는 붙는듯한 느낌의 부츠를 멀리하는게 좋다. 넉넉한 통의 통부츠와 곧은 선의 승마용 부츠가 휜다리를 커버할수 있다고 전문가들은 충고한다.  □  알통다리근육질 알통 종아리의 녀성은 길이가 어중간한 부츠는 피하는 것이 좋다. 어중간한 길이의 부츠는 단점을 부각시키기 때문에 어울리지 않는다. 대신 곧게 뻗은 통부츠가 적당하다. 전체적으로 주름이 잡힌 롱부츠도 멋진 스타일을 연출하는데 도움이 된다. 〔부츠 보관및 관리요령〕 □  천연가죽 부츠가죽소재 신발은 먼저 신기전에 먼지를 잘 털어낸후 구두약으로 닦아주는게 좋다. 구두약은 가죽에 막을 형성해서 상처를 방지하고 가죽의 수명을 연장해주기 때문이다. 하지만 구두약을 너무 많이 바르는것은 금물, 가죽이 마냥 부드러워질것 같지만 가죽의 통기성이 떨어져 오히려 수명이 단축된다. 특히 부츠가 눈이나 비에 젖으면 가죽의 통기성, 탄력성, 보온성이 떨어진다. 부츠가 젖었다면 마른 헝겊으로 물기를 잘 닦아 통풍이 잘되는 그늘에서 말려야 한다. □ 스웨이드(鹿皮) 부츠스웨이드는 가볍고 냄새가 없으며 염색성도 좋아 고급스러움과 우아함이 느껴지는 고급소재이지만 관리하기가 매우 까다롭다는 단점이 있다. 물이나 오염물이 묻기라도 하면 금세 지저분해 지고 탈색까지 되기 때문에 웬만한 정성을 들이지 않고는 관리하기 어려운 소재이다. 스웨이드는 먼지가 쉽게 달라붙는 만큼 외출후에는 구두솔로 싹싹 털어주되 이때 스웨이드 결이 워낙 예민해 일정한 방향으로 털어줘야 본래의 상태를 유지할수 있다. 묻은 때는 고무지우개로 지워 평소 때가 타지 않도록 관리해야 한다. 가끔씩 진공청소기등으로 먼지를 없애주는것도 스웨이드 부츠를 오래동안 멋스럽게 신을수 있는 방법중 하나다. 얼룩이 심한 곳은 수분을 없애고 마를 때까지 기다렸다가 치솔에 세제를 묻혀 문질러 얼룩을 제거한다. □털장식부츠이러한 부츠는 덥거나 습한 곳이 좋지 않다. 비나 눈에 적은 경우 빨리 물기를 털어내고 마른 수건으로 닦은후 그늘에서 말려준다. 신속한 건조를 위해 드라이어를 사용하는것도 좋지 않다. 얼룩이 생겼을 때에는 스팀타올로 우에서 아래로, 아래에서 우로 털을 잡듯이 닦고 마른수건으로 손질한뒤 빗이나 부드러운 솔로 털끝을 쓸어준다. 장미란기자\r\n\r\n            "},
{"title": "도마도브로콜리볶음", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2011-05-16 08:47:33", "summary": "", "url": "http://www.iybrb.com/pla/content/2011-05/16/47_86809.html", "content": "\r\n              \r\n브로콜리(西兰花)와 도마도는 모두 칼로리가 낮으며 인체가 수요하는 비타민A와 비타민C, 비타민P가 풍부하다. 이 두가지 남새를 함께 볶으면 빛갈과 맛이 훌륭하다.위장을 편하게 해주고 식욕을 돋굴뿐만아니라 칼로리가 낮아 다이어트에도 효과적이다. 재료:도마도 2개, 브로콜리 한포기, 식용유, 소금, 다시다 적당량.만드는 법:1. 도마도는 깨끗이 씻어 십자로 칼집을 내서 끓는 물에 데쳐 껍질을 벗기고 반달모양으로 썬다.2. 브로콜리는 깨끗이 씻어 먹기 좋게 자른다.3. 남비에 식용유를 두르고 브로콜리와 도마도를 넣고 볶다가 적당량의 소금으로 간을 맞추고 다시다를 넣는다.\r\n\r\n            "},
{"title": "알고싶은 올리브오일의 모든것", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-10-21 15:13:28", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-10/21/47_86800.html", "content": "\r\n              \r\n건강에 대한 관심이 높아지면서 올리브오일을 먹는 가정이 늘고 있다. 올리브오일의 다양한 효능과 감별법, 보관법, 활용법 등을 알아보았다.   올리브오일은 올리브 나무가 재배되는 지중해 지역에서 널리 쓰이는데 료리는 물론 화장이나 치료를 할 때도 사용된다. 올리브오일이 각종 피부염과 궤양을 치료하고 피부를 좋게 만들어주는 효과가 있기 때문이다. 특히 올리브오일을 리용한 지중해식 식이료법은 고혈압, 당뇨병, 심장병 등을 예방하고 치료하는데 효과적이라고 한다. 지중해식 식이료법의 핵심은 올리브오일을 자주 먹는것.   올리브오일은 높은 온도에서도 잘 타지 않으며 음식의 풍미를 좋게 한다. 올리브오일로 달걀 프라이를 하면 훨씬 바삭바삭하다. 각종 볶음 료리에 쓰면 향미가 좋아지고 국수를 삶을 때 올리브오일을 한두방울 떨어뜨리면 면발이 더 쫄깃해진다. 또 고기를 올리브오일에 재우면 육질이 부드러워진다. 이처럼 올리브오일을 각종 료리에 다양하게 리용하는것이 지중해식 건강 비법이다.  올리브오일이 몸에 좋은 리유는 무엇보다 유해한 콜레스테롤의 생성을 억제하는 불포화지방산 함량이 식물성 기름가운데 가장 높고  필수지방산인 올레산이 65∼80%나 들어있기 때문. 올레산은 동맥경화를 일으키는 LDL콜레스테롤의 농도를 낮추고, 간을 보호하는 HDL콜레스테롤의 농도를 높이는 작용을 한다. 좋은 올리브오일 고르기 & 보관하기  올리브오일은 과일에서 추출한것이기 때문에 추출 과정이 순수하고 빠를수록 향이 풍부하고 질도 좋다. 일반적으로 산도가 낮을수록 맛이 깊고 좋은 향이 나기 때문에 값이 비싸다. 올리브오일에 익숙한 사람이라면 눈이 아닌 향기와 맛으로 확인하는것이 가장 좋은 방법. 컵에 올리브오일을 따라 흔들어 퍼진 향기를 맡았을 때 기름 냄새나 알콜 냄새가 나면 품질이 낮은것이다. 올리브오일 맛에 익숙하지 않은 사람도 쉽게 구별할 수 있는 방법은 다음과 같다.  첫째, 올리브오일을 입에 조금 넣고 굴리다 삼킬 때 풀향기가 나는지 확인한다.  둘째, 입을 물로 양치하고 다시 한번 같은 방법으로 조금 마셔 사과향이 나는지 확인한다.  셋째, 마찬가지 방법으로 다시 마시고 바나나 향이 나는지 확인한다.  엑스트라 버진 올리브오일은 입안에서 과일 향기 같은 상쾌한 향이 난다. 또한 끝맛이 아릿하게 매운것이 특징이다. 삼킬 때 살짝 매운 느낌이 들면서 뒷맛이 오래 지속되면 좋은 오일이다.  올리브오일을 살 때는 되도록 빛에 로출이 덜 된, 선반 안쪽의 것을 고른다. 페트병이 아닌 유리병에 담긴 것이 좋으며  유리병 중에서도 자외선 차단 재료가 들어간 짙은 유리병 제품을 고른다. 무엇보다 설명서를 꼼꼼히 읽는것이 중요하다. 설병서에는 그 오일의 산도와 등급, 용량, 원산지를 명기하도록 돼 있다. 오일의 산도가 낮을수록 좋은 오일이다.   보관할 때는 빛이 없는 그늘진 곳에 두고  산소가 닿으면 산화하기 때문에 뚜껑을 꼭 닫아둔다. 보관온도는 10~26℃ 정도가 적당하다. 랭장 보관하면 색갈이 탁해지고 심하면 굳어버리기도 하는데 상한것이 아니므로 실온에 두면 원래의 상태로 되돌아간다. 그러나 투명한 느낌은 없어진다. 올리브오일의 유효기간은 제조일로부터 1~2년 정도이며 개봉후에는 빨리 사용하는것이 좋다.   장미란기자\r\n\r\n            "},
{"title": "도문유기농장 - 문화관광체험기지", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2010-07-22 14:29:00", "summary": "", "url": "http://www.iybrb.com/pla/content/2010-07/22/47_86801.html", "content": "\r\n              \r\n—아이들에게는 자연의 신비함을 온가족은 풍성한 수확의 기쁨을 언제부터인가 일상탈출의 붐이 일고있다. 다람쥐 채바퀴 돌리듯 반복되는 일상에 지칠 때쯤이면 복잡한 도심을 뒤로하고 시원한 교외에서 스트레스를 해소하고싶어지는것이다. 옛날에야 일년에 한두번 들놀이를 가는것이 고작이였다면 지금 주말에 가볍게 가까운 교외로 떠나서 즐길수 있는 아이템들이 알게 모르게 우리 주변에 자리를 잡아가고있다.후덥지근한 날씨, 끈적이는 살결, 짜증섞인 표정… 이 모든것을 한방에 날려버리고  메마른 마음을 풍성하게 채워주는 곳, 도문시 량수진에 그런 무릉도원이 있을줄은 몰랐다. 취재로 떠났던 길이였지만 행운스럽게 유기농장에서 잠간이나마 모든것을 잊고 싱그러운 흙내음속에서 백과의 향연을 만끽해보았다.솨아-솨아- 설레는 옥수수밭을 헤가르며 량수진에서 차로 4~5분쯤 남쪽으로 더 들어가서 하서촌에 이르자 멀리 으리으리한 온실하우스가 보였다. 이곳이 바로 화제의 도문유기농장이였다. 이 유기농장은 유명한 온성다리와 약 7킬로쯤 떨어어진 서쪽켠에 자리잡고있었다. \r\n\r\n            "},
{"title": "질좋은 명주이불 이렇게 골라 보세요", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2010-08-08 18:14:05", "summary": "", "url": "http://www.iybrb.com/pla/content/2010-08/08/47_86804.html", "content": "\r\n              \r\n대학생학부모 특히 남방대학으로 자식을 떠나보내는 학부모들은 자식이 학교에 가 덮고 잘 이부자리를 사러다니느라 바쁘다. 난방시설이 없는 곳에서 추위를 막고 통풍이 잘되여 습하지 않고 또 몸에도 좋다는 명주이불이 요즘 호황을 이루고있다. 자연에서 제일 가볍고 부드럽고 가는 천연섬유- 명주실은 주로 동물단백질로 구성되였고 인체에 필요한 18가지 아미노산이 들어있다고 한다.일명 누에이불이라고도 부르는 명주이불은 가볍고 부드럽고 따스하며 오래 쓸수 있을뿐만아니라 유해기체와 세균의 침입을 막아주며 체표세포 활력을 강화시키는 등 좋은 보건작용을 갖고있다. 실천이 증명하다싶이 명주이불은 또 관절염, 천식 및 민감성피부, 어린이, 로년피부에도 좋은 록색제품이다. 하지만 시중에는 저질 혹은 가짜 명주이불도 범람하여 소비자들을 곤혹스럽게 한다. 어떻게 질좋은 명주이불을 사서 곧 대학생활을 하게 되는 자식에게 선물할것인가? 우선 복슬복슬한 정도를 본다. 질좋은 명주이불은 복슬복슬하여 솜이불처럼 반듯하고 단단하지 않으며 힘을 주어 눌러도 인차 원 상태로 돌아온다.색갈을 본다. 질 좋은 명주실의 색은 흰색이나 조금 누른색을 띄며 자연광택이 난다.상표표식을 본다. 정규적인 생산공장에서 생산한 명주이불에는 제품명칭, 공장 이름, 주소, 제품표준 및 호마, 규격, 재료성분, 등급, 중량 등이 표기되여있다. 표기내용이 불완정하거나 과대한 어구들이 있으면 심중하게 고려해봐야 한다.이불보를 본다. 네각이나 변두리에 속의 내용물을 볼수 있게끔 지퍼나 구멍을 냈는가를 보아야 한다. 만약 안의 내용물을 볼수 없게 봉해버렸다면 되도록 구매하지 말아야 한다. 이런 이불은 저질이거나 가짜일 가능성이 높다.정전여부를 본다. 내용물을 힘을 주어 1분간 비빈후 0.3~1 밀리메터 거리에서 좁쌀만큼의 종이쪼박을 흡착하면 화학섬유거나 대량의 화학섬유이다. 순명주실은 정전현상이 생기지 않는다. 불로 태워본다. 명주실은 발화점이 낮아 연소후 인차 꺼진다. 연소시 연기는 백색이며 깃털을 태울 때처럼 단백질이 타는 냄새가 난다.재는 쉽게 부서지고 손으로 비비면 인차 가루가 된다. 만약 검은 연기가 나고 자극적인 냄새가 나며 남은 재가 검고 손에 붙거나 부서지지 않으면 화학섬유이다. 채춘희기자 \r\n\r\n            "},
{"title": "여름철 삼계탕으로 가족건강 챙기자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2010-07-25 14:59:11", "summary": "", "url": "http://www.iybrb.com/pla/content/2010-07/25/47_86802.html", "content": "\r\n              \r\n 요즘 삼복무더위에 삼계탕이다 보신탕이다 하며 특별한 음식을 찾는 사람들이 많다. 일전 친구들과 어울려 연길시의 한 삼계탕집에 갔었는데 자리가 없어 한참을 기다렸다. 고열에 뜨거운 삼계탕을 어떻게 먹을가 우려했었는데 땀을 뻘뻘 흘리며 한그릇 뚝딱하고나니 오히려 속이 개운해나며 한결 기운이 나는것 같았다. 예로부터 우리 민족은 삼계탕과 보신탕으로 더위를 이겨내는 풍습이 있다. 열을 내는 음식이나 약을 먹어서 더위를 이기는 이른바 이열치열이다. 주부들 초복에 입맛이 떨어지고 맥이 없다고만 하지 말고 가족의 건강을 위하여 삼계탕을 만들어 밥상에 올려보면 어떨가. 연변조선족전통료리협회 김순옥회장이 추천하는 삼계탕료리법에 대해 알아보기로 하자. 재료: 닭(500~600그람) 1마리, 찹쌀 3/4컵, 수삼 1뿌리, 대추 3개, 밤 2개, 마늘 4쪽, 생강 2쪽, 물 5컵, 대파 1뿌리, 소금, 후추가루 약간씩.조리법: 1, 닭은 날개 끝마디를 자르고 배를 가르지 않고 배속의 기름을 떼여낸후 씻는다.2, 찹쌀은 씻어서 물에 담가 3시간 동안 불린다. 3, 수삼, 대추, 마늘은 잘 씻어 손질한다. 4, 밤은 속껍질을 깐다. 생강은 저며 썰고 대파는 송송 썬다. 5, 닭배속에 수삼, 대추, 밤, 마늘, 생강, 찹쌀을 넣고 다리를 꼬아준다. 6, 돌남비에 물을 붓고 낮은 불에 올려 국물이 끓으면 불을 약하게 줄여 은근히 삶는다. 닭뼈가 보일 정도로 푹 삶아 국물이 뽀얗게 우러나면 우에 뜬 기름을 걷어낸다.7, 송송 썬 파와 소금, 후추가루를 곁들인다. 채춘희기자  \r\n\r\n            "},
{"title": "자연적으로 익은 과일 고르는 방법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2010-08-08 18:17:29", "summary": "", "url": "http://www.iybrb.com/pla/content/2010-08/08/47_86803.html", "content": "\r\n              \r\n무더운 여름이라 시장에서 판매하는 각양각색의 과일들이 사람들의 이목을 끈다. 그중에는 타지방에서 들여온 과일과 일부 덜 익은 과일들도 섰여있다. 맛있고 영양가가 있는 과일을 맛보려면 자연적으로 잘 익은 자지방과일을 골라 사는것이 관건이다.   과일을 고를 때 우선  계절과일, 본 지방에서 생산한 농산물을 골라야 한다.본지방에서 생산한 과일은 잘 익었고 영양가의 손실이 적으며 또한 보선처리를 할 필요가 없기에 오염이 비교적 적다.과일을 살 때 반드시 기억해야 하는 세가지 원칙이 있다.잘 보고 잘 듣고 잘 고려하는것이다.자연적으로 잘 익은 과일 례컨대 참외나 수박 같은 과일은 보편적으로 해빛이 충족한 환경에서 자라기때문에 껍질의 색갈이 진하고 무늬가 또렷하며 과일의 꼭지가 단단하면 잘 익고 생신하다고 판단할수 있다.잘 익은 과일은 또 껍질에서 향긋한 과일향을 맡을수 있지만 촉매제로 익힌 과일은 이런 과일향을 맡을수 없다. 마지막으로 잘 고려하고 따지고 비교하는것이다.같은 품종의 과일, 크기가 같은 과일, 인공적으로 빨리 익힌 과일, 물을 넣은 과일과 자연적으로 익은 과일을 잘 비교하여 사는것이 중요하다.본지종합\r\n\r\n            "},
{"title": "기름고추가루 향기롭고 맵고 빨갛게 튀기려면", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2010-08-08 18:18:57", "summary": "", "url": "http://www.iybrb.com/pla/content/2010-08/08/47_86805.html", "content": "\r\n              \r\n고추가루 한냥을 세등분으로 나누어 그릇에 담은후 기름을 준비한다. 기름고추가루를 튀기기전에 먼저 기름으로 향미료를 튀긴다. 향미료 례컨대 향료, 향엽, 후추가루를 기름에 넣어 향기로운 맛을 낸후 건져낸다. 기름온도가  80~90% 정도 뜨거울 때 일차 튀김을 시작한다. 큰 공기에 들깨 조금, 한분의 고추가루를 담고 살짝 반죽한후 끓는 기름 네숟가락 넣는데 기름은 반드시 고추가루를 덮어야 한다. 이때 기포가 생기는데 이는 높은 기름온도가 고추가루안에 수분을 쾌속 증발시키기때문이다.고추가루와 들깨가 푹 튀워지기에 향기로운 맛도 진하게 풍긴다. 바로 기름고추가루를 맛있게 튀우는 방법이다.1~2분후에 기름온도가 50~60% 정도 떨어지면 두번째 등분의 고추가루를 붓고  2차 튀김을 시작한다. 기름 네숟가락 넣는데 보면 기포가 많이 적다. 2차 튀김은 주로 기름고추가루를 더욱 맵게 하기 위해서다. 너무 높은 온도의 기름은 고추속의 매운 맛을 내는 캅사이신(辣椒素)을 과도로 분해할수 있고 너무 낮은 온도의 기름은 또 고추속의 캅사이신을 분해할수가 없다. 기름온도는 50~60%일 때 캅사이신이 적당하게 분해되기에 이때 튀긴 고추가루가 제일 맵다. 이것이 바로 기름고추가루을 맵게 튀우는 방법이다.또 1~2분후 기름온도가 30~40% 정도까지 떨어지면 세번째 등분의 고추가루를 붓고 삼차 튀김을 한다. 남은 기름을 전부 부어넣고 5분간 기다리면 고추가루는 원래 색보다 더욱 빨갛게 된다. 철이온은 원래 붉은색을 띄며 고추속의 철이온은 30~40%의 기름온도에서만 분해될수가 있기에 고추가루가 원래 색보다 더욱 빨갛게 되는 원인이다.  이것이 바로 기름고추가루 빨갛게 튀우는 방법이다. 조금은 번거롭지만 이렇게 튀운 고추가루기름은 보다 향기롭고 맵고 빨갛다. 본지종합 \r\n\r\n            "},
{"title": "하이얀 백로네 집 (외 3수)", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2010-11-04 16:10:25", "summary": "", "url": "http://www.iybrb.com/pla/content/2010-11/04/47_86806.html", "content": "\r\n              \r\n드넓은 저수지의 한 구석하나의 산마루는 백로네 집집은 자그마해도 수천의 백조오구작작 모여사는 오붓한 보금터 하이얀 새들의 고운 빛에 물들어수십년 내뱉은 배설물에 물들어우거진 나무숲도 하이얗게뿌리께의 흑토마저 하이얗게모두모두 하이얀 소천지로다 본디 자기의 고향은 아니지만이미 앞세대들 뿌리 박았으니두번째 고향도 고향인줄 알고세간도 아니나고 이사도 안가고 말썽도 없이 아기자기 살아간다 낮잠 자는 습성 몰라주는관람객들 자주 모여들어감탄인지 탄식인지 법석한다만그에는 아랑곳없이 제멋대로하이얀 노래 그냥 하늘에 날리며끈질기게 살아가는 족속하이얀 맥락,백로네 무릉도원이여      그리운 고향을 등뒤에 두고 산천을 진동하는 살구꽃 향기를꽃향기 같은 송아지친구들의 정을한가슴 넘치도록 안았다만떠나기전부터 그리운 고향이란다 산토끼, 다람쥐의 댄스 산에 두고노고지리, 꾀꼬리의 노래 하늘에 두고시내물의 련가 같은 속삭임 골짝에 두고앞가슴 적시며 떠나는 고향 반세기 넘는 세월 흘러갔건만아직도 채 가지 않은 초가집채 벗지 못한 황소의 멍에무거운 고향을 등에 지고 간다 고향산처럼 등이 굽은 몇몇 소꿉동무산처럼 지켜서서 바래는 동구밖고향을 등에 두고 나는 떠나며잔등의 짐은 바위산 대팔령이다      시골은 별님들의 고향 밤하늘의 별님들은시골을 제 고향으로 알고시골을 고향처럼 사랑하고짬만 있으면 시골에 내려온다 혹시 검은구름 막아서면어쩌는 수없이 서성거리다도일단 좁은 길이라도 열리면지체없이 줄을 쳐 쓸어내린다 뒤동산에 내려앉은 별님들애들하고 옛말이랑 속살거리고내물에서 미역감는 별님들농포들의 근심이랑 헹구어주고 저기 도회도 가보고싶지만가는 길 어두워 걱정이 태산하냥 시골에 사랑을 두고시골 찾아와 사랑에 뒹군다         망 월 만삭한 고운님아득한 서역의 산실로천근의 걸음 걸어간다 배속의 금덩이눈부신 황금빛 내뿜어검은구름 길을 비켜서고 극통 씹는 고운님새 세계의 거룩한 문턱넘어서는 지고의 찬란이여 \r\n\r\n            "},
{"title": "겨울엔 따뜻한 느낌이 좋다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-10-14 15:16:42", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-10/14/47_86796.html", "content": "\r\n              \r\n여름내 집안을 시원하게 보이도록 장식했던 푸른색 커튼이 차갑게 느껴질 만큼 계절은 어느덧 마가을과 초겨울에 들어섰다.가을과 겨울에는 돈을 적게 들이고도 따뜻한 느낌을 전해줄수 있는것이    인테리어의 원칙이다. 올 겨울엔  큰 돈을 들이지 않고서도 공간의 분위기를 100% 달라 보이게 하는 천장식이 단연 인기다.   ▲ 소파커버로 따뜻한 공간 연출   거실은 가족들이 가장 많은 시간 머무는 곳이다. 거실에 놓인 소파에 따뜻한 느낌의 천으로 옷을 입혀보자. 표면에 연한 섬유털이 치밀하게 심어진 벨벳은 가을부터 겨울까지 잘 어울리는 소재다. 낡은 소파에 벨벳을 리용해 커버를 만들어 씌우거나 벨벳 쿠션을 배치하는것만으로도 집안을 한층 더 따뜻하고 고급스럽게 연출할수 있다. 소파우에 얇은 모직 담요같은것을 펴놓아도 좋다. 앉았을 대 차가운 느낌을 받지 않을뿐더러 무릎에 덮거나 어깨에 쓰고 있어도 있다. 이밖에 휴지통같은 소품에도 커버를 씌우면 따뜻한 느낌을 전해줄수 있다.  ▲침구 소재 선택이 침실을 포근하게 춥고 긴 겨울밤  따뜻하고 편안한 잠자리가 그리워지는 때다. 뭐니 뭐니 해도 침실의 주인공은 침구다. 계절이 바뀔 때마다 침구를 바꾸면 자연스럽게 분위기도 바뀐다.  겨울철 침구는 따뜻하고 폭신한 느낌의 소재가 제격이다.   보온성이 좋으면서도 무겁지 않고 통풍과 흡습이 뛰어난 침구   소재는 단연 거위털이다. 거위털은 실내공기의 변화에 따라 소재 자체의 열과 습기를 조절하는 특성이 있다 . 목화솜은 따뜻하고 관리도 쉽지만 딱딱하고 무거운 게 단점. 묵직한 느낌의 이불을 좋아한다면 선택할 만하다.침실은 밝은 원색보다 어두운 색을 사용하는것이 안정적이면서 따뜻해보이고 좀더 고급스럽다.  추운 계절엔 금빛이나 핑크색 포인트가 들어간 천 소재 제품이 인기다. 침대 머리부분을 천으로   덧씌우는것도 겨울철 침실을 포근해보이게 하는 한 방법이다.아늑한 느낌의 침실을 원한다면 침구 소재뿐 아니라 침실 전체의 색상과 조명, 소품에도 신경써야 한다. 이불이나 침실 벽에 노랑, 빵강 계렬의 색감을 적용하면 한결 따스한 느낌이 든다.   ▲주방, 화장실,문손잡이 등에도 소품으로 따뜻함을 썰렁한 주방은 식욕마저도 잃게 한다. 주방의 물건들에도 옷을 입혀보자.  따뜻한 느낌을 주는 면소재의  식탁보, 냅킨 ,수저매트 등은 겨울철 식욕을 돋궈주는데 한몫 한다. 만약 식탁우에 작고 정교한 초대를 올려놓으면 금상첨화, 식사 때 초불이 가져다주는 온기를 향수할수 있다.    화장실의 백열전등이 온기를 갖다주지만 변기와 바닥에도 따뜻한 색상의 변기커버와 셋트로 된 바닥깔개를 배치해 온도를 높혀보자. 그래도 성차지 않으면 쓰레기통에도 고운 옷을 입혀보자.    날씨가 차지면 금속으로 된 문손잡이를 쥘 때면 찬 기운에 섬뜩해질 때가 많다. 천이나 레이스로 된 문손잡이 커버를 씌워보자.   이상의 소품은 지하상가에 가면 쉽게 만날수 있고 저렴한 가격에 살수 있다. 장미란기자\r\n\r\n            "},
{"title": "뜨끈한 국물과 함께 - 어묵꼬치", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-12-11 14:18:22", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-12/11/47_86751.html", "content": "\r\n              \r\n겨울철 뜨끈뜨끈 감칠맛나는 국물을 후루룩 마시면서꼬치 하나씩 들어 어묵 쏙쏙 빼먹는 어묵꼬치. 집에서 깔끔하고 맛있게 만들어보자.    재료 : 어묵(1팩), 맛살(1개), 대파(1대), 청양고추(1개), 쑥갓(1줌),간장(1), 맛술(1), 소금(0.3), 후추가루 약간.국물재료 : 물(4컵), 멸치(5마리), 다시마(5×5 2장), 무우(1줌), 가다랭이포(1/2줌) 만드는 법:1. 남비에 물, 멸치, 다시마, 무우를 넣고 10분간 끓여준다.2. 국물이 끓으면 가다랭이포를 넣고 불을 끈 뒤 잠시 뒀다가체에 밭쳐 맑은 국물만 받아낸다.3. 어묵과 맛살은 먹기 좋은 크기로 잘라 꼬치에 끼워준다.4. 2의 국물에 어묵을 넣고 10분 정도 끓인 뒤 간장, 맛술, 소금, 후추가루로 간을 해준다. 참치액이 있다면 간장대신 참치액을 넣어줘도 좋다.5. 어슷하게 썬 대파, 청양고추를 넣고 한소끔 끓인 뒤 먹기 직전 쑥갓을 넣는다.※시원한 국물이 중요하니까 무우는 빼먹지 말고 넣어 국물 우려낸다.꽃게가 있다면 꽃게를 넣어  국물을 만들어도 좋다.본지종합\r\n\r\n            "},
{"title": "풋마늘대 간장장아찌", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-03-04 15:15:49", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-03/04/47_86762.html", "content": "\r\n              \r\n재료:풋마늘대 30대, 굵은소금 1컵 반, 물 1리터,  간장절임물(간장 1컵,  멸치육수 2분의 1컵, 양파 반개, 식초 4분의 1컵, 설탕 반컵).만드는 법:1. 풋마늘대는 말끔하게 씻어 5센치메터 길이로 토막 썰어 마른 거즈에 완전하게 물기를 닦는다. 2. 밀페용기에 풋마늘대를 담고 떠오르지 않도록 묵직한 돌로 눌러놓는다.3. 냄비에 물을 붓고 굵은 소금을 풀어서 한소끔 끓여 소금이 녹으면 뜨거운 물을 그대로 2의 밀페 용기에 붓는다. 뚜껑을 덮어서 일주일 정도 풋마늘대를 삭힌다. 4. 삭힌 풋마늘대를 채반에 건져 꾸덕하게 물기를 말려 놓는다. 5. 냄비에 멸치육수, 간장과 양파, 식초, 설탕을 넣고 약한 불에 끓여 간장절임물을 만든후 식힌다. 6. 4의 풋마늘대를 밀페용기에 담고 5의 간장절임물을 부어서 15일 이상 삭힌다.  그냥 먹어도 맛있고 송송 썰어 참기름과 깨소금만 넣고 조물조물 무쳐 먹어도 밑반찬으로 좋다.본지종합\r\n\r\n            "},
{"title": "봄 인테리어로 기분 전환하자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-03-04 15:17:04", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-03/04/47_86763.html", "content": "\r\n              \r\n봄이면 겨우내 문을 꽁꽁 닫아걸고 지냈던 집안도 이젠 싫증나고 변화를 주고싶은 마음이 뭉클뭉클 샘솟는다. 큰 비용 들이지 않고도 집안에 간단하게 봄분위기를 불러올수 있는 방법이 있다. 봄 색상이나 봄 소품을 적극 리용하면 된다.        ■ 페인팅을 적극 활용 허전하게만 느껴지는 흰 벽면은 봄 인테리어를 시도하기 적격이다. 주방 한쪽 벽면이나 거실 벽면 혹은 침실 벽면중 어느 한곳을 골라 화사한 색상의 페인트를 칠해본다. 요즘은 인체에 무해하면서 칠하기도 손쉬운 페인트가 다양하게 출시돼 있기때문에 간단하게 시도해볼수 있다. 페인팅 하나로 집안 전체 분위기가 금세 화사해진다.   ■  꽃무늬벽지로 포인트를 꽃무늬는 봄의 상징. 화사한 꽃무늬벽지를 리용해 벽면에 포인트로 붙이면 집안에 꽃이 핀듯 분위기가 화사하게 바뀐다. 이때도 전체 벽면 말고 한쪽 벽면에만 벽지를 붙이는것이 좋다. 벽지가 어렵다면 벽면에 그림을 그려보는것도 좋다. 두꺼운 도화지에 나무잎무늬를 그려 오려낸 뒤 벽면에 대고 색갈을 칠하면 그림에 소질없는 초보라도 간단하게 완성할수 있다.        ■베란다에 인조잔디거실에서 한눈에 내다보이는 베란다에 칙칙한 타일이 눈에 거슬린다면 이곳에 인조잔디를 깔아본다. 인조잔디의 푸른 색갈이 싱싱한 봄기운을 전해준다. 크고 작은 봄꽃화분들도 몇개 구입해 올망졸망 가져다두면 베란다가 마치 식물원처럼 느껴진다. 어디 멀리 가지 않아도 거실에 앉아서 봄기운을 만끽할수 있다.         ■ 침구 카텐으로 화사하게!침구와 카텐은 가장 간단하게 집안분위기를 바꿔주는 일등공신. 파스텔색상이나 나무잎, 꽃 등 식물무늬가 프린트된 침구가 봄분위기를 내기에 적당하다. 이때 같은 색상으로 통일하기보다 침구와 카텐의 색상을 진하고 연하게 매치하거나. 혹은 아예 보색으로 시도하면 멋스럽다. 본지종합\r\n\r\n            "},
{"title": "몸을 건강하게 해주는 먹거리들", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-10-14 15:17:34", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-10/14/47_86797.html", "content": "\r\n              \r\n◆ 다크서클(黑眼圈)엔 록색채소를다크서클은 녀성들의 최대 고민중의 하나. 간이 안좋거나 생리중일 땐 더 심해진다.어느 날 리유 없이 다크서클이 짙어졌다면 모세혈관의 미세한 출혈 때문일수 있다.이럴 때 응혈을 돕는것이 비타민 k. 시금치,상추,브로콜리 같은 록색 채소에 많이 들어있다.미국인들은 연어가 다크서클을 완화해준다는걸 '신념'처럼 믿고있다.혈액순환이 잘되면 다크서클도 옅어진다.눈 주변을 손가락으로 꼭꼭 누르며 지압하고 한시간에 한컵씩 물을 마시고 두시간에  한번씩 소변을 보는걸 습관으로 만들자.◆ 거칠거칠한 입술은 엽산제로 비타민B 보충을입술이 트거나 각질이 일어나는것은 비타민B가 부족하다는 신호. 특히 입안 점막에 자주 뭐가 난다면 엽산 결핍일수 있다.특히 흡연가에게 자주 발생.우유,달걀 흰자,생선알,소간을 먹으면 완화되지만 흡연가나 애주가,임산부는 엽산제를 따로 먹는게 좋다.◆ 잘 부러지는 손톱은 굴이 보약손톱이 약해지면 흔히 단백질이나 칼슘만 생각하는데아연(Zn)이 부족해도 손톱이 부러지거나 흰 반점이 생기기도 한다.굴은 몇개만 먹어도 1일 권장섭취량(12mg)을 훌쩍 넘는다.칼슘 함량도 소고기의 5~10배로 높다. 소간도 좋다◆ 여드름엔 양배추즙을환경과 체질의 변화로 25세 이후에도 여드름이나 뾰루지에 시달리는 사람이 많다.위장,신장,자궁에 이상이 있어도 턱 주변에 여드름이 생긴다.성인 여드름의 대다수는 스트레스에 의한 호르몬 불균형 때문.잘못된 식습관과 스트레스에 시달리면 변비와 여드름이 동시에 생기기도 한다.해답은 비타민C나 E같은 항산화 식품을 매일 100mg이상 섭취하는것.비타민 E는 견과류에,베타카로틴은 당근에 많다.여드름을 완화시켜주는 양배추는 심에 비타민이 풍부하므로 심까지 갈아 마시는게 좋다.◆ 눈 주변 근육이 파르르 떨릴 때는 마그네슘제 주로 긴장이나 과로 때문에 생기지만 마그네슘이 부족해도 세포속에 칼슘이 과다 분비돼 근육 경련이 일어난다.마그네슘은 익히지 않은 록색 야채와 아몬드,말린 오징어,정제되지 않은 곡물에 많이 함유돼 있는데 정신적 스트레스에 의해 쉽게 파괴된다는게 문제.가공식품,청량음료도 마그네슘의 흡수를 막는다.생 야채를 먹기 거북하다면 마그네슘제를 따로 먹는다.\r\n\r\n            "},
{"title": "비닐주머니 독성 식별하려면", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-03-04 15:16:23", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-03/04/47_86761.html", "content": "\r\n              \r\n 1.     비닐주머니를 물속에 넣고 눌러보았을 때 수면에 떠오르면 독이 있는것이고 물속에 가라앉으면 독이 없는것이다.2.     손으로 만져보아 매끄러운 감이 있으면 독이 없고 끈적이는 감이 있으면 독이 있는것이다. 3.     비닐주머니를 잡고 당겨보았을 때 나는 소리가 맑지면 독이 없는것이고 그렇지 못하면 독이 있는것이다.（ 张美兰）\r\n\r\n            "},
{"title": "연길의 한 시민 집에서 산나물 재배", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-12-23 14:42:25", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-12/23/47_86752.html", "content": "\r\n              \r\n리만송이라고 부르는 연길시의 한 시민이 \"립체식산나물재배\"(立式种植株)라는 독특한 방법으로 집에서 산나물을 재배해 화제다. 20일 오후 철남 남원소구역에 위치한 리만송의 집에서 베란다에 비닐온실을 쳐놓고 안에 백여개의 \"립체식산나물재배\"비닐주머니을 걸어놓은것을 볼수 있는데 비닐주머니에는 민들레, 미나리, 곰취 등 산나물이 자라고 있었다. 그리고 또 금방 실험을 시작한 상추, 고수풀 등도 재배되고 있었다. 올해 8월 리만송은 립체식재배기술에 성공, 구멍이 뚫린 비닐도관을 부식토를 가득 넣은 비닐주머니에 꽂은후 도관을 통해 물을 주입하는 방법으로 산나물에 수분을 공급했다. 목전 리만송씨는 이 기술로 특허를 신청했다. 연조\r\n\r\n            "},
{"title": "독특한 방법으로 집안에서 산나물 재배", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-12-23 14:28:04", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-12/23/47_86753.html", "content": "\r\n              \r\n \"이것은 제가 재배한 순 록색식료품입니다.\" 12월 19일  연길시 서시장 2층에서 한 중년남성이 손에 비닐주머니 비슷한것을 들고 무언가 소개하고있었다. 자세히 보니 비닐주머니에서는 파릇파릇한 민들레가 자라고 있었다.이 중년남성의 이름은 리만송이라고 부르는데 그가 손에 든것은 \"립체식산나물재배\"비닐주머니였다. 20일 오후 철남 남원소구역에 위치한 리만송의 집에서  베란다에 비닐온실을 쳐놓고 안에 백여개의 \"립체식산나물재배\"비닐주머니을 걸어놓은것을 발견했는데 비닐주머니에는 민들레, 미나리, 곰취 등 산나물이 자라고있었다. 그리고 또 금방 실험을 시작한 상추, 고수풀 등도 재배되고있었다.소개에 따르면 매년 봄 리만송은 산에 가 민들레를 채집했는데 길이 멀어 불편했다. 지난해 5월 그는 민들레를 이식재배할 생각을 품었다. 처음에 그는 민들레를 정원에 심었는데 땅을 많이 차지했을뿐만아니라 자람새도 좋지 않았다. 후에 그는 인터넷을 통해 자료를 찾아보는 과정에 선진적인 재배기술을 학습했다. 부단한 연구를 통해 올해 8월 그는 독특한 재배기술인 립체식재배기술에 성공했다. 그는 구멍이 뚫린 비닐도관을 부식토를 가득 넣은 비닐주머니에 꽂은후 도관을 통해 물을 주입하는 방법으로 산나물에 수분을 공급했다. 립체식재배방식을 도입한데서 적은 면적에 많은 산나물을 재배할수 있었고 매일 푸르싱싱한 산나물을 맛볼수 있게 됐다.리만송의 소개에 따르면 그는  이미 이 기술로 전매특허를 신청했다. 현재 그는 제품의 외관을 개진해 식용가치와 관상성이 높은 산나물을 재배하려 계획하고 있다. 연간 \r\n\r\n            "},
{"title": "장마철 센스있게 옷 입기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-06-17 18:18:38", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-06/17/47_86782.html", "content": "\r\n              \r\n장마철에는 높은 습도와 잦은 비때문에 짜증이 심해지는것은 물론 옷차림도 여간 신경 쓰이는것이 아니다.  조금만 신경쓰면 즐겁게 장마를 보낼수 있다. 비오는 날 옷차림을 밝고 간단하게 연출하는것이 코디의 기본공식이다.장마철의 우중충한 분위기를 더하는 어둡고 탁한 색보다는 평소보다 한단계 밝은 분홍, 노랑 등 밝은 느낌의 색상을 입으면 우중충한 날씨와 달리 기분이 좋아지는 효과를 볼수 있다. 흰색 등의 전통적인 여름 색상보다는 오렌지, 빨간 등 밝고 경쾌한 색상이 산뜻해보이는데 효과적이다. 또한 시원한 느낌의 파란색에 흰색, 또는 파란색에 밝은 회색을 매치시키는것이 가장 경쾌한 느낌을 준다.하지만 전체를 원색으로 꾸미기보다는 한가지의 옷이나 우산이나 가방 같은 소품을 원색으로 포인트를 주면 된다.  상의는 노랑,  하늘색 등 밝고 산뜻한 느낌의 색상을, 하의는 비물에 생긴 얼룩이 잘 표시가 나지 않게 어두운 색으로 맞춰 매치하면 센스있는 옷차림이 된다.  화려한 장식의 옷보다는 단순한 디자인을 선택하는것이 보기에도 깔끔하고 활동하기에도 좋다.  장마철 치렁치렁 늘어지는 옷은 금물,  젖은 옷자락이 휘감기는것만큼 불쾌한 느낌도 없다. 거추장스럽게 통이 넓은 바지나 길이가 긴 바지, 치렁치렁한 긴 스커트는 피하는것이 좋다. 특히 청바지는 비에 젖으면 무거워지고 잘 마르지도 않을뿐더러 보기에도 지저분하게 보이기때문에 피해야 할 품목이다.  꼭 정장을 입고 외출을 해야 한다면 무릎길이의 민소매 원피스나 7부,  8부,  9부 길이의 바지를 활용하면 된다.캐주얼 스타일로는 반소매 티셔츠와 7부 팬츠로 발랄한 스타일을 연출하면 멋진 코디가 될수 있다. 짧은 팬츠에 민소매 상의를 걸치면 입기도 편하고 보기에도 좋다. 비가 많이 올 경우 짙은 색 치마와 흰색 혹은 검정색의 민소매 상의를 입고 샌들을 신는다면 실용성을 겸비한 세련된 코디로서 안성맞춤이다.반바지 입기가 곤난한 직장녀성이라면 발목 길이의 바지를 입는것이 좋다. 손에 드는 가방보다는 어깨에 멜수 있는 가방을 활용하는것이 실용적이다.원피스도   장마철 패션으로 안성맞춤이다. 약간 헐렁한   원피스는 눅눅하고 습기가 많은 날에도 달라붙지 않고 활동하기 편하다.비가 내리고 나면 기온이 떨어지기 쉽다. 긴소매 니트 가디건이나 비닐코팅된 잠바를 걸쳐주면 옷이 젖지도 않을뿐더러 보온 효과도 좋다. 경쾌한 색상의 잠바를 입고 안에 받쳐입은 옷과 우산의 컬러를 잘 조화시키면 화사하고 세련되여보인다. （ 张美兰）\r\n\r\n            "},
{"title": "한겨울 원기 회복시키는 웰빙밥상", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-01-14 14:21:01", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-01/14/47_86754.html", "content": "\r\n              \r\n화분랭면으로 소문난 청향관이 연길수상시장에 분점을 새로 오픈했다. 새로 오픈한 분점은 분위기부터가 색다르다. 전통과 현대가 적당히 어우러진 인테리어가 깔끔한 인상을 주며 창턱에 올망졸망 놓인 앙증맞은 항아리며 벽에 걸린 아기자기한 소품들이 민족적정서를 자아낸다.청향관의 자랑은 뭐니뭐니 해도 솔화분랭면이다. 중국영양학회에서 인정하는 영양사 자격증을 취득하고 길림성영양협회 연변분회 리사로 활약하고있는 리숙사장이 바로 솔화분랭면의 발명자이다. 음식의 영양학적가치에 남다른 일가견을 갖고있는 리숙사장은 건강에 좋은 솔화분을 우리 전통음식에 접목시킬수는 없을가 하는 기발한 아이디어를 생각해내게 되였다. 그후 몇번의 시행착오를 거듭한 끝에 마침내 솔화분랭면을 세상에 탄생시키게 되였다. 솔화분랭면은 2005년 특허권을 취득했으며 2004년 서울국제발명전시회에서 동상을, 한국특허정보원 특별상을 수상하였고 지난해에는 제1회 세계녀성발명특허대회에서 특별상과 동상을 수상하는 등 수두룩한 영예를 안았다. 보기 좋고 먹음직스럽게 사리를 틀고 갖가지 고명을 얹은채 조금은 투박한듯한 커다란 사발에 담겨져나오는 솔화분랭면은 면발이 솔화분을 닮아 약간 노르스름하고 질기다. 랭면맛이 거기서 거기겠지 하면 그것은 틀린 생각, 솔화분랭면 한그릇에 담겨있는 영양가는 맛으로 가늠할수 없을만큼 풍부하다. 솔화분은 단백질의 함량이 소고기나 닭알보다 7~10배 높으며 철원소의 함량은 시금치보다 20배 높다. 비타민A의 함량은 당근보다 20~30배 높다. 또 솔화분이 가지고있는 영양성분들은 짧은 시간내에 인체에 직접 흡수될수 있는데 기타 비타민의 흡수속도보다 10배 더 빠르다. 이런 영양성분을 함유하고있을뿐더러 신비한 의학적효과도 가지고있어 로인들의 장수에 유익할뿐아니라 녀성들의 얼굴에 나는 각종 잠을 제거할수 있고 식욕을 돋구고 간장을 보호할수 있을뿐더러 변비, 전위선염을 치료하고 감기를 예방하고 면역력을 높일수 있다. 랭면육수로 사용하는 물도 값 비싼 장백산 천연약수인 성룡천약수를 사용하여 각종 미량원소가 풍부하면서도 맛이 깔끔하고 시원하다. \r\n\r\n            "},
{"title": "여름침구의 “총아” 실크솜이불", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-06-03 14:31:45", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-06/03/47_86781.html", "content": "\r\n              \r\n가볍고 통기성이 좋은 실크솜이불이 여름침구로 환영받고 있다..일전에 기자가 침상용품을 상가를 돌아본데 따르면 실크솜이불이 가볍고 통기성이 좋으며 따뜻하고 천연소재라는 점에서 이불시장의 “총아”로 떠오르고 있었다. 실크솜이불은 숙면을 취하는데 아주 좋다고 한다. 천연재료로 되여있어 몸에 해롭지 않을 뿐더러 몸에 닿는 감촉이 부드러워서 로인이나 아이들의 침구로 사용하기도 한다. 실크솜의 특점은 부드럽고 포근하며 통기성이 좋고 습기가 차지 않아 신진대사가 왕성하고 땀이 많이 나는 사람 이를테면 젊은이와 남성소비자들에게 도 적합한 제품이다.   실크솜은 하나하나의 누에꼬치를 뜨거운 물에 삶아 늘린것을 이불이 될 정도로 한장한장 겹는 과정을 거쳐 만들어진다. 보통 천연실크솜은 약간 누르스름한 색갈을 띤다. 너무 흰것은 표백처리를 거친것이다. 질이 좋은 실크솜은 사용한 실크사의 길이가 균일하게 길고 광택이 나며 촉감이 부드럽고 잡질이 없으며 폭신하다. 실크솜이불을 사용할 때는 순면 이불커버를 씌우고 사용해야 한다. 물세탁이나 드라이클리닝이 불가능하며 더럽혀진 부분만 세제를 묻혀 세탁한후 통풍이 잘되고 그늘진 곳에서 말리워야 한다.실크솜이불은 사용한 솜의 무게나 이불의 크기에 따라 가격이 부동하다. 여름용으로는 0.5~0.75키로그람 짜리가 적합하다.장미란기자\r\n\r\n            "},
{"title": "더운 여름물로 건강 지킨다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-08-12 18:10:54", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-08/12/47_86707.html", "content": "\r\n              \r\n무더운 여름 시원한 랭수 한잔은 더위와 갈증을 말끔히 씻어주는 청량제구실을 한다. 갈증을 해결해주는 역할만이 아니라 우리 몸의 각종 질환을 예방해주는 물의 효능이 알려지면서 물에 대한 관심이 늘고있다. 가짜 광천수 구별법그러나 우리 주변에 가짜 생수에 관한 보도가 종종 나오고있어 소비자들을 불안케 하고있다. 지난해 중국 주요도시에서 유통되고있는 통생수 절반 이상이 가짜 생수라는 사실이 생수업계종사자에 의해 폭로된 뒤라 음용수에 대한 불신을 가중시키고있다.짝퉁생수를 구별해내려면 유명한 농부산천생수의 경우 진짜 생수는 통 밑바닥과 옆면에 모두 '农夫山泉'이라는 글자가 새겨져있으며 생수통 입구에는 한번 찢으면 다시 복원할수 없는 위조방지막이 붙어있다. 또한 생수통 입구옆에 위조방지바코드가 부착되여 진짜와 가짜를 구별해낼수 있다. 광천수의 류통기한생수뿐아니라 슈퍼에서 파는 광천수의 경우도 류의해야 한다. 지난해 프랑스식품대기업 다농이 생산한 에비앙생수에서 기준치를 훨씬 초과하는 세균이 검출된 사건이 발생했으며 최근 기온상승으로 광천수의 판매량이 급증하면서 생수음용안전문제가 대두되고있다. 광천수는 플라스틱포장이 주류를 이루며 또 국내 류통되는 식품의 절반 이상이 플라스틱용기를 사용하는데 플라스틱용기는 가볍고 휴대가 편리하지만 인체유해요소가 포함되여 있다는 점을 간과할수 없다.관련 전문가는 \"병포장생수의 류통기한은 보통 1년이지만 3개월이상 보관하게 되면, 특히 온도가 높은 여름에는 안티몬의 수치가 기준치를 초과해 음용시 인체에 해롭다\"고 전했다. 또 중국 플라스틱가공공업협회의 관련인사는 \"플라스틱은 일정 환경과 온도가 되면 폴리머와 일부 첨가제가 용해되여 소량이 식품에 스며들게 된다\"며 \"생수는 출고 당시에는 유해수치 관련 규정에 부합되지만 3개월 이상 지나면 안티몬함량이 증가, 기준치를 초과하게 된다\"고 전했다. 물, 안전한 보관법그렇다면 여름철 집에서 마시는 물은 어떻게 보관하는것이 좋을가? 수도물은 그냥 마시지 말고 끓여 마시는것이 좋은데 식수로 사용할 수도물을 받을때는 수도관속에 오염된 물이 있을수 있으므로 약 30초 정도 흘려버린후 다시 받는다. 생수는 개봉해서 오래 두면 공기속 세균이 침투할수 있기때문에 24시간 이내에 마시는것이 좋으며 개봉한것은 랭장보관한다. 또 용기에 입을 대지 말고 마셔야 물이 오염되는것을 막을수 있다. 물은 유리용기나 옹기에 보관하는것이 좋은데 특히 옹기는 바깥공기와 내부의 공기가 순환해 필터역할을 한다. 물 어떻게 마실가?조금씩 자주 마신다. 일단 입에 물을 머금고있다가 조금씩 목으로 흘려넘기면 몸에 흡수도 잘되고 갈증도 해소된다.차게 마신다. 랭장보관하여 10도 이하로 차게 마시면 소화기관을 활발하게 움직이도록 돕는다. 설사할 경우엔 좋지 않다.빈속에 마신다. 빈속에 마시면 로페물을 씻어주고 장활동촉진 및 변비예방에 좋다. 단 위가 안좋은 경우 피할것.적당량 마신다. 하루 2리터, 8컵이 적당하다. 식사 전후를 피해 틈틈이 마셔주면 좋다.  본지종합\r\n\r\n            "},
{"title": "여름빨래 제대로 잘하는 법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-06-24 21:45:50", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-06/24/47_86784.html", "content": "\r\n              \r\n 불쾌지수가 높아지는 무더운 여름에는  땀을 많이 흘리기 때문에 그만큼 빨래의 량도 늘어나 자주 세탁을 해야 한다.여름 빨래를 잘하는 비결을 알아보자       1.  세탁표시 마크와 세탁요령 미리 알아두기간혹 손빨래를 해야 하는 옷을 구별하지 않고 세탁기에 넣어 옷을 망가뜨리는 경우도 종종 있다. 세탁전 반드시 세탁표시마크를 확인한다.  또한 세탁물의 량과 물의 량, 세제의 량의 평형을 잘 맞춰야 빨래도 깨끗하게 되므로 미리 확인하도록 한다. 빨래의 량이 많을 때는 무리해서 한꺼번에 말고 나누어 세탁해야 세탁기에 무리가 가지 않는다.       2. 장마철이라도 빨래 바짝 말리기 장마철에는 해볕도 없고 습도가 높기때문에 하루 종일 빨래를 말려도 잘 마르지 않는다. 되도록 아침 일찍 빨래를 해서 비교적 습도가 낮은 한낮에 말리는것이 좋다. 비가 오는 날에는 창문을 열어두지 못하더라도 바람이 잘 통하는 곳에 빨래를 널고 실내에서 빨래를 말릴 경우에는 선풍기를 틀어 습기를 완전히 날려야 냄새 없이 빨래를 말릴수 있다.       3. 흰 빨래는 바로바로 세탁하기흰옷은 한번 누렇게 되면 다시 하얗게 만들기 어렵기때문에 잦은 세탁으로 하얀 상태를 유지하는것이 좋다. 특히 여름철에는 땀을 많이 흘리므로 옷에 밴 땀이나 지방성분을 빨리 없애야 흰옷이 누렇게 변하지 않는다. 다른 빨래는 모아두었다가 세탁을 하더라도 흰옷은 땀이 조금이라도 묻은 경우에는 즉시 빨래를 하는것이 가장 좋은 방법이다.      4. 반드시 섬유유연제 사용하기여름철 피부건강을 위해서는 세제찌꺼기를 완전히 제거해야 피부에 자극을 주지 않는다. 특히 속옷의 경우 여러번 헹구는것이 좋다. 섬유유연제는 세탁물을 부드럽게 하는 효과뿐만아니라 세제찌꺼기를 제거하는 효과까지 있어 마지막 헹굼물에 반드시 섬유유연제를 넣도록 한다.  아로마향 등의 좋은 향은 옷을 입었을 때 기분까지 상쾌하게 한다.      5.장마철 비 온 다음날 빨래하지 않기해빛을 보기 어려운 장마철에는 해빛이 비치면 얼른 빨래를 한다. 하지만 비가 많이 온 다음날은 땅이 마르기전이기때문에 땅이 마르면서 수증기의 증발로 습도가 높아져 빨래가 보송보송하지 않고 눅눅해진다. 비가 많이 온 다음날은 되도록 빨래를 하지 않는것이 좋다. 빨래는 비교적 해빛이 쨍쨍하고 건조한 날 하는것이 보송보송하게 말리는 비결이다.       6.습도가 높은 날은 다리미로 건조시키기여름에는 습도가 높아 태양이 뜨거운 날이라도 불쾌지수가 높이지기마련이다. 이런 날은 해볕에 빨래를 말리더라도 마른후 눅눅한 습기가 남아있다. 습도가 높은 날은 되도록 세탁을 피하는것이 좋지만 부득이하게 된다면 빨래가 완전히 마르기전 수분이 조금 남아있을 때 다림질로 남아있는 수분을 날리면 보송보송하고 기분좋게 입을수 있다.본지종합\r\n\r\n            "},
{"title": "국내 유명맥주 알고 마셔야 제맛", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-08-12 18:08:26", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-08/12/47_86708.html", "content": "\r\n              \r\n청도: 청도맥주중국에서 가장 유명한 맥주브랜드라고 해도 과언이 아닌 청도맥주, 1903년 유럽기술로 설립된 첫 맥주공장이 탄생, 중국에서 가장 유구한 력사를 가진 맥주공장중 하나이며 1993년에는 중국최초로 향항과 상해 주식시장에 동시에 상장한 주식회사로 기록됐다. 중국에서 생산규모, 브랜드가치, 시장점유률이 가장 높은 브랜드로 꼽힌다. 청도맥주는 옅은 황색을 띠고 맑고 투명하며 미세한 거품이 부드럽게 인다. 맛이 부드럽고 맥주특유의 개운함과 함께 살짝 쓴맛이 난다.북경: 연경맥주북경시장에서 절대적인 우세를 차지하고있는 맥주로 전신이 1980년 설립된 북경연경맥주공장이며 1997년 주식회사로 개편됐다. 희고 부드러운 거품이 오래동안 사라지지 않으며 맑고 상쾌한 맛으로 많은 소비자들의 선호를 받고있다. 특히 시장 85%를 점할만큼 북경에서 막강한 힘을 자랑한다. 알콜도수가 11도, 12도의 정품맥주와 특제맥주외에 드라이맥주, 생맥주 등의 다양한 종류가 있다.할빈: 할빈맥주중국동북시장에서 널리 판매되고있는 맥주로 할빈맥주는 할빈시장에서 약 66%의 시장점유률을 갖고있다. 1900년 처음으로 로씨야인에 의해 생산되기 시작했으며 100여년의 유구한 력사를 갖고있다. 중국시장뿐아니라 한국, 일본 등 세계 각지로 판매되고있으며 순수하고 깨끗한 맛으로 많은 사람들의 입맛을 사로잡고있다.심양: 설화맥주화윤설화맥주유한회사는 1994년 설립됐으며 특히 동북지역에서는 유명한 맥주브랜드로 일찍 국내외에 널리 알려졌다. 옅은 황색을 띠며 맑고 깨끗하며 이산화탄소의 톡 쏘는 맛이 강하다. 컵에 따랐을 때 부드럽고 새하얀 거품이 일며 마치 눈꽃이 쌓인것 같다고 해서 설화라는 이름이 붙었다. 맛이 순수하고 향기로우며 시원하고 개운하다. 주요제품으로 설화표 설화맥주와 설화표 심양맥주 두가지 시리즈의 20여종이 있다.심수: 금위맥주（金威）금위맥주는 1990년부터 생산됐으며 중국시장에서 광동맥주의 점유률확대를 위한 전략적브랜드로 꼽힌다. 선진적인 기술설비를 리용한 제품생산이 유명해“과학기술금위”라는 미명을 얻기도 했으며 2004년에는 포름알데히드를 첨가하지 않고 빚은 첫 록색제품을 생산했다.광동: 주강맥주맥주회사는 1985년에 설립됐으며 중국 3대 맥주브랜드중 하나로 동업계에서는 남유주강(南有珠江) 이라는 미명을 얻고있다.  본지종합\r\n\r\n            "},
{"title": "북경료리 맛보며 올림픽 응원하자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-08-12 18:06:05", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-08/12/47_86706.html", "content": "\r\n              \r\n집집마다 북경올림픽의 중국팀응원이 날로 열기를 띠고있다. 직접 현장에 가 응원하지 못하더라도 텔레비죤앞에 모여 북경특색의 료리들을 맛보면서 중국팀을 응원하면 어떨가? 북경료리는 일명 경채(京菜)라고 부르는데 수도인 북경을 중심으로 남쪽으로 산동성, 서쪽으로 태원까지의 료리를 말하는데 지지고 찌고 전분을 넣고 끓인 국물을 끼얹는것이 특징이다. 집에서 간단히 만들수 있는 북경료리 몇가지를 소개해보자.  —편집자바삭하고 부드러운 북경치킨(北京鷄)■포인트완성된 료리의 색상은 황금색이고 외부는 바삭바삭하고 안은 부드러우며 짜고 단맛이 적당하며 맛이 독특하다. 사용재료가 간단하고 집에서 만들어 먹기에 적합하기 때문에 가정주부의 사랑을 받는다.■조리방법뼈를 발라낸 닭다리고기를 조각조각 잘라 소금, 후추가루, 조미료, 계란, 전분을 넣고 10분정도 절인다. 그리고 기름을 끊여서 닭고기 조각을 넣고 황금색이 될 때까지 튀겨서 꺼낸다. 야채를 잘라서 깨끗이 씻은후 소금물에 넣고 끊여서 익힌후 차게해서 접시에 담는다. 솥을 가열한후 기름을 붇고 설탕, 식초, 매운 간장, 소금, 조미료, 전분과 물을 넣고 바짝 졸인후 닭 조각을 넣고 잘 뒤섞어 야채가 담겨져 있는 접시에 담는다.■재 료닭다리 150g, 야채 80g, 후추가루, 조미료 각 1g, 닭알 1개, 전분, 설탕 각 30g, 소금, 식초, 매운간장 각 10g, 물 100g 감기야 가라, 산랄탕(酸辣汤)■포인트맛이 특이하고 영양이 높다. 북경사람들이 즐겨 먹는 요리 중의 하나이다. ■재료-일반 재료 해삼/10g 죽순/10g 표고버섯/10g 대파/5g 두부/10g  팽이버섯/0.3봉 전분/20g   계란/1개■ 소스 재료 정종/1술 간장/2술 국간장/2술 식초/3술 후추가루/약간  육수/300cc 고추기름/술 ■조리 순서 해삼, 죽순, 표고버섯, 대파, 두부, 팽이버섯 등은 채로 썬다. 끓은 물에 위의 재료를 데친다. 팬에 정종 육수를 넣고 간장 조미료 후추가루 식초 등으로 양념을 하고 끓인후 물 전분을 약하게 풀어 준 다음 닭알을 풀어준다. 다시 데쳐놓은 재료를 넣고 섞어준다. 마지막으로 고추기름을 살짝 풀어주면 된다. 농후하고 독특한 맛, 경장육사(京醬肉絲)■재료: 돼지 등심고기 500g, 파 40g, 정제된 소금 4g, 술, 참기름 각 20g, 닭알 1개, 전분가루 30g, 된장 45g, 설탕 25g, 간장15g, 기름 115g ■조리방법: 돼지 등심고기를 가늘게 썰어서 정제한 소금, 술, 간장, 참기름, 닭알, 전분가루를 넣고 10분정도 절인다. 파를 가늘게 썰어서 접시에 펼쳐 담는다. 솥을 가열한후 60g의 기름에 가늘게 썬 고기를 익혀 꺼낸다. 솥에 다시 50g의 기름을 넣고 가열한후 단된장, 설탕, 간장, 참기름을 넣고 볶는다. 다시 기름에 익혀낸 고기를 넣고 잘 볶는다. 파를 담아놓은 접시에 볶은 고기를 담는다. 먹기전에 파와 고기를 잘 섞어 먹는다.  본지종합\r\n\r\n            "},
{"title": "겨울철 건조한 실내 천연가습법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-11-06 15:45:11", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-11/06/47_86736.html", "content": "\r\n              \r\n난방을 시작하면서 집집마다 실내공기가 바싹 건조해졌다. 건조한 실내공기는 비염이나 감기, 피부질환에 따른 가려움증 등을 유발하게 된다. 특히 아이들은 저항력이 떨어지게 되고 아빠트에선 그 정도가 더욱 심하다. 요즘은 가습기에 의한 인위적 가습보다 자연재료를 리용한 천연가습법이 주부들 사이에 인기다. 가습기는 내부가 청결하지 않을 경우 도리여 건강을 해칠수 있고 이를 막기 위한 관리가 상당히 번거롭기때문이다. 이로 인해 숯, 테라리움, 미니수족관, 수경식물 재배 등을 리용한 천연가습법은 가습효과뿐만 아니라 미세한 먼지를 흡수하고 탈취나 원적외선 방출효과도 기대할수 있다. 아토피 같은 실내공기에 민감한 질환의 경우는 천연가습법이 더욱 효과적이다.◎ 숯ㅡ알아서 습도를 조절해주는 만능천연가습기숯의 표면적은 1그람당 300평방메터로 무수하게 많은 미세구멍을 가진다. 천연대나무숯의 경우 일반 참숯에 비해 2~4배 넓다. 고온에서 구워져 수분을 거의 함유하고있지 않아 물을 깨끗하게 흡착하여 주위의 습도에 따라 방출하는 기능을 가지고있으므로 자연스럽게 습도가 조절된다. 가습용으로는 대나무숯이나 참숯백탄이 적합하다. 가습용으로 사용할 숯을 일단 흐르는 물에 닦은후 통풍이 잘되는 그늘에서 하루 정도 말린다. 그런 다음 밑이 넓은 유리병이나 항아리를 준비하여 숯을 바로 세운후 숯이 반쯤 잠기도록 우에서부터 물을 붓는다. 물이 줄어들면 계속해서 부어주고 분무기로 숯에 바로 뿌려주어도 된다. 숯이 물을 흡수할 때 탁탁 소리를 내기도 한다.◎ 록색식물ㅡ가습과 인테리어의 1석2조록색식물은 호흡작용을 통해 수분을 내뿜는 천연가습기역할을 하므로 건조한 계절에 습기를 보완해주는데 좋다.15평방메터 크기의 거실에 4~5개의 화분이면 충분하다. 록색식물들중 가습효과가 가장 뛰어난 식물은 아레카야자나무로 하루에 최고 1리터의 수분을 방출한다. 담배연기와 휘발성유기화합물을 흡수하는 기능이 있어 공기정화에도 큰 도움이 된다. 이밖에 가습효과가 좋은 식물로는 스파티필름과 디펜바키아 등이 있다. 잎이 넓고 예민하지 않아 키우기에 수월하다. 넝쿨식물인 아이비와 싱고니움은 잎이 아름답고 줄기가 길게 늘어져 인테리어효과도 뛰여나다. ◎ 미니수족관ㅡ자녀의 정서와 가습효과를 동시에 해결한다.가습효과뿐만아니라 자녀들의 정서함양에도 좋은 수족관은 실내 인테리어에 있어 빠질수 없는 소품이기도 하다. 물론 수족관의 물이 오염되지 않게 자주 갈아주어야 한다는 불편함이 있다. 하지만 물속에 대나무숯이나 참숯을 수초와 함께 넣으면 오래동안 물을 깨끗하게 유지할수 있다. 수족관을 설치할 때는 사람이 자주 드나드는 곳은 소음때문에 물고기에게 스트레스를 주므로 피하고 가급적 어둡고 조용한 곳이 좋다. 본지종합\r\n\r\n            "},
{"title": "몸을 건강하게 해주는 먹거리들", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-11-13 18:27:51", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-11/13/47_86738.html", "content": "\r\n              \r\n◆ 다크서클(黑眼圈)엔 록색채소를다크서클은 녀성들의 최대 고민중의 하나. 간이 안좋거나 생리중일 땐 더 심해진다.어느 날 리유 없이 다크서클이 짙어졌다면 모세혈관의 미세한 출혈 때문일수 있다.이럴 때 응혈을 돕는것이 비타민 k. 시금치,상추,브로콜리 같은 록색 채소에 많이 들어있다.미국인들은 연어가 다크서클을 완화해준다는걸 '신념'처럼 믿고있다.혈액순환이 잘되면 다크 서클도 옅어진다.눈 주변을 손가락으로 꼭꼭 누르며 지압하고 한시간에 한컵씩 물을 마시고 두시간에  번씩 소변을 보는걸 습관으로 만들자◆ 거칠거칠한 입술은 엽산제로 비타민B 보충을입술이 트거나 각질이 일어나는것은 비타민B가 부족하다는 신호. 특히 입안 점막에 자주 뭐가 난다면 엽산 결핍일수 있다.특히 흡연가에게 자주 발생.우유,달걀 흰자,생선알,소간을 먹으면 완화되지만 흡연가나 애주가,임산부는 엽산제를 따로 먹는게 좋다◆ 잘 부러지는 손톱은 굴이 보약손톱이 약해지면 흔히 단백질이나 칼슘만 생각하는데아연(Zn)이 부족해도 손톱이 부러지거나 흰 반점이 생기기도 한다.굴은 몇개만 먹어도 1일 권장섭취량(12mg)을 훌쩍 넘는다.칼슘 함량도 소고기의 5~10배로 높다. 소간도 좋다◆ 여드름엔 양배추즙이환경과 체질의 변화로 25세 이후에도 여드름이나 뾰루지에 시달리는 사람이 많다.위장,신장,자궁에 이상이 있어도 턱 주변에 여드름이 생긴다.성인 여드름의 대다수는 스트레스에 의한 호르몬 불균형 때문.잘못된 식습관과 스트레스에 시달리면 변비와 여드름이 동시에 생기기도 한다.해답은 비타민C나 E같은 항산화 식품을 매일 100mg이상 섭취하는것.비타민 E는 견과류에,베타카로틴은 당근에 많다.여드름을 완화시켜주는 양배추는 심에 비타민이 풍부하므로 심까지 갈아 마시는게 좋다.◆ 눈 주변 근육이 파르르 떨릴 때는 마그네슘제가 해결주로 긴장이나 과로 때문에 생기지만 마그네슘이 부족해도 세포속에 칼슘이 과다 분비돼 근육 경련이 일어난다.마그네슘은 익히지 않은 록색 야채와 아몬드,말린 오징어,정제되지 않은 곡물에 많이 함유돼 있는데 정신적 스트레스에 의해 쉽게 파괴된다는게 문제.가공식품,청량음료도 마그네슘의 흡수를 막는다.생 야채를 먹기 거북하다면 마그네슘제를 따로 먹는다.◆ 피부로화는 파슬리 줄기보다 이파리가 좋아토마토의 항산화성분은 니코틴으로도 파괴가 잘 안될 만큼 강력하며 올리브오일과 함께 익혀 먹으면 효과가 7배로 높아진다.토마토 소스를 얹은 스파게티로 먹으면 좋고 토마토 주스나 케첩도 효과가 있다.주로 줄기를 소스에 먹는 파슬리는 피부를 위해서라면 잎부분만 즙으로 만들어 먹는게 더 효과적이다.에스트로겐 분비가 줄어드는 30대부터는 콩을 끼고 사는게 좋다콩에는 녀성호르몬과 류사한 화학구조를 갖고 있는 이소플라본이 많이 함유돼 있어 갱년기 골다공증,동맥경화,우울증 예방에도 좋다 \r\n\r\n            "},
{"title": "세계의 축제3", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-11-18 17:48:44", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-11/18/47_86740.html", "content": "\r\n              \r\n◎ 에스빠냐 산페르민축제7월 6일부터 1주일동안 계속되는 산페르민축제기간동안 사람들은 흰 셔츠에 흰색 바지, 그리고 빨간 스카프를 하고 거리 이곳저곳에서 포도주를 마시며 춤을 춘다. 그러나 무엇보다 이 축제를 특징짓는 행사는 소몰이와 투우이다. 소몰이는 매일 아침 8시에 시작되는데 한방의 커다란 총소리와 함께 근육질의 황소들이 코김을 내뿜으며 달려나오고 사람들은 그 앞에서 내 뒤를 쫓아오라는 식으로 질주를 하게 된다. 그야말로 생명을 건 야성적인 경주로서 매년 부상자와 사망자가 나온다.이러한 행사에 대해 의문을 가졌던 이방인들도 막상 이 축제에 로출되면 구경하기에 만족하지 못하고 실제 소몰이에 참가하여 그들의 열정을 닮아가는것이다. 이 행사의 기원은 성인 페르민이 소에 받혀 죽은것을 애도하는데서 시작되였다. 소몰이에 이어 오후에 벌어지는 투우는 마드리드나 바르셀로나의 대도시에서 벌어지는 투우와는 또 다른 묘미가 있다. 온통 흰 셔츠와 붉은 스카프의 복장을 한 관람객들로 가득 찬 투우장의 스탠드를 배경으로 에스빠냐 최고의 투우사들이 죽음의 예술을 펼쳐 보인다. \r\n\r\n            "},
{"title": "연변음식업협회 설립", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-11-14 09:33:26", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-11/14/47_86739.html", "content": "\r\n              \r\n연변음식업발전의 밝은 전망을 예시하며 주내 150여개 음식업체가 협력한 연변음식업협회가 13일 국제호텔 연변청에서 성황리에 고고성을 울렸다.계승, 발양, 개척, 창의의 지침하에 정부의 해당 정책을 철저히 관철하며 음식문화를 널리 선전하고 음식기예를 연구제고하며 업계의 단결과 발전을 기하는것을 취지로 세워진 이 협회는 첫기로 124호의 기업회원과 10호의 사회단체회원, 17명의 개인회원으로 이루어졌으며 연길진달래민족음식업유한회사 리사장 최기옥을 초대회장으로 추대했다. 이날 설립대회에서 연변음식업협회는 “성신흥상”창의서를 출범, “성실과 신용을 지키는것은 음식업발전의 기본”임을 재확인, 건전한 소비로 사회의 성실신용도를 높이기 위해 공동히 노력할것을 호소했다.  양은희기자\r\n\r\n            "},
{"title": "추위에 견디는 다양한 겨울식단", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-11-06 15:50:35", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-11/06/47_86737.html", "content": "\r\n              \r\n찬바람이 몸을 얼리는 계절, 추위를 견디기에 좋은 식품들과 그 리용법을 알아보자.겨울에는 찬바람때문에 행동도 빨라지고 그만큼 식욕도 늘게 된다. 속이 비면 더 춥게 느껴지니 든든하게 식사를 할수 있도록 신경 써야 한다. 지방과 단백질이 풍부한 식품을 늘 식탁에 올려 영양을 충분히 섭취할수 있도록 한다. 따끈하고 영양이 풍부한 음식으로 추위도 이기고 입맛을 돋운다.1. 국물이 있는 음식을 마련한다.겨울철의 따끈한 음식으로 찌개와 전골을 꼽을수 있다. 구수한 맛이 일품인 곱창에 여러가지 야채와 내장을 넣고 갖은 양념 하여 끓인 내장전골, 새우와 게를 넣어 시원하게 끓인 해물전골 등은 추위에 언 몸을 확 풀어준다. 쌀뜨물에 된장을 풀어 구수하게 끓인 해물된장찌개, 청국장찌개, 구수한 콩비지찌개는 날씨가 추워지면서 더 맛나는 음식들이다. 2. 남은 찬거리로 영양이 풍부한 찌개를 끓일수 있다.식품이 쉬 상하지 않아 오래 보관할수 있으니 조금씩 남은 찬거리를 모아두었다가 잡탕찌개를 끓이거나 명절때 남은 전으로 생선전찌개를 끓여도 좋다. 이러한 료리들은 여러 가지 재료를 넣어 끓이므로 균형 잡힌 영양식이면서 재료에 구애받지 않아 만들기도 쉽다. 3. 우거지, 시래기, 김치도 훌륭한 찌개거리다.요즘은 사시사철 모든 식품을 구할수 있으나 추워지면 아무래도 비싸고 맛이 덜하다. 김장김치를 덮어두었던 우거지나 말려둔 시래기, 김장김치 등을 송송 썰어 국이나 찌개에 넣으면 따로 장을 보지 않고도 구수한 맛을 식탁에 올릴수 있다. 4. 사골국물을 넉넉히 끓여두었다가 국이나 찌개에 쓴다.겨울철에는 진한 맛도 부담스럽지 않다. 음식이 쉬 상하지도 않으므로 사골을 사다가 뽀얗게 국물을 내여 곰국을 끓이면 별다른 반찬 없이도 영양이 풍부하고 든든한 한끼 식사가 된다.사골국물을 곰국 끓일때보다 좀 연하게 우려두었다가 떡국을 끓이거나 미역국, 배추국, 무우국, 우거지국 등으로 다양하게 리용한다. 5. 생선과 해조류로 반찬 값을 절약한다.영양이 풍부한 해물을 무침, 전골, 국 등에 다양하게 리용한다.  6. 콩나물과 두부를 많이 사용한다. 겨울철에 제맛이 나는 야채는 고작해야 시금치, 배추, 무우뿐이고 다른 싱싱한 채소는 비쌀뿐아니라 제철 야채에 비해 영양도 떨어진다.차라리 일년내내 값싸고 맛있는 콩나물과 두부를 자주 리용해 음식을 만들어본다. 국이나 찌개의 건지로 넣거나 콩나물국, 콩나물무침, 두부조림, 두부찌개 등 여러 가지 조리법으로 다양하게 응용해본다. 7. 묵은 김치, 남은 가래떡을 알뜰히 리용한다. 겨울이 지날무렵이면 묵은 김치로 찌개나 국, 무침 등을 만들어 알뜰히 리용한다. 설을 쇠고 남은 가래떡은 잘 보관해두었다가 떡볶이를 만들어주거나 말랑말랑하게 구워서 아이들 간식으로 주면 좋다. 또한 전골이나 찌개에 국수 대신 넣으면 국물맛이 한결 구수해지고 건지도 푸짐해진다. 본지종합\r\n\r\n            "},
{"title": "환경호르몬 줄이는 방법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-11-20 14:57:07", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-11/20/47_86744.html", "content": "\r\n              \r\n1. 베이킹파우더 활용법베이킹파우더를 물에 넣고 잘 섞은 뒤 거품이 일어나게 되면 고추기름이 잔뜩 묻은 접시를 베이킹파우더 거품으로 설거지 한다.2．식초활용법물에 식초를 몇방울 떨어뜨려 저은 다음 30분 동안 물에 잠가놓은 뒤 흐르는 물에 헹구면 농약이 제거된다. 그리고 식초를 몇방울 떨어뜨린후 머리를 헹구면 천연린스가 된다.3．먹다 남은 술 활용법청주와 설탕ㅡ청주 한컵, 설탕 한큰술 저어준다. 이 용액을 수세미에 묻혀 그릇을 닦는다. 유리창을 닦을 때 더운 물 0.5리터에 청주와 식초 각 4분의 1컵을 섞고 이 용액을 분무기에 부으면 유리세정제가 완성이 된다. 이 유리세정제를 유리창문에 뿌리고 신문지로 닦는다.4.달걀껍질 활용법흐르는 물에 씻어 해볕에 바짝 말린 달걀껍질을 절구에 넣어 빻은 뒤 체에 걸러서 고운 가루를 만든다. 달걀껍질 세제는 빨래의 기름기에도 좋고 빨래 삶을 때 넣으면 표백효과도 있다.5.그외 작은 습관공기중의 환경호르몬을 줄이기 위해 하루 다섯번 이상의 환기는 필수. 나일론 등 합성섬유보다는 면과 같은 천연섬유가 좋다. 드라이 클리닝한 옷은 바로 입지 말고 비닐을 벗겨 바람이 잘 통하는 곳에 걸어둔후 착용해야 안전. 즉석밥, 컵라면 등도 조리후에는 가급적 사기그릇 등에 옮겨 먹는다. 플라스틱용기를 전자레인지에 데우거나 뜨거운 음식을 플라스틱용기에 담는것은 금물, 플라스틱용기를 거친 수세미로 닦아도 환경호르몬이 증가한다.           본지종합\r\n\r\n            "},
{"title": "단정하게 썰어 기품있게 내는 깍두기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-11-20 14:50:12", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-11/20/47_86742.html", "content": "\r\n              \r\n둥근 가장자리를 쓰지 않고 단정하게 썰어 담그는 깍두기는 손쉽게 담가 먹을수 있는 일상 김치다.재료:무 3개. 파 30그람, 미나리 30그람, 굵은 소금 2분의 1컵, 양념（고운 고추가루 2분의 1컵, 고추가루 2분의 1컵, 다진 마늘 3큰술, 다진 생강 약간, 찹쌀가루 2큰술, 불려서 간 콩 1큰술, 멸치가루, 검은 깨 약간씩）,다시마물（다시마 5×5 한조각, 물 2컵）,젓갈（새우젓 4분의 1컵, 멸치액젓 1큰술）만드는 법:1. 무우 절이기무우는 솔로 문질러 씻은후 사방 2센치메터 크기로 깍둑 썬다. 정사각형의 모양을 살리고 남은 둥근 가장자리는 따로 남겨 석박지를 담그거나 다시마국물을 낼 때 쓴다. 썰어놓은 무우에 소금을 뿌리고 1시간 정도 절인다. 소쿠리에 밭쳐 물기를 뺀 뒤 고운 고추가루를 뿌려 고추물을 들인다.2. 재료 준비하기쪽파와 미나리는 깍두기와 같은 길이인 2~3센치메터 길이로 썬다. 무우에서 나온 무청을 절이지 않고 같이 썰어넣어도 맛있다. 한편 찬물에 다시마를 넣고 팔팔 끓인후 20분 정도 지나면 다시마는 건져내고 국물은 식힌다.3. 양념 만들기물 1컵에 찹쌀가루를 넣어 잘 갠다. 물 2컵을 냄비에 넣고 팔팔 끓이다가 찹쌀가루 갠것과 불려서 간 콩을 같이 넣고 불을 낮춰 풀을 쑨다. 분량의 양념재료에 2의 다시마물을 넣어 잘 섞은후 젓갈을 넣고 고추가루가 불 때까지 10분정도 둔다.4. 버무리기준비한 무우에 양념을 넣고 미나리, 쪽파와 함께 버무린다. 서늘한 곳에 약 12시간 정도 둔 다음 랭장보관한다.본지종합\r\n\r\n            "},
{"title": "겨울 감기에 으뜸 집에서 만드는 차", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-11-20 14:55:30", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-11/20/47_86743.html", "content": "\r\n              \r\n따뜻한 차 한잔이 그리운 계절, 쉽게 구할수 있는 재료를 리용해 감기를 예방하는 건강차를 만들어보자.■ 두통 가라앉히는 계피차계피는 중추신경에 작용해 머리를 맑게 해주고 신경을 안정시키며 두통을 가라앉히는 효과가 있다. 혈액순환에도 좋아 각종 순환계질환이나 수족랭증에도 효과적이며 식은 땀을 멎게 해 감기나 한기, 해열 등에도 효과가 있다. 재료: 계피 20그람 물 8컵만드는 법:1. 물에 계피를 넣고 20분 정도 끓이다.2. 강한 불로 끓인다 한번 끓어오르면 약한 불로 줄여 약을 달이듯 끓인다.3. 체로 계를 걸러내고 꿀이나 설탕을 넣는다.■ 몸을 따뜻하게 하는 레몬차레몬의 비타민C는 추위에 견딜수 있도록 신진대사를 원활하게 해 체온이 내려가는것을 막고 세균에 대한 저항력을 높여 겨울철 감기예방에 효과적이다. 스트레스 해소와 피로회복, 피부미용에도 좋다.재료: 레몬 2개, 설탕, 꿀 3분의 1컵씩만드는 법:1. 레몬은 소금으로 문질러 닦은 다음 물로 씻어 물기는 닦고 얇게 썬다. 2. 레몬을 꿀에 버무려서 레몬-설탕-레몬-설탕순으로 차곡차곡 재고 밀봉한다.3. 10일 정도 두었다가 뜨거운 물에 타서 마신다.■ 가래 삭이는 도라지차도라지에 함유된 사포닌이 기관지 점액을 분비시켜 목을 촉촉하게 유지하는 역할을 하고 목감기로 인한 기침, 가래를 삭이고 목의 통증을 완화한다.재료: 물 2.5리터, 말린 도라지, 생강 10그람씩, 대추 10개, 감초 2개만드는 법:1. 말린 도라지와 감초를 깨끗이 씻어 물기를 제거한 뒤 물을 부어 끓인다. 2. 물이 끓기 시작하면 불을 약하게 줄여 10분 정도 더 끓인다. 3. 체에 걸러 마신다.■ 비타민C가 풍부한 유자차유자에는 레몬의 3배나 넘는 비타민C가 들어있어 목을 따뜻하게 해주고 기침과 가래를 멎게 해 감기 치료에 그만, 신맛을 내는 구연산이 비타민C와 함께 작용해 과로로 인한 감기몸살에 특히 효과가 있다.재료: 유자 4개, 설탕 4분의 3컵, 꿀 4분의 1컵만드는 법:1. 유자는 소금으로 문질러 씻은 다음 끓는 물을 끼얹어 데친 다음 얇게 썬다. 썰면서 씨는 골라낸다.2. 유자를 꿀에 버무린 다음 유자ㅡ설탕ㅡ유자ㅡ설탕순으로 재고 맨 우에 유자가 보이지 않을 정도로 설탕을 덮는다.3. 랩을 설탕표면에 닿게 덮은 다음 뚜껑을 덮어서 10일 정도 두었다가 뜨거운 물에 타서 마신다.■ 감기풍한을 막아주는 생강차생강은 더운 기운을 가지고있어 몸속의 신진대사를 활발하게 해 혈액순환과 체온을 조절해준다. 감기에 걸려 오슬오슬 춥거나 감기풍한 증세일 때 좋다. 생강껍질을 벗겨 쓰는것이 효과적이다.재료: 생강 20그람, 물 6컵, 꿀 적당량만드는 법:1. 생강은 껍질을 벗기고 분마기에 곱게 간다.2. 곱게 간 생강을 약한 불에서 3~5분간 볶는다.3. 볶은 생강에 물을 붓고 반으로 졸 때까지 은근한 불에서 끓인후 기호에 따라 꿀을 타서 마신다.■ 감기예방에 탁월한 진피차귤에 듬뿍 함유된 비타민C는 신진대사를 원활하게 해 체온이 내려가는것을 막고 감기를 예방해준다. 귤껍질인 진피에는 과육보다도 비타민이 많이 들어있으며 피부와 기관지점막을 튼튼하게 만들어 감기예방에 더욱 효과적이다.  재료:진피 30그람, 물 5컵, 꿀 적당량만드는 법:1. 진피는 잘 씻어 뜨거운 물에 살짝 데친다.2. 내열유리나 법랑 용기에 진피와 물을 넣고 은근한 불로 반 정도 졸 때까지 끓인후 기호에 따라 꿀을 타서 마신다.본지종합 \r\n\r\n            "},
{"title": "잦은 외식 입맛 짜게 한다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-11-20 14:47:45", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-11/20/47_86741.html", "content": "\r\n              \r\n생활조건이 향상됨에 따라 외식인구도 갈수록 늘어나고있다. 식사를 갖추기 번거롭다고 하는 생각없이 하는 외식, 아이가 시험 잘 쳤다고 장려차원에서 나가는 외식, 반가운 친구를 만났다고 하는 외식, 회사에서의 회식자리…등 외식하기 좋은 구실이 많다. 외식이 가족간의 뉴대감을 돈독히 하고, 대인 관계의 윤활제 역할을 한다는것은 알고있다. 그러나 외식자리가 빈번할수록 우리의 건강에는 해롭다는 사실을 명기하자.외식음식은 입맛을 돋우기 위해 기름, 조미료, 설탕 등을 많이 사용하기때문에 평소보다 많은 량을 먹게 된다. 특히 결혼 피로연이나 큰 규모의 회식자리 같은 때는 한꺼번에 많은 량의 료리를 만들고 소금도 대충 짐작으로 넣기때문에 많이 들어갈수 있다. 대부분 음식점 업주들은 음식 간이 싱거우면 손님들이 음식이 맛없다고 나무라기에 자연히 소금 등 조미료를 많이 사용할수밖에 없다고 한다. 이렇게 조미료를 많이 넣은 음식에 길들여지다보면 자연히 입맛도 짜져 집에서 먹는 음식의 간도 짜게 먹게 되며 나가서도 음식맛이 강한 음식점만 찾게 되는것이다.음식의 간은 음식맛을 좌우하는 필수적인 요소이다. 그런데 간을 맞추게 되는 대표적인 조미료인 소금의 약 40%를 차지하는 나트륨은 체내 대사에 꼭 필요한 무기질이지만 과도한 섭취는 문제가 된다. 나트륨은 혈액속의 수분함량을 높이는 성질을 갖고있어 혈액의 부피를 늘려 혈관을 팽창시키고 혈압을 높이는것으로 알려져 있고 그래서 고혈압을 비롯하여 뇌졸중, 심부전증 등 치명적인 질환을 일으키거나 더욱 악화시킬수 있다.세계위생조직에서는 사람당 매일 소금섭취량은 6~8그람으로 할것을 건의하였다. 그러나 2002년 중국주민 영양과 건강상황조사 결과에서 나타난데 의하면 우리 나라 도시주민 매일 평균 식염섭취량은 12그람에 달해 세계위생조직에서 건의한 수치보다 2.4배 높았다. 더불어 해당 질병의 발병률도 신속히 증가하고있다. 서양음식에 비해 장류와 절임 음식이 발달한 우리 음식은 아무래도 염분의 섭취량이 많게 되는데 성인의 하루 평균 권장 소금섭취량이 1.3그람인데 반해 실제 평균 섭취량은 15그람 정도로 권장량의 10배가 넘게 섭취하고있는 실정이라고 한다.또 예전에는 밥에 비해 반찬의 가지수와 량이 적었지만 요즘은 밥량은 줄고 반찬량과 수는 늘어나는 추세다. 따라서 반찬의 간은 상대적으로 싱겁게 해주어야 한다.■ 음식을 싱겁게 먹을수 있는 방법1. 짠맛을 줄이기 위해 다른 양념(식초, 후추, 깨소금,참기름, 마늘 등)을 사용하도록 한다.2. 되도록 식사중에 소금이나 간장을 사용하지 않는다.3. 햄, 소세지, 건어포, 염장생선 같은 소금을 리용한 조리, 저장한 음식을 피한다.4. 소금을 리용한 젓갈류를 피한다.5. 김치, 짠지 같은것은 싱겁게 담아 랭장고에 보관하는 방법을 리용한다. 6. 간장, 된장, 고추장을 되도록 적게 먹는다.7. 라면, 즉석스프, 랭동식품, 튀김가루, 캔 같은 가공식품의 사용을 줄인다.8. 짠맛이 나는 과자의 섭취를 줄인다.9. 화학조미료, 케첩 등의 사용을 제한한다.10. 스포츠음료를 과다하게 마시지 않는다.■ 식염을 줄이는 조리법1. 조리의 표면에 맛을 낸다. 샤브샤브, 조리후 초간장에 찍어먹는 조리법을 리용한다.2. 설탕, 식초, 레몬, 오렌지, 귤 등을 리용하여 신맛과 단맛을 적절하게 리용한다. 3. 감자, 고구마, 버섯류, 콩 등 단맛으로 먹을수 있는 음식을 선택한다. 4. 음식물을 무칠 때 김, 깨, 호두 땅콩 등을 갈아서 사용한다. 5. 허용된 염분의 량을 한두가지 음식에 집중적으로 넣도록 한다.7. 가능한 국물이 적은 료리법을 리용한다.  본지종합\r\n\r\n            "},
{"title": "올 겨울 레깅스로 날씬하게", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-12-04 15:24:45", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-12/04/47_86747.html", "content": "\r\n              \r\n겹쳐입기와 미니스커트 열풍에 힘입어 일명 \"쫄바지\"라 불리는 레깅스가 올 겨울에도 필수품목 1위로 급부상했다. 레깅스는 스타일리시한 겹쳐입기와 매치하면 다리가 더욱 길어보이는 효과가 있다. 또 겨울에 약간 부담스러운 미니스커트에도 함께 코디하면 좋은 품목. 하지만 자칫 잘못 코디하면 다리가 더욱 두꺼워 보일수 있다.  겨울에 짧은 바지하고 치마를 입을 때 레깅스를 입으면 길어보이는 몸매를 돋보이게 할수 있다. 올 겨울 류행하고 있는 장딴지까지 오는 바지안에 레깅스를 입으면 보온성은 물론 멋까지 살릴수 있다. 고리형 레깅스를 입거나 보통형 레깅스는 뒤꿈치까지 당겨 신어 발등이 살짝 보이게 해준다.  올 겨울엔 얇고 단조로웠던 디자인이 화려해지고 두꺼운 소재가 인기를 끌고 있다. 예전에는 단순한 디자인이었던것이 올해들어서는 색상, 소재가 다양해지고 있다. 특히 고리 형태로 된 레깅스는 길이가 발바닥까지 이어지고 발등이 드러나 다리가 길어지는 효과가 있어 주목을 받고 있다.몸에 달라붙는 청바지와 같은 느낌을 주는 청바지 재질의 레깅스도 바지 대용으로 입을수 있어 녀성들이 선호하는 디자인이다. 하지만 자칫 잘못 입으면 다리의 모양이 적라라하게 나타나 오히려 뚱뚱해 보일수 있다. 레깅스를 고를 때 자신의 발목이나 종아리중 가장 가는 부분에서 끝나는 길이를 선택하는것이 좋다. 다리가 굵은 사람은 세로 무늬나 옆선이 있는 디자인으로 시선을 분산시키면 날씬한 느낌을 준다.올 겨울 레깅스 패션의 특징은 발등 보이기다. \"니트+레깅스+부츠\"로 압축되던 스타일에서 한층 다양해진것. 굽낮은 구두, 펌프스, 하이힐 등이 레깅스와 어울리는 신발. 레깅스를 스커트나 팬츠 아래 스타킹 대용으로 신을 요량이라면 펌프스나 굽낮은 구두와 매치해 발등을 그대로 보여주는게 멋스럽다. 발등이 드러나 한결 다리가 길어 보이기때문. 레깅스를 몸에 달라붙는 바지처럼 활용하려 한다면 하이힐과 매치해야 그 효과가 살아난다. 레깅스를 신었을 때 피해야 할 디자인도 있다. 발목에 끈을 묶는 스타일의 구두는 다리가 짧아 보이기 쉽다.  가장 옷 입기 수월한 품목은 \"스타킹 소재의 기본형 검정 레깅스\"다. 자칫 스타킹처럼 너무 붙어 체형이 도드라질까 두려워하기 쉽지만 그 효과는 정반대. 스타킹 소재야말로 몸을 조여주는 효과가 있어 한결 날씬해 보인다. 대신 니트나 면, 골이 진 스타일은 다리가 자신없다면 피해야 할 소재. 더불어 검정색은 어떤 색상의 옷과도 잘 어울린다.  그러나 이것만은 금물이다. 다리가 길어보이고 싶다고 짧고 딱 달라붙는 상의에 레깅스를 입는것은 보는 이까지 부담스럽다. 짧은 상의는 엉덩이와 허벅지를 부각시켜 오히려 뚱뚱해보이는 역효과가 난다. 레깅스는 엉덩이를 덮는 길이의 헐렁한 상의나 겹쳐입기에 더 잘 어울린다는 사실을 잊지 말자.장미란기자\r\n\r\n            "},
{"title": "마늘을 먹어야 하는 리유", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-11-27 15:59:17", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-11/27/47_86746.html", "content": "\r\n              \r\n기원전 그리스에서 발견된 문서에는 마늘이 혈관을 맑게 해준다고 적혀 있었으며 고대 인도인들의 문서에도 역시 마늘이 피를 맑게, 잘 흐르게 해주며  심장을 강화시키고 생명을 연장한다는 기록을 남겼다. 현대인들이 마늘의 효능을 과학적으로 밝혀낸것은 불과 몇십년 정도밖에 되지 않았다. 마늘은 혈액내 콜레스테롤 수치를 낮추고 혈관 막힘을 억제하며 그밖에 심장 질환을 예방한다는 보고가 발표된바 있다. 마늘은 암 억제에도 효능을 보인다. 익힌 마늘보다는 생마늘이 더 효과적인데 암을 예방하는 성분인 알리나제를 섭취할수 있기 때문. 알리나제는 마늘이 잘리거나 으깨여질때 활성화되므로 마늘을 잘게 다져 음식에 넣어먹는것이 가장 효과적이다. 이미 마늘의 효능에 대한 연구는 수십개의 론문으로 출간된바 있다. 그러니 냄새가 좀 나더라도 충분히 먹을만한 가치가 있는 식품이다. 마늘은 적당히 익히더라도 마늘에 있는 몸에 좋은 성분이 파괴되지 않는다. 그러니  마늘을 익히고, 굽고, 삶고, 튀겨 먹어도 몸에 좋다는것을 염두에 두도록. 단, 전자레인지에 익혀서는 안된다. 본지종합\r\n\r\n            "},
{"title": "담백함이 입안에서 살살 녹는 흰살생선", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-12-04 15:26:37", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-12/04/47_86748.html", "content": "\r\n              \r\n생선은 육류와 함께 량질의 단백질 공급원이다. 생선중에서도 특히 흰살생선은 고단백 저칼로리 식품으로 지방이 적고 필수아미노산이 풍부해 맛이 담백할뿐아니라 소화하기도 쉬워 어린 아이에게 먹이기 좋다.  ○ 흰살생선에 담긴 영양흰살생선은 지방함량이 5%로 지방질이 적어 맛이 담백할뿐만아니라 살이 연해 소화 기능이 약한 아이에게 먹이기 좋다. 비린내가 적은편이라 어린 아이들이 거부감없이 먹을수 있다. 대표적인 흰살생선으로는 대구, 도미, 명태, 조기 가자미, 광어 등이 있는데 다른 식품에 비해 알레르기 반응이 적고 맛이 깔끔한것이 특징이다. 흰살생선은 리유식 중기부터 먹이는것이 좋은데 아이가 어느 정도 리유식이 적응이 된후에 먹여야 아이의 장에 부담을 주지 않기때문이다.  ○ 좋은 생선 고르기살이 투명하고 담백한 핑크색을 띠는것이 신선한것이다. 몸 전체에 탄력이 있는지 비늘이 고르게 붙어있는지도 체크한다. 배쪽은 하얗고 투명한지도 눈여겨본다. 랭동상태의 생선을 고를때는 색이 깨끗하고 섬유질이 또렷하게 보이는것을 선택한다.○ 손질하기리유식 재료로 사용할 때는 내장을 깔끔히 제거하고 소금물로 깨끗이 씻은후 적당한 크기로 토막내여 끓는 물에 넣고 익힌다. 삶거나 찐 생선은 껍질과 비늘, 뼈와 가시 등을 완전히 제거하고 생선 살만 발라 사용한다. 특히 생선뼈나 가시는 아기 목에 걸리면 매우 위험하므로 생선을 손질할 때는 가시가 남지 않도록 하는것이 매우 중요하다. 뼈와 가시 등을 제거한 생선살은 으깬 다음 한번 먹을 분량씩 나눠 손으로 뭉쳐 물기를 제거하고 랩에 싸서 랭동보관한다. 랭동상태로는 최대 3개월까지 보관 가능하며 랭장실에 보관하는 경우 1~2일 이내에 조리하도록 한다.○ 맛있게 조리하는 법아무리 비린내가 적고 신선한 희살생선이라고 특유의 비린내가 나기 마련이다. 비린내 없이 맛을 담백하게 하려면 조리하기전 우유에 10~20분 정도 담가두는것이 효과적이다. 구이를 할 때는 굽기전에 레몬즙을 뿌려 미리 비린내를 없앤다.본지종합\r\n\r\n            "},
{"title": "유쾌 상쾌 통쾌ㅡ건강목욕으로 활력을", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-11-27 15:57:36", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-11/27/47_86745.html", "content": "\r\n              \r\n목욕은 단순히 몸을 씻는것에서 끝나는것이 아니라 신체 내부와 외부 모두를 가꾸는 효과가 있다. 하지만 목욕도 잘못하면 오히려 건강을 해칠수 있다. 지친 몸과 피부, 마음을 달래주는 건강목욕법을 알아본다.  (1) 고온욕 섭씨 42~45℃(욕탕에 들어갔을때 뜨겁다고 느낄 정도)물에 온몸을 담그는 목욕법이다. 입욕시간은 5~10분 정도가 적당하다. 이 방법은 몸의 면역력을 증강시키며 열에 예민한 바이러스나 박테리아 등을 비활성화시키는 효과가 있다고 한다. 또 지방속에 축적된 나쁜 찌꺼기나 화학성분, 알콜 등을 제거하며 교감신경이 흥분돼 몸에 활력을 준다. 따라서 감기 환자, 강도 높은 육체로동을 하거나 만성피로에 시달리는 사람에게 좋다. 그러나 심혈관질환 환자나 급성염증이 있을 때는 피해야 한다. (2) 랭온교대욕 섭씨 45℃의 고온탕에서 5분, 섭씨 16℃의 랭탕에서 3분 정도 머물고 이것을 3회 정도 반복하되 반드시 온수에서 시작해서 온수에서 끝낸다. 랭온교대욕은 온욕만 하는것에 비해 혈관의 이완, 수축을 반복해 혈관 탄성을 증가시키며 혈액순환을 촉진한다. 그러나 고혈압, 심장병 등 순환기병환자나 로약자, 성인병, 알레르기 환자 등의 경우 이렇듯 온몸을 더운물과 찬물에 교대로 담그는 목욕은 온도차이가 심해 위험한 상황에 빠질수 있으므로 금물이다. (3) 반신욕 허리 아래부분(하반신)만 미온탕에 담그는 방법이다. 미온탕에서 3~4분 몸을 담갔다가 3~4분 쉰 다음 다시 물에 들어가는것을 반복한다. 약 20분 정도 지나면 몸에서 땀이 흐르고 내부 장기의 혈액순환도 촉진된다. 골반, 란소 이상이나 월경통, 자궁 통증이 있는 녀성 그리고 성기관에 이상이 있는 남성, 로약자에게 권장한다. (4) 사우나 사우나는 뜨거울수록 좋다는것은 잘못된것이다. 열기욕의 최고 온도는 100℃며 젊고 건강한 사람도 110℃가 한계다. 사우나는 급하게 서두르는 것보다 1시간~1시간 30분의 시간적 여유를 갖고 하는게 좋으며 식사 직후는 피한다. 사우나실에 들어가기전 샤워는 더운물로 하고 물기는 수건으로 닦는다. 사우나욕은 3번 반복하는것이 바람직하다. 로약자는 사우나를 되도록 피하는 이 좋다. 운동하면서 흘리는 땀엔 로페물과 해로운 중금속이 배출되지만 사우나를 하면서 흘리는 땀에는 칼슘, 칼륨, 마그네슘 등 우리 몸의 필수성분도 함께 빠져나간다고 한다. 건강인이라도 너무 자주 하는것은 해로우며 주 1회 이하가 적당하다. (5) 숙취해소를 위해 직장인들중엔 과음한 다음날 숙취해소를 목적으로 목욕탕을 찾는 이들이 많다. 이렇듯 전날밤 과음으로 머리가 멍한 상태의 숙취가 생긴 경우엔 무리하게 땀을 빼는 사우나보다는 수분을 충분히 섭취하면서 \"고온욕\"을 하는것이 효과적이다. 음주 직후에는 알콜 자체의 영향으로 심신 활동이 저하돼 있으므로 적어도 2시간 이내에는 목욕하지 않는것이 좋다. 이 시기 목욕은 내장 혈압을 갑자기 떨어뜨려 돌연사를 유발할수도 있다. 그러나 음주 다음날처럼 상당한 시간이 지나 알콜이 대사, 배출되는 시기에는 목욕이 신진대사를 활발하게 하기 때문에 도움이 된다. 본지종합\r\n\r\n            "},
{"title": "콩나물 완자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-12-04 15:31:00", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-12/04/47_86749.html", "content": "\r\n              \r\n콩나물은 칼슘과 단백질이 골고루 함유된 식재료다. 소고기나 채소, 생선 등과 곁들여 요리해 먹으면 아이의 성장에 도움이 된다. 준비재료:양파 4분의 1개, 콩나물 60그람, 다진 소고기 100그람, 다진 돼지고기 50그람, 다진 마늘 1작은술, 달걀 푼 물 2분의 1개 분량, 빵가루 3분의 1컵, 올리브기름, 소금, 후추가루 약간씩, 브로콜리 3분의 1송이, 홍피망 2분의 1개, 소스(올리브기름, 우스터소스, 물엿 1작은술씩, 다진 양파 2큰술, 토마토케첩 3큰술, 물 2분의 1컵, 오렌지주스 4분의 1컵, 소금 약간)만들기:1. 양파는 곱게 다져서 올리브오일을 두른 팬에 볶은 뒤  식힌다.2. 콩나물은 끓는 물에 삶은 뒤 물기를 빼고 잘게 다진다. 콩나물을 다질 때 일정한 길이로 자른 다음 또 다시 일정한 길이로 자른다. 3. 볼에 다진 소고기, 돼지고기 ,양파, 콩나물, 마늘, 달걀 푼 물, 빵가루, 소금, 후추가루를 넣고 손으로 치대며 반죽한다.4. 고기 반죽을 2센치메터 크기로 둥글게 빚어 올리브기름을 두른 팬에 올린후 굴려가며 속까지 익힌다.  5. 브로콜리는 한입크기로 잘라 끓는 물에 데치고 홍피망은 네모지게 자른다.6. 올리브오일을 두른 팬에 다진 양파와 토마토케첩을 볶다가 물, 오렌지주스, 우스터소스, 물엿을 넣어 끓인후 소금으로 간해 소스를 만든다. 7. 4의 완자를 소스에 넣고 끓인뒤 브로콜리와 홍피망을 넣어 익힌 다음 그릇에 담는다.본지종합\r\n\r\n            "},
{"title": "중국의 최고 다 모여라(2)", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-09-16 16:52:43", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-09/16/47_86722.html", "content": "\r\n              \r\n■ 목조건축물—현공사(悬空寺)현공사는 세계에 현존해있는 가장 오래전 벼랑에 지어진 목조건축물이며 또한 중국에서 유일하게 불교, 도교, 유교 세가지가 어우러진 독특한 절이다. 북위(北魏)후기에 건설돼 1400여년의 력사를 갖고있는 현공사는 전각이 40여개 있으며 동, 철, 석, 진흙으로 만들어진 불상 80여개가 모셔져 있다. 절아래 암석에는 장관(壮观)이란 글자가 씌여있는데 당나라 시인 리백이 남긴 필적이라 한다.■ 중국최대의 하천—장강장강은 청해성 남부에서 발원해 상해에서 동해로 흘러든다. 전체 길이가 6380킬로메터로 청해, 서장, 사천, 운남, 중경, 호북, 호남, 강서, 안휘, 강소, 상해 등 11개 성(시)자치구를 경유하며 세계에서 세번째로 큰 강이다. 장강은 황하와 더불어 중국의 상징이기도 하다.■ 중국 최대의 염수호—청해호청해호는 몽골어로 \"청색의 바다\"를 뜻하는 \"쿠쿠눠얼(库库诺尔)\"이라고도 불린다. 청해성 동북부 청해호분지에 자리잡고있으며 중국 최대의 내륙호수이자 최대의 염수호이기도 하다. 길이 105킬로메터, 너비 63킬로메터, 깊이 38메터, 호수 면적이 2만 9661평방킬로메터에 달하며 중국 최대의 담수호인 파양호보다 450여평방킬로메터 크다.■ 중국 제1의 담수호—파양호강서성 북부, 장강의 남안에 자리잡고있는 중국에서 가장 큰 담수호이다. 호수길이가 170킬로메터, 평균너비가 17.3킬로메터에 달하는 파양호는 남쪽이 넓고 북쪽이 좁은 모양을 하고있어 마치 커다란 조롱박이 장강의 허리춤에 배달린듯한 형상을 하고있다. 울창한 수초와 진귀한 어류 그리고 해마다 많은 진귀한 조류들의 서식지로 아름다운 풍경을 자랑하기도 한다.\r\n\r\n            "},
{"title": "겨울철 실내건조 해결법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-12-04 15:33:30", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-12/04/47_86750.html", "content": "\r\n              \r\n○ 가습기에 아로마오일 한방울 아이가 있는 집이라면 가습기는 필수품. 가습기를 사용할 때 아로마 오일을 한두 방울 떨어뜨리면 건조나 감기를 예방할수도 있다. ○ 빨래는 밤에 해서 집안에 널기젖은 빨래를 너는것은 가장 손쉽고도 효과적인 건조 해결방법. 특별히 건조한 밤 시간에는 실내에 자연스럽게 수분을 공급하고 빨래도 잘 마르기 때문에 일석이조.○ 온도는 습도를 잡아먹는 주범실내 온도가 높으면 공기중의 수분이 줄어드는 것은 당연한 일. 온도가 낮을수록 몸의 신진대사도 활발해지므로 습도뿐 아니라 건강을 위해서도 실내 온도는 너무 높지 않은것이 좋다. 갓난아기가 있지 않 한(신생아가 있다면 22。C 정도가 적당), 한겨울에도 18~20도 정도로 실내 온도를 유지한다. ○ 화장실문은 항상 열어둔다.화장실은 항상 습기가 많아 오히려 걱정인곳. 냄새가 나지 않도록 화장실을 깨끗하게 청소한 후 문을 살짝 열어두는것도 습도 유지에 좋은 방법이 된다.○ 어항이나 숯도 좋은 가습기사실 실내에 물만 받아놔도 도움이 된다. 어항은 인테리어 효과도 있고 교육적인 효과도 얻을수 있어 많이 추천하는 방법이다. 전자파를 제거하고 오염된 공기를 정화하는 기능이 있는 숯은 집안 구석구석에 많이 놓아두는 아이템. ○ 직접 분무기로 뿌려준다.실내가 너무 건조하다 싶을 때는 분무기로 물을 뿌려주면 즉각적인 가습 효과를 볼 수 있다본지종합\r\n\r\n            "},
{"title": "남은 추석음식의 색다른 변신", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-09-16 16:46:50", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-09/16/47_86721.html", "content": "\r\n              \r\n명절이 끝난 뒤 언제나 남은 음식 활용이 가장 큰 골치거리. 아이들 손이 잘 가지 않는 나물류, 차갑게 식어 기름기 도는 각종 전, 차려상에 올리고 남은 과일 등은 언제나 처리순위 1호이자 골치거리이다. 이것들을 색다르게 즐길수 있는 방법이 없을가? 남은 명절음식을 랭장고에 넣어놓고 방치하기만 했던 싱글들도 가뿐하게 만들수 있는 초간단한 방법들을 살펴보기로 하자.밥에 과일을 넣으면 안된다는 법은 없지 않은가? 그냥 깎아서 먹던 과일을 밥에 한번 넣어보라. 약간의 변칙이 큰 기쁨을 선사한다. 고슬고슬하게 지어진 밥에 하얀 김과 함께 피여오르는 향긋한 과일향에 마냥 행복해진다. 간장소스나 고추장소스와 곁들여 먹으면 반찬이 따로 필요없을듯하다.처음부터 과일을 넣으면 물러지고 색이 나지 않으므로 먼저 일반 밥솥을 리용해 평소처럼 밥을 짓는다. 사과, 배 등 추석에 남은 과일들을 크게 썰어두었다가 뜸을 들이기 직전 썰어둔 과일을 밥우에 흩뿌려주고 5분정도 뜸을 들여 밥을 완성하면 된다.차려상이나 제사상에 올랐던 전들은 어떻게 처리할가? 콩나물은 머리를 떼내 냄비의 바닥에 깔고 김치로 싼 각종 전과 남은 두부전을 솥에 넣고 육수를 부어 끓인다. 그냥 끓이면 전이 퍼지는데 김치에 싸서 끓이면 깔끔하다. 한참 끓이다가 간을 보고 송송 썬 파를 넣은후 조금 더 끓이면 완성. 국물도 시원하고 명절동안 부침류만 먹어 거북해진 속을 시원하게 해준다. \r\n\r\n            "},
{"title": "\"소양강음식점\"과 안동찜닭", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-10-07 15:44:41", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-10/07/47_86726.html", "content": "\r\n              \r\n연변일보사 서쪽켠 먹자 골목에 가면 건평이 100메터좌우인 \"소양 강음식점\"이 있다. 이 음식점 주인은 한국인 리경희 (41세)씨이다.서울에서 10여년간 안동찜닭 체인점을 경영하던 리경희사장은 연변에 아직 안동찜닭이 없고 일부 연변 사람들이 닭고기 먹기를 꺼리는 실정에서 닭고기 음식 문화를 전수하려는 취지로 지난해 7월 연길에 진출하여 안동찜닭과 메기, 가물치, 매운탕을 주메뉴로하는 \"소양강음식점\"을 개업했다.안동찜닭의 전통적 맛과 영양을 잘 살리기 위해 주요 조미료는 한국에서 들여오고 원자재 구입시 질을 앞자리에 놓는다. 묵은 닭은 육질이 질기고 병아리는 제 닭맛이 나지 않기에 꼭 생기발랄한 중닭을 사들이고 비싸도 질 좋은것을 선택하는것이 비결이란다. 닭이나 원자재구입은 꼭 리사장이 친히 하고 비방양념에 닭을 절이는것도 그가  친히 하며 손님들이 많이 남긴 음식은 사장이 친히 맛 검사한단다.닭고기가 칼로리와 콜레스톨이 높아 먹기 꺼려하는 분들이 많지만 리경희사장은 안동찜닭은 여러가지 조미료로 기름끼와 유해한 콜레스톨을 잘 분해시켰기에 영양이 고루며 삼계탕에 못지 않게 인체의 기를 돕고 면연력을 높여주어 피로를 푸는데 유조한 보신탕으로 이 한가을에 먹으면 훌륭한 보건이 된다고 설명한다.그러나 아직까지 안동찜닭은 한국인들이 많이 찾고 연변사람들은 얼얼한 메기매운탕을 더 선호한다고 한다.\"소양강처녀\"의 이름처럼 퍽 수줍은편인 리사장은 언제나 환히 웃는 모습으로 손님들이 그릇을 깨끗이 비우고 갈때 제일 기쁘고 단골들이 예약없이 왔다간 \"어. 또 자리가 없구만\"하며 돌아나갈때 제일 미안하단다. 일년이 되고보니 인젠 단골도 늘어나 경영재미가 괜찮다며 좀 더 큰 체인점을 구상하며 연변의 넓은 음식시장을 전망하고있다.사진은 손수 료리를 만드는 리경희사장(오른쪽 사람)특약통신원 박철원\r\n\r\n            "},
{"title": "랭장고 악취제거 생활수칙", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-09-25 19:09:39", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-09/25/47_86725.html", "content": "\r\n              \r\n뚜껑을 아무리 꽁꽁 닫아 넣어도 상한 음식을 버려도 랭장고속의 불쾌한 냄새는 좀처럼 사라지지 않는다. 랭장고 악취를 확실히 제거할수 있는 생활수칙을 소개한다.첫째, 랭장고 악취 장소에 탈취제 놓기채소보관함은 재료가 무르기 쉽고 서랍으로 되여있어 공기가 갇혀 있기때문에 악취의 원인이 되기 쉽다. 김치보관통 주변도 악취지역, 이런 경우에는 베이킹소다 또는 참숯을 놓거나 랭장고전용탈취제를 놓아 냄새가 배기전에 확실하게 제거해주는것이 좋다.둘째, 개봉한 포장식품은 꼭 밀페용기에 덜어 담기한번 개봉한 참치캔, 포장김치, 통졸임 등은 랩을 씌우거나 집게로 입구를 집어 랭장실에 넣어 보관하는것이 보편적인 방법, 하지만 냄새가 빠져나오기 쉬울뿐아니라 음식맛 역시 쉽게 변하기때문에 위생적으로도 좋지 않다. 한번 개봉한 음식은 귀찮다고 해서 원래의 포장에 그대로 두지 말고 꼭 밀페용기에 옮겨서 보관한다.셋째, 양념 떨어진 자리 바로 닦기음식을 준비하는 주방중에서도 양념장 선반은 양념이 떨어지거나 흘러 오염되기 쉬운 곳이다. 하지만 눈에 잘 띄지 않아 원인 모를 악취의 근원이 되기 쉽다. 음식을 만든후에는 잊지 말고 양념장 선반 주변을 수시로 닦아 점검하고 양념병은 랭장실에 넣기전 한번 더 닦는것이 효과적이다.넷째, 보관용기는 냄새제거후 사용하기냄새가 밴 용기를 그대로 사용할 경우 새로 담은 음식에서도 냄새가 나는것은 물론, 랭장고안에서는 여러 음식 냄새가 뒤섞일수도 있다. 보관용기를 깨끗하게 씻은 뒤 탈취효과가 좋은 베이킹소다를 뿌려두거나 쌀뜨물을 담아 하루 정도 놓아두면 냄새를 쉽게 없앨수 있다는걸 명심하자.본지종합\r\n\r\n            "},
{"title": "닭살 고추장 무침", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-09-25 19:04:30", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-09/25/47_86724.html", "content": "\r\n              \r\n재료(4인분):닭가슴살 200그람（밑간: 소금, 후추, 청주 10밀리리터, 다진 마늘 8그람）,양배추 120그람, 깨잎 8그람, 진미채（鱿鱼丝）30그람, 대파 10그람.고추장양념:CJ해찬들태양초고추장 90그람, 고추가루 4그람, 참깨 2그람, CJ다시다계정（鸡精）3그람, 생식초 15밀리리터, 참기름 5밀리리터.만드는 법:1. 닭가슴살은 0.5~5센치메터로 채썰어 제시된 량으로 밑간을 하여 재운후 바싹 볶아낸다.2. 진미채는 작게 잘라 찜솥에 쪄내여 준비한다.3. 깨잎은 채썰고 대파는 손질하여 어슷 썬다. 4. 양배추는 채썰어 물에 살짝 데친다.5. 제시된 량으로 고추장양념을 만들어 준비된 재료를 모두 섞어 버무려낸다.—양배추는 아삭하게 살짝만 삶아내야 제맛이 난다.—진미채는 찜솥에 찌면 질감이 부드럽고 위생적이다.CJ해찬들 료리사 제공\r\n\r\n            "},
{"title": "올 가을 류행예감… 랑만과 편안함 공존", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-09-25 19:03:20", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-09/25/47_86723.html", "content": "\r\n              \r\n립추가 지나고 어느덧 가을이 성큼 다가왔다. 뜨거웠던 더위도 꼬리를 내리고 이제는 아침저녁으로 제법 쌀쌀한 기운이 느껴진다. 올 가을에는 랑만과 편안함이 공존하는 패션스타일이 주류를 이루고있다.녀성스러움을 강조하는 재킷이 올해도 인기를 끌 전망이다. 지난해부터 꾸준히 인기를 유지하고 있는 로맨틱 스타일의 재킷은 올해 벨벳 등 화려한 원단을 사용해 더욱 멋스러워졌다. 원피스나 스카트우에 걸쳐 사랑스러운 분위기를 내는것도 좋지만 몸에 달라붙는 청바지와 부츠, 일자 바지에 굽높은 구두 등으로 색다르게 표현하면 세련된 분위기를 연출할수 있다. 원피스와 레깅스에 검정 재킷을 걸친다든지, 흰 면 티셔츠에 일자 청바지를 입고 재킷을 걸쳐주는 식이다. 심심한 패션에 포인트가 될수 있는 커다란 목걸이 등 액세서리 착용도 분위기를 살려준다.다양한 종류의 니트패션은 올 가을도 어김없이 사랑받는 품목이다. 편안하면서도 녀성스러운 분위기를 주는 긴 카디건은 레깅스나 부츠 등 다리를 살짝 드러내는 차림새와 잘 어울린다. 니트 조키는 터프함과 귀여움 등 다양한 이미지를 연출할수 있는 품목이다. 스커트와 매치하면 녀성스러움을, 일자 라인의 장식 없는 바지와 발목 부츠에 입으면 단정한 느낌을 자아낸다. 올 가을에는 풍성한 코트에 검정 레깅스를 입고 긴 부츠만 신어도 어떤 자리에서건 멋진 모습으로 자신을 표현할수가 있을것이다. 무릎 기장에 견장과 앞날개 그리고 두줄 단추와 허리띠를 묶는 영국풍 스타일의 트렌치 코트가 인기를 끌것으로 보인다. 올해는 허리 길이를 짧게 하거나 장식이 화려한것, 커다란 체크무늬, 같은 소재의 허리띠 대신 가죽허리띠를 사용하는 등 기존의 트렌치 코트에 여러가지 변화를 준것이 많이 선보이고있다.가을패션의 마무리는 부츠로 한다. 부츠중에도 굽 낮은 부츠와 굽이 높은 하이힐 부츠, 통굽 부츠 등이 매력적이다. 굽이 낮은 부츠는 발이 편하고 좀 더 캐주얼하면서 편안한 감각을 느끼게 해준다. 일단 편안한만큼 장식성이 없는 심플한 디자인을 권하고 색상은 블랙이나 브라운 등의 단색이 무난할듯하다. 굽이 높은 부츠나 통굽 부츠는 장식적인 면이 강하고 가죽과 색상에서 다양한것을 선택하는것이 좋다. 굽이 높은 부츠나 통굽 부츠는 키가 커보이는 효과와 함께 녀성스러움을 강조할수 있는 장점이 있다. 자기 개성과 옷스타일에 맞추어 굽이 낮은 부츠나 굽이 높은 부츠, 통굽 부츠 등을 선택하여 마무리를 한다면 올 가을 류행을 주도하는 멋쟁이가 될수 있을것이다.                         본지종합  \r\n\r\n            "},
{"title": "중국 도시명칭의 유래와 략칭", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-10-07 17:27:20", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-10/07/47_86727.html", "content": "\r\n              \r\n5개 자치구서장원나라, 명나라때 우스장(乌斯藏)으로 불렸다. 우스는 서장어로 \"가운데\"라는 뜻이고 장은 \"성스럽고 깨끗하다\"는 뜻이다. 서장이 중국의 서부에 위치했으므로 서장으로 불리게 됐다.내몽골외몽골과 구분하기 위해 내몽골로 불렀다.신강새롭게 개척한 강토라는 뜻으로 신강으로 불리게 됐으며 신(新)으로 약칭한다. 광서기원전 214년 진시황은 인근지역을 통일하고 계림군을 비롯한 3개의 행정구역을 설치했는데 그가운데서 계림군에는 지금의 광서의 대부분 지역이 포함됐다. 광서를 계(桂)로 약칭하는것은 이러한 력사적원인때문이다. 송나라때는 이곳에 행정기구인 광남서로를 설치했는데 이를 광서라고 불렀다. 이것이 오늘날 광서장족자치구 명칭의 유래이다.녕하서하(西夏)의 평안을 기원한다는 뜻으로 한자씩 따서 지어진 이름이며 녕(宁)으로 약칭한다.2개 특별행정구향항고기배들이 드나드는 부두 및 향료수출입의 항구였기때문에 향항이라는 명칭을 얻게 됐으며 강(港)으로 약칭한다.오문오(澳)는 선박이 정박하는 곳이라는 뜻이다. 원나라말, 명나라초부터 오문이라는 명칭이 사용되기 시작했다고 전해지며 남북에 서로 마주보고있는 높은 대가 있어 마치 문과 같다고 하여 오문으로 불렀다고 한다.도시남경중국력사문화의 도시로 유명한 남경은 력대 많은 왕조의 수도였다. 남경은 금령(金陵)으로도 불리는데 초위왕이 월나라를 멸망시킨후 이곳에 금령읍을 설치했기 때문이다. 전하는데 의하면 초위왕은 이곳에 왕의 기운이 있다고 여겨 금을 파묻어 그 기운을 눌렀다고 하며 그래서 금령이라 불렸다고 한다. 또 삼국시기 오나라가 성을 굳게 지키기 위해 이곳에 돌로 성벽을 쌓았다 하여 석두성(石头城)으로 불리기도 한다. 1368년 명나라 홍무(洪武)6년때 이곳에 도읍을 정하고 남경으로 칭했는데 그 명칭이 지금까지 전해지고있다.서안서안은 옛날에 장안이라 불렸다. 한왕조가 \"장기간의 통치와 평안\"을 기원하는 뜻에서 장안이라 지었던것이다. 서안은 서주잏수 12대 왕조가 이곳에 도읍을 정했다. 명나라때부터 서안으로 불리기 시작했으며 서부지역의 안정을 뜻한다. 1928년에 서안시가 됐다.\r\n\r\n            "},
{"title": "커피의 성분과 효능", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-10-23 19:35:19", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-10/23/47_86731.html", "content": "\r\n              \r\n커피의 원두에는 수분, 단백질, 탄수화물, 지방, 무기질, 유기산, 카페인 등이 들어 있다. 이 물질들은 또한 품종, 토양, 취급방법에 따라 각각의 함유량이 달라지며 볶는 동안 높은 열을 받아 커피의 향과 맛을 내는 알콜, 알데히드, 케톤, 에스테르, 질소화합물, 카페올 등 각종 휘발성 물질로 변하게 된다.모든 음식에 들어있는 수분이 커피에도 10%정도 들어있는데 그 수분으로 인하여 커피의 보관을 건조상태로 하게 되는것이다.건조된 생두에 가장 많은 성분은 탄수화물로 당류, 셀룰로오스, 리그닌 등으로 구성되여있다. 당은 캐러멜화 반응을 일으켜 물에 잘 녹는 갈색의 물질로 변하며 이 물질이 커피의 쓴맛을, 반응하지 않은 당이 단맛을 내게 된다. 이중 수용성이 있는것은 당류이다.다음으로는 지방성분인데 이것은 지용성으로 물에 녹지 않는다. 반면에 비휘발성 산은 대부분 물에 녹는데 커피에 윤기를 내는것이 바로 이 비 휘발성산이다. 비휘발성산은 이중결합으로 불안정한 상태이며 커피 안에서 그들은 공기와 접촉하고 산소와 반응하여 산화해 버리며 바로 이 때, 맛이 변하게 되는것이다.생두일 때는 콩 안쪽에 산소가 들어갈 일이 없지만 배전시에는 커피 콩 자체가 50~80% 정도 부피가 커지게 되며 그 결과로 맛의 변화가 빨리 일어나게 되는것이다.커피에 들어있는 대표적인 성분으로 알려진 카페인은 냄새가 없고 쓴맛을 내는 흰 분말로 물에 잘 녹는다.카페인은 신체에 활기를 불어넣는 자극제이며 약간의 리뇨작용을 하고 지방을 분해하는 등의 각종 대사작용을 활발하게 시켜준다.천식에도 효과가 있는데 카페인의 자극이 기관의 점액성 분비물을 마르게 하고 혈관을 수축시키기 때문이다.카페인은 화학적으로 차잎에 들어있는데 기침을 치료하는데 쓰이는 테오필린과 류사하다. 또한 카페인은 고통스러운 편두통을 해소하는데 도움을 준다. 이런 긍정적인 측면에도 불구하고 의사들은 환자에게 커피를 끊으라고 권하기도 한다.실제로 카페인은 궤양과 관계가 있으므로 한두잔의 커피에 들어있는 카페인이 기형과 암의 원인이 되지는 않는다는 실험 결과가 이미 발표 되였으나 많은 량의 카페인을 섭취할 경우에 대한 실험은 아직 계속되고 있다.카페인은 세포막 투과성이 좋아 조직세포와 태반, 태아에까지 쉽게 침투할수 있으므로 임산부는 하루에 한두잔 정도만 마실것을 권한다. ◎ 커피의 효능 커피는 처음 발견된 당시부터 특이한 맛과 향으로 또한 각성제로서의 효능을 인정 받았으며 현재는 세계 각국 사람들이 즐겨 마시는 기호 음료의 하나로 자리 잡았다. 처음에는 식품이나 의약품으로 사용되었지만 차츰 독특한 맛과 각성 효과가 있는 기호음료로 발전되였다. 중추신경계를 자극하여 정신을 맑게 깨운다. 때문에 공부하는 사람이나 오래 앉아서 일하는 사람의 기분전환에도 도움이 된다. 단, 과다복용은 불면을 초래한다. 심장의 기능을 촉진한다. 심장이 자극되면 칼슘, 이온의 농도가 증가하여 심박수와 심박출량이 늘어난다. 단, 지나치면 흥분하고 불안해 하며 더 나아가서 고혈압, 심장질환을 일으킬 념려가 있다. 리뇨제의 역할을 하여 소변의 량을 늘린다. 위를 자극하여 위산의 분비를 촉진한다. 그로 인하여 소화를 촉진하고 배앓이에 효력이 있으며 가스찬 배를 진정시킨다. 단, 지나치면 위궤양이 생기기 쉽다. 그 독특한 향은 김치나 마늘 냄새를 감소시키고 기름기를 깨끗이 없애준다. 본지종합 \r\n\r\n            "},
{"title": "조선족 전통음식 우리 건강 지킨다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-10-23 19:27:11", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-10/23/47_86730.html", "content": "\r\n              \r\n\"대장금\"을 통한 한류열풍에 편승해 중국에서의 조선족전통료리에 대한 관심히 날로 높아가고있다. 크고 작은 도시의 5성급호텔의 메뉴에 조선족료리가 올라있으며 내지의 조선족음식전문점들이 호황을 맞고 있다. 우리 민족의 우수한 음식문화를 새세대들에게 계승시킬뿐만아니라 중국의 여러 민족에게도 알리기 위한 취지에서 연변조선족전통료리협회 회장 김순옥씨가 \"조선족전통료리\"와 \"조선족전통김치\"를 조한 두가지 언어로 편집, 출판하였다.조선족전통음식에는 갖가지 제철 재료를 리용한 음식이 많다. 탄수화물, 단백질, 무기질, 비타민, 지방 등을 골고루 먹을수 있을수 있으며 또 갖가지 제철재료를 사용해 만든 된장, 고추장, 김치, 젓갈 등 발효음식과 채소류와 해산물을 많이 사용하는 저지방, 저칼로리 음식이 많아 인체의 오장륙부를 건강하게 해준다. \"약식동원\"( 药食同源 )사상이 배여있는 우리 민족음식의 탁월한 식이료법 효능에 깊은 관심을 가지고 있었던 김순옥씨는 24년간 몸담그었던 사법계를 떠나 2003년 식이료법료양원을 꾸리고 사회복지사업에 뛰여들었다. 료양원에서는 직접 키운 유기농채소로 짜지 않고 기름기가 적으며 화학조미료 대신 천연조미료로 맛을 낸 조선족전통음식으로 환자들의 식생활습관을 개변시켜 건강을 되찾게 하는것이 료양원의 취지였다. 5년동안 많은 환자들이 료양원에서 생활하면서 몸에 밴 그릇된 음식습관과 생활습관을 버리고 건강한 모습을 되찾았다. 사람들에게 널리 알려진 만담가 강동춘도 이 료양원에서 건강을 되찾은 실례다. 높은 혈압으로 쓰러졌는데 이 료양원에 와 생활한후 혈압도 정상으로 돌아왔고 몸무게도 86키로그람에서 68키로그람으로 줄어들어 건강한 모습으로 다시 무대에 설수 있게 되였다. 많은 환자가족들이 환자가 퇴원해 집에 돌아가기만 하면 병이 반복된다면서 식이료법 료리를 배워달라고 청들기도 하였다.료양원에서 건강을 되찾은 사람들의 모습을 보고 조선족전통음식 식이료법의 신비한 효능을 더 확신하게 된 김순옥씨는 이렇듯 우수한 조선족의 음식문화를 널리 선전, 계승,발전시켜야겠다는 일종의 사명감을 지니게 되였다. 하여 2006년 우리 민족의 지혜와 조상들이 쌓아온 오랜 경험의 산물인 전통음식에 대한 연구, 개발과 대중화보급을 통해 우리 민족의 우수한 음식문화를 계승발전시키는것을 취지로 연변조선족전통료리협회를 설립하였다. 이 협회는 전통음식 조리사 양성을 위주로 주부교실을 활발히 꾸려나가고 있으며 음식업체들간의 상호 교류를 통하여 조선족음식의 영양고급화, 조리법다양화를 연구하며 음식과 건강에 대한 의도적인 연구를 진행함으로서 후대들에게 조선족전통음식문화에 대한 자긍심을 심어주고 더 많은 사람들에게 우리 음식문화의 우수성을 알리는 공간으로 거듭나고 있다.김순옥씨는 \"조선족전통음식은 한식과 비슷하면서도 연변의 특색이 배여있다. 책을 집필할 때 연변특색을 살리는데 중점을 두었으며 독자들이 알아보기 쉽도록 식재료 이름도 연변 말을 많이 사용하였다.\"고 하였다. 료리책은 조한 두가지 언어로 출판되여 조선족전통음식에 관심을 갖고 있는 기타 민족들도 보고 배울수 있다는 점에서 새로운 돌파로 되고있다.글/사진 장미란 허연화 기자\r\n\r\n            "},
{"title": "세계의 유명 축제 (1)", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-10-07 17:33:40", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-10/07/47_86728.html", "content": "\r\n              \r\n● 일본 삿뽀로 눈축제 \"유키 마츠리\"눈과 얼음의 고장인 혹까이도에는 겨울철이면 곳곳에서 눈과 얼음축제가 펼쳐지는데 그중 유키마츠리가 가장 유명하다. 삿뽀로 시내의 오오도리(大通)공원, 마코마나이(眞駒內), 나카지마(中島), 스스키노등 네곳에서 열리는 눈축제에는 3백여개의 크고 작은 눈과 얼음조각이 전시돼 관광객의 발길을 붙잡는다. 매년 2월 삿뽀로 지역에서 열리는 삿뽀로 눈축제. 브라질의 리우축제(카니발), 독일 뮌헨의 옥토버축와 함께 세계 3대축제 가운데 하나로 손꼽힐만큼 유명한 이 축제를 보기 위해 2월이 되면 세계 각국에서 2백여만명이 삿포로로 모여든다. 제2차세계대전에서 패전한 아픔을 극복하고 일어선 삿포로시민들을 위로하고 춥고 긴 겨울을 즐겁게 보내자는 의도로 1950년 제1회 행사를 개최한 이래 오늘날까지 이어지고 있다고 한다. 다양한 행사들중 중오도리공원에서 열리는 눈과 얼음의 조각 전시회가 가장 인상적이라는데 세계적으로 이름난 건축물을 비롯해 동화속 주인공들의 모형이 길이 1.5킬로메터, 최대너비 105메터의 공원 곳곳에 전시된다고 한다.\r\n\r\n            "},
{"title": "귤ㅡ겨울철 \"효자\"과일", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-11-06 15:42:24", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-11/06/47_86735.html", "content": "\r\n              \r\n비타민C가 다량 함유된 귤은 감기예방에 탁월해 겨울철에 그만이다. 새콤달콤한 맛과 상큼한 향도 좋지만 껍질만 벗기면 바로 먹을수 있어 간편하다는 장점도 있다. 게다가 귤은 껍질까지 차와 상비약의 재료로 쓸수 있어 버릴게 하나도 없는 매우 알뜰한 과일이다.귤에는 비타민C가 풍부해 피로회복은 물론 감기예방, 피부미용에도 아주 좋다. 특히 과육뿐만아니라 껍질에도 영양이 가득 들어있어 건강차와 잼으로 만들어 먹어도 좋고 목욕이나 마사지를 할 때 미용재료로 리용해도 된다.맛있는 귤은 껍질이 얇고 꼭지가 작은것으로 전체적인 모양은 평평하고 타원형인게 단맛이 강하다. 껍질과 알맹이가 딸로 떨어져있는것은 신선도가 낮으므로 과일을 고를때 살펴야 한다.귤은 다른 과일과 달리 지나치게 많이 먹었을 때 부작용을 일으킬수 있다. 귤에는 소량의 수산이 들어있어 신장에 나쁜 영향을 줄수 있으므로 적당량만 먹어야 한다. 더우기 노란색을 내는것은 카로틴성분도 많이 함유돼있어 다량 섭취했을 경우 류사하게 눈이나 손에 카로틴혈증을 나타낼수 있으므로 주의해야 한다.□ 감기예방에 탁월한 비타민의 보물고귤에는 비타민 A와 C, 구연산이 풍부하게 함유돼있어 각종 질병치료는 물론 피로회복, 피부미용에 특히 좋다. 비타민C는 이몸이나 혈관을 튼튼하게 해주고 상처를 빨리 낫게 할뿐 아니라 피부 거칠음을 방지하고 피로를 풀어준다. 또한 피부와 점막을 튼튼히 해주고 추위에 견딜수 있게 신진대사를 원활히 해 체온이 내려가는것을 막아준다. 성인의 비타민C 하루 권장량은 50밀리그람인데 중간 크기의 귤 한개에는 약 40밀리그람 정도의 비타민C가 들어있어 하루에 귤 2개를 먹으면 필요량을 충분히 섭취할수 있다. 특히 감염성질환이 류행하는 겨울철에는 하루에 3개만 먹어도 감기를 이길수 있을 정도다.귤의 주성분인 펙틴은 혈중 콜레스테롤을 낮추는 작용을 하는 섬유소로 알려져있는데 담즙의 배설을 촉진하고 간에서의 콜레스테롤합성을 억제하는 작용을 함으로써 혈중 콜레스테롤을 낮춰 동맥경화를 예방한다. 구연산은 체내에서 에너지대사를 활발하게 해주고 장운동을 부드럽게 하며 피로회복과 영양증진에 즉각적인 효과를 발휘한다. 이밖에도 포타슘과 칼시움이 혈압을 낮추는 작용을 해 고혈압 환자에게 매우 좋다.□ 귤껍질은 변비, 두통의 상비약으로 리용귤껍질에는 과육의 4배나 되는 비타민C가 들어있으며 속껍질에는 펙틴이 많아 변비에 특히 좋다. 또한 동맥경화를 예방하고 식욕을 증진시키는 정유성분과 플라보노이드 배당체 등도 함유돼있다. 뿐만아니라 설사, 두통, 위장병, 부종 등에 탁월해 예로부터 중요한 약재로 사용돼왔다. 깨끗이 씻어 잘 말려두면 가정에서도 얼마든지 상비약으로 사용할수 있다. 귤이 완전히 익기전에 말린 껍질을 청피, 완전히 익은후 말린 껍질은 진피 또는 귤피라 하는데 오래동간 보관된것일수록 효능이 좋다. 소화가 잘 안되고 속이 더부룩하며 밥맛이 없을 때는 진피차를 만들어 마시면 좋다. 진피 20그람을 물 300밀리리터에 넣고 끓으면 불을 줄여 한번 더 끓인다. 진피는 걸러내고 설탕이나 꿀을 타서 마시면 된다. 몸이 떨리는 초기감기에 생강을 약간 넣고 끓여 먹으면 더욱 효과적이다. □ 체질개선을 도와 다이어트에 효과적귤은 다이어트에도 좋은 식품이다. 신맛을 내는 구연산이 신진대사를 원활히 하고 마른 체질로 변하도록 도와준다. 완전히 익은것보다는 약간 덜 익은것에 더 많은 구연산이 함유돼있다. 먹는대로 살이 찐다는 사람은 신맛이 강한 귤을 먹으면 체질개선에 많은 도움이 된다.귤과 함께 요구르트나 양배추로 단백질과 미네랄을 보충하면 영양적인 면에서도 손실없는 다이어트를 할수 있다.                 본지종합\r\n\r\n            "},
{"title": "효과적인 조리도구 청소법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-10-23 19:37:17", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-10/23/47_86732.html", "content": "\r\n              \r\n○ 수분 없애고 들기름 코팅하는 무쇠 도구 무쇠가 매력적인 리유는 거기에 음식을 하면 \"환상적\"으로 맛있기 때문이다. 무쇠솥에 밥을 하면 구수한 맛이 배가되고, 무쇠 프라이팬에 고기를 구우면 육즙이 유별나다. 반면 무쇠만큼 관리하기 힘든 부엌도구도 없다. 조금만 신경을 쓰지 않으면 금방 티를 내는게 무쇠다. 만약 무쇠에 녹이 슬어있다면 립자가 아주 고운 사포（沙布）로 잘 문질러 녹을 제거해야 한다. 립자가 거칠면 표면에 흔적이 생긴다. 정성껏 녹을 지웠다 하더라도 꾸준히 관리하지 않으면 금세 다시 생긴다. 무쇠 도구를 보관할 때는 수분을 완전히 없애는것이 중요하다. 수세미로 박박 문질러 깨끗하게 씻어서 가스레인지에 올려 물기를 말린다. 그런 다음 그릇을 뒤집어 바닥부터 기름을 바른다. 음식을 담는 부분까지 마저 기름을 바른 다음 약불에 올려 다시 가열해 그릇 가운데 부분이 갈색으로 변하면 불을 끈다. 열 함유률이 높아서 불을 끄고 남은 열로도 충분히 수분을 없앨수 있다. ○ 소다 물에 끓이는 스테인리스 스틸 도구부엌에서 가장 많이, 또 자주 쓰는 도구인 냄비나 프라이팬은 대부분 스테인리스 스틸 재질로 되여있다. 매일 쓰고 매번 닦아도 기름때가 쌓이고 자칫 \"홀라당\" 태우기라도 하면 검게 달라붙은 재를 없애는 일이 고역이 아닐수 없다. 스테인리스 스틸 도구 닦는데 가장 좋은 재료는 소다이다. 료리 연구가들이 냄비 닦을 때 가장 많이 쓰는것도 이 소다다. 우선 냄비와 프라이팬이 들어갈만큼 크기가 큰 솥이 필요하다. 거기에 물을 붓고 소다를 넣어 휘휘 젓는다. 보통 물 5리터 기준으로 소다 1/2컵이 들어간다. 청소가 필요한 스테인리스 스틸 도구를 넣고 그대로 불에 올려 끓인다. 15분 정도 끓인 뒤 수세미로 닦으면 힘을 주기도 전에 오염물질이 쓱 닦인다. 힘을 빡빡 줘야 닦이던 기름때도, 덕지덕지 붙어 있던 재도 보이지 않게 된다. 마지막으로 물에 헹궈 잘 말리면 된다.      본지종합 \r\n\r\n            "},
{"title": "록차 이렇게 마셔야 효과 만점", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-10-09 15:26:24", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-10/09/47_86729.html", "content": "\r\n              \r\n록차의 효능이 과학적 연구를 통해 속속 밝혀지면서 건강식품으로 널리 애용되고 있다. 하지만 록차를 어떻게 마셔야 효과적인지, 하루에 얼마나 마셔야 하는지 잘 아는 사람은 많지 않다. 정확한 록차 음용법을 소개한다.◎ 70도씨 물에 티백은 20~30초, 차잎은 2~3분 우려야귀찮고 아깝다는 생각에 록차를 마시는내내 잔에 티백을 넣어두는 경우가 많다. 하지만 이럴 경우 록차 특유의 담백하고 고소한 맛이 달아나고 씁쓸한 맛만 진해진다. 록차를 오래 우리면 몸에 좋은 카테킨이 더 많이 녹아나온다고 생각해 일부러 오래 우리기도 하지만 그러면 용출되는 카페인의 량도 덩달아 많아져 록차 맛도 버리고 효능도 낮추는 셈이 된다.티백은 70도씨 내외의 따끈한 물에 20~30초 가량 우리고 잎차는 60~70도씨의 물에 2~3분간 담가 연한 노란 빛을 띨 정도로 우리는게 적당하다. 티백안의 차잎은 잘게 잘라져 있기때문에 잎의 성분이 더 잘 우러나온다. 너무 뜨거운 물에 록차를 우리거나 넣고 끓이는것도 피해야 한다. 열에 약한 차잎의 여러 영양성분이 파괴되고 카페인 성분도 더 많이 용출된다.◎ 성인 하루 3잔 이상 15잔 이하… 20잔은 넘지 않도록록차의 항산화력을 지속시키기 위해서는 적어도 록차를 하루에 3번 이상, 아침, 점심, 저녁에 4~5시간 간격으로 마시는게 좋다고 한다. 카페인 때문에 록차를 꺼리는 이들도 있지만 여러 실험결과를 근거로 학계에서는 건강한 성인이라면 하루 20잔 정도의 록차는 아무 부작용 없이 마실수 있다고 말한다. 록차 한잔에 들어있는 카페인의 량은 30~50미리그람으로 커피 한잔에 들어있는 량의 절반에도 못미친다. 게다가 록차에 들어있는 다른 성분들이 카페인의 흡수나 작용을 방해하기 때문에 실제로 록차속 카페인이 몸에 미치는 영향은 미미하다. 만약 카페인이 념려된다면 하루 15잔은 넘지 않도록 한다.◎ 좋은 록차 고르는 요령좋은 록차는 잎이 잘 말아져 있고 윤기가 있으며 약간 검은 록색을 띤다. 잡았을 때 단단하면서도 무거운 느낌이 난다. 만약 차잎이 황갈색을 띠고 쾌쾌한 묵은 냄새가 난다면 품질이 떨어지는것이다. 수확시기로 따지면 가장 먼저 수확한 첫물차가 잎이 여리고 작으며 맛이 좋다. 수확시기가 늦어질수록 잎은 커지지만 그 대신 떫은 맛이 강해진다. ◎ 소량씩 밀봉해 서늘한 곳에 보관차잎은 빛이나 열, 습기에 약하다. 따라서 소량으로 나눠 밀봉이 잘되는 용기에 넣고 해볕이 들지 않는 건조하고 서늘한 곳에 보관해야 한다. 록차는주변의 냄새를 잘 빨아들이기 때문에 밀봉하지 않은 랭장고에 넣어두면 고기나 생선 냄새가 그대로 밸수 있다. 만약 랭장고나 랭동고에 보관해야 할 때는 밀봉용기나 알루미늄 코팅 용기에 넣어 잘 밀봉한다. 또 랭장고속의 온도와 밖의 온도차이 때문에 물기가 생길수 있으므로 마시기전에 차잎은 실온에 놔두어 온도가 실온과 같아질 때까자 기다린다.록차를 오래 묵히거나 잘못 보관하면 잎에서 묵은 냄새가 난다. 만약 어떤 식으로 꼭 마셔야겠다면 기름을 두르지 않은 프라이팬에 록차를 넣고 약한 불에서 서서히 볶아보자. 나쁜 냄새가 사라지고 구수한 향이 도는 록차로 재탄생한다.본지종합\r\n\r\n            "},
{"title": "빛갈에 취하고 향에 취하는 과실주", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-08-14 16:19:51", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-08/14/47_86709.html", "content": "\r\n              \r\n복분자, 포도, 오미자 등 술담그기 좋은 제철과일들이 시장에 나오고있다. 술 좋아하는 남편이 있는 집이라면 지금부터 부지런히 움직여보자. 과실주는 향기가 풍부할뿐만아니라 약효를 기대할수 있고 담가놓고 보는 재미도 만만찮다. 맛있게 담가 더 맛있게 마시는 방법을 알아봤다.■ 도수가 높은 술에 담근다 집에서 과실주를 담그려면 수분이 많은 과일은 알콜 도수 30~35%, 건조된 약재는 25% 정도의 술이 필요하다담금 전용주는 대부분 알콜도수 30% 이상이여서 이 조건을 만족시킨다.어떤 과일을 어떤 소주와 얼마만큼의 비률로 담그느냐에 따라 맛과 향은 물론 효능도 달라지기때문에 과일 고르기는 물론 술의 선택에도 신중을 기해야 한다. ■ 신맛 나는 과일 제격 신맛 많은 과일일수록 술담그기에 좋다. 너무 풋풋한것 보다는 완전히 익기전 신맛이 약간 나는것이 제격. 보통 깨끗이 씻어 물기를 뺀 과일 1키로그람에 알콜도수 35%의 담금 전용주 1.8리터가 기본. 복분자처럼 물크러지기 쉬운 과일은 씻지 않고 그냥 담그기도 한다.설탕은 과일의 당도에 따라 2/1~1컵 정도를 조절하며 넣는다설탕 대신 과당이나 꿀을 리용하기도 한다. 술을 담은후 병에 공기가 들어가지 않도록 밀봉하고 온도 변화가 없는 15~20도 정도의 서늘한 곳에서 보관한다. 2~3개월이 지나 맛이 우러나면 과실은 걸러내고 술만 담아 밀봉해 보관한다.  과실을 거르지 않으면 술이 탁해진다. ■ 표식 붙이기 잊지 말자 표식에 기본적으로 적어야 할것은 술이름, 담근 날자, 담금주의 알콜 도수,재료와 설탕의 비률, 걸러야 할 날자 등이다. 담근 날자와 걸러야 할 날자를 적어 병에 걸어두면 잊지 않고 거를수 있다.표식에 재료와 설탕의 비률을 적어두면 숙성후 마실 때  맛을 비교하면서 다음에 담글 때 비률을 조절할수 있어 좋다. ■ 과실주로 칵테일도 즐긴다  과실주에 소다수,탄산주스 등을 섞으면 도수가 낮아져 술 못하는 사람도 부담없이 마실수 있고 탄산의 청량감이 느껴져 색다르다. 얼음을 한조각 넣어 즐겨도 좋다복분자주, 매실주, 포도주, 모과주 등을 이렇게 마시면 좋다. 술이 달콤하다면 섞는 음료는 단맛이 없는것을 골라야 적당히 즐길수 있다. 갑작스레 손님이 오고 집에서 담근 술이 없을 때는 매실 농축액에 소주나 보드카처럼 향이 없는 술을 기호대로 섞어도 과실주 분위기를 낼수 있다. ■ 약이 되는 과실주 매실주: 매실은 진액을 보충하기 때문에 설사를 하거나 땀을 많이 흘리거나 만성적인 기침에도 좋다. 또한 항알레르기작용과 함께 로화를 예방하고 주독을 풀어준다복분자: 양기부족이나 소변을 자주 보는 경우에 좋지만 반대로 소변이 시원하게 안 나오는 경우는 삼간다.살구,자두주: 살구는 피로회복,식욕증진에 좋고 자두는 열을 내리고 갈증을 해소시킨다.그러나 과실주를 마실 때 특별히 주의해야 할 체질도 있다과실주가 따뜻한 기운이 있으므로 소양인이나 열이 많은 사람은 주의해야 한다. 몇달간 숙성시켜 마시는 과실주는 따뜻한 기운이 있기때문에 특히 더운 날씨에 많이 마시면 열이 오르고 두통이 생기거나 불면증이 올수도 있다.아무리 몸에 좋아도 술이라는 사실을 잊지 말자.  본지종합 \r\n\r\n            "},
{"title": "훌륭한 다이어트 파트너ㅡ두부", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-10-30 16:45:26", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-10/30/47_86733.html", "content": "\r\n              \r\n○ 두부가 콩보다 소화가 잘된다? 콩 단백질이 좋다는것은 누구나 아는 사실이다. 콩은 우수한 영양소를 가진 식품이지만 영양 성분 자체가 소화할수 없는 상태로 둘러싸여 있다는 단점을 지니고 있다. 때문에 위에서는 소화가 안되고 장에서 장내 미생물을 통해 소화되여 생콩을 먹으면 배탈이 나는것이다. 된장, 두유, 두부는 콩의 불용성 성분을 제거해 소화흡수가 용이하게 만든것들로 이 가운데 두부의 소화흡수률이 가장 높다.  ○ 두부맛의 진실우리 입맛은 소금에 잘 길들어있다. 담백한 두부중 유난히 고소한 맛에 매료된 경험이 있다면 식품 성분표시속 나트륨 함량에 주목하자. 첫맛에 유난히 고소하고 맛있다고 느껴지면 소금 때문인 경우가 많다. 혀와 뇌가 염분을 짠맛보다는 고소한 맛으로 인식하기 때문이다. 첫맛은 싱거운듯 해도 뒤로 갈수록 담백하고 고소하다고 느껴지면 소금을 거의 쓰지 않은 두부다. 이런 두부의 특징은 끝맛까지 잡미가 거의 없다. ○ 하루 두부 반모 두부는 섬유소가 풍부해 지방과 콜레스테롤을 흡착해서 배설시키기 때문에 다이어트에도 좋다. 이소플라본은 하루에 50미리그람 정도 먹는것이 좋은데 두부모 반모 정도가 하루 섭취 적정량이다. 그러니 매일 조리법을 달리해 두부 반모는 늘 섭취하도록 노력할것!○ 녀성에게 특히 좋은 콩미국 국립 암연구소 연구팀은 유방암 환자와 유방암이 없는 총 1천 6백여명의 녀성을 대상으로 소아기 시절의 식생활을 조사했다. 그 결과 11세 이전 소아기에 콩으로 만든 음식을 많이 먹은 녀성은 성인이 되여서 유방암에 걸릴 위험이 58%나 줄어들었다. 바로 콩에 함유된 이소플라본이 유방암을 촉진하는 녀성호르몬인 에스트로겐의 활동을 약화시켜서 암 발생을 억제한것이다. 또한 갱년기 녀성의 골다공증 예방에 탁월한 효능을 가지고 있다. 두부를 매일 먹는게 질린다면 인기를 끌고 잇는 두부 맛집의 레시피에서 힌트를 얻어보자. 두부만큼 무한 변신이 가능한 재료도 없으니 모든 료리에 두부 활용을 게을리 하지 말자.○ 생식으로 먹으면 더 영양가 있을가?두부는 콩에 열을 가한 가공식품으로 생식이든 조리해서 먹든 영양적인 면에서는 크게 다르지 않다. 생식으로 먹는 두부나 찌개나 부침으로 조리해서 먹는 두부나 자체의 영양은 크게 다르지 않다는것이다.본지종합\r\n\r\n            "},
{"title": "된장치킨 샐러드", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-08-14 16:21:19", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-08/14/47_86710.html", "content": "\r\n              \r\n○재료（4인분）닭가슴살 120그람,상추 80그람, 방울도마도 80그람, 피망 20그람, 전분, 식용유, 마늘,후추, 소금튀김옷:CJ튀김가루 40그람, 닭알, 물된장드레싱: CJ해찬들된장 50그람, 조미술 30밀리리터, 설탕 13그람, 청주 30밀리리터, 양조생식초 25밀리리터, 식용유 50밀리리터○  이렇게 만들어요1.닭가슴살은 한입 크기로 썰어 마늘, 후추, 소금으로 간을 한다. 2.된장드레싱을 만든다.（된장, 조미술, 설탕, 청주를 은근한 불에 졸여 식힌후 식초, 식용유를 섞고 무러로 농도를 조절한다）3.양상추는 먹기 좋게 찢고 방울도마도는 반으로 썰며 피망은 채썬다. 4.1에 전분가루를 묻히고 준비된 튀김옷을 입혀 기름에 두번 튀겨낸다.5.준비한 재료를 모두 섞어 된장드레싱에 무쳐낸다.CJ해찬들 료리사 제공\r\n\r\n            "},
{"title": "배살 빼기 위한 생활법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-10-30 16:47:00", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-10/30/47_86734.html", "content": "\r\n              \r\n1. 허리를 곧게 펴고 배에 힘을 줘라TV를 보며 앉아있을 때나 걸어다닐때 허리가 구부정한 자세는 혈액순환과 신진대사도 방애하지만 자연스럽게 등이 굽고 배가 나오게 한다. 뿐만아니라 척추가 휘거나 심하면 디스크에 걸릴수도 있으므로 항상 허리를 바르게 펴는것이 좋다. 배에 힘을 주어 긴장을 늦추지 않는것도 중요하다.2. 스트레칭을 습관화하라아침에 잠자리에서 일어날 때 앉았다가 일어날 때 수시로 기지개를 켜는것부터 습관화하라. 온몸을 이완시키고 구부정하게 굽었던 자세를 펴주어 배살을 빼는데도 도움이 된다. 허리를 좌우로 자주 돌리는것도 좋다. 어려운 자세가 따라하기 어렵다면 쉬운 자세부터 생활화한다.3. 매일 저녁 복부 마사지를 하라량손을 모아 배꼽 주변을 시계방향으로 돌려가며 마사지한다. 목욕후 몸이 이완됐을 때 가장 좋은데  마사지 제품을 바르고 마사지하면 더욱 효과적이다. 의식적으로 배살을 꼬집어 자극하는것도 도움이 된다. 4. 자주 걸어라 걷기는 배살이 늘어나는것을 예방할수 있는 가장 쉽고 효과적인 운동이다. 걸을 때 손과 발이 반대로 움직이면서 허리 부분을 비틀고 근육을 움직이기 때문에 림프의 흐름을 촉진하며 동시에 내장지방이 생기는것도 막는다. 이때 팔을 크게 흔들면서 걸으면 더 효과적이다. 단 하루에 최소한 1만보이상 걸어야 효과를 볼수 있다.5. 최소한 자정이전에 자라잠자는 동안에도 지방대사는 활발하게 촉진된다. 바로 성장호르몬의 영향때문, 성장호르몬은 취침 1~2시간후에 분비량이 가장 많다. 따라서 성장기에는 밤 10경에는 잠자리에 드는것이 좋으며 성인도 자정 이전에는 자야 한다. 밤늦게 야식 먹을 념려도 없어 일석이조다본지종합\r\n\r\n            "},
{"title": "된장 장떡", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-08-28 21:44:35", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-08/28/47_86713.html", "content": "\r\n              \r\n재료(4인분)느타리버섯 120그람, 미나리 30그람, CJ부침가루 140그람, CJ해찬들재래식된장 54그람, 달래 20그람, 양파 40그람, 물 200밀리리터, 풋고추 5그람, 홍고추 5그람, 고추가루 1.7그람, 다진 마늘, 식용유● 이렇게 만들어요1. 느타리버섯은 데쳐서 잘게 찢고 달래, 미나리는 다듬어 씻어 3센치메터 길이로 썬다. 2. 청,홍고추는 씨를 제거한후 잘게 다진다.3. 양파는 얇게 채썬다.4. 부침가루에 준비된 재료와 제시된 양념을 모두 넣고 고루 반죽한다.5. 팬에 기름을 두르고 동그랗게 장떡을 부쳐낸다.※ 된장은 물에 풀어 사용하면 된다.CJ해찬들 료리사 제공\r\n\r\n            "},
{"title": "\"책향기\"북카페 그 색다른 풍경", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-09-04 15:37:08", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-09/04/47_86717.html", "content": "\r\n              \r\n연변대학 정문앞 학사원 2층에 자리잡은 \"책향기\"북카페, 간판부터 따뜻하게 마음에 와닿는다. 계단을 올라 2층 카페에 들어서면 은은하게 들려오는 음악속에 독서삼매경에 빠져있는 대학생이나 젊은이들을 볼수있다. 푹신한 쏘파에 편안하게 앉아 흥미진진하게 독서하는 그들의 진지한 모습이 그렇게 아름다울수 없다. 카운터옆이 클래식음악방이다. 바하, 베토벤, 슈베르트 등 클래식음악의 명연주를 담은 음반을 직수입한 CD가 벽에 매단 작은 붙박이장에 진렬되여 자신이 원하는 음악을 손쉽게 들을수 있다. 음향시설도 최고다.연길시에 또 하나의 색다른 복합문화공간으로 떠오른 \"책향기\"북카페, 한잔의 원두커피로 독서를 즐길수 있는 이 카페는 요즘 대학가와 지식을 추구하는 젊은이들에게 인기만점이다. 벽을 가득 채운 책들은 모두 보기 드문 책이거나 최근에 출판된 인기도서들, 독서가들의 읽고싶고 욕심을 낼만한 \"유네스코세계유산\", 세계 각 나라를 소개한 \"세계를 가다\", 우리 말로 번역된 강희의 \"수신제가\", 중외명인들을 소개한 \"세이브 63\", 최인호의 인기소설 \"유림\"  등 책들이다. 아동도서도 비치돼있어 부모들이 아이들을 데리고 와 함께 읽으면 더욱 멋지다. 안금송사장의 소개에 따르면 \"책향기\"북카페에는 현재 4500여권의 도서가 비치되여있는데 문학류, 사회, 경제, 철학, 어린이도서 등 다양한 종의 조선문과 한어문 도서들이다. 안금송사장은 책을 직접 선별해서 지원을 받거나 구입한다. 회원제를 실시하는데 회원일 경우 책을 무료로 대출받을수 있다. 안금송사장은 1999년 연변대학 화학공정학부를 졸업하고 연변인민출판사에서 근무하면서 당시 한창 일고있던 컴퓨터붐에 맞춰 \"컴퓨터공부\"라는 잡지를 꾸렸었다. 문화업종관련 회사를 꾸리기 위해 직을 그만둔 안금송사장은 연변화동정보교류유한회사를 차리고 중국조선족교육지원사업을 열심히 하고있다. 그의 회사에서는 홈페이지제작도 맡고있는데 \"연변창구\"와 \"학교교육\"사이트를 제작, 운영하고있다. 그리고 우리 민족의 교육사업을 위해 외국의 지원금도 유치해오고있다. 그는 국외의 도서를 지원받아 동북3성 조선족학교들에 보내고있는데 이미 10만여권을 각 학교들에 보냈다. 작년부터는 동북3성 조선족학교들에 열람실을 꾸리도록 했다. 독서환경을 개선하고 옳바른 독서방법을 가르치기 위해 그는 한국 한우리독서문화운동본부의 지원을 받아 어린이독서캠프도 꾸렸다. 한국강사를 초청해 작년에는 연길에서, 올해는 할빈에서 독서지도를 하게 했다. 어떤 책을 어떻게 읽어야 하며 독서로 어떤 다양한 활동을 할수 있는지를 가르치게 해 좋은 효과를 보았다. 독서를 보급하기 위한 일환으로 꾸린것이 바로 \"책향기\"북카페이다. 연길에 지식인들이 활용할수 있는 문화적공간이 적음을 감안한 발상이다. \"사람들이 모여서 대화를 나누고 클래식음악도 즐기며 또 커피 한잔을 곁들여 자기가 즐기는 책을 읽게 하는 공간을 마련해주고싶은 마음이였습니다. 영리가 목적이 아닙니다. 독서풍토구축과 문화환경마련이 진정한 목적입니다.\"  안금송사장의 진솔한 말이다. 작년 8월에 조업을 한 \"책향기\"북카페는 술판매를 일체 금지다. 커피는 6원짜리와 10원짜리가 있고 콜라는 8원, 음료수는 무료다. 주머니가 가벼운 대학생들의 소비수준에 가격높이를 맞춘것이다. 하여 고객은 많은데 매출액은 올라가지 않고있다. 개학후이면 하루에 80명에서 100명까지 단골손님이 모인다. 대학생이나 교원 그리고 대학교수, 외국에서 온 학자나 교수 그외 기타 사람들이 주고객원이다. 외국인교수들이 중국어를 배우기 위해 중국어강사와 함께 찾는 경우가 많다고 안금송사장이 덧붙였다. 고객 대부분이 학생인만큼 \"책향기\"북카페는 주방의 료리사를 제외하고 전부 학생들이 아르바이트로 일하고있다. 책정리에서부터 관리에 이르기까지 전부 그들의 차지다. 이렇게 되면 찾아오는 대학생들이 같은 대학생이라 거리감을 없앨수 있어 좋단다. 연길의 \"책향기\"북카페를 모델로 일단 이 북카페가 성공하면 동북3성 여러 지역에도 체인점을 둘 타산인데 얼마전 심양 서탑 고찰도 다녀왔다. \"책향기\"북카페는 최신컴퓨터를 통한 인터넷검색을 무료로 제공하고있다. 무선인터넷시설이 완비돼 노트북을 가져오면 언제나 인터넷리용이 가능하며 또 복합기를 통해 저렴한 비용으로 자료도 출력할수 있다.독서에 심취하다보면 끼니를 거르기가 일쑤다. 그래서 북카페에서는 오징어덮밥, 카레라이스, 오무라이스, 소고기덮밥, 김치해물볶음밥 등을 저렴한 가격으로 제공하고있다. 그리고 원두커피를 즉석에서 갈아 다양한 종류의 커피를 공급하며 각종 주스와 샌드위치도 있다. 책도 읽고 음악도 듣고 인터넷검색도 커피 한잔이면 모두 무료, 커피 한잔의 여유와 독서를 즐길수 있는 쾌적한 문화공간인 \"책향기\"북카페는 지금 지성을 꿈꾸는이들의 찾고싶은 곳이고 차원높고 색다른 인생을 즐길수 있는 장소로 거듭나고있다. 글/사진 김인선 전위남 기자\r\n\r\n            "},
{"title": "여름용품 깔끔 손질법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-08-28 21:43:09", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-08/28/47_86712.html", "content": "\r\n              \r\n아직 낮 기온이 높지만 서서히 가을옷을 꺼내고 입지 않을 여름옷들은 정리할 때다. 에어컨이나 휴가 가서 요긴하게 썼던 물놀이용품들은 제대로 정리해두면 래년에도 새것처럼 쓸수 있다. 여름침구 및 의류, 용품 정리법을 알아보았다.□ 가전제품—내부청소 필수선풍기는 망과 날개, 몸통으로 분리해놓고 플라스틱 망과 날개는 비누물에 담가 깨끗이 씻는다. 손질이 끝나면 다시 조립해 습기가 없는 그늘에서 완전히 말린다. 쓰기전까지 먼지가 들어가지 않도록 비닐이나 커버를 씌워둔다.에어컨 려과기의 경우 때가 심하지 않을 땐 먼지털이개나 진공청소기로 먼지를 제거한다. 심한 때가 있을 경우 중성세제를 푼 물에 깨끗이 씻어 그늘에서 건조시킨다. 에어컨의 겉면은 마른 걸레로 닦아주고 본체의 경우 1~2년에 한번씩은 전문 기사에게 청소를 의뢰하면 좋다. 바람구멍 사이의 때나 먼지는 면봉에 알콜을 묻혀 구멍틈을 하나하나 닦아낸다. 에어컨을 사용한지 5~6년 정도 지났다면 랭매가스를 충전하도록 한다.  □ 여름의류—버릴것은 버려라!버리는데 망설이지 말아야 할것은 바로 옷이다. 작년, 올해 한번도 입지 않았던 옷, 올해만 입고 버려야지 결심했던 아이들 옷은 정리대상이다. 작년, 올해 입지 않았으면 래년에도 입지 않는다. 또 아이들은 금방 자라 올해 입던 옷을 래년에는 작아서  못입는 경우가 허다하다. 목이 늘어난 옷, 얼룩이 제거되지 않은 옷들은 과감히 버린다.  그렇다면 남은 옷들은 어떻게 보관해야 할가? 여름내 아이가 입었던 옷들은 깨끗하게 빠는게 먼저다. 여름옷들은 다른 계절의 옷보다 땀얼룩이나 과일얼룩이 생기기 쉽다. 얼룩이 조금이라도 남아있으면 나중에 색이 바래거나 누렇게 변한다. 세탁한 옷은 볕이 좋은 날 바짝 말려준다. 특히 흰색 면소재는 산소계 표백제를 넣고 세탁해 얼룩이 남아있지 않도록 해야 래년에도 입을수 있다. 옷은 정리해서 넣을 때는 서랍이나 상자 바닥과 중간중간에 신문지를 깔아두면 습기를 흡수해 곰팡이가 생기는것을 방지할수 있다.□ 여름침구 압축해서 보관땀과 습기로 눅눅해진 침구의 경우 색이 바래거나 좀이 쓰는걸 막기 위해 세탁이나 보관에 신경을 써야 한다. 가능하면 세탁을 해서 보관해야 얼룩이 생기지 않는다. 또 완전히 건조시킨 뒤 이불커버에 넣어 보관한다. 삼베소재의 이불은 풀기를 제거하는것이 관건이다. 풀기를 없애지 않고 그냥 넣어두면 좀이쓸기 쉽다. 삼베소재 이불은 우선 쌀뜨물이나 묽은 비누물에 하루밤 정도 담가서 풀기를 뺀다. 빨래비누로 때를 뺀 뒤 울 샴푸같은 중성세제로 손빨래해서 말린다. 침대 매트리스는 진공청소기를 리용해 먼지를 제거한 뒤 일광소독을 시킨다. 하지만 큰 매트리스를 옮기기가 쉽지 않아 망설여진다면 자외선 살균기와 항균 스프레이를 뿌려 마무리한다.□ 물놀이용품—염소기, 소금기 없도록선글라스, 수영복 등 여름 물놀이용품은 꼼꼼히 정리해두어야 래년에도 사용할수 있다. 선글라스는 땀이나 화장품이 묻은채 보관하면 탈색의 원인이 되므로 세안용 비누로 살살 씻은후 잘 헹궈낸 다음 그늘에 말린다. 한개씩 헝겊에 싸서 안경케이스에 넣어서 보관한다.수영장을 다녀왔다면 염소기가, 바다가에 다녀왔다면 소금기가 물놀이용품에 남아있지 않도록 더 신경 써서 세탁해야 한다. 수영복, 물안경 등은 중성세제를 탄 물에 부드럽게 빨라 말끔히 헹군다. 중요한건 그늘에서 말려야 한다는것, 해볕에서 말리면 색이 바래고 고무가 늘어날수 있다.  본지종합\r\n\r\n            "},
{"title": "육류 랭동의 기본원칙", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-08-28 21:46:06", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-08/28/47_86714.html", "content": "\r\n              \r\n1. 물기를 제거한다. 고기표면에 물기가 있으면 성에가 끼기 쉽고 불쾌한 냄새가 날수 있다. 무엇보다 고기의 맛을 떨어뜨린다. 키친 타올로 고기표면을 가볍게 눌러 물기를 닦아낸다.2. 손으로 만지지 않는다. 익히지 않은 고기를 랭동할 때 손에 묻어있는 온갖 세균을 주의해야 한다. 랭동후에도 살아남는 균도 있기때문이다. 비닐 장갑을 끼고 고기를 만지도록 한다.3. 작게 나누고 편평하게 만든다. 다음에 사용하기 쉽도록 편평하고 얇게 모양을 다듬어 랩을 씌우고 공기를 차단시켜 급속 랭동을 한다. 고기가 얼면 보존팩에 집어넣는다.4. 공기를 빼고 밀봉한다. 보존팩의 공기를 빼지 않으면 고기에서 나온 수분이 증발해서 성에가 생기거나 산화되기 쉽다. 빨대로 팩안의 공기를 빨아내고 진공상태가 되도록 해야 맛이 변하지 않는다.5. 내용물과 랭동날자를 적는다. 언제 무엇을 얼렸는지 기록을 해두면 먼저 꺼내서 먹어야 할것이 무엇인지 알기 쉽다. 또한 잘못 꺼내여 랑패를 보는 일도 적다. 무엇을 언제 얼리는지 기록하는 습관을 갖는다.육류의 랭동방법닭고기 2주일ㅡ가슴살의 힘줄을 제거하여 나중에 조리를 편하게 한다. 키친 타올로 표면의 물기를 닦아내고 저미듯이 잘라서 넓게 편 다음 얼리면 된다. 처음부터 1장씩 싸서 보관하면 더욱 깔끔하다.소고기 2주일ㅡ스테이크용은 여러곳 칼집을 넣고 소금과 후추가루로 밑간을 한 다음 급속 랭동한다. 수분 증발이나 지방 산화를 막으려면 알루미늄 호일에 싸서 얼린다. 해동은 랭장실에서 한다.돼지고기 2주일—랩을 씌워 보존팩에 모아 담고 공기를 뺀다. 찌개류는 반해동시키고 튀김이나 볶음에는 완전 해동시킨다.본지종합\r\n\r\n            "},
{"title": "가을엔 피부에 물을 주자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-08-28 21:42:02", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-08/28/47_86711.html", "content": "\r\n              \r\n가을은 피부관리가 어느때보다 중요한 계절이다. 여름에 태양열과 자외선 등에 수분을 빼앗긴 피부는 건조한 가을이 되면 피부 건조나 각질 현상이 생겨 거칠어지기 십상이다.  가을에는 피부에 부족한 수분을 공급하고 수분 증발을 막는 세심한 피부의 손질과 보습 관리가 필요하다가을이 되면 기온이 떨어지고 피부활동이 저하되면서 피부에 각질이 과다하게 쌓이게 된다. 각질이 쌓이면 모공이 막혀 각종 피부 문제의 원인이 된다. 피부에 수분과 영양이 제대로 공급되지 못해 피부가 건조해지고 잔주름과 피부로화의 주원인이 될뿐만아니라 피부가 지저분하고 거칠어보이게 된다.  따라서 꼼꼼한 세안으로 낮동안 쌓인 더러움과 화장을 제거해 모공을 깨끗하게 하는것이 무엇보다 중요하다. 완벽한 세안을 위해서는 자신의 피부 타입을 제대로 알고 그에 맞게 관리하는것이 중요하다. 보습이 안돼 피부가 건조해지면 주름과 탄력저하 등 피부로화 현상이 더 빨리 일어난다. 항상 피부에 적당한 수분과 유분을 공급해주는 고보습 성분 제품을 발라 피부가 메마르지 않도록 관리해야 한다.특히 잦은 샤와와 각질제거는 피부를 더욱 건조하게 하는 대표적인 습관이다. 많은 사람들이 샤와를 하면 피부에 수분을 공급한다고 오해하고있는데 실제로는 과도한 각질제거때문에 목욕후 급격히 수분을 잃는 경우가 많다.피부는 약 0.01밀리메터정도의 얇은 각질층으로 덮여있으며 이 각질층의 주된 역할은 수분보호다. 한번 파괴된 각질층은 최소 1~2주의 회복기간이 필요하므로 심하게 각질제거를 한후에는 해당기간만큼 목욕을 피하는게 좋다. 샤와후에 바디오일과 바디크림을 바를 때에는 물기가 약간 남아있는 상태에서 발라야 보습을 오래동안 유지할수 있다.피부가 건조하다고 느낀다면 하루 8잔의 물은 필수. 또 레시틴과 비타민E가 함유된 옥수수를 먹는것도 좋다. 옥수수는 피부에 영양을 공급하고 보습효과를 주며 부기를 가라앉히는 역할을 한다.시금치, 호박 등 록황색 야채와 호두, 깨 등도 거친 피부 개선에 효과가 있다. 조금만 부지런해 한방 차를 직접 끓여 물처럼 마신다면 피부 문제를 근본적으로 해결할수도 있다. 율무나 구기자, 당귀와 대추 등은 피부에 윤기를 주는 한약재다.가을은 여름에 비해 일조량도 줄어들고 자외선 지수도 낮아진다고 생각해 방심하기 쉽다. 하지만 가을은 건조하고 여름에 버금갈 정도로 자외선 지수가 높기때문에 차단제 없이 야외활동을 하는것은 피부로화를 불러일으킬수 있다. 자외선 차단제는 자외선 A와 B를 모두 차단할수 있는 SPF 15이상, PA++이상의 제품을 선택한다. 자외선 차단제는 기본적으로 보습기능이 있지만 그 효과가 일반 로션보다는 덜하다. 차단제를 바르기전에는 꼭 로션을 발라 피부에 수분과 영양을 충분히 공급해준다. 자외선 차단제는 외출 30분전에 얼굴에 막을 형성한다는 느낌으로 두껍게 발라야 효과가 있다. 땀과 로페물로 인해 차단제가 지워질수 있으므로 2~3시간에 한번씩 자주 덧발라주면 차단효과를 지속시킬수 있다.  본지종합\r\n\r\n            "},
{"title": "활성산소 줄이는 생활실천법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-09-04 15:13:27", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-09/04/47_86715.html", "content": "\r\n              \r\n활성산소가 우리 건강에 치명적인 복병이 되지 않도록 하기 위해서는 어떻게 해야 할가? 내몸의 활성산소를 줄여서 보다 젊게 보다 건강하게 살수 있는 생활실천법을 소개 한다.1. 스트레스 줄이기현대인의 두통거리 스트레스는 활성산소 발생에도 깊숙이 관여하고 있다. 스트레스를 받으면 우리 몸의 신경과 호르몬계는 즉시 작동해 민감하게 반응하는데 이때 많은 에너지가 필요하게 된다. 그 과정에서 활성산소도 덩달아 많이 발생하게 되는것이다. 따라서 활성산소를 줄이는 첫번째 생활실천법은 스트레스를 줄이는것이다. 매일 일정하게 운동하는것이 가장 확실한 스트레스 대책이다. 운동을 하면 우리 몸에 엔돌핀이 많이 나온다. 실제로 30분 조깅하면 엔돌핀이 5배나 많이 나오고 또 8시간 지속되는것으로 밝혀져 있다.그러나 심한 운동은 절대 금물이다. 체지방이나 내장지방이 쌓이지 않을 정도의 운동이여야 한다. 주로 걷기나 조깅, 줄넘기, 수영 등을 일주일에 3~4번, 한번 할 때 30분, 그리고 일정하게 하는것이 좋다. 이회에도 호흡명상이 포함된 운동인 기공이나 요가, 택극권 등도 스트레스를 해소하는데 효과적이다.2. 자기를 사랑하기우리는 늘 뭔가를 성취못한다고 자기를 학대한다. 그래선 안된다. 있는 그대로의 자기를 사랑하자. 자기를 칭찬하고 관심을 기울여주자. 그것은 내몸에 활성산소가 적게 발생시키는 비결이 되기도 한다. 아주 손쉬운 자기사랑 방법이 있다. 전신을 두드려주는 료법이다. 이를테면 울화가 나면 간 부위를 살짝 구부린 다섯 손가락으로 톡톡 두드려준다. 그리고 많이 힘들지 애썼다 하면서 위로해준다. 거짓말처럼 울화가 쑥 내려간다.3. 자기를 변화시키기뜻대로 마음대로 일이 되지 않는다고 불평불만을 쏟아낼때가 더러 있다. 자신의 가치를 알아주지 않는다고 세상을 원망한다. 만약 그런 생각을 가지고 있다면 이제부턴 생각을 고쳐보다. 세상더러 바뀌라고 하지 말고 내가 먼저 바뀌여보다.실패, 위기, 어려움? 피할수 없다면 줄기자. 긍정적으로 생각해버리자. 어려운 일에 부딪쳤을 때 아이고 맙소사 하지 말고 이거 점점 재미있어지는걸 하고 생각해버리자. 이런 생활태조는 내몸의 활성산소를 줄일뿐만아니라 행복지수까지 높인다.4. 해로운 일 안하기활성산소를 줄이려면 술, 담배 등 내몸에 해로운 일들을 안해야 한다. 이러한 이물질들이 많이 들어가면 활성산소가 만들어지기 때문이다. 이물질이 들어오면 일차적으로 우리 몸의 화학공정을 교란시키게 된다. 게다가 우리 몸의 세포는 이런 이물질들을 처리하기 위해 장시간동안 가동을 하게 된다. 그 결과 활성산소도 필요이상으로 생성되는것이다. 5. 즐거운 일 하기음악감상, 그림그리기, 취미생활 등 어떤것이든 다 좋다. 즐거움을 준다면 된다. 우리가 즐거운 마음으로 어떤것을 하게 되면 엔돌핀이 많이 나오고 뇌파는 알파파가 증가하여 ㅏ활성산소 처리가 잘 된다.6. 과식 피하기과식을 하면 많은 량의 음식물을 소화시키기 위해 대사하는 과정에서 활성산소가 많이 발생한다. 특히 당분이나 지방의 과식은 안된다. 칼로리가 높은 식품은 산화로페물도 더 많이 발생시켜 활성산소의 수치를 높이기 때문이다.7. 가공식품 안 먹기대부분의 가공식품에는 식품첨가물이 들어있다. 이들 식품첨가물들은 체내에 흡수된뒤 간에서 해독되는데 이 과정에서 활성산소가 발생해 간을 공격하는것으로 알려져 있다.8. 즐겁게 먹기식사를 할 때는 식사에 전념해서 맛있게 또 즐겁게 먹어야 한다. 간혹 한손에는 일을 들고 식사를 하는 경우도 있는데 이런 습관은 좋지 않다. 다른 일을 하면서 식사를 하면 소화액이나 소화관이 준비를 하지 못한다. 그 결과 소화가 덜 되고 이것이 대장에 들어가면 이상발효를 일으켜 가스를 유발하고 독이 생기게 된다. 이 독이 장벽으로 흡수되면 혈액속의 로페물이 증가하면서 활성산소의 발생도 부추기게 된다. 따라서 식사를 할 때는 즐거운 마음으로 하는것이 중요하다.9. 료리방법도 중요가능하면 기름에 튀기거나 굽는 등의 조리방법은 좋지 않다. 우리 몸에 산화물질을 많이 발생시키기 때문이다. 료리를 할 때는 가급적이면 찌거나 데쳐서 먹는것이 내 몸의 활성산소를 줄이는 비결이다.10. 신선한 과일과 채소 많이 먹기오늘날 활성산소를 없애는 항산화 물질로 학계에서 공인된것은 비타민  C와 비타민E 그리고 베타카로틴이다. 이 물질들은 신선한 채소와 과일에 풍부하게 함유되여 있다. 일반적으로 비타민C는 양배추, 풋고추, 케일, 브로콜리, 고구마 등의 채소류와 귤, 토마토, 포도, 오렌지, 딸기 등의 과일에 많이 들어있다.비타민E는 아몬드, 땅콩, 샐러트, 콩기름 등과 고등어, 연어, 새우 등의 어류에 풍부하다. 베타카로틴은 상추, 고추잎, 시금치, 무잎 등 록황색 채소류와 당근, 호박, 고구마 등 적황색 채소류 등에 많다. 따라서 활성산소가 걱정이라면 이들 항산화물질이 풍부하게 함유돼잇는 식품을 적극 섭취해야 한다.본지종합 \r\n\r\n            "},
{"title": "가을향기 솔솔~ 다양한 송이버섯료리", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-09-11 17:16:09", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-09/11/47_86720.html", "content": "\r\n              \r\n● 송이산적= 송이산적 료리는 송이의 향기를 잃지 않고 가장 순수하게 송이의 맛을 즐길수 있는 료리법이다. 재료: 송이버섯 2개, 소고기 100그람, 간장 1큰술, 설탕 1/2큰술, 파 1/2큰술, 마늘 1작은술, 후추, 참기름 1작은술, 깨소금 1작은술, 잣가루 약간만드는 방법: 1. 송이는 뿌리쪽의 흙을 씻어낸 다음 소금물에 담가 칼로 껍질을 살살 벗겨 내여 두께 0.6~0.7센치메터 정도로 썬다. 이것을 소금과 참기름에 살짝 버무린다. 2. 소고기는 넓적하게 두께 0.6센치메터 정도로 포를 떠서 자근자근 두드려 양념하여 구운 다음 길이 6센치메터, 너비 1센치메터 정도로 썬다. 3. 소고기와 송이를 번갈아 꼬챙이에 꿰여 석쇠에 살짝 구운 다음 접시에 담아 잣가루를 뿌려낸다.● 송이탕= 송이탕을 만들기 위해서 조리할때 그 독특한 향기가 있게끔 되도록 양념을 쓰지 않는것이 좋다. 씻을때도 짧은 시간내에 씻어야 하며 구울때도 살짝 굽고 국에 넣을때도 잠간 끓여야 향기의 손실이 적다.  재료: 송이버섯 1개, 무우 50그람, 소고기 75그람, 간장 약간, 마늘, 쑥갓 약간만드는 방법:1. 맑은 육수에 간장과 소금으로 간을 맞추고 무우를 넣어서 끓인다. 2. 송이버섯은 갓쪽에서부터 칼집을 넣어 길게 저며서 끓는 육수에 넣는다. 3. 살짝 끓여 불을 끄면서 쑥갓을 띄운다.  ● 송이 소금구이= 송이버섯 소금구이는 향이 중요하므로 산지에서 수확하여 짧은 시간안에 조리하는것이 최선의 방법이다. 송이버섯을 소재로 한 료리가 많지만 송이의 맛과 향을 음미하기에는 소금구이가 가장 좋다.  재료:송이버섯 5개, 소금 30그람  만드는 방법: 1. 송이는 약 3밀리메터 두께로 잘라 소금물에 씻어놓는다. 2. 씻어놓은 송이는 숯불우에 석쇠를 올려놓고 센 불에서 재빨리 굽는다.● 송이덮밥= 송이덮밥은 가을철이 제철이며 보통때는 랭동 송이버섯을 사용한다. 평소에는 양송이를 리용하기도 한다.재료:송이버섯 1개, 양파 1/4개, 호박 30그람, 밥 200그람, 다시마국물 1컵, 양조간장 3큰술, 설탕 1큰술, 미림 1작은술, 청주 1작은술  만드는 방법:1. 송이는 물에 씻어 모래를 제거한후 깍뚝썰기 한다. 2. 양파, 호박도 송이와 같은 크기로 깍둑썰기 한다. 3. 팬에 양파, 호박, 송이 순으로 볶다가 다시마국물을 넣어 끓이다 간을 한다. 4. 밥우에 건데기를 얹고 국물을 약간 더 뿌려준다.● 송이전재료: 송이버섯 2개, 소고기(다진 것) 50그람, 간장 1/2큰술, 설탕 1작은술, 파 1작은술, 설탕 1/2작은술, 참기름, 후추, 깨소금, 계란 1개, 밀가루 약간  만드는 방법: 1. 송이는 편으로 썰어둔다. 2. 다진 고기에 양념을 한다. 3. 1의 송이의 한쪽 면을 밀가루에 묻힌후 2의 고기를 길이로 올린다. 4. 3의 송이를 계란물에 묻혀 팬에 지져낸다.●송이양념구이= 송이양념구이는 송이향을 즐기기에는 그리 적합치 못한 료리이다.재료: 송이버섯 3개, 쪽파 1줄기, 마늘 1톨, 고추장 2큰술, 간장 약간, 후추, 참기름, 깨소금 적당량만드는 방법: 1. 송이를 편을 썰어둔다.2. 고추장 양념장을 만든다. 3. 1의 송이를 팬에 애벌구이를 살짝 한다. 4. 달구어진 팬에 3의 송이를 놓아 고추장 양념장을 발라주며 익힌다. 5. 마지막 파를 올려 장식을 한다.  본지종합\r\n\r\n            "},
{"title": "특별한 날 특별한 음식ㅡ추석송편 만들기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-09-09 19:38:26", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-09/09/47_86716.html", "content": "\r\n              \r\n송편은 멥쌀가루를 뜨거운 물에 반죽해 깨, 팥, 콩, 밤 등으로 소를 채워 빚어 솔잎을 깔고 쪄내는 추석 고유의 음식이다.송병(松饼)또는 송엽병(松叶饼)이라고도 불리우는 송편은 17세기부터 만들어 먹기 시작한 오랜 력사를 가진 떡이라고 한다. 예로부터 송편을 예쁘게 빚으면 예쁜 아이를 가진다는 이야기가 있어 추석이면 온가족이 모여앉아 정성을 다해 송편을 만드는 모습을 어디서든 볼수 있었다고 한다. 그러나 요새는 시장에서 파는 송편을 먹는 집이 많아져 추석의 정다운 모습을 잃어가는것이 무척 아쉽게만 느껴진다.그렇다면 이번 추석을 맞아 맛있는 송편을 만들기 위한 노하우를 소개해보자.송편을 찔때는 오래 찌게되면 반죽이 불어 버리게 된다. 작은 반죽의 경우 15분, 중간 크기 이상은  20분정도가 적당하다.송편을 찌고난 후에 찬물을 끼얹어 주면 더욱 쫄깃해지고 매끄러워진다. 꺼내기전에 찬물을 뿌려내면 손자국이 남지 않아 더욱 예쁜 송편을 만들수 있다. 찬물을 뿌려 꺼내어 식기전에 참기름을 발라 접시에 담으면 좋다. 송편을 실온에 두면 겉이 말라 딱딱해진다. 송편반죽, 쪄낸 송편 모두 젖은 면보를 덮어 두어야 부드러운 송편을 즐기수 있다. 쑥반죽은 약간 질게 반죽해 사용해야 마르지 않는다.쫄깃한 송편을 만들기 위해서는 반죽시에 오래 치대는것이 중요합니다. 뜨거운 물로 익반죽을 하고 오래동안 치댄 랩으로 싸둔 반죽을 사용한다. 그리고  쪄낸후 차가운 물을 뿌려주는것도 중요하다. 시장에서 파는 송편에는 여러가지 색상이 있는데 송편 반죽의 색은 분홍색은 백년초 가루 또는 복분자즙, 노란색은 송화가루 또는 단호박 가루, 체에 거른 단호박, 초록색은 쑥가루 또는 삶은 쑥, 갈색은 커피가루, 계피가루 등을 사용한다. 반죽을 했을때보다 찌고나면 색이 더 진해진다. 원하는 색보다 약간 흐리게 반죽해야 원하는 색을 낼수 있다. 예로부터 흰떡을 솔잎을 깔고 찌게 되면 소나무의 기운이 들어 소나무처럼 건강해진다고 여기며 솔잎을 썼다고 한다. 추석 며칠전 연한 솔잎을 뜯어 물에 몇번 씻어 밀가루를 묻혀 씻어 헹군후 사용하는것이 좋다.송편의 소로 사용하는 것은 여러가지가 있겠으나 대표적인 재료를 이야기 해보자면 다음과 같습니다. 시중에서 판매하는 색색의 송편은 대부분 식용 색소를 가미한 것이지만 쑥이나 당근, 호박 등을 반죽에 섞어 사용하면 맛깔스럽고 색이 고운 송편 반죽을 준비할 수 있다.팁 하나: 여러가지 색상의 반죽 만들기◎ 기본 익반죽가장 흔히 사용하는 기본 반죽으로 멥쌀 가루에 뜨거운 소금물만 넣어 하얗게 반죽하는 것을 말한다. 처음부터 물을 많이 붓지 말고 조금씩 넣어 농도를 조절한다. 반죽에 색을 입힐 때는 기본 익반죽에 다른 재료를 혼합해 사용한다. ◎ 단호박 반죽송편 반죽에 삶은 단호박을 넣으면 노르스름한 색이 도는 송편을 만들수 있다. 단호박을 삶아 곱게 체에 내린 다음 쌀가루에 넣고 고루 치댄다. 단호박이 뜨거울 때 반죽하면 익반죽 효과를 얻을수 있다. 다른 반죽보다 조금 오래 치대는것이 좋다.◎ 쑥반죽찌거나 말려서 곱게 빻은 쑥 가루를 익반죽 할때 넣는다. 쌀 한되에 쑥가루 1큰술 정도 비률이면 되는데 쑥가루를 뜨거운 물에 반죽해서 넣으면 훨씬 색을 내기 쉽다. 쑥 가루는 시중에서 파는 것을 구입해 사용하면 편리하다.◎ 당근반죽당근 즙이나 시중에서 판매하는 가루를 리용하면 부드러운 주황색의 송편을 만들수 있다. 당근을 강판에 갈아 그 즙을 조금 데워 반죽하거나 당근가루를 따뜻한 물에 풀어서 사용한다. 쌀 한되에 당근 즙 3∼4큰술 정도, 당근가루는 1큰술 정도가 적당하다. 본지종합\r\n\r\n            "},
{"title": "파파스료리소개", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-06-03 18:33:59", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-06/03/47_86692.html", "content": "\r\n              \r\n(1) 황실스테이크(45원)점장님이 추천하는 파파스료리 첫번째는 황실스테이크이다. 갈비부분의 고기를 한국식 떡갈비스테이크를 재우는 방식과 비슷한 기법으로 얌념을 한 스테이크. 강한 후추향이 돋보이는 스테이크로서 파파스의 간판료리로 자리잡았다.(2) 파파스보쌈(38원)만들기 불편하고 복잡한 보쌈을 가장 간편하고 깔끔하면서도 고유의 맛을 잃지 않은 퓨전보쌈이다. 파파스만의 특수한 조미료와 소스가 고기의 향과 함께 어우러져 고소한 고기와 야채, 쌈밥을 간편하게 즐길수 있는 료리이다. 밥을 한입에 들어가기 좋게 덩이를 만들었고 고기와 마늘, 생고추도 알맞춤한 크기로 잘려서 나온다. 타 음식점들에서 모방하여 파파스보쌈이란 메뉴를 내올 정도로 유명해진 료리.(3) 스파게티(32원, 38원, 42원)스파게티에서 가장 중요한 소스를 만들때 도마도의 량과 야채, 고기의 량을 잘 조절하여 소고기, 돼지고기의 향이 잘 어우러지면서 도마도의 신맛을 돌출히 하여 표현했다. 꼬들하게 맞춤 삶아진 면발의 쫄깃함과 도마도소스의 시큼함이 잘 어우러진 료리, 파파스의 가장 자신있는 료리중의 하나라고 한다. 여기에 기타 재료로 맛을 낸 치즈스파게티와 해물스파게티도 있다.(4) 더덕치킨덮밥(40원)더덕과 치킨, 감자튀김을 특수한 소스로 료리하여 맵고 고소한 맛을 간수하면서도 더덕 특유의 향을 맛볼수 있는 료리이다. 더덕을 좋아하는 조선족들뿐만아니라 한족들한테서도 환영받아 이 료리만의 매니아들이 생길 정도라고 한다. 료리와 밥을 따로 먹어도 되고 함께 비벼 먹어도 색다른 맛이 느껴진다. 두명이 먹어도 충분한 량이다.(5) 오징어순대(38원)강원도의 특색음식인 오징어순대의 기초에서 발휘하여 개발한 료리라고 한다. 밥에 김치, 해산물, 파파스비빔장 등을 섞은후 오징어순대를 만들고 다시 썰어 구운 다음 우에 가쯔오부시와 소스를 얹어 만든 료리, 함께 나오는 소스에 찍어 먹으면 담백하고 고소하여 남녀로소 누구한테나 쉽게 어필할수 있는 대중음식이다. 단, 오징어 본신이 질겨서 한입에 하나씩 다 먹어야 하는 불편함이 있다. (6) 철판오징어볶음과 철판낙지볶음(35원, 38원)파파스료리의 특색을 가장 잘 표현할수 있는 료리라고 한다. 파파스볶음장의 달콤하고 매콤한 맛과 신선한 육질이 잘 어우러져 중독성 있는 맛을 연출하며 씹히는 육질의 질감이 좋다. \r\n\r\n            "},
{"title": "추석 이색 송편 만들기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-09-11 17:06:21", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-09/11/47_86719.html", "content": "\r\n              \r\n우리 민족의 전통명절인 추석이면 빠짐없이 음식상에 오르는 송편, 만들기가 번거로와 사다 먹는 집도 많지만 오손도손 가족끼리 둘러앉아 송편 빚는 재미가 따로 있다. 아이들에게 전통교양도 되고 또 떡 잘 안 먹는 애들도 제가 빚었거나 재미있게 배합된 소의 맛에 따라 송편을 잘 먹을수도 한다.▲ 피자송편 = 매콤한 고기에 쫄깃한 치즈가 어우러진다 재료: 잘게 간 돼지고기 200그람, 버터 한큰술, 소시지 잘게 썬것 100그람, 다진 양파 반개와 마늘 한쪽, 치즈 100그람, 포도주(소주잔으로 한잔), 스파게티( 유리병에 든것으로, 슈퍼마켓에서 판다)3 큰술.① 후라이팬에 버터를 녹인다.② 버터가 뜨거워지면 마늘과 양파를 넣어 골고루 볶는다.③ 바로 포도주를 부어 느끼한 냄새를 없앤다.④ 소시지와 돼지고기 섞은것을 넣고 고기기름이 빠질때까지 잘 볶는다.⑤ 스파게티소스를 넣어 잘 섞으며 볶는다.⑥ 소가 완성되면 피자치즈와 함께 송편에 넣어 빚는다(이때 치즈를 밑에 깔고 고기소를 넣는다. 치즈를 나중에 넣으면 송편이 터진다) ▲ 아몬드버터송편 = 달콤해서 애들이 좋아한다 재료: 아몬드 200그람, 버터 2큰술, 꿀 1~2큰술.① 아몬드를 잘게 부순다.② 후라이팬에 버터를 녹이고 아몬드를 중간불에 볶는다.(불이 세면 쓴 맛이 난다)③ 볶은 아몬드에 꿀을 넣고 잘 섞는다.  ▲ 과일 쵸콜레트 송편 각종 열대과일 말린것(시중에서 파는것을 리용한다)을 잘게 썰어 쵸콜레트와 섞어 소로 리용한다. 새콤달콤한 송편이 된다. 생과일을 사용할 경우 물이 너무 많이 나와 송편 빚기가 어렵다. ▲ 부추송편새우도 잘게 다져 함께 넣어 준다. 다진 부추와 새우에 간장, 소금, 후추로 밑간을 약간 한다. 송편 반죽에 혼합된 재료를 넣어 찐다. 부추에서는 단맛이 많이 나므로 식사 대용 송편으로 좋다.  본지종합\r\n\r\n            "},
{"title": "가을ㅡ풍성한 제철 먹거리가 보약", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-09-11 17:01:25", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-09/11/47_86718.html", "content": "\r\n              \r\n영양 가득한 먹거리로 그 어느때보다 식탁이 더욱 풍성해지는 가을이다. 값싸고 영양 또한 풍부한 제철 먹거리로 온 가족이 속 든든하게 먹고 건강까지 챙긴다면 일거량득이 아닐가?많은 사람들이 즐겨 먹는 감자와 고구마, 호박 등 가을에 흔한 먹거리가 우리 몸에 좋은 리유와 다양한 건강법을 알아본다.■ 감자 감자의 비타민C는 전분립자로 싸여있어 가열해도 손실이 적다. 감자는 예로부터 혈액을 맑게 하고 기운을 좋게 하며 배속을 든든하게 하고 소화기관을 튼튼하게 한다고 알려져있다. 또한 약리작용이 있으면서 부작용은 크게 없어 악성종양이나 고혈압, 동맥경화, 심장병, 간장병 등의 만성질환을 치료하는 민간료법으로 많이 쓰여왔다. 감자의 성분은 대부분 녹말이지만 비타민 B1·B2·C, 판토텐산, 칼륨도 많이 들어있다. 그중에서도 특히 주목받는것은 비타민C. 비타민C는 스트레스를 줄이고 감기에 대한 면역력을 높이며 철분 흡수 촉진, 콜레스테롤 감소, 바이러스성 간염 억제, 발암물질의 생성 억제 등 다양한 효능을 발휘한다. 또한 감자는 피부병을 예방하고 알레르기체질 개선에 탁월한 효과가 있다. 최근에는 감자에 항암효과가 있다는 연구결과가 발표되여 관심을 불러일으키고있다. ■ 고구마 고구마는 체력을 좋게 하고 위장을 튼튼하게 해주는 식품이다. 또한 알칼리성식품이기에 우리 몸의 산성화를 막고 비타민성분이 많아 로화를 막는 효과도 있다. 고구마의 비타민 B1은 당질의 분해를 도와 피로 회복에 좋고 카로틴은 야맹증치료와 시력향상에 효과적이다. 특히 고구마에 많이 들어있는 식물성섬유는 변비, 비만, 지방간, 대장암 등을 예방한다. 또한 콜레스테롤의 수치를 낮추고 인슐린분비를 줄여 성인병을 예방하는 효과도 있다.■ 호박주요성분은 수분이 90%를 차지하며 채소가운데 녹말이 가장 풍부하다. 감자와 콩류 다음으로 칼로리도 높으며 다량의 비타민A와 비타민 B1, B2, C가 들어있다.여러 성분중에서 가장 주목할 만한것은 프로비타민A인 카로틴이다. 겨울철까지 보관했다가 먹어도 감기예방에 효과를 나타내는것은 바로 이 성분때문이다. 카로틴은 감기예방뿐 아니라 피부를 젊게 유지시켜 로화를 방지하는 효능도 갖고있다. 인체의 로화는 체내에 생성된 과산화지질이 신진대사를 막아 일어난다. 카로틴은 과산화지질을 만드는 활성산소의 활동을 조절해 과산화지질의 발생을 억제함으로써 로화를 막아주는것이다. 카로틴은 호박을 기름으로 조리할때보다 많이 섭취할수 있다.한방에서도 중요하게 사용되는 호박은 간암으로 인한 복수를 제거하는 주요약제로 쓰이며 성인병에도 특효가 있는것으로 알려져있다. 당뇨병에 걸렸거나 뚱뚱한 사람에게도 호박은 좋은 식품이다. 풍부하게 들어있는 카로틴과 비타민C가 혈압을 내리고 당뇨를 조절해주기때문이다.호박은 암도 막아준다. 특히 페암예방에도 뚜렷한 효과가 있어 담배를 피우는 사람이나 페가 약한 사람에게 좋은 식품으로 알려져있다.호박씨는 호박 못지 않게 우수한 성분들을 갖고있다. 단백질, 지방, 칼슘 등이 들어있으며 특히 지방질은 매우 훌륭한 불포화지방산으로 구성돼있다. 호박씨의 불포화지방산은 호박씨에 들어있는 또 다른 성분인 레시틴과 함께 혈액순환을 돕고 체내에 콜레스테롤이 쌓이는것을 막기 때문에 고혈압이나 로화예방에 효과가 있다. 인지질의 일종인 레시틴은 머리를 좋게 하는 효과를 가졌다. 호박씨에는 이밖에 간을 보호해주는 필수아미노산도 함유돼있다.본지종합 \r\n\r\n            "},
{"title": "매운 료리ㅡ화끈한 맛으로 여름더위 물리친다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-06-17 18:22:23", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-06/17/47_86693.html", "content": "\r\n              \r\n날씨가 차면 차다는 리유로,습하면 습하다는 리유로 매운 음식을 찾던 사람들이 요즘은 더워서 덥다는 리유로 매운 음식을 찾아다니기도 한다. 열을 열로 다스린다면서 가장 더운 때를 겨냥한 매운 음식들의 인기가 오히려 더 높아지고있는것이다.전문 매운 음식을 취급하는 가게를 찾으러 시내 곳곳을 뒤지는 매니아층까지 생겨날 정도다.음식점들은 앞다투어 매운맛을 내세운 료리들을 선보이고있다.그중엔 자체로 개발한 우리의 음식들이 있는가 하면 국내에서 불티나게 팔리는 체인가맹점의 료리도 있다.그렇다면 무더위에 버려진 입맛 돋구면서도 스트레스를 확 날려버릴수 있는 매운맛이 일품인 료리들을 찾아나서볼가? 맞고명태집(画图明太屋)이미 연길에서 10여개의 분점이 일떠선 맞고명태집은 이제 더이상 사람들한테 생소하지 않다. 가게를 이렇게 유명하게 발전시킨 그 일등공신은 아마 “명태와 콩나물의 만남(画图明太, 30원)”이라는 메뉴가 아닌가싶다. 거짓말 안보태서 한번 먹어본 사람들은 그 맛을 잊지 못해 곧바로 단골로 되여 찾아온다고 한다. 메뉴를 주문하고 한참을 기다리면 정체가 안보일 정도로 빨간 고추와 노란 고추씨로 뒤덮힌 료리가 올라온다. 보기만 해도 맵다고 난리들이지만 입안엔 벌써 군침이 흥건하다. 정작 저가락을 움직이기 시작하면 멈출줄 모른다. 매운 고추양념밑엔 명태 한마리가 있고 명태밑엔 두툼하게 콩나물이 쌓여있다. “이건 뭐 명태보다 콩나물이 많다”고 푸념하는 사람들도 있지만 정작 먹어보면 명태의 육즙이 스며든 콩나물에 빨간 고추양념이 잘 버무러져 콩나물이 명태보다 훨씬 더 맛있다고 한다.연길에만 십여개의 분점이 있어 구구히 위치는 안 밝히겠지만 택시를 리용하여 가장 가까운 맞고명태집으로 안내해달라고 하면 될것이다. 종로뀀성 내고향뀀성얼마전부터 입소문을 타면서 맵다고 소문난 매운뀀이다. 종로뀀성과 내고향뀀성의 양념은 함께 제작함으로 두집의 맛은 같다고 한다. 그 많은 뀀점들사이에서 소문이 자자한것은 이 크지도 않은 뀀집에 뭔가 특별한것이 있기때문이다.가게에 들어가 가장 매운 음식이 무엇인가 물어보면 특색메뉴로 소채갑구이(6원)와 정육매운뀀(2.5원)을 추천한다. 양파가 듬뿍 담긴 소스에 잠긴채 들어오는 소채갑구이는 구우면서 계속 솔로 양념을 바르면서 굽어야 한다. 적당히 굽히면 가위로 절반 잘라서 단면에도 양념을 바르면서 구우면 좋다.  정육매운뀀은 고기에 빨간 고추가루와 노란 고추씨로 만들어진 양념이 듬뿍 얹혀져 올라온다. 그 양념을 골고루 고기뀀에 발라서 굽는데 얇게 썰어진 고기에 양념이 잘 스며들도록 구우면 너무 맵지는 않지만 여러 깊은 맛이 잘 어우러진 즐거운 맛을 선물한다.종로뀀성은 연길시병원 옆골목에서 북쪽 200메터 거리에 있고 내고향뀀성은 삼꽃거리 중심혈액소 북쪽 100메터, 상도커피숍옆에 자리잡고있다.해연장국집연길시 우장거리에 자리잡고있는 해연장국집, 이름은 장국집이지만 매운 음식을 좋아하는 사람들사이에서는 “투도온면”으로 더 유명하다. “웬 장국집에 온면이 유명하지?”라는 질문을 가지는 사람들도 꽤나 있겠지만 한번 먹어보면 안다. 간장색 반투명한 국물에 하얀 면발, 얇고 넙죽하게 썰어진 소고기와 두개의 메추리알이 들어있는 투도국수, 주문한지 몇분 사이에 빨리 나오는 국수이다. 파랗고 생생한 풋고추와 후추가루의 냄새가 코를 진동한다. 매끌한 면발을 몇저가락 집느라면 이마에 땀구슬이 맺히기 시작한다. 그래도 후후 불며 집요하게 면발을 축내는 사람들은 그 맛에 거기를 찾아간다고 한다. 작은 사발은 8원, 큰 사발은 10원이라는 저렴한 가격이고 매운걸 좋아하는 사람들도 큰 사발의 투도면을 비우기가 쉽지 않다. 칠공닭날개(七公烤翅)하남다리 남쪽 낡은 교통국 1층(동방불고기 맞은켠)에 자리잡고있는 칠공매운닭날개, 최근 새로 오픈한 가게지만 七公烤翅라는 브랜드만 보고 들어오는 손님들이 많단다. 유명브랜드의 체인점인것도 있겠지만 그 맛 또한 잊지 못할 맛이다. 매운 음식에 난다긴다 하는 사람들도 가장 매운 닭날개를 주문하고 몇개 손대지 못한채 땀만 흘리기가 일쑤이다. 하지만 아무리 매워 눈물을 짜고 입술이 붓는다 해도 그 맛 또한 중독성이 강해 남긴걸 어김없이 포장해 가져간다. 먼저 닭날개를 양념에 담가 숙성시켜 여러 깊은 맛들이 잘 조화를 이루게 하고 시기적절하게 잘 구워서 기름기가 돌며 겉에 발라진 매운 소스는 조화를 이룬 여러 맛들사이에서 매운 맛만 돌출히 하여 제작하였다. 가장 매운 메뉴가 덜 맵다고 하면 메뉴판에는 없지만 더더욱 매운 닭날개도 만들어줄수 있단다.물론 덜 맵거나 맵지 않아 누구한테나 무난한 메뉴들도 많이 있다. 대부분 메뉴들의 가격은 꼬치당 4원으로 누구나 저렴하게 즐길수 있다.매운 음식을 즐기며 건강도 챙기는 팁 하나: 매운 음식을 먹은 뒤 입안이 화끈거리는 통증때문에 무의식적으로 많이 마시게 되는 물은 이같은 문제를 더 부추기게 된다. 참고로 매운 성분은 물에 잘 녹지 않아 매운 맛을 없애는데 큰 도움이 되지 않는다.  이때에는 물 대신 우유나 아이스크림을 마시거나 먹는것이 좋다. 여기에 들어있는 지방 성분이 매운 맛을 내는 물질과 융화되여 자극성이 감소되기때문이다. 전위남기자\r\n\r\n            "},
{"title": "장마철 뽀송뽀송 빨래관리", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-06-19 19:00:31", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-06/19/47_86694.html", "content": "\r\n              \r\n여름은 땀과 잦은 샤와로 수건, 속옷 등 빨래감이 많아지는 계절이다. 세탁물이 조금만 쌓여도 눅눅해지고 음식물 등으로 오염된 옷에서는 곰팡이가 생기는 일도 흔하다.특히 장마철에는 습기로 인해 건조도 느리고 건조후에도 특유의 냄새가 나는 일도 흔해 세심한 주의가 필요하다. 새옷처럼 깨끗하게 세탁하는 방법부터 보송보송하게 보관하는 요령까지 여름옷 관리비결을 알아보자.■ 하루에도 몇개씩 속옷과 수건땀으로 젖은 속옷은 따로 모아 삶아 빠는것이 좋다. 찌든 땀과 먼지는 얼룩을 남길수있기때문.  와이어가 들어간 브래지어를 세탁기로 세탁할시 반드시 세탁용 그물망을 리용한다. 와이어 변형 방지를 위해 끈, 컵, 와이어를 분리한다. 따뜻한 물에서 세탁한후 옷걸이에 걸어 그늘에서 말린다.또한 섬세한 자수나 레이스, 프릴로 장식된 속옷은 뒤집어서 빤다. 살균표백시에는 약하게 탄 살균제에 레이스가 없는 부분만 담가놓는다. 실크소재나 프린트가 있는 제품은 광택 손상 및 변질, 얼룩생성 위험이 없는 중성세제를 사용한다.매일 사용하는 수건은 때가 많이 묻지 않으므로 세제를 적게 사용해 가볍게 빤다. 자주 쓰지 않는 타올은 보푸라기가 많이 일어나 다른 세탁물과 함께 세탁시 보푸라기가 허옇게 묻을수 있다.■ 마, 모시, 삼베 소재마, 모시 소재는 땀흡수, 발산이 빠르고 가벼워 여름철 침구류, 의류에 많이 사용된다. 여름옷으로는 최상의 소재이지만 가격이 만만치 않은것만큼 관리도 중요하다. 섭씨 30도 이하의 물에서 중성세제로 5~10분간 가볍게 주물러 빨며 특히 비벼서 빠는것은 금물, 섬유가 꺾일수 있기때문이다. 땀이 많이 나는 겨드랑이, 목 부분은 세탁후에도 땀얼룩이 남기 쉽다. 이럴 땐 알콜을 2~3 방울 떨어뜨린후 부드러운 솔로 두세번 톡톡 두드려준다. 세탁후에는 그늘에서 자연건조한 뒤 창호지에 싸서 습기가 적은곳에 보관한다. 또한 강한 산성의 염소 표백제를 피하고 풀기를 완전히 제거해 보관하면 탈색과 변색을 막을수 있다.■ 얇고 하늘하늘한 시폰 블라우스가볍고 잘 마르는 시폰 소재 옷은 꼭 세탁망에 넣어 세탁한다. 모전용 세제를 리용해 모세탁 코스로 세탁한다. 손세탁시에는 중성세제를 푼 차거운 물에 옷을 비비지 말고 물속에서 살살 흔들어 오염을 제거한다. 마지막 헹굼은 찬물로 해야 한다.■ 산뜻함을 더해주는 빨래보관법장마철에는 빨래를 해도 잘 마르지 않고 건조뒤에도 습기때문에 퀴퀴한 냄새가 나기 쉽다. 이런 일을 방지하기 위해 세탁만큼 중요한 여름철 빨래 보관법을 알아보자.1.한번 입은 옷도 세탁하기한번 입었더라도 반드시 빨아서 보관하자. 옷에 밴 땀으로 곰팡이가 생겨 의류가 상할수 있기 때문이다. 샤쯔는 깃부분에 딱딱한 종이를 넣어 보관하면 형태 변형을 막을수 있다.2. 건조시간도 체크하자해빛과 바람이 좋은 오전 9시부터 오후 3시 사이에 건조효과가 가장 뛰여나다. 여러개의 옷을 건조대에 말릴 때는 얇은 옷과 두꺼운 옷, 다시 얇은 옷 순서로 걸어 말린다. 옷 사이에 공간이 생겨 바람이 잘 통하기때문, 나일론,  모 소재 의류는 직사광선에 로출시 변색위험이 많아 그늘에서 말린다.3.선풍기와 신문지로 옷장속 습기 싹—통풍이 잘 안되는 옷장은 세균과 냄새가 생기기 쉽다. 주기적으로 옷을 해볕에 말리는것이 제일 좋은 방법이지만 가끔 장농문을 활짝 열고 선풍기를 틀어주면 장농속 습기가 제거된다. 수납시에는 여유공간을 두고 수납해 옷에 습기가 차지 않도록 한다. 또한 바닥에 신문지를 깔거나 신문지를 길게 말아 이불사이에 넣어두는것도 효과적이다.4.습기에 강한 소재는 맨 밑에무명같이 습기에 강한 직물을 맨 밑, 면과 합성섬유는 중간에, 모직물과 실크는 우쪽에 보관한다. 보통 습기가 아래쪽부터 시작되기때문,  또한 방충제는 공기보다 무거워 아래로 내려가며 퍼지기때문에 장농 바닥보다 우쪽에 놓아두는것이 효과적이다. 본지종합\r\n\r\n            "},
{"title": "콩나물국", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-06-10 09:43:51", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-06/10/47_86691.html", "content": "\r\n              \r\n재료:콩나물 200그람, 조개 1컵, 소금 약간, 간장 1큰술, 붉은고추 1개, 실파 1뿌리, 소고기 다시다 약간= 만드는 방법 =1. 콩나물은 깨끗이 다듬어 물을 1인분에 1컵씩 잡아서 붓고 뚜껑을 꼭 닫고 끓인다. (삶는 도중 두껑을 열면 비린내가 난다.)2. 조개는 껍질을 솔 따위로 문질러 씻고 연한 소금물에 하룻밤 담가 해감을 토하게 한다.3. 콩나물이 알맞게 익으면 조개를 넣고 끓이다가 조개가 입을 벌리면 간장으로 간한다.4. 붉은 고추는 씨를 빼고 채썰고 실파는 송송썰어 국에 넣는다.5. 국 그릇에 담아낸다.6. 맛있게 먹는다. \r\n\r\n            "},
{"title": "오징어 아이들 두뇌발달에 “최고”", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-06-19 19:01:51", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-06/19/47_86695.html", "content": "\r\n              \r\n오징어를 재료로 료리할수 있는 음식종류는 많다.  그중에 쫄깃쫄깃한 마른 오징어는 소주잔을 기울일 때 가장 쉽게 먹는 서민적인 안주이다.  오징어는 콜레스테롤함량이 높다는 리유로 우리의 밥상에서 랭대를 받아왔지만 기실 오징어에는 우리 몸에 필요되는 여러가지 영양성분이 많이 함유되여있다. 마른 오징어의 단백질은 소고기 단백질의 3배 이상이나 들어있으며 단백질의 영양가가 고기나 생선에 비해 뒤지지 않는다. 특히 우리의 주식인 곡류에 부족한 아미노산이 풍부하다. 콜레스테롤이 많이 들어있지만 콜레스테롤의 체내흡수를 억제하는 타우린이 다른 어패류의 2~3배나 된다.타우린은 속칭 박카스류 음료의 주성분으로 마른 오징어나 문어껍질의 표면에 서려있는 흰가루에 다량 함유돼있다. 타우린은 아미노산의 일종으로 간에서 담즙산의 분비가 잘 이뤄지게 하고 간세포의 재생을 촉진해 피로회복에 효과가 있는 성분으로 알려져있다.또 혈청 및 간장의 콜레스테롤을 감소시켜 혈압을 정상화시키며 체액 삼투압을 조절해 세포막 보호작용을 하는 영양가 높은 성분이다. 피로회복과 만성간염 치료에도 효과적이다.특히 오징어의 주요성분인 타우린과 단백질은 뇌세포형성의 바탕이 되는 물질로 두뇌활동을 촉진한다. 영양학자들은 타우린을 콜레스테롤이나 혈압을 내려주고 피로회복,  시력회복, 심장병,  동맥경화,  암 예방에 유용한 물질로 여긴다.  지방함량은 1%에 불과하며 혈관질환 예방과 두뇌발달에 좋은 불포화지방이 풍부하다.타우린과 단백질,  칼슘 성분은 일반적으로 물오징어보다 마른 오징어에 더 많이 함유된것으로 알려져있다.실제 타우린의 경우 말린 오징어가 물오징어보다 훨씬 많다. 반면 칼로리는 마른 오징어가 물오징어에 비해 4배(밥 2공기 분량의 칼로리) 가량 높기 때문에 비만때문에 고민하는 사람들의 경우 물오징어가 권장된다.오징어는 다이어트식품으로도 각광받고있다.  오징어는 탄수화물이나 지방함량이 낮은 반면, 단백질함량은 생선이나 조개 등 다른 해산물과 비슷할 정도로 많이 들어있기때문이다.오징어가 산성식품이기때문에 알카리성인 채소를 곁들어 먹는것이 좋다. 연길취룡수산물 제공 \r\n\r\n            "},
{"title": "[맛기행] 새우 칠리 볶음", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-06-19 19:08:05", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-06/19/47_86696.html", "content": "\r\n              \r\n■ 재료(4인분)새우 120그람, 오징어 160그람, 양파 40그람, 당근 20그람, 완두콩 20그람, 대파 10그람, 식용유, 고추기름, 물전분(감자전분, 3그람, 물 10밀리리터), 물 20밀리리터.튀김옷: CJ튀김가루 80그람, 닭알 28그람, 물 40밀리리터.고추장양념소스:CJ해선분 5그람,  CJ해찬들태양초고추장 40그람, 케찹 40그람, 설탕 10그람,  청주 15밀리리터.■ 이렇게 만들어요1. 새우, 오징어(1×3센치메터)는 손질한 뒤 튀김옷에 잘 무쳐 1차는 섭씨 160도에서,  2차는 섭씨 190도에서 튀겨낸다.2. 대파는 다지고 양파, 당근은 깍둑썰기하여 준비한다.3. 팬에 고추기름을 두르고 다진 대파로 향을 낸뒤 양파, 당근을 볶는다.4. 제시된 고추장소스를 3에 넣고 볶은후 물을 넣고 한소큼 끓인다.5. 소스가 끓으면 물전분으로 농도를 맞추고 튀겨놓은 새우, 오징어, 완두콩을 넣어 버무려 완성한다. 해찬들 료리사 제공\r\n\r\n            "},
{"title": "맛기행ㅡ김치잡채", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-07-17 19:05:03", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-07/17/47_86702.html", "content": "\r\n              \r\n■ 재료(4인분)당면 160그람 (CJ소고기다시다 5그람, 설탕 16그람, 해찬들양조간장 20밀리리터, 물 200밀리리터, 식용유 15밀리리터)닭가슴살 120그람(해찬들양조간장 10밀리리터, 설탕 4그람, 다진마늘 3그람, 찬기름 1밀리리터, 후추) CJ닭고기다시다 5그람, 김치 160그람, 유채 160그람, 적채 20그람, 참기름 5밀리리터, 참깨 2그람, 식용유 30밀리리터 ■ 이렇게 만들어요1.당면은 물에 담가 불린후 제시된 양념을 넣고 팬에 볶아 준비한다.2.닭가슴살은 5센치메터 길이로 가늘게 채썰어 제시된 양념으로 밑간을 한후 볶아낸다.3.김치는 5센치메터 길이로 결대로 썰고 적채는 채썰어 각각 팬에 볶아낸다.4.유채는 소금물에 살짝 데쳐내여 다진마늘, 소금, 참기름을 넣어 무친다.5.준비된 각각의 재료와 닭고기다시다, 참기름, 참깨를 당면에 넣어 잘 어우러지도록 무쳐낸다.CJ해찬들 료리사 제공\r\n\r\n            "},
{"title": "천혜의 구룡촌 익어가는 장맛", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-07-04 06:54:53", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-07/04/47_86698.html", "content": "\r\n              \r\n집집마다 장을 담그지 않는 요즘 정말 맛있는 장을 사먹기란 쉽지 않은 일이다. 사라져가는 우리의 전통의 손맛, 무쇠솥에 장작으로 불을 피워 만드는 정성으로 밥상에 부끄럽지 않은 된장을 만들어내는 연길시 의란진 구룡촌의 “된장아줌마” 현명자씨(55세) 는 입맛이 까다로운 도시사람들에게도 그 맛을 인정받고있다.속담에 “말 많은 집 장맛 쓰다”고 했다. 첫 인상에 말수가 적고 푸근한 느낌을 주는 그녀의 이미지처럼 그녀가 담근 된장도 구수하고 달큰한 맛을 내는것이 아닌가싶다. 그녀의 집뜨락에 들어서면 된장과 간장이 담긴 커다란 항아리들이 줄지어 있다. 된장 담그기는 햇콩이 출하되는 11월초부터 시작해 이듬해 4월까지 전부 끝나고 아주머니의 정성이 깃든 된장은 항아리안에서 자연을 벗삼아 깊은 장맛으로 익어가고있다.생계를 위해 까다롭기로 이름난 장 담그기에 겁없이 뛰여들었는데 어느새 13년이 되였다. 연길시 의란진 구룡촌 토박이인 그녀는 새각시 시절부터 장을 손수 담그어왔고 맛도 어느 정도 인정받은터라 신심있게 접어든 사업이였다. 재래식 방법으로 정성을 다해 만든 메주로 담근 된장과 고추장은 맛이 좋아 입소문을 타고 도시 주부들의 인기를 얻었다. 된장독을 연 봄부터 가을까지 된장 사러 오는 손님이 끊이지 않고있다.\r\n\r\n            "},
{"title": "민족전통음식과 만나다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-06-28 09:35:01", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-06/28/47_86697.html", "content": "\r\n              \r\n2008년 중국북방관광교역회및연변조선족민속문화관광박람회에 즈음하여 27일 연길시 진달래광장에서는 연길시인민정부의 주체, 연길시 관광국과 연길시 관광협회의 주관으로 진달래광장에서 민속음식 관광상품전시회가 성대하 게 개막되였다.6월27일부터 9월26일까지 련 3개월동안 지속적으로 진행되는 이번 민속음식 관광상품전시회의 첫날 주내외 각지에서 모여 온 관광객들로 붐비는 양상을 보여 이번 전시회의 성공적인 진행에 길한 조짐을 보여주었다. 조선족전통무용인 부채춤, 상모돌리기로 전시장 개막을 장식하면서 정식수순에 들어 간 이번 전통음식전시회에는 찰딱, 꿀떡, 송편, 만두기, 백설기, 순대 등 각종 전통음식들이 선을 보였고 전시현장에서 찰떡을 치는 등 활기찬 모습도 있어 관광객들의 시선을 잡기에 충분했다. 이번 활동은 민속관광 기념품과 지방특색음식을 총괄하여 조선족정통음식을 집대성한 축제의 장이기도 하다. \r\n\r\n            "},
{"title": "돼지고기 양념구이", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-07-04 06:58:11", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-07/04/47_86699.html", "content": "\r\n              \r\n■  재료(4인분)돼지고기 불고기감 500그람（CJ닭고기다시다 5그람, 설탕 8그람, 해찬들양조간장 10밀리리터, 닭알흰자 45그람, 전분 20그람, 마늘, 생강, 후추）다진마늘 5그람, 해찬들양조간장 45밀리리터, 설탕 13그람, 다진파 10그람, 해찬들물엿 15밀리리터, 홍고추 10그람, 풋고추 10그람,  참기름.■  이렇게 만들어요1.돼지고기는 제시된 분량으로 밑간을 하고 나중에 전분을 섞는다.2.간이 배면 센 불에서 지져낸다.3.다진 만늘, 다진 파를 볶다가 향이 나면 간장, 설탕, 물엿을 넣고 끓인다.4.3에 어슷 썬 홍고추, 풋고추와 2를 넣고 재빨리 볶아 참기름으로 완성한다. ○알고 갑시다—고기에 전분을 섞으면 볼륨감과 함께 음식의 간이 잘 배게 된다.—물엿을 첨가했을 때 도는 윤기를 더해준다.—전분을 국에 리용시 국의 온도를 유지시켜준다.해찬들료리사 제공 \r\n\r\n            "},
{"title": "나른한 여름철 남원추어탕으로 원기를", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-07-17 19:02:33", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-07/17/47_86700.html", "content": "\r\n              \r\n\"남원\"하면 떠오르는것이 춘향전과 추어탕.한국 나들이를 하면서 남원추어탕을 맛본 사람이라면 담백하면서도 고소한 그 맛을 잊지 못한다. 말로만 듣던 그 유명한 남원추어탕이 얼마전에 연변에도 상륙했다. 연길북흥과자공장 맞은켠에 자리잡은 “남원춘향골추어탕집”(2568186)은 한국 남원에서 25년간 추어탕집을 경영한 양오옥씨가 직접 와 전수해준 비법으로 전통의 맛을 이은 남원추어탕을 끓여낸다. 추어라고 하는것은 우리 이곳에 흔한 미꾸라지이다.추어탕은 량질의 단백질이 주성분이고 철분, 회분, 칼슘, 비타민이 풍부한 자양강장식품이다. 지방분은 콜레스테롤을 녹여 고혈압이나 동맥경화, 비만증,로화 방지에도 효과가 있는것으로 알려져있다.이곳에서도 예로부터 미꾸라지로 다양한 료리를 만들어 먹었다. 애호박,노야기,풋고추,파 등 야채와 내장을 제거한 미꾸라지를 통채로 넣고 고추장으로 간을 해서 끓이는 미꾸라지탕은 맛이 얼큰하여 술안주로 일품이다. 연변의 추어탕이 맛이 얼큰한데 반해 남원추어탕은 미꾸라지를 푹 고아서 고운 채에 살을 거르고 뼈를 추려낸후 이것을 다시 삶은 국물에 넣고 된장으로 간을 맞춘후 시래기를 넣어 푸짐하게 끓여내기에 맛이 담백하고 뼈가 씹히는 거북스러움이 덜한게 특징이다.음식맛은 뭐니뭐니 해도 좋은 재료와 정성으로 좌우지되는것, 이 집에서는 오염이 적은 훈춘에서 잡아오는 미꾸라지만 고집한다.추어탕에 들어가는 시래기는 시골에 부탁하여 제때제때 신선한것을 받아온다. 추어탕의 잡내를 없애기 위해 소금으로 씻어내 미꾸라지의 로페물을 제거하고 구수한 된장육수에 마늘,생강,들깨가루 등을 골고루 넣어 걸죽하면서도 진한 국물을 맛볼수 있다. 탕에 들어가는 시래기는 매우 푸짐하여 시래기만 먹어도 배가 부를 정도다. 부드럽게 씹히는 무우청 시래기는 된장으로 맛을 낸 국물과 어울려 진하고 구수한 토속의 맛을 낸다.들깨를 넣어 더욱 고소하지만 다소 걸쭉한 감도 있는데 맛이 잘 든 배추겉절이와 짭조름한 오징어젓갈을 같이 얹어먹으면 깔끔하다.미꾸라지가 통채로 보이지 않고 국물 맛이 시원하다보니 미꾸라지탕이라면 거부감을 느끼던 젊은 녀성들도 거뜬히 밥공기를 비워낸다.  추어탕을 별로 좋아하지 않는 손님들을 위해 붕어찜이나 김치돼지갈비 같은 료리들도 준비되여있다.글/사진 장미란 허연화 기자\r\n\r\n            "},
{"title": "여름을 책임지는 식초건강법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-08-07 19:08:16", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-08/07/47_86705.html", "content": "\r\n              \r\n새콤한 맛의 식초는 음식맛을 살리는 조미료. 특히 음식을 만들 때 소금 대신 식초양념을 리용하면 염분섭취는 줄이고 음식맛은 살릴수 있다. 요즘 식초가 주목 받는것은 양념을 넘어선 건강품으로서의 효과때문. 미생물발효로 만들어진 천연식초의 경우 건강음료로 마시기에 더없이 좋다. ◇우리 몸을 알칼리성으로 바꿔 준다 식초는 엄연히 산성식품이지만 우리 몸에 들어가면 그 성질이 바뀐다. 식초의 새콤한 맛이 체내에서 알칼리성으로 작용하며 인체의 산성을 중화시키는 역할을 하는것이다. 더우기 식초에는 아미노산과 유기산이 풍부해 몸의 저항력을 높이고 장을 깨끗하게 만든다. 여름철 속이 더부룩할 때 식초를 먹으면 소화력이 좋아진다. ◇더위에 지친 몸을 회복시킨다 피곤하고 나른한 기분은 우리 몸에 젖산이 쌓였다는 신호. 사람이 활동을 하면 에너지를 소비하면서 젖산이 분비되는데 이것이 제대로 배출되지 않으면 몸에 쌓여 근육을 피로하게 한다. 식초에 풍부한 유기산은 바로 젖산을 분해하는 주성분. 따라서 피곤할 때 식초를 먹으면 큰 효과가 있다.  본지종합 \r\n\r\n            "},
{"title": "여름철 보양식 닭고기가 최고", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-07-08 16:18:13", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-07/08/47_86783.html", "content": "\r\n              \r\n  입맛이 없고 기력이 떨어지는 여름은 주부들의 역할이 특히 중요한 시기다. 맛있는 먹거리를 통해 가족들의 잃어버린 입맛도 챙기고 영양도 보충해야 하니 주부들의 아이디어와 지혜가 가장 필요한 때인것이다.여름철 보양식으로 가장 좋은 음식은 다름 아닌 닭고기다. 닭고기와 인삼, 찹쌀, 대추 등 몸에 좋은 재료들을 넣고 푹 끓여내는 삼계탕이나 닭고기살을 찢어 매콤하게 양념해 끓여내는 닭개장 등 말만 들어도 침이 고이는 맛있는 다양한 닭료리들은 입맛 잃은 가족들의 구미를 당길수 있는것은 물론 원기를 회복해주는 고마운 음식이다.닭고기는 다른 고기에 비해 가격이 저렴하지만 영양가치는 매우 높다. 닭고기가 세포의 성장과 복구에 기여하는 단백질의 좋은 공급원임은 누구나 알고있을것이다. 닭고기의 섬유질은 가늘고 연해 소화흡수률이 높고 단백질 함량이 높은 대신 지방함량이 다른 고기에 비해 낮은데 특히 껍질을 제거하면 지방 함량이 현저하게 낮아지기때문에 임산부,  어린이, 로약자 및 다이어트를 하는 사람들에게 좋다. 닭고기의 풍부한 단백질함량은 두뇌활동을 도와주고 세포조직을 생성하며 질병을 예방하는 효과가 있다. 닭고기는 또한 주름이 생기는것을 막고 모발을 윤기있게 해주는 셀레늄도 풍부해 녀성들에게 좋다.닭고기는 성인병예방에도 탁월한 효과가 있다. 혈액내의 콜레스테롤함량을 낮춰주고 성인병을 예방하는 리놀레인산이 많으며 나이아신, 리보플라빈, 티아민, 아스코빅산 등 비타민류의 좋은 공급원으로 생리활성기능을 촉진시켜주는 역할도 한다.  뿐만아니라 몸에 활력을 주고 면역력을 증강시켜주는 철분과 아연도 들어있다. 닭고기에서도 특히 몸에 좋은것으로 알려진 가슴살은 비타민B₆ 함량이 높아 심장을 보호하는 역할을 한다.          ▲닭고기 고르고 손질하기닭고기는 고를 때 목, 다리, 내장 등이 위생적으로 가공돼 외관상 청결하고 촉촉한 정도의 수분과 살이 두툼해 폭신한 느낌을 주는것이 좋다. 껍질은 투명한 빛을 내는 크림색으로 윤기가 나면서 털구멍이 울퉁불퉁 튀여나와있으며 탄력이 있는것이 좋은것이다. 색이 전체적으로 너무 흰것은 오래 된 닭이므로 주의한다. 생후 1년 이하의 영계로 잡은 지 1~2일째의 랭동시키지 않은 고기가 맛있으며 손으로 만졌을 때 뼈가 연한것이 좋다. ▲부위별 활용하기가슴살=연한 분홍색이 좋은 것. 지방이 적은 근육부위라 맛이 담백하다. 어린이 영양간식이나 회복기의 환자에게 좋고 특히 칼로리섭취를 줄이고 영양의 균형을 이룰수 있어 다이어트식으로도 많이 쓰인다. 튀김이나 샐러드, 스테이크로 즐긴다.날개=닭날개에는 콜라겐이 많이 들어있어 피부 로화를 막고 윤기 있게 가꿔준다.  날개주위의 살은 많지 않지만 뼈주위에 펙틴이 많아 육수를 만들기에 좋다. 국물료리나 튀김, 찜, 구이 등에 많이 쓰인다.다리= 탄력이 있고 육질이 단단하며 짙은 붉은색을 띠는것이 좋다. 지방과 단백질이 조화를 이뤄 살이 쫄깃쫄깃하며 모양이 좋아 뼈채 료리에 리용된다. 통채로 조리할 때는 칼집을 넣어주면 잘 익는다. 튀김과 졸임, 꼬치, 양념구이, 찜 등에 좋다.장미란기자\r\n\r\n            "},
{"title": "국내 각 지방의재미있는 음주문화", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-07-29 19:06:15", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-07/29/47_86703.html", "content": "\r\n              \r\n중국의 음주문화는 한마디로 말하기 어렵다. 땅덩어리가 큰것만큼 지역마다 즐기는 술이나 음주문화, 음주습과, 생활습관 등에서 큰 차이가 나기때문이다. 중국인에게 차가 일상이라면 커피는 일종의 랑만이고 술은 감정이고 비지니스이다.중국음주문화를 두루 살펴보면 일반적으로 주최측에서 우선 환영의 뜻으로 술을 권하는데 이 첫잔은 대부분 건배를 한다. 이렇게 세순배 돌기전에 손님측에서 술을 권하게 되면 례의에 어긋난다. 술을 권하는 사람은 먼저 잔을 비우고 술을 따라야지 그렇게 하지 않으면 실례가 된다. 상대방이 권하는 술을 일언지하에 거절하는것도 실례이기 때문에 마시지 못할 경우에는 사전에 량해를 구하거나 잔에 물이나 음료수라도 따라마시는것이 례의이다.중국에서 술을 즐기는 지역은 친구와 술잔을 기울이며 우정을 확인하고 과시하기도 하며 술자리가 어느정도 무르익으면 감정이 깊으면 단숨에 마시고 감정이 옅으면 입만 대라며 술을 권하기도 한다.보통 중국인들은 손님이 기분좋게 취하고 즐기게 하는게 접대를 잘한것이고 례의를 다한것이라고 생각한다.대체적으로 북방은 술자리에서 호탕하고 상대방에게도 많이 권하며 취하게 많이 마시는 반면 남방은 대부분 주량이 적고 술자리 분위기도 북방과는 사뭇 다르다. 그러나 남방에도 장사(长沙)처럼 북방에 못지 않게 술을 즐기고 주량이 센곳이 있는가 하면 상해처럼 주량이 크지 않고 상대방한테 억지로 술을 권하지 않는곳도 있다. 하남을 중심으로 하는 중원지역은 중국문화의 발원지로 그 력사와 문화가 유구하며 풍속도 다양하다. 하남의 음주습관은 아주 독특하다. 하남 정주에 출장갔던 한 사람은 “술 한병과 술잔 하나를 가져다가 손님에게 련속 석잔을 권하고 자신은 한잔도 안마시더라”며 머리를 저었다.녕하, 감숙, 청해 등의 서북방인들은 자신은 적게 마시고 손님은 만취되도록 술을 권하는 음주습관을 갖고있다고 한다.술자리에서 동북인의 시원스럽고 통쾌한 음주습관은 이미 널리 알려진바이다. 도수가 높은 술을 즐겨마시며 술자리에서 흔히“나는 원샷할테니 원하는만큼 드세요”라며 원샷하기가 일쑤다. 동북인은 술 권하기를 좋아하며 술을 잘 마실뿐아니라 술을 즐기며 술자리를 좋아한다.술자리에서 호쾌함은 산동인을 빼놓을수 없다. 술자리에서의 례의범절도 중시하기때문에 이들의 습관을 모르고 함부로 행동하는것은 금물이다. 문을 향한 자리는 손님접대를 하는“주인”의것이고 그 맞은편은 함께 손님을 초대하는 사람의 자리이다. 그다음 주인의 량옆에는 주요손님을 앉힌다. 자리가 정해지면 술을 마시기 시작하는데 산동인들은 술을 즐겨마실뿐아니라 큰 그릇에 부어 마시기를 좋아한다. 일반적으로 독한 백주보다 38도 정도의 백주를 즐겨마시며 맥주보다 백주를 선호한다. 첫잔은 반드시 마셔야지 그렇지 않으면 “주인”한테 대한 례의를 지키지 않은것으로 된다.중국은 각 지방마다 즐겨마시는 술 또한 서로 달라 강소나 절강에서는 주로 황주를 마시고 상해는 로주(老酒)를, 북경 등지에서는  백주, 특히 얼궈터우를 즐겨마시며 북방은 독한 백주를 마신다. 중국의 음주풍속 어떤게 있나?만월주/백일주자녀가 태여난지 1개월 되면, 즉 만월이면 친척, 친구들을 청해 술자리를 마련한다. 술자리에 초대된 사람들은 선물이나 돈을 넣은 복주머니를 준다.생신축하술부모 등 로인의 생신을 축하하기 위한 자리로 50세, 60세, 70세 생일은 대수(大寿)라 하며 자녀나 손주들이 술자리를 마련해 친척친구들을 청한다.개업주가게가 오픈할 때 준비하는 술자리.송행주친구가 먼길을 떠날 때 아쉬운 작별의 정을 담아 나누는 술자리.본지종합\r\n\r\n            "},
{"title": "순대, 이렇게 색다를수도 있다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-07-29 19:04:15", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-07/29/47_86704.html", "content": "\r\n              \r\n어렸을 때 엄마 따라 시장을 돌다 순대매대앞을 지나면 한입 먹어보고 사라며 큼직하게 순대 한조각 내밀어 호객하는 아줌마들이 있었는데 받아먹은 그 순대가 그렇게 맛있을수가 없었다. 간식거리로 혹은 한끼 식사로 충분히 즐길수 있는 순대는 우리 민족이 평소에 가장 즐겨찾는 분식종류중의 하나이다. 짐승의 창자와 선지를 재료로 하여 만들어진다는 리유만으로 비위가 약한 사람들은 꺼리기도 하지만 대부분의 사람들이 계절에 상관없이 찾는 토속음식이다.순대는 내장에 속을 넣어 익힌 음식으로 그 고전적인 형태는“개를 잡아 깨끗이 씻어 살짝 삶아 뼈를 발라 만두속 버무리듯이 한후 후추, 천초, 생강, 참기름, 진간을 한데 섞어 질척하게 하여 제창자를 뒤집어 말끔히 빨아 먹으면 맛있다”라는 기록도 있다. 이외에 1809년에 편찬된 《규합총서》에는 “쇠창자 안팎을 정히 씻어 한자 길이씩 베고 소고기와 꿩, 닭고기를 두드려 온갖 양념과 기름장을 간 맞추어 섞어 그 창자속에 가득히 넣고 실로 두 끝을 맨다음 솥에 먼저 물을 붓고 대나무를 가로지르고 그 우에 얹되 물에 잠기게 말고 뚜껑을 덮어 뭉근한 불로 고아 잘 익은후 내어 식거든 말굽모양으로 저며 초장에 써라”고 기록되여있다고 한다.순대는 해독기능과 치유기능이 있으며 혈액내의 콜레스테롤의 량을 줄여 동맥경화, 심근경색, 고혈압 등을 예방해주므로 다이어트의 효과도 있다고 한다. 또 납이나 수은 등이 신체에 쌓이지 않도록 해주고 비타민F라 불리는 리놀산과 많은 종류의 비타민이 다량 함유되여있다고 하니 그야말로 우리 민족의 효자음식이라 할수 있겠다. 그렇다면 순대를 좋아하는 사람들을 위해 필자가 알고있는 연길의 색다른 순대집을 추천하려고 한다. 저렴한 가격에 한끼 식사로 충분히 즐기려면 연길시병원 맞은켠에 자리잡고있는 로박순대집(老朴米肠店)을 추천한다. 후덕한 인상을 주는 주인장의 사진이 붙은 간판이 있어 찾기 어렵지 않다. 막창순대돼지 한마리에서 30~50센치메터정도 나온다는 막창순대는 요즘 보통순대와는 비하지도 못한다. 쫄깃하고 기름지지만 손질하기 가장 어렵다는 막창은 잘 씻어져 잡냄새가 없고 고소하다. 속에 꽉 차있는 찹쌀은 간이 잘되여있어 막창의 고소함과 잘 어울린다. 돼지 한마리에서 너무 적게 나오는만큼 귀하고 잘 팔려 없어서 못팔기 쉽상이다.순대볶음순대볶음은 소장순대를 고추, 고수(香菜)와 함께 볶은 중국식 퓨전음식으로서 많은 사람들의 사랑을 받고있다. 쌀이 많이 들어가 탄탄한 순대가 중국인들의 입맛에 맞게 잘 양념되여 색다른 맛을 볼수 있다. 조선족의 순대와 한족의 강한 향신료가 이처럼 잘 어울리는건 참 의외이다.또 연변의 찹쌀순대와는 다른 한국식의 순대를 맛보고싶다면 속초순대국집을 추천한다. 연변심계국 서쪽으로 조금 더 가면 볼수 있으며 하남은포사우나 맞은켠에 자리잡고있다.가게이름으로 사용된 속초는 한국에서도 함경도 할아버지들이 6.25전쟁때 잠시 피난왔다가 휴전선이 그어지는바람에 그대로 주저앉아 사는 이들이 많은 곳이라서 함경도식 아바이순대나 함흥랭면,  청진 가자미식해 등 조선 함경도식의 별식들이 많기로 유명한 곳이라고 한다. 속초순대국집(2228111)은 외부에 음식배달도 가능한데 50원 이상부터 가능하다고 한다.순대모듬순대모듬의 순대는 당면순대와 찹쌀순대사이에서 고를수 있으며 편육, 돼지간, 대장 등과 같이 올라온다. 당면순대와 찹쌀순대를 절반씩 주문할수도 있다. 조선족들의 입맛에 맞도록 간장소스도 있지만 한국식으로 즐기려면 깨소금에 찍어 먹어도 맛있다. 쌀순대만 먹던 사람들은 당면순대가 입맛에 맞지 않을수도 있겠지만 당면과 채소가 들어간 쫄깃한 당면순대도 한번쯤 시도해볼수 있다. 순대전골순대로 끓이는 전골이라는 색다른 메뉴인 순대전골은 구수한 국물에 순대, 내장, 야채, 쌀떡이 듬뿍 들어있다. 고추양념과 새우젓을 넣고 끓이면서 먹는데 얼큰한 국물이 술 한잔 생각나게 한다. 순대에도 국물이 배여들어 또 다른 맛을 내며 전골안에 내용물이 많이 들어있어 이 전골 하나와 공기밥만으로도 여럿의 한끼 식사로 충분하다. 전위남기자\r\n\r\n            "},
{"title": "복날더위 보양식으로 이긴다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2008-07-22 18:28:42", "summary": "", "url": "http://www.iybrb.com/pla/content/2008-07/22/47_86701.html", "content": "\r\n              \r\n초복(7월 19일)이 금방 지나고 비가 잦으면서 기온이 다소 떨어지긴 했지만 잇달아 오는 중복(7월 29일), 말복(8월 8일)의 고열이 무섭기만 하다.삼복(三伏)더위에는 입맛이 떨어지고 배탈이 나는 사람이 많다. 이때 삼계탕이나 보신탕을 먹고 기운을 차리기도 한다. 그런데 닭고기와 인삼,  개고기는 모두 양기를 북돋는 음식, 즉 우리 몸을 덥게 만든다고 알려진것들이다. 더운 날 이런 음식을 먹는 리유는 뭘가. 한의학에서는 바깥 기온이 높으면 내장은 오히려 차거워진다고 본다. 가령 복날에는 사람들이 더위로 불편해하지만 위장은 반대로 가장 차겁다. 따라서 열을 내는 음식이나 약을 먹어서 더위를 이겨야 한다.  보양식의 대표주자 삼계탕삼계탕은 어린 닭에 인삼, 마늘, 대추, 찹쌀 등을 넣고 물을 부어 푹 고아서 만든 전통보양식으로 알을 낳기전인 생후 6개월 이전의 영계를 리용한 삼계탕이 육질이 부드럽고 영양가가 많아서 최고로 친다. 삼계탕은 인삼의 약리작용과 각 재료의 영양성분들이 잘 어우러져 훌륭한 여름철 보양식의 대표주자인데 닭, 인삼, 찹쌀 등 그 재료가 모두 여름철 차거워지기 쉬운 속을 따뜻하게 해주는 식품으로 구성되여있어 체질적으로 소화기가 차고 약한 사람에게 특히 좋은 음식이다. 몸에 열이 많아 인삼이 잘 맞지 않는 사람은 황기를 대신 넣어도 좋다. 닭고기는 꺼내여 소금에 찍어먹고 국물에 찹쌀을 넣어 닭죽을 쑤어 먹는데 잘 끓인 삼계탕은 맛이 부드럽고 쫄깃한 육질에 인삼의 쌉쌀한 향이 배여있어 여름철 잃은 입맛을 돋구는데 한몫 한다. 또한 삼계탕은 닭 한마리를 한 사람이 모두 먹기 때문에 신체발달에 필요한 모든 영양분을 고루 섭취할수 있다. 연길시에 자리잡은 유명한 삼계탕집들로는 110본부 맞은켠에 자리잡은 예령삼계탕과 장사부삼계탕을 들수 있다.  병든 소도 일어나게 하는 장어장어에 풍부하게 들어있는 불포화지방산이 식욕을 돕고 모세혈관을 튼튼하게 하는 작용을 한다. 또한 비타민A가 풍부하게 들어있어 면역력을 강화시키며 시력증진에도 도움을 준다. 피로회복을 돕고 로화방지 및 스트레스해소에 효과가 있고 DHA를 다량 함유하고있어 두뇌활동을 돕기때문에 수험생에게도 좋다. 게다가 철분과 칼슘 성분이 풍부해 빈혈과 골다공증 예방에도 좋은 음식이다.  장어의 뽀얗고 탱탱한 속살우에 매콤달콤한 소스를 발라 노릇노릇하게 구워 깨잎우에 올린후 쌈장과 함께 싸먹는 맛을 생각하는 그 자체만으로도 올 여름이 두렵지 않다. 대부분 한식집이나 일식집에서 어렵지 않게 장어료리를 찾아볼수 있다. 국물이 발등에 떨어져도 약이 된다는 개장국복날이면 사람보다 개가 먼저 알고 벌벌 떤다는 말이 있을 정도로 대부분 남성들이 복날이면 꼭 먹는 음식중 하나가 바로 개장국, 일명 보신탕. 그런데 복날에는 왜 개고기를 먹어야 할가? 본초강목에서 개고기는 오장을 평안하게 하고 칠장을 다스리며 혈액순환을 돕고 위를 보하고 양기를 일으킨다고 씌여있다.  현대의학도 개고기에는 소화력이 뛰여난 아미노산 성분과 비타민 A, B 지방질이 풍부하고 특수아미노산성분이 많아 체력보강에도 도움이 된다고 한다. 전에는 복날에만 먹는다고 전해지고있지만 연길에는 셀수 없을만큼 많은 개장집들이 있어 사시장철 즐길수 있다. 미꾸라지탕(추어탕)미꾸라지는 영양소의 보고인데 특히 비타민 A와 D는 피부보호, 세균에 대한 저항력,  호흡기도의 점막보호 등에 효과가 크고 장어보다 8배나 많은 콘드로이친 황산은 끈적끈적한 점액물인 뮤신의 주성분으로 세포의 로화현상을 예방하며 지방간을 억제하는 메티오닌성분은 동물성식품중에서는 가장 많다. 추어탕은 전통보양식으로서 칼슘과 단백질, 필수아미노산, 각종 무기질 등으로 형성된 고단의 영양제이며 비타민 A,B,D가 많아 정력을 돋구어주는 강장식품으로 널리 애용되어왔다. \"본초강목\"에는 \"배를 덥히고 원기를 돋우며 술을 빨리 깨게하고 스테미너를 보하며 발기불능에 효과가 있다\"고 적혀있다. 낙지전골옛말에 소가 더위를 먹고 쓰러졌을 때 낙지 한마리를 호박잎에 싸서 먹이면 벌떡 일어난다는 말이 있을 정도로 보양식으로서의 낙지는 두말 하면 잔소리다. 타우린이 풍부해 피로회복과 정력보강에 효과가 좋으며 단백질과 비타민B₂는 원활한 신진대사를 돕고 DHA는 어린이의 뇌발육을 돕는다. 본지종합\r\n\r\n            "},
{"title": "곰삭은 먹거리 우리 식생활에 들어온 발효식품", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-09-09 14:21:41", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-09/09/47_86787.html", "content": "\r\n              \r\n발효식품에서 건강을 찾으려는 사람들이 늘어나면서 발효식품은 이제 생활속으로 성큼 들어왔다. 발효식품 자체가 장수비법이고 건강식품이라는 가치의 재발견이 이뤄지면서 한때 가공식품과 서양식 식단에 밀렸던 발효식품이 식탁의 중심으로 되돌아왔다. 식품을 발효시키는 목적은 맛과 향, 저장성을 증진시키기 위한것이다. 발효 과정에서 생성되는 다양한 영양소는 깊은 맛과 함께 정장작용이 탁월해 각종 성인병으로부터 우리 몸을 지켜준다는 연구발표가 잇따르고 있다. 아직까지 밝혀지지 않은 발효식품의 비밀과 기능을 과학적으로 해석하는 시도도 지속적으로 이뤄지면서 발료식품의 효능과 용도는 갈수록 확대되고 있다. 우리 전통식품인 김치와 간장, 된장, 고추장을 비롯해 맥주, 포도주 등의 주류, 식초, 치즈, 요구르트 등이 모두 발효식품이다. 형태가 다양한 만큼 󰡐발효의 맛은 단맛과 쓴맛, 신맛, 짠맛, 매운맛, 떫고 구수한 맛이 함께 어우러지는 총체적인 맛으로 비유될 정도로 오묘하다.   우리의 식단에서의 대표적인 발효식품은 된장이다․고추장과 함께 주요 장류의 하나인 된장은 토착화된 조미료인 동시에 저장성이 우수한 가공식품으로 꼽힌다. 된장은 항암 효과는 물론 간 기능 회복 및 로인성 치매, 고혈압 예방효과가 있는 건강식품으로 알려지면서 최근들어 국제적인 주목을 받고 있다.    우리가 즐겨 먹는 청국장은 콩과 벼짚에 붙어 있는 바실러스(Bacillus)라는 세균을 리용하여 만든것으로 콩 발효식품류중 가장 짧은 기간(2~3일)에 완성할수 있는것이다. 콩을 발효하면 100g당 1,000억 마리 이상의 량질의 소화효소균이 생겨 소화흡수률이 높아질뿐 아니라 발효과정을 거치면서 본래의 영양소에 기존에 없었던 새로운 물질, 즉 항암 효과가 있는 점질물질 및 면역증강 효과가 있는 고분자핵산, 항산화물질, 혈전용해 효과가 있는 단백질분해효소 등이 생긴다.   세계가 인정하는 훌륭한 발효식품인 김치는 항암 효과가 탁월하며 다양한 영양공급원이다. 김치에 들어가는 재료는 당질이나 단백질, 지방 등 열량을 내는 영양소의 함량은 적은 데 비해서 칼슘과 동, 린, 철분, 무기질의 함량이 비교적 많으며 밥을 주식으로 하는 사람들에게 특히 필요한 비타민B의 흡수를 돕는다. 김치에 풍부한 섬유소는 장을 깨끗이 하며 변비를 예방하고 장염이나 결장염 등을 예방하고 숙성도에 따라 풍부해지는 유산균은 요구르트와 같이 장내의 산도를 낮춰 유해세균의 번식을 차단하는 정장작용을 한다.  저칼로리 식품으로 식이섬유를 많이 함유하고 있으며 장의 활동을 활성화하면서 체내의 당류나 콜레스테롤 수치를 낮춰주므로 비만이나 고혈압, 당뇨병 등의 성인병 예방과 심장질환, 소화기 계통의 각종 질병도 막아준다.    발효식품 자체가 장수비법이고, 건강식품이라는것은 인젠 모두가 알고 있는 사실이다. 아직까지 밝혀지지 않은 발효식품의 비밀과 기능도 많다. 그것을 과학적으로 해석하는 시도가 지속적으로 이뤄지면서 발효식품의 효능과 용도도 갈수록 확대될것이다. 장미란기자 \r\n\r\n            "},
{"title": "주부들이 추천한 최상의 절약법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-09-09 14:22:31", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-09/09/47_86786.html", "content": "\r\n              \r\n 1.대형 마트는 2주에 한번만 가라    대형 마트도 중독성이 있어 1주일에 최소 한번은 습관적으로 가게 되는데 쓸 데 없는 지출을 막으려면 마트 가는 회수를 정해두는수밖에 없다. 2주에 한번씩 장을 보면 1주일치 장을 두번 보는것보다 확실히 적게 사게 되고  식료품이 떨어질 때쯤에는 자연스럽게 랭장고 비우기를 하게 되어 재료를 버리는 일도 줄어든다. 꼭 필요한 세제나 식품이 떨어져도 마트 말고 집앞 슈퍼에서 해결할것. 마트 가면 달랑 하나 사오기 아까워 꼭 더 사게 된다. 2 .시장은 혼자서 가라    아이, 남편과 함께 가거나 친구와 함께 장을 보러 가면 식재료가 아닌 군것질거리를 자꾸 골라 통제가 안된다.  요즘은 이 식재료가 류행이다, 이 주스는 꼭 사야 된다 등 유혹이 많다. 재래시장이든 마트든 혼자 가서 목록대로 구입하고 얼른 집으로 돌아올 것. 3.   광고 전단지는 외면해라     초보 주부일수록 전단지 상품을 체크했다가 사는것이 살림 잘하는 주부라고 생각한다. 하지만 전단지는 소비자를 가게까지 오게 만드는 상술일 뿐. 장보러 갔다가 마침 사려던 물건이 특가 판매면 더 좋은거고 아니면 어쩔수 없다는 생각을 가질것. 4. 휴지나 치약 같은  생활필수품을 사 쌓아놓는것도 랑비다 마트 단골 할인 품목인 휴지나 치약, 샴푸도 집에 있으면 구입하지 말것.  어차피 사놓으면 쓸거니까 라고 위로하겠지만 이것도 랑비다. 휴지나 치약을 다 썼을 때 구입해도 늦지 않다.   5. 의류는 계절 세일에 맞춰 계획적으로 쇼핑하라 백화점 정기 세일 때 옷을 몰아 사는 습관을 들여라. 계절이 바뀔 때마다 내놓는 각 브랜드의 세일은 꽤 훌륭한 물건들이 많다. 예전과는 달리 요즘은 여름옷은 여름이 한창일 때, 겨울옷은 겨울이 한창일 때 세일하니까 활용도도 더 높다. 이렇게 1년에 네번 정기 세일 외의 소소한 의류 쇼핑은 아예 끊어라.   본지종합\r\n\r\n            "},
{"title": "안심하고 먹을수 있는 《황우촌》고기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-09-09 14:23:12", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-09/09/47_86788.html", "content": "\r\n              \r\n요즘 질좋은 고기를 선호하는 입맛 까다로운 소비자들이 늘면서 안심하고 먹을수 있는 고기를 판매하고 있는 정육점이 인기를 얻고 있다. 연길 서시장에 위치한 정육점 《황우촌》에서는 깨끗한 위생환경에서 질좋은 육류를 판매하므로써 소비자들의 좋은 반응을 얻고 있다. 축산물은 일반 식품과 달리 변질되기 쉬운 고단백의 영양식품으로서 류통과정에서 대장균 등 식중독균에 의한 오염 가능성이 높다. 특히 축산물에는 가축에게 걸리는 질병이 사람에게까지 전염되는 인수공통전염병 원인체가 있기 때문에 사육단계부터 질병방역과 도축위생환경 등이 체계적으로 이루어져야 한다.《황우촌》에서 판매하는 소고기는 훈춘천일목장에서 항생제, 방부제가 첨가되지 않은 우질사료를 먹여 사육하는   질좋은 연변황소 고기로서 사육환경 및 도축환경이  우월하다. 돼지고기는 장춘에서 생산되는 화정보선육을 판매하고  내몽골 초원에서  오염없는 사료를 먹고 자란 양고기를 판매하고 있다. 정육점안에 랭동시설을 갖추어놓아 항상 고기의 신선도를 보장하고 있으며 친절한 서비스로 고객이 원하는대로 조리하기 쉽게 손질해  판매하므로써 많은 단골을 확보하고 있다. 글 사진 장미란 허연화 기자\r\n\r\n            "},
{"title": "여름과 가을을 겹쳐입자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-08-26 14:57:53", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-08/26/47_86785.html", "content": "\r\n              \r\n환절기에 가디건 활용하기조끼로 남성적인 멋 내기 한낮에는 여전히 무더위가 기승을 부리고 아침저녁으로 서늘한 바람이 부는 계절에는 옷입기가 고민스럽다. 이럴 땐 옷을 어떻게 입어야 할가. 여름옷과 가을옷을 적절히 섞은 겹쳐입기 스타일이 실용적이면서도 멋스럽다. 여름 티셔츠 우에 가디건과 조끼를 덧입거나 가을용 긴팔 티셔츠와 여름용 반팔 티셔츠를 섞어 입어 가을 분위기는 물씬 내면서도 덥지도 서늘하지도 않은 환절기 패션을 완성해보자.     환절기에 가장 유용한 옷은 가디건이다. 티셔츠나 셔츠 한 장만 입기엔 웬지 허전할 때 걸쳐주면 멋스럽기도 하고 바람을 막아줘 따뜻하기도 하다.  올해 가디건은 길이가 무릎까지 올 정도로 길고 사이즈가 넉넉한, 치렁치렁한 스타일이 인기를 끌 전망이다.가디건이 헐렁한 만큼 하의는 다리에 달라붙는 스키니진이나 레깅스로 길고 날씬해 보이도록 입는것이 포인트다. 가디건이 너무 헐렁해 보인다면 벨트로 허리선을 강조하는 것도 좋다. 길고 늘어지는 카디건을 입을 때는 작고 단정한 액세서리보다는 큼직한 목걸이나 팔찌, 큰 가방으로 마무리해야 세련돼 보인다.     환절기에 가장 잘 활용할수 있는 품목은 바로 조끼. 특히 올가을 주목받는것은 남성적인 느낌의 정장 조끼다. 하얀 셔츠 우에 덧입으면 도도하면서 고급스러운 이미지를 살릴수 있다. 특히 일반 정장 조끼보다 길이가 길어 아래단이 허벅지에 닿는 턱시도 스타일의 조끼가 올가을 류행할것이라고 전문가들은 전망한다. 이 같은 조끼는 티셔츠우에 아무렇게나 걸친듯 입어도 멋스럽다.조끼 자체는 정장 스타일이지만 청바지나 티셔츠, 니트 등 캐주얼한 옷과 함께 겹쳐 입으면 정장 바지나 스커트에 입는것보다 더 세련돼 보인다. 조끼를 입은 뒤 스카프를 둘러주면 완연한 가을 분위기를 낼수 있다.몇년째 인기를 끌고있는 볼레로(길이가 매우 짧은 카디건)나 길이가 길고 늘어지는 느낌의 뜨개 조끼도 환절기에 활용하기 좋다.      여름에 입었던 예쁜 티셔츠를 벌써 집어넣기가 아깝다면 긴팔 티셔츠와 함께 입는것도 요령이다. 긴팔의 기본 스타일 티셔츠우에 색이 다른 반팔 티셔츠를 입으면 생동감이 넘치는 발랄한 패션이 완성된다. 겹쳐 입을 때는 둘 다 소재가 얇은것을 골라야 뚱뚱해 보이지 않는다. 긴팔 티셔츠우에 반팔 재킷이나 반팔 가디건을 걸치는것도 멋스럽다. 이처럼 겹쳐 입을 때는 색상 선택에 주의한다. 짙은 색과 옅은 색, 흰색과 검정으로 매치하든지, 보색 대비를 리용 하는게 좋다. 장미란기자\r\n\r\n            "},
{"title": "추석음식 칼로리를 빼자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-09-23 14:57:12", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-09/23/47_86792.html", "content": "\r\n              \r\n추석이 되면 오랜만에 만난 가족과 오순도순 이야기꽃을 피우고 맛있는 음식을 나눠먹는게 우리의 아름다운 전통이다. 하지만 추석 음식은 기름에 지지고 볶은 경우가 많아 열량이나 콜레스테롤이 높다. 따라서 심장질환이나 당뇨병 등 질환이 있거나 다이어트 중인 경우 음식의 유혹에 빠져 과식을 하게 되면 지나치게 혈당을 올리거나 과도한 영양 섭취로 건강을 해칠수 있다. 　▶  저칼로리 조리법 활용 　식용유를 사용해 지지거나 볶는 대신 조림이나 찜 료리법을 적극 활용한다.추석 음식은 대부분 기름진 음식으로 칼로리를 높이는 주역이므로 식용유를 가급적 적게 사용하는것이 좋다.　야채 샐러드도 기름류 대신 다른 소스를 최대한 사용한다.례를 들면 식용유를 넣어야 하는 소스 대신 간장소스나 식초소스를 사용해 기름기를 적게 쓰는것이다.　육류 요리를 할 때 기름기를 최대한 제거하는것도 기본에 속한다.　하지만 아무리 저칼로리식에 지방을 제거했더라도 과식을 하면 아무 소용이 없다. 적절한 음식량이 저칼로리식의 제1원칙이다.또 육식 보다는 가급적 채식을 많이 하도록 노력한다.  　▶과일의 당질을 조심하라 　과일에는 당분이 많이 포함되여 있다. 특히 당뇨질환을 앓고 있다면 과일의 량을 조절하는데 신경써야 한다. 　과일에 함유된 당질은 대부분 단순 당질이지만 식이섬유소도 들어있으므로 주스보다는 생과일을 먹는것이 혈당조절에 더 좋다.　하지만 과일도 한번에 많이 먹을 경우 혈당을 급격하게 상승시킬수 있으므로 주의해야 한다. 일반적으로 사과 1/3개를 먹으면 50㎉의 열량과 12g의 당질을 흡수하게 되는데  하루 1~2회 정도 섭취토록 한다.  　▶성인병이 있을 때 섭취량 조절이 중요 　심장질환, 당뇨병, 신장질환을 가진 경우는 명절기간 동안 음식에 대한 주의를 기울여야 한다. 　떡이나 송편 등 각종 명절 음식은 생각 이상으로 고열량, 고콜레스테롤인 경우가 많다. 　따라서 단맛이 나는 음식과 밥, 떡 등 탄수화물 음식 및 콜레스테롤 수치가 높은 고기류 등의 음식물 섭취시 적당량만 먹도록 신경을 써야 한다.　이밖에 과식, 과음으로 인한 설사, 구토, 복통 등도 만성질환자에게는 큰 위험이 될수 있으므로 분위기에 휩쓸려 평소의 생활습관을 잃지 않도록 하는것이 좋다.　식사를 할 때는 가족이 대화를 나누면서 골고루 천천히 먹는 태도를 유지하는것이 중요하고 각종 나물이나 야채를 많이 섭취하는것이 좋다. 　과식이나 과음 후 복통이나 설사, 소화불량 등의 위장장애가 발생한 경우 한끼 정도 굶는것이 좋다. 　대신 따뜻한 보리차나 꿀물 등으로 탈수나 위장의 통증을 달랜 뒤 속이 괜찮아지면 죽, 미음같은 부드러운 음식부터 먹는다.  （张美兰）   \r\n\r\n            "},
{"title": "여름 용품 손질법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-09-16 14:30:44", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-09/16/47_86790.html", "content": "\r\n              \r\n 1. 선풍기 선풍기는 망과 날개, 몸통으로 분리해 놓고, 플라스틱 망과 날개는 비눗물에 담가 깨끗이 씻는다. 손질이 끝나면 다시 조립해 습기가 없는 그늘에서 완전히 말린다. 쓰기 전까지 먼지가 들어가지 않도록 비닐이나 커버를 씌워둔다. 2. 에어컨 영구적으로 쓰이는 프리 필터의 경우 때가 심하지 않을 땐 먼지 털이개나 진공 청소기로 먼지를 제거한다. 심한 때가 있을 경우 중성세제를 푼 물에 깨끗이 씻어 그늘에서 건조시킨다. 에어컨의 겉면은 마른 걸레로 닦아주고, 본체의 경우 1~2년에 한 번씩은 전문 기사에게 청소를 의뢰하면 좋다. 바람 구멍 사이의 때나 먼지는 면봉에 알콜을 묻혀 구멍 틈을 하나하나 닦아낸다.  3. 우산 & 양산 손질은 우선 먼지를 턴 다음 부분적으로 더러운 곳은 중성세제에 담갔다가 부드러운 솔로 닦아준후 깨끗한 물에 헹궈낸다. 활짝 펴서 말린후 보관한다. 4. 레이스 커튼 커튼의 먼지가 심하지 않을 경우는 진공 청소기로 우에서부터 아래로 먼지를 쓸어낸다. 먼지가 심한 경우에는 그물망에 커튼을 담아 세탁기에 돌려준다. 이때 표백제를 첨가해주면 더 새하얗게 손질할수 있다. 말릴 때는 빨래 건조대에 편평하게 펼쳐 놓는다. 5. 여름 샌들 & 구두 안창은 중성세제를 묻힌 타올로 잘 닦은후 소다를 뿌려주면 냄새가 나지 않는다.   건조제는 포장 김이나 과자 안에 들어 있는 건조제를 쓰면 된다. 6. 선글라스 선글라스는 파운데이션이 묻은 안경다리와 손때가 묻은 렌즈를 비누 거품을 리용해 세심하게 닦는다. 이때 비누 찌꺼기가 남지 않도록 깨끗한 물에 잘 헹구며 티슈로 닦지 말고 해볕에 잘 말린다. 7. 흰옷 세탁면 소재의 흰 빨래를 삶을 때 레몬 조각을 두세개 넣어 삶으면 묵은 때가 더 잘 빠진다. 옷이 좀 누렇다 싶을 때도 한번씩 해주면 아주 새하얗게 된다. （张美兰）\r\n\r\n            "},
{"title": "가을 피부에 수분을 주세요", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-09-23 14:58:33", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-09/23/47_86793.html", "content": "\r\n              \r\n가을철은 건조한 공기로 인해 피부 수분 함량이 10% 이하(정상 15~20%)로 낮아져 피부에 잔주름이 생기기 쉽다. 따라서 얼굴 피부가 건조하지 않도록 노력하고 더불어 수분을 보충해주어야 한다.                     피부관리의 첫 단계는 바로 바람직한 세안이다. 자신의 피부 타입을 고려해 세안제를 고르는게 좋다. 세안제에는 물과 기름이 섞여 화장이나 때를 제거하는 역할을 하는 계면활성제가 첨가돼 있다. 계면활성제가 적고 많음에 따라 세안제는 건성용과 지성용으로 구분된다. 따라서 피부가 건성인 사람들은 계면활성제가 최소로 함유된 제품을 사용해야 피부의 자극을 줄일수 있다.                     세안 뒤에는 수분이 증발하지 않도록 빨리 스킨을 발라 피부의 수분을 유지시키는것이 중요하다. 수분과 함께 유분 공급도 피부 보습을 위해 해야 할 일중 하나다. 평상시엔 물을 자주 마실 필요가 있다.                      건조한 공기에 맞서 피부저항력을 높이는게 최고의 수단이다. 민 얼굴보다는 가벼운 화장으로 피부에 막을 형성해 피부를 보호하는게 좋다. 보습의 천적은 각질이므로 평소 각질 관리를 해야 한다.                     건성피부처럼 피부에 수분이 부족하거나 피로나 스트레스로 인해 신진대사가 원활하지 못하면 28일을 주기로 떨어져 나가야 할 죽은 세포가 그대로 방치돼 각질이 쌓이게 된다. 각질이 심하면 피부과의 각질제거 치료와 표피의 재생을 돕는 피부 관리를 받으면 좋다.                     두피도 관리 대상이다. 건조한 두피를 보호하기 위해서는 머리카락 손질이 중요하다. 아침보다는 저녁에 머리를 감아 한낮에 쌓인 불순물을 제거하고 두피가 숨쉴수 있도록 해야 한다.                     낮 동안 활동으로 모공이 먼지 등의 불순물로 막혀있어 좋지 않을수 있다. 샴푸할 때 두피에 상처가 날수 있으므로 가능하면 손바닥으로 마사지 하듯이 문질러야 한다.                    유분을 지나치게 뺏기지 않기 위해 따뜻한 물보다는 미지근한 물로, 헹굴 때는 찬물로 마사지하듯 마무리 하는게 좋다. 푸석푸석한 머리결에는 트리트먼트나 헤어 팩의 사용도 도움이 된다.                         （张美兰）\r\n\r\n            "},
{"title": "살찌기 쉬운 가을 다이어트 요령", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-09-16 14:28:15", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-09/16/47_86791.html", "content": "\r\n              \r\n가을은 왜 천고마비의 계절이라고 했을가? 가을에 추수를 하여 먹을것이 풍성했던 예전에는 당연히 가을에 살이 많이 쪘을법 하지만 요즘처럼 사시사철 먹을것이 풍족할 때에도 그 론리가 적용이 될가?전문가들은 여름에는 체열을 발산하기 위해 피부표면의 모세혈관에 혈액이 잔뜩 몰리게 되고 가을에는 서서히 혈관을 수축하고 지방층을 두껍게 하여 추위에 대비하기 시작하기 때문에 가을에 살찌는것은 당연한 리치라고 한다. 그렇다면 살찌기 쉬운 가을, 풍성한 먹거리가 있는 이 때에 음식을 맛있게 먹으면서 살이 덜 찌는 방법은 없을가? 다이어트 식사요령과 다이어트 조리법, 그리고 식욕을 다스리는 식습관에 대해 알아보고 가을에 운동은 어떻게 해야 하는지 살펴보자.      ■가을철 다이어트 식사 포인트  1.아침을 거르지 말자. 불규칙한 식사는 몸속에서의 지방의 축적을 증가시키며 배고픔으로 인한 저녁의 과식 역시 살이 찌는 지름길이다. 우리 몸은 일정한  시간에 규칙적으로 음식이 위속으로 들어가지 않게 되면 몸에 비상이 걸려 언제 들어올지 모르는 열량에 대비하여 일단 음식이 들어왔을 때도 높은 비률로 지방이 축적된다. 따라서 바쁘다고 아침을 거르거나 점심을 대충 먹고 저녁을 폭식하는것은 비만으로 가는  지름길임을 잊지 말자. 2. 빨리 먹는 사람이 살이 더 찐다 최근 언론보도에서도 볼수 있었듯이 ‘빨리 먹으면 살이 찐다’는 속설은 사실로 립증이 됐다. 일본 국립건강연구소 연구팀이  실시한 결과에 따르면 음식 먹는 속도가 매우 빠른 사람은 매우 늦은 사람에 비해 체중이 평균 5.8kg이 더 나가는 것으로  나타났다.  밥 씹을 땐 20번씩 꼭 지키자. 3. TV나 신문을 보면서 음식을 먹지 않는다. 먹을 때 주의를 분산시키면 자신이 먹고있다는 사실을 인식하지 못하므로 자신도 모르는 사이에 많이 먹게 된다. 특히 TV의 광고는  음식을 먹고싶도록 자극하므로 되도록이면 TV보는 시간을 줄이도록 한다.           ■  입맛 나는 가을에 좋은 다이어트 식사요법  가을에는 단백질이 풍부한 추어탕, 청국장, 순두부찌개는 여름철 소홀했던 영양을 보충한다. 특히 가을철 생선은 기름지고 맛이 있어 먹기 좋다. 꽁치, 갈치, 미꾸라지, 삼치, 오징어, 조개류 등이 있다. 고추의 매운맛은 몸에 열을 증가시켜 모세혈관을 확장 시키고 에너지 소비량을 증가시키는 역할을 한다. 따라서 추운 계절에 대비하여  에너지가 축적되기 시작하여 비만해지기 쉬운 가을에는 고추가 들어간 음식이 좋다. 단, 위가 약한 사람은 조심해야 하며 고추 잡채를   만들 때는 될수 있는한 기름을 적게 쓰고 고기 등 다른 재료는 넣지 않거나 조금만 넣어 담백하게 조리하는 것이 필수!                  ■ 시원한 가을엔 강도 높은 운동을!  시원한 가을은 가장 왕성하게 운동할수 있는 계절이므로 평소보다 운동의 강도를 높인다. 운동은 1주일에 적어도 5회 이상이  필요하며  한번 운동할 때 50분 이상 지속하는것이 절대적이다.  선선한 계절을 틈타서 여름내 해보지 못했던 조깅이나 인라인 스케이트와 같은 야외운동을 해보는것은 어떨가? 주말에는 좀 더 여유롭게 운동을 해보는것도 좋겠다. 종합\r\n\r\n            "},
{"title": "웰빙의 상징-보리의 건강효능", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-09-16 14:27:26", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-09/16/47_86789.html", "content": "\r\n              \r\n쌀이 부족할 때 귀중한 식품이 되었으나 가난의 상징이였고 쌀이 풍족해지면서 찾는 사람이 적었던 보리밥은 이제 웰빙식품으로 다시 돌아와 잡곡 식이 열풍의 주인공으로 급부상하고 있다.   더 이상 보리는 배고픔의 상징이 아닌 건강식의 상징이 된것이다. 보리는 풍부한 섬유질로 인해 변비를 없애주고 뇌혈관질환을 예방하며 위궤양치료에도 효과가 있는 등 뛰어난 웰빙 효과를 뽐내고 있다.  ○영양식품 보리의 건강 효능 1. 배가 금방 꺼지게 만드는 풍부한 섬유질 흔히들 보리밥을 먹으면 배가 금방 꺼진다고 말한다. 이는 쌀보다 5배나 많은 풍부한 섬유질 때문이다. 섬유질은 장을 통과하는 시간을 빠르게 하기 때문에 배가 금방 꺼진다고 느끼게 할수 있다. 섬유질은 복부 팽만감이나 통증 등을 유발하는 변비를 예방하고 치료하는데 매우 좋으며 따라서 장염, 대장암이나 치질 예방 및 대장의 기능을 좋게 하는데 도움을 준다. 2.예부터 보리는 먹는 심장약, 심혈관 질환 예방 예부터 보리는 먹는 심장약이라 불릴 정도로 고혈압과 심혈관 질환을 예방하는것으로 알려져 있다. 결합조직이 합성되는 데에 필수적인 재료인 비타민 B5, B6 등이 풍부하여 피부 탄력은 물론 혈관의 탄력성에도 중요한 관여를 한다. 즉 혈관에 이물질이 쌓이지 않고 건강하게 잘 유지되도록 탄력성을 좋게 함으로써 동맥경화증을 예방하여 고혈압이나 나아가 뇌출혈, 뇌졸중 등과 같은 뇌혈관 질환의 예방효과를 낼수 있는것이다. 3.뼈, 근육, 적혈구 생장에 필수적인 피리독신(비타민 B6) 단백질 합성에 필수적인 피리독신은 근육성장과 함께 새로운 적혈구세포를 만드는데  중요하게 관여하여 빈혈 치료에도 좋다. 뼈를 강화시키고  신경조직을 형성하며 지방을 에너지원으로 적절히 리용할수 있도록 돕는다.  4.세포재생 및 지방을 에너지로 환원시키는 판토텐산(비타민 B5) 세포재생을 촉진하고 근육의 성장을 도우며 신경기능을 유지시켜주고 지방을 에너지로 환원시키는 기능을 담당하고 있는 판토텐산은 질병을 예방하는데 필수적이다. 또한 대사작용에 있어 매우 중요하고 로화도 방지해주는 판토텐산이 보리에 매우 풍부하다. 특히 지방 섭취가 부쩍 늘어있는 현대인일수록 이를 소화시키기 위해 판토텐산이 많이 소비되여 부족하기 때문에 보리를 통해 판토텐산을 충족할수 있다. 4.로화 방지와 위궤양에 좋은 콘드로이틴황산 보리에 풍부한 콘드로이틴황산은 콜라겐과 연골과 같은 결합조직을 구성하는 주요 성분으로써 피부에는 윤기와 탄력을 주고 피부 로화를 예방하며  위장 점막을 튼튼하게 하여 위궤양을 예방 치료하는 효과도 있다. 대사이상질환이나 신장질환 등에 약효를 내는 의약품의 성분으로도 리용되고 있다.        ○ 보리 섭취 방법 평소에 잡곡식을 섭취하는데 보리를 10-20% 정도로 섞어 먹는것이 가장 좋다. 특히 보리의 영양분을 가장 많이 리용할수 있는 방법은 볶아서 가루 형태로 먹는것이다. 삶으면 수용성 영양소가 빠져나갈수 있기 때문이다.  풍부한 영양을 바탕으로 고혈압, 뇌졸중, 위궤양, 변비, 대장질환 등을 예방 치료하는 효과가 있는 보리는 또한 자률신경을 조절해줌으로써 스트레스를 해소시켜주는 기능을 한다고 하니 정신과 육체 건강을 동시에 잡을수 있는 보리를 건강식품으로 리용해보는것도 좋은 효과를 얻을수 있을것이다. 종합\r\n\r\n            "},
{"title": "플랫슈즈 신고 귀엽고 가볍게 걸어볼가", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-04-01 19:30:10", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-04/01/47_86767.html", "content": "\r\n              \r\n요즘 신세대 녀성들이 본인의 느낌과 자유로운 개성을 추구하는 생활스타일이 자리잡으면서 자연스레 편하고 활동적인 플랫슈즈（굽 낮은 구두）를 찾는 녀성들이 늘어나고있는 추세다.플랫슈즈는 바닥에 붙은것 같은 납작한 굽의 구두를 말한다. 다리가 짧아 보이는 단점이 있지만 편안함과 자연스러움으로 꾸준한 사랑을 받는 필수 품목이다. 굽 낮은 플랫슈즈를 신고 귀엽게 사랑스럽게 가볍게 걸어볼가. 플랫슈즈의 류행은 패션 류행과 밀접한 관계를 갖고있다.  다리 전체에 찰싹 달라붙어 발목까지 다리라인을 그대로 드러내는 스키니진,  미니 드레스 등이 류행하면서 이에 어울리는 굽 낮은 플랫슈즈가 덩달아 상종가를 친것이다. 스키니진에 하이힐을 신으면 영 안정감이 없다. 미니 드레스에도 하이힐보다는 플랫슈즈를 매치해야 사랑스럽고 귀여운 느낌이 든다.  사실 플랫슈즈에 스키니진 류행을 주도한이들은 키 170센치메터가 넘고 깡마른 모델들이다. 체형을 고려하지 않고 이들이 입어 멋있으니까 무조건 따라하는것은 어리석다. 통통한 녀성들이 플랫슈즈를 신을 경우,긴 치마에 매치하는 경우가 많은데 그러면 더 뚱뚱해 보일수 있다. 차라리 짧은 치마를 입고 플랫슈즈를 신으면 오히려 발랄하고 귀여워보인다. 물론 플랫슈즈를 신으면 로맨틱한 느낌을 줄수도 있다. 밴드가 달린 편안해보이는 낮은 굽의 플랫슈즈는 쿨한 녀성의 느낌이, 동글동글한 앞코에 리본이 달려 있거나 발레리나의 토슈즈처럼 끈으로 발목을 묶게 돼있는 플랫슈즈는 하이힐을 신고 당당하게 걸어가는 녀성과는 또 다른 귀엽고 사랑스러운 소녀의 이미지를 준다. 서구에서는 이미 오래전부터 불편한 하이힐에서 벗어나 굽이 낮은 구두로 패션스타일이 다양해졌다. 플랫슈즈를 신으면 사업능률도 배가 된다고 한다. 플랫슈즈의 최대장점은 무엇보다도 편안함이다. 또한 발가락만으로 몸무게 하중을 견뎌내도록 만들어진 하이힐보다는 굽이 낮고 편평한 플랫슈즈가 발 건강에도 좋다. 하지만 굽이 낮다고 무조건 좋은것은 아니라는게 관련 전문가의 설명이다. 신발바닥이 1센치메터 정도로 얇은 플랫슈즈는 발을 내디뎠을 때 받는 충격이 고스란히 발바닥에 전해지기때문이다. 또한 굽이 없어 편하다는 생각에 플랫슈즈를 신고 높은 곳에서 뛰여내리거나 뛰게 될 경우 충격흡수효과가 없어 충격이 골반, 척추에까지 무리를 주게 된다. 전문가들에 따르면 플랫슈즈 선택시 척추건강을 위해서는 굽이 아예 없는것보다는 2~4센치메터 정도 되는것으로 선택하는게  좋다. 또한 밑창이 푹신할수록 충격을 더 많이 흡수할수 있다.  장미란기자\r\n\r\n            "},
{"title": "배살 쏙 빼고 웨딩드레스 자신 있게 입자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-09-23 14:59:07", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-09/23/47_86794.html", "content": "\r\n              \r\n가을철은 결혼식이 많은 계절이다. 일생에 단 한번뿐인 결혼. 녀성이라면 누구나 화려한 드레스로 주목 받는 아름다운 신부의 모습을 꿈꾼다. 들뜬 마음으로 웨딩드레스를 선택하러 갔는데 터질듯한 웨딩드레스 틈사이로 튀여나오는 살들을 보게 된다면? 아름다운 신부에 대한 환상은 산산 조각나고 곧바로 다이어트에 돌입하게 될것이다. 이때문에   대부분 웨 촬영을 코앞에 두고 단기간에 살을 빼려는 욕심에 무리한 다이어트를 시도하는 녀성들이 많다.촬영 날자가 잡히면 2주전부터 아예 점심을 굶는 신부도 있다. 그러나 무조건 안 먹는것은 몸의 균형을 깨뜨려 깨끗하고 아름다와야 할 신부의 피부가 까칠하고 푸석하게 만들수 있다. 그렇다면 결혼전 다이어트에 성공하려면 어떻게 해야 할가? 일단 결혼계획이 잡히면 일주일에 0.5kg 정도 감량을 목표로 다이어트를 시작하고  활동량을 늘이는것이 좋다.  출퇴근시 한두 정거장 정도는 걸어 다니거나 근무중 짬짬이 스트레칭을 하는 등 가벼운 운동으로 자연스럽게 칼로리를 소모한다. 식사량 조절도 중요하다. 하루 세끼 식사를 규칙적으로 하되 기름기 적은 음식 위주로 꼭꼭 씹어 먹는다. 식사량 조절과 함께 하루 1시간씩 시간을 내여 빨리 걷기나 줄넘기 등 유산소 운동을 하면 좀더 빠른 체중감량 효과를 볼수 있다. 결혼식을 앞두고 친구들과의 술자리를 갖게 되는 경우가 종종 있는데 술과 함께 칼로리 높은 안주를 먹으면 열심히 뺀 살을 되돌릴수 있다. 따라서 술자리에는 함께 하되 안주나 술은 멀리하는것이 좋다. 만약 단기간에 체중을 감량해야 하거나 부분적으로만 살을 빼기 원한다면 다이어트전문기구의 도움을 받는것도 고려해볼만하다. 복부나 팔뚝, 허벅지 등에 효과를 볼수 있는 체외충격파 기계, 솔맛사지 등이 각광을 받고있다.  그러나  일상생활에서 꾸준한 노력이 수반돼야 함은 당연지사. 새하얀 웨딩드레스와 함께 빛나는 신부가 되기 위해서는 수많은 준비와 정성이 필요하다는 사실을 잊지 말자.    （张美兰）\r\n\r\n            "},
{"title": "봄을 부르는 화사한 색갈의 유혹", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-04-01 19:29:30", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-04/01/47_86766.html", "content": "\r\n              \r\n아침저녁으로 부는 쌀쌀한 바람에도 불구하고 올해도 어김없이 봄이 찾아오고있다.  봄빛 가득한 백화점 녀성복매장은 벌써 봄 의류들로 화사하게 단장하고있다.  겨우내 두꺼운 코트와 어두운 색조의 옷으로 거리를 누볐던 멋쟁이들이 봄바람과 함께 날아갈듯 가벼운 소재와 화사한 색상의 의상으로 봄을 마중할 준비를 하고있다. 해마다 봄이 오면 어김없이 류행되는 옷들을 한두가지씩 새로 갖추게 된다. 올봄에는 어떤한 패션으로 봄분위기를 물씬 풍겨볼가. 백화점에 진렬된 형형색색의 봄옷들은 돌아보느라면  올해의 류행을 짚어내기에 별로 어려움을 느끼지 않게 된다. 올봄에는 노랑, 파랑, 빨강, 초록, 오렌지색 등 경쾌하고 발랄 원색의 색상들이 많이 등장하고있다. 화려한 프린트의 시폰 소재 원피스와 니트 소재의 가디건은 올봄에도 꾸준히 사랑을 받고있는 품목이다.봄 하면 빼놓을수 없는것이 트렌치코트이다. 밝은 색상과 가벼운 소재의 트렌치코트 하나만 장만하면 어떤 옷에나 어울리게 실용적으로 입을수 있다. 트렌치코트는 올봄에도 여전히 가장 사랑받는 인기품목이다. 올봄 트렌치코트의 류행은 코트 길이가 전체적으로 짧아지고 색상도 칙칙한 색상보다는 노랑, 파랑, 빨강 등 원색과 흰색, 연분홍, 아이보리색 등 연한 색상으로 한결 화사해졌다. 아기자기 꽃프린트가 들어간 시폰 원피스는 따스한 봄분위기를 표현하기에 가장 적합한 품목이다.  아직 원피스 하나만 입기에는 날씨가 추우니까  원피스우에 가죽자켓을 입어준다든가 가디건을 걸쳐는것이 좋다. 날씨가 조금 더 따스해지면 레이스 스카프를 목에 둘러주는것도 좋다. 가죽자켓에 힙을 살짝 가려주는 긴 티셔츠와 레깅스를 입고 부츠를 신어준다면 조금 더 섹시하게 연출할수 있다. 시폰 블라우스와 스키니팬츠에 플랫슈즈로 마무리하는것도 추천할만 하다.가디건은 원피스뿐만아니라 청바지에 입기도 간편하다. 청바지대신 무릎까지 오는 풍성한 주름 스카트를 한번 입어보자. 이보다 더 녀성스러울수는 없을것이다.올봄에는 화려함과  경쾌함이 살아있는 복고적인 느낌이 강한 의상이 녀성들의 마음을 강하게 사로잡을  예정이다.우선 복고패션을 가장 대표적으로 표현하는것이 복고 자켓이다.류행도 크게 타지 않고  자켓 하나만으로도  스타일을 살릴수 있다. 어깨에 힘이 들어간 각진 자켓, 청자켓, 물 빠진 청바지, 멜빵 등으로 복고패션을 표현할수 있는 품목이 올해 많이 선보이고있다.  장미란기자\r\n\r\n            "},
{"title": "올 가을 가죽자켓 부드러움과 화려함이 특징", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-09-23 14:59:53", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-09/23/47_86795.html", "content": "\r\n              \r\n아침 저녁으로 날씨가 쌀쌀해지면서 가죽자켓을 장만하려는 사람이 부쩍 늘었다. 여러 해를 입으려고 기본형으로 고르면 너무 촌스럽고, 그렇다고 또 너무 류행을 따라 고르기에도 부담스럽기는 마찬가지다. 매년 얇아지고 화려해지는 가죽 의류는 더운 여름을 제외하고 모든 계절에 활용할수 있는 패션 필수 아이템이다. 특히 늦가을에서 초겨울까지의 가죽자켓은 패션리더들에게는 이미지 변신의 일등공신.  올 가을 가죽자켓은  부드러움과 화려함이 특징이다. 지난해에 이어 녀성스럽고 세련된 느낌이 주류를 이루고 있다. 검정과 커피색 등 전통적인 가죽색상이 여전히 강세이나 빨강,  와인, 그린 등의 다양한 색상도  많이 나와 있다. 특히 오래된듯한 스타일을 연출할 때 활용되는 세탁을 하면서 해진듯한 느낌으로 가공 처리한 가죽자켓이 인기다.  또  꾸겨진듯한  문양의 자켓도 많이 선보이고 있  다. 기장은 전체적으로 짧은 상품이 눈에 많이 띈다.  남성 가죽자켓의 경우  허리라인이 강조되어 약간   들어간 스타일이 인기를 끌고 있으며 기장은 작년에 비해  길어진 제품이 많이 나와 있다.    가죽자켓은 광택이 나며 부드러운 소재의 제품이 좋다. 특히 가죽소재 특성상 약간씩 늘어나기 때문에 처음 구매할 때 자신의 몸에 꼭 맞는 스타일로 고르는것이 맵시 연출에도 효과적이다. 소매는 주먹을 자연스럽게 말아쥔 상태에서 3/2정도까지 내려오는 제품이 가장 적당하고 자켓 기장은 엉덩이 라인의 반 정도 내려오는 스타일이 가장 예쁘다. 허리 라인이 살짝 들어간 제품은 몸매를 보다 아름답게 표현할수 있다. 또 허리라인이 가로절개로 된 제품은 다리를 길어 보이게 하는 효과가 있다. 녀성들이 입기 가장 무난한 스타일은 단추가 하나인 자켓이 기본이다.   남성의 경우엔 단추 세 개짜리 자켓이 여전히 강세다. 이 밖에도 가죽자켓은 일반의류에 비해 고가제품이 많기 때문에 마감처리 과정을 체크하는것도 매우 중요하다. 호주머니의 모양과 안감 소재, 단추나 지퍼 등의 전반적인 부자재 라인까지 꼼꼼하게 살펴봐야 한다. （张美兰）\r\n\r\n            "},
{"title": "옷 구입할 때의 주의 사항", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-04-01 19:30:48", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-04/01/47_86768.html", "content": "\r\n              \r\n 옷이 없는 편도 아니고 계절이 바뀔 때마다 꼭꼭 쇼핑도 하는데 옷장을 열면 늘 입을 옷이 없는 리유는? 이런 고민은 쇼핑에 아예 관심이 없는 사람이나 한달 수입의 절반 이상을 쇼핑에 투자하는 사람이나 다 마찬가지라고 한다.1.  제대로 된 기본 품목을 먼저 구입하라옷이 없다면 일단 기본 품목부터 쇼핑할것, 기본형 티셔츠와 민소매 셔츠, 흰 셔츠, 검은 재킷, 청바지 등은 패션 코디의 기본이 되기 때문에 여러 스타일로 활용이 가능하다.2.     있는 옷과 코디 가능한 선에서 류행하는 품목을 추가하라패션잡지나 텔레비죤, 쇼윈도 등을 보면서 그해에 어떤 스타일이 류행하는지를 먼저 파악할것, 그해 류행하는 패션을  구입해 자신이 가지고 있는 기본 품목에 하나씩 매치하면 어렵지 않게 류행 스타일을 연출할수 있다.3. 옷 선택에 자신이 없다면 실패률 적은 흰색 의상을 고른다. 흰색 셔츠나 티셔츠는 대부분의 사람들에게 잘 어울리면서 활용도도 높다. 소재와 모양이 다른 흰색 티셔츠는  매치하는 의상에 따라 전혀 다른 분위기가 연출된다.  4.     집에서 옷 입기 련습을 한뒤 쇼핑하러 가라 모자부터 액세서리, 양말, 신발에 이르기까지 가지고 있는것들을 하나씩 맞춰보면서 완벽한 옷차림을 갖추는 련습을 해볼것, 그 과정에서 부족한 품목이 발견되면 그것 위주로 쇼핑한다. 또한 쇼핑을 마친후에도 쇼핑한것들과 옷장에서 어울릴만한 옷들을 꺼내 맞춰보고 근사한 조합들을 잘 기억해 두었다가 나갈 때 챙겨입는다.5.     너무 류행하는 품목보다는 조금 변형된 디자인을 골라라    그 시즌에 가장 류행하는 품목은 금세 모조품이 깔린다. 또 그렇게 류행의 정점에 있었던 품목은 한 시즌만 지나도 너무나 명백하게 과거의 류행이 되여버린다. 너무 류행하는 품목보다는 류사하거나 조금 디자인이 다른것을 골라야 오래 사용할수 있다.        본지종합\r\n\r\n            "},
{"title": "손쉽게 할수 있는 봄나물 료리", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-04-22 14:31:27", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-04/22/47_86770.html", "content": "\r\n              \r\n■ 냉이된장무침  재료:냉이 500g, 소금 조금, 된장 1½큰술, 다진파 1큰술, 다진마늘 ½큰술, 깨소금 2작은술, 참기름 1큰술만드는 법:①     냉이를 잘 다듬어 팔팔 끓는 물에 소금을 조금 넣고 살짝 데친후 찬물에 헹궈 물기를 뺀다.②      된장 1½큰술에 다진 파, 다진마늘, 깨소금, 참기름을 넣어 골고루 섞는다.③     데친 냉이를 양념이 골고루 배도록 손으로 조물조물 무친다.   ■ 달래무침  재료:달래 200g, 오이 1개, 소금 조금, 초간장( 간장 3큰술, 식초 2큰술, 고추가루 1큰술, 통깨 1큰술) 만드는 법:①     알뿌리의 얇은 껍질을 벗기고 수염뿌리를 잘라낸 후 씻어 물기를 빼고 5cm 길이로 썬다.②     오이는 깨끗이 씻은후 반으로 갈라 0.2cm 두께로 썬다. ③     간장, 식초, 고추가루, 통깨를 섞어 초간장을 만든다.④     손질한 달래와 오이에 초간장을 넣고 버무린다.\r\n\r\n            "},
{"title": "봄나물 어떻게 먹어야 맛과 영양 살릴수 있을가", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-04-22 14:35:36", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-04/22/47_86772.html", "content": "\r\n              \r\n   ■조리 단순해야 영양 고스란히 봄철 상차림은 향긋한 봄나물로 시작된다. 구수한 냉이국, 상큼한 달래무침, 살짝 데친 두릅 등 봄에 나는 갖가지 나물로 밥상을 차리면 맛과 건강을 한꺼번에 챙길수 있는 훌륭한 웰빙 식단이 된다. 봄나물은 어리고 연하며 잎과 줄기의 색이 선명해야 신선하다. 봄나물은 뜯은 후 오래 두면 억세지므로 바로 조리해야 영양 손실이 적고 맛과 향을 제대로 즐길수 있다. 쓴 맛이있는 나물은 끓는 물에 살짝 데쳐 물에 여러 번 행구고 떫은 맛이 나는 나물은 물을 자주 갈아 주면서 충분히 우려낸 후 조리한다. 봄나물은 한꺼번에 많은 량을 료리하지 말고 끼니마다 조금씩 준비해 먹는게 좋다. 봄나물을 료리할 때는 고유의 맛과 향을 살리기 위해 양념을 적게 쓰고 익히는 시간을 줄이는것이 핵심이다. 불에 올려 오래 굽거나 익히지 않고 간단한 조리만으로도 풋풋한 봄의 향기를 느낄수 있기 때문이다.그리고 싱싱할 때 뜯어온 봄나물은 소금물에 살짝 데쳐 햇볕에 바싹 말렸다가 한지에 싸 비닐로 포장한 뒤 랭동고에 넣어두면 오래 보관할수 있다. ■국,무침,죽 등에 응용 가능 채소 가운데 단백질 함유량이 가장 많은 냉이는 뿌리가 희고 길며 진초록에 검붉은 빛을 띠는게 신선하다. 응용되는 료리는 국,무침,죽 등 다양하다. 나물이나 국을 끓일 때는 잡티를 깨끗이 골라내고 물에 씻을 때 살살 주물러서 풋내를 빼야 한다. 삶아서 물에 담가 두면 쓴맛이 빠지고 부드러워진다. 냉이국에는 뿌리도 함께 넣어야 제맛이 나고 생으로 무칠 때는 참기름을 맨 나중에 쳐서 양념이 골고루 배게 한다.쌉쌀한 맛이 매력인 달래는 뿌리가 깨끗하고 둥글며 줄기가 길어 갈래갈래 갈라지는것이 좋다. 연한것은 그대로 고추가루,간장,깨소금,참기름을 넣어 무쳐먹고 매운 맛이 강한 것은 된장찌개나 된장국에 넣으면 향이 좋아 식욕을 돋워준다. 씹히는 맛과 향이 그만인 돌나물은 연한것은 초고추장에 날로 무쳐 먹거나 국물을 넉넉히 넣어 물김치를 담그기도 한다. 무칠 때는 날것을 그릇에 담고 양념을 넣어 키질하듯이 그릇째 까불어서 간이 고루 가도록 한다. 손으로 주물러 무치면 풋내가 나서 맛이 떨어지고 무쳐서 오래 두면 숨이 죽어 볼품이 없다.씀바귀는 뿌리가 실하고 잎이 깨끗하며 시들지 않은것을 골라 삶아서 물을 여러 차례 갈아주어 쓴맛을 뺀 뒤 조리한다. 입맛이 없을 때 새콤하게 무쳐 먹으면 아주 좋고 소금물에 삭혀 김치를 담가 먹어도 별미다.‘산나물의 왕’ 두릅은 끓는 물에 살짝 삶아 찬물에 헹군후 초고추장에 찍어 먹으면 진한 향과 상큼한 맛이 그만이다. 또 날것 그대로 튀김옷을 입혀 튀겨 먹으면 쌉쌀하면서도 아삭아삭 씹히는 맛이 별미로 꼽힌다.  ■손으로 주물러 무치면 풋내나 비타민C가 사과보다 많이 들어 있는 쑥은 맛이 강해 하루쯤 물에 담갔다 먹는것이 좋다. 이른 봄에 나는 어린 순은 된장국에 넣어 먹거나 나물로 무쳐 먹어도 맛있다. 또 떡을 할 때 떡반죽에 넣으면 빛갈과 향기가 좋아져 식욕을 돋운다. 봄동은 잎이 크지 않고 속이 노란색을 띠는것이 고소하고 달짝지근하다. 겉절이를 할 때는 소금에 절이지 말고 먹기 직전에 썰어서 무쳐야 특유의 사각거리는 맛을 느낄수 있다. 생채를 만들어 참기름과 깨소금으로 버무린 밥이나 국수우에 듬뿍 올려 비벼 먹거나 쌈으로도 널리 리용된다. 응용분야가 다양한 미나리는 끓는 물에 아주 살짝 데쳐내야 향을 살릴수 있다. 이른 봄철 입맛이 없을때 생미나리에 생굴을 넣고 식초에 버무리거나 썰어서 볶아 먹으면 식욕 증진에 그만이다.생선 매운탕이나 전골에도 빠질수 없는데 다른 재료가 다 끓고 났을 때 재빨리 넣어 살풋 끓여야 제맛이 난다. 김치를 담글 때 곁들여도 독특한 향미를 느낄수 있다. 원추리는 이른 봄 솟아 나온 어린 순으로 나물을 하거나 국을 끓여 먹는다. 날것 그대로 올리브 오일에 볶아 먹어도 맛이 있다. 밥을 지을 때 원추리 꽃을 넣으면 꽃향기가 배어 독특한 향미의 원추리밥이 된다.  \r\n\r\n            "},
{"title": "천연조미료로 우리 음식의 고유한 맛을", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-04-22 14:32:49", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-04/22/47_86771.html", "content": "\r\n              \r\n연변조선족전통료리협회에서는 4월14일부터 20일까지 한국 대구보건대학 호텔조리학과 김홍필교수를 초청하여 2009년 춘기조리사실무강습세미나를 개최하였다.세미나에서는 전통음식 맛의 기본인 양념을 어떻게 만들고 사용할것인가를 중점내용으로 식재료관리, 메뉴개발 등에 대해 리론과 실기를 결합해 강의하였다. 김홍필교수는 음식점의 음식이 독특한 개성이 없이 한결같은 맛을 내는것은 여러가지 인공조미료를 듬뿍듬뿍 넣기 때문이라고 하면서 음식의 고유의 맛을 즐기려면 몸에 해로운 인공조미료 대신 천연조미료로 맛을 내야 함을 강조하였다. 그릭고 직접 몇가지 한식료리 조리법과 다시마, 양파, 표고버섯 등을 우려서 천연조미료를 만드는 시범을 해보엿다.주내에서 한식업에 종사하는 업주, 주방장, 조리사 60여명이 이번 세미나에 참석하였는데 “건전한 외식문화를 만들기 위한 한차례 훌륭한 교육현장”이였다고 찬사를 아끼지 않았다.글 사진 장미란 허연화 기자\r\n\r\n            "},
{"title": "주부의 장보기 원칙", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-04-22 15:02:37", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-04/22/47_86773.html", "content": "\r\n              \r\n○달걀과 야채는 일주일에 한번달걀과 야채는 일주일에 한번 마트에서 싱싱한것을 사서 랭장보관한다. 오래 보관할수 없는 잎채소는 끓는 물에 살짝 데쳐서 랭동한다. 달걀은 생으로도 사용하므로 품질 좋은것을 산다.○고기와 생선은 한번에 산다.생선을 1주일 고기는 2주일 분량을 사서 지퍼백에 넣어 랭동보관한다. 용도별로 작게 나누어서 보관하는것이 요령, 랭동하기전에 밑간해 두면 변질을 막고 쓰기에도 편리한다.○작은 팩에 담아 신선할 때 사용작은 팩에 야채나 고기를 넣어 두면 많은 량을 조리해 남기는 경우를 범하지 않는다. 많은 량을 사더라도 소량씩 작은 팩에 담아 한팩씩 꺼내 쓴다.○장보기 목록 작성해 마트에 가기전에 광고지를 확인해 사야 할것을 미리 체크하고 목록을 적어 가야 필요없는 물건을 사지 않게 된다.○주말에 랭장고 비우기매주 일요일에 장을 보기 위해 토요일까지는 랭장고를 비운다. 건어물이나 통조림도 다 꺼내여 료리를 만들면 음식 남을 걱정도 없고 신선한 재료로 만든 음식을 먹을수 있다.\r\n\r\n            "},
{"title": "겨울옷 보관요령", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-04-01 19:31:34", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-04/01/47_86769.html", "content": "\r\n              \r\n 겨울옷은 그 크기나 두께때문에 옷장을 많이 차지하기마련이다. 그런데 수납요령에 따라 잘 정리한다면 구겨지지도 않고 깔끔하고 깨끗하게 옷을 보관할수 있다. 살림 잘하는 주부들의 노하우를 알아보자.○의류수납 아이디어스웨터나 티셔츠는 접어서 층층이 쌓아 보관하는 경우가 많지만 이럴 땐 찾기도 어려울뿐더러 차지하는 공간도 크다. 말아서 옆으로 세워두는 방식으로 바꿔보면 어떨가. 꺼내입기도 쉬울뿐만아니라 구김도 덜 간다. 또 바지를 모두 집게 옷걸이에 걸어두는 대신 옷장의 아래 공간을 활용해보자. 3번 접어 세로로 세워 넣어두면 편리로 따져서도 그만이다. 접히는 부분엔 둥근 모양의 통(랩, 호일 등을 다 쓰고 남은 심)이나 타월 등을 끼워 주름이 생기는것을 막을수 있다.○섬유별로 보관 스타킹, 스카프, 넥타이, 모자, 허리띠 등을 보관할 때는 칸이 촘촘한 공간을 리용해보자, 칸막이가 없다면 속옷 상자, 화장품 상자 등을 활용하는것도 한 방법. 크기가 다른 여러 모양의 상자들을 모아 키가 같도록 높이를 맞추어 상자의 웃부분을 잘라낸다. 높이가 같아진 상자들을 서로 붙이면 크기도 다양한 칸막이 수납상자 완성, 품목별로 칸막이를 달리해 보관하게 되면 바로바로 꺼내 쓰기도 편할뿐더러 흠집도 덜 나 오래 사용할수 있다.○공간별 보관서랍에 옷을 수납할 때 너무 많은 옷을 넣으려고 하면 옷이 눌리고 습기차게 되면 통풍이 되지 않아 섬유가 상할수 있다. 폴리에스테르나 나일론 소재 등 구김이 쉽게 생기는 의류는 같은 서랍에  수납할 때에도 웃쪽에 얹어두는것이 좋고 면이나 울 소재와 같은 의류는 아래쪽에 두는것이 좋다. 울 소재일 경우 신문지를 안쪽에 넣어 반듯하게 갠 다음 깨끗한 비닐에 넣어 말아준후 보관하면 눌리지도 않고 공간도 많이 차지하지 않는다.  보통 서랍장의 아래칸은 웃쪽에 비해 습기가 많으므로 자주 입는 옷이나 습기에 강한 합성섬유, 면으로 된 옷은 맨 아래칸에 넣고 모직은 중간칸에, 습기에 약한 비단 등은 웃칸에 보관하면 오래 입을수 있다. 세탁소에 맡겼던 옷에 씌워오는 비닐은 습기에 약한 의류를 보관할 때 사용하면 방습효과가 있기 때문에 도움이 된다.본지종합\r\n\r\n            "},
{"title": "외식보다 집에서 식사해야 할 리유", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-05-20 16:11:42", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-05/20/47_86777.html", "content": "\r\n              \r\n1. 집에서 먹으면 숨겨진 성분을 먹을 염려가 없다식당은 기본적으로 맛을 돋우기 위해 '숨은' 재료를 사용한다. 가장 많이 쓰이는 재료가 버터, 기름, 설탕, 크림, 조미료 등이다. 대부분 엄청난 양의 칼로리가 들어 있다. 집에서 료리를 하면 내 입으로 들어가는것을 대부분 통제할 수 있다. 즉, 뭐가 몸에 좋은것인지 나쁜것인지 충분히 인지하고 먹을수 있다는것이다. 2. 량을 조절할수 있다식당에 가면 쉽게 먹는 량을 조절하지 못한다. 대개 아깝다는 리유로  과식으로 이어지기 쉽다. 집에서 해 먹으면 쉽게 량을 조절할수 있다. 3. 돈이 절약된다식당에서 음식을 먹으면 음식에만 돈을 지불하는것이 아니라는 점을 명심하라. 식당이라는 공간의 사용료, 인테리어, 서비스 기타 등등에 돈을 지불해야 한다. 대개의 경우 실제 음식값의 4-5배를 지불하고 나와야 한다. 장을 본 재료로 음식을 만들면 음식의 원가에 거의 가깝게 비용을 지불하고 먹을수 있다.  4. 음식 재료의 질, 청결도를 염려할 필요가 없다어떤 식당의 경우 음식 재료의 질이나 청결도를 보장받을수 없다.  청결도는 훌륭할지 몰라도 비용 절감을 위해 값싼 재료를 리용하곤 한다.  5. 한정된 메뉴가 건강에 더 좋을수 있다 외식을 하게 되면 고를수 있는 식당 및 메뉴의 종류는 거의 무한대로 늘어난다.  그러나 집에서 료리를 하면 그렇지 않다. 항상 계획을 통해 식단을 짜야 하기 때문에 내 몸이 꼭 원하는 제한된 음식만 먹게 된다. 음식을 섭취할 때 이런 능동적인 사고는 결과적으로 건강한 식사 습관을 가져온다는 점을 명심하자. 본지종합\r\n\r\n            "},
{"title": "하늘하늘 원피스로 여름을 시원하게", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-05-20 16:08:23", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-05/20/47_86775.html", "content": "\r\n              \r\n한여름을 대비하는 녀성들의 필수 의류인 원피스는 시원하고 간편하게 입을수 있다는 장점뿐 아니라 여유있는 디자인으로 체형에 관계없이 편안하게 입을수 있으며 신체적 단점을 가려주면서 녀성스러운 분위기를 연출할수 있다는 점에서 매우 유용한 품목이다.     원피스의 녀성스러움을 극대화시켜줄수 있고. 움직일 때마다 하늘하늘 사랑스럽게 퍼지는 로맨틱한 시폰 소재 원피스는 여름이면 녀성들이 입고 싶은 원피스 1순위로 손꼽힌다. 가볍고 시원해 S라인 몸매를 살려주는데 제격인 시폰 원피스는  몸을 타고 자연스럽게 흘러내리는 느낌을 준다. 시폰 원피스에는 허리부분에 원색의 공단 리본으로 포인트를 주면 허리가 잘록해 보이고 자연스러운 주름으로 몸매를 돋보이게 해줄 것이다.올여름도 하늘하늘하면서도 시원한 쉬폰 원피스의 열풍은 계속 이어질 전망이다. 거리엔 온통 꽃무늬 프린트 쉬폰 원피스의 물결이다. 쉬폰 원피스는 한벌만으로도 예쁘게 연출할수 있을뿐더러 쌀쌀할 때는 롱 니트나 가디건 등과 매치하면  따뜻하면서도 녀성스러운 느낌을 줄수 있다. 시폰소재는 안이 비칠수 있기에 비치지 않게 하기 위해 신축성 있는 안감을 넣어주었는데 이 안감은  편안하면서도 부드럽고 시원한 감촉을 느낄수 있다.     올 여름 류행하는 쉬폰원피스는 어깨부분에 주름을 잡아주고 소매단 웃부분에도 주름을 잡아주어 풍성함과 녀성스러움을 동시에 느낄수 있는 디자인과 가슴부분과 밑단에도 프릴을 달아주고 주름을  넣어주어 풍성하면서도 귀여운 느낌을 받을수 있는 디자인이 인기다. 몸에 꼭 맞아 가슴, 허리를 강조하는 섹시 스타일과  블라우스형 원피스,  소녀풍의  로맨틱하고 녀성스러운 원피스 등 다채로운 디자인이 녀심을 유혹한다. 여리고 순진해 보이는 어린 소녀 같은 이미지를 주는 짧은 길이의 미니원피스는 다른 품목과의 매치가 쉬울뿐만 아니라 귀여움과 섹시함을 동시에 추구한다. 특히 허리선이 높은 미니 원피스는 청바지나 미니스커트와 함께 입어도 좋은 품목이다.    이밖에 민소매 원피스는 볼레로 또는 청재킷류의 짧은 재킷을 매치하면 로출의 부담도 줄이면서 아침저녁의 찬 공기를 피할수 있다. 쉬폰 원피스는 류행 품목인 스키니진이나 레깅스에  매치하면 다양한 연출이 가능하다.원피스는 신발에 따라 다른 분위기를 주므로 신발 선택이 중요하다. 앞뒤가 꽉 막힌 구두보다는 원피스에는 시원스런 “로출 신발”이 어울린다. 샌들이나  발목 부분을 끈으로 묶는 신발이 어울린다.  여름 패션에서 빠질수 없는게 꽃무늬. 올해도 더욱 다양한 꽃무늬 원피스가 여름을 수놓을 예정이다. 올여름 꽃무늬 쉬폰 원피스을 입고 사랑스러운 녀인으로 도전해보는것이 어떨가?장미란기자\r\n\r\n            "},
{"title": "향수로 상큼하고 시원한 여름향기를", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-05-20 16:09:41", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-05/20/47_86776.html", "content": "\r\n              \r\n□매력적인 향수사용법 향수를 바르는 곳은  귀밑, 목덜미, 손목 부위 피부에 직접 뿌리는 것이 좋다. 특히 귀 밑은 체온이 낮은 곳이지만 사람들의 코와 가까운 만큼 상대방에게 냄새를 강하게 전해주는 효과가 있다. 땀이 잘나는 곳에는 땀 냄새와 섞이기 때문에 뿌리지 않는게 좋다. 절대로 '땀 냄새'를 가리기 위해 향수를 사용하지 말아야 한다.   옷에 향수를 뿌릴때는 스커트나 바지단 안쪽에 살짝만 뿌려주는게 좋다. 스커트나 바지단에 뿌려주면 몸이 움직일 때마다 향기를 우로 올려주는 효과가 있어 잔잔한 향기를 오래 지속시킬수 있다.     옷에 향수 향기를 배도록 할때는 손수건을 리용한다. 향수를 뿌린 손수건과 옷을 옷장에 같이 두게 되면 옷에 향수향기가 은은하게 배인다. 다림질 할 때도 향수를 살짝 뿌리고 다림질을 하게 되면 옷에 향기가 깊숙히 새겨들게 된다. 부채를 리용한다면 부채에도 살짝 뿌려도 좋다. 더운 날 부채질을 할 때마다 은은한 향기가 나서 정말 좋다. 향수를 가장 잘 사용하는 방법은 다른 사람이 알 듯 말듯 은은하게 풍기도록 뿌리는것이다.진한 향기를 내뿜는 향수는 주변 사람의 눈살을 찌푸리게도 만들수도 있다.  외출 시에는 최소 20~30분전에 미리 뿌려 은은한 향기를 느낄수 있도록 하는것이 매력적인 향수 사용의 비결이다.    □내게 맞는 향수 고르기  향수를 사러 가는 날은 향기 없는 보디 클렌저를 사용하는것이 기본.  향기가 있는 화장품은 아무것도 바르지 않는것이 좋다. 후각이 가장 예민한 아침에 쇼핑하는것이 좋고 용도나 계절을 고려하여 고른다. 전문가에 따르면 테스트를 계속 할 경우 냄새들이 한데 섞여 이상한 향이 나게 되므로, 5~6개 이상의 향을 맡아보기기 어렵다고 한다. 때문에 판매원과 취향과 용도에 대한 상의를 충분히 하고 자신이 좋아하는 성분들을 말해두는것이 좋다.  또한 용기에서 직접 향을 맡는 것은 자신의 피부에 직접 닿았을 때와 향이 다를 수 있으므로 반드시 손목 등 피부에 한 두 방울 발라 알콜이 증발한 뒤 제품을 선택해야 한다. 향수를 보관할 때는 직사광선을 피해 서늘한 곳에 보관해야 한다. 향수 역시 다른 화장품과 마찬가지로 몇년 이상 보관하는 경우 색과 향이 변할수 있으므로 개봉후에는 가능한 빨리 사용해야 한다.장미란기자\r\n\r\n            "},
{"title": "상큼한 봄나물로 입맛을 찾아라", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-04-22 15:32:18", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-04/22/47_86774.html", "content": "\r\n              \r\n봄이 되면 몸과 마음이 나른해지는 계절이기도 하다. 겨우내 움츠렸던 몸이 원기를 찾지 못하여 전신이 노곤해지고 피곤함을 느끼게 되는 춘곤증 증세를 보이게 된다. 따라서 화창한 봄 날씨와는 반대로 입맛을 잃게 되는것이 보통이다. 이러한 증세는 겨울 동안 추위를 이기기 위해 우리 몸이 부신피질 호르몬을 많이 분비하게 되고 이때 비타민이 소모되기 때문이다.  겨울 동안 무뎌진 입맛을 되찾는데 그만일뿐 아니라 생활의 활력을 되찾아주는 봄나물. 예로부터 춘곤증을 예방하기 위한 우리 선조들의 지혜를 엿볼수 있는것이 바로 봄나물이다. 겨우내 땅속에서 지내다가 생명력을 얻은 봄나물은 여름, 가을, 겨울보다 연하고 향기가 독특하다.  봄나물은 비타민과 무기질이 풍부해 신진대사를 원활하게 해주며 춘곤증을 쫓는데도 좋다.      특히 봄나물은 단맛 보다는 특유의 쌉쌀한 맛을 내면서 입맛을 돋구어주는 역할을 한다. 봄나물은 비타민 A, C 등 비타민 급원 식품으로 중요한 자리를 차지하며 또한 인체의 대사작용에서 감초역할을 하는 무기질도 중요한 성분중 하나이다.   봄나물은 크게 들나물과 산나물로 나누는데 들나물에는 냉이, 쑥, 원추리, 달래 등이 있으며 담백한 맛을 낸다. 산나물로는 취나물, 고사리, 고비, 두릅 등으로 특유의 향과 쓴맛, 아린 맛을 준다.     쑥에는 칼슘, 섬유소, 비타민 A, B, C와 다량의 엽록소가 함유되여 있다. 쑥 특유의 치네올이라는 성분은 혈액순환을 촉진하고 몸을 따뜻하게 해줘 감기치료와 랭증을 치료하는데 효과적이다. 복통이나 자궁출혈 증상의 개선에도 효과적이며 생리통 치료, 강장제로도 그만이다. 또한 피가 나는 상처에 쑥을 찧어붙이면 지혈의 효과도 있다.   취나물은 따뜻한 성질을 갖고 있어 혈액순환을 촉진시키고 근육이나 관절이 아플 때, 요통, 두통 등에 효과가 있다. 만성기관지염이나 인후염 등이 있는 사람은 장기간 복용하면 효과적이며 목소리가 갈라지거나 말을 많이 해 목이 아플 때도 좋다.    약간 매콤한 맛이 매력인 달래는 주로 날것으로 먹기 때문에 조리에 의한 비타민 C의 손실을 막을수 있고 식초를 결들여 무치거나 된장국에 넣으면 개운한 맛을 내는 식품이다.     봄나물을 먹을 때는 여러가지를 함께 먹도록 하는것이 좋다.                                                     장미란 기자    천지로 아침시장은 파릇파릇 산나물들로 장식되여 장보러 나온 사람들의 마음을 즐겁게 한다.허연화기자 \r\n\r\n            "},
{"title": "손뜨개로 나만의 개성을 입는다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-06-03 14:29:56", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-06/03/47_86780.html", "content": "\r\n              \r\n앙증맞은 연분홍 꽃들을 련결하여 만든 볼레로, 하얀 망사 느낌의 가디건, 립체적인 도안이 멋진 원피스…이 옷들이 사람의 손으로 한코한코 떠서 이루어졌다는것이 믿기지 않는다. 직접 옷을 만들어 입는것만큼 즐거운 일이 또 있을가.여름을 맞아  코바늘뜨기가 다시금 인기를 몰아오고 있다.  여름철 시원하게 입을수 있는 코바늘뜨개옷은 원피스나 청바지 등 아이템과 매치해도 멋진 감각을 뽐낼수 있다는것이 장점이다. 연길서시장 동쪽청사에 운집해있는 뜨개실가게에 가면 뜨개질을 배우러 온 녀성들로 붐빈다. 70이 넘은 할머니가 있는가 하면 이제 갓 사회에 발을 들여놓은 20대 초반 녀성들도 있다. 주부들에서부터 본인이 직접 입을 옷을 뜨는 멋쟁이 처녀들까지 참으로 다양하다. 가게앞에 불편하게 서서 배우고 있음에도 불구하고 그들의 표정에는 미소가 떠나질 않고 마냥 행복한듯 보였는데 그것은 아마도 정성이 느껴지는 옷을 한코한코 직접 뜨고있다는 생각에서일것이다. 연길시 철남에 사는 리씨 할머니는 평소에 짬만 나면 뜨개질로 자신의 옷은 물론 며느리에게도 옷을 떠준다. 리할머니의 특기는 가는 면마실 한오리를 대바늘 뜨기로 뜨는것인데 보통 반소매 한견지를 뜨는데 한달 시간이 소요된다고 한다. “내가 뜬 옷을 보면 너무 이뻐 모두들 손에서 놓치 못한다”는 리할머니의 얼굴에 은근한 뿌듯함이 가득하다.“뜨개질을 하면 치매도 예방한다는데 옷을 뜨는 즐거움도 느끼고 건강도 챙길수 있어 일석이조다 ”고 했다.직장인 최씨 녀성은 코바늘 뜨기로 자기옷은 물론 아이옷, 남편옷까지 뜨는 뜨개질 “선수”이다. “뜨개질을 하느라면 온갖 시름이 다 잊혀지고 옷이 완성되여 가는 재미에 푹 빠져산다.내 정성이 한올한올 깃든 옷을 식구들한테 입힌다고 생각하니 뜨개질은 취미생활이기전에 일종의 정신적인 향수”와도 같은 존재라고 그녀는 말한다.코바늘뜨개는 귀엽고 단아한 느낌이 사랑스럽고 녀성스러운 분위기를 북돋아주는 한편 다양한 양식과 색상으로 선택의 폭도 넓어졌다. 요즘은 뜨개질 인터넷동호회가 생겨날 정도로 손뜨개는 광범한 손뜨개 애호가들의 사랑을 받고 있다. “편직인생”사이트에서 많은 손뜨개 애호가들이 정보를 얻고 서로 손뜨개 경험을 교류하고 작품을 전시하고 있다. 사실 요즘 손뜨개 제품은 백화점에서도 고가에 팔리고 있다. 조금 손끝이 야무진 녀성이라면 돈을 적게 들이고도 고가의 옷을 마련할수 있다. 인기 있는 값비싼 브랜드에서 상품이 나오면 인차 도안이 인터넷에 오르면서 거의 흡사한 작품을 모방할수 있기 때문이다.또 서점에 가면 손뜨개 책들이 많이 나와있어 국내외 류행을 파악할수 있고 자기 마음에 드는 양식과 색상을 골라 뜰수 있기 때문이다.그리고 뜨개실가게마다 옷견본을 많이 내놓고 있기에 마음에 드는 양식을 고르기 그리 어렵지 않다.  손뜨개의 기호는 다양하지만 자주 사용하는 기본뜨기는 몇 가지 안되므로 조금만 연습하면 초보라도 누구나 쉽게 뜰수 있다. 뜨개질을 잘하려면 처음 시작할 때 욕심 부리지 않고 차근차근 배우는 것이 중요하다. 장미란기자\r\n\r\n            "},
{"title": "패션스타일 완성해주는 모자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-06-03 14:27:10", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-06/03/47_86778.html", "content": "\r\n              \r\n 본격적인 여름을 맞아  해변으로 려행을 떠나는 이들이 늘고 잇다. 남들의 시선을 확 끌어당기면서 나만의 개성을 살릴수 있는 모자 하나만 있으면 비키니 늘씬한 비키니족들로 가득한 해변에서도 기죽을 필요가 없다.모자는 신경 쓰지 않은듯 보이면서도 남들의 시선을 받을수 있어 여름 패션 품목으로 인기가 좋다. 또 자외선을 차단할 뿐만아니라 얼굴까지 작아보이는 효과가 있다. 모자가 어울리지 않는다는 두려움은 잊어버리고 자신에게 어울리는 모자를 찾아 휴가지에서 나만의 스타일을 뽐내보자.채양 넓은 모자는 자외선 차단에 가장 효과적이기 때문에 해변에서 기능성과 멋을 챙길수 있는 센스만점 품목. 폭이 넓은 원피스와 코디하면 자연스러운 녀성미를 연출할수 있다. 여름에 빼놓을수 없는 줄무늬옷에도 잘 어울린다.복고풍의 선글라스와 코디하면 우아하고 녀성스러워 보인다.    올 여름엔 밀짚 소재부터 마, 면 등을 리용한 다양한 소재의 채양 넓은 모자들이 선보이고 있다. 디자인도 한층 다양해지는 추세다. 해변 등 휴가지 전용 모자로 채양이 크고 모양이 빳빳하게 잡혀있는 밀짚모자는 바람에도 흐트러지지 않아 좋다. 다양한 색상의 띠를 둘러 더욱 녀성스럽고 멋스럽게 연출할수 있다.남과 다른 나만의 스타일을 뽐내고 싶다면 채양을 코사지나 다양한 소재의 스카프, 리본으로 장식한다면 한층 더 멋스럽게 코디할수 있다. 리본이나 스카프의 색갈은 모자 색갈보다 밝거나 튀는 색을 리용하는것이 좋다. 모자와 함께 입을 의상의 색갈과 맞추는것도 좋은 방법이다.    중절모 형태의 미니 사이즈 모자는 남녀 할것 없이 요즘 멋쟁이들의 필수 품목으로 떠오르고 있다. 이런 모자는는 얼굴을 갸름해 보이게 할뿐만아니라 자유분방하면서도 고전적인 이미지를 풍긴다.여름이 시작되면서 시원한 소재의 미니 중절모는 자외선 차단 기능과 멋내기 용으로도 좋다. 휴가지에서 색다른 모습을 연출하고 싶다면 과감하게 미니 중절모에 도전해보자.평범한 의상에도 미니중절모를 쓰면 멋스럽게 보인다.  녀성들의 경우 로맨틱한 플라워 프린트의 시폰 원피스에 미니중절모를 착용함으로써 녀성스러움에 남성스러움을 가미해 색다른 멋을 낼수 있다. 남성들은 편안해 보이는 체크 남방과 청바지 미니중절모를 코디해도 된다. 사계절 활용되는 야구모자는 남녀로소 가장 폭넓게 사랑 받는 만큼 디자인과 스타일도 다양하다. 올여름 주목해야 할 야구모자는 색이 바래고 군데군데 해진 스타일이다.     이외에 머리 부분은 뚫려 시원하고 앞쪽에만 채양이 있어 해빛을 가리는 모자와 여름에도 덥지 않은 면 니트 소재와 굵은 짜임으로 통풍성이 좋고 땀흡수가 좋은 제품들이 꾸준히 인기를 차지하고 있다.    글/사진 장미란 허연화 기자\r\n\r\n            "},
{"title": "속옷 잘 입어야 겉옷 맵시가 산다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-06-03 14:30:32", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-06/03/47_86779.html", "content": "\r\n              \r\n로출의 계절 여름이 다가오면서 예쁘고 시원한 속옷들이 속속 선보이고 있다. 각종 특수 소재로 땀 흡수는 물론, 통풍과 신체리듬까지 고려한 제품들이 매장 앞자리를 차지한 가운데 대담한 로출 패션에 어울리는 속옷들도 시선을 모은다.     올 여름 녀성 속옷은 자연스런 S라인 몸매를 연출해주는 기능성 제품들이 주류를 이루고 있다. 가슴선이 깊게 파인 얇은 겉옷에 알맞게 브래지어는 볼륨감을 더해주는데 초첨을 맞췄다. 팬티 역시 부분 보정 기능을 리용, 여름철 무더위에도 편하게 입을 수 있도록 배려했다. 대표적인 녀성 속옷인 브래지어는 잘못된 착용 사례도 가장 많다. 올 여름엔 겉옷에 자국이 남지 않고 패드를 사용하지 않고 와이어만으로 풍만한 가슴을 만들어주는 브라가 인기다.  -. 여름철 가장 고민되는것은 티셔츠에 툭 튀어나온 등살, 브래지어 날개의 길이가 짧아 몸을 조여서 생기는 현상이다. 브래지어 날개가 등을 눌러 날개 경계부분의 살이 툭 튀어나온다면 밑가슴 둘레를 한 치수 늘려서  착용한다. 단, 밑가슴 둘레가 달라지면 자연히 컵의 크기도 달라지기 때문에 컵의 크기를 기준으로 브래지어 날개의 길이를 조절해 착용한다.겨등랑이 군살은 와이어의 크기가 문제다. 브래지어 컵 아래쪽에는 유선형으로 와이어가 들어있다.  이 와이어가 가슴을 안쪽으로 모아주는 역할을 하는데 와이어가 맞지 않을때 가슴옆에 동그랗게 살이 튀어나와 보인다. 와이어가 가슴 바깥 경계선에 딱 맞는것이 가슴을 예쁘게 모아주는 정확한 크기다. 따라서 와이어가 작을 때는 컵 사이즈가 큰 브래지어를 착용하거나 같은 치수라도 퍼진 가슴을 잘 모아줄수 있는 브래지어를 착용한다.올 여름에는 로출 패션에 어울리는 다양한 팬티들이 출시되였다. 레이스 주름과 장식으로 섹시함을 강조한것부터 배꼽 아래 레이스를 덧댄것, 톡톡 튀는 발랄한 느낌의 무늬 원단에 가슴 사이와 팬티 윗부분에 리본을 달아 더욱 앙증맞은 속옷들이 겉옷과 함께 로출 패션용으로도 적합하다.  팬티는 사이즈와 디자인 자체가 엉덩이를 감싸주는것을 고르고  원단 자체가 피부에 착 달라붙도록 디자인된것을 고른다. 여기에 엉더이를 받쳐주는 효과까지 원한다면 거들을 착용할것. 뒷면에 주름이 잡힌 주머니가 있는 제품은 이 주머니안에 엉덩이가 담겨져 아래로 처지거나 옆으로 퍼지지 않아 리상적인 힙 라인을 잡아준다.  몸매가 강조되는 계절임에도 입기가 꺼려졌던 거들 역시 올 여름에는 부분별로 짜임을 달리해 통기성을 좋게 한 제품들이 출시되였다. 군살이 붙기 쉬운 허리선과 복부, 엉덩이 아래부분에 보정 기능을 강조했으며 밑단은 봉제선이 안보이도록 했다. 거들우로 툭 튀어나온 허리 살은 거들이 작기 때문에 생기는 현상이다. 거들은 브래지어와 함께 사이즈 선택이 중요한 체형보정속옷이다.그런데 거들로 나온 배를 감췄더니 거들 위로 살이 밀려 올라가 뭉쳐있다면 몸매가 더욱 울퉁불퉁하게 보인다.  허리선이 낮은 바지나 스키니 청바지를 위한 삼각 골반거들 팬티도 선보이고 있다. 뒷선을 'V'자 모양으로 디자인해 허리를 숙여도 팬티가 보이지 않도록 했으며 복부에는 안감으로 보정 기능까지 더했다. 장미란기자\r\n\r\n            "},
{"title": "감기 물리치는 음식", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-01-14 14:23:19", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-01/14/47_86755.html", "content": "\r\n              \r\n  1. 마늘 된장 덩이껍질을 벗겨 통째로 구운 마늘을 강판에 갈아 같은 분량의 된장과 섞은 다음 10원짜리 동전 크기로 빚어 다시 한 번 굽는다. 이 구운 마늘 된장 덩이 한개를 잠자기 전에 찻잔에 넣어 뜨거운 물을 부어 녹여서 복용하면 가벼운 초기 증상의 감기가 달아나 버린다. 목에 통증이 있는 경우에도 효과적이다. 또는 강판에 간 마늘과 된장을 각각 약간씩 찻잔에 넣고 뜨거운 물을 부어 젓가락으로 잘 휘저어 뜨거울 때 복용하면 몸이 따뜻해지고 초기 감기에 좋다.(역시 잠들기 전에 복용) 2. 마늘을 넣은 무우즙강판에 간 무우를 즙과 함께 끓여 여기에 마늘 한조각을 찧어 넣어서 먹으면 재채기와 콧물 감기에 잘 듣는다. 혹은 무우즙에 물엿을 넣어 먹어도 좋다.먼저 무우를 얇고 둥글게 썰어 병에 넣고 여기에 물엿을 넣어 섞는다. 이렇게 하여 잠시 두면 무우에서  즙이 나오는데 이 무우즙과 물엿이 섞인것을 스푼으로 한스푼씩 복용한다.본지종합\r\n\r\n            "},
{"title": "식초 리용한 아이디어 조리법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-02-18 15:34:38", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-02/18/47_86757.html", "content": "\r\n              \r\n ① 생선을 구울 때 석쇠에 식초를 바르면 생선 껍질이 석쇠에 들러붙거나 형태가 부서지지 않는다. ② 식초로 생선을 씻어 랭장고에 두면 오래 보관할 수 있다. ③ 육류가 굳었을 때는 식초로 주무르듯 씻으면 고기가 한결 부드러워진다. ④ 생선을 튀길 때 식초를 뿌려두면 비린내를 없애준다. ⑤ 우엉이나 연근, 참마 등은 식초물에 담그거나 식초를 넣고 데치면 색이 변하지 않는다. 장미란기자\r\n\r\n            "},
{"title": "돼지고기 아롱사태 장조림", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-01-21 14:49:08", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-01/21/47_86756.html", "content": "\r\n              \r\n[재료] 아롱사태 600그람(삶을때 대파1대,건고추1개,생강 2쪽,통후추 2분의1숟가락 넣는다.)[양념] 간장 100ml, 물 1리터 조금넘게, 청주 100ml, 생강즙 2숟가락, 설탕 2숟가락통마늘, 꽈리고추 약간씩 〔만드는 법〕1.고기는 이등분하여  찬물에 30분정도 담그었다가 물을 버리고 다시 물과 양념을 넣은뒤에 냄비뚜껑을 닫고 삶아준다.2.고기를 찔러 보았을 때 피물이 안 나올 정도로 삶아지면 고기를 제외한 건더기를 건져주고 기름기를 대충 걷어낸다.3.양념을 넣어주고 양념이 거의 다 없어지도록졸여준다.4.양념국물이 거의 없어지면 마늘을 넣어 두겅을 덮고 졸이다가 마늘이 익으면 꽈리고추를 넣어 다시 조려준다.5.잘 졸여진 돼지고기 아롱사태는  조금 식은후에 잘라준다.너무 두꺼운것보다 조금 얄팍하게 썰어주는것이 먹기 좋다.본지종합\r\n\r\n            "},
{"title": "식초 리용한 아이디어 조리법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-03-04 15:08:35", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-03/04/47_86759.html", "content": "\r\n              \r\n① 생선을 구울 때 망에 식초를 바르면생선 껍질이 망에 들러붙거나 형태가 부서지지 않는다.② 식초로 생선을 씻어 랭장고에 두면 오래 보관할수 있다.③ 육류가 굳었을 때는 식초로 주무르듯 씻으면 고기가 한결 부드러워진다.④ 생선을 튀길 때 식초를 뿌려두면 비린내를 없애준다.⑤ 우엉이나 연근, 참마 등은 식초물에 담그거나 식초를 넣고 데치면 색이 변하지 않는다.  （ 张美兰）\r\n\r\n            "},
{"title": "캐시미어 세탁법 및 보관", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-03-04 15:09:53", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-03/04/47_86760.html", "content": "\r\n              \r\n―세탁법강도가 약한 결점이 있어 취급할 때 주의가 필요하다. 캐시미어를 언제나 새것처럼 보존하기 위해서는 찬물에서 손세탁을 하는것이 가장 효과적인 방법이다. 섬유가 눌려 본래의 형태를 잃을수 있어 세제로 더러움을 일단 제거한 다음 가볍게 헹궈서 평평한 곳에 뉘어 말리는것이 좋다.        ―보관법캐시미어를 보관할 때 가장 중요한것은 보관전 반드시 환기를 시켜야 한다는것. 캐시미어는 유난히 냄새를 잘 흡수하기때문이다. 캐시미어는 통풍이 잘되는 곳에 하루 이틀 걸어놓으면 배인 냄새가 가시는데 담배냄새 등의 찌든 냄새는 냄새제거용품의 도움을 받는것이 좋다. 캐시미어도 니트와 마찬가지로 옷걸이에 걸지 말고 반드시 접어서 보관한다. 다음번 겨울이 올 때까지 오랜 시간 보관할 때는 부드러운 천주머니 등에 넣어 보관해 다른 옷과 섞이지 않게 하는것이 좋다.     （ 张美兰）\r\n\r\n            "},
{"title": "깔끔하게 빨리 끝내는 설거지 노하우", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-02-18 15:33:54", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-02/18/47_86758.html", "content": "\r\n              \r\n○그릇별 올바른 설거지법 1. 유리 제품유리 제품은 설거지는 쉽지만 온도 변화에 민감하므로 깨지지 않게 조심해야 한다. 다른 그릇에 비해 더러움이 거의 없으므로 사용한 즉시 따뜻한 물에 담가 씻은 뒤 뜨거운 물로 가볍게 헹군다. 유리에 얼룩이 남지 않게 하려면 행주로 닦지 말고 마른행주 우에 엎어서 말린다.2. 프라이팬·코팅 제품프라이팬이나 냄비 등 코팅 처리가 된 용기는 손상을 주의해야 한다. 먼저 키친타월로 기름을 살짝 닦아낸 뒤 해면으로 씻는다. 기름을 너무 자주 닦아내도 좋지 않으므로 가벼운 기름기는 차를 끓이고 난 팩으로 살짝 닦는다.3. 전기팬·그릴그릴이나 전기팬 등은 설거지가 쉽지 않지만 뜨거울 때 얼음으로 문지르면 기름때를 벗겨낼수 있다.4. 플라스틱플라스틱도 은근히 설거지가 까다로운 재질. 기름때 등은 쉽게 빠지지 않으므로 설거지통에 플라스틱 그릇을 넣고 세제 한두 방울을 물에 풀어 잠시 담가두었다가 부드러운 수세미로 닦는다.  음식물 종류에 맞춘 효과적인 설거지법  1. 고기 기름에 찌든 그릇 팬이나 석쇠 등 기름기가 많은 것들은 먹고 남은 과일, 감자껍질, 야채 등으로 먼저 한번 닦아낸뒤 씻는다. 남은 소주나 정종을 붓고 키친타월로 닦아낸 뒤 설거지해도 좋다.2. 생선 비린내 심한 그릇생선이나 해물 등을 먹고 난 뒤 비린내가 심한 그릇은 따뜻한 물을 붓고 록차나 홍차 등의 차 찌꺼기를 넣어두거나 전자레인지에 가열한 뒤 씻으면 효과적이다.3. 반찬이나 국 담았던 대야진한 양념이나 걸쭉한 탕 등을 담은 국그릇이나 반찬그릇은 뜨거운 물로 한번 헹궈 지저분한 양념이나 찌꺼기를 씻어낸 뒤 설거지한다.4. 소스·양념장 담았던 종지 소스나 양념장을 담았던 종지를 그냥 씻으면 잘 닦이지 않는다. 이때는 쌀뜨물에 담가두었다가 씻거나 마요네즈 등을 담았던 종지는 흐르는 찬물에 씻어낸 뒤 설거지한다.5. 커피·과일즙이 묻은 그릇커피, 과일즙을 오래 담아두면 그릇에 색이 밴다. 이럴 때는 부드러운 스펀지 등의 수세미에 식용 소금을 넣고 닦아낸 뒤 씻는다. 심하게 색이 밴 경우에는 물에 세제를 푼 뒤 한 번 삶아 씻는다.장미란기자\r\n\r\n            "},
{"title": "토마토와 옥수수의 절묘한 만남", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-03-25 19:24:50", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-03/25/47_86765.html", "content": "\r\n              \r\n－리코펜옥수수배아유 건강 식생활 선물토마토는 미국 타임지가 선정한 21세기 최고의 식품으로 꼽힐 만큼 건강과 장수를 위해 꼭 챙겨먹어야 할 야채이다. 토마토에 함유된 리코펜은 인체의 면역력을 높여주고 암을 예방치료하며 심뇌혈관질병을 예방하고 로쇠를 예방하는 면에서 중요한 작용을 한다. 우리 몸에 좋은 토마토를 어떻게 하면 우리 식생활에 더 폭넓게 사용할수 있을가? 남경중의약대학 과학기술일군들이 연구개발해낸 보건식용유인 리코펜옥수수배아유가 요즘 연변에서도 선보이고 있어   토마토가 우리 식생활과 더 가까워질수 있게 되였다. 리코펜옥수수배아유는 우리 나라 식용유 시장에서 유일한 건강형식용유로 인정받고 있다.옥수수배아유는 산화안정성이 다른 기름보다 우수하고 상온에서 맛이 좋으며 가열처리후 보존성과 빛에 로출되였을 때의 안정성도 우수하기 때문에 드레싱, 마요네즈 등 조리용 뿐만 아니라 과자나 스낵, 스프, 유제품에도 널리 쓰인다. 특히 요즘 성인병의 원인중의 하나로 알려져 있는 콜레스테롤의 혈중농도를 감소시켜주는 등 여러가지 건강에 좋은 사실들이 밝혀져 다른 건강식품이나 가공식품에도 널리 쓰이고 있다.리코펜옥수수배아유는 옥수수에서 분리해낸 배아에서 기름을 추출하여 거기에 토마토에서 추출해낸 리코펜을 기능성분으로 배합하여 제조한 보건식용유로서 옥수수기름의 영양성분과 리코펜의 생리기능을 모두 구비하고 있다.    국내외 연구에서 표명된데 의하면 리코펜은 지용성 영양소로서 기름에 용해되였을 때만이 인체에 대한 흡수가 빠르고 그 생리기능을 발휘할수 있다. 리코펜은 식용하기전 적당히 가열하면 그 보건기능을 2~3배로 높일수 있다고 한다. 토마토에 들어있는 리코펜과 베타카로틴 성분은 물에는 잘 녹지 않고 기름과 같은 물질에 잘 녹는 성질을 가진 지용성이므로 토마토를 기름에 가열하면 리코펜과 베타카로틴에 결합된 단백질이 분해되면서 흡수률이 증가하여 더욱더 많은 효과를 볼수 있기 때문에 토마토는 그냥 먹는것보다는 기름과 함께 조리하여 먹어야 토마토의 영양분을 최대한 많이 섭취할수 있다. 토마토에 함유된 비타민 C는 열에 의해 쉽게 손상되지만 항암효과와 로화방지에 결정적인 영향을 미치는 리코펜 성분을 섭취하기 위해서는 익혀먹는 방법이 가장 좋다.   지중해지구의 암과 심뇌혈관질병 발병률은 전세계적으로 가장 낮다. 그것은 “지중해 건강한 음식”과 밀접한 련관이 있다. 지중해 음식에는 이딸리아 유성토마토케첩이 많이 사용되기 때문이다 .리코펜옥수수배아유에 함유된 리코펜 함량은 국제추천량에 근거해 배합한것이며 이딸리아 유성토마토케첩을 참조로 함으로써 전문 우리 나라 사람들의 조리용으로 연구개발한 보건형 식용유이다. 이 식용유는 국가 위생부와 식품약품감독관리국으로부터 보건식품으로 특별비준을 받았다. 리코펜옥수수배아유의 식용방법은 보통식용유와 같다. 적당량을 덜어 프라이팬에  연기가 나지 않을 정도로 8푼정도 가열한후 음식재료를 넣어 볶으면 된다. 이 식용유는 뜨거운 국이나 국수, 샐러드 등에 직접 넣어 먹어도 된다. （张美兰）\r\n\r\n            "},
{"title": "토마토 영양소를 100% 섭취하는 똑똑한 활용법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2009-03-25 19:26:29", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-03/25/47_86764.html", "content": "\r\n              \r\n1.    빨간 완숙 토마토를 먹는다.항산화작용을 하는 토마토의 리코펜 성분은 붉은색속에 풍부하게 들어있으며 덜 익은 파란 토마토를 수확해서 익힌것보다 완전히 붉게 익은 뒤 수확한것에 더 풍부하다. 대개 토마토는 덜 익었을 때 수확하여 후숙 과정을 거친뒤 류통시키는 경우가 많은데 구입할 때는 가능하면 붉게 익은것을 고르는것이 좋다.2.    삶거나 끓여서 먹는다.리코펜 성분은 열을 가했을 때 활성화되여 량이 증가하고 흡수률도 더 높아진다. 토마토를 삶거나 끓이는 등 가열하면 생것보다 리코펜의 체내 흡수률이 2~3배 정도 증가한다. 그러나 열에 약한 비타민 C가 파괴되는 단점이 있으므로 류의할것, 비타민 C섭취는 포기하더라도 항암효과와 로화방지에 결정적인 영향을 미치는 리코펜 성분을 섭취하기 위해서는 익혀먹는 방법이 가장 좋다.3.    올리브오일을 곁들이면 영양 최고토마토는 생것보다는 익혀서 덩어리보다는 다지거나 으깨서 먹는게 리코펜의 흡수률을 높이는 방법이다. 익힌 토마토에 올리브오일을 곁들이면 생토마토를 그냥 먹었을 때보다 리코펜 성분을 9배 이상 더 많이 흡수할수 있다.4.    설탕보다는 소금과 함께 먹는다.토마토를 과일처럼 즐길 때 설탕을 뿌려 먹는 경우가 많은데 설탕은 체내에서 분해될 때 토마토속의 비타민 B를 소모시키므로 주의할것, 설탕보다는 소금을 약간 곁들이면 토마토의 단맛이 살아나고 소금에 들어있는 나트륨 성분이 토마토속의 칼륨과 균형을 이루어 영양 흡수를 손쉽게 해준다.5.일반 토마토보다 방울토마토에 영양 풍부일반 토마토는 수분이 많고 비타민 C, 비타민B. 리코펜 등의 영양분이 풍부하며 칼륨도 많이 들어있다. 방울토마토는 일반 토마토보다 크기는 작지만 당도가 더 높고 필요한 영양소가 모두 들어있어 영양면에서 큰 차이는 없다. 다만 일반 토마토는 파란 토마토를 수확하여 붉게 만드는 후숙 과정을 거치지만 방울토마토는 빨갛게 익은 다음 수확하므로 더 많은 리코펜 성분을 섭취할수 있다는것이 장점이다.（张美兰）\r\n\r\n            "}
]