[
{"title": "겨울철 주행안전 위해 미끄럼방지재료 준비", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-30 07:41:16", "img": "http://www.iybrb.com/soc/images/2013-10/30/20131030074114.jpg", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/30/21_45929.html", "content": "\r\n              \r\n겨울철 주행안전을 담보하기 위해  안도현도로관리단 도로보수종업원들이  위험한 도로구간에 미끄럼방지재료를 서둘러 준비해두고있다.  신호식 \r\n\r\n            "},
{"title": "주인구및계획생육위원회 불우어린이들에게 사랑을", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-31 07:53:39", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/31/21_45932.html", "content": "\r\n              \r\n주인구및계획생육위원회는 불우어린이의 건전한 발전과 성장을 위해 심혈을 쏟고있다.부문우세를 발휘하여 적극적으로 “민들레”의 집을 구축하여 불우어린이를 배려했다. 연길시는 각기 30만원, 15만원을 투입하여 공원가두 원휘사회구역, 북산가두 단영사회구역에 “민들레”의 집을 구축했다. 국가인구계획생육협회 양옥학회장이 친필로 명명한 “민들레”의 집은 보수를 거쳐 도서열람실, 심리자문실, 교류실, 오락휴식실, 지력해양개발실 등 시설이 구전하고 따뜻하고 실용적인 불우어린이의 행복한 집으로 거듭났다. 안도현은 명월진 구룡사회구역에 민들레애심교실을 설치하여 관할구역 12명의 빈곤, 불우 아동의 학습과 과외열독을 지도해주었다.사이트를 통해 전 주 인구계획생육분야의 간부와 협회 회원들에게 불우어린이를 도와주는 “4명이 1명을 이끌어주기”활동을 힘써 전개하도록 동원했다. 즉 한명의 불우어린이에게 1명의 장병아버지, 한명의 계획생육간부어머니, 1명의 대학생형님(오빠), 1명의 대학생누나(언니)를 배치해 달마다 한번씩 불우어린이 가정을 방문하고 분기마다 한번씩 학교와 선생님과 소통함과 동시에 정기적으로 어린이 부모와 통화하여 아이의 사상, 학습 정황을 통보하여 불우아동에게 온정한 “가정”분위기를 마련해 주었다. 지금까지 전 주 230명의 불우어린이가 자매관계를 맺었다.조직부문에서는 리퇴직로간부, 로교원을 조직하여 불우어린이들에게 심리건강교양을 진행하고 파출소 경찰을 청해 방과후 “3시 반 학교”에 진입해 법제, 안전 교양강좌를 전개하고 명절을 리용해 빈곤가정의 불우어린이를 위문했다. 정나누기, 애심이어달리기 등 활동을 조직하여 불우어린들의 과외생활을 풍부히 하고 불우어린이를 존중하고 배려하고 보호하는 분위기를 형성했으며 불우어린이들이 따뜻하고 자신심과 자강속에서 유쾌하고 건강하게 성장하도록 도와주었다.채춘희 기자\r\n\r\n            "},
{"title": "연길 3대 배관공사 완공", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-31 08:00:45", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/31/21_45934.html", "content": "\r\n              \r\n연길수무그룹(원 수도공사)에 따르면 연길신흥공업집중구 급수공사, 조양천 인민가 DN300배관공사, 연길민속원 DN500배관공사 등 3대 배관공사가 모두 완공되였다.9월 6일 시작된 연변신흥공업집중구 배관공사는 DN300도관을 1070메터 길이에 늘이는 공사로서 10월 18일 완공되였고 조양천 인민가 DN300도관 매설공사는 510메터 길이로 10월 24일에 시공이 완료되였다.또한 2012년 연길민속원건설공사의 일환으로 진행된 연길민속원 DN500도관매설공사는 10월 9일 시공이 시작되여 19일 완공되였다. 이로써 이 지역들의 수도물공급이 원활해지게 되였다. 박정일 정은봉 기자\r\n\r\n            "},
{"title": "도문시 농민공들의 로임체불 관련 대비책 강구", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-11-03 16:18:59", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-11/03/21_45936.html", "content": "\r\n              \r\n일전 도문시 인력자원및사회보장국에서는 농민공들의 로임체불로 인한 돌발사건을 타당하게 처리하기 위해 직책이 명확한 응급대비책을 마련하여 농민공들의 합법적권익을 절실히 수호했다.응급대비책은 다음과 같이 규정했다.해마다 농민공들을 채용하는 기업에 대해 등록하고 군중들이 반영하는 농민공 로임체불문제를 수집하며 정책해석을 해야 한다. 로임을 체불한 건축업기업의 농민공로임보증금의 관리와 사용을 일층 강화, 책임자가 로임을 체불하고 도망가거나 사기를 치는 등 범죄행위는 제때에 공안기관에 이송하며 법에 의한 처벌사건은 제때에 행해야 한다. 또한 농민공 로임체불 돌발사건중 농민공들이 반영한 정황에 무관심하고 장기적으로 해결하지 않아 모순격화로 일어난 돌발사건 등 현상, 돌발사건을 중시하지 않고 책임지지 않으며 조치가 타당하지 않아 로동분규가 빈번하고 사회영향이 악렬한 현상, 사건발생후 거짓보고를 하거나 적극적인 해결방법을 취하지 않으며 조사처리과정에서 서로 책임을 떠밀며 제때에 해결하지 않는 현상에 대해 관련 책임자의 책임을 엄숙하게 추궁한다고 규정했다.윤녕 기자\r\n\r\n            "},
{"title": "도문시위생국 농민들에게 무료건강검진카드 발급", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-31 07:55:31", "img": "http://www.iybrb.com/soc/images/2013-10/31/20131031075421.JPG", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/31/21_45933.html", "content": "\r\n              \r\n일전 도문시위생국에서는 의료일군들을 조직하여 석현진 동흥촌의 농민들을 찾아 무료건강검진카드를 발급하고 환자들을 진료하였다.   오정 구정권 \r\n\r\n            "},
{"title": "양로봉사산업 새로운 기회로 다가온다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-11-04 10:00:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-11/04/21_45937.html", "content": "\r\n              \r\n민정부 부장이며 전국로령위원회 부주임인 리립국은 2일 열린 2013년중국로령사업발전고층포럼에서 우리 나라는 세계상에서 로년인구가 가장 많은 나라이며 올해만도 로년인구가 2억을 넘었고 이제 2025년이면 3억을, 2034년에는 4억을 돌파할것으로 전망되며 이는 우리 나라 로령화 대응에 심각한 문제로 나서고있다고 지적했다. 국무원 발전연구중심 주임 리위는 포럼에서 다음과 같이 말했다. 목전 인구통계로 볼 때 우리 나라는 로령화정도가 가장 심각한 나라는 아니지만 빠른 도시화와 공업화의 진행과정에서 생육의취의 절하 등 원인으로 로령화단계에 빠르게 진입하고있다. 선진국과 비교할 때 우리 나라의 로령화는 준엄한 고험에 맞띄워 더욱 복잡하고 해결하기 어려운 문제점이 많다. “부유하기 전에 먼저 늙어가는것이 우리 나라가 처한 현재의 어려움이다.” 리위는 또 선진국들에서 로령화사회에 진입할 때 인당평균 국내총생산액은 5000—10000딸라거나 그보다 더 높았다. 그러나 우리 나라의 경우 2001년 로령화사회에 진입하면서 인당평균국내총생산액은 1000딸라를 금방 넘겼고 2012년에야 6000딸라를 초과하였다. 때문에 로령화사회의 경제기초가 너무 박약하다.인구로령화의 빠른 진척과 함께 방대한 로년인구와 그로 인해 산생되는 거대한 봉사수요는 양로봉사산업이 중요한 력사적 기회를 맞고있다는것을 극명하게 보여주고있다. 리립국은 양로봉사산업의 발전전략을 전면적으로 고려해야 하며 양로봉사산업체계를 부단히 완벽화하고 양로봉사산업의 봉사업계는 물론 국민경제에서도 한몫을 차지하게 하고 정책과 조치를 완벽화하여 양로봉사산업 발전에 유조하도록 정책적인 보장이 있어야 한다. 정부직능전환의 요구에 따라  기구를 간소화하고 권한을 하부기관에 이양하고 평등하게 참여하고 공평하게 경쟁하는 시장환경을 마련하여 전사회가 양로봉사산업발전의 주체가 되게 하여 로인들의 다양화, 다층차의 양로봉사의 수요에 만족을 주어야 한다. 신화넷\r\n\r\n            "},
{"title": "불우로인들 핸드폰 무료사용 “참 좋습꾸마!”", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-30 17:50:36", "img": "http://www.iybrb.com/soc/images/2013-10/30/20131030175018.jpg", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/30/21_45930.html", "content": "\r\n              \r\n  “핸드폰 버튼이 커서 걸려온 전화번호도 한눈에 쉽게 알아볼수 있어 마음에 들어요!” “핸드폰이 공짜일뿐만아니라 전화료금도 2년간 안 내고 사용할수 있다니 참 좋네요!” “S0S기능이 있어 우리 로인들 사용하기에는 제격입니다.” 10월 중순부터 연길시 건공가두 연청사회구역에서 “효심통”핸드폰을 무료로 받아쥔 관할구역의 독거로인과 자녀가 곁에 없는 로인들은 만면에 웃음을 띤채 이 버튼, 저 버튼을 누르면서 기능을 익혔다. 30일, 연길시 건공가두 연청사회구역의 강금화서기에 따르면 2010년부터 관할구역의 로인들에게 “효심통”핸드폰을 무료로 나눠주기 시작했으며 올 10월 중순부터 지금까지 이미 49개의 “효심통”핸드폰을 로인들에게 나눠주었다고 한다. 주로 뇌출혈 등 질병에 걸려 움직이기 불편하거나 심장병이 있는 독거로인과 자녀가 곁에 없는 로인들을 상대로 핸드폰을 나눠주었으며 지금도 사회구역에 와 등록하는 로인들이 있다고 한다. 강금화서기에 의하면 “효심통”핸드폰은 로인들의 특점에 맞게 전문 설계 제작한것이라고 한다. 핸드폰의 버튼이 매우 커 전화번호를 누르기 쉽고 걸려온 전화번호도 한눈에 알아볼수 있으며 조작이 간편해 로인들이 사용하기에 알맞춤했다. “효심통”핸드폰을 받아쥔 로인들은 저장번호 “1”호에 연청사회구역의 전화번호를 입력하고 그다음 자녀, 친지들의 번호를 입력하는 경우가 많았다. 긴급상황이 있을 때 핸드폰의 “1”버튼을 누르면 바로 사회구역 강금화서기의 사무실과 직통으로 련결되기때문이다. “효심통”핸드폰은 정상적인 핸드폰기능이 있는외에 뒤면에 한눈에 알아볼수 있는 붉은색으로 된 “SOS구조”버튼이 있어 로인들이 급하고 어려운 상황에 부딪쳤을 때 이 버튼을 누르기만 하면 로인소속 사회구역의 디지털사회구역관리시스템 컴퓨터에 로인의 이름, 주소 등 기본정보가 자동적으로 나타나기에 사회구역 사업일군은 제1시간에 로인 집에 찾아가 도움을 제공할수 있다. 재작년에 연청사회구역의 한 로인이 갑자기 가슴이 답답해나면서 심장병이 발작했었다. 마침 옆에 있는 “효심통”핸드폰의 SOS버튼을 바로 눌렀기에 강금화서기 등 사업일군들이 로인 집에 찾아가 로인을 병원에 호송해 생명을 구할수 있었다. 이 로인은 사회구역 사업일군과 “효심통”핸드폰이 없었더라면 오늘까지 살수 없었다면서 늘 외웠다. “효심통”핸드폰은 또 “디지털사회구역”메시지 플랫폼을 통해 사회구역활동의 시간과 지점을 로인들의 “효심통”핸드폰에 알려주기에 로인들이 사회구역 활동에 참가하는데 편리를 주고있다. 올해에만 연길시 건공가두는 민정부문과 련합해 관할구역의 독거로인, 자녀가 곁에 없는 로인들을 위해 도합 1000부의 “효심통”핸드폰을 무료로 나눠주었다.          최미란 기자 \r\n\r\n            "},
{"title": "룡정-심양 렬차 2일부터 운행...단동행은 취소", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-11-04 17:07:46", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-11/04/21_45938.html", "content": "\r\n              \r\n 룡정-심양 철도려객수송 K7427차가 11월 2일 0시부터 정식 운행되였다. 심양철도국 연길차무단 마연매주임에 따르면 그동안 룡정시에서 출발하여 료녕성 단동시로 달린 K7428차 렬차는 이미 1일부로 모든 구간운행이 전면 취소되였고 대신 룡정에서 심양으로 가는 렬차를 배치됐다. 룡정-심양 렬차는 철도부에서 새롭게 실시한 려객렬차운행제도에 근거하여 조절한것으로서 룡정-심양 K7428, 심양-룡정 K7427로 운행된다. 주로 룡정에서부터 통화, 오녀산, 관수, 봉황성, 남분역, 본계역을 경유해 심양북역에 도착한다. 따라서 단동을 목적지로 하는 려객들은 봉황성역에서 하차하여 단동으로 가는 렬차를 갈아타야 한다. 구체적인 철도운행시간은 다음과 같다. 룡정-심양 K7428 렬차 룡정역 발차시간은 당일 16시 21분, 심양북역 도착시간은 이튿날 10시 07분이다. 심양-룡정 K7427 렬차 심양북역 발차시간은 당일 15시 45분, 룡정역 도착시간은 이튿날 11시 14분이다. 최복 기자 \r\n\r\n            "},
{"title": "중저소득층 소득 향상, 분배개혁 중점 가능성", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-11-01 15:42:05", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-11/01/21_45935.html", "content": "\r\n              \r\n 전문가에 따르면 중국 소득분배개혁은 1차분배에 력점을 두고 중저소득층의 소득 향상을 개혁의 돌파구로 삼을 가능성이 있다. 전문가들은 중국공산당 18기 중앙위원회3차 전원회의이후 관련정책이 출범될 것으로 전망하고 있다. 올해 초에 발표된 \"소득분배제도 개혁을 심화할데 관한 약간의 의견\"(아래 \"의견\"로 약함)에서는 \"'중화인민공화국 국민경제 및 사회발전 제12차 5개년 규획 요강' 실시기간 중앙기업 국유자본 수익 상납비례를 현 비율에서 5%정도 끌어올리고 새로 증가된 부분의 일정한 몫은 사회복지 등 민생영역에 지출한다.\"고 밝혔다. 현재 재정부는 이 조치를 실행하는데 박차를 가하고 있다.    우선 \"낮은 것을 끌어올리다.\" 중국 로동학회 소해남(蘇海南) 부회장은 소득분배체제 개혁의 주축이 \"낮은 것을 끌어올리고, 중간을 확대하고, 높은 것을 조절하는 것\"이라고 지적했다. 그는 우선 저소득자의 수입제고를 추진할 것으로 보인다고 주장하면서 만약 \"낮은 것을 끌어올리면\" 소득분배를 합리하게 조절하고 수입, 재부의 불합리한 격차를 줄이는데 큰 역할을 할 것이라고 분석했다. 중국 국제경제교류센터 정신립(鄭新立) 상무 부리사장은 현재 결책층은 수입분배의 구조 조정에 대한 기본 틀을 형성했다고 밝혔다. 그는 1차분배는 우선 중저소득자를 많이 고려해 지역, 업종, 개인간의 격차를 줄이는 것이라고 설명했다. \"국무원발전연구센터가 일전에 최초로 제18기 3중전회에 제기할 \"383\"개혁방안 총보고서 전문을 공개했다. 업계인사들은 보고서에서 밝힌 \"국민기초사회보장보\"의 설립은 도농주민의 각항 사회보장제도의 건립과 개선을 의미한다고 분석했다.     재정과 세무제도 개혁 \"의견\"은 소득분배 개혁의 원칙적 요구과 정책을 제정했다. 전문가는 소강(小康)사회 건설을 목표로 소득분배개혁의 계획과 시간표를 정할 것을 건의했다. 소해남 부회장은 \"의견\"의 조항을 실현하기 위해 다음으로 재정세무체재제개혁을 추진해야 한다고 말했다. 그는 수입분배 체제의 중요한 구성부분인 재정세무체제에 대한 개혁은 전반 소득분배 체제개혁에서 의미가 크다고 밝히면서 재정세무제를 개혁하지 않으면 소득분배체제의 여러 면을 개변할수 없다고 밝혔다. 업계인사들은 재정지출에서 민생지출의 비율을 제고하려면 정부 공공복지기능을 강화하는 한편 사회자본을 인입하고 재정예산에서 정부투자에 대한 비율을 낮추며 정부행정관리 지출의 비율을 줄이고 공공서비스비용을 낮추어야 한다고 주장했다. 소해남 부회장은 령세기업, 로동밀집형기업에 한해서는 \"적게 징수해\" 이런 기업들이 산업구조를 업그레이드하고 노동생산율과 노동자 자질을 제고해 생존, 발전속에서 직원들의 임금을 인상시켜줄 수 있는 능력을 구비하도록 일조해야 한다고 밝혔다. 그는 또 재정부는 현재 국유자본의 경영예산을 직접 공공예산에 납입해 국유기업의 세후이윤 및 기타 수익에서의 많은 부분을 사회복지와 기타 민생지출에 사용할 수 있도록 연구하고 있다고 말했다. 개인소득세 개선에 대해 소해남 부회장은 근로소득세 비율과 자본소득세 비율이 균형을 이루도록 연구하고 조절해야 한다고 주장했다. 재정예산 체계면에서 그는 재정예산체제와 편성체제의 연동개혁을 연구하고 행정지출을 엄격히 조절하며 행정지출의 공개화, 투명화를 실시하고 재정의 일반적예산과 건설적예산을 상호 분리해 제도화된 공공서비스 예산을 수립해야 한다고 말했다. 또한 재정지출 영역에서는 중앙과 지방의 재정분배 관계를 조절해 지방정부의 재력과 직력이 균형을 이루게 하고 각 성(省)은 재정자금의 전이와 지출을 보장해 성 소속 현(縣)들간의 재정자금 균형을 촉진해야 하며 재분배에 대한 감독도 강화해야 한다고 소해남 부회장이 지적했다.    상속세 도입시기 미숙 최근 수입분배 개혁영역에서 상속세 도입여부에 대한 찬반쟁론이 일고 있다. 업계인사들은 장기적인 측면에서 보면 상속세를 도입하는 것이 필요하다고 주장했다. 상속세는 개인소득세의 효과적인 보충으로서 빈부격차를 줄이고 사회계층의 고정화를 피하며 후대들의 로동을 통한 부유화를 격려하고 자산세체계를 개선하며 세무제도구조를 최적화하는데 유익하다고 지적했다. 그러나 소득의 공정분배는 복잡한 시스템공정으로써 산업구조, 취업정책, 사회보장, 시장환경 등 여러 면이 공동작용해야 한다. 상속세 도입 하나만으로 균형을 잃은 이익구조와 분배질서를 바꿀 수 없다. 소해남 부회장은 현재 개인재산 파악시스템이 제대로 갖춰지지 않아 상속세 도입에 대해 어려움이 있다고 말했다. 그는 고소득 가정과 개인의 소득세를 강화하고 주민수입 및 자산정보수집제도를 수립한 기초에서 상속세 도입의 구체적 사항을 연구해야 한다고 밝혔다. \r\n\r\n            "},
{"title": "주인 없어 문도 열수 없을 때… 난방난 풀어줘", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-11-04 18:06:59", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-11/04/21_45939.html", "content": "\r\n              \r\n““사회구역에서 나서지 않았더라면 계속 추위에 떨번하였습니다.”연길시 건공가두 장생사회구역 건설국 소구역 1번지 3단원의 주민들이 고마움에 젖어 하는 말이다.알아본데 의하면 이 단원의 한쪽 주택이 열공급을 시작하여 지금까지 난방시설이 잘 되지 않아 추위에 떨었는데 그중 한 주민호의 로인은 추워서 병까지 났다 한다.지난 10월 31일, 이 소식을 들은 건공가두 장생사회구역의 김옥서기는 즉시 조해원들을 동원하여 이 일을 조사하게 했다. 결과 6층집의 배기밸브에 문제가 생겨 아래집들이 열공급을 받지 못한다는 결론이 나왔다.그런데 문제는 6층집주인이 외지로 간 바람에  그 집에 들어갈수가 없었다. 조해원이 사회구역정보란을 통해 6층집 주인의 전화번호를 알아낸후 여러번이나 전화를 걸었지만 시종 전화가 걸리지 않았다.무작정 기다릴수 없어 조해일군들은 건공파출소 경찰과 열쇠공사의 사람들을 데려다 문을 열게 하였는데 열쇠공사의 일군이 “이 집의 방도문은 최신형이라 열수 없다”면서”6층집에 들어가자면 자물쇠심을 바꾸어야 한다”고 했다. 그러자 파출소경찰이 “집주인이 없을 때 아무리 많은 사람이 증명해도 사사로이 자물쇠심을 바꾸는것은 위법행위”라면서 자물쇠심을 바꾸지 못하게 했다.별다른 방법이 없었다. 문제를 해결하자면 집주인이나 집주인의 친척을 찾아야 했다. 김옥서기는 즉시 사회구역의 일군들을 동원하여 집집마다 찾아다니며 조사하게 하였는데 반날동안의 노력을 거쳐 끝내 6층집주택 녀자동생의 이름을 찾아냈고 건공파출소의 도움으로 그의 전화번호를 알아냈으며 그가 6층집의 열쇠를 가지고있다는것을 확인했다.1일, 사회구역의 일군들은 주민호대표와 열공급회사의 보수일군, 그리고 그 녀자동생과 함께 6층집에 모여 한시간동안의 노력을 거쳐 끝내 난방밸브로 인한 열공급문제를 해결했다.이날 6층집의 녀자동생은“만일을 대비하여 열쇠를 사회구역에 맡긴다”면서“앞으로 또 이러루한 문제가 생기면 사회구역에서 제때에 해결해주기를 바란다”면서 사회구역의 처사에 감탄을 표했다.차순희 기자\r\n\r\n            "},
{"title": "도문시 관광객에 변경관광 통행증 발급 시작", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-11-05 07:36:52", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-11/05/21_45940.html", "content": "\r\n              \r\n일전 외지관광객 7명이 도문에서 순조롭게 도문시공안국 출입국관리부문에서 제작, 발급한 변경관광전용 통행증을 수령했다. 이로써 도문시도 변경관광과 관련해 격지서류수속을 취급할수 있는 도시로 되였다.도문시공안국 출입국관리부문은 올해 7월 7일 공안부의 검사를 거쳐 7월 23일에 정식으로 변경관광서류제작권(制证权)을 획득했다. 10월 14일, 도문시공안국 출입국관리부문은 변경관광관련 서류제작절차를 정식 가동했는데 10월 28일에 7명의 관광신청객이 첫패의 변경관광 지방서류수속 신청자가 됐다.료해한데 의하면 도문시에서는 변경관광 지방서류수속이 순조롭게 진척되게 하고저 인력, 재력, 물력을 투입해 서류제작실, 서류관리실, 감독조절시스템, 도난방지시설을 설치하고 도장인쇄기, 촬영카메라 등 전문시설을 갖추었다. 동시에 변경관광 통행증 발급대상, 수리기관, 신청자제출서류, 검증내용, 주의사항 등과 관련한 체계적인 변경관광업무학습을 조직해 해당 경찰들의 격지서류수속봉사수준을 높였다.오성란 기자\r\n\r\n            "},
{"title": "화룡 행정심사비준제도 개혁", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-11-05 07:46:48", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-11/05/21_45941.html", "content": "\r\n              \r\n화룡시에서는 행정심사비준제도개혁을 착실히 추진함으로써 행정심사비준의 능률을 제고하고 기업과 군중의 부담을 줄여가고있다.전 시 행정심사비준사항, 행정사업성수금 및 경영성수금항목에 대해 전면 정돈하고 각 관련 부문은 지난해보다 145항 감소한 340항의 행정심사비준항목을 보류하며 전 시 36호의 행정사업단위는 112항의 행정사업수금항목을 보류하고 25개 종업은 45항의 각급 경영복무성수금항목을 보류하며 정돈정황은 정부사이트 등 매체를 통해 사회에 공개했다.그리고 기업정착전과정대리제도를 실시하고 중대대상 “직통차”록색통로를 개척했으며 행정허가사항 100% 온라인처리를 실현하여 “중복입력”을 근절했고 업무 절차와 환절을 줄였다. 또한 시정무봉사중심에 “3급대행”과 “365”민생역참창구를 설치하고 “창구식”, “원스톱”봉사를 통해 기업이 공개, 편리, 고능률적으로 일을 처리하는데 보장을 제공했다.그리고 감독관리와 부패위험예방통제를 강화하고 행정심사비준봉사의 전과정동태감독제약기제를 건립했으며 심사비준항목 “8가지 공개”를 견지하고 각 중심창구는 “일차성고지서”를 인쇄제작했으며 투명한 업무절차를 통해 심사비준의 능률을 높이는 동시에 부패의 발생도 방지했다.김군 기자\r\n\r\n            "},
{"title": "농기보조금 1.59억원 지급 수혜농가 1만 1654세대", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-30 07:27:28", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/30/21_45927.html", "content": "\r\n              \r\n올해 우리 주에서 중앙재정으로부터 농기계구매보조자금 1억 5450만원, 성재정으로부터 농기계구매보조자금 790만원을 쟁취하였다.주 및 각 현, 시 농기국에서는 올해 농기계구매보조사업이 순조롭게 진척되고 중앙의 혜농정책이 제대로 시달되게 하고저 보조실시방안을 면밀하게 짜고 국가의 농기계구매보조정책에 따라 모든 수속절차를 규범화하고 사회적투명도를 높였으며 농민들이 농사에 지장이 없도록 원스톱봉사를 제공했다.집계에 의하면 주적으로 농기계구매보조자금을 도합 1억 5956만원을 지급하여 1만 1654세대의 농가가 혜택을 보았다. 해당 농가들이 농기계구매에 투입한 개인자금은 4억 1100여만원에 달하며 보조를 받은 농기계는 1만 6377대에 달한다. 그중 뜨락또르가 1만 137대, 밭갈이기계가 3416대, 파종기 1330대, 이앙기가 835대, 벼수확기가 246대, 옥수수수확기가 232대이다.현애선\r\n\r\n            "},
{"title": "연길시 보행거리환경 개선", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-22 08:02:39", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/22/21_45894.html", "content": "\r\n              \r\n21일, 주정협 부주석 최철운은 정협위원을 거느리고 연길시 국부상업보행거리에 가 제안처리정황을 시찰하고 처리사업을 독촉했다.연길시 보행거리는 몇년간 도로면이 엄중하게 파괴되고 가게들은 질서없이 널려져있으며 쓰레기들이 아무데나 버려져있고 보행거리에 자전거,오토바이들이 행인들의 신변을 마구 지나다녀 행인들에게 큰 불편을 가져다주고있다는 점을 료해한 주정협 위원인 송계하는 정협 12기 1차 회의에서 연길시 보행거리를 정돈할데 관한 건의를 제기했다.이에 비추어 연길시정부는 우선 보행거리의 가게들에 대해 엄격한 관리를 진행하고 경영업주들이 주변환경위생을 책임지도록 했으며 청결인원, 쓰레기통을 증가하여 보행거리 일상환경위생을 보장하고 도로면이 훼손된데 대해서는 국부집단과 조률하여 국부집단에서 도로를 보수하도록 했다.최철운은 연길시는 발전속도가 매우 빠르며 조명,미화 등 면에서 모두 전국의 앞자리를 차지하는데 보행거리문제가 항상 골치거리로 남겨져있어 연길시에 나쁜 영향을 주고있다고 말하면서 국부집단에서 전문가를 초빙하여 보행거리개조방안을 연구하고 론증하여 하루빨리 시민들에게 환경이 좋은 보행거리를 선물할것을 요구했다.윤녕 기자\r\n\r\n            "},
{"title": "10년간 소액대부금 13억 4000만원 방출", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-30 07:32:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/30/21_45928.html", "content": "\r\n              \r\n지금까지 우리 주의 2만 6500명이 소액담보대출 도움으로 창업을 하고 9만 8000명이 취업하였다고 관련 집계가 밝혔다.2003년에 소액담보대출부축기제를 가동한 이래 전 주적으로 루계로 소액대부금 13억 4000만원을 방출했다.회수률은 99.9%에 달해 전 성적으로 첫자리를 차지했다.우리 주에서는 2009년 이래 여러가지 정책을 출범해 소액담보대출부축범위를 일층 확대하여 도시진출, 귀향, 제2, 3산업에 종사하는 창업농민을 소액담보대부금정책범위에 포함해 농민창업자들에게 루계로 6021만원을 방출했다.한편 창업성공자에 대한 2차 대출지원, 귀향농민공, 녀성창업자를 대상한 대출지원을 강화하였다. 이중 녀성창업자들에게 루계로 소액담보대부금 7억 2000만원을 방출했다.소개에 따르면 개인창업대출의 최고 제한액은 기존의 2만원으로부터 5만원으로 상향조절하고 녀성창업자는 8만원으로 올렸다.그리고 최근년에 우리 주의 소액담보대부금의 회수률은 줄곧 99%에 달한다고 한다.최미란 기자\r\n\r\n            "},
{"title": "소송경로 확보로 민중권익 수호", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-31 07:31:20", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/31/21_45931.html", "content": "\r\n              \r\n훈춘시인민법원은 길림성고급인민법원의 “립건재판사업을 일층 잘할데 관한 의견”을 참답게 시달하고 효과적인 조치로 소송경로를 소통시켜 인민군중들의 소송권을 보장했다.제때에 사건 접수, 립건안내코너 설치훈춘시인민법원은 군중들의 소송청구를 제때에 참답게 심사하고 법정범위에 속하고 수리조건에 부합되는 사건은 제때에 접수, 립건했다. 또 법원주관범위에 속하지 않는 사건은 관련 부문과 협력해 타당하게 처리하여 군중들이 기타 경로를 통해 권리를 수호하고 모순을 해결하도록 했다. 올해 들어서서 훈춘시인민법원에서 심사한 소송자료가 구전하고 립건조건에 부합되는 사건중 95%는 15분내에 수속을 마쳤으며 립건 변경률은 0%에 달했다.립정구역에 립건안내코너를 설치하고 신소접대실을 단독으로 설치했다. 한편 사업일군은 신소하러 온 군중들에게 자문을 제공하고 소송안내를 해주어 당사자들이 가장 짧은 시간내에,  가장 좋은 방식으로 모순을 해결할수 있도록 했다. 사회모순이 뚜렷하고 정치민감성이 강하며 군중성분규를 일으킬 가능성이 있는 사건에 대해서는 사업방법에 신경을 써서 내심하게 소통사업을 펼쳐 모순이 격화돼 군체성신소사건으로 발생하는것을 미연에 방지했다.소액금액소송사건 소송전 조률로 해결훈춘시인민법원은 쟁의가 크지 않고 사실이 뚜렷하며 조률기초가 있는 민상사(民商事), 행정분규사건에 대해서는 모두 소송전 조률에 힘써 소송전, 개정전에 조률하도록 했으며 따라서 인민조률위원회에 대한 사업지도를 강화했다. 그리고 소액금액 관련 사건 소속재판기제를 추진하고 민사소송 관련 규정을 집행해 소액재무분규는 립건수속을 마친 즉시  당사자더러 재판정에 와 조률하도록 통지하고 조률이 성공되는 사건은 즉시 조률서를 제출했다. 지금까지 19건의 소액금액소송사건을 심리, 판결하고 56건의 사건을 성공적으로 조률하였는데 조률 철저률은 100%에 달한다.순회재판으로 현장에서 사무, 현장에서 조률\"3농\"사건특점에 대비해 법관들은 법정에 앉아서 사무를 료해하던데로부터 농촌에 내려가 사무를 보는데로 전환했다. 농번기에는 법정을 농민 집, 논밭머리에 설치하고 알기 쉬운 용어와 간편한 절차로 현장에서 사무를 보고 현장에서 조률했다. 이웃지간의 분규사건에 대해서는 법관들이 주동적으로 원고, 피고 집에 찾아가 조률을 펼쳐 쌍방이 제때에 모순을 화해하도록 하여 화목한 이웃관계를 유지하도록 했다.최미란 기자\r\n\r\n            "},
{"title": "이번 주 기온 정상 강수 많아", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-22 08:00:16", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/22/21_45892.html", "content": "\r\n              \r\n21일, 주기상국에서 전한데 의하면 이번 주 날씨는 기온이 정상인 반면  강수가 다소 많을것이라 한다.이번 한주동안의 날씨변화는 다음과 같다. 23일에 섭씨 1~15도, 24일에 섭씨 4~10도, 25일에 섭씨 0~12도, 26일에 섭씨 -1~9도, 27일에 섭씨 -1~9도, 28일에 섭씨 0~11도이고 24일에 적은 비, 25일에 진눈까비가 내리고 비가 온 뒤에 기온이 뚝 떨어지는 동시에 4~5급의 편서풍이 불것이라고 한다. 전 주의 평균기온은 섭씨 5도로 평년 동시기와 비슷하고 전 주의 평균총강수량은 10~15밀리메터로 례년 동시기보다 5밀리메터 좌우 많다.주기상국의 기상전문가는 이번 주 전기에 기온이 높고 강수가 없기에 각지에서 추수작업을 다그치는 동시에 알곡의 보관과 건조 작업을 제때에 잘할것을 권장했다.현희 기자\r\n\r\n            "},
{"title": "우리 주 D급위험주택개조 성내 앞자리", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-22 08:04:30", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/22/21_45895.html", "content": "\r\n              \r\n18일, 전 성 도시 D급 위험주택과 불량주거지개조 및 농촌주택수재후재건사업 감독검사조가 우리 주에서 관련 감독조사를 진행했다.이날에 있은 관련 회보에 따르면 우리 주 D급 위험주택개조임무는 3095호로 이중 2607호를 철거해 철거률이 84%에 달하고 환귀입주주택 1706호를 착공해 착공률은 55%에 달한다. 전 주 불량주거지개조임무는 도합 3889호로 이중 철거 및 착공한 환귀입주주택은 각각 2336호, 2542호로 각각 60%와 65%에 달했다.올해 주내 수재를 입은 주택은 모두 4849호로 이중 파손된 주택은 487호, 훼손된 도시도로는 38.56킬로메터, 배관망은 44킬로메터, 파괴된 기초시설은 171곳이다. 이번 달 중순까지 재건한 파손주택, 도시도로, 배관망, 시설설비는 각각 251호, 32.6킬로메터, 41킬로메터, 156곳으로 51%, 84.5%, 93%,91%를 수행했다. 관련 주택 철거와 환귀입주(回迁）주택건설사업은 륙속 진행중으로 10월말까지 각항 사업임무를 모두 완성하게 된다.우리 주에서는 또 수재민들을 추위가 닥치기전에 재건주택에 안치하기 위해 각 현시에서 각항 재건사업을 적극 추진,이번 달 31일전에 모두 준공하게 된다.이날 회보를 듣고난 성감독검사조 조장 범강은 우리 주의 D급 위험주택과 불량주거지개조 및 농촌주택수재후재건사업이 전 성의 앞장에 서고있다고 긍정하고나서 성정부의 관련 요구에 따라 각항 임무를 제때에 어김없이 착실히 완수할것을 요구했다. 강화 기자\r\n\r\n            "},
{"title": "돈화 한장향, 촌민들의 민생 해결에 전력", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-17 08:14:10", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/17/21_88325.html", "content": "\r\n              \r\n올들어 돈화시 한장향은 촌민들이 가장 필요로 하는 문제로부터 착수해 적극적인 해결을 가져와 백성들의 칭찬을 받았다.“교통불편”, “식사난” 등 군중들의 반영이 큰 문제를 먼저 해결하기 위해 올해 한장향에서는 자원을 재정비하고 투입을 늘여 수리, 교통을 위주로 한 농촌기층시설을 건설했으며 향촌도로관리보호제도를 건립해 도로통행능력을 높였다.촌민들의 거주환경을 개선하기 위해 이미 116채의 초가집을 개조하고 위생변소 1480개를 새로 지었다. 환경정돈을 강화한 동시에 이 향은 당원, 군중들이 학습, 활동할 장소를 마련하여 촌민들의 문화, 생활 품위를 업그레이드하는데 적극적인 추진역할을 했다.한장향에서는 또 교육, 과학기술, 문화체육, 위생 등 제반 사회사업의 조화로운 발전을 통괄적으로 가속화했다. 이 향에서는 40만원을 투입해 신향촌, 민생촌의 2개 소학교건물을 일신해 촌소학교의 학교운영조건을 크게 개선했다.그리고 전 향의 14개 촌위생실의 소프트웨어, 하드웨어 건설을 강화했고 향촌의료위생봉사수준을 량질화해 촌민들이 작은 병에는 촌을 나갈 필요 없이 촌위생실에서 치료할수 있게 됐다. 올해 향정부는 160평방메터에 달하는 “창구식”편민봉사쎈터를 건설하고 “계렬식”봉사를 펼쳐 군중들의 편리를 크게 도모했으며 향급사무를 “관리형”에서 “관리와 봉사형”으로 전변하도록 추진했다. 최미란 기자\r\n\r\n            "},
{"title": "훈춘 쾌적한 도시로", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-22 08:11:24", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/22/21_45898.html", "content": "\r\n              \r\n훈춘시가 “도시총체계획(2010-2030)”에 따라 국가행정부의 각종 정책자금을 적극 유치하는 한편 도시기초시설건설을 추진하면서 인간중심의 쾌적한 도시로 변모되고있다.올해 1월부터 9월말까지 훈춘시에서는 불량주거지개조자금 3억원, 수리공사자금 2억 7000만원, 도시기초시설과 산업발전자금 7600여만원, 국가농업발전은행 토지수급자금 3억 8000만원 등 정책자금을 유치하여 새농촌건설과 함께 12개 중점수리시설에 3억 6000만원, 농촌 기초시설건설과 환경정비에도 1억 2000만원을 투입하였다.또한 훈춘에서 황구까지 이어지는 국방도로, 302국도개조공사와 함께 30억원이 투자되는 중국성 건설, 12억원이 투자되는 동북아국제합작학원도 국가교육부의 허가를 기다리고있는중이다.총투자가 5억 9000만원인 도시하천종합정비공사, 도시 상수, 하수망 개조, 집중난방, 합작구 도로건설, 교량도 2곳이 추진중에 있고 도시계획관, 박물관, 서류관, 청소년활동쎈터 등은 이미 철근구조를 완성하였다.뿐만아니라 15만 8000평방메터에 이르는 록지를 새로 조성하고 삼륜차의 불법경영과 광고판의 정리와 정돈을 종합적으로 진행함과 동시에 디지털행정을 추진하여 관리수준을 높였으며 혜농자금은 7099만원을 보조하여 전문농장을 발전시켰다. 현재 104호의 전문농장에서 전 시 26.8%의 경작지를 경작하고있는데 영안진은 성급시범진에 편입되기도 하였다.정은봉 기자\r\n\r\n            "},
{"title": "토산촌 과농들 판로걱정 NO!... 94% 사과배 매출", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-24 08:12:03", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/24/21_45909.html", "content": "\r\n              \r\n요즘 각지의 사과배재배호들이 판로때문에 동분서주하고있을 때 화룡시 룡성진 토산촌의 과수재배농들은 18일까지 생산량의 94%에 해당되는 사과배를 전부 매출해 판로걱정을 안하고있다.올해 이 촌의 사과배생산량은 65만킬로그람, 헥타르당 사과배생산량은 6840킬로그람, 상등사과배는 65%, 킬로그람당 가격은 1.40원에 달해 과수재배농들 모두가 목돈을 쥐였다.95헥타르 되는 사과배밭에 3만 5000여그루의 사과배나무를 재배하고있는 이 촌의 28세대 농가가 판로에 대해 걱정하지 않게 된것은 촌의 로당지부서기 염세주와 현임 당지부서기 조리국의 덕분이다.2010년 봄, 염세주와 조리국이 손을 잡고 촌에 사과배생산전문합작사를 건립하였는데 모든 과수재배농들이 입사했다. 조리국이 리사장으로, 염세주가 고문을 담임하였는데 이들은 “사과배의 품질로 승부를 건다”는 목표를 내세우고 노력을 경주했다. 기술과 관리 경험이 박약한 실정에서 이들은 룡정과수농장의 퇴직한 기술자를 청해왔는데 후한 보수를 줄수 있는 경제실력이라 일정한 면적의 사과배밭을 그가 도급경영하도록 했다. 합작사의 일원으로 된 이 기술자는 체계적으로 과수재배농들에게 재배기술을 가르쳤다. 동시에 합작사는 “규범화생산세칙”을 실시하고 생산과 관리에서 부딪친 문제는 현지회의를 통해 일일이 해결했다. 뿐만아니라 화분구입, 농약과 비료 구입, 제품판매 등을 통일하여 사원들에 대한 봉사를 강화하고 동시에 시장경쟁력을 높였다. 이로 하여 이 합작사의 사과배는 최근년간 생산량, 품질 등 면에서 큰 제고를 가져왔다.좋은 품질의 사과배를 바탕으로 이 합작사에서는 최근년간 시장개척을 본격적으로 추진했다. 친척, 친구, 전우, 동창, 한고향사람 등 인맥관계를 리용하여 장춘, 길림, 공주령, 매하구 등 지방에 판매망을 건립했는데 이 몇년 시종 “품질을 생명”으로 간주하면서 신용을 지켰기에 당지의 구입상들과 두터운 신용관계를 건립했다. 2011년과 2012년에 이 촌에서는 10월전에 전부의 사과배를 매출했고 올해에도 10월 18일까지 94%의 사과배를 매출했다. 리사장 조리국의 소개에 의하면 며칠이 지나지 않으면 남은 사과배도 전부 처리할수 있다고 한다.조창호 기자\r\n\r\n            "},
{"title": "정찬성 로인 “정말 좋은 세월을 만났수다!”", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-22 19:46:26", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/22/21_45899.html", "content": "\r\n              \r\n 位置：延边日报~延边日报朝文版~日报02版~~~2013-10-23    创建时间： 2013-10-22 13:50:17   提供人：金圣爱 올들어 훈춘시 경신진 로전촌은 희사가 겹쳐들어 그제날의 호젓하던 벽지마을이 환락으로 법석이고있다. 정부에서 출자하여 진행하는 초가집개조공사의 덕을 입어 촌민들은 몇십년 동안 살아오던 찌그러진 초가집신세에서 벗어나 청일색으로 새 벽돌집에서 살게 되였고 “흥변부민”정책으로 촌의 29세대에서 연변소 한마리씩 분여받았다. 오곡이 무르익어 대지가 황금빛으로 물든 풍요로움을 한껏 뽐내던 지난 10월 15일 촌에서는 또 하나의 경사가 날아들었다. 국무원 빈곤부축판공실 개발지도사  해파 사장 및 주정부 홍경 부주장 ,  시정부 한장발 부시장일행이 이 촌을 찾아왔다. 그들은 촌민들과 함께 온돌에 머리를 맞대고 앉아서 공동으로 빈곤퇴치, 치부발전의 길을 탐구하였다. 촌민위원회 주임 원창희는 촌의 정황을 소개하고나서 좋은 항목이 있기만 하면 외지에 로무송출나간 촌의 대부분 청장년들은 모두 돌아오기를 원한다고 하면서 이 마을 사람들은 소사양에 큰 흥취를 갖고있는데다가 촌에는 먹거리가 풍부한 천연목장이 있어 점차 양식규모를 늘일수 있다고 하였다. 금년에 이미 70고령이 지난 정찬성로인내외는 여름이면 비 새고 겨울이면 한기가 스며들던 찌그러진 초가집에서 30여년간이나 살아오다가 새 벽돌집에 들게 되였다. “30년이 넘게 로친과 함께 봄 가을로 손질해야만 하던 오막살이에서 살다가 70이 넘어서 이렇게 새 벽돌집에서 살게 되였으니 정말 좋은 세월을 만났수다.” 정로인의 감개무량한 일석담이다. 황파 사장은 촌의 정황을 제때에 보고하고 세밀한 연구를 진행한 뒤 촌에 우대정책을 제공할것을 표하고 관련 부문에서 이 촌을 도와 제일 과학적이고 제일 실제에 부합되는 치부대상을 고안해내여 촌민생활을 개선할것을 제안했다. “금년은 우리 마을은 길조가 깃든 해입니다. 촌민들의 주택이 보장받게 되였고 소까지 생겼으니 촌민들의 생활은 꼭 훌륭하게 펴일것입니다.” 로전촌의 미래에 대한 촌주임 원창희의 희망에 찬 말이다.                                                                                                                                             박득룡 기자   \r\n\r\n            "},
{"title": "백성열선 1022", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-22 08:10:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/22/21_45896.html", "content": "\r\n              \r\n열공급영구중단수속을 하면 열공급비용을 납부하지 않아도 되나요?물음: 저는 도문시 시민입니다.열공급을 잠시 중지하면 20%의 비용을 내야 하지만 영구중단하면 비용을 내지 않아도 되는지요?답: 열공급을 잠시 중지하면 20%의 사용비용을 내야 하지만 영구중단하면 열공급비용을 내지 않아도 됩니다. 하지만 열공급을 다시 사용할 때 도관망가입비를 내야 다시 사용할수 있습니다.이웃이 반대하면 열공급중단수속을 할수 없나요?물음: 저는 지난해에 이어 올해 또 열공급중단수속을 하였습니다. 그런데 며칠전 열공급회사에서 전화를 걸어와 다른 집들에서 의견을 제기하였기에 열공급을 중단할수 없다고 하였습니다. 이웃집의 온도에 영향을 준다면 왜 열공급중단수속을 할 때 이런 정황을 미리 이야기해주지 않았는지요?답: 연길시의 열공급중단 해당 규정에 따르면 1층, 맨 웃층,량 측면 주택의 주민은 열공급중단수속을 한후 이듬해에 1층이나 웃층, 량 측면 주택의 좌우,상하집 주민이 별다른 의견(열공급단위의 온도측정기록 또는 열공급비용환불증거를 기준)을 제기하지 않으면 열공급중단수속을 계속 할수 있으나 열공급온도에 영향을 준다고 의견을 제기하면 열공급을 중단할수 없습니다.열공급중단호는 의견을 제기한 이웃들한테서 동의서명을 받은후에야 열공급을 계속 중단할수 있습니다.열공급면적은 어떻게 계산하나요?물음: 저의 집은 건축면적이 85평방메터인데 열공급면적이 81.29평방메터에 달합니다. 열공급면적을 어떻게 계산하는지요?답: 주민호의 열공급면적은 주택건축면적(재산권면적)에서 실내와 격리된 베란다,창고, 난방시설이 없는 온돌방,복도,도관 면적을 떼낸후의 면적을 말합니다.차순희 기자\r\n\r\n            "},
{"title": "안도 특수군체 기본생활 절실히 보장", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-24 16:31:56", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/24/21_45913.html", "content": "\r\n              \r\n안도현에서는 도시농촌최저생활보장대상 분류정책을 진일보 보완하고 도시농촌최저생활보장대상 보조수준을 높여 특수군체들의 기본생활을 절실히 보장하고 있다.이 현민정국에서는 상급 해당문건정신과 안도현도시농촌최저생활보장사업의 실제와 결부시켜 “도시농촌최저생활보장대상 특수인원 분류보장실시표준 실시방안”을 제정하여 현 산하 “3무”인원, 80~89주세 로인, 1급중장애, 특수질병(1류, 2류) 등 4개류의 특수군체에 분류구조를 실시하기로 했다.“3무”인원은 현행 도시최저생활보장표준대로 전액의 보조금을 발급하는 기초에서 현행 보장표준의 100%로 분류보조한다.80~89주세 농촌최저생활보장로인은 인당 매달 50원의 생활보조금을 지급한다.1급중장애 도시최저생활보장대상은 현행 도시최저생활보장표준 차액보조금을 발급하는 기초에서 현행 도시최저생활보장표준의 60%로 분류보조한다.1류 특수질병은 현행 도시최저생활보장표준 차액보조금을 발급하는 기초에서 현행 도시최저생활보장표준의 80%로 분류보조하고 2류 특수질병은 현행 도시최저생활보장표준 차액보조금을 발급하는 기초에서 현행 도시최저생활보장표준의 60%로 분류보조한다.목하 안도현 특수군체는 664세대 686명, “3무”인원은 81세대 81명, 80~89주세 로인은 252세대 261명, 1급중장애자는 192세대 201명, 1류 특수질병환자는 36세대 38명, 2류 특수질병환자는 103세대 105명이다.분류보장을 실시하는것을 통하여 최저생활보장대상 특수군체의 보장 류형, 금액, 기한과 조건에 정책적인 규정이 있게 되였고 동시에 구조보장에서 동태관리가 늘어났고 사회구조금이 더욱 효과적으로 사용하게 되였다. 그리고 특수한 최저생활보장대상을 종류에 따라 상대적으로 구조하게 되였기에 최저생활보장대상 분류구조는 보다 인성화되였다.채춘희 기자\r\n\r\n            "},
{"title": "훈춘시사법국 “전민 법률학습” 분위기 형성", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-23 07:56:54", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/23/21_45900.html", "content": "\r\n              \r\n훈춘시사법국에서는 “6.5”법률보급사업가운데서 사회법률보급자원을 부단히 발굴정비하여 군중을 발동하여 전민이 법률을 학습하는 법률보급의 새로운 길을 모색하였다.민간과외문예단체자원을 정비하여 법률보급소분대를 구성하고 다양한 형식으로 법률보급사업을 진행하였다.신시대, 진달래, 경극표우회, 소백화 등 민간과외문예단체와 류동방영대 등 민간과 전업예술단체를 문예법률보급대오로 삼아 농촌, 사회구역, 림구, 군영, 변경 등지에 심입하여 법률선전 문예공연, 영화 등을 260여차 진행하고 선전자료 20만부 발급하였으며 현지의무법률자문 법률자문해답 8000여인차 진행하였다.법치문화사회구역, 법치문화향촌, 법치농가원 등 건설활동을 기반으로 삼고 법치문화교양기지건설사업을 완벽화하였다.법치문화장랑, 법제교양기지를 건립하고 5만원을 투입하여 매개 향진, 가두, 사회구역에 법률보급 선전란을 통일적으로 제작하고 매개 촌조, 주민아빠트의 고지란을 리용하여 군중들의 법률학습진지로 하여 인민조정원들이 전문적으로 책임지고 정기적으로 법률지식을 게재하도록 하였다.정법 혹은 교원 사업에 종사한 경험이 있는 교사자원력량을 정비하여 강사단대오를 건립하여 매개 강사가 법률을 선전강의하고 매개인이 한개 부문 혹은 한개 단위를 책임지는 형식으로 법률보급강사단 성원들을 조직하여 기관사업단위, 기업소, 학교, 농촌, 사회구역에 심입하여 법률법규를 강의하여 법률보급사업의 맹점을 없애버렸다.박득룡 기자\r\n\r\n            "},
{"title": "화룡 가을철삼림방화 강화", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-24 16:30:12", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/24/21_45911.html", "content": "\r\n              \r\n화룡시에서는 가을철 삼림방화사업을 강화하고있다.이 시는 우선 선전발동사업을 강화하고있다.삼림방화채색기,구호,선전차,시텔레비죤방송프로 등 형식을 통하여 선전을 강화, 이미 20여차의 선전활동을 진행하였다.삼림방화선전차는 매일 중점구역과 산구산재지역을 순라하면서 군중들에게 방화경종을 울려주고있다.투입을 늘이고 과학적예보,예방시스템을 구축하고있다.올해 삼림방화사업에 500여만원의 자금을 투입하였다.100여만원을 투자하여 투도진 장인촌부근에 새롭게 료망대 한개를 건설하고 료망대로 통하는 도로건설도 완공하였다.그리고 원유의 7개 료망대도 전부 다시 수건하여 료망원들의 사업환경을 개선하였다. 기상부문,삼림경찰지대, 화룡림업국,팔가자림업국 등 단위들과 협력하여 삼림방화협력기제와 무선전통신망을 건립하여 가을철삼림방화사업에 튼튼한 토대를 닦아 놓았다.층층히 삼림방화사업감독관리사업을 강화하고 불씨관리를 강화하고있다.시지도부에서는 27명 시급지도일군들이 각 구역을 도맡는 책임제를 실시, 이들은 각 진,각 림산작업소들에 심입하여 감독관리를 강화하고있다.올해까지 630명의 전직호림원을 배치하였다.전문진화대오건설을 강화하고있다.이 시에서는 원유의 두개 전문진화대오의 토대우에서 올해 새로 류동림산작업소에 20명으로 구성된 진화대오를 설립하여  변경지역의 활화기능을 가강하였다.한편 각 진,각 림산작업소에 200여명의 진화대오를 조직하였다.조창호 기자\r\n\r\n            "},
{"title": "길림성 지난해 2700명 대졸생 창업", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-01-22 15:21:18", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-01/22/21_45822.html", "content": "\r\n              \r\n길림성인력자원사회보장청은 우리 성에서 대학교 졸업생들의 창업과 취업에 대한 지속적인 지원을 강화한데서 2012년 한해동안 2700명에 달하는 대학졸업생들이 성공적으로 창업을 실현했다고 밝혔다.길림성에서는 이 몇년간 대학교와 과학연구단위, 개발구, 산업단지 등에 의거해 전 성 각지에 대학생창업센터를 설립하고 기업의 초기설립에서부터 공상, 세무 그리고 자금 등 여러 면에서 대졸생들의 창업에 혜택을 부여하고 애로사항을 해결해주었다.목전 길림성에는 도합 58개에 달하는 대학생창업센터가 있으며 루계로 4500여명의 대졸생들이 이곳에서 자신의 창업꿈을 실현했다.동시에 길림성에서는 귀향 농민공들의 창업활동에 대해서도 여러가지로 지원책을 마련, 목전 전 성에는 135개에 달하는 농민공 창업기지가 있는데 3만명이 이곳에서 창업을 실현하고 23만명에 달하는 일군들이 취업을 해결했다. 중국길림넷  \r\n\r\n            "},
{"title": "백성열선", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-07 16:34:36", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/07/21_45853.html", "content": "\r\n              \r\n개인주택 열공급면적 계산방법은?문: 개인주택은 열공급면적에 따라 비용을 납부한다고 하는데 열공급면적을 어떻게 계산합니까? 화장실과 주방도 함께 계산하는지요?답: 연길시가스열공급관리판공실에서 료해한데 따르면 개인주택의 열공급면적 계산방법은 다음과 같습니다. 열공급면적은 해당 주택의 건축면적에서 칸막이 베란다, 칸막이 저장실, 난방이 없는 방, 난방이 없는 계단 및 도관사이의 면적을 감하고 남은 면적입니다. 화장실과 주방의 면적은 열공급면적에 속합니다.보장성주택을 신청하려면?문: 훈춘시의 보장성주택 신청조건에 대해 문의하려고 합니다.답: 훈춘시건설국에서 알아본데 의하면 훈춘시에서는 렴가임대주택과 공공임대주택 두가지 보장성주택이 있습니다. 렴가임대주택 신청조건은 다음과 같습니다. 첫째, 본지 도시호구여야 합니다. 둘째, 최저생활보장 자격을 취득한지 6개월 이상 되여야 합니다. 셋째, 주택이 없거나 거주면적이 14평방메터 이하여야 합니다. 공공임대주택 대상은 다음과 같습니다. 1. 외래로무일군. 2. 본시 기업, 사업 단위에서 대외로 초빙한 우수기술인원. 3. 본시로 돌아와 취직한 대학생.분실한 운전면허증을 사용할수 있습니까?문: 운전면허증을 분실하여 재발급 받았습니다. 얼마전 분실했던 운전면허증을 다시 찾았는데 해당 면허증은 사용이 가능합니까?답: 룡정시공안국 교통관리대대에서 료해한데 따르면 운전면허증을 재발급 받았을 경우 증건내의 칩번호가 개변됨으로 원 운전면허증은 페기됩니다. 다시 찾아도 사용이 불가능합니다.리호 기자\r\n\r\n            "},
{"title": "돈화림구 화재진화훈련 진행", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-07 16:26:20", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/07/21_45852.html", "content": "\r\n              \r\n건조한 가을철 화재에 대한 안전의식을 높이고 화재 발생시 체계적인 역할분담을 신속히 이루기 위하여 지난달 27일 돈화시 림구(林区)에서는 헬기, 삼림소방차, 고압물총 등 장비를 동원하여 건국이래 우리 성에서 진행된 화재진화훈련중 최대규모의 훈련을 진행하였다.훈련은 현장의 실제 상황에 따라 가상의 화재구역 2곳과 19개의 발화지점에서 화재가 발생했다는 씨나리오에 따라 소방병이 Mi-8헬기로 화재지점부근착지로부터 시작 되였는데 착지와 함께 통신병이 종합지휘차량을 리용하여 화재장소부근에 통신시설을 가설하고 위성과 데이터교환을 진행, 영상전송을 시작하였다. 이어 제반 상황에 근거하여 진화작업이 시작되였는데 여러 진화방법에 따라 진화가 진행되였다.이처럼 삼림화재의 실제상황을 그대로 재현한 훈련은 헬기 4대, 삼림소방차량, 소화펌프, 소화물대포, 풍력소화기, 풍수혼합소화기 등 700여대의 장비와 함께 600여명의 소방대원이 투입되여 실전을 방불케 하였다.또한 이날 훈련에는 새로운 소화장비들이 선보이기도 하였는데 Ka-32헬기는 5톤의 물을 뿌려 500평방메터를 순식간에 진화할수 있다. 또한 삼림소방차는 3.1톤의 물을 초당 2.5리터의 속도로 25메터밖에서 진화할수 있을뿐만아니라 소택지, 사막, 산지 등 복잡한 지형에서 이동이 가능하다.정은봉 기자\r\n\r\n            "},
{"title": "백성열선", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-09-26 14:45:39", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-09/26/21_45837.html", "content": "\r\n              \r\n양로보험료납부중지하려면?문: 생활이 어려워 양로보험료납부를 중지하려 하 는데 가능한지요? 전에 이미 납부한것은 어떻게 처리하게 됩니까?답: 연길시인력자원및사회보장국에 따르면 양로보험료납부를 중지할수 있습니다. 고객의 구좌를 남겨두기에 앞으로 생활형편이 나아지면 계속 납부할수도 있습니다. 만약 중지한다면 이미 납부한것은 본인이 퇴직한후에 되돌려드립니다.국적 고쳤을 경우양로보험금을 향수받을수 있는지요?문: 양로보험료를 14년간 납부해 명년이면 양로대우를 받게 되는데 만약 국적을 고치면 양로보험금을 여전히 향수받을수 있나요?답:  만약 이미 타국 국적을 취득했을 경우 양로대우를 받을수 없습니다. 이미 납부한 양로보험금을 되돌려받으려면 타국의 정착거주증명서를 소지하고 보험부문에 보험금을 돌려받는 수속을 해야  합니다. 그러면 지불한 양로보험금 전액을 돌려받을수 있습니다.양로보험금 15년만납부하면 되나요?문:저는 올해 35살인데 이미 양로보험료를 10년간 납부했습니다. 이제 5년만 내고 더 납부하지 않아도 됩니까?답: 연길시인력자원및사회보장국에 따르면 양로보험료를 15년 이상 납부해야 한다는 규정에 따라 이제 5년만 더 납부하면 앞으로 정년퇴직년령에 도달했을 때 상응한 퇴직금을 받을수 있습니다. 하지만 납부한 금액, 년한 등 다방면을 고려하여 퇴직금액을 결정하기에 15년만 납부하지 말고 될수 있으면 정년퇴직년령이 될 때까지 납부하면 향후 퇴직금액이 더 많다고 합니다.최미란 기자\r\n\r\n            "},
{"title": "첫 연변지체장애인경기대회 개최", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-09-27 10:21:47", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-09/27/21_45838.html", "content": "\r\n              \r\n26일, 주지체장애인협회 2013년 회원대회 및 첫 연변지체장애인경기대회가 연길 백석 5.1료양원에서 진행됐다.이날 주지체장애인협회는 협회에서 회원제를 실시할데 대해 선포한후 올해 새 리사회와 리사단을 선거하고 올해 사업에 대해 총화했다.알아본데 의하면 주지체장애인협회는 올해 여러가지 빈곤부축활동을 벌려 빈곤한 장애인가정들이 생활구조, 의료구조, 교육구조를 받게 하고 장애인등산팀에 이어 장애인소프트파워공팀, 장애인합창단, 장애인휠체어무용팀을 무어 장애인들의 문화체육생활을 풍부히 하였으며 첫 연변장애인우수문학작품활동을 벌려 장애인들의 문학창작열정을 크게 불러일으켰다.이날 주내 각지에서 온 200명 되는 지체장애인이 8개 조로 나뉘여 삼륜차기교시합, 휠체어시합, 좌식바드민톤, 좌식배구시합 등 11가지 경기를 벌려 화합과 우의의 장을 만들었다.차순희 기자\r\n\r\n            "},
{"title": "이번 주 기온 높고 강수 정상", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-09 09:03:35", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/09/21_45854.html", "content": "\r\n              \r\n8일, 주기상국의 예보에 의하면 이번 주 우리 주는 기온이 좀 높고 강수가 정상일것이라 한다.한주동안의 자세한 온도는 9일에 섭씨 4~19도, 10일에 섭씨 6~21도, 11일에 6~17도, 12일에 섭씨 3~15도, 13일에 섭씨 3~18도이다. 그중 7일과 11일에 적은 비가 있고 11일 비가 내린 뒤 기온이 떨어지는 동시에 편서대풍이 불것이라고 한다. 전 주의 평균기온은 섭씨 10도이고 평년 동시기보다 섭씨 0.5도 좌우 높으며 전 주의 평균총강수량은 5~8밀리메터로 례년 동시기와 맞먹는다.주기상국의 기상예보원은 11일에 우리 주에 보편적으로 적은 비가 있고 비가 끊은후 기온이 떨어지는 동시에 4~5급의 편서풍이 부니 시민들은 주의를 돌리고 12일, 13일 아침에 우리 주의 대부분 지역에 서리가 내릴것이므로 농작물과 공예작물의 서리피해방지작업도 잘해야 한다고 전했다.현희 기자\r\n\r\n            "},
{"title": "량호한 열공급환경 구축 요청", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-09 09:36:33", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/09/21_45856.html", "content": "\r\n              \r\n연변거영물산유한회사에서 생산하는 온열관제품 관련 기사가 보도된후 수많은 사람들이 본사에 전화를 걸어 연변거영물산유한회사의 전화번호를 문의하고있는데 그 내면을 들여다보면 열공급에 대한 불만이 깔려있는것 같다.사실 열공급은 겨울철에 시민들이 가장 관심하는 문제이다. 집중열공급을 하면서부터 지금까지 열공급미달로 인한 질타가 계속 뒤따르고있다. 열공급이 제대로 안되는 일부 지역은 몇년간을 떠들어왔지만 소용이 없다 한다.열공급미달로 애간장을 태우는 시민들은 스스로의 해결방법을 생각하는것도 가히 리해할만도 하다.이런 마당에 다른 기계장치 없이 전기로 난방관 자체를 압력밥솥 원리로 발열시키는 온열관제품이 출시되여 소비자의 주목을 받는것이 당연한 일이다.현재 열공급에 문제가 많고 열공급가격도 인상한 마당에 일부 시민들은 불가피하게 새로운 선택을 할수밖에 없다. 10월 20일부터 이듬해 4월 20일까지 근 6개월 열공급을 하는데 열공급사용면적이 100평방메터일 경우에는 3100원의 난방비를 납부해야 한다. 이만한 돈을 내고도 실내온도가 보장되지 않는다면 전기를 사용하는 온열관제품을 사용하는것이 낫다는 판단이다. 온열관제품을 사용할 경우 3100원을 6개월로 나누어 달마다 500여원의 전기세를 낸다 해도 집안의 열을 자유자재로 조절할수 있어 많이 경제적이라 한다.열공급문제가 정상화되지 않는다면 시민들의 선택은 달라질수밖에 없다.열공급회사의 독주는 더는 없다. 열공급시장은 열공급회사의 독점물이 아니다. 존재문제해결과 소비자 불만 해소에 전력하여 량호한 열공급환경을 구축하지 못한다면  시장경제에서 점차 기반을 잃어가게 될것이다. 박정일 기자\r\n\r\n            "},
{"title": "연변도서관 “전국우수사회과학보급기지”로", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-10 09:15:20", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/10/21_45860.html", "content": "\r\n              \r\n일전에 개최된 전국사회과학보급 및 리론연구와 경험교류회에서 연변도서관은 영광스럽게도 “전국우수사회과학보급기지”라는 영광을 지니게 되였다.다년간 연변도서관은 사회과학보급시범기지사업을 적극 강화했다. 사회과학보급에서 자체우세를 충분히 리용하고 여러 면의 적극성을 발동하고 효과적으로 자원을 통합하여  활동 내용, 형식을 혁신함과 동시에 연변문화자원을 발굴하고 사회과학보급과 문화자질교양의 시야를 넓혀 도서관사업의 발전을 촉진했으며 따라서 우리 주 사회과학보급사업을 추동하고 연변사회과학사업을 번영시키는데 적극 공헌했다.특히 연변도서관이 성 및 주 사회과학보급기지로 된 1년간  유명한 전문가, 학자를 조직하여 6차례의 잠재력발굴, 10차례의 심리강좌, 30차례의 독서 및 사회실천주제활동을 조직했으며 수혜자는 5800여명에 달한다. 중앙인민방송국, 연변인민방송국과 손잡고 “1대1교양”프로와 심리생방송프로를 꾸렸다.또 심리전문가들을 조직하여 연변무장경찰과 통화, 백산 공안변방지대에서 심리골간업무강습반을 조직했고 모 부대 2000명 장병을 위해 심리상담을 하여 이들의 심리장애를 해소해주었으며 훈춘시공안국 1000여명 경찰을 위해 4기의 “행복강좌”를 조직했다.그리고 연길시 중, 소 학교 3000여명 학생과 학부모를 위해  자녀교양특강을 조직했다.기층문화건설을 힘있게 추동하고 군중문화생활을 풍부히 하기 위해 사회구역, 농촌, 림구, 부대 등지에 27개의 기층도서류통(봉사)소를 건립했으며 년류통도서는 2만여권에 달하며 연인수로 10만명의 군중이 혜택을 보았다.연변도서관 김용진관장은 “전국우수사회과학보급기지”의 영광을 지닌데 힘입어 향후 사회과학선전보급의 경로, 무대, 방식, 방법 혁신에 더욱 힘써 사회과학지식선전보급사업에 더욱 매진하여 과학보급에서의 브랜드를 구축하고 보다 많은 대중들의 수요를 만족시킬것이라고 표했다.채춘희 기자\r\n\r\n            "},
{"title": "군중사업 “전용렬차” 주민행복 나른다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-10 09:03:13", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/10/21_45855.html", "content": "\r\n              \r\n연길시 북산가두 단영사회구역의 민방아빠트 5, 6호 건물은 2002년에 준공됐는데 여러가지 원인으로 인해 이 두 건물에 거주하고있는 90여세대 주민들은 여태껏 가옥소유증을 받지 못했다. 몇년이 지나도 문제해결에 기미가 보이지 않자 주민들은 집단신소할 계획을 세웠고 이러한 움직임을 제때에 발견한 이 사회구역 사업일군들은 주동적으로 주민들을 찾아가 정황을 료해하고 그들의 의견, 건의를 집중정리하여 관련 부문에 제출했다. 끈질긴 노력을 거쳐 올해 8월, 사회구역 주민들은 사회구역으로부터 문제를 꼭 해결할것이라는 해당 부문의 대답을 받았고 이번달안으로 가옥소유증을 받게 된다.이 사회구역 당지부 서기 왕숙청은 “적지 않은 군중들이 기관부문의 직능에 대해 료해가 부족하고 신소의 범위와 접수부문을 정확히 알지 못하기에 시간과 정력을 랑비할뿐만아니라 그 과정에서 사회모순이 더욱 루적될수 있다”고 말했다.알아본데 따르면 이 사회구역은 군중사업을 잘하는것을 기층사회에 대한 당의 영향력을 증강하고 사회구역군중이 당조직주위에 긴밀히 단합하는 토대로 간주하고 종합관리신소, 민생봉사, 군중사업 3개 사업소의 총괄적관리를 강화했으며 사업소 소장, 조리, 간사들은 매일 한시간 일찍 출근하고 늦게 퇴근하면서 군중의 수요를 료해하고 곤난을 제때에 해결해주었다.이 사회구역에서는 또 그물식디지털봉사플랫폼을 건설하여 군중과의 교류경로를 넓히고 사회구역의 봉사그물을 부단히 보완했다. 사회구역을 3개의 그물망으로 나누고 매개 그물망은 6~7명의 사업일군으로 구성됐으며 그물망구역에서 발견한 모든 사무는 해당 구역내의 사업일군이 해결하고 해결이 어려운 문제는 매주 월요일에 소집되는 회의에서 회보하도록 했다. 이러한 조치는 사업일군이 군중을 위해 복무하는 종합능력을 제고하는 동시에 군중의 실제문제를 해결하는 능률을 대폭 제고했다.또한 기층조직건설을 강화하고 당원을 조직하여 각종 군중복무활동을 전개했으며 “조화연길시민대강당”활동을 계기로 퇴직한 교원들을 초청하여 “모순해결 조화추진, 곤난해결, 문명추진”의 주제를 둘러싸고 강연하도록 했다. 이 사회구역은 획득한 모든 성과를 민생사업에 재투입했으며 록화면적을 20%로부터 40%로 제고시키고 두개 소구역의 도로를 보수하고 가로등을 보수, 교체했다.그리고 전통미덕교양과 결부하여 무용, 쾌반, 소품 등 문예종목을 만들고 각종 담체를 리용하여 사회구역 “이웃”문화를 적극 제창함으로써 사회구역의 응집력을 강화했다.김군 기자\r\n\r\n            "},
{"title": "안도 양로보험 우대정책 적극 시달", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-10 09:14:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/10/21_45857.html", "content": "\r\n              \r\n안도현에서는 양로보험 우대정책을 적극 시달하고있다.안도현취업봉사국에 따르면 무릇 안도현에서 도시에 살고있는 개체경영에 종사하는 인원, 비전일제업종 종사인원 및 령활적으로 취업한 농촌주민들가운데서 년령이 만 16세를 넘는 인원들은 자원적으로 기업직원 기본양로보험에 가입할수 있다고 한다.한편 올해 보험료는 고, 중, 저 3개 등급으로 나뉘는데 각기 4791원, 3832.8원, 2874.6원이다. 보험가입인원가운데서 남성은 만 60세, 녀성은 만 55세에 도달되고 루계로 보험료를 15년 이상 납부한 인원은 규정에 근거하여 양로보험대우수속을 밟고 달마다 기본양로금을 수령할수 있다.현진국 기자\r\n\r\n            "},
{"title": "백성열선", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-10 15:00:28", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/10/21_45863.html", "content": "\r\n              \r\n부친의 병치료에 공적금을 인출할수 있나요?문: 아버지가 8월 판막교환수술을 했습니다. 아버지의 공적금을 인출할수 있나요? 어디에서 취급할수 있나요? 저의 공적금과 아버지의 공적금을 동시에 인출할수도 있나요?답: 종업원 혹은 종업원의 배우자, 부모, 자녀가 중대질병(“중대질병보험의 질병정의사용규범”에 포함된 질병)에 걸렸을 경우 공적금을 인출할수 있습니다. 주급 혹은 주급이상 병원에서 내린 중대질병 “진단증명”, 현(시)급이상 사회의료보험기구에서 발급한 “의료보험결산서”, 현(시)급이상 사회의료보험기구에서 인정한 “거액의료보험배상청구계산서” 혹은 최저생활보장증을 제출해야 하며 인출금액은 본인이 부담해야 하는 부분의 금액입니다.본인과 아버지의 공적금을 인출한 총액이 본인이 부담해야 하는 비용을 초과하지 않으면 됩니다. 이 업무는 공적금납부소재지에서 신청할수 있습니다.지난해 사용중단신청을 한 열공급을 회복하려면?문: 지난해 열공급 중단신청을 했는데 올해 회복하려 합니다. 어떻게 취급해야 하나요?답: 열공급회복수속 역시 소속열공급단위에서 취급합니다. 지난해의 열공급중단협의서 혹은 난방비납부통지서(사용호번호가 반드시 있어야 함)를 소지하고 열공급회사비용납부처를 찾아 열공급회복수속을 하고 난방비를 납부하면 열공급을 회복할수 있습니다.연길시 외동자식결손가정이라면 어떤  보조가 있는지요?문: 외동아들이 얼마전 병으로 돌아갔고 저희 부부 모두 퇴직했습니다. 연길시는 이 경우에 어떤 정책이 있는지요?답: 도시 향진과 농촌 외동자식 사망 혹은 상하거나 병들거나 장애가 있을 경우 재생육하지 않았거나 자녀를 입양하지 않은 가정의 부부는 다음과 같은 조건을 동시에 갖추어야 합니다.1. 1933년 1월 1일 이후 출생해야 한다.2. 안해의 나이가 49주세가 넘어야 한다.3. 자녀 한명만 생육했거나 자녀 한명만 합법적으로 입양했어야 한다.4. 현재 살아있는 자녀가 없거나 외동자식이 법에 따라 장애(상하거나 병들거나 장애정도가 3급 혹은 3급이상에 도달해야 한다)로 판정되여야 한다.매년 1월 15일전 호구소재지의 사회구역 혹은 촌에서 신청할수 있습니다.한옥란 기자\r\n\r\n            "},
{"title": "화변기 VS 양변기, 어느쪽 선호할가?", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-10 14:58:22", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/10/21_45858.html", "content": "\r\n              \r\n국경절련휴기간인 6일, 연길시 모 상가의 녀자화장실앞에는 여러명의 사람들이 줄을 서서 차례를 기다리고있었다. 화장실에는 여섯칸이 있었고 이중 세칸은 화변기(蹲便器), 나머지 세칸은 양변기（座便器） 표식을 달았는데 대부분 화변기 앞에 줄을 섰다.한곳의 문명정도를 평가하려면 그곳의 화장실을 보면 알수 있다는 말이 있다. 그만큼 화장실은 사람들의 생리수요를 해결할뿐만아니라 문명척도를 가늠하는 사명도 짊어지고있다. 그래서인지 요즘 연길시의 적지 않은 고급호텔, 식당 지어 대형슈퍼마켓에도 양변기가 설치돼있다.연길시의 한 4성급호텔의 해당 책임자에 의하면 급별이 있는 호텔에는 양변기를 설치하는것이 관례로 돼있으며 또한 국제화와 궤도를 같이해 장애인, 임신부, 로인 및 국외고객들의 사용수요를 만족시킬수도 있다고 설명했다. 이 책임자는 화변기에 비해 양변기는 냄새가 적고 깨끗해보이며 일종의 품위 상징으로 호텔이 더욱 고급스러워보이기때문이기도 하다고 덧붙였다.그러나 실제 우리 주변의 시민들에 대해 조사한 결과 80%에 달하는 사람들은 공공장소의 화장실에 양변기와 화변기가 있을 경우 화변기를 리용한다고 주저없이 답했다. 화변기는 쭈그리고 앉아 일봐야 하기에 힘들지만 그래도 얼굴도 모르는 낯선 사람들의 피부가 시트에  닿은 양변기에 비해 위생적이고 안전할것 같다는것이 이들의 보편적 생각이였다.실제로 공중화장실에 양변기밖에 없을 경우 상당수의 녀성들은 위생안전을 위해 갖은 방법과 수단을  동원하기도 한다. 회사직원 조정애(29살)양은 공중화장실 양변기를 사용할때에는 시트에 피부가 닿지 않도록 기마자세를 취하는데 하이힐을 신은 날에는 중심을 잡느라 난감할 정도로 힘들지만 어쩔수 없다고 했다.공중화장실의 양변기 사용시에 시트에 화장지를 두텁게 깔고 리용하는 시민들도 적지 않았다. “뭐 그리 깔끔을 떠느냐고 반문할수 있겠지만 변기속이 아닌 시트에도 배설물들이 튀여있는걸 목적한적이 한두번이 아니기때문에 변기 시트가 아무리 깨끗해보여도 어쩐지 찝찝하고 각종 세균들이 상기된다”고 40대 되는 한 녀성은 휴지를 손에 몇벌 감은채 화장실에 들어가면서 말했다.또 어떤 사람들은 양변기 시트를 올린 뒤 신발을 신은채로 양변기에 올라가 쪼그려앉아 일을 보는 경우도 적지 않다. 이들은 공중화장실의 양변기 시트에 직접 앉았다가 자칫 피부병이나 기타 질병에 걸릴수 있다는 뉴스를 접했기때문에 부득이 상기와 같은 방법을 쓰고있다고 고충을 털어놓았다.연길시의 많은 녀성시민들은 양변기사용은 인성화의 큰 진보로 가정에서 양변기를 사용하면 많이 편리하고 위생적이지만 공중화장실에서는 아직 적합하지 않다고 했다. 그러면서 연길백화와 같은 경우 층마다 녀자화장실에 15개 칸이 있는데 이중 1칸만 로약자, 장애인들을 위한 양변기이고 그외 14칸은 모두 화변기여서 고객의 수요를 잘 만족시키고있다면서 공중화장실에 변기를 설치할때 화변기와 양변기를 일정한 비례로 설치하는것이 바람직하다고 했다.최미란 기자\r\n\r\n            "},
{"title": "생태건설시범구 창조활동 질서있게 추진", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-11 09:20:49", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/11/21_45862.html", "content": "\r\n              \r\n국가급 생태 향, 진 9개관련 사업 전 성 앞자리우리 주 생태건설시범구 창조활동이 각 현,시 환경보호부문의 공동한 노력하에 질서있게 추진되고있다.현재 우리 주에서 돈화시 대석두진, 연명호진, 관지진, 화룡시 투도진, 훈춘시 영안진, 도문시 량수진, 안도현 석문진, 송강진, 룡정시 삼합진 등 9개 진이 국가급 생태진 칭호를 수여받았고 안도현 만보진 홍기촌이 국가급 생태촌 칭호를 수여받았다. 그리고 돈화시 앵목진, 훈춘시 경신진, 춘화진, 룡정시 덕신향, 화룡시 숭선진, 왕청현 배초구진, 연길시 삼도만진 등 7개 향, 진이 성급 생태 향, 진 칭호를 수여받았고 화룡시 동성진 광동촌, 화룡시 팔가자진 하남촌, 룡정시 삼합진 삼합촌, 훈춘시 양포만족향 양목림자촌, 연길시 소영진 하룡촌, 왕청현 배초구진 서성촌, 안도현 신합향 청구자촌, 안도현 이도진 장승촌 등 8개 촌이 성급 생태촌 칭호를 수여받았으며 260개 촌이 주급 생태촌 칭호를 수여받아 전 성 앞자리를 차지하고있다.이외 우리 주에서는 올해에 또 4개 향, 진과 6개 촌이 국가급 생태 향, 진, 생태촌 관련 전문가현지심사검수에 통과되여 이미 국가환경보호부에 보고되였으며 11개 향, 진과 8개 촌이 성급 생태 향, 진과 생태촌 관련 전문가현지심사검수에 통과되고 39개 촌이 주급 생태촌 칭호를 수여받았다.특히 생태건설시범구 창조활동에서 룡정시는 “높은 기점에서 생태룡정을 건설하고 높은 표준으로 생태도시를 건설”하는것을 목표로 일련의 생태도시건설사업을 전개하여 국가급 생태도시건설에 튼튼한 토대를 닦아놓았다. 2011년에 룡정시정부는 상급에 정식으로 국가급 생태도시를 건설할데 관한 신청을 제출했으며 2012년 5월 4일에 성환경보호청에서는 이를 비준했다. 룡정시의 “생태도시건설전망계획”은 2012년 11월 2일에 성급 전문가론증에 통과되고 당해에 시인대 비준을 거쳐 실시되였다. 지금 룡정시의 국가급 생태도시건설사업은 질서있게 추진되고있다.윤녕 기자\r\n\r\n            "},
{"title": "주우수물업관리소구역 선정", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-11 09:23:59", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/11/21_45864.html", "content": "\r\n              \r\n연길시의 빈하가원소구역(연변청신물업관리유한회사), 풍엽원소구역(연변천우물업관리유한회사) 등 주내 11개 주택소구역이 2013년 주우수물업관리주택소구역으로 명명됐다.주주택및도시농촌건설국에서는 “연변물업관리주택소구역고찰 표준 및 평의 세칙”에 근거하여 물업관리전문가평의소조를 설립하고 연길시, 돈화시, 룡정시, 도문시, 왕청현, 훈춘시 등 6개 현, 시의 주택물업관리소구역에 대해 현지고찰을 진행한 뒤 엄격한 평의를 거쳐 11개의 주택단지를 주우수물업관리주택소구역으로 명명했다.료해한데 의하면 현재 우리 주의 주택면적은 5460만평방메터이며 그중 전문물업관리를 실시하는 주택소구역면적은 1750만평방메터에 불과하다. 비록 주적으로 196개의 물업봉사기업이 있지만 많은 주택소구역의 물업관리는 주민들의 기대에 미치지 못하고있는 상황이여서 우수전형을 통한 자질제고가 필요한 때라고 주주택및도시농촌건설국에서 지적했다.박정일 기자\r\n\r\n            "},
{"title": "룡정 “온난주택공사” 적극 추진", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-11 09:30:11", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/11/21_45865.html", "content": "\r\n              \r\n룡정시의 “온난주택공사”가 지난 2년간의 노력을 거쳐 도시의 형상과 군중의 생활질을 대폭 제고시킨데 이어 올해에도 낡은 주택에 “따뜻한 옷”을 입혀주고 “관망개조공사”를 통해 낡은 주택에 “새로운 혈관”을 교체해주고있다.룡정시의 “온난주택공사”는 낡은 주택, 온돌층집, 빈집, 주택사이 간이건물 등에 대한 보수개조가 포함되는데 온돌층집개조는 “온난주택공사”의 중점이기도 하다. 2년간 룡정시는 도합 230채의 주택을 개조해 개조면적이 85만 9000평방메터에 달했는데 수혜받은 주민이 1만 97호에 달한다.그중 총투자가 1198만원에 달하는 온돌층집개조는 79채 온돌층집, 3280호 주민이 포함되고 개조면적이 16만 4000평방메터에 달하는데 이는 “온난주택공사”면적의 20.3%를 차지하며 시구역 온돌층집의 95% 이상을 차지한다.소개에 따르면 올해 룡정시는 36만평방메터의 온난주택개조를 완수하게 되는데 개조조건에 부합되는 온돌층집은 전부 개조하며 10월까지 전반 개조공사를 마무리지을 예정이다.또한 “온난주택공사”에 편입된 주택중  낡은 주택들의 열공급도관이 로화된 실제로부터 출발하여  지난 2년간 36킬로메터의 관망개조를 완수한데 이어 올해 21.6킬로메터의 열공급도관을 개조할 예정이며 현재 근 90%를 수행했다.김군 기자\r\n\r\n            "},
{"title": "수감인원 권익보장에 진력", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-11 09:43:30", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/11/21_45867.html", "content": "\r\n              \r\n화룡시인민검찰원 간수소검찰과에서는 지난해에 새롭게 반포된 형사소송법의 새로운 법률내용을 참답게 학습, 관철하여 사회의 높은 평가를 받고있다.이들은 새로운 형사소송법에 근거하여 수감인원들에 대한 수감필요성조사가운데서 새로 수감된 염모가 학교를 다니는 딸의 유일한 부양인이라는 정황을 료해하게 되였다. 동시에 사건처리부문들로부터 염모의 사건은 일반적 위법범죄에 속하고 강제조치를 변경해도 사회에 위해성을 끼치지 않는다는 정황도 료해하게 되였다.이 과에서는 새로운 형사소송법 제72조의 해당 규정에 의하면 염모는 수감필요성이 없으며 강제조치를 가히 변경할수 있다고 인정하고 그를 규정된 거주지에서 감시를 받으면서 거주할수 있도록 건의를 제출하였다. 정찰기관에서는 이 과의 건의를 채납하여 염모에 대한 강제조치를 지정, 진 거주지에서 감시를 받으면서 거주할수 있도록 하였다. 그리하여 염모의 딸은 정상적으로 계속 등교할수 있게 되였다.새로운 형사소송법에 근거하여 필요시 감독하에서의 강제의료절차를 실시하고있다.간수소감찰과에서는 정상적인 순찰가운데서 고의살인혐의로 새롭게 수감된 김모의 행위가 이상함을 발견하였다.하여 진일보로 김모의 개인정황에 대한 재심사사업을 진행하였는데 그가 두 손을 떨고 눈길이 멍청하며 언어를 류창하게 구사할수 없음을 발견하였다. 함께 수감된 인원들도 김모의 행위가 이상한데 가능하게 신경문제일것이라고 하였다.이 과에서는 간수소와 해당 사건처리부문에서 김모에 대하여 신경사법의료감정을 진행할것을 건의하였는데 감정을 통하여 김모가 정신병환자임을 초보적으로 인정하였다.김모는 고의살인혐의로 수감되였으며 인신위해성이 아주 크기에 계속 간수소에 수감하면 한 호실의 다른 수감인원들과 본인에게도 모두 위험을 조성할수 있었다.하여 이 과에서는 새로운 형사소송법 284조 제3항에 의하여 정찰기관에서 그에 대하여 림시적인 통제조치를 취할것을 건의하였다.정찰기관에서는 이 과의 건의를 채납한후 김모를 연변뇌과병원에 보내에 병원에서 관리하도록 하였다.최종검증을 거친 결과 김모는 형사책임을 감당할수 없는 정신병환자였다.그리고 새로운 형사소송법에 의하여 판결을 받은 범인들에 대한 법률문서들이 제때에 해당 부문에 송달되는 문제 등에 대한 통지도 제때에 내려보냄으로써 범인들의 합법적권익을 수호하고있다.조창호 기자\r\n\r\n            "},
{"title": "훈춘합작구 공공임대주택건설 순항", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-11 09:32:38", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/11/21_45866.html", "content": "\r\n              \r\n올들어 주출입경검사검역국 연길공항판사처에서는 일련의 조치로 물동량이 대폭 증가하고 6개의 항로를 늘인 상황에 적극 대처하여 대외통로의 원활함과 편리함을 확보하고 관련 봉사사업을 적극 추진하고있다.올해 연길공항은 연길로부터 부산, 대구, 청주, 제주, 울라지보스또크, 평양 등 항로를 새로 증설하고 매주 운항회수는 연대수로 72회에 달하며 야간운행은 79회로 매주 화요일, 수요일, 토요일에 있어 운행시간폭을 연장하였다. 2013년 6월초부터 8월말까지 출입국려객은 연인수로 13만 4427명으로 동기 대비 19.06% 증가하고 운항편은 696회로 지난해 동시기보다 21.55% 늘었으며 최고로 하루 16개 항공편에 려객은 연인수로 2000명에 달할 때도 있었다.주출입경검사검역국 연길공항판사처에서는 앞당겨 개입해 검사검역인력을 배치하여 실제문제를 해결했는바 올해에 항로와 운항회수가 많으며 림시항로경영단위가 많고 개통시간이 이른 등 특점에 근거하여 각 항공회사와 관련 부문에 심입하여 사전에 항로계획을 료해하고 적극적으로 조치를 취하여 증설항로의 감독관리사업을 전개하고 사업인원들은 매일 근 14시간씩 일하여 24시간 동안의 통관편리를 보장했다.또한 LED스크린과 포스터, 전단지 등 방식으로 려객들에게 필요한 수속과 주의사항에 대해 선전하고 법률규정에 따라 처리하지 않은 인원은 법률법규에 의거하는 전제하에 보완조치를 취하도록 도와줘  통관편리화를 실현해 려객들에게 편리를 제공했다.이외에도 집법절차를 엄격히 하고 사업경험을 총결지어 감독관리와 봉사수준을 제고하였는바 비행기안의 식단관리, 공기검사, 입국인원의 체온측정, 려객들의 소지품감독관리 등 사업강도를 높여 려객들의 식품안전을 보장하고 비행기의 정상적인 운행에 일조했다.주출입경검사검역국 연길공항판사처 리중주임은 “연길공항통상구는 검사검역의 국문제일초소로 앞으로도 엄밀히 국문을 지키고 엄격히 집법하며 열정적으로 봉사하여 지방경제의 발전을 위해 적극 공헌할것이다”고 밝혔다.현희 기자\r\n\r\n            "},
{"title": "성스러운 결혼식의 푸른 잎-화동", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-10 14:59:48", "img": "http://www.iybrb.com/soc/images/2013-10/10/20131010145946.jpg", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/10/21_45861.html", "content": "\r\n              \r\n결혼식, 성스러운 결혼행진곡에 맞춰 꽃주단을 제일 먼저 밟는 이는 주인공 신랑신부가 아닌 남녀화동이다. 신랑신부의 복장에 맞춰 턱시도와 드레스를 입거나 전통한복을 입은 대여섯살 좌우의 남녀화동 한쌍은 신인을 더욱 아름답게 받쳐주고 결혼식분위기를 더욱 화기애애하고 화려하게 만들어준다.화동은 과거 서양결혼식에서 반지를 전해주는 남자애 링베어러(Ring bearer)와 꽃을 뿌리는 녀자애 플라워걸(Flower girl)로부터 유래되였다. 화동이 뿌려주는 꽃의 의미는 신랑신부의 다산, 순수하고 변함없는 사랑을 의미하며 그 꽃을 신랑신부가 밟고 지나가면 그 의미가 지켜진다거나 신랑신부가 앞으로 살아가야 할 인생길이 축복으로 가득차고 향기로운 꽃처럼 달콤하고 아름답기를 기원하는 축복 등을 의미한다.화동을 찾는것도 일이라면 일이다. 요즘은 출산률이 낮아 집집마다 아이들이 귀하다. 그래서 화동을 할만한 나이가 되는 어린이가  없는 신인들은 화동을 찾는데도 신경을 써야 하는 실정이다. 지난해말 결혼식을 올린 전씨부부는 주위에 마땅한 아이가 없어 웨딩업체에 부탁하여 돈을 지불하면서 화동을 찾았고 올해 결혼식을 올린 김모부부는 지인이 아는 유치원선생님에게 부탁하여 화동을 겨우 찾았다면서 “화동은 꽃만 뿌리기에 남의 집의 얼굴 모르는 아이여도 괜찮다”는 생각을 보였다.“우리 딸애는 이번 국경절련휴기간 2번이나 꽃을 뿌렸어요.” 훈춘시에서 유치원을 다니는 딸애를 가진 리모는 아이한테 화동을 부탁하는 바람에 련휴기간 외지관광도 포기하고 세식구가 가까운 곳에 다녀왔다면서 “딸아이가 곱상하게 생겨서 어릴 때부터 화동부탁을 자주 받았어요. 그래서인지 성격도 활발하고 사람을 낯설어하지 않아요. 이젠 꽃뿌리는것이 전업일 정도이죠”라고 자랑했다.한편 결혼식장에서 하객들이 화동을 보는 재미 또한 쏠쏠하다.  결혼식장에서 름름하고 의젓하게 꽃을 제법으로 뿌리는 화동이 있는가 하면 신랑신부를 제치고 한참이나 앞서가며 꽃을 자기 머리우에만 뿌리는 화동도 있고 또 쭈뼛쭈뼛 부끄러움을 타며 엄마만 찾는 화동도 있어 결혼식의 또다른 볼거리가 되기도 한다. 연길시 모 유치원의 연명헌(6세)어린이는 4살 때 한복을 곱게 차려입고 친척결혼식에 화동으로 갔다가 울음보가 터져버려 결국 꽃을 뿌리지 못했던 “슬픈 추억”때문에 지금도 꽃을 뿌려달라고 하면 본인이 싫다고 거절한다고 한다.부모들의 립장에서는 아이가 화동을 맡는것을 기꺼이 반기는 경우가 많다. 아이가 많은 사람들앞에서 체험하고 단련할수 있는 기회이고 경사스러운 일에 신인을 축복해줄수 있는것도 좋은 일이기에 대부분 화동부탁을 흔쾌히 승낙한다.신인은 결혼식의 붉은 꽃이라면 화동은 푸른 잎이다. 결혼식 하객으로 참가한 당신, 화동들에게 눈길 한번 더 주고 박수 한번 더 쳐주는것은 어떨가?한옥란 기자\r\n\r\n            "},
{"title": "“국경절련휴, 이젠 다가오는게 두려워”", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-10 09:31:15", "img": "http://www.iybrb.com/soc/images/2013-10/10/20131010093040.jpg", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/10/21_45859.html", "content": "\r\n              \r\n국경절전부터 비발치는 청첩장 덕분에 올 국경절련휴는 수많은 사람들을 “주광족(周光族)”으로 만들었다.련휴기간 한주 내내 연길시 시가지 곳곳은 빠알간 고무풍선으로 장식된 결혼차량들로 진풍경을 이루었고 백산호텔, 국제호텔은 물론 혜영식당, 해주혼례청과 같은 비교적 작은 규모의 혼례청에서도 오래전부터 예약이 끝난 상황이였다.연길에 거주하는 최씨(28세), 한주 동안의 련휴 기간에 연길, 도문, 화룡 등 곳을 오가며 4차례의 결혼식에 참가하여 축의금을 전하느라 한달간의 월급을 바닥내고말았다. 그의 부모도 사정은 마찬가지이다. 친구들의 자식결혼식 참가차로 여러번 외지로 다녀오다가 감기몸살로 앓아누웠다고 한다.모 인터넷사이트에서 진행한 설문조사에 의하면 국경절기간의 결혼청첩을 1~2장 받은 사람이 86%를 차지하고 더러는 많게는 6~7개의 결혼통지를 받은 사람도 있었다.국경절기간에 결혼하는 신인들을 살펴보면 대부분은 외지에서 사업하고 고향에 돌아와 결혼식을 치르는 경우가 많다. 한주간의 련휴와 결혼휴가까지 예상하면 시간적으로 여유가 있어 국경절기간에 택일하면 최상의 선택이 아닐수 없기때문이다. 신인들에게는 더할나위없는 좋은 선택이겠지만 고향에 남아있는 사람들에게는 고민거리로 될수도 있다. 오래동안 기다리던 휴가인데 친구들의 결혼식때문에 발목을 잡혀 려행계획도 수포로 돌아간다. 다른 사람에게 축의금만 부탁해보내면 웬지 성의가 없어보여서 결국은 자신이 직접 결혼식에 참가한다고 한다.“친구들사이에 200원은 기본이고 막역한 사이이면 500원 지어 1000원씩 전하게 됩니다. 그리고 련휴때면 멀리 떨어져있어 자주 만나지 못하던 친구들도 만나다보니 련휴가 끝나기도전에 지난달 월급을 다 써서 부모님한테 손을 내밀수밖에 없습니다.” 회사일을 시작한지 3년째 되는 리모는 9월의 월급으로 받은 2800여원을 7일이 되기도전에 다 “탕진”했다며 말했다.이같은 최모나 리모와 같은 이삼십대 청년들의 “주광족”현상에 대해 전문가들도 이는 중국의 소비심리와 관련이 크다고 분석하고있다. 최근 들어 중국인의 특성이나 사회의 특성 그리고 사람들사이의 체면이나 비교심리가 어우러져 금전의 량으로 서로지간의 감정가치를 저울질하게 되기때문이다. 한편 이러한 가치표준의 작용으로 워낙 즐겁고 홀가분해야 할 명절은 이제 압력으로만  다가오고있다.  “국경절이 다가오는게 두렵다”고 불평까지 늘어놓는 우리 “주광족”들, 그 주인공들인 젊은층을 제외하고도 기성세대들 모두가 더욱 합리적이고 리성적인 인정소비문화를 이끌어나가야 할 시점이다.현희 기자\r\n\r\n            "},
{"title": "인재를 적극 활용해 대중문화창달에 최선을 다한다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-11 09:44:01", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/11/21_45868.html", "content": "\r\n              \r\n일전에 연변로년서화연구회는 화룡시에서 현지회의를 열고 자체의 인재우세를 리용하여 풍부하고 다채로운 활동으로 두가지 문명건설에 적극적인 기여를 한 화룡시로년서화연구회의 경험을 일반화하였다.화룡시로년서화연구회는 시문련산하의 한개 민간조직으로서 2005년에 건립되였는데 현재 60여명의 회원을 가지고있다.시지도부에서는 로년서화예술사업을 로년사업의 중요한 부분과 군중문화사업의 중요한 부분으로 간주하고 깊은 중시를 돌리였는데 활동장소제공,경비보장 등 사업을 잘하였다.시급지도간부들이 직접 활동에 참가하여 본을 보이고있는데 시정협 주석 추세호, 시정부 부시장 주웅도 등 지도간부들은 활동에 적극 참가하여 자기들의 작품을 선을 보였다. 올해에 세상을 뜬 명예회장이며 원 시인대 부주임이였던 류가해는 연구회의 활동에서 기둥역할을 발휘하고 많은 우수한 작품들을 창작하였다.이 연구회에서는 인재가 많은 우세를 리용하여 활발한 활동으로 지방의 두가지 문명건설에 적극적인 기여를 하고있다.2010년에는 대형적인 활동만도 4차례나 조직하였다.민혜가두와 손잡고 렴정문화서화작품전람을 벌리였는데 100여폭의 작품을 전시하였고 광명가두와 손잡고 계획생육현장필회를 벌리였으며 화룡시가지내의 사회구역들과 손잡고 렴정문화가 사회구역으로 들어가는 서화전람을 조직하여 120여폭의 작품을 전시히였다.2011년에는 화룡시 중국공산당 창립 90돐 행사와 렴정건설서화작품전람에 180여폭의 작품을 내놓았으며2012년에는 시창당 91돐 행사에 70폭의 작품을, 시로혁명근거지건설추진회와 시당 사판공실과 공동으로 조직한 서화전시회에 20폭의 대형작품을 내놓았다.올해에는 5월에 65번째로 맞는 적십자활동일에 100폭의 서화작품을, 7월에는 소방사업을 선전하는 서화작품 30폭을 내놓았다.상급에서 조직하는 여러가지 작품전시회에 적극 참가하여 자신들의 창작기량을 높였다.주장백산국제미술전시회,중한국제서화전시회,전국로년서화전시회,주급서화전시회 등 행사에 참가하여 400여폭의 작품을 전시하였다. 회원 강항부의 작품은 지난해 국문을 벗어나 세계의 최고예술전당-프랑스의 루부르궁에 진입하였으며 회원 왕옥림은 최근년간 국가,성,주급 및 국제 중대 시합에 500여차나 참가하여 수차 상을 탔다. 회원 호보림과 관운청은 중한서화작품전시회에 참가하여 자신들의 작품을 출판발행하였다.조창호 기자\r\n\r\n            "},
{"title": "이번 주 기온 낮고 강수 적어", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-15 08:26:05", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/15/21_45872.html", "content": "\r\n              \r\n요즘 농민들이 날씨변화에 관심이 짙은데 대해 14일 주기상대 서창룡부대장은 20일전으로 추수작업을 끝내는것이 좋다고 권장했다.서창룡부대장은 “이번 주말에 비가 내리다가 밤에 진눈까비가 내릴수 있기에 20일전으로 각 지역에서 추수작업을 마무리하고 빠른 시일내에 알곡작물과 가을채소를 거두어들여 피해를 방지해야 한다”고 말했다.이번 주 날씨 예측에 따르면 14일에 작은 비가 내린 뒤를 이어 19일과 20일에 작은 비가 있으며 20일후에 기온이 떨어질수도 있기에 농민들이 시기를 다잡아 가을걷이를 하는것이 바람직하다는 조언이다. 이외 각 지역들에서 수확후 제때에 탈곡하고 곡식을 해볕에 널어말리우며 온실과 같은 시설에서는 온도를 조절하고 야간 온도가 낮을 때 저온과 얼굼피해를 방지해야 한다고 한다.한주 동안의 상세한 기온은 16일에 섭씨 -5~10도, 17일에 섭씨 -5~12도, 18일에 섭씨 -3~14도, 19일에 0~17도, 20일에 섭씨 -2~12도이며 그중 19일과 20일에 적은 비가 있다. 전 주의 평균기온은 섭씨 5도 좌우로 평년 동시기보다 섭씨 1.4도 좌우 낮고 전 주 평균총강수량은 5밀리메터 안팎으로 례년 동시기보다 1.5밀리메터 적다.현희 기자\r\n\r\n            "},
{"title": "민생심계 강화 군중리익 수호", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-11 09:45:38", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/11/21_45869.html", "content": "\r\n              \r\n화룡시심계국에서는 \"법에 의하여 심계하고 전반 국면을 위하여 봉사하며 경제건설이란 중심을 에워싸고 중점을 두드러지게 하고 심계질을 높이는\" 심계사업방침에 따라 집법 관리와 봉사를 유기적으로 잘 결합함으로써 지방의 경제, 사회 발전에 중요한 기여를 하고있다.우선 경제건설이란 중점을 둘러싸고 중점업종, 중점부문을 심계의 주공방향으로 삼고 법에 의하여 심계집법관리를 가강하고있다. 이들은 재정예산집행정황, 교육위생, 주택 및 도시농촌건설, 민정, 수리, 농업 등 시직속부문의 예산집행정황에 대한 심계강도를 높여 재정자금의 규범성, 안전성, 실효성을 높였다. 올해 상반기만 하여도 이들은 심계대상계획 16호를 완수하였는데 피심계단위들의 각종 위반금액 2653만원을 사출해내고 불규범화된 자금 5494만원을 바로잡았으며 응당 재정에 납부하여야 할 자금 226만원을 재정에 입고시키였다.고정자산투자에 대한 심계강도를 높여 경제건설을 위한 믿음직한 토대를 마련하였다. 올해만도 이들은 2012년도의 도시건설공사심계대상에서 9개 단위의 105개 항목의 심계를 완수하여 시정부를 위하여 1436만원의 건설자금을 절약해주었다.민생심계를 강화하여 군중들의 리익을 수호하였다. 특히 민생에 크게 관계되는 의료보험, 농기보조금, 렴가임대주택건설, 사회보장기금, 교사안전공사 등에 대한 전문자금심계와 심계조사를 강화하였다. 경제책임심계강도를 높여 권력운행에 대한 감독과 제약을 강화함으로써 부패를 예방, 징벌하는데 기여하였다.이 국에서는 올해에 7월말까지 5명의 경제책임인에 대하여 지도간부임기내 경제책임심계를 진행하였는데 114만원의 문제자금을 사출해내였다. 이 국에서는 최근 3년간 심계대상 147개를 완수하였는데 위법금액 6093만원을 사출해내였고 법규위반자금 3억 4555만원을 바로잡았으며 3건의 규률위반사건을 규률검사감찰부문에 넘겨 처리하게끔 하였다.하여 지방의 경제와 사회 발전을 위하여 중요한 기여를 하였으며 선후로 주선진집단, 성선진집단 등 많은 영예를 획득하였다.조창호 기자\r\n\r\n            "},
{"title": "전 주 로인건강걷기활동 진행 만여명 로인 참가", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-14 08:57:05", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/14/21_45870.html", "content": "\r\n              \r\n주 및 연길시 로인건강걷기 련합대행동활동이 11일 오전 연길시 진달래광장에 위치한 국제회의전시쎈터앞 광장에서 펼쳐졌다.주인민정부에서 주최하고 연길시 인민정부와 주로인체육협회에서 주관한 이번 련합대행동에는 주로인체육협회,주로인대학,주림업관리국 로인체육협회,주직속기관 로인활동쎈터와 연길시내 6개 가두의 1000여명 로인이 참가했다.오전 9시 30분,천해란부주장의 련합대행동 개시 선포와 더불어 로인들은 진달래광장에 위치한 국제회의전시쎈터앞 광장에서 출발하여 장백로-동진거리-천지로를 거쳐 다시 진달래광장에 위치한 국제회의전시쎈터앞 광장까지 도보로 돌아왔는데 전반 거리는 약 4000여메터에 달했다.이날 로인건강걷기 련합대행동활동식에서 연길시인민정부 정권 부시장은 “로령화사회에 진입한 현재 로인들을 관심하고 로인들 사업을 발전시키는것은 전사회 모두가 공동으로 짊어져야 할 책임이며 로인체육사업을 강화하고 발전시키며 로인들의 건강수준을 높이는것은 리국리민(利国利民)의 숭고한 사업이다”고 하면서 연길시 각 부문에서는 뜨거운 열정으로 로인들의 생활을 관심하고 이네들의 사업을 지지하며 준로(尊老),양로(养老),조로(助老)의 훌륭한 풍조를 조성하여 로인체육사업의 새로운 열을 불러일으켜야 한다고 했다.이날 주내 8개 현,시에서도 동시에 로인건강걷기 련합대행동활동을 벌렸는데 참가인수가 근 만여명에 달했다.일전 나라에서는 11월 11일을 전국 로인건강걷기 련합대행동활동일(자체 지방실정에 따라 가히 변동)로 정했으나 연변에서는 북방의 기온이 찬데 비추어 해마다 10월 11일을 활동일로 정했다.글·사진 김창혁 윤현균 기자\r\n\r\n            "},
{"title": "분양주택선불금 임의사용 불가", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-15 08:37:51", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/15/21_45871.html", "content": "\r\n              \r\n11일, 연길시는 부동산정책소식통보회를 열고 연길시 분양주택 예매자금 감독관리실시세칙에 관련해 설명했다.시정부는 “도시분양주택예매관리방법”,“주분양주택예매자금감독관리방법”요구에 근거하고 연길시 실제정황과 결부하여 “연길분양주택예매자금감독관리 실시세칙”을 제정,출범하고 연길시행정구역내의 2013년 9월 1일 이후 심사비준한 부동산예매대상에 대해 예매자금감독관리를 실시하기로 했다.료해한데 따르면 개발상이 부동산대상에 근거하여 “대상준비금대장(清册)”을 편성하여 예매자금감독관리부문에 제청하여 심사를 거치고난 다음 구좌개설은행에 감독관리구좌를 설치하고 감독관리은행,감독관리부문과 감독관리합의를 체결한다.모든 주택예매 예매자금은 반드시 모두 본 감독관리구좌에 저축해야 하는데 예매자금전용구좌의 예매자금과 이미 완수한 공사투자의 합이 공사표적(标的)액의 120%(주주택도시및향진건설국이 공포한 건축공사 질안전원가건설비용에 근거하여 계산)에 도달되면 예매인은 신청을 통해 예매자금을 사용할수 있고 본 대상이 주택초기등록을 마친후 예매자금구좌 취소수속을 신청수리할수 있다. 그리고 예매자금구좌를 취소할시 부분적 대상건설보증금을 남기고 전부 금액을 개발단위에 돌려주어야 한다.올해 연길시부동산관리국은 인터넷계약체결시스템을 업그레이드시키고 4월부터 전면적으로 실행했는데 인터넷계약체결을 실행해서부터 이미 28개 예매허가심사를 통과한 개발기업이 이 시스템을 사용하여 3576채의 분양주택이 계약을 체결했다.분양주택예매 인터넷계약체결이란 인터넷상 분양주택예매계약을 체결하는것을 말하는데 개발상과 구매자가 분양주택매매의향을 확정하게 되면 연길시부동산관리국 분양주택인터넷계약체약시스템을 통해 쌍방이 인터넷상으로 분양주택예매계약을 체결한후 부동산관리국의 심사를 거쳐 QR코드와 위조방지워터마크(水印)가 있는 분양주택예매계약을 인쇄하여 쌍방이 확인한후 싸인하면 인터넷계약체결이 완성된다.윤녕 기자\r\n\r\n            "},
{"title": "주민 의료보험체계 일층 완벽화", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-15 09:15:58", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/15/21_45874.html", "content": "\r\n              \r\n정부의 적극적인 노력으로 우리 주 주민들의 의료보험체계가 한층 완벽화되고있다.국가적으로 의료보험개혁이 심화되면서 의료보험에 대한 지방정부의 중시가 그 어느때보다도 높은 상황이다. 주정부는 의료보험보장수준을 제고하기 위해 여러가지 정책을 적극 활용하는 한편 상급 부문과 밀접히 련계해 연변지역의 의료보험수준을 제고하기 위한 노력을 경주하였다.우리 주 도시기본의료보험과 신형농촌합작의료 가입 주민은 210여만명에 달해 주내 상주인구 기본의료보험 전면보급을 실현하였고 의료보험보장수준도 지속적으로 제고되였다. 올해부터 우리 주 도시주민의료보험 입원결산비례는 평균 75% 이상에 달하고 최고지불액은 원래의 5만원에서 6만원으로 증가되였으며 신형농촌합작의료 입원결산비례도 75%에 달하고 최고결산액은 10만원으로 상향조절되였다.뿐만아니라 주민들의 중병보험사업도 진전을 가져왔다. 현재 우리 주 도시주민 중병보험 참가인원만 해도 45만명에 달한다. 뿐만아니라 7월 1일부터 신형농촌합작의료 중병보험대상이 가동된후 농민들도 중병보험에 가입시키고있다. 올해부터는 농민들이 신형농촌합작의료에 가입한후 년간 의료비개인지출이 5000원을 초과하면 상응한 보험금을 받을수 있다.박정일 기자\r\n\r\n            "},
{"title": "새로 구입한 차에 문제가? “세가지 담보 책임제”로 해결!", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-15 09:22:50", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/15/21_45876.html", "content": "\r\n              \r\n일전 연길시 시민 전선생은 13만원을 주고 동풍닛싼 승용차를 구입했다. 하지만 차를 구입한 기쁨도 채 가시기전, 1000킬로메터도 달리지 않은 차의 발동기에서 이상한 소리가 나기 시작하더니 정상적으로 달릴수도 없게 되였다.“13만원이나 주고 산 차가 다른 곳도 아닌 발동기에 문제가 생기다니!” 전반 차량의 품질을 의심하게 된 전선생은 4S점을 찾아 새 차량으로 바꾸고 일정한 경제보상을 해줄것을 요구했다. 하지만 4S점의 사업일군은 새로운 차로 바꾸어줄수는 없고 대신 변속기를 바꾸고 몇차례 차량보양서비스를 무료로 제공하겠다고 했다. 사업일군의 대답에 만족하지 못한 전선생은 소비자협회를 찾아 신소했다. 연길시소비자협회의 조정을 거쳐 4S점은 전선생에게 새 변속기를 교체해주고 1500원의 휘발유카드를 제공해주며 자동차 “세가지 담보”책임을 계속 리행할것으로 협의를 보았다.연길시소비자협회 부비서장 허진은 “가정용승용차 세가지 담보책임제도가 10월 1일부터 실시되였다. 상가는 소비자에게 고품질의 상품을 제공해야 할뿐만아니라 소비자들이 마음놓고 소비할수 있도록 더욱 편안하고 질좋은 봉사를 제공해야 한다”고 표했다.올해 10월 1일부터 정식 실시된 “가정용자동차부품수리, 교환, 반품책임규정”은 생산자, 판매자, 수리자의 의무를 상세하게 규정했고 “세가지 도급”책임과 분쟁처리방법을 명확히 했다. “규정”은 \"가정용자동차제품의 보수기간은 3년 혹은 주행거리 6만킬로메터보다 적어서는 안되며 먼저 기한에 도달하는것을 표준으로 한다. 보수기간내 가정용자동차에 질문제가 나타났을 경우 소비자는 “세가지 도급”령수증을 가지고 수리자를 찾아 무료로 수리할수 있는데 그중에는 근무시간비용과 재료비용이 포함된다. 가정용자동차제품이 보수기간내 질문제로 매번 수리시간(수리부품대기시간 포함)이 5일을 초과하면 소비자에게 예비차량을 제공하거나 합리한 교통비용보상을 해야 한다\"고 규정했다.한옥란 기자\r\n\r\n            "},
{"title": "갑자기 닥친 한파로 연길 앞당겨 열공급 시작", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-15 09:23:30", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/15/21_45875.html", "content": "\r\n              \r\n올겨울 연길시 대부분 주민들이 왕년보다 앞당겨 열공급을 받을수 있게 되였다.알아본데 의하면 찬 공기의 영향으로 15일 좌우에 기온이 급격히 하강한다는 정보를 받은 연길시는 민생을 돌보는것이 무엇보다 중요한 사업이라고 인정,열공급기업들에서 14일부터 보이라를 가동하게 했다.연길시 철남구역집중열공급, 가능열공급에너지, 국전룡화연길에너지유한회사 등 기업들에서는 낡은 도관 보수, 보이라검사,석탄저장 등 열공급준비를 마친 상태라 연길시의 규정에 따라 즉시 일주일 앞당겨 보이라를 가동하기로 했고 설비문제로 하여 조금 차질이 빚어진 연변대학열공급유한회사에서도 17일 또는 18일 좌우에 보이라를 가동할것이라 했다.14일,기자가 연길 철남구역집중열공급, 가능에너지, 영상에너지, 국전룡화연길에너지유한회사 등 해당 부문에 알아본데 의하면 이 회사들에서는 약속대로 이날부터 보이라를 가동했으나 시민들이 온도변화를 느끼려면 한두날 정도 시간이 걸릴것이라고 하였다.료해한데 따르면 올겨울 연길시에서는 감독관리,매주신고제도,비정기검사제도,열공급기업종합평의제도 등 일련의 조치를 취해 연길시 올겨울의 정상적인 열공급을 담보하려 하고있다.이밖에 연길시주택및도시향진건설국에서도 6901011, 6901022,12319 세개 열선전화를 24시간 개통하여 수시로 연길시 열공급상황에 대한 감독검사를 하게 된다. 차순희 기자\r\n\r\n            "},
{"title": "“아직 난방비를 내지 못했는데…”", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-15 09:22:03", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/15/21_45877.html", "content": "\r\n              \r\n날씨 원인으로 14일부터 연길시는 앞당겨 열공급을 시작했다. 집이 따뜻해진다는 소식에 기쁨도 잠시, “아차, 아직 난방비를 물지 않았는데 혹시 이렇게 되면 계약위반금을 내야 하는건 아닌지?” 연길시 모 단위 종업원 안모의 걱정이다.아직 난방비를 납부하지 않았거나 열공급중단을 미처 신청하지 못한 열사용호들의 비용납부문제에 대해 기자는 해당 부문에 알아보았다. 해당 인사는 “연길시에서 앞당겨 열공급을 시작한것은 정부의 혜택이고 앞당긴 며칠동안은 전부 무료이다. 난방비납부와 열사용중단신청기한은 여전히 이달  20일까지이다. 열사용호들은 20일전까지 난방비를 납부하거나 열사용중단을 신청하면 계약위반금을 물지 않는다. 20일후부터는 열공급계약에 따라 계약위반금이 추가된다”고 설명했다.한옥란 기자\r\n\r\n            "},
{"title": "맹인협회사업 연구토론회 개최", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-15 08:40:42", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/15/21_45873.html", "content": "\r\n              \r\n11일, 전 주 맹인협회사업연구토론회가 연길 대주호텔에서 진행됐다.제30차 국제맹인절(10월 15일)을 기념하여 진행된 이번 대회에는 전 주 8개 현, 시의 맹인협회 대표들이 참석하여 지난 한시기 각 협회의 사업을 총화하고 앞으로 해나가야 할 목표를 내세운후 당면 존재하는 문제를 둘러싸고 열띤 토론을 벌리였다.알아본데 의하면 우리 주 맹인협회는 주장애인련합회와 사회 각계의 지지하에 맹인들의 합법적권익을 도모하고 맹인들의 사회활동참여능력을 높임으로써 맹인사업에서 새로운 국면을 형성하였다.그리고 맹인을 망라한 장애인가정의 빈곤학생돕기에 많은 정력을 기울였는바 올들어 빈곤장애인가정 7명의 대학등록금을 해결해주고 28명 중소학생의 학잡비와 생활비를 해결해주는데 도합 6만여원의 성금을 후원해주었다.주맹인협회 방천길회장은 대회에서 다음과 같이 말하였다.“맹인은 특수장애인군체이다.협회는 새로운 한해 맹인들의 기본정황에 대해 깊이있는 조사와 료해를 진행하는 한편 기타 협회와의 합작을 강화하고 무장애시설사업을 추진하며 여러가지 활동을 조직하는 등 방법으로 맹인사업을 새로운 국면에로 끌어올리겠다.”이날 룡정시안방장애인종합봉사협회 회장 장진리가 주맹인협회 명예주석으로 초빙됐다.차순희 기자\r\n\r\n            "},
{"title": "주내 난방열공급 준비 완료", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-17 08:03:05", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/17/21_45878.html", "content": "\r\n              \r\n10월 20일은 전 주적으로 열공급을 시작하는 날이다. 료해에 의하면 우리 주는 이미 열공급준비를 마쳤으며 훈춘, 연길 등 개별적 현, 시는 이미 앞당겨 열공급을 시작했다.올해 전 주적으로 열공급기업은 도합 25개로 열공급면적은 5779만 5000평방메터이며 열공급도관망은 2400여킬로메터에 달한다. 열공급사업을 잘하기 위해 올해 우리 주는 1억원을 투입해 열원 6개를 신축했고 열공급능력은 249메가와트 증가됐다. 이중 연길시는 6800만원을 투입해 구역 열원 2개를 신축, 새로 증가된 열공급능력은 104메가와트 된다. 돈화시는 980만원을 투입해 열원 2개를 신축, 새로 증가된 열공급능력은 53메가와트이다. 왕청현은 65톤의 열원을 신축하고 열공급도관은 부설중에 있다. 안도현집중열공급대상은 여전히 건설중에 있으며 65톤씩 되는 2대의 보이라는 이미 설치를 끝마쳤다.당면 전 주 열공급기업은 150만톤의 석탄을 비축, 이는 총수요량의 40.5%를 점하며 난방사용석탄은 계속 운송되고있다. 각 현, 시 열공급기업설비검사사업은 마무리단계에 진입했으며 점검보수률은 98%, 완성률은 100%에 달한다. 신건한 열원은 설치, 시운행을 마치였다. 그리고 주적으로 오래된 도관망 195.97킬로메터를 개조했다.마남 기자\r\n\r\n            "},
{"title": "백성열선 20131017", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-17 08:14:51", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/17/21_45882.html", "content": "\r\n              \r\n사회양로보험금을 언제까지 내야 합니까문: 사회양로보험금을 낸지 15년이 됩니다. 본인은 녀성이며 아직 50주세가 되지 않았습니다. 아직도 사회양로보험금을 몇년 더 내야 합니까?답: 연길시사회보험국에 따르면 납부기한이 15년이 되는 녀성은 서류가 있으면 50주세에 퇴직수속을 할수 있고 서류가 없으면 55주세에 퇴직수속을 밟습니다. 양로금을 납부한 기한이 15년이 되여도 본인의 정황에 따라 계속 납부하거나 납부를 정지할수 있습니다. 양로금은 많이 내면 많이 받고 납부년한이 길수록 퇴직후 향수받는 대우가 높다고 합니다.주택공적금을 인출하여 담보대출금을 상환할수 있는가요문: 몇년전 가옥을 구매하면서 건설은행에서 15년을 상환기한으로 6만여원의 담보대출금을 받았습니다. 현재 주택공적금으로  남은 4만여원의 담보대출금을  한꺼번에 상환하려고 하는데 가능한가요? 어떻게 수속해야 합니까?답: 주주택공적금관리중심에 따르면 한꺼번에 인출할수는 없으나 당해 상환금액은 인출할수 있다고 합니다. 당해 상환금액을 인출하려면 주주택공적금관리중심에서 주는 조회증명을 갖고 중국인민은행 연변중심지행에 가 개인신용보고를 소지한후  대출받은 은행의 대출계약복사본, 상환계획표,본인의 신분증을 가지고 주주택공적금관리중심에 가 당해상환금액 인출수속을 하면 됩니다.운동선수등록은 어느달에 합니까?문: 바둑을 배우는 자녀가 운동선수등록을 하려는데 언제 등록할수 있습니까?답: 주체육국에 따르면 운동선수등록사업은 일반적으로 해마다 4월에 하며 올 등록사업은 이미 끝났습니다. 명년에는 성운동회로 운동선수등록이 없기에 다음기 등록사업은 2015년 4월에 한다고 합니다.채춘희 기자\r\n\r\n            "},
{"title": "만성병의료구조금 당해에 사용해야", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-17 08:12:56", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/17/21_45880.html", "content": "\r\n              \r\n안도현민정국에서는 최저생활보장대상들이 문진일반만성병의료구조카드에 대해 보다 정확히 알고 사용하게 하고저 “문진일반만성병의료구조카드 사용지침”을 제작 출범, 공시판을 제작하여 지정의료기구(지정약방)에 걸어놓았다.“문진일반만성병의료구조카드 사용지침”에 따르면 문진일반만성병의료구조카드는 본인이 사용해야 하며 다른 사람에게 빌려주거나 타인의 구조카드를 사칭하여 사용해서는 안된다. 구조대상은 약구매시 본인신분증, 최저생활보장증을 소지해야 하며 특수한 원인으로 다른 사람이 대리로 약을 구매할 경우에는 구조대상의 신분증, 최저생활보장증과 대리구매인의 신분증을 제시해야 한다.문진일반만성병구조금은 당해에 사용해야 하며 당해에 사용하지 못하면 다음해로  넘어가지 못하고 12월말이면 자동으로 청산되여 령으로 된다.  구조대상은 당일 카드결제에서 200원을 초과하지 못하며 나누어 카드결제하지 못한다.지정의료기구(지정약방)는 어떠한 리유에서든 구조카드를 보관해두어서는 안되며 구조대상의 동의없이 제멋대로 구조카드의 비밀번호를 수정해서는 안된다. 구조카드를 보건품, 의료기계거나 기타 비치료약물을 변상구매하는데 사용하는것을 엄금한다. 어떠한 단위나 개인이든지 구조대상, 지정의료기구(지정약방)의 의료구조정책위반행위와 구조대상의 리익침해행위에 대해 검거할수 있으며 심사후 사실이 드러나면 협의규정에 따라 피검거인이거나 약방의 위법자금을 몰수하고 정상이 엄중하면 해당 조례에 따라 처벌한다. 채춘희 기자\r\n\r\n            "},
{"title": "안도현 민생개선에 아낌없이 돈주머니 푼다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-17 08:04:13", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/17/21_45879.html", "content": "\r\n              \r\n안도현에서 새로 증가하는 재정수입의 70% 이상을 민생개선에 투입하는것을 견지하고 중점민생사업에 대해 승낙제를 실시함과 동시에 감독검사를 강화해 시달을 담보하고있다.이 현에서는 올해 도시와 농촌 주거환경 개선과 기초시설 건설에 대한 투입을 늘였다. 도시기초시설건설에서 중점적으로 집중열공급, 도시급수, 도로개조를 틀어쥐였는데 집중열공급건설에 1억 9000만원을 투입하여 도시구역 집중열공급을 실현하고 급수도관망 680메터를 전부 개조했다. 그리고 1만 2000여평방메터 되는 도시 주요도로와 골목길을 개조하고 3만여평방메터 되는 불량주거지대를 철거했다. 장흥하빈하경관대 등 4개 록화대상을 가동하여 새로 2헥타르에 달하는 공공록지를 만들고 도시록화피복률을 41%에 도달시켰다.2억 5000만원을 투입하여 34개 촌의 환경개조사업을 다그쳤고 근 800채의 농촌위험주택을 개조했다. 1000여만원을 투입하여 1만 6000여명의 식수안전 문제를 해결했고 투자규모가 50만원 이상인 농촌창업대상 120개를 증가하여 농촌특색산업발전을 추진했다. 농촌초가집 2500여채를 개조하고 농촌도로 14킬로메터를 포장했으며 나무 3만여그루와 꽃 120여만포기를 심어 농촌환경을 개선했다. 향,진 위생원 개조사업을 전부 끝마치고  11월말전에 만보소학교 등 20여개 교수청사 확건 및 개조 사업을 마무리하게 된다.이외 안도현에서는 지금까지 각종 구제금을 4800여만원을 지급했고 4개의 복리원을 건설하고있는데 년말전에 마무리될 전망이다.알아본데 의하면 안도현은 올해 여러가지 민생개선사업에 도합 14억원을 투입할 계획이다.박정일 기자\r\n\r\n            "},
{"title": "돈화시 전민창업 관련 원스톱 서비스", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-09-27 10:24:53", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-09/27/21_45839.html", "content": "\r\n              \r\n돈화시경제국은 민영기업발전에 취지를 둔 6가지 봉사플랫폼을 구축하여 량호한 전민창업과 민영경제발전에 최적의 환경을 마련, 튼튼한 기틀을 다져가고있다.전민창업봉사플랫폼을 구축했다. 기업발전봉사기구를 설립하고 해마다 “전민창업과 민영경제 사업 총화표창대회”를 소집했는데 련속 2년간 시재정에서 200만원을  출자하여 창업기업,창업스타,납세대호,량질봉사기구를 표창,장려했다. 또한 전민창업장려정책, 전 시 창업대상편성 및 전민창업 “원스톱”봉사 록색통로 건설을 적극 추진했다.기업정보봉사플랫폼을 구축했다. “돈화시 중소기업 봉사 인터넷사이트”를 구축하고 중소기업 특히는 민영기업에 각급 정책 선전과 자문을 제공했으며 관련 우대정책을 제때에 선전하고 기업을 협조하여 전자거래실무 등을 개설했으며 기업권익수호, 기술혁신,중요통지,정책법규,정보화,융자봉사,인재교류,국제합작 등 15개 전문란을 설치했는데 현재까지 사이트방문차수가 연인수로 21만 1500에 달한다.취업강습봉사플랫폼을 구축했다. “돈화시 중소기업 강습기지”를 설립하고 돈화시직업기술학원에 의거하여 중소기업 종업원 기술강습사업을 강화했는데 지난해부터  소형기업경영관리자 강습반을 조직하고 선후로 100개 기업 세무법강습반, 100명 창업경영자 강습반과 100명 전문기술일군 안전강습반을 개강했다.시장마케팅봉사플랫폼을 구축했다. 련속 3년간 목제품기업을 조직하여 중국상해국제바닥재재료전람회에 참가하고 화강약업회사를 협조하여 광주중소기업박람회에 참가하게 했으며 오동식품을 도와 제7기 동북아박람회에 참가하게 하고 오동식품,금아과일씨 등 업체를 이끌어 상해농산물무역박람회에 참가하게 함으로써 백방으로 기업의 판로를 개척해주고 제품의 지명도를 높여주었다.융자담보봉사플랫폼을 구축했다.기업담보회사와 농촌신용련합사를 위주로 하고 시내의 여러 은행,1개 촌진 은행과 4개 소액대부금회사를 보조로한 기업융자담보플랫폼을 설립했는데 현재까지  농촌신용사를 통해 중소민영기업에 대부금 9.5억원, 4개 소액대부금회사를 통해 대부금 4853만원을 방출하고 기업담보회사는 루계로 26개 중소민영기업에 담보를 제공하여 18.2억원 대출받게 했다.기업법률봉사플랫폼을 구축했다. “돈화시 중소기업 법률무료자문 봉사열선”을 개통하고 기업의 투자,설립,분립,합병, 기술양도,파산,청산 등 관련 법률사무와 기업경영과정의 여러가지 계약서 법률업무,채권채무,기업상표권,특허권 등 지식소유권보호 등과 관련하여 자문봉사를 제공하고 선후로 55개 기업의 연인수로 305명에게 무료로 법률자문을 제공하고 31개 중소기업에 법률고문을 선발파견하여 47건 사건을 중재소송하여 기업을 위해 경제손실 1700만원과 법률봉사비 16만원을 줄여주었다.윤녕 기자\r\n\r\n            "},
{"title": "국경절기간 기온 높고 강수 적어", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-09-30 09:08:16", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-09/30/21_45843.html", "content": "\r\n              \r\n29일, 주기상국의 예보에 의하면 국경절기간 우리 주는 기온이 비교적 높고 강수가 다소 적으며 1일과 2일에는 강수현상이 있고 2일과 3일에는 풍력이 비교적 클것이라 한다.연길시의 구체기온을 살펴보면 1일에 섭씨 10~21도, 2일에 섭씨 5~12도, 3일에 섭씨 1~13도, 4일에 섭씨 -2~20도, 5일에 섭씨 4~22도, 6일에 섭씨 5~23도, 7일에 섭씨 6~23도이다. 1일 낮부터 2일 오전까지 우리 주는 서쪽으로부터 동쪽으로 적은 비가 내리고 국부적인 지역에 우뢰가 있을것이며 2일 오후부터 7일까지는 맑은 날씨가 위주, 2일부터 3일까지 기온이 뚜렷이 떨어져 강온폭도는 섭씨 5~8도에 달하고 5~6급의 편서풍도 동반하는데 진풍은 7~8급에 달할것이라 한다. 전 주의 평균기온은 섭씨 10.9도로 례년의 같은 시기보다 섭씨 0.9도 높고 전 주의 평균 총강수량은 5밀리메터 좌우로 평년 동시기보다 3밀리메터 좌우 적다.현희 기자\r\n\r\n            "},
{"title": "안도 장애인문화주활동 활발히", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-09-27 10:26:30", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-09/27/21_45840.html", "content": "\r\n              \r\n안도현에서는 장애인들의 문화생활권익을 보장하기 위해  장애인문화주활동을 활발히 벌려나가고있다.안도현장애인련합회는 현도서관과 련합하여 안도현 량병진 대서촌 장애인들한테 350권의 도서를 기증해주는 등 도서기증활동을 활발히 벌려나가고있다.안도현 구룡사회구역장애인협회에서는 영화관람을 조직하고  질병예방치료,음식건강,재활치료지식과 창업부축정책 등 내용을 담은 선전책을 무료로 나누어주었다. 의사들을 조직하여 행동이 불편한 장애인들의 집을 찾아 혈압,혈당을 재주고 안마해주는 등 무료봉사활동을 벌리고  사회구역지원자들을 동원하여 장애인들의 집을 찾아 리발해주고 가전제품을 수리해주는 등 친절봉사활동을 진행하였다.차순희 기자\r\n\r\n            "},
{"title": "연변부유병원 임산부학교 개강", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-09-27 10:26:53", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-09/27/21_45842.html", "content": "\r\n              \r\n26일, 중한모자보건항목의 일환인 “모자보건지침서”발급식 및 임산부학교 개강식이 연변부유병원에서 있었다.연변부유보건병원 송금하부원장은 오늘 개강식을 가진 임산부학교는 매주 목요일 오후 2시에 임산부와 그 가족들을 위해 임신기 보건지도, 임신기 영양과 신생아 건강, 임신기 보건운동, 안전분만, 산욕기 모자 돌보기, 신생아들에게서 자주 나타나는 증상과 처리 등 내용들을 둘러싸고 무료로 강의한다고 소개하고나서 알심들여 펴낸 모자보건사이트( www.jlfyjk.com)는 10월에 개통될 예정이라고 밝혔다.한편 이날 개강식에서는 한국국제보건의료재단의 지지로 연변실정에 맞게 한어와 조선어로 편찬한 모자수첩 1만권, 모자보건지침서 4만권을 주내 8개 현, 시의 보건소와 임산부들에게 무료로 나눠주었다.이날 개강식에서 임신 6개월인 연길시의 김해연(28살)씨는 “오늘 받은 모자보건지침서, 모자수첩은 앞으로 훌륭한 길잡이가 될것 같습니다”고 말했다.소개에 따르면 한국국제보건의료재단, 글로벌투게더와 주위생국은 올 1월에 한국에서 “중국(연변지역)부유보건인력자원능력강화추진항목”과 “중국(연변지역)부유보건정보화봉사추진항목”을 체결, 가동했다.중한모자보건항목은 길림성에서 처음으로 가동한 국제의료보건항목으로 부유보건인력자질제고 양성과 부유보건정보봉사플랫폼구축 등 내용이 망라된다.최미란 기자\r\n\r\n            "},
{"title": "연길 난방배관압력시험 개시", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-09-27 10:25:26", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-09/27/21_45841.html", "content": "\r\n              \r\n기자가 연길시열가스공급관리판공실 사업일군으로부터 알아본데 따르면 연길시 대부분 열공급기업은 이미 난방배관에 물을 주입했고 10월 5일쯤 배관압력시험을 하게 된다.국전룡화연길열력유한회사 사업일군은 난방배관 물주입은 배관루수를 점검하고 배관내 잡질을 씻어내기 위한 조치라면서 10월 5일쯤부터는 배관압력시험을 하게 된다고 밝혔다.연길시열가스공급관리판공실 사업일군은 난방배관압력시험기간 주민호에서는 될수록 집을 비우지 말고 배관루수 등에 대해 각별히 류의할것을 권장했다. 특히 올해 열공급계량개조와 난방설비를 개조한 사용호는 더욱 주의하여 살펴야 하며 문제가 발생했을 경우 제때에 열공급책임단위와 련락, 통보할것을 요구했다.그리고 국경절련휴기간 집을 오래동안 비우는 주민들은  물업부문이거나 이웃에 자신의 련락방식을 남기는 등 사전대책을 취할것을 요구했다. 한옥란 기자\r\n\r\n            "},
{"title": "“내 집이 있게 되니 꿈만 같습니다”", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-09-30 09:22:34", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-09/30/21_45844.html", "content": "\r\n              \r\n27일 오전, 연길시부동산국 6층은 사람들로 북적이였다.2013년 연길시렴가임대주택 2차 분배식이 거행되였다.이날 연길시는 렴가임대주택 110호를 주택보장조건에 부합되는 94호의 렴가임대주택최저생활보장가정에 공개 2차 분배했다.이번 공개 2차 분배 활동은 컴퓨터를 리용하여 램던으로 번호를 뽑는 방식을 취했는데 활동이 시작되자 사업일군은 공증처 공증일군의 현장공증을 거쳐 이번 공개 2차 분배에 참가하는 주택과 보장대상의 정보를  컴퓨터에 입력하고 이어 보장대상의 대표가 번호를 뽑기 시작, 뽑은 번호는 즉시로 대형스크린에 공개되였다.뽑힌 번호의 당사자들은 얼굴에 환한 미소를 지었다.북산가두에 살고있는 조할아버지(60세)는 “집이 없다보니 줄곧 친척집에 얹혀살았는데 이번에 내 집이 있게되니 꿈만 같습니다. 래일 당장 집열쇠를 받아 새집에 가보고싶습니다”면서 기쁜 심정을 감추지 못했다.알아본데 의하면 연길시는 올해 3월부터 전 시 11개 소구역의 2086채 렴가임대주택사용정황에 대하여 전면조사했는데 조사결과 주택보장조건에 부합되지 않으면서 렴가임대주택에 거주하거나 렴가임대주택이 장기간 비여있는 등 현상을 발견했다.이러한 정황에 비추어 연길시부동산국은 가두, 민정, 공안 등 부문과 련합으로 정리퇴출사업을 시작하고 선후로 연인수로 500여부의 “렴가임대주택을 비울데 관한 통지”와 “기한내로 렴가임대주택을 비울데 관한 통지”를 최저생활보장자격이 취소된 가정에 발부했으며 9월 26일까지 더이상 주택보장조건에 부합되지 않는 112호의 렴가임대주택입주자격을 취소하고재정돈했다.이날 바로 이같은 재정돈을 거쳐 회수한 110호를 2차 공개분배를 했다.연길시에서는 2007년부터 주택보장을 실시한 이래 렴가임대주택직접제공, 주택임대료보조의 방식으로 주택이 없는 최저생활보장가정과 거주난에 처한 최저생활보장가정의 어려움을 적극 해결해나갔다. 올해까지 3085채의 도시렴가임대주택을 구매, 건설했는데 그중 2086채가 준공되고 999채가 시공중에 있다.알아본에 의하면 이날 산생된 결과는 연길시정부인터넷사이트와 연길시부동산국인터넷사이트 및 가두판사처에서 공시하게 되며 공시기한은 15일이고 공시기한이 지난후 3일내에 관련 입주자와 “렴가임대주택임대계약”을 체결하게 된다.김군 기자\r\n\r\n            "},
{"title": "재직중점무휼대상 주거문제", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-09-30 09:28:09", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-09/30/21_45848.html", "content": "\r\n              \r\n우리 주는 이후 몇년간  재직중점무휼대상 주거문제를 철저히 해결할 방침이다.주민정국에서 알아본데 따르면 몇년간 우리 주에서는 \"천호무휼자부축안거공사\"와 \"농촌빈곤호초가집보장공사\"를 벌린데서 전 주적으로 중점무휼대상주거문제가 기본적으로 해결을 보았다.하지만 주내의 도시구역에 거주하고있는 수입이 적고 가정살림이 빈곤한 재직중점무휼가정에서는 아직도 주택문제를 근본적으로 해결하지 못하고있다. 그중 집없는 가정이 373호이고 석탄을 때는 주택에서 사는 가정이 335호에 달한다.이에 주정부에서는  최근 몇년간에 단계를 나누어 재직중점무휼대상주거문제를 해결하기 위한 구체적인 조치를 내놓고있다. 여기에는 정부렴가주택보장정책, 공공주택우대정책,사회력량자금협조로 해결하는 등 방법이 망라되고있다.정부렴가주택정책으로 퇴직년령이 되지 않았으나 고정생활원천이 없으며 장기적으로 주거지가 없거나 석탄을 때는 집에서 살림하고있는 영예군인과 렬사배우자 등 재직중점무휼가정의 주거문제를 해결하기로 하였으며 공공주택우대정책으로  퇴직로임이 있으나 가정평균수입이 최저로임표준보다 낮으며 의연히 불때는 집에서 살림하고있지만 독립생활을 하고있는 영예군인,복원군인과 렬사배우자의 가정에는 우선적으로 공중임대주택을 향수하도록 하고있다.강화 기자\r\n\r\n            "},
{"title": "우리 주에 연변공자학회 설립", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-09-30 09:23:15", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-09/30/21_45846.html", "content": "\r\n              \r\n28일, 연변공자학회설립대회가 연길에서 있었다.주정협 부주석 마경봉이 회의에 참석하여 공자학회를 위해 제막했다.료해에 따르면 공자학회는 공자와 유가학설에 대해 연구가 깊은 지방 전문가, 학자들과 본회 사업을 지지하고 중화전통문화를 발양하는 사회 각계 인사들이 자원적으로 참여하는 민간학술단체로서 주요임무는 우리 주 유가문화 자료, 정보 쎈터를 건립하고 학술토론회, 보고회, 기념회 등 활동을 조직하며 사이트를 건립하고 신문, 잡지를 출간하며 학술 연구와 교류를 진행하고 학습반,강좌 등을 개최하여 중화전통문화를 전파하며 광범한 청소년들에 대해 전통미덕과 우수전통문화교양을 진행함으로써 우리 주 사회주의문화건설을 추진하는것이다.공자학회 회장 림천란은 연변공자학회는 향후 과학적인 태도와 변증의 사유로 유가문화와 당대사회의 관계를 연구하고 연변지역 문화와 유기적으로 결합하여 옛날의 문화유산을 현실에 알맞게 리용할것이라고 밝혔다. 윤녕 기자\r\n\r\n            "},
{"title": "도문 수생태도시 구축에 진력", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-07 15:43:56", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/07/21_45849.html", "content": "\r\n              \r\n3억원을 투입하는 도문시 북강종합정비공사대상은 현재 순조롭게 진척중인데 이제 공사가 끝나게 되면 도문시민들뿐만 아니라 도문을 찾는 관광객들에게 더욱 생태적인 모습을 보여주게 된다.본 대상의 정비범위는 부르하통하와 가야하 합류부분으로부터 가야하와 두만강합류부분까지인데 총길이는 7418메터이고 공사의 주요내용은 홍수방지공사 및 록지경관공사이다.그중 홍수방지공사의 주요건설내용은 제방공사인데 총길이가 1만 2468메터의 제방을 새로 건설 혹은 보수하고 714메터의 호안을 새로 건설하는것이다.북강을 생태적이고 문화적이며 생활적으로 탈바꿈하기 위해 도문시정부는 2009년에 북경흥화도시계획연구원에 위탁하여 북강변과 록지경관계획을 작성했는데 생태보호구간, 산업문화구간,자연레저구간과 민족풍정구간으로 나누고 하가유적지 및 생태보호구, 곡수신교,팔엽다리 및 쌍룡주 등 중점환절을 설계했으며 모래사장과 록화도 다시 설계했다. 본 계획에 근거하여 지난해 도문시는 계속하여 연구원에 북강록지원림방안설계를 위탁하고 7월에 홍수방지공사를 정식으로 착공했다.1년여간의 공사를 거쳐 현재 677메터의 콘크리트담장과 1127메터의 콘크리트밑판은 이미 완공되였고 친수무대도 이미 기본틀을 완수하였는바 올해안으로 제1구간 홍수방지공사가 완공될것이다.그때면 시민과 관광객들은 강변유보도를 거닐면서 아름다운 경관을 마음껏 흠상하고 친수무대와 하천부지에서 수생태도시의 진수를 느끼게 될것이다.윤녕 기자\r\n\r\n            "},
{"title": "명절식품안전 감독관리 강화", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-09-30 09:22:51", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-09/30/21_45845.html", "content": "\r\n              \r\n주식품안전위원회 판공실에서는 국경절을 맞아 집법검사를 강화하고 안전우환을 조사, 제거하며 각 고리의 두드러진 문제를 집중적으로 해결하여 안전한 식품소비환경을 마련해가고있다.주내 각급 식품안전판공실에서는 명절기간 판매량이 많은 식품의 생산, 류통 및 료식업체에 대한 조사를 진행해 식용유, 육류, 유제품, 술류 등에 대한 검사강도를 높이고 관광풍경구, 상업거리, 학교 및 주변, 도시농촌 결합지, 교통중추지, 식품생산경영집중지를 중점조사구역으로 식품안전령역의 뒤거래를 단속하고 식품생산기업, 도살기업, 농부산물시장, 재래시장, 슈퍼마켓, 호텔식당 등에서부터 작은 공장, 난전, 작은 식당, 상점 등에 이르기까지 경영주체 자격검사와 종사인원 교양관리사업을 강화하고 가짜, 저질 상품 생산, 판매 행위를 엄하게 타격하고있다.각 현, 시의 식품안전위원회판공실에서는 식품안전 감독관리부문과 협력하여 인기식품과 민속식품에 대한 추출검사빈도를 증가하고 각 지역의 식품안전쾌속검측소에서  육류, 식용유 등에 대해 각 30차 이상의 검측을 진행할 예정이다.강화 기자\r\n\r\n            "},
{"title": "전 주 사회구역에 체육기자재 증정", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-09-30 09:24:36", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-09/30/21_74528.html", "content": "\r\n              \r\n27일, 주당위 조직부와 주체육국에서는 연길시 북산가두 단산사회구역광장에서 전 주 도시사회구역 “5유1창”(五有一创)체육기자재증정식을 갖고 전 주 8개 현,시에 체육기자재 171세트를 증정했다.이날 증정식에는 주당위 조직부와 주체육국 해당 지도일군, 8개 현, 시 해당 사업일군,북산가두 단산사회구역 사업일군들과 군중 300여명이 참석했다.최근년간 성당위와 주당위에서는 사회구역기층당조직건설에 깊은 중시를 돌려왔는바 당사업,자금,체육기자재 등 면에서 물심량면으로 아낌없이 지지,후원했다.현재 연변의 사회구역마다 500평방메터 이상 되는 건신광장이 있고 1000평방메터 이상 되는 건신광장이 54개나 되는바 3년 앞당겨 성에서 하달한 임무를 완수한셈이다.글·사진 김창혁 윤현균 기자\r\n\r\n            "},
{"title": "백성들의 질고를 해결해주어 고맙습니다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-03-07 10:04:34", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-03/07/21_45775.html", "content": "\r\n              \r\n지난 2월 28일,  “백성들의 질고를 해결해주기 위해 동분서주하는 룡정시래신래방국의 정영걸국장과 같은 공무원을 널리 표창하고싶다.\"면서 한 녀성이  본사를 찾아왔다. 알아본데 의하면 지난 15일경, 룡정시 룡문가 북신사회구역에 있는 박계옥녀성은 웃집으로부터 물이 새여내려오는 봉변을 당하게 되였다. 급히 웃집으로 달려올라갔는데 웃집에는 인기척이라곤 없었다. 이리저리 알아보아도 집주인의 행방을 알리 없었다. 부득불 주방에 대야 두개를 갖다놓고 바닥에 떨어지는 물을 받아냈다. 천정을 타고 흘러내리는 물은 벽과 주방출입문주위를 흥건히 적시였다. 누군가 웃집 주인이 한국에 간것 같다는 말에 그들은 속이 바질바질 타들어갔다. 여기저기 수소문끝에 지푸라기라도 잡고싶은 심정으로 룡정시 래신래방국의 정영걸국장을 찾았다. 박계옥녀성한테서 자초지종을 듣고난 정영걸국장은 \"관도물을 어찌 그냥 흐르게 내버려둘수 있는가?\"며 즉시 그녀와 함께 시토지국, 시공안국 등 여러곳을 전전하며 집주인 또는 집주인의 친척을 찾아나섰다. 시토지국에서 그들은 웃집의 집조를 통해 집주인의 전화번호를 알아냈지만 집주인은  련계가 되지 않았다. 부득불 시공안국 지도원실을 찾았다. 그곳에서 그들은 주인이 없어도 열쇠를 열수 있다는 말에 그들의 조언대로 공안국경찰, 난방열공급공사, 수도물공사, 사회구역, 열쇠회사를 불러 열쇠를 열기 시작했다. 그런데 집주인이 열쇠를 안으로 잠그어놓아  또 부득불 열쇠를 마스는수밖에 없었다. 문을 마스고 들어가니 과연 그집 난방주관도 린접부분에 틈이 생겼는데 그곳으로 물이 새여나오고있었다…… 박계옥녀성은 “정영걸국장덕분에 더 큰 손실을 막을수 있게 되였다\" 면서 “아래 4층집에도 주인이 없는지 며칠 련속 문을 두드려도 응답이 없다.”면서 \"그집에도 물이 새여내려갔을가봐 걱정\"이라고 했다.이웃집과의 련락두절로 하여 초래되는 이런 현상들이 더는 나타나지 않게 하기 위해 우리는 이웃간에 서로 알고지내거나 장기간 집을 비울시에는 서로 련계망을 주고받는 등 상호 소통과 배려가 필요하다고 본다. 차순희기자  \r\n\r\n            "},
{"title": "훈춘 장애인보조 기구사용 활성화", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-07 15:45:08", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/07/21_45850.html", "content": "\r\n              \r\n“더 많은 장애인들이 보조기구를 사용할수 있어 얼마나 좋은지 모른다”요즘 훈춘시장애인들은 장애인보조기구순환사용제도에 대해 박수갈채를 보내고있다.료해한데 따르면 훈춘시에는 1200여명의 빈곤장애인이 보조기구를 수요하고있는데 보조기구가 가격이 비싸고 국가에서 무상으로 발급해주는 보조기구가 수량이 제한되여있는 등 원인으로 보조기구를 사용하지 못하고있다.이에 비추어 훈춘시장애인련합회에서는 더 많은 빈곤장애인들이 무상으로 장애인보조기구를 사용하게 하기 위해 올해초부터 보조기구순환사용제도를 실시하기로 했다.하여 근년에 장애인들한테 무상으로 발급해준 보조기구사용정황을 료해한후 한가하게 방치되여 있는 휠체어, 쌍지팡이,지팡이 등 5가지 보조기구 127개를 회수하여 보수,그중 63개의 보조기구를 빈곤가정,중증장애인들한테 우선적으로 나누어주어 보조기구가 재리용되게 하였다.훈춘시장애인련합회의 장애인보조기구순환사용제도는 봉사자원을 절약하고 재리용하는데서 현저한 효과를 보았다.차순희 기자\r\n\r\n            "},
{"title": "공예미술품교역 활성화 일자리창출 이끌어", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-03-07 15:10:41", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-03/07/21_45823.html", "content": "\r\n              \r\n주공예미술협회에서 알아본데 의하면 최근 우리 주 공예미술상품교역시장이 활기를 띠면서 시장규모가 커지고 경제적효익도 따라서 높아지고 있는 추세다.인민군중들의 생활수준의 제고와 더불어 소장품, 공예미술품 등에 대한 수요가 날로 늘어나고있다.  연변의 민족공예미술상품교역시장은 지난 한해 판매수익 100만원을 올려 우리 주 최대의 문화예술품개발, 생산, 판매기지로 자리매김했다. 또한 련휴일문화장터, 서예가필회, 국화적품전 등 다양한 행사들을 펼처 각 지 수집가, 애호가들을 불러모았다. 지난해 우리 주에서는 공예미술전문인원을 조직해 청도에서 개최된 “중국 2012공예미술박람회”, 료녕에서 개최된 제2회 동북아공예미술정품박람회, 장춘에서 개최된 “제8회 동북아 국제가구전람회 등 행사에 적극 참가하며 우리 주 공예미술품의 독특한 매력을 널리 자랑했다.각 시의 성과를 살펴본다면 연길시민족악기공장의 장인들은 전국무형문화재성과보호전에 참가해 “국제급정품단위”칭호를 수여받았으며 최청남의 작품 “중조우의의 손”은 전국 건군 85돐예술절에서 금상을 따냈다.돈화시공예미술협회에서도 부지면적이 약 1300평방메터에 달하는 강혜예술품시장을 건설해 돈화시문화예술품시장의 발전에 환경을 마련해주었다. 지난해 자치주 창립 60돐을 계기로 제1회문화예술품교역회를 개최, 료녕, 흑룡강 등지로부터 80여호의 상가, 200여명이 모여들었으며 순수입 70여만원을 벌어들였다.우리 주 공예미술품교역의 활성화는 일자리창출에로 이어졌다. 지난해 연변관광상품연구개발기지, 왕청보리수공예품학교, 돈화칼그림연구회 등 단위에서는 종업원기능양성반을 조직,  도합 2000명이 양성반에 참가한 가운데 340명에게 재취업의 기회가 차례졌다.리련화기자\r\n\r\n            "},
{"title": "돈화 양로봉사 적극 추진", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-07 15:44:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/07/21_45851.html", "content": "\r\n              \r\n돈화시에서는 여러가지 융자경로를 취하고 재력물력을 부단히 투입하고 양로봉사사업을 발전시켜 목전 전 시 도시와 향, 진 양로기구가 초보적으로 전면 피복을 실현했다.전 시 사회구역 양로봉사소는 이미 규모를 형성했다. 각 봉사소에서는 주간뒤바라지, 건신오락, 봉사전문란 등 여러가지 봉사내용을 설치하여 로인들의 부동한 수요를 전면적으로 만족시키고있다.소개에 의하면 목전 78개에 달하는 농촌양로봉사원을 건설하고 전 시적으로 도시민간인경영복리기구를 12개 설립, 침대수는 1600개, 로인 820명을 수양하고있는데 침대수의 51%를 차지한다.이 시에서는 또 최근 몇년간 로년우대증 2.2만개를 발급하고 도시와 향, 진 최저생활보장금대상 정신질환환자 61명을 구조하고 장애인종업원 400여명을 배치했다. 목전 전시적으로 18개의 복리기업이 있는데 복리기업의 공업총생산액은 9000만원, 면세액은 375만원에 달한다.한편 4000만원을 투자하여 건설하는 강복양로휴양봉사시범쎈터는 올해 전 성 100가지 민생실제사업에 편입되였는데 목전 주체공사가 이미 전부 마무리되고 명년 8월 준공되여 사용에 교부될 예정이다.현진국 기자\r\n\r\n            "},
{"title": "조선족 무료취업정보사이트 개통", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-04-24 09:18:36", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-04/24/21_45829.html", "content": "\r\n              \r\n재한 조선족들에게 무료로 취업정보를 제공하는 사이트(kyopo1.com)가 개통돼 조선족들 취업에 편리함을 가져주고있다.사이트는 전문적인 기술과 경력을 가진 조선족들이 자신의 조건에 맞게 홍보할수 있도록 전문인재등록서비스도 운영중에 있다. 또 홈페이지에 이메일 등록만 해놓으면 언제든 최신 취업정보를 이메일로 받을수 있도록 편리를 제공하고있다.사이트는 F4비자 전환이 가능한 업체를 별도로 표기해주어 보다 편리한 취업정보를 제공하고있다. 따라서 일자리를 원하는 조선족은 채용정보를 통하여 원하는 업체를 선택하고 직접 소통할수 있으며 모든 비용은 무료다.종합 \r\n\r\n            "},
{"title": "F-4 자격 조선족 취업 난항", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-04-10 14:04:58", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-04/10/21_45827.html", "content": "\r\n              \r\nF-4비자는 체류기간 제한없이 취업을 허용하는 비자로 단순로무분야취업은 금지돼있으며 적발되면 추방된다.문제는 F-4를 얻어 한국내 체류는 가능하지만 정작 F-4의 근거가 된 기능사자격으로는 조선족들이 취업을 못하고있다는것이다.실제로 기능사 자격증을 딴 뒤 F-4로 체류중인 조선족 61명을 상대로 설문한 결과 관련 분야 등 합법적인 취업자는 24%인 15명에 불과했다.나머지는 단순로무 등 사실상 불법취업하거나 실업상태인것으로 조사됐다.이에 F-4를 따는데 급한 조선족들의 처지를 생각할 때 단순한 기능사자격증취득이 아니라 조선족들이 취업과 련계될수 있는 수준의 기술교양을 전수받을수 있게 기술학원에 대해 의무등록제를 도입, 관리할것을 제안하는이들이 늘어나고있다.현재 F-4 자격으로 한국에 체류하는 조선족은 12만 3200여명으로 집계되고있다.종합 \r\n\r\n            "},
{"title": "F-4관련 새정책설명회 23일부터 개최", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-03-20 15:06:17", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-03/20/21_45825.html", "content": "\r\n              \r\n한국법무부가 지난 2월 25일에 발표한 새로운 업무처리 개정내용에는  법무부가 지정한 종목의 국가기술자격증(기능사자격 이상)을 취득할 경우에도 재외동포자격을 쉽게 부여받을수 있도록 개선했다.이는 방문취업탈락자, H-2 만기 귀국자, 25세 미만 초청자녀, 추첨 탈락자 등 모든 조선족들은 한국의 국가기술자격증을 취득하면 비자 자격을 F-4로 변경해 한국에 오래동안 체류할수 있게 됨을 의미한다. 관건은 국가기술자격시험에 합격해 자격증을 취득하는것이다. 한국 법무부에서 발표한 새로운 업무처리개정내용에 대한 정확한 리해를 돕고저 3월 23일, 24일과 3월 30일, 31일 오후 2시에 연변해외관광유한회사 후원, 길림대학, 연변IT기공학교, 한국종합기술학원은 공동주최로 연변IT기공학교 (하남)에서 중국조선족 F-4(기능사자격) 관련 새로운 정책 설명회를 개최한다.주로 방문취업 (H-2)국가기술자격증을 취득한뒤 F-4비자로 변경하는 절차, 25세미만 초청자녀가 국가기술자격증을 취득뒤 F-4자격 변경, 추첨 탈락자를 비롯한 모든 조선족이 국가기술자격증을 취득한뒤 F-4비자로의 변경 및 중국 조선족 기술교육 방문취업 선발(추첨)에 대하여, 연길에서 자격증 실기학습을 마친뒤 한국에 나가 F-4자격을 취득하는 방법에 대하여 상세한 설명회를 한다.한국법무부의 새로운 업무처리 개정내용에는 또 방문취업과 관련 국적취득자는 2년 기간의 경과 없이도 방문취업 초청권을 행사할수 있고 1학기 이상 재학중인 류학생이면 부모나 배우자를 방문취업 초청할수 있게 확대했다. 반면 건설업 취업등록을 하지 않은 상태에서 건설현장에서 일을 하다가 2회이상 적발되면 체류자격 박탈과 출국명령 조치를 취한다고 밝혔다. 그리고 투자사업자에겐 재외동포 자격부여 기준을 1억원 (한화)에서 3억원이상으로 높였고 일반 귀화 요건에 해당되는 조선족은 영주자격을 쉽게 부여받지만 앞으로는 한국어능력시험 3급이상 취득하거나 사회통합프로그램을 학습해야만 한다.최미란기자\r\n\r\n            "},
{"title": "시골에 재미 붙인 대졸생 “농장주”", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-03-26 10:51:46", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-03/26/21_45826.html", "content": "\r\n              \r\n강파른 체격, 깔끔한 옷차림 그리고 안경너머로 비치는 예리한 눈빛…… 15일, 룡정시 지신진 지신촌에서 만난 김룡필(40세)은 아주 지적인 농장주라는 느낌을 준다.“백호박씨잎담배전문농장”의 농장주인 그는 70여헥타르의 밭을 부치고있었다.지난해 일손이 부족하고 인건비가 높아 양도받은 40여헥타르의 경작지에 기계화작업이 상대적으로 쉬운 옥수수를 전부 심었는데 태풍 “볼라벤”을 비롯한 여러가지 이상기후의 영향으로 소득이 리상적이지 못했다. 하지만 그는 아주 넉넉한 마음가짐이였다. “공들인 땅은 사람을 배신하지 않습니다. 올해는 나아지겠지요.”그가 이처럼 여유있게 마음을 가질수 있는 원인은 재배업외에도 사육업을 하고있기때문이였다. 촌소재지 마을과 가까운 성남마을에 양계장을 경영하고있었는데 룡정시에서 유치한 화도고기닭사양가공기업과 손을 잡고있어 판로에 근심없는 그였다. “지금 5만마리의 닭이 있습니다. 닭 한마리를 사양하는 기간은 45일, 사양비용의 변화에 따라 마리당 리윤이 3~4원 정도, 일년에 여섯번가량 출하할수 있습니다.”뿐만아니라 그는 올 4월부터 70마리 규모의 소사육과 200마리 규모의 양사양을 시작할것이라고 말했다.1996년에 연변대학 계산기학과를 졸업하고 외지에서 회사생활을 하다가 3년만에 고향에 돌아온 그는 농촌에 휴경지가 많은것을 발견하고 경작지주인들을 찾아 도급계약을 맺었다. 규모화경영을 꿈꾼것이다. 그렇게 그는 40여헥타르의 경작지를 보유하게 되였고 지난해에 또 30헥타르 경작지를 도급맡기에 이르렀으며 올해는 100헥타르로 늘일 타산이라고 한다.그의 능력을 인정한 촌에서는 7년전에 그를 촌의 지부서기 겸 촌민위원회 주임으로 선거했다. 어깨에 중임을 짊어진 그는 2011년 3월에 촌민들의 수입증대를 위해 “풍수재배양식전문합작사”를 설립했다. 주식제경영모식을 취한 합작사는 촌민의 생산적극성을 크게 불러일으켰다. 그는 전문농장을 발전시키고 토지류전을 촉진하며 도시화를 추진하는 농촌사업 총체적사로의 근본목적은 농민수입증대라면서 “앞으로 촌의 집중경영면적을 늘이고 농민들이 토지와 로력 이중 수익을 얻도록 노력할것”이라고 다짐했다.김군기자 \r\n\r\n            "},
{"title": "소형공업기업 인력난 심각", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-03-19 11:11:00", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-03/19/21_45824.html", "content": "\r\n              \r\n 우리 주 소형공업기업의 일력난이 두드러지게 나타나고있다.우리 주에는 도합 116개의 소형공업기업이 있다. 관련부문의 조사에 의하면 현재 116개 소형공업기업의 21.6% 에 달하는 업주들이 인력난문제가 돌출하다고 답했고 26.2%에 달하는 업주들이 인력모집이 수요에 만족을 주지 못한다고 답했으며 28.6%에 달하는 업주들이 수요하는 인력을 모집못하고있다고 답했다. 특히 기능공과 관리 및 전문인재가 많이 부족한 상황이다.생산원가가 높은것이 인력난을 초래하는 원인중의 하나로 지목되고있다. 최저로임표준과 사회보장표준이 제고되면서 기업의 인력사용비용이 빠르게 상승하고있다. 2012년도 우리 주 소형공업기업의 월평균수준이 1851원이였는데 이는 2011년도에 비하면 20.2%가 증가했다.이러다보니 같은 소형공업기업이라도 경제실력이 있는 기업은 로임인상을 통해 종업원을 손쉽게 모집하지만 많은 소형공업기업들은 날로 높아가는 취업자들의 로임요구에 만족을 주지 못하는 상황이 벌어지고있다.기업의 환경조건도 인력난을 겪는 주요한 원인으로 작용하고있다. 소형공업기업은 대부분 대중형기업에 비해 사업환경이 차하고 로동강도가 높다보니 이미 취업한 일군들이 얼마간 머물지 않고 환경이 좋은 다른 기업으로 류동하는 경우도 많다고 한다.또한 참깨기름공장과 같은 계절성 기업은 일년에 제품생산기간이 6개월 정도밖에 안되기에 인력을 구하기가 더욱 어렵다고 한다.상술한 문제의 발생근원에 대해 전문가들은 시장물가인상을 언급하고있고 취업을 요구하는 사람들은 물가인상에 상응한 로임대우를 찾는다고 말해 문제의 실마리는 쉽게 풀리지 않을것으로 전망된다.박정일기자\r\n\r\n            "},
{"title": "우리 주 한국어시험 합격자 400여명", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-06-06 09:31:46", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-06/06/21_45833.html", "content": "\r\n              \r\n주상무국에서 료해한데 의하면 중한고용허가제 제2차 한국어수평시험결과가 일전에 공포됐다. 길림성에서 이 시험에 합격한 인원은 총 1295명이며 이중 우리 주의 합격자는 400여명이다.시험합격자는 우선 중한고용제로무인원정보관리시스템인 http://fhlw.ec.com.cn/esk/Home.html에 등록해 중한고용허가제 취직신청표를 기입한 뒤 6월 6월 24시전에 프린트한 신청표에 본인의 이름을 친필 싸인해 성대외경제합작사무쎈터에 직접 건네주거나 팩스로 전송하는 방식으로 올려보내야 한다.올려보낸 자료가 성대외경제합작사무쎈터의 심사확인을 걸쳐 통과되면 로무일군은 본인이 심사확인서, 2촌 채색증명사진 2장 및 전자파일로 된 사진(照片电子文件), 2대신분증 원본, 려권을 지니고 장춘국제려행위생보건중심에 가 신체검사를 받게 된다. 신체검사 시간은 6월 6일부터 6월 20일(명절이나 공휴일에는 휴식)까지이며 신체비용은 457원이다.상세한 정보는 성대외경제합작사무중심사이트(http://www.jldofcom.gov.cn/zssydw/jlsdwjjhzswzx/zsdwzz.html)에 들어가 검색할수 있으며 의문이 있을 경우 직접 성대외경제합작사무중심(0431-88549448, 0431-86889417)에 련결해 자문하면 된다.최미란 기자 \r\n\r\n            "},
{"title": "“육아도우미” 교육 수료자 F-4변경 가능", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-05-29 10:01:03", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-05/29/21_45831.html", "content": "\r\n              \r\n최근 폭력전과가 있는 외국인 육아도우미가 가정내에 취업하여 사회문제가 되는 등 외국인 육아도우미에 대한 한국인의 불안감이 증대되고있다는 조사결과가 나왔다.이에 한국법무부는 “외국인 육아도우미제도”를 도입하게 됐다고 밝혔다.“외국인 육아도우미제도”는 육아도우미직종에 취업하고자 준비중이거나 이미 취업한 외국인을 대상으로 한국의 양육 관련 문화와 실무지식을 교육하고 수료자에 대한 정보를 구인측에 제공하는 제도이다.교육은 한국법무부 지정단체인 (재)한국이민재단( www.kisf.org)에서 진행하고 육아도우미 전문교육 40시간을 수료받은 경우 수료증을 받을수 있다.한국법무부는 육아도우미교육 수료자에 한해 방문취업(H-2) 자격을, 조선족인 경우 일정기간 고용주 변동없이 육아도우미로 취업하면 F-4자격을 신청할수 있게 해주는 등 혜택을 강화할 예정이라고 밝혔다.종합\r\n\r\n            "},
{"title": "대졸생 취업난관 첩첩", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-04-24 09:26:40", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-04/24/21_45830.html", "content": "\r\n              \r\n10일,교육부 부부장 두옥파는 “올해 전국 보통대학 졸업생수는 699만명으로 지난해보다 19만명 증가되여 재차 사상 새로운 기록을 창조하게 된다”며 “따라서 대졸생 취업형세는 준엄하고 취업사업이 관건적시기에 직면하였다”고 밝혔다.완만한 경제발전, 취업인수 증가,구조적 모순의 돌출 등은 올들어 직면한 세가지 압력이다. 2월초 500개 고용단위를 상대로 실시한 통계에 따르면 2013년의 취업자수는 지난해 동시기에 대비해 평균 15%가량 하락할것으로 추산된다.업계별로 보면 강철,기계,광물채굴,에너지,건축 등 업계의 고용수요가 정도부동하게 줄게 된다.이와 같은 형세에 직면해 대졸생 취업률수준을 기본적으로 안정시키고 조건이 허락되는 지방에서는 대졸생 취업사업 전문경비를 마련하고 최저보장취업봉사를 강화하며 대졸생접수 기업에 대한 부축정책 등을 개선하게 된다. 세수, 대출, 보조, 등록, 장소마련 등 정책에 대한 시달을 틀어쥐게 된다. 창업하려는 대졸생들의 소액담보 대출수속을 일층 간소화하고 성급 대학생자주창업자금을 설립하며 창업대상자원고(资源库)를 마련하게 된다. 각 지방은 일정한 규모의 대졸생창업단지를 적어도 하나씩 건설하게 된다.교육부는 국가자원위원회, 공업및정보화부 등과 합작해 전략성 신흥산업, 선진제조업, 정보기술산업 등 면의 취업률과 국유기업의 취업규모를 제고하는 동시에 “농촌교원 특수일터 프로젝트”,“농촌에 내려가 임직”,“3가지 지원, 한가지 부축”,“서부계획” 등 기층 대상들을 가동하게 된다고 밝혔다.중국정책넷 \r\n\r\n            "},
{"title": "하이코리아 아이디 추가 가능", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-05-29 10:03:55", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-05/29/21_45832.html", "content": "\r\n              \r\n한국법무부 출입국외국인정책본부는 최근 조선족 방문취업, 기술교육 사전신청에 관련해 본인도 모르게 이미 하이코리아 아이디가 생성되여있거나 사전신청이 되여있는 등 문제가 발생하고있다며 동일한 거주증번호로 하이코리아 아이디를 추가로 생성할수 있다고 밝혔다.당첨자중 려권번호, 련락처 등이 본인의것과 다른 경우에는 관련 내용을 수정하고 사증을 신청하면 된다. 사증신청 시 거주증, 호구부 등으로 거주증번호가 본인의것으로 확인되면 련락처, 려권번호 등이 달라도 심사를 거쳐 사증신청을 허용할 예정이다.출입국 관계자는 “일부 사전신청을 미끼로 금품을 요구하는 경우가 있다. 본인의 거주증번호로 당첨되는 경우 사증신청이 가능하니 금품을 제공하는 등 피해가 발생되지 않도록 주의하시기 바란다”고 당부했다.종합\r\n\r\n            "},
{"title": "공공뻐스 시설, 환경, 서비스…갈길 멀다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-09-26 14:40:59", "img": "http://www.iybrb.com/soc/images/2013-09/26/20130926144021.jpg", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-09/26/21_45836.html", "content": "\r\n              \r\n연길시에서 소형공공뻐스를 전격 교체하고 무인매표운행을 실시한 이래 연길시의 공공뻐스시설과 환경 및 봉사가 많은 호전을 가져왔다. 승차공간이 넓어지고 단장이 새로와지고 마구 주차하는 현상이 없어지고 관리부문에서 차량운행정황과 승객수,출발차수를 감시,통제할수 있는 새로운 GPS시스템이 부착되여 시민들의 출행에 안전하고 편리한 서비스를 제공하게 되였다.하지만 아직도 시민들의 불편을 초래하는 사례들이 여기저기서 나타나고있어 시민들의 출행과 도시이미지에 영향을 주고있다.23일,기자는 시민들의 반영을 들어보는 한편 선로뻐스를 타고 연길공공뻐스 시설과 환경 및 봉사가 어떻게 유지되고있는지 알아보았다.오후 두시 반경, 3선 뻐스를 타고 기차역으로 향했다. 한적한 오후라 뻐스에는 승객들이 많지 않아 여기저기에 빈자리가 있었다. 빈자리에는  반질반질하게 때자국이 흐르는  해면방석이 비스듬히 걸쳐있어 눈살을 찌프리게 했다. 게다가 걸상모서리마다 군데군데 칠이 벗겨져있었고 앞유리창우에 걸린 전자시계마저 서너시간이나 빨라 제구실을 못하고있었다.시발점이자 종착역인 연길기차역 무인매표 공공뻐스정류소에는 다섯갈래의 선로가 있었다.그런데 선로표식이 기차역을 등지고있어 기차에서 내려 공공뻐스를 타려는 사람들은 정류소 맨앞에 세워진 선로표식판까지 달려갔다 오다나니 뻐스를 놓치는 사람도 있었다.게다가 선로도 없고 아무런 표식도 없이 쓸쓸히 뒤줄을 차지하고있는 선로뻐스들은 이리저리 눈을 씻고 한참을 찾아봐야 알수 있을 정도였다. 살펴보니 기차역에서 내린 많은 손님들이 공공뻐스를 찾느라 갈팡질팡하고있었다.한눈에 알아볼수 있게 선로표시판 앞뒤에 번호를 적어놓든가 아니면 눈에 뜨이게 위치표식이라도 해놓으면 오고가는 사람들 특히 연길에 처음 오는  사람들도 쉽게 공공뻐스를 리용할수 있을텐데 하는 생각이 들었다.이날 연길공공뻐스를 두고 이야기를 나누던 한모녀성은 “뻐스에서 매 정류소명칭을 방송으로 알려주지만  뻐스안에 정류소명칭을 도표로 붙여놓았으면 더 편리할것 같다”는 건의를 제기했고 리모씨는 “아직도 아침,저녁으로 사람들이 붐비는데 출퇴근 시간대에 선로뻐스를 더 증가했으면 좋겠다”는 건의를 제기했다. 장모씨는 “지난해 겨울 일부 공공뻐스는 걸상이 차거워 앉기 싫을 정도였다\"며 \"올겨울에는 좀 따스한 환경이 마련되였으면 좋겠다”는 희망사항을 내비쳤다.시민들의 주요한 교통수단인 공공뻐스는 도시의 얼굴이자 문명정도를 가늠하는 척도이기도 하다.  도시공공뻐스의  시설, 환경을 부단히 보완하고 개선하여  사람들에게 보다 안전하고 편안한 출행서비스를 제공하려면  해당 부문의 보다 적극적인 노력과 정력이 필요할뿐만아니라  시민들의 자각적인 문명의식과 협동심도 필요한것이다.글·사진 차순희 기자\r\n\r\n            "},
{"title": "정부, 대학생 창업 취업에 지원체제 갖춰", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-08-22 10:00:34", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-08/22/21_45834.html", "content": "\r\n              \r\n최근년간 우리 주는 인재교류사업을 대폭 강화하고 “1촌1명 대학생” 등 프로젝트를 조직하고 대학생창업원 건설을 추진하는 등 대학생 창업, 취업을 적극 부추겨 실효를 보았다. 2011년, 2012년 우리 주 본기대학졸업생 등록취업률은 각기 89.5%, 90.7%에 달해 계획지표보다 각기 2.5포인트, 0.2포인트 초과했다.인재교류사업을 대폭 전개하여 인재등용단위와 대학생간 소통의 뉴대를 구축했다. 최근 3년간 “연변고등학교졸업생 취업전문공익교류회”、“길림성 선도구구역 고등학교졸업생취업전문공익교류회” 등 대형인재교류회를 7차 조직했으며 무려 774개의 주내외 기업, 사업단위에서 참여하여 2823개의 일터를 제공하고 3만 2500여명의 구직자들이 참여해 1만 3550명이 구직등록표를 쓰고 6815명이 취업의향을 달성, 당장에서 1189명이 초빙에 성공했다. 각 현, 시들에서도 여러가지 소형인재교류회를 조직했다. 그리고 인재등용단위를 조직하여 성내외 인재교류회에 적극 참가함과 동시에 연변대학과 련합으로 “백개 기업 교정에 진입”활동을 전개해 좋은 사회적효과를 거두었다.취업봉사령역을 혁신하고 취업봉사사업을 참답게 전개했다. 전 주 범위내에서 고등학교졸업생등록통계사업을 전개하고 동태관리를 강화했으며 인재등용단위 일터수요에 비추어 인재를 추천하고 인재중심사이트에 구직자와 일터정보를 발포했으며 곤난가정 고등학교졸업생을 우선 추천하여 취업하도록 도와주었다. 기관사업단위등용시험을 통해 인재를 모집하고 취업을 추진했다.고등학교졸업생취업견습프로젝트, “1촌1명 대학생”취업프로젝트를 전개했다. 2009년부터 지금까지 929명의 고등학교졸업생을 취업견습에 참가하도록 배치하고 549명의 고등학교졸업생을 선발하여 촌위원회사업을 협조해 사업하도록 했다.대학생창업원을 건설해 대학생 자주창업을 고무하고 창업으로 취업을 추진했다. 현재 우리 주에는 연길중관촌전자과학기술청사유한회사, 돈화중관촌전자성 등 2개의 성급대학생창업원과 길림오동대학생창업원, 훈춘고신기술창업봉사중심대학생창업원 등 2개의 주급대학생창업원이 있다. 그리고 돈화중관촌전자성과 연길중관촌전자과학기술청사유한회사에서 각기 성전민창업발전전문자금 80만원, 100만원을 쟁취하여 대학생창업원 건설에 사용하도록 도와주었다.성급대학생창업원인 연길중관촌전자과학기술청사유한회사 총경리 진계분은 “중관촌은 빈자리가 있으면 우선 대학생에게 배치하고 대학생창업에서의 자금난을 해결해주고 여러가지 수속을 대신해주며 매대세를 감면해주는”등 대학생창업을 적극 부축해주고있으며 “대학생선봉창조활동” 등 여러가지 활동을 전개하여 대학생들이 량질봉사, 경쟁력있는 제품을 선보이도록 고무격려하고있다고 했다.  진계분총경리는 중관촌에는 현재 8개의 “대학생선봉일터”가 있다고 소개하면서 향후에도 대학생창업취업에 푸른등을 켜줄것이라고 밝혔다.채춘희 기자\r\n\r\n            "},
{"title": "한국내 중국근로자 국민년금 타가세요...불체자도 가능", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-25 12:13:37", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/25/21_45915.html", "content": "\r\n              \r\n 한국 국민년금공단이 중국 근로자(불법체류자, 귀국 희망자 포함)가 본국으로 돌아갈 때 자신이 낸 년금 보험료를 받아 갈 수 있도록 자국민에 대해 입국전 제도안내와 홍보를 주한 중국대사관(영사부)에 요청했고 재한외국인방송이 전했다.공단은 국민년금사업장 근로자로 종사하는 외국인 총 18만1천465명에 년금제도 및 청구절차 안내문을 개개인에게 11월경 송부할 예정이다. 그 중 중국인근로자는 총8만1천554명으로서 전체 외국인 근로자의 45%에 달한다.제도안내 내용은 국민년금의 로령년금, 유족년금, 장애년금, 반환일시금 등의 지급요건과 공항지급서비스 제도에 관한 사항으로서, 기존에는 반환일시금을 신청한다고 해도 출국이 확인된 후 가능했기에 통상적으로 수일이 지나야 받을 수 있었다. 그러나 공항지급 서비스를 이용하면 출국 당일 공항에서 반환일시금을 현금으로 받을 수 있다.공항지급서비스 신청은 려권, 외국인등록증, 비행기 티켓(전자 티켓도 가능), 통장 사본을 지참하고 가까운 국민년금 지사에 가서 신청하면 된다.신청 후 출국일 당일 국민년금 인천공항상담센터(공항려객터미널 1층 입국장A 맞은편)에 들러 려권과 비행기 티켓을 제시하고 지급지시서와 환전령수증을 받으면(17시까지) 이를 가지고 인천공항 출국심사대를 거쳐 인천공항 면세점 내 신한은행 환전소에 가서 외화를 현금으로 받을 수 있다. (단, 위안화, 달러, 엔화, 유로화 등으로 환전이 가능하고 원화로는 지급되지 않는다)단, 출국 시각이 평일 오전 11시 이후일 때만 신청이 가능하며 출국일이 주말 및 공휴일일 때는 공항 지급을 받을 수 없다. 또 출국하기 전날까지 사업장에서 퇴사 신고를 끝내야 한다.환전소 마감 시간은 21시이며 시간을 맞추지 못해 공항지급을 받지 못해도 공항지급서비스를 신청할 때 제출한 계좌정보로 귀국 후 돌려받을 수 있다.만일 이미 귀국한 상태라면 반환일시금청구서와 해외송금신청서를 작성하고 한국에서 부여한 외국인등록번호(외국인등록증)와 본인 려권사본 및 통장사본을 첨부한 후 공증을 받아 대한민국대사관 또는 령사관의 확인을 받아 우편으로 청구하면 된다.반환일시금이란?년금을 받기 위한 최소 가입기간(10년)을 채우지 못하고 사망, 국외 이주, 국적 상실 등의 사유로 년금 가입자 자격을 상실한 경우 그동안 납부한 국민년금 원금에 리자를 더해 지급하는 것을 말한다.                                                                        종합\r\n\r\n            "},
{"title": "훈춘 “가장 아름다운 훈춘사람” 선발활동 전개", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-09-26 10:57:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-09/26/21_45835.html", "content": "\r\n              \r\n훈춘시에서 “가장 아름다운 훈춘사람”선발활동을 전개하는것으로 알려졌다.관련 부문에 따르면 법을 지키고 사회주의핵심가치체계를 자각적으로 실천하며 공민도덕규범을 모범적으로 준수하고 평범한 일터에서 착실하게 일하며 본 업종, 분야에서 기여가 두드러진 임직원과 생활, 가정, 정감 면에서 사적이 특별히 감동적이고 중화민족의 전통미덕과 량호한 사회기풍을 구현하는 면에서 사적이 감동적이며 비교적 강한 시대성과 전형성이 있고 군중들이 인정하며 사회영향력이 크고 반향이 강렬한 각급 기관, 기업사업단위, 부대, 사회단체, 가두, 촌의 개인들은 모두 립후보자로 추천될수 있다.“가장 아름다운 훈춘사람”선발활동에는 “가장 아름다운 가정(부부)”, “가장 아름다운 임직원”, “가장 아름다운 시민(촌민)”, “가장 아름다운 선생님”, “가장 아름다운 경찰”, “가장 아름다운 농민공”, “가장 아름다운 택시기사”, “가장 아름답고 의지 강한 장애인”, “가장 아름다운 시어머니”, “가장 아름다운 며느리”, “가장 아름다운 로인”, “가장 아름다운 소년” 등 상이 설치되였다.이 시에서는 활동기간 시의 주요 매체 및 이동, 련통 메시지를 통해 활동소식을 제때에 발표하고 매체에서는 특집, 전문란을 리용해 “가장 아름다운 훈춘사람”립후보자를 널리 선전보도하며 선발이 끝나면 륭중한 시상식을 열고 “가장 아름다운 훈춘사람”들을 표창하게 된다.박득룡 기자\r\n\r\n            "},
{"title": "열공급 련속 2년 기준 미달...자격 취소", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-28 07:26:20", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/28/21_45916.html", "content": "\r\n              \r\n난방열공급질을 담보하기 위해 올해 우리 주에서는 열공급질보증금제도, 대 열공급회사 사회평가제도 등 조치를 실시할 방침이다.열공급기가 시작된 이래 우리 주의 전반적 열공급상황은 량호하며 대면적의 난방중단 등 중대사고는 발생하지 않았다. 올해 우리 주의 난방 총면적은 5700여만평방메터이고 열공급도관망은 2400여킬로메터에 달하며 열공급기업은 125개이다.25일, 주주택및도시농촌건설국 도시건설처의 고흥무부처장에 의하면 지난해에 시행했던 열공급질보증금제도를 올해부터는 각 현, 시에서 정식으로 실시한다. 그리고 열공급주관부문은 열공급회사에 대한 가입과 퇴출 기제를 강화한다. 한편 열공급회사에 대한 사회평가제도를 실시해 사회적으로 의견이 많고 반영이 나쁘며 련속 2년간 열공급면적의 10% 이상이 최저온도 요구기준에 도달못한 열공급기업에 대해서는 열공급자격을 취소하기로 했다. 또한 최저온도표준에 도달되지 못한 열공급기업은 열공급질보증금을 비례에 따라 반환하는 전제하에 상응한 처벌을 받게 된다.열공급사용호들이 제출한 실내온도를 측정하기 어렵다는 문제에 대비해 올해 우리 주에서는 열공급회사가 사용호의 요구에 따라 제때에 실내온도를 측정하지 않을 경우 사용호는 가두, 사회구역 사업일군과 함께 실내온도를 측정할수 있으며 그렇게 하여 측정된 온도는 공식적으로 인정받는다는 새로운 방법을 도입했다.최미란 기자\r\n\r\n            "},
{"title": "백성열선 1028", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-28 15:44:30", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/28/21_45921.html", "content": "\r\n              \r\n사망증을 보충 발급받으려면 어떻게 해야 하는지요?물음: 지난달에 부친이 사망한후 여러가지 일로 바삐 돌아치다나니 사망증을 잃어버리고말았습니다. 사망증을 보충발급받으려면 어떻게 해야 하는지요?답: 사망증명을 잃어버렸다면 병원에 가서 사망증명을 다시 떼고 빈의관화장증명을 잃어버렸다면 본인의 신분증과 사회구역의 소개신을 가지고 빈의관실무대청에 가서 다시 수속하면 됩니다. 기타 문의사항은 장의관관리봉사중심의 자문전화(5005994)로 알아보면 됩니다.주택공적금을 주내에선 본지방이 아닌 다른 곳에서 사용할수 있는지요?물음: 안도현의 공적금으로 연길시의 집을 사려 하는데 가능한지요? 살수 있다면 어떤 절차가 필요한지요?답:주택구매시 주내에서는 본지방이 아닌 다른 곳에서도 주택공적금을 사용할수 있습니다.공적금으로 주택을 구매할 때에는 주택공적금관리중심과 합작협의가 있는 개발상의 주택을 구매해야 하고 공적금담보대출을 신청할 때 주택구매계약서와 총주택가격 30%이상의 선불금령수증을 제공해야 하며 새로 산 주택을 저당(주택구매일부터 일년사이에 대부금을 신청할수 있다.)잡혀도 됩니다. 공적금납부지역에서 대부금을 신청하면 됩니다.외국국적을 가진 사람도 도시주민양로보험에 참가할수 있나요?물음: 외국에서 영주권을 가진 저의 벗이 연길에서 양로보험이나 의료보험에 참가하려 하는데 가능한지요?답: 해당 부문에서 알아본데 의하면 영주권을 가진 외국국적주민도 연길시도시주민의료보험이나 사회보험에 참가할수 있습니다. 려권이나 외국인영구거주증을 가지고 연길시사회의료보험관리국이나 연길시사회보험사업관리국 실무대청에 가 수속하면 됩니다.차순희 기자\r\n\r\n            "},
{"title": "우리 주 약소군체 관련 새 사회구조체계 이룩", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-28 07:36:06", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/28/21_45918.html", "content": "\r\n              \r\n최근년간 주민정국은 민생구조분야에서 과학적이고 공정한 신형사회구조체계를 힘써 구축하여 당의 혜민정책이 진정으로 도시와 농촌에 보급되게 했다.전면적인 구조를 실시했다. 약소군체들이 최저생활보장금으로는 여전히 일부 돌발사건과 특수문제를 해결할수 없는 현실문제에 비추어 분류보장실시제도를 건립하여 도시의 최저생활보장대상중 극빈호에 당지 평균보장표준의 50~100%로 분류구조했고 중병, \"3무\" 등 3대 중점최저생활보장대상은 기본생활, 의료, 취직 취업 면에서 재보장제도를 실시하고 79개 변경촌의 극빈 최저생활보장가족의 보장표준을 높여 인당 보조수준을 3000원 좌우에 도달시켰으며 생활, 의료, 교육, 주택과 림시구조가 상호 련결되는 량성시스템을 구축했다.최저생활보장표준과 물가상승의 련관기제를 실시하고 전 주 76개 지정병원과 193개 지정약국을 련결하는 “연변도시농촌의료구조 계렬식네트워크무대”를 구축하여 의료와 구조 정보의 자원공유를 실현했다.과학적으로 구조했다. 2010년, 최저생활보장인수의 상대비례가 높고 보장금 사기현상이 종종 발생하며 곤난가정 수입조사가 어렵고 최저생활보장호 심사비준시 오류가 생기는 등 최저생활보장사업의 규범화발전을 제약하는 문제에 비추어 저수입가정을 과학적으로 확정하는것을 돌파구로 외지의 선진경험을 참조하여 우리 주 실제와 결부시켜 “정보공유시스템 구축, 전 주 사회구조정보 일체화”를 제기해 성적으로 제일 먼저 여러 지역과 부문에서 가족의 경제상황과 관련된 9가지 종류, 11개 정보를 모두 체크할수 있는 무대를 건립했다.전 주 재정, 사회보험, 부동산, 공상, 세무, 교통, 공안 및 민정 부문의 결혼, 사망을 비롯한 11가지 정보를 주, 현(시), 향진(가두)  3급 행정구역에서 공유하게 되였고  2011년에는 주택공적금, 호적취소, 출입경 등 정보도 심사범위에 넣어 정보범위를 11부문에 14가지로 확대, 도시최저생활보장대상 확인 정확도를 98% 이상으로 도달시켰다.동태관리를 보급강화했다. 도시농촌최저생활보장대상을 정기적으로 심사하는 장기적이고도 효과적인 기제를 건립하여 받아야 할 사람은 받고 퇴출시켜야 할 사람은 퇴출시켰다. “3무” 등 특수군체는 일년에 한번, 단기간 수입변화가 현저하지 않은 가정은 반년에 한번, 고정된 수입원천이 없고 가족성원이 로동능력과 로동조건을 구비하면 도시는 달마다, 농촌은 한계도에 한번씩 심사하여 최저생활보장대상자 확정 및 보조수준을 변동시켜 동태관리를 실시했다. 그리고 년도심사, 부정기 검사, 은밀조사 등 방식을 통해 최저생활보장가정의 수입변화상황을 료해하여 보장금 지급을 정지하거나 보장금액을 감소, 증가함으로써 “평생 최저생활보장금을 지급받는 현상”의 발생을 피면했다.채춘희 기자\r\n\r\n            "},
{"title": "위험주택개조로 농민 행복지수 향상", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-28 15:40:08", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/28/21_45919.html", "content": "\r\n              \r\n줄줄이 새로 일떠선 기와집, 넓고 평평한 포장도로, 같은 색상과 모양으로 만들어진 대문과 담장……돈화시에서는 농촌의 낡고 위험한 집들을 대폭 개조해 촌마을이 눈에 띄게 새로운 변모를 가져왔다.돈화시도시건설부문에서 료해한데 의하면 올해 돈화시는 도합 2800채의 농촌의 낡은 가옥을 개조, 11월말쯤에 전부 완공될것으로 전망된다. 낡은 주택개조공사로 새 집에 입주한 농민들은 이사의 행복속에 도취돼 행복지수도 잇따라 상승되고있다.“새 집에 입주하게 되여 정말 기쁩니다. 전에는 이웃들이  새로 일떠선 기와집에 이사하는걸 볼때마다 많이 부러워 우리는 언제 저런 집에서 살수 있을까하는 마음에 씁슬했습니다. 그런데 지금은 정부에서 출자해 저희들도 담장 무너질듯한 위험한 흙담집에서 새 집에 입주하게 되여 너무 행복합니다.”며 추리구진 행도촌의 장애가정 류현용은 흥분된 목소리로 말했다.추리구촌의 위점정로인도 돈화시 위험주택개조의 수혜자였다. 그는 “이전의 집은 비가 올때마다 지붕에서 비가 샜습니다. 이번에 정부에서  1만 8000원을 내려보내 새 집을 짓도록 했습니다. 이젠 겨울도 따뜻하게 보낼수 있게 됐습니다.”며 감격해 했다.이 몇년간  돈화시에서는 시종 위험주택개조공사를 농촌의 주거환경을 개선하고 농민의 행복지수를 향상시키는 중대한 민생공사로 틀어쥐었다. 돈화시 농촌위험주택개조공사지도소조에 따르면 위험주택개조 수량이 많으나 개조건설할 지표가 제한되여 “제일 빈곤하고 제일 수요가 급한” 농호들의 주택을 먼저 개조하고있다.위험주택개조공사는 민생혜택일뿐만 아니라 취업을 이끌어 농민수입을 증장시켰다. 농촌위험주택개조시에 매일 건축대에 가서 시공일을 하면서 짭짤한 수입을 올린 촌민들은 그동안 집 문앞에서도 돈을 벌수 있게 됐다며 기뻐했다.최미란 기자\r\n\r\n            "},
{"title": "도움 필요할때 로인봉사쎈터 전화 한통이면 OK", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-28 15:41:32", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/28/21_45920.html", "content": "\r\n              \r\n“안녕하세요? 애심로인방조정보봉사쎈터입니다. 무슨 수요가 있으신가요? 몸이 불편하세요? 혈압이 높다구요? 네, 집주소를 알려주세요. 잠시후 의무일군이 찾아갈겁니다.”며칠전, 홀로 집에 있던 장계운로인은 갑자기 몸이 불편하여 애심로인방조봉사열선전화에 련락했다.친절한 안내원의 인도에 따라 집주소를 알려주자 5분도 안되여 의무일군이 찾아와 혈압을 재여주고 어떤약을 어떻게 복용해야 하는지 구체적으로 지도해주었다.“이 전화가 있으니 참 편리합니다. 평소에도 열선전화를 자주 사용하는데 물, 쌀, 기름, 가스와 같은무거운것을 대신 사달라고 부탁합니다.”로인들이 몸이 불편하여 이쎈터에 전화를 걸면 로인이 제공한 주소에 따라 가장 가까운곳의 사회구역병원에 련락하며 사회구역병원의 의료진이 환자의 가정을 방문하게 된다.애심로인방조정보봉사쎈터는 연길시로령위원회외 중국전신회사와 함께 건설한것으로서 정부지도하에 연길시 여러각 업종의 량질봉사자원을 정합하여 로인들에게 전방위적인 봉사를 제공하고있다.연길시애심로인방조정보봉사쎈터부주임 위송상은 다음과같이 소개했다. 연길시시구역의 60주세이상 주민들은 정보쎈터에 등록한후 이 쎈터에 련락하면 시스템은 자동적으로 로인의 정보를 나타내며 사업일군은 로인의 수요에 따라 시스템의 봉사망자원을 정합하여 가장 가까운 전업봉사일군이거나 사회지원자한테 련락하여 로인에게 가사도움, 의료봉사, 가정보수, 물품배달, 문화오락, 심리위로, 구조 등 7개 큰류형의 170여가지 봉사를 무료 혹은 저보상으로 향수받을수 있다. 지난해 9월 이 쎈터가 성립되여서부터 이미 9200여명의 로인이 이 쎈터를 통해 실질적인 도움과 봉사를 받았다.쎈터는 매일평균 40통의열선전화를 받으며 많을 때는 100통씩 받기도 한다. 현재 등록된 로인은 3만 1120명에 달하고 1500명 로인들에게 로인휴대폰을 발급했다.도움이 필요하신가요? 5112345번에 전화하세요. 전화한통이면 OK랍니다.한옥란 기자\r\n\r\n            "},
{"title": "이번 주 기온 높고 강수 정상，곡물침수 요주의", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-29 07:35:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/29/21_45923.html", "content": "\r\n              \r\n28일 주기상국의 예보에 의하면 이번 주 우리 주는 기온이 좀 높고 강수가 정상일것이라고 한다.한주 동안의 자세한 날씨는 30일에 섭씨 령하 1~11도, 31일에 섭씨 령하 2~14도, 1일에 섭씨 0~12도, 2일에 섭씨 2~13도, 3일에 섭씨 1~10도, 4일에 섭씨 0~11도이고 29일과 11월 2일에 적은 비가 있겠다. 전 주의 평균기온은 섭씨 4.5도로 평년 동시기보다 섭씨 1.9도 높고 전 주의 평균총강수량은 5밀리메터 안팎으로 례년 동시기와 비슷하다.주기상국의 기상전문가는 이번 주 29일과 11월 3일을 전후로 찬공기활동이 있어 각지의 온실에서 방한보온작업을 잘해 얼굼피해를 방지하고 이번 주의 기온이 비교적 높아 곡물말리기에 유리하지만 강수날씨가 있어 농민들이 날씨변화에 주의돌려 곡물이 젖지 않도록 류의할것을 조언했다. 현희 기자\r\n\r\n            "},
{"title": "력사적으로 남겨진 가옥소유권증문제 2.6만건 해결", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-30 07:26:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/30/21_49403.html", "content": "\r\n              \r\n올해 들어서서 지금까지 연길시부동산관리국에서 력사적으로 남겨진 가옥소유권증문제 2만 6000건을 해결, 당사자들에게 가옥소유증을 수속해주었다.근년에 연길시부동산업은 쾌속 발전을 가져와 주민들의 거주조건이 큰 개선을 가져왔다. 그러나 불법으로 집금하거나,  허가없이 판매하거나, 한 집을 여러 사람한테 팔거나 개발상이 세금을 납부하지 않는 등 여러가지 요소로 많은 주택구매자들이 제때에 가옥소유권증을 가지지 못한 문제가 초래되였다.이런 상황에서 2010년부터 연길시에서는 토지국, 도시전망계획국, 질량기술감독국, 세무국 등 관련 부문과 협력해 집은 있으나 가옥소유권증이 없는 호수를 조사한후 문제를 참답게 검토하고 해결했다.연길시부동산관리국 소유권관리중심 손진국부주임에 의하면 향후 부동산관리부문은 부동산시장에 대한 정돈을 강화하고 건축, 판매하고있는 부동산대상에 대해 엄격히 감독관리해 새롭게 문제가 나타나는것을 방지할것이라고 밝혔다.료해한데 의하면 연길시부동산관리국에서는 가까운 시일내에 또 인민방공아빠트, 광원거 고층아빠트, 오주아빠트, 굉풍가원 등 아빠트단지의 약 2000건에 달하는 가옥소유권을 수속해주게 된다.최미란 기자\r\n\r\n            "},
{"title": "9개 성,시 타성 치료비 즉시결제 시범 실시", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-29 15:56:07", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/29/21_45924.html", "content": "\r\n              \r\n국무원 의약위생체제개혁심화지도소조판공실 관계자는 올해안으로 부분적 성, 자치구, 직할시에서 다른 성, 자치구, 직할시에 가 병치료했을 경우 치료비를 즉시 결제하는 시범단계시스템을 실시하게 된다고 밝혔다.현재 각지에서는 한창 성내의 다른 지역에 가 병치료했을 경우 치료비를 즉시 결제하는 시범단계시스템을 실시하고있으며 도시종업원과 도시주민 의료보험이 이미 8개 성, 자치구, 직할시에서 이 목표를 실현했다. 국가신형농촌합작의료보험정보 플랫폼이 최근 개통되여 시운행에 들어갔으며 북경, 내몽골, 길림, 강소, 안휘, 하남, 호북, 해남 등 9개 성급 플랫폼의 상호접속과 정보공유를 실현해 향후 신형농촌합작의료보험에 가입한 농민들이 이 플랫폼을 통해 다른 성, 자치구, 직할시에 가 병치료할 경우 치료비 즉시결제를 실현할수 있게 된다.“12.5” 의약위생체제개혁계획에 따르면 2015년에 성내의 다른 지역에 가 병치료할 경우 치료비 즉시결제를 전면적으로 실현하고 다른 성에 가 병치료할 경우 치료비의 즉시결제를 초보적으로 실현하게 된다.인민넷\r\n\r\n            "},
{"title": "“마을사람들이 다같이 잘사는게 꿈입니다”", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-24 16:30:45", "img": "http://www.iybrb.com/soc/images/2013-10/24/20131024163044.JPG", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/24/21_45914.html", "content": "\r\n              \r\n연길시에서 서북쪽으로 70여킬로메터 떨어진 편벽한 산골에 한 마을이 있는데 50여년전 변강건설을 지원해 나선 산동성의 농민들이 이 곳에 안착하면서 지변촌이라 불리워졌다.길림성 12기 인대 대표이며 삼도석탄업유한책임회사, 연길종강농림무역회사 사장인 로종강은 이 마을에서 태여났다.어린시절을 회억하면 가난과 굶주림 그리고 돈이 없어 학교를 그만둬야 했던 서러움이 잊혀지질 않는다고 하는 로종강은 15살부터 탄광에서 일하면서 모은 돈으로 낡은 해방표자동차를 산후 석탄시장으로 통하는 길을 개척해 남들이 부러워할만큼의 부를 쌓았으며 “공동부유”의 꿈을 갖고 2000년부터 3000여만원을 공익사업에 투입했다.예전에 지변촌 촌민의 한해 인당 수입은 200여원밖에 않되였다. 이러한 정황을 가슴아프게 생각한 로종강은 1998년 지변촌에서 집체소유의 620헥타르의 삼림과 600헥타르의 민둥산을 경매할때 138만원의 고가로 50년의 경영권을 획득했다. 그리고 지변촌의 300여호의 촌민을 부유의 길로 이끄는 “록색은행”계획을 세우고 홍송나무를 대량 심었다.홍송나무는 15년이면 잣열매가 달리기 시작하는데 “공동부유”를 꿈꾸는 그는 자신이 도급맡은 민둥산과 홍송묘목을 무료로 촌민들 한테 나누어주고 일체 수익은 지변촌 촌민들이 소유한다고 약속했다. 로종강의 인솔하에 지변촌은 경작지를 삼림으로 되돌리는 열조가 일었고 록화조림한 면적이 루계로 5000여 헥타르에 달했다.뿐만아니라 더욱 많은 촌민들의 빈곤해탈을 위해 그는 지변촌에 연길종강농림무역유한회사를 설립하고 촌의 잉여로동력을 고용했으며 가축사양장과 양어장, 사료가공공장을 건설하고 2600명의 농민들을 취직킨후 전부 “다섯가지보험”에 가입시겼다.촌민들의 거주환경을 개선하기 위해 그는 720만원을 투입하여 18킬로메터의 포장도로를 닦았고  276만원을 투입하여 식용수를 개조했으며 300만원을 투입하여 배수구를 보수하고 300만원을 투입하여 1200메터의 홍수방지언제를 보수했으며 더우기 지난해에는 800만원을 투입하여 전문가를 초빙하여 계획하고 무상으로 50호의 촌민에게 통일된 새집을 지어줬다.이러한 많은 공익사업을 당연지사로 생각하는 로종강은 “기업은 상응한 사회적 책임을 과감히 짊어져야 합니다. 촌민들의 지지가 없으면 지금의 제가 없고 기업도 없습니다. 대표사업도 마찬가지입니다. 저를 선출한 인민들의 기대에 부응하고 그들의 념원을 경청하며 질높은 건의를 작성하여 대회에 제기할것입니다.”고 말했다.김군 기자\r\n\r\n            "},
{"title": "연길 사회구역 간부 로임 인상", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-30 07:24:17", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/30/21_45925.html", "content": "\r\n              \r\n29일, 연길시정부는 올해 11월부터 사회구역 간부들의 로임을 인상하기로 결정했다. 이번에 로임이 인상될 사회구역 간부는 도합 1454명인데 매달 평균 230원씩 인상되며 가장 많이는 300원, 적게는 200원 인상한다. 로임표준을 제고한후 사회구역서기의 로임이 최고로 3785원에 달한다.선후하여 “임직 20년 이상 주민위원회, 촌민위원회 서기, 주임들이 정량생활보조를 향수할데 관한 방법”, “우수 사회구역 서기(주임)에게 특수보조를 지급할데 관한 잠정방법” 등을 제정했으며 7차례나 사회구역 간부들의 로임을 인상했다.장설화 기자\r\n\r\n            "},
{"title": "농기차량 규정위반운전을 엄하게 단속", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-28 07:34:06", "img": "http://www.iybrb.com/soc/images/2013-10/28/20131028084400.jpg", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/28/21_45917.html", "content": "\r\n              \r\n추수기간 돈화시 액목진농기소에서는 교통경찰과 련합하여 도로에서의 농기차량 규정위반운전을 엄하게 단속함으로써 농기작업안전을 담보하고있다.  장전흥 \r\n\r\n            "},
{"title": "“정부 시책으로 내집 마련의 꿈 이뤘어요”", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-28 22:54:45", "img": "http://www.iybrb.com/soc/images/2013-10/28/20131029083417.jpg", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/28/21_45922.html", "content": "\r\n              \r\n며칠전 정부의 배려로 연길동명신성에 자리잡은 렴가주택 아빠트에 입주한 연길시 진학가두 교양사회구역의 최저생활보장호인 강영수(52세)는 몇해전부터 꿈 꿔온 “내집 마련”의 꿈을 끝내 이뤘다며 감격에 겨워 말했다.27일 점심, 강영수씨가 입주한 연길동명신성 17번지 4단원 3층 집에 찾아갔을 때 그는 한창 밥을 짓고있었다. 44평방메터 되는 그의 새 아빠트는 채광이 좋아 집안이 한결 환해보였고 난방까지 잘 보내 강영수씨는 내복차림으로 집안에 있었다.강영수씨는 “18일에 집 열쇠를 가져서 이튿날에 바로 입주했습니다. 주방과 화장실에는 간단한 시설들이 다 갖춰져있었기에 200여원으로 비닐장판지만 샀을뿐입니다. 따뜻하고 아늑한 내집이 있다는게 아직도 실감나지 않습니다”고 기뻐했다.2010년에 갑작스레 뇌경색에 걸리면서 강영수씨네 생활형편은 점점 어려워졌다. 그후 이들 가족은 최저생활보조금으로 생활을 유지했고 친척들의 도움으로 세집생활을 해왔다. 아픈 몸으로도 강영수씨는 언제면 내집을 마련할수 있을가 하는 생각을 포기한적 없었다면서 정부의 배려로 내집이 생긴후부터는 심정이 유쾌하니 몸도 좋아지는것 같다고 말했다. 강영수씨처럼 정부의 배려로 10월에 렴가주택에 입주한 최저생활보장호는 90여가구에 달했다.연길시부동산관리국 주택보장판공실 사업일군에 따르면 올해 주택보장부문은 연길시 11개 사회구역의 2086채 렴가주택의 사용상황에 대해 전면 조사, 검사했다. 검사에서 주택보장조건에 부합되지 않으면서도 렴가주택에 거주하거나 렴가주택을 장기간 비워둔채 입주하는 사람이 없는 현상을 발견했다. 연길시부동산관리국은 가두, 민정, 공안 등 부문과 련합해 조건에 부합되지 않으면서도 렴가주택에 거주하는 사람들은  집을 비우게 했으며  이런 집들을 재분배했다. 하여  90여호 최저생활보장호들이 렴가주택을 분배받았는데 이중에서  79가구는 새집에 입주했다.현재 연길시안동아원 등 새로 건축한 렴가주택들도 장식이 마무리단계에 진입했으며 년말전에 또 일부 렴가주택을  분배해 렴가주택보장범위를 일층 확대한다고 밝혔다.글·사진 최미란 기자\r\n\r\n            "},
{"title": "민중의 목소리 1023", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-23 15:34:04", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/23/21_45904.html", "content": "\r\n              \r\n외지에서 아이를 낳으면 의료비를 어떻게 결산?문: 저는 호구가 화룡에 있으며 도시주민의료보험에도 참가했습니다. 만약 광주에서 아이를 낳으면 의료비를 어떻게 결산받을수 있습니까?답: 장기간 외지에 거주할 경우 3개월 이상의 림시거주증과 광주 병원에서 퇴원할 때 떼준 의료비령수증, 퇴원증, 수금명세표, 병력서 복사본을 갖고 화룡시사회의료보험관리국에 가 관련 비용을 결산받을수 있습니다. 만약 장기간 외지에 거주한것이 아니라면 반드시 화룡시인민병원에서 병원전이수속을 밟고 화룡시사회의료보험관리국 허가를  받은 뒤에야 외지에서 입원할수 있으며 퇴원한 뒤 상기 자료를 갖고 화룡시사회의료보험관리국에 가 결산받으면 됩니다.양로보험비를 추납하려면 체납금을 내야 합니까?문: 저의 어머니는 1960년생으로 2005년에 개인신분으로 양로보험에 참가했으며 2011년까지 보험비를 지불했습니다. 지금 지난해와 올해의 양로보험비를 내려면 체납금을 내야 합니까? 저의 어머니와 같은 경우 2015년(55세)까지 양로금을 내야 10년이 되는데 퇴직수속은 어떻게 합니까?답: 연길시사회보험사업관리국에서 료해한데 의하면 양로보험비를 기한후에 지불해도 체납금은 내지 않습니다. 2015년까지 기다려 2015년도의 고급표준에 따라 나머지 보험비를 지불하면 퇴직수속을 할수 있습니다.진료비를 결산받을수 있는 만성병은?문:의료보험에서 진료비를 결산받을수 있는 만성병에는 어떤것들이 포함됩니까? 어디에 가 어떻게 결산받습니까?답: 도시주민기본의료보험에서 진료비를 결산받을수 있는 중병치료종목에는 악성종양으로 인한 화학치료, 방사성치료, 신기능쇠퇴로 인한 혈액투석치료, 장기이식으로 인한 면역력치료, 정신질환치료, 결핵병치료 등이 포함돼있습니다. 이미 사회보장카드를 발급받은 경우라면 시로동및사회보장국에 가 중병신청수속을 한후 의료보험증, 진료처방, 진료령수증 등을 가지고 지정한 의료기구에 가 결산받으면 됩니다.최미란 기자\r\n\r\n            "},
{"title": "70세 정찬성옹: “정말 좋은 세월을 만났수다!”", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-24 08:08:51", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/24/21_45907.html", "content": "\r\n              \r\n올들어 훈춘시 경신진 로전촌은 희사가 겹쳐들어 그제날의 호젓하던 벽지마을이 환락으로 법석이고있다.정부에서 출자하여 진행하는 초가집개조공사의 덕을 입어 촌민들은 몇십년 동안 살아오던 찌그러진 초가집신세에서 벗어나 청일색으로 새 벽돌집에서 살게 되였고 “흥변부민”정책으로 촌의 29세대에서 연변소 한마리씩 분여받았다.오곡이 무르익어 대지가 황금빛으로 물든 풍요로움을 한껏 뽐내던 지난 10월 15일 촌에는 또 하나의 경사가 날아들었다.국무원 빈곤부축판공실 개발지도사 사장 해파 및 주정부 부주장 홍경, 훈춘시당위 상무위원, 훈춘시정부 부시장, 중로집시무역구관리위원회 주임 한장발일행이 이 촌을 찾아왔다. 그들은 촌민들과 함께 온돌에서 머리를 맞대고 앉아서 공동으로 빈곤퇴치, 치부발전의 길을 탐구하였다.촌민위원회 주임 원충희는 촌의 정황을 소개하고나서 좋은 대상이 있기만 하면 외지에 로무송출나간 촌의 대부분 청장년들은 모두 돌아오기를 원한다고 하면서 이 마을 사람들은 소사양에 큰 흥취를 갖고있는데다가 촌에는 먹거리가 풍부한 천연목장이 있어 점차 사양규모를 늘일수 있다고 하였다.금년에 이미 70 고령이 지난 정찬성로인 내외는 여름이면 비 새고 겨울이면 한기가 스며들던 찌그러진 초가집에서 30여년간이나 살아오다가 새 벽돌집에 들게 되였다.“30년이 넘게 로친과 함께 봄, 가을로 손질해야만 하던 오막살이에서 살다가 70이 넘어서 이렇게 새 벽돌집에서 살게 되였으니 정말 좋은 세월을 만났수다.”정로인의 감개무량한 일석담이다.해파사장은 촌의 정황을 제때에 보고하고 세밀한 연구를 진행한 뒤 촌에 우대정책을 제공할것을 표하고 관련 부문에서 이 촌을 도와 제일 과학적이고 제일 실제에 부합되는 치부대상을 고안해내여 촌민생활을 개선할것을 요구하였다.“금년은 우리 마을에 길조가 깃든 해입니다. 촌민들의 주택이 보장받게 되고 소까지 생겼으니 촌민들의 생활은 꼭 훌륭하게 펴일것입니다.”로전촌의 미래에 대한 촌주임 원충희의 희망으로 충만된 말이다.박득룡 기자\r\n\r\n            "},
{"title": "왕청 양로간호양성에 진력", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-23 15:30:26", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/23/21_45902.html", "content": "\r\n              \r\n왕청현에서는 양로간호일군의 자질을 더한층 높이고 양로간호일군의 전문화, 직업화 건설을 다그치기 위해 16일부터 3일간 양로간호일군강습반을 조직했다. 현산하 사회복리봉사중심, 민영로년아빠트, 사회구역일간보살핌중심의 일선 간호일군 51명이 이번 강습반에 참가했다.이번 양로간호일군강습반에서는 전문교원을 초빙하여 리론과 실제조작을 결부시키는 강습형식을 취했으며 치중하여 로인일상생활간호지식, 쉽게 접하는 의외상해간호, 로인보양보건 등 양로 간호지식과 전업기술을 강의하여 양로간호일군들의 실제간호 기능과 수준을 높이기에 힘썼다.강습에 참가한 한 학원은 “강습내용이 풍부하고 생동하여 많은것을 배웠다, 향후 양로간호사업에 더욱 신심이 생겼다”며 소감을 밝혔다.해당 책임일군은 이번 강습으로 학원들은 기본적인 간호기술을 장악하게 되였다며 이는 왕청현의 양로봉사사업의 건전한 발전과 전문화, 직업화의 양로간호대오 건설을 다그치는데 적극적인 작용을 일으킬것이라고 확신했다.채춘희 기자\r\n\r\n            "},
{"title": "방안은 아직 랭랭…주민들“덜덜” 아우성", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-23 15:33:31", "img": "http://www.iybrb.com/soc/images/2013-10/23/20131023154244.jpg", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/23/21_45903.html", "content": "\r\n              \r\n“15, 16일부터 일부 구역에는 난방이 된다는데 우리 이곳은 아직도 랭기 흐릅니다.”“재작년에는 십여일 늦게, 작년에는 엿새 늦게 난방을 보내더니 올해도 또 늦어지네요. 래년에도 열공급이 늦춰지지 않을지 누가 알겠습니까? ”연길시텔레비죤방송국 북쪽에 위치한 수영옥아빠트단지의 주민호들은 이 구역의 열공급을 책임진 연변행윤발전열공급유한회사(이하 행윤열공급회사로 략칭)에 대한 불만이 이만저만이 아니였다.22일, 수영옥아빠트단지 1층의 슈퍼주인은 “요즘 기온이 좋아서 낮에는 그래도 두터운 옷을 껴입으면 버틸수 있으나 저녁에는 추워서 전기담요, 온풍기를 전부 동원해야 합니다. 특히 갓난애기나 로약자가 있는 집들이 여러 집인데 열공급이 계속 늦어지면 겨울을 어떻게 납니까? 난방비를 제때에 납부하지 않으면 열공급사용호에서 체납금을 지불해야 하듯이 열공급회사에서도 열공급을 제시간에 못하면 위약금을 지급해야 하는게 아닙니까?”라며  슈퍼주인은 열공급 지연에 대한 감정을 억제 못하며 울분을 터놓았다.주민호들이 한창 기자한테 열공급에 대해 “성토”할 때 마침 연길시열공급판공실 열공급과의 동명과장이 수영옥아빠트단지에 왔다. 동명과장은 요즘 거의 매일이다싶이 이곳을 찾아 난방상황을 료해하고 행윤열공급회사에서 빠른 시일내에 정상적인 열공급을 담보하도록 감독, 독촉하고있다고 했다.동명과장은 수영옥아빠트단지는 다른 아빠트단지에 비해 지세가 높아 도관의 물순환이 잘 안되며 물순환을 위해 수압을 높이면 또 도관이 터지는 문제가 발생한다고 했다.동명과장과 함께 행윤열공급회사에 가 보니 4~5명의 일군이 한창 물이 뚝뚝 떨어지는 보이라수리에 매달려있었다. 행윤열공급회사의 한경리는 이 회사는 60만평방메터의 열공급을 책임지고 열공급사용호는 7000가구 정도이며 20톤과 40톤의 2대의 보이라가 있다고 소개했다. 16일에 보이라를 가동했으나 갑자기 보이라에 석탄을 운송하는 벨트에 고장이 생겨 21일 오후와 저녁에 난방이 되다가 또 중단됐다고 했다. 그러면서 올해에는 구역 주민들이 따뜻한 겨울을 보낼수 있도록 하기 위해 1000만원을 투자해 80톤짜리 보이라, 250킬로와트의 펌프도 구입했으며 12월쯤에는 80톤짜리 보이라가 사용에 투입될것이라면서 그때면 주민호들이 더이상 추운고생은 안하게 될것이라고 예측했다.한경리는 제기한내에 열공급을 하지 못해 주민들에게 불편과 걱정을 끼쳤다면서 최대한 빠른 시일내에 보조조치를 취해 주민들이 따뜻한 겨울을 보낼수 있도록 최선을 다하겠다고 대답했다.영수옥아빠트단지의 열공급지체 원인을 확실하게 해결하기 위해 22일 오후 연길시열공급판공실은 보이라전문일군들을 조직해 행윤열공급회사의 보이라상황에 대해 전면 점검했다. 전문가들은 80톤짜리 보이라가 사용에 투입되려면 아직도 2개월의 시간이 필요되므로 당면은 20톤짜리 보이라를 먼저 수리하는것이 급시우라고 지적했다.전문일군은 20톤짜리 보이라 도관은 사용기간이 길고 마모가 커 두께가 1밀리메터도 안되므로 (작은 보이라의 표준 두께는 3.5밀리메터) 보이라를 수리한다 해도 열공급시 수압때문에 도관이 또 터질 가능성이 크다고 인정하고 인차 보이라공장과 련락해 보이라를 대수리하고 6밀리메터 두께의 도관으로 전부 바꿀것을 제안했다. 보이라를 수리하고 도관을 교체한 뒤 다시 가동하는데는 20일 정도 걸리지만 그래도 80톤짜리 보이라 사용투입을 기다리기보다 시간이 훨씬 단축되므로 현재로서는 최상의 방법이라고 했다. 전문일군은 행윤열공급회사에서 보이라수리에 필요한 재료, 기술 등 면을 전력 지원하겠다고 표했다.열공급구역의 주민들을 위해 전문일군은 40톤짜리 보이라를 24시간 가동해 매 구역에(열공급구역 도합 3개) 3~4시간 간격으로 열공급을 순환하면 지금 날씨로는 실내온도를 보장할수 있다고 전망했다. 그러면서 보이라를 가동하기전에 보이라의 상황을 미리 점검하지 않은것은 회사의 책임이라고 덧붙였다.연길시열공급판공실의 동명과장은 주민들의 열공급을 담보하고 열공급회사에 대한 관리를 강화하기 위해 주민들의 만족도가 제일 차한 열공급회사에 대해 도태제를 실시하는 제안도 이미 물망에 오르고있다고 밝혔다.22일, 기자가 원고를 작성할 때까지 이 구역 주민호들의 실내는 여전히 온기가 없었다. 언제면 모든 주민호들이 따뜻한 겨울을 보낼수 있을가?…글·사진 최미란 기자\r\n\r\n            "},
{"title": "내 집에 든 귀국교포들  “싱글벙글”  함박웃음", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-23 07:57:55", "img": "http://www.iybrb.com/soc/images/2013-10/23/20131023075751.JPG", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/23/21_45901.html", "content": "\r\n              \r\n룡정시 덕신향 남양촌에 사는 빈곤귀국교포 부원덕(82세)로인은 며칠후에 새집에 입주할 생각만 하면 저절로 웃음이 나온단다.올해 7월, 하인자선기금회의 도움으로 한푼도 들이지 않고 50평방메터 되는 집을 짓기 시작했는데 벌써 준공되리라곤 생각도 못했다는 부원덕로인은 문옆에 붙여놓은 “하인자선기금회 자금지원대상 주택번호: YB2013-035”을 흐뭇하게 바라보면서 한평생 위험주택에서 벗어나리라곤 꿈에도 상상을 못했다고 말했다.22일, 기자가 주빈곤귀국교포주택건설대상 준공식에서 알아본데 따르면 올해 3월 5일 우리 주와 하인자선기금회는 북경에서 협의를 체결하고 공동으로 빈곤귀국교포주택건설대상을 가동했다. 그후 우리 주는 대상추진을 위해 조률회를 소집하고 우리 주 각 농촌에 분산돼있는 집이 없는 빈곤귀국교포와 위험주택에 거주하고있는 빈곤귀국교포정황을 참답게 조사했으며 조사정황에 따라 최종 84명을 확정하고 부동한 실시방안을 제정했으며 7월 12일 정식 착공을 시작했다. 주택개조의 감독관리를 담보하기 위해 주, 현, 시 교포사무판공실은 처음부터 주택의 질과 검수 등 사항을 엄격히 감독하고 수차례 수혜자들이 거주하고있는 향진, 촌을 찾아 그들이 주택을 건설하고 구매하는 과정에서 봉착한 실제곤난을 해결해주었다.대상의 체결로부터 6개월 남짓이 걸린 이 대상은 하인자선기금회에서 418만원을 투입하고 각 지방에서 40여만원의 전문자금을 투입해  도합 34채 주택을 새로 건설하고 50채 주택을 구매해 84세대 빈곤귀국교포의 거주난을 해결해주었다.기금회 도움으로 60평방메터 되는 새집을 구매하고 만년을 행복하게 보내는 개산툰진 광소촌 장성흥(69세)네 로부부는 “새집에서 하루하루가 즐겁고 유쾌하다”면서 해당 부문에 고마움을 전했다.장설화 기자\r\n\r\n            "},
{"title": "우리 주 민생아빠트건설 추진", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-24 08:10:43", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/24/21_45908.html", "content": "\r\n              \r\n일전에 있은 주당위 제12차 상무위원회 회의에서 료해한데 의하면 우리 주에서 민생아빠트건설을 통해 농촌의 위험주택개조를 추진하고 농촌주민들의 생활을 개선하게 된다.2002년 이래 우리 주에서는 농촌위험주택개조를 힘써 추진했는데 현재 남은 농촌주민들은 대부분 극빈호여서 예전의 개조모식으로는 그들의 위험주택을 해결하기 어렵게 되였다. 이런 상황에서 우리 주는 민생아빠트를 건설하기로 했는데 농촌민생아빠트는 당위와 정부의 주도하에 진, 촌을 단위로 하여 “집중거주, 통일관리, 분산생활”의 모식을 취하고 도시화건설과 주택양로시설건설을 결부해 통일적으로 련결주택을 건설하여 생활능력이 약하지만 자립능력이 있는 5보호, 최저생활보장대상, 중점무휼대상, 빈곤장애자, 독거로인들에게 제공하는 주택이다.민생아빠트는 진이나 촌을 단위로 건설용지를 통일적으로 배치한다. 촌내의 빈터, 방치주택기지 등을 리용하고 촌민들이 “주택기지로 집을 바꾸는” 방식을 취하는데 농민들이 상납한 주택기지는 아빠트건설용지로 조정된다. 아빠트건설자금에 대해 우리 주는 주택건설, 민정, 농업 등 여러 부문의 “3농”관련 자금과 우대정책을 통괄적으로 활용하는 방법을 통해 해결하는데 주재정국에서 배치한 도시와 농촌 위험주택개조, 각종 단층집개조의 상금으로 보조를 대체하는 자금부분은 농촌민생아빠트건설에 기울임과 동시에 사회의 의연금과 부축자금을 고려하게 된다.료해한데 의하면 민생아빠트는 면적이 40평방메터 정도, 60평방메터를 초과하지 않으며 아빠트가 건설된후 농민의 원래 위험주택을 규정에 따라 철거하게 되는데 아빠트에 입주한 농민이 원래의 주택부지를 집체에 바칠 경우 아빠트의 소유권을 신청할수 있으며 납부하지 않을 경우 관련 소유권은 진 또는 촌집체에 귀속된다. 아빠트는 건설된후 사회구역화관리를 실시하며 도시구역내의 농촌사회구역은 점차 도시 가두관리에 속하게 된다.장설화 기자\r\n\r\n            "},
{"title": "룡정 18일 시중난방 개시, 100만톤급 보이라 2기 설치", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-24 15:25:05", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/24/21_45912.html", "content": "\r\n              \r\n겨울철열공급은 도시주민들의 가장 큰 민생대사이다. 이번 겨울철열공급 제반 사업이 순조롭게 진행되고 광범한 시민들이 따뜻한 겨울을 보내는것을 보장하기 위해 룡정시주택도시농촌건설국과 시구역내 각 열공급단위는 엄격한 요구와 더불어 면밀히 포치했으며 열공급설비, 도관망을 개조하면서 10월 18일부터 본격적으로 열공급을 시작했다.시주택및도시농촌건설국에서 알아본데 따르면 현재 룡정시구역내에는 룡정시열공급회사, 성태열공급회사, 립공열공급회사 등 3개 집중열공급회사가 있는데 그중 시구역 70% 이상의 집중열공급임무를 맡고있는 룡정시열공급회사는 지난해 100톤급 보이라를 가설, 운영한 토대에서 올해 9월에 100톤급 보이라 2기 건설도 마무리했으며 10월 18일부터 시운영을 시작했다. 현재 시구역의 집중열공급 총면적은 335만평방메터이고 그중 주민주택열공급면적이 295만평방메터에 달하며 시구역내 집중열공급보급률이 68.1%에 달하고 열공급도관의 길이는 121.6킬로메터이다.또한 겨울철의 정상적인 열공급을 보장하기 위하여 각 열공급단위는 일찍 열공급 시설과 도관망 보수, 개조 사업을 완수했다. 그중 룡정시열공급회사는 3300만원을 투입하여 전 시의 열공급주간선, 2차 열공급도관망을 개조했고 9개의 혼수열공급소를 신축했으며 원 룡정가의열공급회사의 보이라를 인수한후 설비 보수, 갱신에 20만원을 투입했다. 그외 성태열공급회사는 오래된 소구역의 로화된 도관망을 갱신했고 립공열공급회사는 하서 부분적 구역의 열공급온도가 낮은 문제를 해결하기 위해 보이라실부터 공안국 새판공청사로 통하는 주간선열공급도관을 신설했다.시열공급판공실 관련 책임자의 소개에 따르면 현재 각 열공급단위의 석탄저비량은 6.4톤인데 이는 예상사용량의 59%이며 석탄구매사업은 착실히 추진되고있다. 동시에 문제발생시 제때에 해결하기 위해 각 열공급단위는 응급수리대오를 설립하고 24시간 당직전화를 개통했다.룡정시열공급회사: 322-4605성태열공급회사: 322-1555립공열공급회사: 138-4430-6656김군 기자\r\n\r\n            "},
{"title": "김장용남새 가격 껑충...그 빌미 알고보니", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-23 15:37:38", "img": "http://www.iybrb.com/soc/images/2013-10/23/20131024075358.jpg", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/23/21_45905.html", "content": "\r\n              \r\n본격적인 김장철을 맞아 연길시민들의 주요 김장남새인 배추, 무우, 고추, 대파 등의 가격이 지난해에 비해 대폭 올랐다.20일 이른 아침, 만원도매시장은  섭씨 령도를 밑도는 쌀쌀한 날씨임에도 가을남새저장준비에 나선 사람들로 북적였다. 시장안의 한 비닐하우스 남새재배, 판매호는 겨울내 먹을 남새를 저장하던 주내 주민들의 남새저장관념이 몇년전부터 변화를 가져오고있지만 여전히 김장용, 장아찌용 남새와 저장이 쉬운 감자 등 남새를 다량구매하는 소비자들이 적지 않다고 밝혔다.김장 주재료인 배추, 양배추, 고추, 감자, 파, 마늘 등의 시장가격은 킬로그람당 2~6.5원으로 지난해 동기에 비해 20~ 60% 올랐다. 줄곧 남새가격변동을 주시해왔다는 한 40대 녀성소비자는 지난해 킬로그람당 2원을 좀 넘겼던 감자가 올해는 3여원으로 오르는 등 평균적으로 30~40%가량 증가해 가게부에 결코 무시할수 없는 부담이라면서 더 가격이 오를것에 대비해 감자를 다량구매할 타산이라고 했다.주농업위원회에 따르면 올해 주내 총남새재배면적은 1만헥타르, 생산총량은 30만톤가량으로 여름과 가을의 계절남새는 기본상 자급자족할수 있으나 봄, 겨울 남새중 외지남새 점유률은 60~70%에 달한다. 관련 부문에 의하면 당지 남새량이 공급 및 소비 수요에 한참 미치지 못함에도 주내 남새저장움의 턱없이 부족으로 남새재배호들은 선뜻 재배면적을 증가하지 못하고있다. 이외 최근 농약, 비료, 인건비, 운비 상승 요소와 도매, 소매 류통고리가 더 늘면서 남새가격의 증가폭이 클수밖에 없다는것이 업계의 분석이다.이같은 문제점을 겨냥해 우리 주에서는 최근 몇년안 국가보조금 1500여만원을 쟁취하여 1.5만톤 수용규모의 3만평방메터에 달하는 저장움을 새로 건설하고 남새재배호들이 자체로 저장움을 짓는것을 격려하는 정책 및 자금보조를 제정했다. 이외 봄, 겨울 남새 생산, 공급량을 제고하기 위해 주내 각 현시에 도합 18개의 비닐하우스단지를 세우는 등 대책 강구에 나섰다.업계 한 관계자는 인건비 등 남새재배원가 증가와 이상기후로 인한 생산주기변화, 점차 사라져가는 겨울남새 저장습관과 시장구매력의 새로운 변화 등 요소로 남새재배호들이 입지가 좁아지는 현황을 개선하면서 소비자들이 “합리한 가격”요구를 만족시키려면 우선 농민의 정보경로를 증가 및 개선하여 보다 과학적이면서도 시장변화에 적응하는 계획성 재배모식으로 공급수요를 만족시켜 주내 남새산업구조를 최적화하는데 주력하는것이 바람직하다고 부언했다.강화 기자\r\n\r\n            "},
{"title": "올 농사 어거리대풍...농부들 흥얼흥얼 코노래", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-24 15:24:13", "img": "http://www.iybrb.com/soc/images/2013-10/24/20131024152407.jpg", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/24/21_45910.html", "content": "\r\n              \r\n여름의 해살을 머금고 이제는 가을바람에 황금향기를 날리는 들판, 황금물결이 출렁이는 논밭과 분주히 오가는 종합수확기들, 그 풍성함은 농민의 마음을 더욱 든든하게 채워주고 코노래가 절로 나오게 한다.“올해 벼농사가 잘됐습니다. 풍년이죠.” 수확을 앞둔 룡봉전문농장 주인인 김봉산의 아버지인  김정일로인(72세)은 신심이 가득했다.“올해 도합 48헥타르의 벼를 심었습니다. 지난해 폭설피해로 수확에 많은 어려움을 겪었기에 올해는 작물이 쓰러져도 수확할수 있는 기계를 장만한 동시에 수확작업도 일찍 시작했습니다. 헥타르당 7500킬로그람의 벼수확이 예상됩니다.” 김정일로인의 소개이다.대풍작의 희열을 룡봉전문농장만 맛본것이 아니다. 룡정시농업국에서 알아본데 의하면 올해 룡정시 농작물총파종면적은 2만 8206헥타르인데 그중 벼가 5037헥타르, 옥수수가 1만 9864헥타르, 콩이 1857헥타르, 감자가 214헥타르, 기타 작물이 1234헥타르이며 올해 알곡생산량은 년초에 제정한 14만톤의 알곡생산목표를 훨씬 넘는 17만 2700톤으로 예상되는데 그중 벼가 3만 3300톤, 옥수수가 13만 5400톤, 콩이 3400톤, 기타 작물이 600톤이다.대풍작을 거두기 위해 올해 룡정시는 과학영농에 힘을 기울이고 농민에 대한 강습과 과학적인 재배기술을 강화했다. 벼저온랭해대처재배기술, 고광효신형재배기술, 옥수수고량확대재배기술, 토양측정시비기술, 농작물새품종보급, 농약사용안전기술 등을 주요내용으로 강습을 통해 연인수로 6500명의 기술강습과 자문접수를 완수했는데 그중 기술일군이 38명, 농업과학기술시범호가 195호 있다. 그리고 1만여부의 각종 기술자료를 발부하고 벼, 옥수수고광효재배기술영상자료를 20여차 방영했으며 20개의 농업실험대상과 6개의 농업시범대상을 시달하고 1500부의 토양측정시비지도카드를 발부했다.또한 사업사로를 혁신하고 새로운 기술을 적극 보급했다. 종자발아률을 제고하는 플라스마종자처리기술을 보급하고 가치가 5만원에 달하는 플라스마기술처리기계 16대를 농호에게무료로 제공했으며 동성용진과 로투구진에 1만무 고광효신형벼재배기술을 보급하고 8대의 “2ZT-9356B형”벼이앙기와 2만개의 벼모판을 제공하는 동시에 대상실시농호에 헥타르당 300원의 보조금을 지급하여 그들의 재배적극성을 제고했다. 그리고 500개의 태양에네르기살충등을 구매하고 사과배주요산지에서 태양에네르기살충기술을 적극 보급했으며 농작물의 성장정황에 따라 전 시 범위내에서 농작물조숙촉진시비기술을 제때에 시달함으로써 알곡산량을 제고했다.그리고 년초부터 시장가격과 농산물가격예측에 근거하여 농호들이 농작물종류와 품종을 합리하게 선택하도록 인도했으며 전 시 봄파종준비정황을 수시로 장악했다. 그리고 종자선택과 가짜저질제품타격에 큰 중시를 돌렸는데 지난해 농민들이 자체로 남긴 종자를 파종해 수확량이 줄어든 정황에 대비해 농업국에서는 “벼파종전 발아률시험을 잘할데 관한 긴급통지”를 발부하고 중숙지역, 중조숙지역, 조숙지역에서 각기 1개의 벼, 옥수수, 콩 등 주요품종을 추천하고 향, 진마다 기후, 적산온도 등에 따라 다른 품종을 추천함과 아울러 5건의 가짜저질종자사건을 처리하고 500여킬로그람의 종자를 몰수했다. 그리고 126만여원의 농산물산지초기가공보조자금을 쟁취하고 수확계절의 날씨변화를 면밀히 주시하며 기층에 심입하여 수확을 지도하고 농업기계를 과학적으로 조률했다.김군 기자\r\n\r\n            "},
{"title": "올해 저온날씨로 꿀 감산...가격 30~40% 올라", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-23 15:39:31", "img": "http://www.iybrb.com/soc/images/2013-10/23/20131023153929.jpg", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/23/21_45906.html", "content": "\r\n              \r\n올해 계절성 이상기온으로 주내 꿀생산량이 지난해에 비해 대폭 감소하면서 꿀 판매가격이 평균 30~40% 가량 올랐다.주내 양봉호들에 의하면 올봄 꽃샘추위로 저기온날씨가 비교적 긴 시간 지속되면서 개화시간이 지난해에 비해 늦어진데다 여름동안 흐리고 비오는 날씨의 련속으로 꽃가루량이 감소하면서 벌의 꿀채집량도 격감했다. 불완정한 통계에 의하면 올해 주내 꿀생산량은 지난해에 비해 60%가량 감소했다.양봉경력 10년차인 룡정시 한 양봉호는 올초만 해도 양봉호들 사이에서 꿀생산량이 좋을것으로 전망되여 기대가 컸으나 “하늘이 돕지 않아” 총생산량이 지난해의 30%에도 미치지 못했다고 밝혔다.생산량 감소 피해는 고스란히 소비자한테 돌아오고있다. 일전 연길시의 여러 토종꿀 판매처에서 알아본데 의하면 토종꿀 판매가격은 킬로그람당 40원가량으로 상승률이 30%를 초과했다. 업계에서는 올해 꿀가격 상승 주요원인을 주내 생산량 감소와 감산으로 인해 타지산 꿀이 주내 시장에서 적지 않은 비중을 차지하면서 이에 따른 인건비, 운수비 상승으로 분석했다.강화 기자\r\n\r\n            "},
{"title": "지난 3년간 6만 8000헥타르 림지 수거", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-17 08:21:02", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/17/21_45884.html", "content": "\r\n              \r\n14일, 훈춘시에서 개최된 길림성림지수거사업회의에 따르면 우리 성의 림지는 보호와 관리가 강화된 가운데 지난 3년간 국유림으로 수거된 림지는 우리 주의 6만 8000헥타르를 포함하여 12만 3000헥타르에 달하는것으로 알려졌다.농촌지역에서 경작지개간 등으로 삼림훼손이 발생하고 림지가 대폭감소되여 림업생태발전의 문제점이 부각됨에 따라 길림성정부에서는 생태환경보호에 근거를 둔 림업을 발전시키기 위하여 지난 2010년 “림지보호관리를 강화할데 관한 통지”를 제정하고 림지수거전문활동을 전개하였다.또한 2012년에는 “길림성림지보호조례”의 반포와 실시는 림지수거의 제도적근거를 보다 구체적으로 규정하면서 림지수거는 보다 더 탄력을 받았다.이와 같은 조치로 올해까지 수거된 림지는 모두 12만 3000헥타르에 달하는데 그중 9만 7000헥타르는 다시 림지로 재조성되였고 2만 6000헥타르는 경작이 금지되여 림지로 재조성될 예정이다. 또한 회수된 4만 9700헥타르는 2차 토지도급림지에 포함되였고 림권단위에서 림지사용계약을 체결하여 림지의 권리귀속과 회수기간을 명확히 하였다.회의에 따르면 올해부터 앞으로 3년간 우리 성 림업부문에서는 전 성 80만헥타르에 달하는 림지에 대하여 전면적인 수거를 하게 된다. 우리 성의 이와 같은 림지관리방법은 국가림업국으로부터 긍정적인 평가를 받으면서 전국에 보급되기도 하였다. 매년 우리 성에서 퇴경환림되는 면적은 약 14만헥타르 좌우가 된다.정은봉 기자\r\n\r\n            "},
{"title": "연길시 새로 공원 유원지 광장 도합 40개 건설", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-17 08:20:36", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/17/21_45883.html", "content": "\r\n              \r\n최근 연길시에서는 공원, 유원지, 광장 등 생활문화공간 조성을 적극 추진하고있다.소개에 의하면 현재 연길시에서는 공원, 유원지, 광장을 도합 40개 건설, 그중 공원과 유원지가 26개, 광장이 14개이며 총면적은 367.6헥타르에 달한다.현재 청수공원, 신풍공원, 록연유원 3개 유원지를 포함한 부르하통하남안 빈하공원이 개조중에 있고 단연유원개조가 계획중에 있는외 기타 36개 공원, 유원지, 광장록화, 경관이 모두 건설되였고 이미 사용에 투입되였다.한편 36개 공원, 유원지, 광장은 오락, 건신, 휴식, 관상, 집회 등 다종 기능을 구비했으며 그중 12개 공원, 유원지, 광장에는 식물배치와 관광객휴가장소, 건신시설기계를 증가했다. 현재 18개 공원, 광장에는 전문관리와 보호를 실시하고있으며 기타 공원, 광장은 원림건설투자유한회사에서 관리와 보호를 하고있다.한편 현재 연길시 전 시 록지률은 37.5%, 록화피복률은 41.2%, 인당 공공록지면적은 10.8평방메터에 달하고있는것으로 알려졌다.현진국 기자\r\n\r\n            "},
{"title": "연길시 도심의 불합격 간판 엄단...전면 철거", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-17 22:55:37", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/17/21_45885.html", "content": "\r\n              \r\n11일, 연길시는 장백산로, 역전앞거리, 광명거리 등 중점거리의 불합격 간판을 집중 정돈하고 소여 간판을 강제적으로 철거했다.알아본데 따르면 2011년부터 연길시는 도시구역내 7갈래 주요거리와 “온난주택”공사구역의 거리용어물에 대해 미화공사를 실시했는데 정돈을 거쳐 해당 거리들의 간판들이 커다란 개선을 가져와 거리환경이 깨끗해졌을뿐만아니라 연길시 도시형상을 승격했다. 그러나 아직도 일부 상가들에서 홍보를 극대화하기 위해 도시형상을 고려하지 않은채 함부로 간판을 설치하거나 불법적으로 벽체에 광고를 붙이는 현상이 존재하고있다.이를 개선하고저 연길시광고간판관리판공실은 “거리용어물미화거리”전문정돈행동을 전개해 주요거리의 위법간판, 광고 등을 전문정돈했다. 집법과정에서 일부 상가들에서는 “유격전”을 벌리면서 집법사업에 영향을 주었다.연길시광고간판관리판공실은 일상순라를 강화하고 불법간판이거나 광고를 발견하면 즉시 사진을 찍어 증거를 남기고 당사자를 찾아 처리하도록 촉구하고 이를 어길 경우 강제적으로 철거했다. 장설화 기자 \r\n\r\n            "},
{"title": "룡정시교통운수관리소 물류감독 강화", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-18 08:23:55", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/18/21_45887.html", "content": "\r\n              \r\n전 시 물류시장의 동향과 전 시   농촌물류발전의 결책의거 및 그 수치를 장악하고저 일전 룡정시교통운수관리소에서는 성운수관리국의 해당 정신에 따라 전 시 범위로 된 물류업종에서의 조사사업을 펼쳤다.이번 조사사업의 범위는 목전 “룡정시화물운수물류현황”, “화물운수물류기업규모” 그리고 “룡정시농촌화물운수물류수요 및 물류세트항목” 등 면에 관한것으로 대상은 응암채석장, 길림 개산제지업 등 6개 기업의  물자저장, 물자적재계획, 물자분류에 대한것이다.조사중 이 교통운수관리소의 일군들은 도로운수물류기업과 물류단지, 그 류형과 규모, 경영상황 그리고 정보화건설 등에 대해 보다 정확하게 장악하게 되였으며 아울러 도로운수물류기업관리기구에 대해서도 보다 철저한 감독모식을 만들수 있게 됐다.조사기간 그들은 룡정시교통운수물류시장의 현황과 농촌의 물류발전의 전망 등에 대한  각 물류기업 책임자들의 분석과 건의를 적극 받아들여 향후 룡정시물류업발전에 있어서의 지도 및 감독 사업에 대한 토대를 마련할수 있게 되였다.박정일 기자\r\n\r\n            "},
{"title": "도문시 민영양로기구 안전감독관리 강화", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-18 08:23:28", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/18/21_45886.html", "content": "\r\n              \r\n일전, 도문시민정국에서는 산하 민영양로기구에 대한 감독관리를 강화하고 입주로인들의 안전을 담보하기 위해 일주일간의 시간을 들여 민영양로기구 안전전문정비행동을 전개했다.이번 민영양로기구 전문정비행동에서는 도문시 14개 민영양로기구의 위생정황과 로인침대면적이 해당 요구에 부합되는가, 봉사와 시설, 설비가 “로인사회복리기구기본규범”에 부합되는가, 해당 업무활동에 걸맞는 기구관리일군과 봉사일군이 있는가, 입주로인만족도 등에 대해 일일이 검사했다. 특히 민영양로기구의 소방안전, 소방조치에 대해 치중하여 검사함으로써 사전에 우환을 제거하고 안전조치를 시달해 국경절기간안전 및 향후 사고발생을 방지했다.이번 검사 결과 일부 양로기구에서 분무소화기를 설치하지 않았고 통로에 안전손잡이를 설치하지 않았으며 주방천정에 가연성재료를 사용한 등 문제들을 발견했다. 사업일군들은 당장에서 안전우환이 존재하는 양로기구에 기일내에 개정하도록 요구하고 이를 거절하거나 정한 기일내에 개정하지 않은 양로기구는 해당 규정에 따라 처리하기로 했다.채춘희 기자\r\n\r\n            "},
{"title": "3일짜리 련휴, 주말 대체근무 없애나", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-20 05:46:34", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/20/21_45889.html", "content": "\r\n              \r\n  현행 법정휴일 제도를 개선해야 한다는 목소리가 높아지고 있다. 중국 련휴제도의 운영을 총괄하는 전국휴일반(全国假日办)은 최근 법정휴일 제도에 관한 여론조사를 마쳤다. 중국사회과학원 려행연구센터는 이번 조사를 의뢰 받아 분석을 진행 중이라고 16일 인민넷(人民网)은 전했다. 사회과학원 연구센터의 류사민(刘思敏) 연구원은 ‘소규모 휴가’시에는 주말 대체 근무제도를 실시하지 않을 가능성이 높지만, 장기 황금련휴(黄金周: 춘절과 국경절의 1주일 장기연휴)를 조정할 가능성은 낮다고 전했다.  법정휴일 총 11일 중 원단(元旦)、청명절(清明)、로동절(五一)、단오절(端午)、중추절(中秋) 휴일은 모두 1일 짜리 휴가다. 그러나 주말을 활용해 3일짜리 ‘소규모 연휴’로 운영하고 있다. 소비창출 측면에서 ‘3일 휴일’과 ‘2일(주말) 휴일’은 큰 차이가 없다고 보기 때문에 한해 총 휴가 일수를 유지하는 전제하에, 소규모 휴가 시에는 주말 대체근무를 실시하지 않을 가능성이 높다고 전했다. 한편 여론 조사결과, 황금련휴로 인한 주말 대체근무에 대한 불만이 매우 높은 것으로 드러났다. 또한 2008년 축소된 로동절 련휴(2008년 로동절 련휴기간을 5일에서 3일로 축소)를 다시 5일로 부활시켜야 한다는 목소리가 높았다. 실제로 올해 국경절 련휴기간 동안 중국 각지의 관광지는 넘치는 인파로 들끓고, 고속도로는 극심한 정체에 시달렸다. 게다가 황금련휴 직전, 직후 주말에 대체근무를 실시함에 따라 시민들은 제대로 쉴 수 없다며 불만의 목소리를 높였다. 그러나 륫사민 연구원은 로동절 5일 연휴 부활은 사실상 불가능 하다고 전했다. 이번 여론조사는 휴일법 개정을 위한 취지가 아니며, 황금련휴 조정을 위해서는 보다 엄격한 조사연구가 뒷받침되어야 한다고 설명했다. 려행연구원 황황(黄璜) 박사는 황금련휴는 국민들의 려행수요를 보장하고, 국가의 내수촉진과 소비창출을 위한 중대장치라고 전했다. 따라서 휴일 대체근무를 없애며 기존의 황금장기 련휴를 취소시킬 수는 없을 것이라는 의견이다. 일반적으로 12월 말이면 다음해 휴일일정이 발표되지만, 올해는 발표가 다소 지연될 것으로 알려졌다. 류사민  연구원은 올해 국경절 황금연휴 기간 동안 여러 문제가 지적되었고, 전국휴일반과 국무원이 이번 여론조사 결과를 어느 정도 참고기준으로 삼아 휴일일정을 조정할지는 좀더 두고 봐야 한다고 전했다.                                                                                                                                                                                                                상해저널 \r\n\r\n            "},
{"title": "9월 전기사용량 3억 7268만킬로와트", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-18 08:24:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/18/21_45888.html", "content": "\r\n              \r\n9월 우리 주 사회전기사용량은 3억 7268만킬로와트로 8월 대비 5.83% 증가한 가운데 1월부터 9월까지 전사회전력사용량은 33억 3449만킬로와트로 지난해 동기 대비 0.2% 증가한것으로 나타났다.1월부터 9월까지 우리 주 1차산업의 전기사용량은 3467만킬로와트로 지난해 동기 대비 2.05% 하락하고 제2산업의 전기사용량은 19억 6398만킬로와트로 1.96% 하락한 가운데 공업용전기사용량은 18억 5735만킬로와트로 3.07% 하락, 건축업은 1억 663만킬로와트로 22.57% 증가하였다.반면 제3산업의 전기사용량은 5억 7394만킬로와트로 13% 증가하고 도시 및 농촌지역 거주민의 가정용 전기사용량은 7억 6190만킬로와트로 2.47% 하락하였다.구체 업종별로 보았을 때 교통운수 및 창고, 우정업, 상업, 금융, 공공사무 등 분야는 8월 대비 전기사용량이 모두 증가한 반면 정보통신 및 정보통신서비스업, 가스, 물공급, 약품제조, 방직업 등 업종은 지난해 동기대비 증가하였지만 8월보다는 하락, 제지, 인쇄, 비금속광물제품업, 유색금속제련 등 업종은 지난해 동기 대비 큰 폭으로 하락한것으로 나타났다.정은봉 기자\r\n\r\n            "},
{"title": "형만석방자들에게 새 삶터 마련", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-21 08:20:18", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/21/21_45890.html", "content": "\r\n              \r\n올해 형만석방자, 류랑아들의 새 삶터로 자리잡아가고있는 화룡시희망복리원이 주사법국 등 부문으로부터 연변 “무지개안치방조교양기지”로 명명되였다.전국 5.1로력훈장획득자인 화룡시희망복리원 리문철원장(60세)은 지난 40여년 사이에 159명의 불우아이를 수양한 동시에 1974년부터 시작하여 30여명의 형만석방인원을 안치, 방조,교양하고 5명의 류랑어린이를 수양하여 어엿한 사회의 일원으로 키워냈다.올봄에 있은 촌기바꿈선거에서 동성진 보성촌의 전에 살인범으로 판결받았던 형만석방자인 장연빈(25세)이 촌민위원회 위원으로 당선되여 촌의 민병련장과 공청단총지서기를 겸임하게 되여 주변을 놀라게 하는 화제로 되였다.이 화제속에 리문철원장의 뜨거운 노력이 깊이 슴배여있다. 2007년 시검찰원에서는 살인죄를 지어 5년 판결,집행유예 5년에 언도된 미성년범죄자 장연빈을 희망복리원에 수양하면서 교양, 방조할것을 요구하였다.리문철은 신성한 사회의무로 간주하고 흔연히 동의하였다.5년 사이 리문철은 부모마냥 장연빈의 생활을 따뜻하게 보살펴주고 그에게 인생도리를 깨우쳐주었다. 그리고 형기만료후의 사회진출을 고려하여 그에게 보이라조작,공정기계조작 등 여러가지 기능을 배우게 하였는데 현재 그는 이미 다섯가지 자격증서를 취득했다.리문철의 보살핌과 교양하에 옳바른 인생관을 수립하고 새삶을 시작한 장연빈은  2012년에 형기가 끝나 집으로 돌아가면서 “리원장에게서 배운 인생도리대로 열심히 살겠다”고 결심을 표했다 한다.현재 장연빈은 결심한대로 열심히 살고있는데 15헥타르의 경작지를 다루는 규모경영호에 사회공익사업에 발벗고나서고있는 열성자로 활약하고있다.이러한 그가 올봄에 있은 촌민위원회 기바꿈선거에서 촌민들의 신임을 얻어 촌민위원회 위원으로 당선되였던것이다.지난해 겨울, “3무”인원인 형만석방자 허모(35세)가 리문철을 찾아 왔다.절도죄를 지어 련속 두차나 감옥살이를 한 그가 15년간의 형기를 마치고 감옥에서 나오자 그사이 그는 ”３무”인원으로 되였다. 해당  부문의 소개로 허모가 찾아오자 리문철은 기꺼이 받아들이고 잘 돌보아주었으며 그와 인생을 담론하면서 깊이있는 교양을 하였다.그리고 그가 새롭게 사회생활에 적응할수 있도록 적극 도와 주었다.올해 봄 허모는 연길시에서 자신에게 알맞는 직업을 찾아 생활하고있다.반모가 살인죄를 지어 무기형에 언도되였을 때에도 리문철은 홀로 지내는 년로하고 다병한 반모의 어머니를 보살펴주었으며 함께 감옥면회를 다니고 로인이 면회를 다닐수 없자 대신 면회를 다니군 하였다. 로인이 암에 걸려 운명하기 직전에도 감옥측과 련계하여 반모가 감옥관리일군들의 호송하에 집에 와 마지막으로 로인을 만나도록 하였다.후에 반모는 15년 무기형으로 감형받고 형기를 마치고 2009년에 출옥하였을 때에는 48살 나이에 신변에는 일가친척이 없었다.리문철은 그를 자기 집에 데려다 생활하게 하고 여러모로 방도를 대여 그를 한국에 로무송출로 내보내였다. 지금 반모는 한국에서 열심히 일하고있다.리문철은 지금까지 5명의 류랑어린이를 수용하였는데 이들은 거의 모두가 류랑길에서 절도행각에 물젖고 심태가 건전하지 못하여 이들에 대한 교양은 매우 어려웠다.그러나 리문철은 갖은 정성과 노력을 다하여 끝내 이들을 모두 건전하게 키워내였다.조창호 기자\r\n\r\n            "},
{"title": "명년부터 장거리뻐스표 구매 실명제 실시", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-21 16:09:41", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/21/21_45891.html", "content": "\r\n              \r\n경화시보에 따르면 북경시교통위원회 책임일군이 “수도의 창”프로에 출연해 명년부터 시민들이 장거리뻐스표 구매시 실명제를 실시하며 승객은 실명으로 등록한후 웹사이트이나 핸드폰앱(客户端)을 통해 표를 구매할수 있게 된다고 밝혔다. 시교통운행감측관리중심 부주임 진지굉은 여러 성 지간의 려객운수실명구네트워킹매표시스템이 이미 구축되였다고 했다. 이 시스템을 통해 차표 구매, 차표관련문의, 뻐스시간표 문의와 뻐스역 관련정보 조회 등 종합성적인 봉사를 받을수 있다. 승객은 웹사이트나 핸드폰앱 등 방식을 통해 표를 구매할수 있는데 이 시스템은 앞으로 2년 내에 전국 80%의 2급 도시 이상의 터미널에 보급될 예정이다. 진지굉은 차표 구매 실명제의 실시는 효과적으로 암표거래를 막음과 동시에 시민들의 차표 구매와 외출시 편리를 가져다주며 차표 분실시 보충 구매도 가능하게 한다. 그외 신분증을 조회하여 장거리뻐스표를 사면 운수부문의 뻐스차량에 대한 료해와 감독, 조절에 유익하다.   \r\n\r\n            "},
{"title": "“황혼에 누리는 이 행복 참 좋수다!”", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-22 08:09:59", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/22/21_45897.html", "content": "\r\n              \r\n가야하강반에 자리잡은 왕청현 왕청진 대천촌은 원래 1300여명 인구가 살고있던 전형적인 조선족마을이였다. 개혁개방후 절반도 넘는 젊은이들이 해외나 연해도시로 떠나면서 마을에는 로인과 아이들만 남게 되였다. 근년에 촌당지부와 촌민위원회의 도움과 지지로 마을의 로인들은 하나같이 뭉쳐 활동을 조직하면서 한산하던 마을에는 오랜만에 즐거운 노래소리가 울려퍼지고 인심 좋고 살기 좋은 황혼락원으로 변모했다.대천촌에는 60세 이상 로인이 184명 있다. 촌지도부에서는 이들에게 매달 20원의 생활보조금을 발급하고 1년에 인당 70원씩 하는 로인농촌의료보험도 마을에서 지불하고있다. 촌지도부에서는 8000원을 대여 비가 새는 오보호 박봉녀로인을 위해 창고를 지어주고 마황건로인에게는 2만 5000원의 치료비를 선대해주었다. 활동실에 문체오락기구도 구전하게 갖춰주고 해마다 5만원의 로인협회활동경비를 어김없이 보장해주어 로인협회에서 들놀이, 문구경기, 문예공연 등 문체활동을 활발히 하도록 조건을 마련해주었다. 올봄에 있은 로인협회문구경기에서 김영학서기가 선뜻 1000원을 내놓자 기타 4명의 촌지도부 성원들도 저마다 500원씩 기부하여 활동경비에 보탰다. 로인절에는 마을의 발전에 청춘을 이바지한 80세 이상 로인 19명을 위해 축수연을 마련하여 마을로인들을 감동시켰다.“로인들도 마을을 위해 할수 있는게 없을가?” 로인협회 김금순(72세)회장은 늘 관심과 방조만 받는데만 그치지 말고 뭔가를 보답해야겠다는 생각을 하고 로인들을 조직하여 마을일에 주동적으로 나섰다. 로인협회의 회원들은 모두 홀로 살고있는 빈곤로인들이지만 도움이 더 필요한 다른 로인들을 찾아 땔나무를 패주고 어느 로인이 병들거나 불편해하면 서로 륜번으로 시중을 들어주고 집안팎 청소도 깨끗이 해주군 하여 마을은 서로의 관심과 도움으로 화기애애한 분위기가 이루어졌다. 촌당지부 서기 겸 촌민위원회 주임인 김영학은 “로인님들의 오늘이 우리들의 래일입니다. 앞으로 마을에 양로원을 꾸려 로인들을 높이 모시는게 꿈입니다”라면서 로인사업에 대한 무한한 사랑과 지지를 밝혔다. 대천촌의 로인들은 날마다 변모하는 마을의 모습과 로인공경의 분위기에 “늘그막에 이런 행복을 누리다니, 우리 마을이 정말로 살기 좋다”며 찬사를 아끼지 않고있다.한옥란 기자\r\n\r\n            "},
{"title": "올해 시중 열공급 어떨가?…기대반 우려반", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2013-10-21 21:24:13", "img": "http://www.iybrb.com/soc/images/2013-10/21/20131022081813.jpg", "summary": "", "url": "http://www.iybrb.com/soc/content/2013-10/21/21_45893.html", "content": "\r\n              \r\n 올해 연길시의 대부분 열공급회사는 지난해에 비해 며칠 앞당겨 14일부터 보이라를 가동하기 시작했고 16일부터 부분적 주민호들은 륙속 집안 온도 상승을 느꼈다. 주민들의 민생과 직접적인 영향이 있는 열공급 온도를 담보하기 위해 19일과 20일 이틀사이 연길시의 각 열공급기업은 200여통의 열선전화를 받았으며 문제처리률은 95%에 달했다. 기자가 료해한데 의하면 요즘 대부분의 주민호들은 그런대로 현재 연길시의 열공급에 비교적 만족하는것으로 알려지고있다. 그러나  아직은 바깥날씨가 별로 춥지 않기에  열공급을 조금 해도 집안 온도가 인차 올라갈수 있으므로 이제 눈이 내리고 기온이 차가워질 때의 집안 온도가 요구에 도달돼야만이  열공급 만족도를 제대로 알수 있다고 표했다. 연길시 건공가두 남원아빠트단지에 거주하고있는 장씨는 여직껏 이 구역은 열공급이 잘돼 주민들은 겨울에도 별 추위를 느끼지 못했지만 올해 음력설뒤부터 갑자기 열공급이 잘 안됐다고 한다. 열공급회사에 문의하니 회사에서 수천만원의 적자가 나서 석탄연소량을 줄였다는 어처구니 없는 대답을 들었다고 한다. 그러면서 열공급시초에는 정부에서  중시하고 매체에서도 적극 폭로하기에 열공급을 제대로 하는듯하지만 어느 정도 지나면 어떨지, 올해처럼 래년 음력설뒤에 또 열공급질이 떨어지면 어떻게할지 하며 우려했다. “석탄가격은 하락했는데 연길시의 열공급비용은 되려 평방메터당 3원씩 올랐다. 그럼 그만큼 열공급질도 올라가고 열공급시간도 늘여야  하는건 당연한 일이 아닌가? 훈춘시는 열공급비용이 지금도 연길시보다 평방메터당 5원 낮은데도 열공급은 우리보다 더 앞당겼잖았는가?” 일부 시민들은 올해 며칠 앞당겨 열공급을 시작한데 대해 당연한 일로 여겼다. 그러면서 해마다 열공급이 끝난 뒤 각 열공급회사에 대한 시민들의 열공급만족도에 대해 공개하고 열공급을 잘한 회사는 정부에서 표창하고 열공급이  시민들의 요구에 수응하지 못하는  회사는 처벌을 안기는 제도가 있었으면 좋겠다는 건의를 제출했다. “지난해 집안 온도가 18도에 도달하지 못해 고생이 이만저만이 아니였다. 얼마전에 열공급온도가 표준에 도달되지 않는 용호들에 난방비를 일부 반환해준다고해서 갔더니 5%만 반환해주었다. 저희 집은 일년 난방비가 2500원인데 온 겨울 추위에 덜덜 떨었음에도 반환비용은 고작 120원 정도뿐이였다. 추위에 떤 고생에 비해 보상이 너무 작아 참 실망스럽다. 올해도 온도가 안 올라가면 열공급을 중단하고 전기사용보이라를 사용할가 고민중이다”고 연길시 진학가두 향양사회구역의 전선생은 토로했다. 해마다 연길시는 시당위, 시정부로부터 열공급에 깊은 중시를 돌리고 열공급판공실에서도 각 열공급회사와 함께 정상적인 열공급을 담보하기 위해 만단의 준비를 하고있지만 시민들이 열공급에 대한 불만은 여전히 적지 않다. 연길시열공급판공실의 엽광우부주임에 따르면 연길시의 열공급면적은 3000만평방메터에 달하고 난방사용호는 50만가구에 달하므로 지금 조건으로 모든 주민들을 모두 만족시키기는 어렵다고 했다. 그러면서 열공급 초기의 주요문제는 난방시설에 물이 새거나 로화된 난방도관이  막히고 도관개페기를 열지 않아 집안 온도가 올라가지 못한 원인들이고 열공급 말기에는 바깥 기온이 좋아지면서 열공급회사에서 석탄을 상대적으로 적게 때면서 생기는 분규라고 했다. 그는 올해는 지난해 열공급초기에 비해 시민들의 만족도가 높다고 하면서 시민들이 열공급에 만족하도록 하기 위해 열공급 관련 17명의 사업일군을 7개 소조로 나눠 연길시 각 구역에 배치했으며 이들은 주민들이 반영한 문제를 빠른 기한내에 해결하기에 힘쓰고있다고 밝혔다. 최미란 기자 \r\n\r\n            "}
]