[
{"title": " 전통문화의 맥 잇다", "author": "박은희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-10-14 09:47:47", "img": "http://www.iybrb.com/civ/images/2019-10/14/42704030-aa29-41ae-ad27-cca0c56f1ab0.jpg", "summary": "일상을 담아낸 연극문화축제", "url": "http://www.iybrb.com/civ/content/2019-10/14/26_376617.html", "content": "일상을 담아낸 연극문화축제“미자, 우리 딸!”연변가무단 배우 김동현씨의 실감나는 ‘치매아바이’ 연기 덕에 이 한마디가 더욱 더 가슴을 후벼팠다. 늘 자식들에 대한 그리움과 홀로라는 외로움을 안 로년을 보내고 있는 우리 부모님들의 모습을 그려낸 소품 <동네 딸>에 코마루가 찡한 것도 잠시, 등장부터 남달랐던 <삼로인-행복을 찾아서>에 출연한 배우 최중철씨의 능청스러운 연기에 장내엔 웃음소리가 그칠 줄 몰랐다.지난 9일 오후, 연변가무단 극장에서 성황리에 막을 올렸던 새 중국 창건 70돐 기념 특별 기획 <추억 속의 소품 한마당> 공연가운데 소품 내용들이다.이날 공연은 고향마을의 변천사를 그린 <따스한 겨울>로 서막을 열었다. 연변입쌀을 주제로 한 <엉터리 배우>, 전통음식을 통한 귀향창업을 주제로 한 <토장 아줌마> 등 작품이 이어졌고 마지막으로 오랜만에 대중들 앞에 선 배우 채용씨가 반가웠던 가족의 힘을 그린 소품 <산간의 피리소리>가 여운을 남겼다. 웃음과 진한 감동이 묻어나는 이 7편의 소품으로 꾸며진 공연에 리만수, 윤향화, 원용란 등 유명 연극배우들이 출연해 관중들에게 감동과 즐거움을 선물했다.“가장 즐겁게 본 건 소품 <엉터리 배우> 였습니다. 소품 <동네딸>은 지금 현실에 딱 들어맞아 부모립장에선 무척 마음에 와닿았습니다.”왕청현에서 공연현장을 찾았다는 김정자(67세) 로인은 텔레비죤으로 볼 때보다 현장에서 직접 공연을 보니 더 생동하고 재미있다고 덧붙였다.“우리 말로 된 연극무대는 대중들의 접근성이나 참여도를 훨씬 높여줄 수 있습니다. 앞으로도 이런 무대가 많았으면 좋겠습니다.”이날 공연에 <엉터리 배우>, <토장아줌마> 두 작품을 열연한 연변가무단 연극부 원용란 부장의 바람이다. 원용란 부장은 영상과 라지오로 동시에 생방송되는 공연무대에 서는 건 처음이지만 해마다 평균 50~60회씩 공연해온 베테랑 배우들, 그리고 2~3개월간의 알심들인 준비 덕에 무사하게 공연을 마무리 지을 수 있었다고 전했다.“관객들 반응이 좋아서 다행입니다. 생중계 어플에 접속한 사용자가 공연 시작 초반에 벌써 3000명 가까이 된 것을 확인했습니다. 앞으로 계속 이런 공연을 기획하고 싶은 열기와 용기를 준 셈이죠.”이날 공연을 기획한 연변라지오조선어방송 뉴스종합채널 프로듀서 윤일씨의 말에서 뿌듯함이 묻어났다. 그는 저조되는 연극문화를 이렇게 좀 더 폭넓게 알릴 수 있어서 기쁘다며 민족의 삶을 고스란히 기록해 준 우리 민족의 연극은 계속 발전을 거듭해야 하고 그러기 위해선 언론의 역할이 아주 중요하다고 강조했다.한편 중국조선족의 연극문화를 한층 발전시키고 보급하는 데 취지를 둔 이 공연은 연변인민방송과 연변가무단에서 공동으로 주최하고 훈춘시예술단, 훈춘시문화관, 화룡시문화과에서 협조했으며 연길시나눔장식회사에서 협찬했다. 박은희 기자"},
{"title": "훈춘시도서관 홍색문화활동 조직", "author": "리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-10-11 08:59:54", "img": "http://www.iybrb.com/civ/images/2019-10/11/3dd25439-08f1-41ce-b6ba-93379f7e0820.jpg", "summary": "훈춘시도서관에서는 새 중국 창건 70돐에 즈음해 ‘초심을 잊지 말고 사명을 명기하자’ 홍색문화주제교양활동을 조직했다. ", "url": "http://www.iybrb.com/civ/content/2019-10/11/26_376281.html", "content": "훈춘시도서관에서는 새 중국 창건 70돐에 즈음해 ‘초심을 잊지 말고 사명을 명기하자’ 홍색문화주제교양활동을 조직했다. 활동은 국경절을 경축하고 당의 휘황한 려정을 되돌아보며 당의 영광스런 전통과 우수한 작풍을 계승, 고양하고 새 중국 창건에 헌신한 혁명선렬들을 기리기 위한 데 취지를 두었다.이날 특강을 한 류성신은 동북쏘베트홍색문화연구 발기인이자 동북쏘베트구역홍색문화연구공작실 연구원, 연변지방사료수집가로 그의 연구성과는 여러차례 중국길림넷, 소호넷과 지역매체에 발표됐다.이번 특강을 청취한 당원들은 감촉이 깊고 수확이 많다고 털어놨다. 홍군장정길의 간난신고와 공산당원의 일심전력으로 인민을 위해 봉사하는 취지에 대해 잘 학습했고 공산주의 리상 사명의 숭고함과 위대함을 심각하게 인식했으며 ‘초심을 잊지 말고 사명을 명기’하면서 혁명선렬들의 발자취를 따라 당의 사업을 위해 보다 많은 공헌을 할 것이라 소감을 발표했다.리련화 기자"},
{"title": "민들레생태마을서 기행답사", "author": "종합", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-10-11 09:03:16", "img": "http://www.iybrb.com/civ/images/2019-10/11/12020209-6fa2-4292-b025-c76db126cb94.jpg", "summary": "새 중국 창건 70돐을 맞아 연변작가협회산문창작위원회와 화룡시작가협회에서는 두만강문화연구탐방시리즈의 일환으로 일전 연변오덕된장술유한회사와 손잡고 세미나 및 현지답사의 시간을 가졌다.", "url": "http://www.iybrb.com/civ/content/2019-10/11/26_376287.html", "content": "40여명 작가 참가새 중국 창건 70돐을 맞아 연변작가협회산문창작위원회와 화룡시작가협회에서는 두만강문화연구탐방시리즈의 일환으로 일전 연변오덕된장술유한회사와 손잡고 세미나 및 현지답사의 시간을 가졌다.기행문 창작의 기틀을 잡고 기행문학의 새 지평을 열어갈 미래에 초점을 맞추어 이날 작가일행은 문학평론가인 연변대학 우상렬 교수의 기행문 집필요령 특강을 청취하고나서 창작담 교류의 시간을 가졌다.이날 40여명의 작가 일행은 천하제일 된장촌 민들레생태마을에서의 체험 및 답사의 시간 후에 현지창작의 시간을 가졌다.행사참가자들은 문학창작의 한차례 유익한 공부였고 한편 기업과 문학간의 맥락을 돈독히 해 향후 창작활동에서 보다 활성화된 제휴가 이뤄질 것 같다고 소감을 피력했다. 또 활동을 계기로 지속적이고도 체계적인 답사방문과 현지창작이 이어졌으면 좋겠다고 밝혔다.연변오덕된장술유한회사는 창사 15돐을 맞는 기업으로 과학적인 록색제품과 민족특색의 브랜드로 시장에 진출해 성공을 거둔 기초우에 보다 광범위한 경제창출을 탐구하는 데 진력하고 있어 해내외 주목을 받고 있다. 연길시 의란진 련화촌에 위치한 연변오덕된장술유한회사는 자연적이고도 생태적인 친환경건설로 된장술 계렬제품을 내놓고 있으며 다양한 농장식물재배도 하고 있다.종합"},
{"title": "80년대 연변 청년 촬영가 초청작품전시회 개최", "author": "장향월 심연 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-10-10 09:13:54", "img": "http://www.iybrb.com/civ/images/2019-10/10/c01bf524-7ad2-431e-a9e1-5066f5c60cbf.jpg", "summary": "​9일, 주당위 선전부에서 주최하고 주문련, B.O미디어, 연변대학 미술학원에서 주관한 ‘기억 속의 사진들’ 80년대 연변 청년 촬영가 초청작품전이 연변대학 미술학원에서 개막했다. 중앙통전부 전임 부부장이며 국가민족사무위원회 전임 주임인 리덕수, 주정협 전임 부주석 고용이 작품전 개막식에 참가했다.", "url": "http://www.iybrb.com/civ/content/2019-10/10/26_376147.html", "content": "9일, 주당위 선전부에서 주최하고 주문련, B.O미디어, 연변대학 미술학원에서 주관한 ‘기억 속의 사진들’ 80년대 연변 청년 촬영가 초청작품전이 연변대학 미술학원에서 개막했다. 중앙통전부 전임 부부장이며 국가민족사무위원회 전임 주임인 리덕수, 주정협 전임 부주석 고용이 작품전 개막식에 참가했다.이번 ‘기억 속의 사진들’ 80년대 연변 청년 촬영가 초청작품전에는 지난 세기 80년대부터 지금까지 사진촬영을 해온 24명의  우수한 촬영대가의 대표작품과 시대 흔적이 남아있는 128점의 작품을 전시해 관객들의 시선을 사로잡았다. 북경, 상해, 료녕, 산동, 운남 등지의 연변청년촬영가협회 회원들도 개혁개방의 흐름과 더불어 시대정신을 반영하는 대량의 작품들을 촬영해내 연변문화를 널리 알리고 연변 촬영예술 사업의 번영발전에 공헌했다.이번 작품전에 전시된 작품들은 새 중국이 창건된 뒤, 당의 령도하에 연변 대지에서 여러 민족 인민이 단결 분투해 일궈낸 천지개벽의 변화 특히는 개혁개방 후 날따라 번영 발전하는 모습과 연변의 독특한 민족문화와 민속풍정, 생태환경을 담아냈다.촬영애호가 최주범은 40여년간 촬영한 수많은 작품 가운데서 가장 뜻 깊은 5장의 작품을 선택해 전시했다. 그는 새 중국 창건 70돐을 경축하기 위해 력사적 의미가 있는 연변의 기록사진과 2010년 연변 특대홍수 때 재해지역의 모습과 당과 정부, 인민이 힘을 합쳐 복구 건설하는 장면을 담은 사진을 전시했다.개막식에서는 이번 작품전시에 참가한 24명의 우수한 촬영가에게 기념트로피를 선물했다.글·사진 장향월 심연 기자"},
{"title": "동영상 사이트 빠른 재생으로 승부", "author": "종합", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-10-11 09:09:31", "img": "http://www.iybrb.com/civ/images/2019-10/11/9d84657e-5046-4c2b-aec5-7dfddafaaf89.jpg", "summary": "최대 동영상 플랫폼 업체인 텐센트, 아이치이, 유쿠 등이 사용자의 편의를 위해 0.5배속, 1.5배속, 2배속 등 동영상 재생속도를 차등화하는 서비스를 하고 있다. ", "url": "http://www.iybrb.com/civ/content/2019-10/11/26_376292.html", "content": "젊은층 빠른 재생속도 원해최대 동영상 플랫폼 업체인 텐센트, 아이치이, 유쿠 등이 사용자의 편의를 위해 0.5배속, 1.5배속, 2배속 등 동영상 재생속도를 차등화하는 서비스를 하고 있다. 심지어 사용자가 보고 싶어하는 사람이 나오는 부분만 선택해서 재생할 수 있는 ‘TA만보기 (只看TA)’ 서비스까지 등장했다.우리 나라 TV드라마는 적게는 40부작, 많게는 80~90부작이 주를 이룬다. 이에 동영상 플랫폼 업체들은 시간에 쫓기는 소비자들의 사정을 감안, 사용자 립장에서 재미없는 내용은 건너뛰거나 혹은 원하는 장면만 골라서 보는 기능을 제공하고 있다.이런 기능으로 인해 젊은층에서는 TV드라마나 예능프로 등을 시청할 때 2배속으로 보는 이들이 늘어나고 있다. 최근 신경보가 평상시 동영상을 즐겨보는 18세－40세를 대상으로 조사한 바에 따르면 67.34%가 기본 재생속도보다 1.25배~2배 빠른 속도로 동영상을 시청하고 있는 것으로 나타났다. 그 리유에 대해서는 개인시간을 절약할 수 있고 또 시간이 날 때 집중해서 많은 분량을 볼수 있기 때문이라고 답했다.‘TA만 보기’ 기능이 인기를 끌면서 보기 싫은 연예인이 나오는 부분을 보지 않는 ‘TA안보기(不看TA)’기능도 함께 넣어달라는 요청도 쇄도하고 있다.종합"},
{"title": "제30회 학생작가상 현장글짓기 대회 개최", "author": "리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-10-14 09:45:47", "img": "http://www.iybrb.com/civ/images/2019-10/14/7dae08c1-debc-4f11-a978-8c80fa1c9002.jpg", "summary": "13일, 연변라지오방송 조선어뉴스종합채널에서 주최한 새 중국 창건 70돐 경축 계렬활동 가운데 하나인 제30회 ‘모닝글로리’컵 학생작가상 현장글짓기 대회가 연변대학 체육관에서 펼쳐졌다.", "url": "http://www.iybrb.com/civ/content/2019-10/14/26_376620.html", "content": "전 주 2500여명의 학생이 현장에서 글짓기 기량을 겨루었다.13일, 연변라지오방송 조선어뉴스종합채널에서 주최한 새 중국 창건 70돐 경축 계렬활동 가운데 하나인 제30회 ‘모닝글로리’컵 학생작가상 현장글짓기 대회가 연변대학 체육관에서 펼쳐졌다.해당 활동은 민족의 밝은 미래를 열어갈 우리 후대들에게 아름다운 우리 말, 우리 글에 대한 긍지를 심어주고 민족문화를 전승, 발전시키는 데 취지를 뒀다.이날 현장에는 전 주 8개 현, 시의 30개 중, 소학교와 대학생을 포함해 2500여명이 참가했다.연변라지오방송 조선어뉴스종합채널 청소년부 최미화 주임은 중국소년선봉대 건대 70돐 기념일에 펼쳐진 행사라 더욱 뜻깊었다며 소학생들에게는 <훌륭한 소선대원이 될래요>, <조국은 나의 XXX>을, 중학교와 대학교 학생들에게는 <빛나는 70년>,한편 1987년 ‘꼬마작가’상 글짓기 대회를 시작으로 올해까지 30회를 개최한 이번 활동은 글짓기재능이 있는 학생들의 활무대로 자리매김하면서 많은 학생들에게 우리 말과 글의 소중함을 일깨워주는 브랜드행사로 거듭나고 있다.이번 현장글짓기 대회 시상식은 오는 11월에 개최된다. 윤현균, 리련화 기자"},
{"title": "새 중국 창건 70돐 기념 연변국화원 제17회 작품전이 성황미술관에서 펼쳐", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-10-11 08:52:40", "img": "http://www.iybrb.com/civ/images/2019-10/11/c3c9085f-e57c-4ac3-8dbf-054743b0ef5b.jpg", "summary": "10일, 연변미술관에서 주최하고 연변국화원에서 주관한 새 중국 창건 70돐 기념 연변국화원 제17회 작품전이 성황미술관에서 펼쳐졌다. 전시에는 연변국화원의 100여명 화가들의 200여폭 작품들이 전시되여 관람객들의 시선을 사로잡았다.", "url": "http://www.iybrb.com/civ/content/2019-10/11/26_376271.html", "content": ""},
{"title": "“상대를 존중하고 그 자체로 인정해야”", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-10-11 08:49:31", "img": "http://www.iybrb.com/civ/images/2019-10/11/e69e2169-2d44-42df-a0f9-69aafd60e463.jpg", "summary": "담백한 말투가 큰 울림을 준다. 구구절절 진심이 묻어있고 사이사이 쉼표엔 공감이 자리한다. ", "url": "http://www.iybrb.com/civ/content/2019-10/11/26_376268.html", "content": "담백한 말투가 큰 울림을 준다. 구구절절 진심이 묻어있고 사이사이 쉼표엔 공감이 자리한다. “이제 막 새내기 강사 딱지를 떼였을 뿐인데.”라며 인터뷰하는 게 조심스럽다던 김혜영(37살) 기업코칭강사, 지난달 전국애심녀성협회 행사차 연길을 찾은 그녀는, 그러나 막상 인터뷰가 시작되자 어느 베테랑 강사와 견줘도 결코 뒤지지 않는 내공을 보여줬다.소통, 리더십, 스피치 분야 전문강사이자 사람의 마음을 어루만지는 상담 전문가와 코치로도, 상해에서 활발한 활동을 이어나가는 김혜영을 주목해본다.길림대학 회계학과를 졸업하고 상해에서 정말 잘 다니던, 중국지역 부총경리로 초고속 승진을 하면서 잘 나가던 외국계 기업을 그만두고 강사를 하게 된 리유는 의외로 단순하다. 나이가 들어도 계속 할 수 있는 일을 찾기 위해서였다고 한다. 하루 24시간이 모자라도록 출장이 잦다. 쉼없는 강의 일정을 소화해내야 하지만 그녀가 특별히 애정을 갖는 직업이라 마음가짐이 다르고 피곤함보다는 오히려 설렌다.패기로 프리랜서를 선택했지만 시작은 생각보다 잘 안되였다. 강의 문의가 오는 사람도 없었고 제안서를 내고 거절만 당했다. 과연 선택한 길이 맞을가 고민할 때즈음 알음알음으로 어느 한 중소기업측에서 첫 임원진 대상 코칭문의가 들어왔다. 그리고 그 강의는 예상외로 반응이 너무 좋아서 그 중소기업측에 프로젝트 업무가 있을 때마다 그녀에게 코칭을 요청해왔고 얼마 전에는 운 좋게도 ‘알리바바’ 그룹의 요청으로 리더십강의를 하면서 그녀는 유명세를 타기 시작했다.그녀는 모든 관계의 핵심은 ‘감정’이라며 상대를 존중하고 그 자체로 인정해야 한다고 강조한다.김혜영은 “기업 임직원 대상 교육에서도 성과가 나는 고능률 조직, 편안하고 안정된 일터, 긍정적으로 소통하고 정서적으로 조률된 관계, 긍정적인 기업문화는 원활한 감정커뮤니케이션에 있음을 줄곧 강조하고 있다.”면서 “제가 하는 강의의 특징이라면 모든 콘텐츠가 학습자와 함께 하는 프로그램으로 구성되여있다는 것이다.”고 솔직하게 털어놓는다.강사는 앞에 나서는 사람, 수많은 청중들 앞에 서는 만큼 주목받기에 마냥 쉬운 일만은 아니다. 더구나 코칭강사 시장이란 게 아직 안정적이지도 않다. 진입하기 쉽지만 살아남기 어려운 세계라는 점에서 늘 위기였다. 더구나 조선족인 그녀가 류창한 중국어로 진행하는 전문강사로 되기까지는 살아남기 위한 그녀만의 전략을 생각해야 했다. 새로운 콘텐츠를 꾸준하게 개발하고 강의 령역을 확대해야 강의를 할 수 있는 기회를 확보할 수 있었기에 그동안 그녀가 밤잠을 줄여가며 공부하면서 따놓은 자격증만 40여개가 된다. 경쟁우위와 함께 적응우위를 선점해야 살아남을 수 있는 시장이였다.그동안 현장에서 쌓은 다양한 경험으로 그녀는 그녀만의 교육프로그램을 개발하기도 하면서 지식저작권 등록도 준비중이다. 책을 읽거나 TV를 보거나, 길을 걷다가 광고를 봐도 항상 사진을 찍고 메모를 해두는 습관이 있었고 그것을 바탕으로 자신만의 강의 콘텐츠를 만든 거다. 국내에서 코칭 모델을 개발하는 것은 그리 쉬운 일이 아니다.올 5월에는 지금까지 경험을 토대로 한 책인 《코치형 관리자》를 출간하기도 했다. 책은 코칭의 실사례를 들어 CEO, 임원, 팀장들에게 리더십에 대해 이야기한다. 그녀는 책 속에 ‘강사가 되기 위해선 강사 시장의 흐름과 변화를 알아야 하고 교육을 기획하고 설계하며 운영하는 담당자 역시 변화에 대응해서 꼭 필요한 교육을 진행하기 위한 목적으로 강사 트렌드가 필요하다’는 메시지를 담기도 했다. 책은 강사를 준비하는 사람과 기업이나 기관의 교육담당자에게도 필독서가 되기에 손색이 없다는 전문가들의 평을 받았다. 특히 우리 나라에서 현역 강사가 직접 집필한 몇 안되는 코칭 관련 도서라는 데서 의미가 남다르다.예비 강사나 초보 강사들에게 가장 하고 싶은 말은 무엇인가는 물음에 그녀의 음색처럼 담백한 대답이 돌아왔다.“강의 테크닉이나 지식은 시간이 지나면 어느 정도 채워진다. 하지만 ‘초심을 지키는 마음’은 계속 노력해서 잡고 있지 않으면 안된다. 그리고 자신만의 카테고리를 갖는 것이 중요하다. 이미 자리 잡고 유명해진 사람들과의 싸움에서는 지기가 쉽다. 분야를 나누고 나누어 더 이상 경쟁자가 없는, 오로지 나만 존재하는 어떤 작은 시장을 발견하는 것부터가 시작이다.”고 조언을 한다.강사의 말 한마디, 행동 하나하나가 청중에게 얼마나 많은 영향을 끼치는지 강사로서의 책임감을 그녀는 잘 알고 있다. 모르는 부분에 대해서는 어설프게 지식을 뽐내기보다 솔직하게 모른다고 대처하는 그녀다. 비슷한 강의에 이미 익숙한 청중들도 있다. 만족도가 떨어질 수밖에 없는 그들을 위해 어떤 콘텐츠를 새롭게 더 준비할지는 여전히 과제로 남아있고 노력하는 부분이다.매일 다이어리의 행간을 채우는 것이 소소한 취미인 김혜영의 다이어리 맨 앞에는 이런 글귀가 적혀있다.“솔직하게, 진심으로”좌우명이라 거창하게 말할 순 없지만 스스로를 지지하며 힘이 되는 구절이다. 그녀는 이 구절을 항상 새기며 오늘도 강단에 선다.신연희 기자"},
{"title": "선의□ 신연희", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-27 08:57:18", "img": "http://www.iybrb.com/civ/images/2019-09/27/07a2a391-eb34-4c40-9e1d-9ef2a9201af8.jpg", "summary": "​남편은 거의 매일 저녁 거실에서 나랑 같이 드라마를 본다. 뭐 같이 보는 것까지는 좋다. 문제는 말이 너무 많다는 것이다. 드라마 주인공이 대사를 한마디 하면 남편은 세마디를 한다. ", "url": "http://www.iybrb.com/civ/content/2019-09/27/26_374836.html", "content": "남편은 거의 매일 저녁 거실에서 나랑 같이 드라마를 본다. 뭐 같이 보는 것까지는 좋다. 문제는 말이 너무 많다는 것이다. 드라마 주인공이 대사를 한마디 하면 남편은 세마디를 한다. 무엇보다 비판, 비판에 능하다. 말이 안된다면서 대놓고 야유를 보내기도 하고 대사가 유치하다며 키득키득 비웃기도 한다. 그러다가 한번은 짜증이 좀 났다. 뭐야, 수준 낮은 드라마나 보고 있다고 지금 날 비꼬는 거야? 몰입이 안된다고.눈살이 꼿꼿해지는 날 보며 남편이 한마디를 한다.“나는 그냥 드라마를 보는 너랑 같이 있으려고 할 뿐이야. 그러다가 진짜 너무 말이 안돼서 한마디 하는 것 뿐이라고. 이젠 아무 말도 안할게.”나는 그날 처음 남편이 나를 위해 드라마를 봐주는 거라는 걸 알았다. 그러고 보니 드라마를 볼 때 남편은 항상 배 우에 아이패드를 장착하고 있었다.그러니까 이를테면 나는 늘 이런 식이였다.선의는 상상도 못하고 항상 살짝 비꼬아서 듣거나 나를 비난하는 것으로 상황을 해석했다. 상대의 행동을 선의로 해석하는 데 취약했다. 이 사회를 살아가는 동안 우리는 너무 많은 ‘악의’를 접하게 된다. 리기적인 사람들로 인해 많은 피해를 보기도 했다는 흔하디 흔한 리유로 일단 경계하는 것이 피해를 줄이는 최소한의 보호장치가 되는 것이다. 이런 자기보호 행동을 사랑하는 사람에게 휘두른다면 분명 둘 다 다친다.직장 동료와 출장을 가서도 그랬다. 시간이 빠듯하다는 사실은 나도 알고 있었다. 욕실에서 마무리를 하고 있는데 욕실 앞에 동료가 서 있었다. 재촉당하는 느낌이 들었다. 좀 더 서두르지 않고 뭐해? 그런 말이 들리는 것 같았다. 그래서 공격적으로 물었다.“거기 왜 서있어?”“도와주려고.”그는 나를 재촉하려고 했던 게 아니라 수건이라도 건네주려고 엉거주춤 서있었던 것인데 나는 그의 선의를 알아보지 못했다.관계망에서 이리저리 치였거나 배신을 당한 경험이 많을수록 상대가 나를 위하고 배려한다는 전제를 깔기가 어렵다. 당연한 결과라 생각된다. 타인이 나를 보호해준 적이 별로 없으므로 스스로 보호색을 가져야 했다. 그래서 경계심이 발달하고 다른 의도나 없는지 탐색해야 했다. 그래야 또 당하지 않고 그나마 남은 자존심을 지키며 정서적으로 생존할 수 있었다.그러다 보니 사랑하는 사람들에게도 자꾸만 가시를 세우게 된다. 안전한 환경이라는 걸 깨닫게 되기까지 많은 시간이 걸린다. 상대의 말과 행동이 선의와 배려에서 비롯된 것이라는 믿음은 마음의 전쟁을 끝내는 안전하고 평화로운 길이다. 계속 그것을 알아차리지 못한다면 나도 상처받고 상대도 상처받는다. 그래서 고깝게 받아들이는 나쁜 습관을 고치려 애쓰는중이다. 상대가 지치기 전에 말이다.친하게 지내고 있는 선배가 입버릇처럼 해주는 말이 있다.“옷을 뒤집어입은 것 같아 쳐다보는데 ‘왜요? 전화번호 드려요?’하고 반갑게 물어와도 당황스럽고, 정말 마음에 드는 리상형이여서 쳐다본건 데 왜 꼬라보냐고 하면 기분이 잡친다. 그래도 선의로 해석한 전자가 낫지 않겠어?”"},
{"title": "해리포터 악당 ‘볼드모트’ 다룬 영화 예고편 공개!", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-10-03 15:21:14", "img": "http://www.iybrb.com/civ/images/2019-10/03/323b0bed-035f-4ee3-a62d-f059e65bbe43.jpg", "summary": "해리포터의 모두를 공포에 떨게 했던 악당 볼드모트가 영화로 돌아온다.", "url": "http://www.iybrb.com/civ/content/2019-10/03/26_375499.html", "content": ""},
{"title": "룡정∙윤동주연구회 설립 6돐 맞아", "author": "​리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-27 08:56:00", "img": "http://www.iybrb.com/civ/images/2019-09/27/f764cd15-ccb0-4f0e-8830-ad86867df1b8.jpg", "summary": "​룡정∙윤동주연구회(이하 룡윤회)가 설립 6돐을 맞았다.", "url": "http://www.iybrb.com/civ/content/2019-09/27/26_374835.html", "content": "룡정∙윤동주연구회(이하 룡윤회)가 설립 6돐을 맞았다.원 연변대학 김병민 교장, 원 주당위 선전부 채영춘 부부장 등 사회각계 지명인사들과 룡윤회 임원 30여명이 한자리에 모여 지난 6년간 걸어온 길을 회고하고 사회단체의 향후 방향에 대해 탐구했다.지난 2014년 9월에 윤동주의 고향 룡정에서 설립된 룡윤회는 6년간 지역 사회가 배출한 우수한 문인들의 생몰일 기념, 인물전과 연구문집 출판, 력사 유적지 답사, 관련 특강 등 일련의 행사들을 펼쳐왔다.초대회장 김혁은 다과회에서 “척박한 지역 풍토에서도 소신을 잃지 않고 꿋꿋이 걸어온 6년”이라며 “사명감을 안고 사회단체로서의 작은 힘이나마 민족문화의 고양에 일조할 것”이라 말했다.현재 룡윤회는 연변지역 뿐이 아닌 국내 여러 지역의 대학가의 교수, 전문가, 문단 작가들을 필두로 임원진을 뭇고 있으며 그 산하에 전용사무실, 력사답사팀과 독서회를 둔 비교적 규모있는 단체로 부상했다. 리련화 기자"},
{"title": "디자인전, 연변대학에 바친 성적표", "author": "글·사진 리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-27 09:00:27", "img": "http://www.iybrb.com/civ/images/2019-09/27/abea94fa-71ad-49a0-9f82-f0c62a47b1ed.jpg", "summary": "24일, 새 중국 창건 70돐과 연변대학 건교 70돐에 즈음해 연변대학 미술학원 시각디자인학과 최정호 교수(부교수급, 59세)가 연변대학 미술학원 미술관에서 작품전시회를 가졌다.", "url": "http://www.iybrb.com/civ/content/2019-09/27/26_374837.html", "content": "24일, 새 중국 창건 70돐과 연변대학 건교 70돐에 즈음해 연변대학 미술학원 시각디자인학과 최정호 교수(부교수급, 59세)가 연변대학 미술학원 미술관에서 작품전시회를 가졌다.최정호 교수의 교수인생, 예술인생 30여년에 유종의 미를 뜻하기라도 하듯 퇴직을 1년 앞두고 열린 개인전시라 더욱 뜻깊다. 이날 작품전시회에는 연변대학 건교 70돐 기념마크, 건교 70돐 경축대회장 주회장 설계 등 최정호 교수의 시각디자인 작품 60점이 전시됐다.개막식에서 최정호 교수는 “이번 전시가 선생과 선생 사이, 선생과 학생 사이, 사회와 대학 사이, 설계자와 소비자 사이에 교류할 수 있는 장이 되였으면 좋겠다.”고 말했다.최정호 교수는 대학시절부터 유화와 디자인 분야를 함께 섭렵했다. 일찍 로신미술학원, 중앙공예미술학원, 한국 성균관대학 등의 시각디자인학과 연수경력이 있다. 한국 성균관대학에서는 현재도 한국 광고계에 이름있는 시각디자이너인 백금남 교수한테서 가르침을 받았으며 백금남 교수는 이날 최 교수의 개인전시회 개막식에 참석했다.“교수님은 늘 저에게 자신의 지나온 력사와 문화를 모르고서는 오늘과 래일을 그릴 수 없다, 디자이너는 의뢰인의 봉사자이다, 의뢰인의 마음을 움직여라고 가르쳤죠.”최정호 교수는 자신의 학생들에게도 디자인이란 창의적인 아이디어가 생명이며 설계자의 각도가 아닌, 소비자의 각도에서 설계해야 한다고 가르치고 있다.“민족특색이 우리의 경쟁력인 것 만큼 디자인에서 우리 민족의 요소를 많이 가미하고 있습니다. 우리 민족의 정서를 담아낸, 심플하고 세련된 디자인 작품들은 쭉 각광받고 있습니다.”디자인은 프로그램을 배우기만 하면 누구나 할 수 있지만 중요한 것은 창의력과 아이디어이다. 최교수는 디자인은 우선 실용적이여야 하고 아이디어가 참신해야 하며 시각적 향수를 줄 수 있어야 하며 산업화에 있어서 경제적이여야 한다고 설명했다.최정호 교수는 일찍 연변대학 로고, 연변대학 건교 60돐 및 70돐 로고, 자치주 창립 60돐 및 65돐 경축활동 로고와 마스코트, 연변조선족문화관광절 로고, 길림성 제6회 소수민족전통체육운동회 로고 및 마스코트 등 500여개의 작품을 디자인했다.특히 연변대학 로고는 룡이 붉은 태양을 향해 날아오르는 모습을 연변대학의 략칭- ‘연대’라는 도안으로 형상화했는데 중화민족의 상징인 룡과 떠오르는 붉은 태양으로 민족지역의 상징이고 민족교육의 발상지인 룡정, 와룡산, 인재배출 등 요소와 분투, 진취, 화합, 문화, 생명력, 밝은 기상 등 여러가지 의미를 함축해서 담은 것으로 지금껏 사용되고 있다.“연변지역은 국내의 기타 도시에 비해서 디자인 분야의 발전이 더딘 셈입니다. 하지만 디자인 작품은 그 완성도나 세련도가 기타 지역에 앞장서고 있습니다. 이는 디자이너의 심미수준과도, 대중의 심미수준과도 깊은 련관이 있습니다.”최정호 교수는 1년 뒤의 퇴직을 위해 차근차근 준비하고 있다. 현재는 자그마한 공작실이지만 나중에 퇴직하면 연변정선문화예술유한회사 간판을 걸고 전문 상업용 디자인작품을 취급하며 학부생들 실천기지로도 활용할 계획이다.“디자인이 가진 힘은 세상을 바꿀 수 있을 만큼 무궁무진합니다. 앞으로는 디자인으로 승부를 가리는 시대입니다. 디자인학과의 전망은 예나 지금이나 다름없이 밝습니다.”이번 작품전시회는 28일까지 지속된다. 글·사진 리련화 기자"},
{"title": "《연변문학》 한문판 출간, 주류문단진출의 창구로", "author": "​리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-27 08:53:20", "img": "http://www.iybrb.com/civ/images/2019-09/27/e7826ada-5c9a-4be1-bb78-16a48c317e70.jpg", "summary": "연변작가협회 및 연변인민출판사의 다년간의 노력끝에 《연변문학》한문판이 출간돼 조선족 문단의 희사로 떠올랐다.", "url": "http://www.iybrb.com/civ/content/2019-09/27/26_374834.html", "content": "연변작가협회 및 연변인민출판사의 다년간의 노력끝에 《연변문학》한문판이 출간돼 조선족 문단의 희사로 떠올랐다.《연변문학》은 1951년에 창간된, 중국조선족 문단 및 조선족 독자들가운데 권위가 있고 대표성을 띤 문학지이다. 새 중국이 창건된 후 조선족 작가들은 시대의 흐름에 발맞춰 문학창작을 추진, 많은 우수한 문학작품이 탄생했고 조선족문단은 눈부신 발전을 이룩했다.개혁개방과 더불어 우리 작가들은 필끝으로 민족자각, 민족각성, 민족자존, 민족자신심과 민족자강을 그려냈다. 사상을 해방하고 다양한 문학창작기법을 활용해 다원화된 표달방식으로 뚜렷한 개성을 살리면서 중국조선족문학창작의 새길을 적극 탐구, 현실주의 제재나 리산문학이나 모두 새로운 고봉에 도달했다는 평가이다. 이 시기의 문학창작은 중국 조선족 문학의 전반 수준을 눈에 띄게 끌어올렸고 조선족외의 독자군의 관심, 사랑과 더불어 연구열정도 불러일으켰다.하지만 언어적 제한으로 인해 조선족문학은 줄곧 주류문단과 거리를 둘 수밖에 없었고 훌륭한 작품들이 주류문단에 소개되지 못했다.조선족 문단의 울타리를 타파하고 훌륭한 조선족문학창작작품을 주류문단에 소개함과 더불어 조선족문학의 대외진출을 통해 또 한단계의 성장을 이룩하는 데 취지를 두고 연변작가협회 및 연변인민출판사 등 관련 부문의 다년간의 추진 끝에 드디여 《연변문학》한문판(증간)이 8월에 고고성을 울렸다.첫기는 264페지의 분량에 최국철의 <나그네 흐를 길은 한이 있어라(客窗寒灯)>(정봉숙 역)등 소설, 시, 산문의 번역작품 29개를 수록했다.《연변문학》편집부는 책의 머리말에 “조선족 문학작품을 한문으로 번역해 출판하는 것은 심원한 영향력을 갖고 있다. 이는 력사적 의의가 있는 작업이다. 이는 주당위 선전부, 주정부 관련 부문의 지원과 갈라놓을 수 없다.”고 적었다.소개에 따르면 《연변문학》 한문판은 1년에 2부 증간될 예정이다.리련화 기자"},
{"title": "‘나와 나의 조국’ 군중문예공연 훈춘서", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-10-08 08:50:27", "img": "http://www.iybrb.com/civ/images/2019-10/08/6363594d-4348-4a75-bfcf-9b7d8cfe8356.jpg", "summary": "​9월 27일, 중화인민공화국 창건 70돐 기념 ‘나와 나의 조국’ 군중문예공연이 훈춘시 세기광장에서 펼쳐졌다.", "url": "http://www.iybrb.com/civ/content/2019-10/08/26_375812.html", "content": "9월 27일, 중화인민공화국 창건 70돐 기념 ‘나와 나의 조국’ 군중문예공연이 훈춘시 세기광장에서 펼쳐졌다.문예공연은 웅장한 분위기를 연출하는 데 손색이 없는 란타공연 ‘중국꿈을 노래하자’로 막을 올렸다. 이어 각 문예공연팀에서 준비한 ‘장정’, ‘사물놀이’ 등 다양한 종목들이 무대에 오르면서 공연의 분위기를 한껏 끌어올렸다.특히 이번 공연에서는 무형문화재를 발양, 전승하고 훈춘시 만족특색 전지예술의 매력을 충분히 전시하기 위해 ‘초심을 잊지 말고 전지꿈을 이루기’ 만족특색전지작품 전시를 동시에 진행했다. 만족전지예술가들은 지난 1949년부터 2019년에 이르기까지 우리 나라 창건 70년 이래 기록할 만한 70건의 중대사건을 전지작품에 오롯이 담아내며 명절 분위기에 색채를 더했다.신연희 기자"},
{"title": "훈춘 도급촌에 문예공연 선물", "author": "​리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-27 08:52:23", "img": "http://www.iybrb.com/civ/images/2019-09/27/63b12b6a-67b3-4b8a-a192-24442e4d94f5.jpg", "summary": "​24일, 훈춘시문화라지오텔레비죤방송및관광국에서는 당원지원자봉사대를 조직해 ‘초심을 잊지 말고 사명을 명기하자’문예하향지원봉사활동을 벌렸다. 봉사대는 각각 영안진 영안촌과 빈곤층부축 도급촌인 영안진 영자촌 촌민들에게 알심들여 준비한 문예공연을 선사했다.", "url": "http://www.iybrb.com/civ/content/2019-09/27/26_374833.html", "content": "24일, 훈춘시문화라지오텔레비죤방송및관광국에서는 당원지원자봉사대를 조직해 ‘초심을 잊지 말고 사명을 명기하자’문예하향지원봉사활동을 벌렸다. 봉사대는 각각 영안진 영안촌과 빈곤층부축 도급촌인 영안진 영자촌 촌민들에게 알심들여 준비한 문예공연을 선사했다.공연 당일, 당원지원자봉사대는 일찍 마을에 당도해 프랑카드를 걸고 무대와 관중석을 꾸몄다.이날 공연팀은 도합 10개의 문예종목으로 무대를 꾸몄다. 첫 종목 <붉은 해 변강 비추네>부터 현장분위기는 들끓어올랐다. 이어서 <사랑의 노래>, <좋은 나날들>, <감주타령> 등 무용, 노래 종목들이 무대를 꾸몄고 관객들은 음악소리와 더불어 덩실덩실 춤을 추었다.그 밖에 <춘향전>을 각색한 인형극, 물동이춤, 소품 등 다양한 종목들이 이채를 돋구기도 했다. 공연은 <나와 나의 조국>으로 막을 내렸다. 전체 공연팀은 손에 국기를 들고 합창으로 조국에 대한 사랑의 마음을 표현했다.주최측은 이번 활동은 당원간부와 군중을 련결하고 당원간부들의 봉사열정을 높이며 군중들의 정신문화생활을 풍부히 하고 기층당조직의 응집력, 전투력을 높이며 당원의 모범작용을 충분히 발휘하는데 취지를 두었다고 소개했다.리련화 기자"},
{"title": "음악무용 서사시 '피는 진달래' 초연", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-10 15:06:44", "img": "http://www.iybrb.com/civ/images/2019-09/10/9b304ac2-50aa-47f2-a03d-4bb3e897ca77.jpg", "summary": "9월 10일 저녁 19시, <>가 룡정시 해란강극장에서 초연된다. 이번 공연은 중공연변주위선전부, 연변주문학예술계련합회, 룡정시인민정부 주최, 연변대학예술학원, 연변가무단, 룡정시문화텔레비죤방송과 관광국이 주관으로 열린다. \r\n\r\n", "url": "http://www.iybrb.com/civ/content/2019-09/10/26_372574.html", "content": "9월 10일 저녁 19시, <<피는 진달래>>가 룡정시 해란강극장에서 초연된다. 이번 공연은 중공연변주위선전부, 연변주문학예술계련합회, 룡정시인민정부 주최, 연변대학예술학원, 연변가무단, 룡정시문화텔레비죤방송과 관광국이 주관으로 열린다. "},
{"title": "《해란강여울소리》 시상식 열려", "author": "장향월 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-10 09:15:34", "img": "http://www.iybrb.com/civ/images/2019-09/10/8364a34c-283c-4596-9dfa-5418ea65e4be.png", "summary": "8일, 조선언어문자의 날을 맞으며 연변가사협회에서 주최하고 해란강여울소리 가사전문지에서 주관한 제6회 《해란강여울소리》 시상식이 연길에서 있었다.", "url": "http://www.iybrb.com/civ/content/2019-09/10/26_372512.html", "content": "8일, 조선언어문자의 날을 맞으며 연변가사협회에서 주최하고 해란강여울소리 가사전문지에서 주관한 제6회 《해란강여울소리》 시상식이 연길에서 있었다.연변가사협회 회장이고 《해란강여울소리》 주필인 류은종은 지난 시기의 가사창작을 전면으로 총화하고 새로운 시기의 가사창작의 부흥을 위한 건설적인 방향을 제시했다. 사업총화 발언에 이어 이번 가사콩클에서 금상을 따낸 채관석 등 수상자들에게 상패와 상금을 수여했다.알아본 데 의하면 연변가사협회에서는 ‘9.2 조선언어문자의 날’을 기념하며 가사창작콩클을 올해까지 6회 이어왔다. 이날 금상수상자 채관석은 “노래는 시대의 거울이고 맥박이고 한 민족의 삶의 질감과 정신의 높이를 보여주는 엄연한 지표다. 이후에도 계속해 우리 민족 가사문학의 좋은 작품을 창작하기 위해 노력을 아끼지 않겠다.”고 수상소감을 표했다.주당위 선전부 전임 부부장 채영춘을 비롯한 관계자들과 연변가사협회 회원, 가사창작애호가 50여명이 이날 행사에 참가했다.장향월 기자"},
{"title": "대형 음악무용서사시《활짝 핀 진달래》 첫 공연 펼쳐", "author": "류서연 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-11 09:01:47", "img": "http://www.iybrb.com/civ/images/2019-09/11/d26a94bf-2d85-4808-beda-f792a003e156.jpg", "summary": "10일 저녁, 새중국 창건 70돐을 경축하는 헌례작품 대형 음악무용서사시 《활짝 핀 진달래》가 룡정시 해란강극장에서 첫 공연을 펼쳤다. 성당위 상무위원이며 주당위 서기인 강치영， 주당위 상무위원이며 선전부 부장인 김기덕, 주당위 상무위원이며 주당위 비서장인 강호권, 주당위 상무위원이며 조직부 부장인 왕설봉, 주인대 상무위원회 부주임 위아리, 주정협 부주석이며 룡정시당위 서기인 안명식이 행사에 참가했다. ", "url": "http://www.iybrb.com/civ/content/2019-09/11/26_372660.html", "content": "10일 저녁, 새중국 창건 70돐을 경축하는 헌례작품 대형 음악무용서사시 《활짝 핀 진달래》가 룡정시 해란강극장에서 첫 공연을 펼쳤다. 성당위 상무위원이며 주당위 서기인 강치영， 주당위 상무위원이며 선전부 부장인 김기덕, 주당위 상무위원이며 주당위 비서장인 강호권, 주당위 상무위원이며 조직부 부장인 왕설봉, 주인대 상무위원회 부주임 위아리, 주정협 부주석이며 룡정시당위 서기인 안명식이 행사에 참가했다. 중앙통전부 전임 부부장이며 국가민족사무위원회 전임 주임인 리덕수, 주인대 상무위원회 전임 주임인 오장숙이 이날 행사에 참가했다.음악무용서사시 《활짝 핀 진달래》는 전기적인 색채를 지닌 장백산 청년과 천지아가씨의 사랑이야기를 주선으로 하고 신기하고 아름다운 장백산을 배경으로 하여 근면하고 용감하며 선량한 중국조선족 형상을 구축하였고 중국공산당의 령도하에 연변 여러 민족 인민이 새시대로 나아가는 모습을 노래했다. 서막인 <장백호>를 시작으로 해당 공연은 <장백청년과 천지아가씨>, <안개속의 무지개>, <붉은 잎의 달>, <세월의 방향(芳香)> 및 결말부분으로 나눠 펼쳐졌다. 아름다운 음악과 특색 있는 조선족무용으로 진달래, 렬사비, 장백산, 천지 등 선명한 지역특색과 군민이 단결하여 홍수를 이겨내고 춤과 노래로 대수확을 경축하는 등 장면을 생동히 재현함으로써 당의 민족정책하에 중국 조선족과 여러 민족 인민들이 개혁개방의 행복한 생활을 누리고 새시대를 맞이하는 신심과 결심을 표현했다. 새중국 성립 70돐을 경축하기 위해 주당위 선전부는 문예공연, 전람전시, 주제창작, 열독강습 등 4가지 형태의 42개의 계렬활동을 조직, 전개하게 된다. 처음으로 선보이는 원작 대형 음악무용서사시 '활짝 핀 진달래'는 계렬활동의 중요한 항목으로 조선족문화를 전파하고 명절기간 군중문화생활을 활발히 하였다. 또한 국경절 전에 종합예술야회, 전문음악회, 군중성적인 문예합동공연 등 여러가지 활동을 전개하여 군중들의 문화수요를 만족시키고 성대하고 열렬한 국경분위기를 구축하게 된다. 류서연 기자 "},
{"title": "연변대학 직업녀성문화연구반 20돐 기념 행사를", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-06 09:28:49", "img": "http://www.iybrb.com/civ/images/2019-09/06/394fa94e-e8b8-40b6-adf7-098b953c6b7a.jpg", "summary": "연변대학 직업녀성문화연구반 성립 20돐 기념 대회가 4일 연변대학 예술학원 예술극장에서 성황리에 개최됐다.\r\n\r\n연변대학 녀성연구중심, 연변녀성평생교육협회, 연변대학 부녀성별연구및강습기지, 연변대학 녀성평생교육총동문회에서 주최한 이번 대회에는 전국부녀련합회 부녀연구소, 중화녀자학원, 연변대학, 주부련회, 연변조선족기업가협회, 연변무역협회, 연변대학과학기술학원 AMP총동문회, 전국애심녀성포럼, 연변애심어머니협회 등 사회 각계의 관계자들이 자리를 함께 했다.\r\n\r\n연변대학 직업녀성연구중심 김화선 주임의 사회로 열린 이날 대회에서는 배움을 향한 열의로 직업녀성문화연구반의 연수프로그램에 적극 참여한 녀성들에게 각기 10년, 15년, 20년 견지상을 수여하고 녀성평생교육 인솔상, 녀성평생교육후대지도자상, 애심활동적극기여상, 가장 사랑하는 교원상, 공로상, 특별기여상 등 의미있는 시상식에 이어 여러 모로 힘이 되여준 사회조직과 매체에 감사패를 증정했다.", "url": "http://www.iybrb.com/civ/content/2019-09/06/26_372051.html", "content": "연변대학 직업녀성문화연구반 성립 20돐 기념 대회가 4일 연변대학 예술학원 예술극장에서 성황리에 개최됐다.연변대학 녀성연구중심, 연변녀성평생교육협회, 연변대학 부녀성별연구및강습기지, 연변대학 녀성평생교육총동문회에서 주최한 이번 대회에는 전국부녀련합회 부녀연구소, 중화녀자학원, 연변대학, 주부련회, 연변조선족기업가협회, 연변무역협회, 연변대학과학기술학원 AMP총동문회, 전국애심녀성포럼, 연변애심어머니협회 등 사회 각계의 관계자들이 자리를 함께 했다.연변대학 직업녀성연구중심 김화선 주임의 사회로 열린 이날 대회에서는 배움을 향한 열의로 직업녀성문화연구반의 연수프로그램에 적극 참여한 녀성들에게 각기 10년, 15년, 20년 견지상을 수여하고 녀성평생교육 인솔상, 녀성평생교육후대지도자상, 애심활동적극기여상, 가장 사랑하는 교원상, 공로상, 특별기여상 등 의미있는 시상식에 이어 여러 모로 힘이 되여준 사회조직과 매체에 감사패를 증정했다.그리고 제13차 ‘녀성교육발전장학금’ 발급식을 가지고 연변대학의 10명 녀석사생들에게 녀성교육발전장학금을 지급하고 연변녀성평생교육협회의 이름으로 연변대학에 ‘녀성연구기금’ 10만원을 기증했다.이날 대회에서는 연변대학 직업녀성문화연구반의 보람찬　20년을 돌아보면서 강습활동, 애심활동, 기업탐방 등 여러가지 실천활동으로 녀성사업발전과 지역사회발전, 자체발전을 위해 커다란 기여를 해온 데 대해 충분히 긍정함과 동시에 손에 손잡고 아름다운 미래를 함께 그려나갈 것을 약속했다. 종합"},
{"title": "‘꽃이 들려주는 이야기 정직하게 전할게요’", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-06 09:18:42", "img": "http://www.iybrb.com/civ/images/2019-09/06/62ef99c2-fcbc-493d-839d-f720a004c285.jpg", "summary": "꽃을 디자인하는 직업이 플로리스트이다. 꽃이 보다 사람들의 일상 속으로 들어가기를 바라는 플로리스트 강영(31살)씨가 디자인하는 꽃은 조금 더 특별하다. ", "url": "http://www.iybrb.com/civ/content/2019-09/06/26_372020.html", "content": "꽃을 디자인하는 직업이 플로리스트이다. 꽃이 보다 사람들의 일상 속으로 들어가기를 바라는 플로리스트 강영(31살)씨가 디자인하는 꽃은 조금 더 특별하다. 2일, 꽃말과 성별로 꽃을 굳이 나누지 않고 꽃 자체를 사랑한다는 그녀와의 인터뷰를 통해 자세한 이야기를 나눠봤다.절강성 항주의 한 꽃집에서 플로리스트로 있는 강영은 자신만의 스타일을 마음껏 고집할 수 있는 개인작업실도 함께 운영중에 있다. 그녀의 꽃은 무난함을 추구한다. 특별하게 화려하지 않다. 그저 꽃이 가진 고유의 아름다움을 전달하는 데 집중하고 있다. 뿐만 아니라 꽃을 받는 사람의 성별, 성향, 나이를 고려해 그에 맞는 디자인을 추천한다. 상황에 맞는 디자인과 색감으로 고객들의 모든 취향을 충족시켜주는 것이다.이런 꽃 한송이를 퇴근길에 사서 집에 간다면 그 꽃을 받는 사람도, 그 꽃을 사는 본인도, 그 꽃을 판매하는 사람도 ‘모두 행복해지는 마법’이 펼쳐진다.“사람들이 일상 속에서 꽃을 쉽게 접할 수 있기를 바란다. 특별한 날에만 선물하는 것이 아니라 내 만족을 위해 꽃을 사는 문화가 자리잡혔으면 하는 바람이기도 하다. 꽃은 일상을 행복하게 만들어주는 좋은 매개체라고 생각한다.”지친 일상에서 얻는 스트레스를 해소하고 힐링을 바란다면 꽃이 제격이라는 그녀가 꽃에 빠진 건 불과 2년 전이다.2015년에 연변대학 조문학부 석사과정을 마친 그녀의 첫 직장은 상해에 있는 한 외국계 연구원에서 시작됐다. 요즘 청년들이 가장 선호하는 안정적인 직장중 하나인 셈이다. 그렇게 안정적이기만 했던 길을 열심히 지나오다가 문득 돌아보니 사회와 회사가 원하는 부품으로 살아왔다는 생각이 문득 들었다고 한다. 마냥 좋을 줄 알았는데 내가 이 회사에서 없어져도 아무도 모를 것 같다는 생각에 하루하루 힘이 빠지고 점점 보람을 느낄 수 없게 되던차에 남편이 근무지를 옮긴 것이 ‘화근’이였다면 ‘화근’이였다. 남편과 함께 떠나면서 과감하게 직장을 그만두고 플로리스트로 직업을 바꿀 정도로 그녀는 취미생활로 가끔 시도했던 꽃꽂이에 빠졌다. 퇴사 후 그녀는 꽃 도매시장으로 향해 밤낮으로 공부하며 버텼다. ‘동네 꽃집을 해서 먹고살 수 있겠냐.’며 반대하는 지인들도 가끔 있었지만 그녀의 꽃에 대한 사랑을 꺾지는 못했다. 그동안 그녀는 모아두었던 적금을 모두 쏟아부어 베이직 과정부터 시작해 창업과정, 웨딩과 파티 과정, 기능사 자격증 과정을 거치면서 화훼장식기능사 자격증까지 취득했다. 그리고 올해초에 지금의 항주에서 플로리스트로 현역을 뛰고 있는중이다.“좋다 나쁘다 기준이 아니였다. 상황에 맞게 선택한 것일 뿐이였다. 직장인의 삶이 의미 없었다고 생각하는 건 아니다. 단지 좀 더 내가 원하는 의미 있는 일을 하고 싶었을 뿐이다.”흔들리는 그녀에게 삶의 전환점을 심어준 건 다름아닌 ‘꽃’이였다.그녀가 꽃을 다루는 공간은 일상생활에서 꽃과 식물을 접할 수 있는 기회를 제공하는 공간이기도 하다. 기업체 행사나 이벤트, 런칭쇼를 맡아 플라워 스타일링을 하기도 한다. 이미 유럽 전역은 자연스럽게 꽃을 접하는 문화가 자리잡혀있다. 굳이 특별한 날이 아니더라도 꽃을 구매하고 직접 장식을 한다. 또한 마트나 시장 등에선 어렵지 않게 꽃집을 만나볼 수 있다. 하지만 우리에게 아직 꽃은 특별한 날에만 주고받는 것이라고 말하는 사람들이 있다.플로리스트 강영의 ‘꽃 철학’은 늘 ‘꽃이 우리 일상으로 깊숙하게 들어가기를 바라는’ 것이다. 그래서 그녀는 일부러 꽃을 화려하게 포장하지도 않는다. 이는 꽃이 일상이 되기를 바라는 그녀의 마음에서다.플로리스트는 결코 화려하기만 한 직업은 아니다. 현실은 다르다. 화려함과 아름다움 그 리면에는 고된 육체적 로동을 필요로 하는 직업중 하나이기 때문이다. 이 일을 시작하고 지금까지 온몸 구석구석 안 쑤시는 곳이 없다. 남들 모두 곤히 자는 새벽에 일을 나서야 하는 고됨은 기본이다. 직업의 특성상 가위질을 많이 해 손이 성한 데가 없다. 화병이나 화분, 비료 포대 등 무거운 물건을 옮기는 업무가 많아 허리 디스크는 덤으로 진작 찾아왔다.강영은 “내가 만든 꽃을 사람들이 보고 좋아하면 그동안의 피곤함이 눈 녹듯 사라진다.”며 “좋아하는 일을 하면서 사는 건 정말 행운인 것 같다. 이 일을 한번 시작하면 헤여나오기 어려운 중독과 같은 무언가가 있다.”고 말했다.플로리스트를 시작하고 단 한번도 후회해본 적 없다는 강영, 가끔 롱담식으로 ‘언제쯤 싫증 나서 그만둘가’하는 생각을 해보지만 까마득한 후의 일, 아니 아예 그만둘 때가 오지 않으리라는 생각도 해본단다.신연희 기자"},
{"title": "나무의 기다림, 만남, 그리고 탄생...가구에 나무의 ‘감성’ 담는다", "author": "박은희 윤희연 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-09 08:50:43", "img": "http://www.iybrb.com/civ/images/2019-09/09/e45b3b72-452a-4d01-be6c-d9c137fc22b6.jpg", "summary": "​6일 찾은 림즈목공방(Rim's woodwork shop), 벽에 걸린 우쿨렐레와 말린 라벤더 묶음, 부엉이모양의 작은 스피커, 직접 만든 금사남목 원주필과 앙증맞은 연필꽂이 그리고 자연 그대로의 라인을 살린 테블까지 은은한 나무냄새와 함께 이곳엔 감성이 차넘쳤다.", "url": "http://www.iybrb.com/civ/content/2019-09/09/26_372309.html", "content": "6일 찾은 림즈목공방(Rim's woodwork shop), 벽에 걸린 우쿨렐레와 말린 라벤더 묶음, 부엉이모양의 작은 스피커, 직접 만든 금사남목 원주필과 앙증맞은 연필꽂이 그리고 자연 그대로의 라인을 살린 테블까지 은은한 나무냄새와 함께 이곳엔 감성이 차넘쳤다.“목수가 된 건 나무가 좋고 누구에게도 피해가 가지 않게 강하게 또 조용하게 항상 그자리에 서있는 나무의 감성이 마냥 좋아서였습니다.”2014년, 서양화 석사과정까지 마친 림즈목공방 주인장 김승유(31세)씨가 가족의 반대를 무릅쓰고 목수가 된 리유이다. 그리고 목수가 되고 싶은 그 간절함 덕이였을가, 목수일을 배운지 불과 1년 반 만에 2급 목수 자격증을 따낸 건 물론 목공방을 차리고 가구 디자인, 제작이 가능해졌다. 그리고 “해줬으면 좋겠다.”는 주변의 요청으로 초급, 중급, 고급으로 나눈 성인 대상 목공 수업까지 해주고 있다.“친환경적, 개성추구 같은 리유로 맞춤제작 가구, 원목 수제 가구에 대한 소비자들 관심이 많습니다. 그러나 부담스러운 가격 때문에 주춤하시는 분들도 많죠. 맞춤제작 가구는 기다림의 길고 짧음과 가격이 정비례한다고 보시면 됩니다.”김승유씨는 나무는 수십년, 수백년을 자라 목수와 만나 새로운 생을 받아가는 만큼 이런 기다림에는 가구제작 시간 뿐만 아니라 나무의 생장기간도 포함된다고 설명했다. 그는 림즈목공방에서도 다른 목공방과 똑같이 합판 DIY 가구, 원목가구, 그리고 못을 사용하지 않는 짜맞추는 가구를 제작하고 있는데 특히 짜맞추는 가구는 이음새는 일일이 칼금을 그어서 끌로 모양을 뽑아내야 해 간단한 테이블 하나도 최소 열흘에서 보름간의 제작 시간이 필요하다고 소개했다. 가격 역시 부담스러울 정도로 높다고 부언했다. 그럼에도 이런 짜맞추는 방법의 원목가구를 선호하는 건 섬유팽창으로 인한 원목가구의 마손을 최대한 줄여줄 수 있는 방법이기 때문이란다.“정말 마음에 드는 가구를 제작하고 싶으면 주문방법이 아주 중요합니다. 쉽게 말해 머리 깎는 것과 비슷하죠. 앞머리를 자를 것인지 염색은 어떤 색상으로 할지 구체적인 요구들이 있잖아요. 가구 제작을 의뢰할 때도 마찬가지입니다. 적어도 사용하려는 나무의 색상, 원목을 선택할지 합판을 선택할지, 어떤 칠을 할지 요 정도는 공부를 하고 오시면 좋습니다.”“책상 만드는 데 얼마에요?”와 비슷한 맥락의 질문으로는 만족스러운 가구를 받을 수 없다고 김승유씨는 다시한번 강조했다. 그는 가구제작을 의뢰한 고객에게 생활패턴이나 직업을 물으면 무척 당황해한다며 생활의 품질을 높이기 위한 가구를 제작하는 데 이런 부분은 꼭 고민해볼 필요가 있는 것이라고 설명했다. 기성가구는 ‘중국식, 유럽식, 일본식, 북유럽식’등등의 디자인 패턴으로 나뉜다면 맞춤제작 가구는 그냥 ‘내식’이라고 생각해달라고 당부했다.“나무냄새가 좋다고 가끔 찾아와 시간 보내다 가시는 지인들이 있습니다. 가구제작을 의뢰하려고 찾아왔던 고객들도 가끔 시간가는 줄 모르고 나무에 대한 이야기를 듣고 가기도 합니다.”주인장 김승유씨의 바람처럼 나무의 감성과 함께 하는 이곳 림즈목공방에서의 시간은 무척 느긋하게 흘러가고 있었다.박은희 윤희연 기자편집디자인 김광석"},
{"title": "연변그린문화예술교류협회 설립", "author": "리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-06 09:11:30", "img": "http://www.iybrb.com/civ/images/2019-09/06/e0ccbc4b-c5fc-47a8-b40b-8d9f0a2ca197.png", "summary": "8월 31일, 연변그린문화예술교류협회 설립식이 훈춘에서 있었다. 주사회조직관리국, 연변기업가련합회, 주문화라지오텔레비죤방송및관광국 등의 관련 부문 책임자들이 설립식에 참가했다.", "url": "http://www.iybrb.com/civ/content/2019-09/06/26_372016.html", "content": "8월 31일, 연변그린문화예술교류협회 설립식이 훈춘에서 있었다. 주사회조직관리국, 연변기업가련합회, 주문화라지오텔레비죤방송및관광국 등의 관련 부문 책임자들이 설립식에 참가했다.연변그린문화예술교류협회는 주문화라지오텔레비죤방송및관광국에서 주관하는 비영리성 사회단체로 연변에서 세계를 향해 문을 열고 사회 각계 문화인사들을 단결시켜 서로 교류, 학습하면서 문화를 개척하고 시대의 흐름에 앞장서는 데 취지를 두었다.연변그린문화예술교류협회 최미영 회장은 설립식에서 “향후 각항 활동을 전력 추진해 우리 주 문화예술 발전에 이바지할 것”이라며 빠른 시일내에 봉사성이 강하고 교류범위가 넓은 일류의 사회단체로 거듭날 포부를 밝혔다.이날 주사회조직관리국 채송학 국장의 협회 비준 허가증 전달식에 이어 협회 리사명단을 발표하고 임명서를 발급했다.연변기업가협회 리미란 비서장은 축사에서 “협회는 다년간 문화예술 분야에서의 자원과 경험을 바탕으로 각 분야 인사들을 동원해 협회의 독특한 우세를 충분히 발휘하여 연변 지역 경제, 사회 및 문화 발전에 많은 기여를 할 것을 부탁한다.”고 했다.리련화 기자"},
{"title": "‘세계문학경전문고’프로젝트 가동", "author": "작가출판사", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-06 09:14:03", "img": "http://www.iybrb.com/civ/images/2019-09/06/377f3d67-26c9-4a9e-a127-2f4304f07efe.jpg", "summary": "​3일 오전, 중국사회과학원 외국문학연구소와 작가출판사유한회사에서 주최한 합작간담회 및 ‘세계문학경전문고’ 가동식이 작가출판사유한회사 12층 회의실에서 진행됐다.", "url": "http://www.iybrb.com/civ/content/2019-09/06/26_372019.html", "content": "3일 오전, 중국사회과학원 외국문학연구소와 작가출판사유한회사에서 주최한 합작간담회 및 ‘세계문학경전문고’ 가동식이 작가출판사유한회사 12층 회의실에서 진행됐다. 중국사회과학원 외국문학연구소 소장 진중의, 작가출판사유한회사 리사장 로영용, 《세계문학》 주필 고흥, 《외국문학연구동태》 주필 소령 등 10여명이 회의에 참석했다.회의에서 쌍방은 ‘세계문학경전문고’ 출판을 두고 구체적인 사항을 토론, 전략합작협의를 체결했다. ‘세계문학경전문고’는 쌍방이 합작, 기획하고 작가출판사유한회사에서 독점 발행하게 되는데 매해 1세트, 1세트 10종의 규모로 10~15년내에 10세트 100종의 도서를 출판한다는 계획이다. 해당 프로젝트는 우수한 중청년 번역가들을 묶어 품질이 우수하고 중국의 광범한 독자들에게 어울리는 브랜드 도서 시리즈를  창출한다는 방침이다.쌍방은 또 문학상의 설치, 문화교류와 추진 등을 두고 의견을 교환하기도 했다.작가출판사"},
{"title": "2020년 제44회 세계유산대회 중국서 개최", "author": "신화넷", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-19 09:01:48", "img": "http://www.iybrb.com/civ/images/2019-07/19/bd8426e7-df87-4a4d-bb9b-46c02f50cde2.jpg", "summary": "\r\n제43회 유네스코 세계유산위원회회의(세계유산대회) 주석 갈리예브에 따르면 2020년에 열리게 되는 제44회 세계유산대회는 중국 복건성 복주시에서 주관하게 된다.", "url": "http://www.iybrb.com/civ/content/2019-07/19/26_365044.html", "content": "제43회 유네스코 세계유산위원회회의(세계유산대회) 주석 갈리예브에 따르면 2020년에 열리게 되는 제44회 세계유산대회는 중국 복건성 복주시에서 주관하게 된다.이번 회의에서 세계유산위원회 각 위원국은 제44회 세계유산대회 주석에 우리 나라 교육부 부부장이며 중국유네스코전국위원회 주임인 전학군을 만장일치로 선출했다.이에 전학군은 “우리 정부는 유산보호, 전승 사업을 매우 중시하고 있다. 중국은 <세계문화와 자연유산 보호공약>의 적극적인 실천자이자 세계유산보호사업의 중요 참여자이고 추진자이다. 제44회 세계유산대회가 중국에서 개최되는 것은 세계유산위원회가 중국의 유산보호 사업에 대한 충분한 긍정이기에 의미가 크다. 중국은 이를 계기로 문명교류와 인류사회의 지속발전, 인류 운명공동체 건설을 추진하는 사업에 힘을 보태련다.”고 밝혔다.지난 10일에 페막된 이번 세계유산대회에서는 중국 황(발)해 철새서식지(제1기)와 중국 량저고성유적지를 세계유산명록에 올렸다.한편 세계유산대회는 유엔 교육과학문화 조직 세계유산위원회의 정기회의로 해마다 한번씩 개최한다. 중국은 지난 1985년에 <세계문화및자연유산공약보호>에 가입한 이래 세계에서 가장 빠르게 세계유산 수량이 증가한 나라중 하나이다. 현재 중국의 세계유산은 도합 55개로 세계 1위 자리를 빛내고 있다. 신화넷"},
{"title": "‘조선말사랑’ 성인시랑송대회 개최", "author": "장향월 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-10 09:14:05", "img": "http://www.iybrb.com/civ/images/2019-09/10/947e4e19-3cfa-4028-a73c-de351a47f253.jpg", "summary": "8일, 주조선어문사업판공실과 연변작가협회에서 주최하고 연변시랑송협회에서 주관, 전국애심녀성포럼과 연변군중예술관에서 협력한 ‘시의 향기로 전하는 우리 말 향연’－조선말사랑 중국조선족 성인시랑송대회가 연변군중예술관에서 개최됐다.\r\n\r\n대회는 건국 70돐을 경축하고 당과 나라의 민족정책을 노래하며 조선민족의 얼을 지키고 조선말을 사랑하는 사람들의 민족정서의 축적에 도움을 주기 위한 데 취지를 뒀다.", "url": "http://www.iybrb.com/civ/content/2019-09/10/26_372511.html", "content": "8일, 주조선어문사업판공실과 연변작가협회에서 주최하고 연변시랑송협회에서 주관, 전국애심녀성포럼과 연변군중예술관에서 협력한 ‘시의 향기로 전하는 우리 말 향연’－조선말사랑 중국조선족 성인시랑송대회가 연변군중예술관에서 개최됐다.대회는 건국 70돐을 경축하고 당과 나라의 민족정책을 노래하며 조선민족의 얼을 지키고 조선말을 사랑하는 사람들의 민족정서의 축적에 도움을 주기 위한 데 취지를 뒀다.‘조선언어문자의 날 계렬행사’의 일환인 이번 대회는 올 4월부터 공모를 시작, 연변 뿐만 아니라 국내외에서 80여명이 영상작품을 보내왔다. 19세로부터 82세까지의 다양한 년령대의 참가자들이 중국조선족의 시, 조국과 고향， 민족의 풍속을 노래하는 시를 주제로 한 작품들을 보내온 가운데 선정을 거쳐 그중 35명이 이날 대회에 참가했다.일본 도꾜에서 온 참가자 정진은 “어렸을 때부터 우리 말 문학을 즐겨봤다. 우리의 아름다운 문자가 대대손손 계속 이어지기를 바란다.”고 참가소감을 표했다.대회에서는 또 세계 주산속셈 령역 쌍뇌계산 일인자 오미령이 번개식 속셈표현을 하는 등 축하공연이 펼쳐졌다.이날 대회에서는 최종 광동성 심수시에서 온 김영이 김학송 시인의 시 <어머니의 병실>로 이번 대회의 대상의 영예를 받았다.장향월 기자"},
{"title": "전 주 군중성 문예회보공연 룡정서", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-02 09:27:16", "img": "http://www.iybrb.com/civ/images/2019-09/02/a45ba6a4-7d9e-439f-a6f8-16c388337a85.jpg", "summary": "​1일, 새 중국 창건 70돐 경축 ‘아름다운 중국. 즐거운 연변’ 전 주 군중성 문예회보공연이 룡정시 비암산문화관광풍경구에서 펼쳐졌다. 공연은 주당위 선전부, 주문화라지오텔레비죤방송및관광국, 룡정시인민정부에서 공동으로 주최하고 연변군중예술관, 룡정시문화라지오텔레비죤방송및관광국의 주관으로 펼쳐졌다.", "url": "http://www.iybrb.com/civ/content/2019-09/02/26_371486.html", "content": "1일, 새 중국 창건 70돐 경축 ‘아름다운 중국. 즐거운 연변’ 전 주 군중성 문예회보공연이 룡정시 비암산문화관광풍경구에서 펼쳐졌다. 공연은 주당위 선전부, 주문화라지오텔레비죤방송및관광국, 룡정시인민정부에서 공동으로 주최하고 연변군중예술관, 룡정시문화라지오텔레비죤방송및관광국의 주관으로 펼쳐졌다.주최측에 따르면 공연은 중화인민공화국 창건 70돐을 맞아 우리 주 군중문화생활을 풍부히 하고 우리 주가 군중문화 건설과 공공문화 서비스체계 건설에서 거둔 성과를 전시함으로써 명절분위기를 조성하는 데 취지를 뒀다.공연은 각 현, 시 문화관과 연변군중예술 단체에서 준비한 15개 종목으로 꾸며져 우리 주 인민들의 새로운 풍모와 기상을 충분히 반영했다. 학춤, 농악무, 조선족농악장단 등 조선족민족특색을 담아낸 종목과 연변인민의 정신풍모와 풍토인정을 반영한 다양한 종목들은 현장 분위기를 한껏 끌어올리는 데 손색이 없었다.이번 회보공연 첫 무대는 지난 7월 5일에 왕청현 문화광장에서 펼쳐졌다. 주최측에 따르면 왕청, 룡정에서 진행된 두차례 공연중 최종 16개 우수 종목을 선정해 돈화시문화예술쎈터 페막식에서 공연 및 시상식을 가지게 된다.글·사진 신연희 심연 기자"},
{"title": "룡정시도서관서시랑송대회 열려", "author": "윤희연 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-16 09:58:29", "summary": "", "url": "http://www.iybrb.com/civ/content/2019-09/16/26_372050.html", "content": "8월 30일, 룡정시도서관에서는 ‘나와 나의 조국은 력사를 아로새기고 미래를 꿈꾼다’라는 주제로 시랑송대회를 개최했다.이번 활동은 건국 70돐을 기념하고 위대한 조국이 이룩한 빛나는 업적을 노래하며 사회조직, 비공유제기업을 인솔하여 애국정서를 향상시키고 민족정신을 고양하는 데 취지를 뒀다.룡정시도서관과 천도사회구역에서 공동으로 주최한 대회는 시랑송 참가자 장란영이 읊은 <조국송>으로 막을 열었다. 이날 시랑송 개인전에 참가한 10명 선수와 시랑송 단체전에 출전한 천도사회구역, 행복로인협회 등 4개 팀에서 열띤 경합을 벌렸다.로당원 초계진이 감정을 담아 우렁찬 목소리로 읊은 자작시 <나는 나의 조국을 사랑한다>는 관중들의 심금을 울리며 공감을 불러일으켰다. 그리고 조화로인협회 회원들이 감흥에 젖어 랑송한 시 <력사를 아로새기고 미래를 꿈꾸자>는 장내 관중들의 열렬한 박수갈채를 이끌어냈다.심사위원들의 공정한 심사를 거쳐 개인전에서는 최주혁의 <조국을 노래하자>가 1등의 영예를 안고 단체전에서는 조화로인협회의 <력사를 아로새기고 미래를 꿈꾸자>가 1등상을 거머쥐였다.이번 활동에 참가한 초계진(79세)은 “오늘 건국 70돐 기념 활동에 참가할 수 있어 기쁩니다. 시랑송을 통해 조금이나마 조국에 대한 사랑을 표현할 수 있게 되여 영광으로 생각합니다.”고 밝혔다. 윤희연 기자"},
{"title": "조선족 아동문학 연구세미나 연길서", "author": "리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-19 09:07:52", "img": "http://www.iybrb.com/civ/images/2019-07/19/ef5b617d-cb10-4605-9f5a-e0c7a902ee5a.jpg", "summary": "​연변조선족자치주조선족아동문학학회에서 주최한 2019년 중국조선족 아동문학 연구세미나가 15일과 16일 연길에서 펼쳐졌다.", "url": "http://www.iybrb.com/civ/content/2019-07/19/26_365069.html", "content": "연변조선족자치주조선족아동문학학회에서 주최한 2019년 중국조선족 아동문학 연구세미나가 15일과 16일 연길에서 펼쳐졌다. 약 36명의 회원들이 활동에 참가했다.세미나는 중한 아동문학상 시상식, 동시탐구회, 동화탐구회 세부분으로 나뉘여 펼쳐졌다.‘동심’컵 중한 아동문학상 시상식에서는 권중철, 강길, 권순복이 수상했고 제10회 세계동시문학상은 김득만, 제12회 세계동화문학상은 정문준이 수상했다.이어서 펼쳐진 동시탐구회에서는 배련희, 김철호, 김현순이 각각 론문을 발표했고 동화탐구회에서는 최금화, 김미란, 리영철이 론문을 발표했다.론문발표 후 아동문학평론가 김만석 교수가 론문에 대한 평론을 발표했다.회장 김현순은 “이번 세미나는 학술 분위기가 농후한바 조선족 아동문학 창작이 새로운 차원에로의 도약을 꿈꾸고 그것을 실천해나가기 위하여 모지름 쓴 흔적이 보이는 것이 특색”이라고 밝혔다.리련화 기자"},
{"title": "문예 정품 창작에 초점 두어야", "author": "중국예술보", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-23 09:00:43", "img": "http://www.iybrb.com/civ/images/2019-08/23/e8539b15-3726-487a-bead-4f6d9d80207a.jpg", "summary": "​19일, 중공중앙 정치국 위원이며 국가선전부 부장인 황곤명은 제15기 정신문명건설 ‘5가지 1프로젝트’표창좌담회에 출석해 습근평 총서기가 문화문예사업에 대한 일련의 중요론술들을 심도 있게 학습하고 초심을 잊지 말고 사명감을 지키며 정확한 방향을 견지하고 문예 정품 창작에 초점을 맞춰 문화의 량질발전을 추동하는 것으로 인민군중들의 정신문화 생활의 새기대를 만족시켜야 하며 문예가 기치를 들고 민심을 합쳐 신인을 육성하며 문화를 흥기시키고 형상을 전시하는 데 있어 적극적인 작용을 발휘해야 한다고 강조했다.", "url": "http://www.iybrb.com/civ/content/2019-08/23/26_370155.html", "content": "19일, 중공중앙 정치국 위원이며 국가선전부 부장인 황곤명은 제15기 정신문명건설 ‘5가지 1프로젝트’표창좌담회에 출석해 습근평 총서기가 문화문예사업에 대한 일련의 중요론술들을 심도 있게 학습하고 초심을 잊지 말고 사명감을 지키며 정확한 방향을 견지하고 문예 정품 창작에 초점을 맞춰 문화의 량질발전을 추동하는 것으로 인민군중들의 정신문화 생활의 새기대를 만족시켜야 하며 문예가 기치를 들고 민심을 합쳐 신인을 육성하며 문화를 흥기시키고 형상을 전시하는 데 있어 적극적인 작용을 발휘해야 한다고 강조했다.환공명은 다음과 같이 지적했다. 문예는 민족의 뿌리를 육성하고 령혼을 수축하는 데 중요한 작용을 한다. 사상성과 예술성을 통일하는 것을 견지해 깊은 애국주의 감정과 고상한 도덕취향으로 정신의 홰불을 밝혀야 하며 인생리상을 밝혀 참된 정감, 생동한 형상, 소박하고 아름다운 언어로 위대한 시대를 부각해야 한다. 주선률을 발양하는 것을 견지하고 다양화를 제창하며 진선미를 구가하여 시대의 풍부성과 실천의 다양성을 심각하게 인식하고 혁신창조에 공력을 들여 생동한 예술형상으로 정채로운 중국이야기를 생동하게 써내는 것으로 사람들을 분투하고 앞으로 매진하도록 격려해야 한다.황곤명은 또 다음과 같이 강조했다. 인민을 중심으로 하는 창작방향을 견정히 하고 사회효익을 앞자리에 놓은 것을 견지하며 광범위한 창작자들이 작품을 립신의 근본으로, 립업의 토대로 하게끔 인도해 인심을 따뜻하게 하고 문장과 내용이 아름다운 수작들을 더욱 많이 내와 사람들로 하여금 아름다움을 향수하고 따뜻함을 감수하게 하며 꿈을 추구할 수 있도록 해야 한다. 과학적이고 효과적으로 조직, 인도하는 것과 창작자들의 적극성과 주동성을 충분히 동원하는 것을 유기적으로 결합해 더욱 많은 우수한 인재들이 문예창작 생산중으로 모일 수 있게 해 정품력작들이 용솟음쳐나오게 하는 생동한 국면을 형성해야 한다. 중국예술보"},
{"title": "“만수무강하세요!” … 로인 공경 분위기 확산", "author": "추춘매 심연 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-14 12:14:39", "img": "http://www.iybrb.com/civ/images/2019-08/14/31e732c0-fb02-49ba-b134-c7132cd71ee4.jpg", "summary": "“어르신들, 만수무강하세요!”13일, 연길시 공원가두에서는 연길 카이로스호텔에서 ‘나와 공화국은 동갑’을 주제로 제10기 천수연 행사를 진행했다.", "url": "http://www.iybrb.com/civ/content/2019-08/14/26_368762.html", "content": "공원가두 천수연 활동 펼쳐“어르신들, 만수무강하세요!”13일, 연길시 공원가두에서는 연길 카이로스호텔에서 ‘나와 공화국은 동갑’을 주제로 제10기 천수연 행사를 진행했다.이날 한복을 곱게 차려입은 만 70세 되는 5쌍의 로부부들은 서로 손을 맞잡고 우렁찬 박수소리 속에서 서서히 입장했다. 공원가두주재 단위, 비공유제기업의 대표, 공원가두와 사회구역의 책임자들이 무대 우의 큰상 앞에 앉은 로인들에게 생화와 생일 케익 그리고 축하술을 올린 뒤 큰절을 올리면서 만수무강을 기원했다. 이어 가야금 연주, 남성 독창, 사물놀이 등 신나는 공연이 이어졌고 로인들은 흥에 겨워 함께 어깨춤을 추면서 축제를 즐겼다.로인을 공경하고 돕는 분위기 확산에 취지를 둔 공원가두 대형 천수연 행사는 2000년부터 해마다 이어져 관할구역의 3000여명 로인들에게 혜택과 축복을 선사했다.원휘사회구역의 정순 로인은  “저는 영광스럽게도 위대한 조국과 동갑이여서 지난 70년 동안 우리 조국의 변화와 번영 발전을 지켜봤습니다. 로인을 존경하는 농후한 사회 분위기와 좋은 정책 덕분에 우리 로인들이 오늘 같은 기쁜 활동에 참가하고 또 이렇게 많은 축복을 받을 수 있습니다. 너무 기쁘고 행복합니다.”라며 소감을 표했다.연길시 공원가두 당사업위원회 부서기인 후지우는 “금후  더욱 유력한 조치로 로인들이 진정으로 사회발전의 성과를 누리면서 행복하고 즐거운 만년을 보낼 수 있는 ‘조화롭고 행복하고 매력 넘치는 공원가두’로 만들도록  끊임없이 노력할 것입니다.”라고 밝혔다.글·사진 추춘매 심연 기자"},
{"title": "‘출판계 통합과 발전’ 포럼 개최", "author": "신화넷", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-14 12:58:06", "img": "http://www.iybrb.com/civ/images/2019-08/14/111ff632-77fc-4716-a52f-c36cbcd70159.jpg", "summary": "‘디지털옴니미디어시대, 출판계 새로운 통합과 발전’ 포럼이 일전 제29회 전국도서거래박람회에서 펼쳐졌다.", "url": "http://www.iybrb.com/civ/content/2019-08/14/26_368825.html", "content": "‘디지털옴니미디어시대, 출판계 새로운 통합과 발전’ 포럼이 일전 제29회 전국도서거래박람회에서 펼쳐졌다. 이는 도서박람회가 처음으로 설치한 ‘출판 통합 발전’ 포럼으로 도서박람회가 통합 발전 리념을 실천하는 중요한 시도인 동시에 출판발행업이 통합 발전 성과에 대한 집중적인 전시이기도 하다.이번 포럼은 국가신문출판서에서 지도하고 섬서성당위 선전부와 서안시당위 선전부에서 공동으로 주최했다. 중앙선전부 인쇄발행국 국장 류효개에 따르면 옴니미디어시대에 들어선 현 시점에서 반드시 전통출판에 립각하고 내용우세를 발휘하며 선진기술을 응용하고 인터넷공간을 충분히 활용하고 전통출판과 신흥출판의 내용과 경로, 플랫폼, 경영, 관리 등 방면의 깊이있는 통합을 추진함으로써 출판발행이 전통으로부터 현대화 신흥 산업으로의 전면적인 변화를 꾀해야 한다.이번 포럼은 특히 ‘통합’, ‘미래’, ‘산업사슬’에 초점을 뒀다. 중문온라인디지털출판집단주식유한회사 리사장 동지뢰, 장열과학기술 부총재 반경위, 강소봉황출판미디어주식유한회사 부총경리 송길술 등 8명의 초청강연자들은 ‘옴니미디어 생태권을 다 함께 구축하자’, ‘지혜열독’, ‘5G 기술배경에서의 출판 디지털화’ 등 주제를 둘러싸고 각자의 실천경험을 곁들인 통합 발전 새 리념과 경험을 공유했다.포럼 주최측에 따르면 포럼은 업계내 교류와 협력의 플랫폼을 통해 내용을 실현하고 협력을 다그치며 출판기업의 융매체 발전을 추진한다는 데 취지를 뒀다.제29회 도서박람회는 성과전시, 출판물판촉활동, 저작권거래, 교류연구와 전민열독추진 등 다양한 행사로 전인열독과 서향사회 구축을 일층 다그쳤다.신화넷"},
{"title": "디자인에 무한 가능성을 더하다", "author": "박진화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-19 09:21:53", "img": "http://www.iybrb.com/civ/images/2019-07/19/723f0925-da9c-4fa6-a216-c80408c3ef2f.jpg", "summary": "인테리어시장이 꾸준히 성장하면서 그 경쟁도 점점 치렬해지고 있다. 뭐든 쉬운 일이 없겠지만 그 어려운 일들을 해나가는 과정에서 여럿의 힘을 합치는 것보다 더 중요한 일도 없는 것 같다.", "url": "http://www.iybrb.com/civ/content/2019-07/19/26_365079.html", "content": "“인테리어시장이 꾸준히 성장하면서 그 경쟁도 점점 치렬해지고 있다. 뭐든 쉬운 일이 없겠지만 그 어려운 일들을 해나가는 과정에서 여럿의 힘을 합치는 것보다 더 중요한 일도 없는 것 같다.”김용순(34세)과 조성휘(33세)는 애초 자신들이 디자인 플러스(D:zine+)라는 동아리를 무은 것도 이 같은 리유에서라고 말했다. 30대 초반부터 중반까지, 10명의 미술 관련 전공자들은 ‘디자인 플러스’라는 이름으로 뭉쳤다. 평면디자인, 실내외 인테리어, 촬영… 다양한 전공을 가진 그들은 서로에게 ‘+’가 되여 각자 상생할 수 있는 힘을 얻는다.김용순은 이 같은 아이디어를 내오게 된 것은 모두 고 리희성 선생님이 주요책임을 맡았던 연변대학 설계중심에서 일해왔던 경력 때문이라고 했다. 당시 연변대학 미술학원 환경예술디자인학과를 졸업한 김용순과 조성휘는 연변대학 설계중심을 작업실로 사용하면서 고 리희성 선생님의 문하에서 실내 인테리어 관련 업종에 종사했다. 그들과 비슷한 경력을 가진 선배, 후배들도 그처럼 연변대학 설계중심을 발판으로 각자의 길을 닦아갔다. 여러가지 여건 때문에 스스로 회사나 작업실을 마련할 수 없는 사회초년생들에게는 더없이 든든한 의지가 되는 ‘아지트’였다. 이후 스승의 갑작스러운 사망으로 그들은 뿔뿔이 흩어지게 되였으며 2015년 김용순과 조성휘는 그때처럼 또다시 모여 힘을 합쳐보면 좋겠다는 생각에 작업실을 차리고 함께 일을 할 수 있는 멤버들을 소집하기에 이르렀다.처음에 사람들은 그들의 의도에 대해 선뜻 리해하지 못했다. 특히 “작업실을 공유하자.”는 말에 누구나 자기 나름대로의 해석을 붙이는 것 같았다. 그러나 두 사람의 지속적인 노력과 진심어린 설득에 그들과 뜻을 함께 하고 싶다는 사람들이 하나, 둘 늘기 시작했으며 그렇게 ‘디자인 플러스’라는 동아리가 생기게 되였다. 초기 멤버는 5명, 모두 같은 학과를 졸업한 선후배 사이였다. 그들은 평소에는 저마다의 사업을 펼쳐가면서도 때론 필요에 따라 멤버끼리 협동하는 시스템을 구축해나갔다. 보다 자유롭고 인성화된 시스템 가운데서 그들은 각자 자신의 전공을 유용하게 살릴 수 있었으며 무엇보다 인테리어 업종이라는 결코 만만치 않은 시장 속에서 자신들만의 흔들림 없는 경쟁력을 보유할 수 있었다. 현재 ‘디자인 플러스’에는 10명의 멤버가 모였으며 각자 풍부한 경력과 단단한 실력으로 주내 인테리어업계에서 두각을 나타내고 있다. 또한 지난해 3월에는 ‘연변대학 미술학원 실천교수기지’로 선정됐으며 지금은 인테리어디자인에 관심을 갖고 있는 네명의 학도들을 양성중에 있다.연변대학 토목학과를 졸업한 안효군(24세)은 지인의 소개로 ‘디자인 플러스’를 찾게 됐으며 지금까지 2년 넘게 ‘형님’들로부터 인테리어디자인 관련 지식을 전수받고 있는중이였다. 주요하게 인테리어 디자이너들은 필수로 장악해야 하는 CAD나 3DMAX과 같은 소프트웨어를 배우고 있으며 시공현장에도 종종 찾아갔다. 안효군은 “학원에서 배우는 것보다 훨씬 실용적이여서 비록 비전공자라 모든 것은 처음부터 시작해야 했지만 배우는 과정이 즐겁고 보람차다.”고 말했다.“디자인이란 워낙 무에서 유를 창조하는 작업이다. 디자인 플러스에서 우리는 함께 감각적인 공용공간을 창조해가면서 이 자유로운 업무환경에서 저마다 수요를 만족하고 있다. 같은 공간이여도 때론 공간의 기능에 따라 사람의 행동과 생각이 바뀌기도 한다. 디자인 플러스가 이 같은 창의적인 공간 역할을 충분히 발휘하면서 우리 멤버들 뿐만 아니라 이곳을 찾는 모든 사람들에게 무한한 가능성이 플러스되길 바란다.”김용순과 조성휘는 이와 같이 말을 하면서 향후 ‘디자인 플러스’는 인테리어에 관련해 많은 궁금증을 갖고 있는 더 많은 사람들에게도 실속있는 상담을 해주는 등 여러가지 편의를 제공해주면서 많은 유익한 일들을 해나가고 싶다고 밝혔다.글·사진 박진화 기자"},
{"title": "평행선으로 가는 관계□ 신연희", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-23 09:03:56", "img": "http://www.iybrb.com/civ/images/2019-08/23/c773944f-dce6-4c25-94e1-31175738b3da.jpg", "summary": "​사회생활을 하다 보면 좋은 사람이라는 건 아는데, 딱히 나에게 무례하게 구는 건 아닌데, 그렇다고 편하지는 않아서 계속 평행선처럼 가는 관계가 있다.", "url": "http://www.iybrb.com/civ/content/2019-08/23/26_370156.html", "content": "사회생활을 하다 보면 좋은 사람이라는 건 아는데, 딱히 나에게 무례하게 구는 건 아닌데, 그렇다고 편하지는 않아서 계속 평행선처럼 가는 관계가 있다.‘그녀’가 그러하다.그녀와 알고 지낸 지 벌써 8년이 넘어가지만 일에 관한 이야기가 끝나면 우리 둘 사이에는 차마 무너뜨릴 수 없는 벽이 생기는 느낌이다. 그녀와는 동년배라 어느 정도 오고가다 보면 우리의 관계가 공적인 관계에서 사적인 관계로 넘어갈 수 있을 거라는 생각을 했었다. 하지만 그건 나의 기대였다는 것을 그녀는 한결같이 보여준다.“봄이다. 화창하니 좋네.”“그러게.”“너무 덥네. 휴가는 언제 낼 건데?”“아직 잘…”“가을이네. 선선하니 좋아.”“그러게.”“옷 많이 껴입어도 춥네.”“그래.”영구불변의 소재인 ‘날씨’로 공략해봤다. 하지만 결과는 실패다. 공감대를 살 수 있는 ‘나이’ 이야기로도 공략을 해봤지만 결과는 여전히 실패다. 계절이 바뀌여도 우리 사이는 전혀 좁혀지지가 않는다. 혼자, 조용히 지내는 데 인이 박힌 데다 남 챙기는 데 서툰편인 내가 사회생활을 시작하면서 처음으로 시도했던 ‘비위 맞추기’는 이렇게 실패로 끝났다.‘비위 맞추다.’의 사전적 의미를 찾아봤더니 ‘비위는 소화액을 분비하는 비장과 음식물을 소화시키는 위장을 합쳐서 칭하는 말이다. 그래서 비위 맞추다는 비장과 위장이 서로 협력하여야 소화가 잘되듯이 어떤 일에 있어서 남의 마음에 들게 해주는 일을 뜻한다.’로 나온다.과하면 체하고 부족하면 배고프겠으니 비위 맞추는 건 그만큼 참으로 어렵다.처음에는 ‘나를 싫어하나? 내가 잘못했나? 내가 마음에 들지 않나?’ 별별 생각을 다했다. 한번 생각이 꽂히니 계속해서 신경이 쓰였는데 이제는 알았다. 그 사람은 그냥 나와는 맞지 않는 사람이라는걸. 그녀와 나는 그냥 평행선으로 가야 하는 관계라는걸. 어쩌면 그녀는 나보다 먼저 감지했을 수 있다. 그래서 관계의 진전을 바라는 내가 부담스러웠을지도 모른다.그런가 하면 내가 굳이 나쁜 머리를 굴려가며 어렵게 노력을 하지 않아도 뚜벅뚜벅 다가오는 인연이 있다. 여전히 내가 ‘관계의 지옥’에서 허덕이고 있을 때다.“지난번에 쓴 그 기사 너무 마음에 들었어.”짐작도 못했다. 한다리 건너 알게 된, 선배 입에서 내 글에 대한 품평이 나오리라곤. 서너달 전 모임에서 지나가듯 ‘이런저런 기사를 쓰고 있으니 조언 좀 해달라’고 말했던 기억이 어렴풋이 났다. 그 얘기르 흘려듣지 않고 몇달 치를 꼼꼼히 읽어본 거다. 그게 다가 아니였다. 한참 후배인 모임 참석자들을 위해 아껴뒀던 와인과 예쁘게 포장된 선물까지 챙겨왔다.가볍게 무시해도 아무 일 없었을 부탁을 기억해뒀다. 다들 바쁜 평일 오후, 따로 시간을 내 기어이 들어주는 사람, 그런 인연이 지척에 있었구나, 우리는 그렇게 가까워졌고 지금도 좋은 만남을 가지고 있다.세상의 모든 관계를 자기의 것으로 쥐고 가려는 건 욕심인 듯하다. 나와 관계 맺고 있는 모두의 마음에 들고 그들을 행복하게 해줄 순 없다. 대신 나와 정말 잘 맞는 사람들과는 죽을 때까지 행복하게 지내고 싶다. 어차피 모든 사람들에게 사랑받을 생각도, 모든 사람들에게 좋은 사람으로 보일 생각도 없다. 그러니 관계도 놓아줄 줄 알아야 한다.이 모든 걸 인정하기까지 꽤 오랜 시간이 필요했지만 내 속은 편해졌고 그녀와는 여전히 어색하게 잘 지내고 있다."},
{"title": "나는 ‘인맥 거지’다□신연희", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-02 08:52:42", "img": "http://www.iybrb.com/civ/images/2019-08/02/2b7d9522-7511-47b8-a0e3-1ddd953ca8b6.jpg", "summary": "최근 고중 동창이 보낸 메시지를 ‘씹었다’", "url": "http://www.iybrb.com/civ/content/2019-08/02/26_366989.html", "content": "최근 고중 동창이 보낸 메시지를 ‘씹었다’.‘A랑 련락이 됐는데 다음달에 같이 한번 보자.’A는 언제 마지막으로 만났는지 기억조차 나지 않는 친구, 학교 다닐 땐 제법 친하게 지냈지만 졸업 후 자연스럽게 멀어져 이제는 얼굴도 가물가물하다. 만나면 일단 반갑긴 하겠지. 하지만 그때 뿐이지 않을가? 형식적으로 소식을 주고받을 수도 있겠지만 그게 무슨 의미가 있나 싶기도 하고. 답을 안했더니 친구들도 더는 련락이 없다.가끔 련락하며 지내는 친구들과의 관계도 억지스럽지 않게 끊을 수 있는 방법이 없을가 생각한 적이 많다. 몇 안되는 친구와만 가까이 보내는 나에게 사람들이 “너 정말 친구가 없네.”라는 말을 자주 건넨다. 내가 이토록 ‘인맥 다이어트’를 하게 된 원인이 뭘가 곰곰히 생각해본 적이 있다.‘사람 좋아하는’ 내가 맞닥뜨린 ‘딜레마’가 있다. 나는 ‘선택과 집중’이라는 카드로 상대를 대하는데, 정작 상대의 인생관은 ‘두루두루’일 때 왕왕 겪게 되는 갈등 아닌 갈등이다. 내가 결국 그 상대의 ‘두루두루’ 인맥중 한사람이라는 씁쓸한 현실을 알고나서부터이다. ‘두루두루’로 일관하는 상대가 요구한 적 없던 ‘배려’를 나 혼자만 기꺼이 해주면서 파생되는 나의 ‘기대심리’가 있다. 근데 ‘내가 이렇게까지 하면 상대도 이 정도는 해주겠지?’라는 이 ‘고약한’ 기대심리라는 것도 엄밀히 말하면 상대와 합의된 적 없는 100% 내 기준이라는 것이 항상 문제였다.그렇게 내 ‘인맥 세탁’은 시작됐다.정말 친한 친구가 물어온다.“후회하지 않니?”“아니. 너무 홀가분해.”내 대답이다.오히려 진짜 내 사람들에게 온전히 집중할 수 있어서 좋았다. 형식적인 인간관계에서 오는 피로감을 줄이기 위해서였다.SNS로 아는 사람은 많아졌지만 이 관계는 피상적이기 때문에 오히려 외로움이 더 커진다. 과거에는 량적 인맥을 추구했다면 이제는 관계에서 질과 깊이를 중시한다.혈연, 지연, 학연 등 어떤 끈이라도 붙잡고 ‘끈끈한’ 관계를 만들어 사회생활의 지레대로 삼는게 생존전략이자 미덕으로까지 여겨지는 사회분위기라지만 력설적으로 관계에 대한 회의는 그럴수록 더 강력해진다.‘마당발도 한계는 있다’는 ‘던바의 법칙’이라는 게 있다.문화인류학자인 로빈 던바라는 교수가 만든 이 가설의 핵심은 한 사람이 사회적 관계를 맺을 수 있는 최대 인원은 ‘150명’이라는 것이다. 전세계 원시마을의 구성원수가 평균 150명이라는 게 주장의 근거이다. SNS 최적의 친분관계 역시 150명이라고 주장한다. 년 1회 이상 련락하는 관계를 친구라고 했을 때, 인맥이 수천명인 사람과 수백명인 사람의 친구 수 차이는 아주 미미하다. 그 가운데 끈끈한 관계는 10명도 채 안된다.글로벌 기업인 고어는 직원이 150명 이상이 되면 사무실을 분리한다. 직원수가 지나치게 많으면 소통이 비능률적이기 때문이다. 기네스북에 오른 자동차 판매왕인 조 지라드는 판매 경험을 바탕으로 인맥수자를 250명이라고 제시하기도 했다.중요한 것은 수자가 아닌 진정한 관계의 적정선을 찾고 의미를 생각해 봐야 하는 것이 아닐가?우리는 자원도 시간도 유한한 존재라는 면에서, 나는 던바 교수의 주장에 십분 공감하는 바이다. 흔히들 멀티태스킹을 하면 업무처리량이 증가한다고 생각하지만 정반대인 듯 하다.많은 이들과 관계를 맺고 있다고 해서 그 수만큼 그대의 역경을 나눌 수 있을거라는 생각은 오산이다. 옥석을 가리듯 ‘인맥 다이어트’가 필요한 리유가 여기에 있다."},
{"title": "전국 출판업계 융합발전 리념 실천", "author": "종합", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-02 08:56:47", "img": "http://www.iybrb.com/civ/images/2019-08/02/f4e5495f-0ace-4153-9fcb-f9e269f7b060.jpg", "summary": "“디지털 옴미디어시대 출판업계 새융합과 새발전’ 포럼이 지난달 29일, 제29회 전국 도서교역박람회의 일환으로 열렸다.", "url": "http://www.iybrb.com/civ/content/2019-08/02/26_366991.html", "content": "“디지털 옴미디어시대 출판업계 새융합과 새발전’ 포럼이 지난달 29일, 제29회 전국 도서교역박람회의 일환으로 열렸다. 올해의 도서박람회에서는 처음으로 ‘출판융합발전’포럼을 설립, 이는 도서박람회가 융합발전 리념을 실천하는 데 있어 중요한 시도가 되며 출판 발행 업종에서 융합발전의 성과에 대한 집중적 전시로 된다.이번 포럼은 국가신문출판총서가 지도했다. 포럼에서 국가선전부 인쇄발행국 국장 류효개는 ‘옴미디어시대에서 전통출판물이 립지를 굳히려면 내용우세를 발휘하고 선진기술을 운용해야 하며 인터넷공간을 향해 전통출판과 신흥출판의 내용, 경로, 플랫폼, 경영, 관리 등 면에서의 심층적 융합을 추동해야 한다. 또한 출판발행은 전통업무형태로부터 현대화 신형업무형태로의 전면적 전형을 추동해야 한다.’고 밝혔다.포럼은 ‘융합’, ‘미래’, ‘전반 산업사슬’에 초점을 맞추었으며 중국어온라인디지털출판집단유한주식회사 동지뢰 회장, 장열과학기술 부총재 판경위, 강소 봉황출판매스미디어유한주식회사 부총경리 송길술 등 8명의 참가자들의 강연이 펼쳐졌다. 뿐만 아니라 ‘옴미디 생태권의 공동구축’ ‘지혜열독’, ‘5G 배경하의 출판디지털화’ 등 주제로 여러 실천을 결합해 융합발전의 새 리념과 새 경험을 공유했다. 이번 포럼의 주최측 책임자는 ‘포럼을 통해 업계내 교류와 합작의 플랫폼을 구축하기를 희망하며 내용, 경로와 플랫폼 경영자 사이의 합작을 실현하고 출판기업들의 융매체의 발전을 촉진할 수 있기를 바란다.’고 밝혔다.제29회 전국 도서교역박람회는 지난달 27일 섬서성 서안에서 개막했으며 ‘새 중국 례찬 서향의 새 비단의 길’을 주제로 펼쳐진다. 도서교역박람회가 진행되는 동안 성과전시, 출판물 판매, 판권교역, 교류연구토론회 및 전민열독보급 등 다양하고 풍부한 활동들이 진행되며 이를 통해 전민열독과 서향사회 건설을 진일보로 촉진하는 것을 그 취지로 하고 있다. 종합"},
{"title": "제3회 모순문학 신인상 평의활동 가동", "author": "​중국작가넷", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-23 09:16:59", "img": "http://www.iybrb.com/civ/images/2019-08/23/d93d758d-44cc-414e-9a9d-d51156a9789c.jpg", "summary": "20일, 제3회 모순문학 신인상 및 제2회 모순문학 신인상·인터넷문학상이 북경에서 가동됐다.", "url": "http://www.iybrb.com/civ/content/2019-08/23/26_370163.html", "content": "20일, 제3회 모순문학 신인상 및 제2회 모순문학 신인상·인터넷문학상이 북경에서 가동됐다.2년에 한번씩 열리는 모순문학 신인상은 중국작가협회 소속 중화문학기금회와 모순의 고향인 절강성 동향시인민정부에서 손잡고 개최하는 문학상이다. 해당 문학상은 매기 근년에 성적이 눈에 띄는 청년작가 10명을 선정해 격려한다. 2014년에 제1회를 개최해서부터 모순문학 신인상을 통해 한패의 풍격이 선명하고 창작실력이 있는 청년작가들이 용솟음쳐나왔다. 2017년 제2회 모순문학 신인상부터 인터넷문학 신인상을 설치, 당가삼소 등 10명의 인터넷작가가 수면 우로 떠올랐다.이번 모순문학 신인상은 전통문학조와 인터넷문학조로 나누어 각각 10명의 수상자를 선정하게 된다. 더불어 ‘헤드라인’(趣头条) 온라인플랫폼을 리용해 투표를 진행, 입선된 20명의 인터넷작가의 작품중에서 ‘최고인기상’을 뽑게 된다.주최측에 따르면 이번 문학상은 습근평 새시대 중국특색이 있는 사회주의사상을 지도로 하고 실력 있는 작가와 문학정품을 밀어주는 데 취지를 두며 전통문학과 인터넷문학의 융합을 추진하고 새시대 문학의 량질의 생태환경을 구축하는 등 면에 이바지하게 된다.제3회 모순문학 신인상 및 제2회 모순문학 신인상 ·인터넷문학상 시상식은 올해 년말 동향시에서 개최될 예정이다. 중국작가넷"},
{"title": "“대중음악 발전 위한 꽃길을 닦는다”", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-02 08:49:57", "img": "http://www.iybrb.com/civ/images/2019-08/02/b457bd3d-f108-4dc2-92d1-1f211466ba75.jpg", "summary": "협회를 설립하고 우리만의 공연 문화와 시장을 꼭 만들어갈 겁니다.", "url": "http://www.iybrb.com/civ/content/2019-08/02/26_366987.html", "content": "“협회를 설립하고 우리만의 공연 문화와 시장을 꼭 만들어갈 겁니다.”“아직 그런 사회적인 분위기가 무르익지 않았는데… 빠른 시일내에 가능할가요?”“실낱 같은 희망이 남아있습니다. 그것도 꽤 굵은 실낱입니다. 곧 근사한 무대를 만나볼 겁니다.”…봄이 막 시작되기 전이였던 올 2월, 연변대학 예술학원 교수 박영일과 가수 구련옥을 만난 자리에서 우리가 나눈 대화이다.아직 연변대중음악협회라는 그림이 채 그려지기도 전이였고 그렇다 할 확실한 운영방식이 확정된 것도 아니였다. 당장 상업성과 흥행력이 보장도 안되는 공연으로 승부수를 띄운단다. 게다가 공연문화에 익숙치 않은 우리에게 유료공연은 미래가 더욱 보장이 안된다. 설 무대가 없어 전전긍긍하는 우리 가수들에게 ‘꿈’의 무대를 마련해준다고는 하지만, 그때까지만 해도 거창하다면 거창했던 그날 그들의 계획에 반가움보다는 걱정이 앞섰다.그런데, 괜한 걱정이였다.7월 31일, 연변대중음악협회 설립 및 축하공연이 연변대학 예술극장에서 성공리에 진행됐다. 회장은 가수 구련옥이, 비서장은 박영일이 맡았다. 첫 공연부터 유료회원가입제로 되는 시스템으로 운영이 됐고, 홍보가 시작되고 사전예약에서 티켓오픈 며칠이 안돼 300석 전석을 매진시켰다. 이왕의 공연과 달리 주변 지인들에게 티켓 ‘퍼주기’도 없었기에 이날의 공연은 이들에게 특히 남달랐다.“이제 막 시작을 뗐다. 갈 길이 멀다. 문화번영은 예술가에 대한 무한한 관심이 생활화될 때 가능하다. 일상에 지친 많은 대중에게 음악으로, 춤으로 정서적, 정신적 풍요를 제공해주고저 하는 게 협회의 가장 큰 목표이기도 하다.”고 이번 공연 총기획을 맡은 박영일 교수가 하는 말이다.공연은 민족악기, 남녀 듀엣, 댄스, 랩, 민요, 기타련창, 협회회가 등 다양한 쟝르의 종목들로 꾸며저 ‘오길 잘했다’는 관중들의 열띤 호응을 이끌어냈다. 특히 무대 우 연출진들을 더욱 화려하게 돋보이도록 설치한 조명과 무대배경에 관중석 여기저기에서 감탄이 흘러나왔다. 첫 공연은 꽤나 성공적이였다.공연 3일 전에 미리 티켓을 구매했다는 김해림(28살)은 녀자친구와 함께 공연장을 찾았다. 한국에서 류학생활을 오래 한 김해림은 “앞으로 이런 공연을 자주 봤으면 하는 바람이다.”라고 말했다.무대 뒤에서 환호하는 관중석을 바라보는 구련옥의 마음도 뭉클해진다. 흔히 어떤 단체나 협회든 회장직은 잘해야 본전이라는 인식이 일반적인 데 이번 일에는 용기있게 욕심을 내봤다는 그녀는 가족과 주변의 지지에 힘입어 이번 걸음에 보따리를 싸들고 아예 고향에 눌러앉았다.“고향에서 가수로서의 내 잔뼈가 굵어졌다. 그동안 늘 무대에 대한 목마름에 시달렸다. 비록 어려운 길을 걷더라도 이를 갈고 닦아 새로운 꽃길을 후임자에게 넘겨주고 싶다.”구련옥의 결코 가볍지 않은 꿈이다.우리 지역에서 음악가의 꿈을 품고 달려가는 많은 청소년과 또 음악가의 길을 걷고자 전국 각지 지어는 해외에서 음악공부를 하고 있는 음악가들이 많다. 하지만 정작 자신의 꿈을 펼쳐보이고 싶은 이들에게 사실상 무대에 설 기회는 많지 않은 것이 현실이다. 연변대중음악협회는 이러한 문제를 적극 해결하고 이들에게 많은 무대를 제공하는 동시에 지역사회에 음악을 통한 행복을 전하련다고 립지를 밝힌다. ‘앞으로 대중음악의 시장화를 이루고 체계적이고 합리화한 발전을 시도하려고 한다.’그 어느 때보다 장미빛 미래를 꿈꾸지만 현실에는 음악산업의 불신같은 게 없지 않다. 이들을 향한 의심의 눈길도 어쩌면 오래동안 가시지 않을지도 모른다. 그럼에도 대중음악산업의 발전을 위해 다시한번 어려운 길을 선택한 리유에 대해 박영일 교수는 “‘진짜’ 음악을 하고 싶어서.”라고 말한다.글·사진 신연희 기자"},
{"title": "“우리 민족문화를 체험하는 좋은 계기였어요”", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-02 09:06:41", "img": "http://www.iybrb.com/civ/images/2019-08/02/979d053c-9423-4722-9bfe-c1c7076fe594.jpg", "summary": "내가 더 힘이 센가봐.", "url": "http://www.iybrb.com/civ/content/2019-08/02/26_367036.html", "content": "“내가 더 힘이 센가봐.”각자 손에 든 떡메로 인절미를 만들어가는 아이들이 잠시도 가만있지 않는다. 서로의 힘을 비교하면서 즐겁게 웃고 떠든다. 처음 해보는 인절미 떽메치기가 쉽진 않다. 그래도 선생님들과 부모들의 자세한 설명에 따라 인절미를 만드는 데 여념이 없다.지난 7월 26일, 도시우리말주말학교협의회 100여명 학생들이 29일까지 4일간 일정으로 연변을 찾았다.협의회에서 조직한 방학간 우리 민족문화 체험관광 프로그램으로 연변을 찾은 이들은 북경, 상해, 천진 등 10여개 도시 주말학교에서 온 어린이들로 화룡 광동촌과 진달래촌에서 찰떡만들기, 김치만들기, 물고기잡기, 우리말 이야기대회, 벼농사, 한옥관람 등 다양한 행사를 통해 아이들이 그동안 도시에서 경험하지 못했던 전통문화를 알아가는 소중한 자리가 됐다. 마을의 체험시설과 선인들의 발자취, 시내가 모든 것이 도시에서 온 아이들에게는 신선한 경험이였다. 뿐만 아니라 이들은 또 연변박물관과 연변대학을 방문하면서 우리 민족의 발전력사와 민족문화를 알아가는 의미있는 시간들을 가지면서 충실하게 일정을 소화했다.우리말 이야기대회에서 1등상을 받은, 북경정음우리말학교에서 온 리신비 어린이는 “부모님의 고향에서 우리의 다양한 문화를 경험해보는 계기가 됐어요. 좋은 추억으로 남을 것 같아요.”라고 소감을 전했다.북경정음우리말학교 교장 정신철은 “타도시에서 자라나는 아이들이 우리의 력사와 문화를 배울 수 있는 기회를 제공하기에 노력을 아끼지 않겠다. 앞으로 다양하고 짜임새 있는 프로그램들을 많이 운영할 예정이다.”고 밝혔다. 신연희 기자"},
{"title": "홍색 발자취 따르고 혁명정신 계승", "author": "류서연 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-08 09:05:17", "img": "http://www.iybrb.com/civ/images/2019-08/08/1693afd7-f5c0-4402-9b8e-222d6b462c41.png", "summary": "“홍기하전투는 계획적으로 매복해서 일본토벌군을 습격한 사건입니다. 일본군의 막강한 토벌대를 홍기하에서 매복전으로 순식간에 100여명을 소멸할 수 있었다는 것은 간단한 전투가 아니였습니다.”", "url": "http://www.iybrb.com/civ/content/2019-08/08/26_367791.html", "content": "연변대학 홍기하 전투 등혁명유적지 견학 활동 조직“홍기하전투는 계획적으로 매복해서 일본토벌군을 습격한 사건입니다. 일본군의 막강한 토벌대를 홍기하에서 매복전으로 순식간에 100여명을 소멸할 수 있었다는 것은 간단한 전투가 아니였습니다.”6일, 화룡시 혁명로근거지건설촉진회 부회장 후진청이 화룡시 해란사회구역에서 연변대학 인문사회학학원 학생들에게 홍기하 전투 관련 혁명투쟁 이야기를 들려주었다.1940년 홍기하 전투를 비롯한 마록구 전투, 우복동 전투, 송하평 토벌투쟁 및 일제 침략자들의 비인간적인 행위를 보여주는 송하평 ‘만인갱(万人坑)’… 학생들은 후진청의 항일투쟁 이야기를 한마디라도 놓칠세라 수첩에 메모하며 집중해 들었다.“이틀간 약수동쏘베트정부유적지, 홍기하전투유적지 등 혁명유적지를 찾았는데 직접 혁명유적지를 찾아 혁명렬사들을 되새기니 지금 누리고 있는 생활을 더욱 소중히 여겨야 한다는 점을 깨닫게 되였습니다. 이번 활동을 계기로 주위의 많은 친구들이 우리의 지난 력사를 알도록 하고 혁명선렬들을 명기하도록 할 것입니다.” 연변대학 인문사회학학원 국제정치학부 석사연구생 왕굉교는 이번 견학이 참으로 감회가 깊다고 말했다.5일부터 연변대학 인문사회학학원은 20명의 우수한 학생들을 선발하여 화룡시에서 ‘홍색 발자취를 따르고 혁명의 뿌리찾기’를 주제로 하는 여름방학 농촌발전프로젝트 활동의 막을 열었다. 이번 활동은 학생들이 변경소수민족지역인 화룡 일대에서 초기 혁명유적지, 혁명기념비, 혁명렬사 기념비 등 곳을 찾아 연변지역 항일운동의 간고한 려정을 료해하고 조선족인민의 공헌과 희생을 실지로 느끼도록 하는 데 취지를 뒀다. 동시에 혁명유적지를 따라 참관고찰, 조사연구, 학습체험 등 형식의 사회실천활동을 통해 학생들이 실지로 새농촌 건설의 새로운 면모와 성과를 느끼고 애국의 정을 일층 승화하고 용감히 시대적 책임을 담당하고 청춘의 지혜와 력량을 이바지하도록 촉진했다.연변대학 인문사회학학원 공청단서기 강파는“화룡시는 연변지역의 전형적인 홍색혁명 력사근거지입니다. 12일까지 도합 8일간의 농촌발전프로젝트 활동을 통해 학생들이 혁명정신을 계승하고 정확한 인생관, 가치관을 수립하며 학습한 지식을 결부하여 문제분석과 문제해결 능력을 높이고 사회봉사능력을 제고함으로써 그중에서 자아가치를 실현하길 바랍니다.”라고 밝혔다.류서연 기자"},
{"title": "전국 당보 당매체 사장, 총편집란주행 대형 취재활동 란주서", "author": "본사소식", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-07 09:17:11", "img": "http://www.iybrb.com/civ/images/2019-08/07/7cb384e6-6243-4fe3-be47-ccb08088508a.jpg", "summary": "일전, 중국신문업협회 당보분휘, 란주시당위 선전부, 란주시정신문명건설판공실에서 주최하고 란주일보사에서 주관한 주류매체 ‘일대일로’조력 건설 기조연설 및 전국 당보, 당매체 사장, 총편집 란주행 대형 취재활동이 란주에서 펼쳐졌다.", "url": "http://www.iybrb.com/civ/content/2019-08/07/26_367630.html", "content": "일전, 중국신문업협회 당보분휘, 란주시당위 선전부, 란주시정신문명건설판공실에서 주최하고 란주일보사에서 주관한 주류매체 ‘일대일로’조력 건설 기조연설 및 전국 당보, 당매체 사장, 총편집 란주행 대형 취재활동이 란주에서 펼쳐졌다.비단의 길의 황금구간으로 불리우는 란주는 문화내함이 풍부하고 서부풍격이 독특하며 발전잠재력을 구비한 혁신의 도시, 우월의 도시, 문화의 도시로서 옛 비단의 길 력사와 파란만장한 오늘날을 품고 있다. 기조연설은 란주대학교 ‘일대일로’연구중심 집행주임인 주영표 교수가 ‘일대일로: 배경과 전망’을 주제로 진행했는데 ‘일대일로’ 창의의 력사와 현실의의를 깊이 진술했고 ‘일대일로’에 대한 인식을 일층 제고시켰으며 회의참가자들의 시야를 넓혀주었다.이어서 전국에서 온 53개 도시 당보, 당매체의 사장, 총편집과 기자들이 선후로 란주대학, 중국과학원 란주분원, 중국항천과학기술집단회사 제5연구원 제510연구소, 천경박물관, 란주신구, 불자제약, 문소각 ‘사고전서’ 장서관, 금성관문화원 등 곳을 찾아가 취재하여 란주의 변화와 비단의 길의 요지의 새시대 활기찬 발전을 전방위적으로 기록하고 당보, 당매체의 ‘주된 목소리’로 노래했으며 ‘일대일로’ 란주이야기를 잘 엮었다.본사소식"},
{"title": "문예봉사소분대 취재활동 진행", "author": "장향월 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-08 09:05:17", "img": "http://www.iybrb.com/civ/images/2019-08/08/745e9311-5093-4812-977c-95de1bc49c57.jpg", "summary": "7일, 주문련에서 주최한 붉은 진달래 문예봉사소분대가 연길시 의란진 춘흥촌기러기양식기지를 찾아 문예취재활동을 가졌다. 이들은 아름다운 시구와 서예작품으로 기러기 양식기지가 연길시관광의 새로운 관광지로 부상하는 데 조력했다.", "url": "http://www.iybrb.com/civ/content/2019-08/08/26_367788.html", "content": "7일, 주문련에서 주최한 붉은 진달래 문예봉사소분대가 연길시 의란진 춘흥촌기러기양식기지를 찾아 문예취재활동을 가졌다. 이들은 아름다운 시구와 서예작품으로 기러기 양식기지가 연길시관광의 새로운 관광지로 부상하는 데 조력했다.올해 건국 70돐을 맞아 주문련에서는 붉은 진달래 문예자원봉사자들을 조직해 풍부하고 다채로운 문예취재활동을 진행하고 인민들의 생활에 심입하고 기층에 심입하여 인민과 새 시대를 노래하는 많은 우수한 문예작품들을 창작했다.주서예가협회, 연변시사학회의 회원들로 구성된 취재팀은 먼저 기러기양식기지를 참관하고 기러기양식기지 책임자로부터 기지의 건설과 관광업 발전의 등 상황에 대한 소개를 청취했다. 이어 그들은 ‘기러기계곡’이라는 명칭 결정에 관한 좌담회를 소집하고 ‘기러기계곡’에 관한 전설을 수집, 정리했으며 기러기양식기지가 관광명소로 개척하는 과정에 있어서 문화적인 원소를 증가할 데 관한 의견과 건의를 제기했다.이어 문예자원봉사자들은 붓을 휘둘러 일련의 서예작품들과 시가 작품들을 써내 기러기계곡에 문화적 분위기를 더했다. 그들은 이번 취재활동을 통해 자신의 재능을 발휘해 관광지에 인문적 색채를 더하고 우리 주의 전역관광의 건전하고 고품질의 발전에 이바지하겠다고 밝혔다. 장향월 기자"},
{"title": "‘오색훈춘, 삼국인상’ 주제공연 인기", "author": "상항파 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-08 09:05:17", "img": "http://www.iybrb.com/civ/images/2019-08/08/c57b31f2-fdda-4b47-aad1-5af05180049c.jpg", "summary": "최근, 훈춘시는 다문화의 내포를 깊이 발굴하고저 중국, 로씨야, 조선 3국의 문화를 기반으로 ‘오색훈춘·삼국인상’ 대형 주제공연을 기획출시해 훈춘을 찾은 관광객들에게 풍성한 문화향연을 선물했다.", "url": "http://www.iybrb.com/civ/content/2019-08/08/26_367797.html", "content": "중·조·로 이국향연 물씬관광객들 경탄 금치 못해최근, 훈춘시는 다문화의 내포를 깊이 발굴하고저 중국, 로씨야, 조선 3국의 문화를 기반으로 ‘오색훈춘·삼국인상’ 대형 주제공연을 기획출시해 훈춘을 찾은 관광객들에게 풍성한 문화향연을 선물했다.8월 4일 저녁, 기자는 주제공연을 하고 있는 우의궁을 찾았다. 공연청에는 100여명의 관광객과 시민들로 가득찼다. 밤 7시 20분, 공연은 <위풍대고>의 웅장하고 힘찬 노래소리 속에서 화려한 막을 열었다. 공연중에 중국, 로씨야, 조선에서 온 공연자들은 화려한 민족복장을 차려입고 무용, 음악, 악기연주 등 형식으로 3국의 전통문화, 민풍과 민속을 생동하게 전시했다.<련꽃련>, <장고춤>, <물동이춤>을 표현한 현지 배우들은 우아한 춤가락을 자랑했고 로씨야 가수가 중국어로 부른 <친구>는 현장 관중들의 공명을 불러일으켜 뜨거운 박수소리가 끊기지 않았으며 상모춤 <휘황>은 전반 공연을 고조에 이르게 했다. 출연자들의 멋진 공연에 관객들의 뜨거운 박수소리는 끊기지 않았다.북경에서 온 관광객 모위동은 세 나라에서 온 출연진의 문예공연을 한 도시의 하나의 무대에서 감상할 수 있어서 너무 기쁘다고 했다. 특히 아름다운 민족복장을 입은 중국 조선족 배우와 조선, 로씨야 배우들의 뛰여난 연기를 볼 수 있는 것이 너무 특색적이라고 했다.훈춘시의 오시미디어책임자 우용의 소개에 따르면 주제공연은 훈춘조선족예술단, 로씨야원동빈해변강민간예인, 조선민주주의인민공화국예술학원에서 공동으로 기획했다. 그중에서 ‘5색 훈춘’은 대외개방, 자연생태, 다채로운 생활, 번영부유와 훈춘인민의 행복감 등 5가지 주제로 됐고 ‘3국인상’은 중국과 로씨야 조선 3국의 상호 공연을 주제로 훈춘변경려행의 독특한 매력을 전시했다. 그들은 빠른 시간내에 이번 주제공연을 전문 관광객을 상대로 하는 ‘취미훈춘’ 브랜드 프로그램으로 만들 것이라고 했다.통계에 따르면 ‘오색훈춘, 삼국인상’ 대형주제 문예공연은 7월 12일에 첫 공연이 펼쳐진 후 매 주 5일간 공연하게 되고 현재 이미 1600여명의 관광객들을 관람시켰다. 상항파 기자"},
{"title": "디지털문화령역 청정구역 구축해야", "author": "​인민넷", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-09 08:46:09", "img": "http://www.iybrb.com/civ/images/2019-08/09/e628e615-1e1e-4afe-9f70-11821820c396.jpg", "summary": "최근년간 우리 나라 디지털문화 산업은 지속적이고도 안정한 발전을 이어가고 있으며 산업실력은 부단히 증강하고 사회 영향력 또한 부단히 제고되고 있다. ", "url": "http://www.iybrb.com/civ/content/2019-08/09/26_367946.html", "content": "최근년간 우리 나라 디지털문화 산업은 지속적이고도 안정한 발전을 이어가고 있으며 산업실력은 부단히 증강하고 사회 영향력 또한 부단히 제고되고 있다. 특히 애니메이션, 게임, 인터넷문학 등 디지털문화 산업형태는 그 수용군체가 날로 늘어가고 있으며 영향범위도 확대되고 있다. 이른바 사회가 디지털문화 기업에 부여하는 책임 역시 점점 커지고 있는 것이다. 따라서 어떻게 하면 시종일관하게 사회효익을 첫자리에 놓고 사회효익과 경제효익의 유기적인 통일을 실현할 수 있겠는가 하는 것은 여러 디지털문화 기업들이 자체 발전과정에서 부딪치게 되는 중요한 문제로 떠오르고 있다.■청소년들에게 풍부하고 유익한 인터넷체험을 제공해야중국네크워크정보중심에서 발포한 통계수치에 의하면 당면 우리 나라 인터넷 사용자는 여전히 중청년 군체를 위주로 한다. 10세 이하 네티즌의 비률은 4.1%에 달하며 10세－19세까지 네티즌 비률은 약 17.5%에 달한다.중국사회과학원 사회학연구소 청소년및사회문제연구실 부주임 전풍의 소개에 따르면 현재 우리 나라 대다수 청소년들은 12세 이전에 인터넷을 접촉한 경험이 있으며 인터넷의 보급은 이미 지역간의 정보 격차를 타파하고 있다. 농촌의 청소년들도 애니메이션, 게임, 인터넷문학, 영상 등 디지털문화 산품을 접촉할 수 있으며 이는 ‘디지털문화령역의 청정구역을 구축하는 데 있어 두개 면의 문제가 대두되는바 첫째, 어떻게 하면 량질의 내용생산을 보증하고 둘째, 어떻게 하면 청소년들에게 량질의 내용들을 전파할 것인가 하는 것이다.이에 대해 텐센트 사용자 플랫폼 총경리 정뢰는 “단순한 통제와 관리로는 아이가 건강하게 인터넷에 접촉할 수 있도록 이끌 수 없다.”고 말하면서 “반드시 통제와 소통이 결합된 방식으로 이끌어야 한다.”고 말했다. 텐센트는 ‘꿈 찾기 기획’중 하나로 전승류 디지털문화 산품을 내놓았는데 일부 게임과 시청각장애인을 대상으로 내놓은 공익성 게임들은 모두 부동한 차원에서 청소년들에게 풍부하고 유익한 인터넷체험을 제공했으며 동시에 청소년들의 인기를 얻고 있다. 또한 항주 도롱뇽애니메이션회사에서 내놓은 애니메이션 <바람을 이끄는 사람>은 2차원방식으로 국제공산주의 창시자 맑스의 생평을 서술했는데 이처럼 철학과 인물전기를 애니메이션화해 창작함으로써 청소년들을 향한 지식전파 효과를 높일 수 있었다.■단단한 기술력, 태도 필요해청소년들이 접촉하는 디지털내용 정황에 대해 정확하게 료해하고 이에 대해 유효하게 관리하는 것은 항업과 사회가 주목하는 핵심문제로 대두되고 있다. 최근년간 관련 부문과 기업들에서는 이 면에서 적극적인 시도를 이어왔다. 특히 업종규범을 세우고 업종 자률성을 가강하여 부단히 산품의 질을 우수하게 하는 동시에 주동적으로 청소년들이 인터넷에 미혹되는 것을 방지하기 위한 조치와 방법들을 탐색해왔다.료해에 따르면 지난 2017년초부터 텐센트 게임은 미성년자들을 상대로 성장지킴이플랫폼을 가동, 16세 이하 사용호에 대해서는 게임시간을 제한하거나 밤시간대는 로그인을 금지하는 등 조치를 내왔는데 현재 이와 같은 시스템은 텐센트 게임 사용호의 97.3%에게 적용되고 있으며 일정한 효과를 거두었는바 13주세 미만의 미성년자 사용호의 평균 게임시간은 근 60%로 줄어들었다.과학기술을 날로 발달하고 기술 해결방안은 날로 선진적으로 변화하고 있다. 따라서 미성년자들의 합리한 인터넷 접속 문제에 대한 해결방법은 그 효과가 날로 뚜렷해지고 있다. 텐센트가 미성년 사용호들의 인터넷 접속 문제에 대해 효과적으로 관리하고 있는데는 주로 세가지 면의 기술력이 동원되고 있다. 우선 공안분야와 협력을 통해 실명인증 시스템을 강화하는 것으로 미성년자들이 허위 신분정보를 사용해 인터넷에 접속하는 것을 방지한다. 다음 동일한 미성년 사용호의 신분으로 등록된 여러개 게임 아이디를 합병시켜 게임시간을 계산, 미성년 사용호가 여러개 게임 아이디를 번갈아 사용하는 것으로 게임 제한 시간을 피해가는 문제를 방지한다. 가장 관건적인 것은 게임 소프트웨어에 사용되는 얼굴인증 기술을 인용해 미성년자로 인증되거나 게임행위 특징을 통해 미성년자로 의심되는 미성년 사용호에 한해 얼굴인증 절차를 추가함으로써 최대한도로 미성년자들의 게임중독이나 인터넷중독과 같은 행위들을 미연에 방지한다. 인민넷"},
{"title": "‘우리 말 프로로 시청자 만나고 싶다’", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-09 08:43:50", "img": "http://www.iybrb.com/civ/images/2019-08/09/8db0cba0-979f-447c-8595-f8ea260259d3.jpg", "summary": "지난 2017년에 고차원 인재 영입 ‘천인 프로젝트’를 거쳐 안도현라지오텔레비죤방송국 조선말 아나운서로 직장생활을 시작한 리화(31살)는 한국 한양대학교에서 소프라노를 전공, 지금의 직장에서 유일한 조선족 아나운서이기도 하다.", "url": "http://www.iybrb.com/civ/content/2019-08/09/26_367945.html", "content": "지난 2017년에 고차원 인재 영입 ‘천인 프로젝트’를 거쳐 안도현라지오텔레비죤방송국 조선말 아나운서로 직장생활을 시작한 리화(31살)는 한국 한양대학교에서 소프라노를 전공, 지금의 직장에서 유일한 조선족 아나운서이기도 하다.“‘천인 프로젝트’는 물론 공무원이나 사업단위 인재영입 프로젝트에서도 지방은 수험생들의 지원률이 낮은데다 최종 합격을 해도 여러가지 원인으로 결국 입사를 포기하는 이들도 적지 않다. 인재난에 허덕이고 있던 와중에 리화는 우리에게 단비와도 같은 존재였다. 덕분에 지금 여러가지 조선말 프로그램들을 기획중에 있다.”안도현라지오텔레비죤방송국 국장 서초는 늘 다양한 아이디어를 내놓으며 맡은 일에 열성을 다하는 그녀에게 칭찬을 아끼지 않는다.고향이 룡정인 리화는 매일 안도로 출퇴근을 한다. 아이 둘을 키우는 워킹맘으로 고달프기도 할 텐데 지난 4일에 만난 그녀에게서 무기력함이라곤 보아내지 못했다. 내내 에너지 넘치는 모습이였다. 단아하고 차분한 말투로 뉴스를 진행하던 모습과는 전혀 달랐다. 특유의 친화력과 재치로 상대방을 배려하는 모습은 인터뷰 내내 이어졌다.늘 생글생글 웃으면서 유쾌하고 통쾌한 성격의 소유자이기에 직장에서도 ‘보배둥이’로 통한다. 그런 그녀의 꿈은 당차게도 ‘우리 말, 우리 글을 지켜나가는 것’이다. 어려서부터 노래 부르고 랑독하기를 즐겼던 그녀는 끼가 넘친다. 스마트한 뉴스진행 아나운서로, 유머러스한 리포터로, 안도현내 크고 작은 행사의 진행자로 최선을 다하면서 다재다능한 팔방미인의 모습으로 많은 사랑을 받고 있는 그녀에겐 ‘안도의 스타’라는 귀여운 이름이 붙여졌다. 입사 3년차 만에 그녀는 자신의 력량을 충분히 보여주며 안도현에서 행사 진행자 1순위로 꼽히기도 한다.물론 지금의 직장 입사를 앞두고 가족의 우려가 없었던 것도 아니다. 석사과정을 막 마치고 바로 임신과 출산을 하면서 산후우울증에 시달렸던 그녀에게는 무엇보다도 주변 환경의 변화가 절박했다. 그녀에게는 일을 할 수 있게 손을 내밀어준 지금의 직장에 대한 고마움이 무엇보다도 컸다.“좋아하는 일을 마음껏 할 수 있어 너무 좋다. 지금 가장 큰 고민은 아무래도 여전히 일에 대한 것이다. 이제는 뭔가 새로운 모습을 보여줘야 할 시기인 것 같다. 전문성도 갖추고 나만의 색갈을 갖춰야 한다고 생각한다. 나만 할 수 있는 걸 보여주자고 다짐하고 있다. 화려하진 않아도 개성 있게 사람들에게 울림을 주는 일들을 하고 싶다.”그녀는 늘 ‘아나운서로 생존하기’ 위해 고군분투중이다.리화가 입사한 후 안도현라지오텔레비죤방송국도 새로운 변화를 시도하고 있다. 일주일에 도합 30분가량 진행되던 조선말뉴스외에 리화를 진행자로 하는 다양한 프로들을 더 늘인다는 계획이다. ‘리화와 함께 우리 말 배우기’, ‘화화의 맛집탐방’ 등 다양한 콘텐츠로 안도현 지역내의 우리 문화를 발굴한다는 취지이기도 하다.조선족 리포터도 부족한 상황, 프로젝트가 정식으로 시작이 되면 리화가 아나운서로도, 리포터로도 활동을 해야 되고 제작과정에도 참여해야 한다. 그럼에도 이번 프로젝트에 욕심을 부리는 것은 딱 한가지이다.“저에게는 재미있고 성취감도 큰 일입니다. 이 분야에서 살아가기 위해서라도 꼭 필요한 일이라고 생각합니다.”그녀가 당차게 결코 가볍지 않은 꿈을 말한다.쉽게 하는 시작이 아니기에 그만큼 어려운 일이기에 더 남다른 의미를 부여하는 리화이다. 남들은 어쩜 기피할지도 모르는 자리에서 그녀만의 당찬 꿈은 이제 막 피여오르는지도 모른다. 때론 현실의 높은 벽을 실감하며 현실과 리상의 괴리로 느낄 때가 많다고 솔직하게 털어놓기도 한다.앞으로가 더 기대되는 그녀의 가장 가까운 미래의 목표는 지금 준비하고 있는 프로그램으로 시청자와 만나는 것이다. 작품을 통해 시청자와 대화하고 사회를 향한 목소리를 작품에 담고 싶단다.우리 문화와 우리 말을 지키려고 동분서주하는 이들의 방식은 저저마다 다르다. 젊은 패기가 고스란히 묻어나는 열혈청춘, 리화의 꿈과 도전은 계속 이어진다.신연희 기자"},
{"title": "게을러서 가난하다?□ 신연희", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-09 08:40:41", "img": "http://www.iybrb.com/civ/images/2019-08/09/375b976a-5bd2-42d0-bfc1-22beadb1d4a6.jpg", "summary": "새벽 5시에 뻐스를 타보면 게을러서 가난하다는 말, 그거 진짜 다 개소리거든요.", "url": "http://www.iybrb.com/civ/content/2019-08/09/26_367944.html", "content": "“새벽 5시에 뻐스를 타보면 게을러서 가난하다는 말, 그거 진짜 다 개소리거든요.”영화 《싱글라이더》의 한 대사이다. 울먹이는 주인공의 한마디는 이 잔잔한 영화가 던지는 메시지의 진폭을 크게 만든다.영화는 버는 족족 류학자금 보내기 바쁜 아버지와 오스트랄리아에서 힘겨운 워킹홀리데이를 이겨내는 젊은이가 주인공이다. 자신의 직장에서 성실하게 일하고 있지만 말 그대로 살아가고 있을 뿐 결코 부자는 아니다.대학을 졸업한 지 10년이 가까워지는 이제 와서야 나는 이 문제에 대해 다시 고민하게 된다.‘가난 구제는 나라도 못한다’는 속담이 있다. 개인이 스스로의 의지가 없이 가난에서 벗어나는 것은 불가능하다는 의미이다. 비슷한 속담으로 ‘가난 구제는 지옥 늧이다’라는 것이 있다. ‘늧’이란 ‘어떤 일이 일어날 조짐이나 징조’라는 의미로 결국 가난 구제에 나서는 것이 지옥에 떨어지기를 자초하는 일이란 것이다.그런데 말이다. 매우 부지런함에도 불구하고 가난에서 벗어나지 못하는 사람이 있다면 그런 경우는 어떻게 취급해야 하는 걸가? 열심히 일하면 가난에서 벗어날 수 있다고? 현실은 그렇지 않다. 가난하기 때문에 추가로 드는 비용이 수두룩하다. 그래서 열심히 일해야 하지만 빚은 늘어만 가는 악순환의 련속이다.조금 더 구체적으로 따져보면 상해에서 오랜 직장생활을 하고 있는 친구가 있다. 방 하나짜리 아빠트 렌트비는 못해도 5000여원이다. 한달에 월급 1만원을 벌어도 절반은 집세로 나가고 전기세, 수도세, 가스비, 통신비 같은 기초생활료금을 빼면 남는 돈이 없다. 야근이 잦고 주말에도 부장의 호출이 수시로 이어진다.물질만능주의 세상, 더욱 공고해진 학력주의와 대학 등록금은 천정부지로 올리뛴다. 가난은 꼭 개인만의 문제일가? 국가와 사회는 책임져야 할 임무가 없는걸가? 국민들의 소득과 자산 격차가 극심해졌다. 이러한 결과도 개인만의 책임일가? 이는 로동시장, 주거, 로후 등과 밀접하게 련결되여있는 문제임을 간과해서는 안된다.우리는 교과서에서 ‘열심히 하면 성공할 수 있다’고 배웠다.교과서와 현실이 이렇게 다른 리유는 뭘가?바버라 에런라이크는 이 물음에 대한 답을 찾기 위해 최저임금으로 생활하기 체험에 나섰다. 1998년부터 2000년까지 3년 동안 식당 종업원 가정집 청소부, 월마트 매장직원 등으로 일하고 책 《로동의 배신》을 썼다. 딸린 가족이 없는 홀몸에 건강하고 차까지 있는 자신 같은 사람이 열심히 일해도 먹고 살기 힘겨울 정도라면 뭐가 잘못돼도 단단히 잘못됐다고 생각했다. 경제학자가 아니더라도 임금은 너무 낮고 집세는 너무 높다는 것을 알 수 있었다. 책에는 그녀의 짠내 나는 고군분투기가 고스란히 담겨있다.“이건 미국이잖아?”라고 반문을 해오는 이들도 있을 듯하지만 결코 우리의 현실과 동떨어진 먼 나라만의 이야기는 아니다. 가족을 위해 이웃나라에서 고군분투하는 우리 부모님들의 일상이기도 하다. 저녁이 있는 삶도 바라지 않는다. 주말이 있는 삶이라도 꿈꾸고 싶다는 소박한 바람을 이야기하는 이들에게 과연 게을러서 가난하다는 말을 할 수 있을가?‘가난 구제는 나라도 못한다’는 속담은 이제 내 귀에는 배부른 이들을 더욱 배불리기 위한 핑게로 들린다. 서민의 삶이 피페해지는 리유는 불경기만이 아니다. 아무래도 앞서 소개한 속담들은 가난 구제에 소극적이였던 기득권자들이 만든 것이 아닌가 하는 의구심을 슬며시 품어보기도 한다. 가난 구제를 하는 것이 어째서 지옥에 떨어지는 것일 수 있겠는가?힘든 일은 꺼리려는 구직자들의 태도문제를 론하기 전에 부지런히 일해도 생활은 나아지지 않는 현실을 더 꼼꼼히 진단해봐야 한다."},
{"title": "현실주의 문예창작 질 끌어올린다", "author": "​신화넷", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-23 09:18:16", "img": "http://www.iybrb.com/civ/images/2019-08/23/a4ba8278-2c85-4e40-8ed2-ea4b45f20179.jpg", "summary": "21일에 있은 ‘2018년 중국예술발전보고’ 출간식에 따르면 지난 한해 현실주의 문예창작이 주류로 자리잡으면서 예술작품의 질을 끌어올리는 가장 중요한 동력으로 급부상했다.", "url": "http://www.iybrb.com/civ/content/2019-08/23/26_370165.html", "content": "21일에 있은 ‘2018년 중국예술발전보고’ 출간식에 따르면 지난 한해 현실주의 문예창작이 주류로 자리잡으면서 예술작품의 질을 끌어올리는 가장 중요한 동력으로 급부상했다.북경사범대학 예술및미디어학원 원장 호지봉은 “2018년은 현실주의를 다룬 영화와 드라마, 희극들이 대량으로 쏟아져나왔는데 이는 현대 중국문예창작이 현실과 시대의 흐름에 주목하고 있음을 보여줬다.”고 밝혔다.현실소재를 다루는 영화와 드라마의 량이 급증하면서 업계의 현실주의 의식도 끊임없이 제고됐다. 《나는 약신이 아니다》, 《강호의 아들딸》 등 현실소재로 큰 인기를 누렸는데 이는 관중들의 현실에 관심을 가지는 사회심리를 반영했다. 희극창작 역시 현실을 다루는 새로운 단계에로 진입하면서 현실소재와 현실주의 정신을 담은 현대극이 주류를 이루기 시작했다. 지난해 광동, 운남, 복건, 산서, 하북, 길림 등에서는 예술창작 사업의 중점을 현실소재 문예 정품 창작 생산에 두기도 했다. 문예평론분야 역시 현실주의 미학원칙을 주장하고 비판성을 중시하며 문예평론에서 존재하는 문제를 직시해야 한다는 립장을 밝히는 평론가들이 점점 많아지고 있다.년간 업계발전보고로 되는 책은 중국문련 및 산하 전국 문예가협회조직 전문가들이 집필에 참여해 희극, 영화, 음악, 곡예, 미술 등 각 예술분야의 년간 발전정황에 대한 총화, 분석, 사고를 담아내는 종합성 문헌이다. 신화넷"},
{"title": "상해 조선족학생들 ‘뿌리’ 찾아 연변에…", "author": "김군 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-09 09:07:05", "img": "http://www.iybrb.com/civ/images/2019-08/09/6f57d99b-4811-445e-b01d-e0f574698e90.jpg", "summary": "​“춘경, 하운, 추수, 동장, 자 따라 읽어봅시다…”8일 오전, 2019 상해조선족주말학교 ‘민족뿌리 찾기’ 연변 여름캠프에 참가한 12명의 학생들이 연변대학에서 조선어수업을 받고 있었다. 상해동북경제문화발전촉진회 연변사업부에서 주최하고 연변대학에서 협조한 이 여름캠프는 상해에 살고 있는 조선족학생들을 상대로 조직됐다. 연변에 머물러 있는 12일 동안 학생들은 오전에는 조선어를 배우고 오후에는 박물관, 명승지를 견학하거나 농촌생활을 체험하는 과외활동을 진행하면서 조선족의 우수한 민족문화 및 민속전통을 알아가도록 한다.", "url": "http://www.iybrb.com/civ/content/2019-08/09/26_367966.html", "content": "조선족 민족문화 및민속전통 학습 체험“춘경, 하운, 추수, 동장, 자 따라 읽어봅시다…”8일 오전, 2019 상해조선족주말학교 ‘민족뿌리 찾기’ 연변 여름캠프에 참가한 12명의 학생들이 연변대학에서 조선어수업을 받고 있었다. 상해동북경제문화발전촉진회 연변사업부에서 주최하고 연변대학에서 협조한 이 여름캠프는 상해에 살고 있는 조선족학생들을 상대로 조직됐다. 연변에 머물러 있는 12일 동안 학생들은 오전에는 조선어를 배우고 오후에는 박물관, 명승지를 견학하거나 농촌생활을 체험하는 과외활동을 진행하면서 조선족의 우수한 민족문화 및 민속전통을 알아가도록 한다.“현재 상해에는 많은 조선족들이 거주하고 있지만 민족학교가 없기에 대부문의 학생들은 조선어를 못합니다. 상해의 여름방학이 70일씩이나 되는 실정에서 이 긴 시간을 충분히 활용하여 상해에 거주하는 학생들에게 조선어, 조선족 민족문화를 가르치면 좋겠다고 생각했습니다.” 상해동북경제문화발전촉진회 연변사업부 주임, 상해조선족주말학교 교장인 박형군이 연변 여름캠프를 조직하게 된 취지를 설명했다. 그러면서 “언어, 문자를 배우는 것도 중요하지만 조선족의 례의범절을 배우는 것이 그에 못지 않게 중요하다고 생각합니다.”고 덧붙혔다.2회째 진행되는 연변 여름캠프에 모두 참가한 장성한 학생의 어머니는 “아이가 민족정체성을 지키도록 평소 가정에서도 교육을 하지만 말로 보다는 직접 보고 느끼고 하면 효과가 더욱 좋을 거라 생각합니다.”고 말했다.소개에 따르면 상해조선족주말학교는 2010년 10월에 설립되였고 수업료와 등록금이 없이 무료로 조선어를 가르치고 있으며 현재 상해에서 도합 13개 학급을 운영하고 있다.김군 기자"},
{"title": "제5회 중국조선문자서예대전 개최…70명 현장 휘호", "author": "​리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-09 08:52:00", "img": "http://www.iybrb.com/civ/images/2019-08/09/f582f4a2-f9aa-46ca-b946-31448a8a654e.jpg", "summary": "​제5회 중국조선문자서예대전이 7일 연길시 만달광장에서 펼쳐졌다. 행사는 건국 70돐, 제6회 조선언어문자의 날을 기념하며 중국조선어학회와 연변문자에술협회당지부에서 주최하고 명동문화예술협회에서 주관했다.", "url": "http://www.iybrb.com/civ/content/2019-08/09/26_367948.html", "content": "제5회 중국조선문자서예대전이 7일 연길시 만달광장에서 펼쳐졌다. 행사는 건국 70돐, 제6회 조선언어문자의 날을 기념하며 중국조선어학회와 연변문자에술협회당지부에서 주최하고 명동문화예술협회에서 주관했다.대전은 1부 전순희 고희기념서예전으로 막을 열었다. 전순희는 70세부터 서예공부를 시작, 제3회 명동서예대전 대상, 제4회 중국조선문자서에대전 대상 등 수상경력이 있다.이어서 ‘70인 70메터 작품 함께 쓰기’가 펼쳐졌다. 서예가 지승원을 비롯한 사회 각계 인사들과 명동문화예술협회 성인회원, 학생 등 70명이 현장에서 휘호했다.이날 제3부로 펼쳐진 제5회 중국조선문자서예대전 시상식에는 총 200여명이 출품한 가운데 최종 93점의 작품을 선정해 시상, 전시했다. 최옥자(73세)가 성인조 대상을 수상했고 연길시중앙소학교 4학년 리진연 학생이 학생조 대상을 수상했으며 연길시신흥소학교 3학년 전호영 학생이 서예신동상을 수상했다. 그 밖에 연길시중앙소학교 김화 교원, 차예령 교원, 연길시흥안소학교 허철길 교원 등이 우수지도교원상을 수상했다. 리련화 기자"},
{"title": "상반기 전국 문화 및 관련 산업 평온한 성장세 유지", "author": "종합", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-09 08:48:11", "img": "http://www.iybrb.com/civ/images/2019-08/09/f610090c-ca58-42db-8b04-452bec4f4507.jpg", "summary": "​일전, 국가통계국에서 발포한 데이터에 의하면 전국 규모이상의 문화 및 문화 관련 산업에 종사하는 근 5만 6000개 기업에 대해 조사한 결과, 2019년 상반기 상술한 기업들은 영업소득 40552억원을 실현했다.", "url": "http://www.iybrb.com/civ/content/2019-08/09/26_367947.html", "content": "일전, 국가통계국에서 발포한 데이터에 의하면 전국 규모이상의 문화 및 문화 관련 산업에 종사하는 근 5만 6000개 기업에 대해 조사한 결과, 2019년 상반기 상술한 기업들은 영업소득 40552억원을 실현했다. 이는 전해 동기 대비 7.9% 성장했으며 총체적으로 지속적이고 평온한 성장세를 유지하고 있다.데이터에 의하면 업종 류형에 따라 분류한 결과, 문화 및 관련 산업 9가지중에서 8가지 업종의 영업소득은 성장을 보여주었은바 그중 성장속도가 10%를 초과한 업종은 3가지가 있었다. 이는 각각 뉴스정보복무 영업소득이 2997억원으로 전해 동기 대비 25.1% 성장했으며 창의설계복무 영업소득이 5424억원으로 12.4% 성장하고 문화투자운영 영업소득이 198억원으로 10.2% 성장했다. 한편, 산업류형에 따라 분류한다면 문화제조업 영업소득은 17012억원으로 전해 동기 대비 4.4% 성장했으며 문화 도매와 소매업의 영업소득은 6934억원으로 동기 대비 5.5% 성장했다. 또한 문화복무업은 16606억원으로 13.0% 성장했다.이외에도 령역에 따라 분류하면 문화핵심령역의 영업소득은 24391억원으로 전해 동기 대비 11.5% 성장했고 문화 관련 령역은 16161억원으로 전해 동기 대비 3.0% 성장했다. 지역에 따라 분류하면 동부지역의 규모이상 문화 및 관련 산업 기업들은 영업소득 30586억원을 실현했는데 이는 전해 동기 대비 6.8% 성장한 것으로 되며 전국의 75.4%를 차지한다. 중부, 서부와 동북 지역은 각기 5771억원으로 10.2% 성장, 3806억원으로 15.6% 성장, 389억원으로 0.2% 하락했는데 이는 각기 전국의 14.2%, 9.4%, 1.0%를 차지했다. 종합"},
{"title": "중국조선어문 제13회 ‘정음상’ 평의총화대회 개최", "author": "장향월 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-12 09:39:05", "img": "http://www.iybrb.com/civ/images/2019-08/12/5415c191-64a8-4ffa-8a27-4cf3d47ee5c5.png", "summary": "9일, 중국조선어문 제13회 ‘정음상’ 평의총화대회가  백산호텔에서 있었다.", "url": "http://www.iybrb.com/civ/content/2019-08/12/26_368325.html", "content": "9일, 중국조선어문 제13회 ‘정음상’ 평의총화대회가  백산호텔에서 있었다.이번 중국조선어문 ‘정음상’은 중국에서의 조선어 학자와 교육자, 번역사업일군, 매체 언론인들을 고무격려해 조선어 연구와 발전에 더욱 힘을 기울이게 함으로써 조선어에 대한 우리 민족의 긍지감을 높이고 중국에서의 우리 말의 보급과 옳바른 사용을 추진하여 우리 민족의 문화소양 향상에 이바지하려는 데 취지를 뒀다.‘정음상’ 평의위원회는 전국 각 분야의 20여명 조선어전문가들로 구성됐고 《중국조선어문》 잡지에 발표된 론문을 대상으로 학술조, 사회조, 교육조로 나누어 평의를 진행한다. 이번 제13회 ‘정음상’은 《중국조선어문》 잡지 2017년 제4호로부터 2019년 제3호 사이에 발표된 론문들에 대해 심사를 진행한 결과 연변교육출판사 김미월이 사회조 1등상을, 연변대학 김해영이 교육조 1등상을, 중앙민족대학 박문자와 상해외국어대학 최송호가 학술조 1등상 등 29명이 수상영예를 받아안았다.학술조 1등상을 받은 상해외국어대학 최송호는 “‘정음상’을 수상하게 돼 너무 영광이다. 석사 때 우리 말 색채어에 관한 론문을 써서 처음 《중국조선어문》 잡지에 발표하게 되였는데 그것을 시작으로 현재까지 해마다 꾸준히 론문 한편씩 발표하고 있다. 향후 우리 말 연구의 한길만 걸어가는 성실한 학자가 되기 위해 지속적으로 노력하겠다.”고 수상소감을 발표했다.알아본 데 의하면 ‘정음상’은 1995년에 설립됐는데 첫 3회까지는 해마다 주최하고 그 후부터 2년을 주기로 개최됐고 지금까지 13회의 시상식을 가졌는데 도합 400여명이 수상의 영예를 지녔다.장향월 기자"},
{"title": "‘조선언어문자의 날’ 기념야회 개최", "author": "리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-27 14:01:39", "img": "http://www.iybrb.com/civ/images/2019-08/27/388c73de-f9e5-4306-a490-440854525eba.png", "summary": "‘잘못된 간판’ 제보자 표창", "url": "http://www.iybrb.com/civ/content/2019-08/27/26_370673.html", "content": "‘잘못된 간판’ 제보자 표창주조선어문사업판공실, 연변조선언어문화진흥회, 연변라지오텔레비죤방송국에서 주최한 ‘조선언어문자의 날’ 5돐 기념야회－<샘이 깊은 물>이 26일 연변TV방송국 스튜디오에서 펼쳐졌다.국가민족사무위원회 원 주임 리덕수,  주인대 상무위원회 원  주임 오장숙, 주정부 부주장 조어금,  연변대학 원 교장 김병민을 비롯하여 주당위 선전부, 연변작가협회의 관련 부문 책임자 등이 참가했다.‘조선언어문자의 날’이 지정된 후 주당위, 주정부의 지도하에 조선어문사업판공실을 비롯한 관련 부문의 적극적인 추진으로 시가 창작, 시랑송, 웅변, 연극, 서예, 백일장, 거리용어물 정돈, 틀린 간판 제보 등 우리의 언어문자를 계승, 발전시키기 위한 계렬 행사들이 활발히 조직됐다. 더불어 연변조선언어문화진흥회도 설립 2년 사이 우리 말의 계승, 발전을 위해 일련의 행사들을 적극 추진해왔는바 야회는 ‘조선언어문자의 날’ 기념 계렬 행사로 펼쳐졌다.이날 야회는 우리의 언어와 문자를 지키는 1선에서 활약하고 있는 연변라지오텔레비죤방송국, 연변일보, 조글로미디어에 공로패를 전했다.또 ‘잘못된 간판 제보’ 활동 시상식도 진행, ‘조선언어문화진흥회’사이트에 올라온 25개의 ‘잘못된 간판’ 제보자들을 표창, 장려했다.심사위원인 중국조선어학회 원 회장, 연변대학 김영수 교수는 “조선말 간판은 조선족의 문화수준을 보여주는 얼굴이다. 전반 조선족사회가 동심협력하여 잘못된 간판들을 하루속히 바로잡아 정확성과 함축성을 갖춘, 수준급 간판들로 바꿔야 할 것이다.”라고 말했다.야회는 오는 9월 2일 연변TV-1채널을 통해 방송된다.리련화 기자"},
{"title": " 룡정시 삼합진 제6회 ‘농민문화절’ 문예공연", "author": "연변일보 윤희연 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-24 14:28:11", "img": "http://www.iybrb.com/civ/images/2019-08/24/675577ec-2f9e-48e7-9ff3-8a95b872acef.jpg", "summary": "23일 14시，룡정시 삼합진에서는 삼합진문화관에서 삼합진 제6회 ‘농민문화절’ 문예공연을 성대히 개최했다.", "url": "http://www.iybrb.com/civ/content/2019-08/24/26_370318.html", "content": "23일 14시，룡정시 삼합진에서는 삼합진문화관에서 삼합진 제6회 ‘농민문화절’ 문예공연을 성대히 개최했다.‘향촌진흥，문화고양，새기풍 선도’라는 취지하에 진행된 이날 활동은 삼합진 사회구역 및 로년협회에서 <연변에 오신걸 환영해요>를 시작으로 알심차게 준비한 민족춤을 시작으로 개막식을 열었다. ‘장려한 70년 새 시대를 찬양하자’라는 주제로 한 이번 활동은 연변가무단，룡정변경검문소，32116부대，삼합진 4개 행정촌，삼합진 사회구역，로년협회 및 각 촌 촌주재공작대에서 준비한 전통민족가무，독창，이중창，현대무，소품，시랑송，격투기술표현 등 23개에 달하는 풍부하고 이채로운 절목들을 선보여 관중들의 눈과 귀를 호강시켰다.올해는 건국 70돐을 맞이한 해로써 도급단위인 주 신소국에서 준비한 이중창 <초심을 잊지말자>，삼합촌 제1서기의 독창 <청춘은 다르네>등 애국가요들이 무대를 장식했고 삼합진사회구역과 로년협회의 민족춤 <녀성은 꽃이라네>，부유촌 지련화의 독창 <잊을수 없는 그날>，북흥촌 촌민들의 민족춤 <진달래>등 흥겨운 민족가무 공연이 이어지며 장내의 분위기를 고조에로 이끌었다. 흥겨운 노래가락에 도취된 관중들은 너도나도덩실덩실 춤을 추며 문화절을 즐겼다.삼합진 기관사업일군들이 정성스레 준비한 현대무 <압구정 날라리>와 북흥촌 도급단위인 민정국 사업일군들의 색다른 멋을 보여준 <각설이 타령>은 현장 관중들의 뜨거운 박수갈채를 이끌어내 장내는 환락의 도가니로 변해버렸다. 삼합촌 촌민 김인숙은 “올해로 6번째를 맞은 농민문화절은 그 의미가 새롭습니다. 건국 70돐 경축 활동과 더불어 진행된 농민문화절은 흥겨운 민족가무，경쾌한 현대무，소품 등 다양한 절목을 선보여 문화절을 뜻깊게 보낼수 있게 되여 기쁩니다.”라고 소감을 전했다.삼합진 부진장 장송철은  “삼합진에서는 농민문화절 활동을 진행한 이래 광범한 군중들의 열렬한 환영을 받았다. 올해는 건국 70돐을 맞이하는 해로써 삼합진에서는 문화광장，문화활동실，기층종합문화봉사중심 등 문화활동 장소를 리용하여 농민군중들의 문화생활 수요를 충족시켰다. 또 문화진흥，문화빈곤층부축 등 내용을 문화발전에 융합시켜 군중들로 하여금 문화절 환락의 분위기속에서 새 시대，새 생활，새 기풍을 감수받도록 했다.”라고 밝혔다.연변일보 윤희연 기자"},
{"title": "우리 무용  절강서 선보여", "author": "장향월 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-28 09:10:00", "img": "http://www.iybrb.com/civ/images/2019-08/28/6cfbdbbc-1429-4e11-9b24-4ebeeeaec0d6.png", "summary": "​27일, 연변군중예술관의 무용 의 10명 출연자는 절강성에 가 ‘손잡고 초요사회로 나아가 함께 꿈을 이루자’라는 주제로 한 민족문예 순회공연에 참가했다.", "url": "http://www.iybrb.com/civ/content/2019-08/28/26_370769.html", "content": "주군중예술관 출연자들한달 동안 순회공연 펼친다27일, 연변군중예술관의 무용 <성세장구>의 10명 출연자는 절강성에 가 ‘손잡고 초요사회로 나아가 함께 꿈을 이루자’라는 주제로 한 민족문예 순회공연에 참가했다.새 중국 창건 70돐을 맞아 일대일 방조부축 지역의 소수민족 문예 교류를 위해 플랫폼을 마련하는 데 취지를 둔 이번 순회공연활동은 절강성 일대일 방조부축사업지도소조판공실에서 조직했다. 주당위 선전부의 엄격한 심사를 거쳐 연변군중예술관의 집단무 <성세장구>가 이번 순회공연에 참가하게 됐다.연변군중예술관에서 창작한 조선족무용 <성세장구>는 전국 제16회 군성상(群星奖)을 수상한 작품이다. 이 무용은 독특한 조선족 전통무용 스찔과 정교하면서 혁신적인 무용기교를 잘 융합시켜 연변 여러 민족 인민들이 단결 분투하여 빈곤해탈 난관공략전에서 승리를 이룩해 중국꿈을 실현하려는 결심과 량호한 정신풍모를 충분히 보여줬다.이번 절강성 순회공연활동은 한달간 지속되며 호주대극원을 시작으로 가흥, 소흥, 온주, 녕파 등 지역에서도 공연하게 된다.장향월 기자"},
{"title": "도심 속 오아시스, 무료개방 책방", "author": "글·사진 리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-23 09:26:19", "img": "http://www.iybrb.com/civ/images/2019-08/23/3a2e7d92-2741-4279-9630-a8204cb882f6.jpg", "summary": "독서를 좋아하는 사람이라면 누구나 한번쯤 독서까페를 운영한다거나 헌책방의 주인을 꿈꿔봤을 것이다. 가게 위치나 내부 인테리어 그리고 수익은 중요치 않다. 그냥 독서광들이 알아봐주는 아지트면 된다.", "url": "http://www.iybrb.com/civ/content/2019-08/23/26_370164.html", "content": "독서를 좋아하는 사람이라면 누구나 한번쯤 독서까페를 운영한다거나 헌책방의 주인을 꿈꿔봤을 것이다. 가게 위치나 내부 인테리어 그리고 수익은 중요치 않다. 그냥 독서광들이 알아봐주는 아지트면 된다.여기 이런 꿈을 실천한 부부가 있어 화제다.20일 오전, 이른 시간에 찾았는데도 연변주전민열독협회 책방 내부에는 벌써 사람들이 띄염띄염 자리를 차지하고 앉아 독서삼매경이다.연길시 애단로 삼조아빠트구역에 위치한 이 책방은 올 5월 4일에 오픈했다. 400평방메터는 족히 되는 내부는 벽면을 꽉 채운 책들로 진풍경을 이룬다. 누구든 그 어떤 입장 절차 없이 들어와서 무료로 독서를 할 수 있다. 시내 번화가라는 느낌이 들지 않을 정도로 책방 안은 조용했다.사회인들을 향해 문턱 없이 활짝 열린 이 책방은 31세 동갑 내기 부부 전동빈, 조예화가 기획하고 꾸린 것이다. 일찍 중학교 동창으로부터 커플로 발전한 이들 부부는 독서라는 공동의 취미가 있었다. 전동빈은 2011년 공무원에 합격했다가 2017년 그만두고 조예화랑 함께 류학을 선택했다. 독서분위기가 잘 형성돼있는 외국의 환경을 보면서 나중에 고향에서 꼭 독서문화를 이끌어가는 일을 하고싶다는 생각을 굳히게 됐다고 했다.“처음엔 집에서 독서회를 조직했죠. 위챗 모멘트에 독서회 통지를 했더니 생각 밖에 꽤 많은 사람들이 참여해서 놀랐습니다. 그렇게 독서회는 한주에 한번씩 진행됐습니다.”주변에 독서를 즐기는 사람들이 생각보다 많다는 사실에 이들 부부는 힘을 얻었다.미구에 이들은 주민간조직관리국에 가 ‘연변주전민독서협회’를 등기, 설립했다.때마침 이들 부부가 대외에 임대주었던 상가가 자리를 비웠고 이들은 이 가게자리를 더는 임대 주지 않고 책방, 협회 활동공간으로 꾸미기로 했다.내부장식을 할 때부터 도움의 손길이 닿기 시작했다. 장식일군들도 공익성 책방이라는 말을 듣고 무료로 많이 도와줬다. 가구제작 분야에서 일하는 한 사장은 주동적으로 공장측과 련락을 취해 책장과 책상 등을 저렴한 가격에 제작할 수 있도록 도와줬다. 또 어떤 회원은 150인치의 영사막을 무료로 제공하기도 했다.장식이 갓 끝난 책방 내부는 어수선했다. 협회 회원들은 5.1절기간의 휴가를 마다하고 팔 걷고 나섰다. 사나흘간 청소, 정리를 통해 드디여 5월 4일 오픈할 수 있었다.처음에 책방의 책은 이들 부부가 소장하고 있던 도서 2000여권으로 채워넣었다.“책장에 비해 장서량이 엄청 모자라서 책장마다 텅텅 비여있었습니다. 회원들이 보더니 자각적으로 자신의 책을 기증하기 시작했고 그렇게 늘어나기 시작해서 이제는 만여권이 되였습니다.”그렇게 모두가 힘을 합친 덕에 전례 없던 무료책방이 연길에 탄생했다. 확 트인 넓은 공간에 여기저기 식물들로 장식을 했고 작은 주방까지 딸려있어 가볍게 음료를 한잔 할 수도 있다.입소문을 타고 회원들도 꼬리에 꼬리를 물고 늘어났다. 사회 각계의 관심이 모이면서 후원도 늘어났다. 협회내에는 지원자 대오도 생겨났다. 공무원, 대학 강사, 간호원, 약제사 등 다양한 직업을 가진 회원들이 한마음한뜻으로 뭉쳐 이 ‘독서 성지’의 수호천사로 나섰다. 이들은 파란 유니폼을 입고 책방 운영 및 시설 보수 등 갖은 일을 자력갱생하면서 그 속에서 귀속감과 즐거움을 느끼고 있다.얼마 전 주과학기술협회에서는 독서협회에 과학기술보급 E플랫폼 설비 및 과학기술 보급류 도서를 기증했고 주도서관에서는 전자책열람 임대기를 기증했으며 연길시신화서점에서는 1000여권의 도서를 기증하기도 했다.현재 책방은 고정회원이 천여명을 넘기는 등 운영이 정상궤도에 들어섰다. 이들 부부는 자신이 뿌린 씨앗이 협회 회원 및 사회 각계의 관심 아래 이렇게 튼튼히 발붙이고 발전해나가는 모습에 다시금 초심을 되새긴다.“보다 많은 사람들에게 좋은 책을 서로 공유할 수 있는 환경을 마련해주려는 데서 출발했는데 3개월 사이에 이런 발전을 가져온 것을 보면 연변의 독서분위기가 비교적 짙다는 것을 알 수 있습니다.”휴대폰도 내려놓고 근심걱정도 내려놓고 조용히 책장을 번질 수 있는, 번화한 도심 속 오아시스 같은 그런 공간, 전동빈, 조예화 부부는 생각에 그치지 않고 실천에 옮겼다. 앞으로 같은 생각을 가진 사람들과 뭉쳐서 독서의 영향력을 날로 넓혀가면서 공유책방을 꾸준히 운영, 발전시키는 것이 이들 초지일관의 꿈이다.글·사진 리련화 기자"},
{"title": "\"중국24시간 지방편\"시리즈", "author": "인민일보", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-31 14:21:53", "img": "http://www.iybrb.com/civ/images/2019-08/31/93cafd1d-9d44-4a74-8d15-84ca82469d0c.jpg", "summary": "신중국 성립 70주년을 맞아 인민일보사뉴미디어센터와 중앙인터넷정보판공실,인터넷뉴스정보전파국은 협력하여 각지를 련동해 \"중국24시간 지방편\"시리즈를 출시하는 등 신중국 성립 70년의 빛나는 세월을 펼쳐보였다. ", "url": "http://www.iybrb.com/civ/content/2019-08/31/26_371283.html", "content": "출처: 인민일보"},
{"title": "‘세상을 바라보는 작은 창’동심에 책사랑 심어준다", "author": "글·사진 박은희 기자 김수연 실습생", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-26 08:54:35", "img": "http://www.iybrb.com/civ/images/2019-08/26/63d62fa2-d555-45ba-9aff-bfd3507174f0.jpg", "summary": "오후 세시 반을 조금 넘긴 시간, 교복을 단정하게 차려입은 녀학생이 문을 열고 들어온다. 익숙하게 신을 벗어 신발장에 넣어놓고는 곧장 지정석인 듯 의자가 놓인 책상 앞에 앉더니 조용히 책을 펼쳐든다.", "url": "http://www.iybrb.com/civ/content/2019-08/26/26_370425.html", "content": "오후 세시 반을 조금 넘긴 시간, 교복을 단정하게 차려입은 녀학생이 문을 열고 들어온다. 익숙하게 신을 벗어 신발장에 넣어놓고는 곧장 지정석인 듯 의자가 놓인 책상 앞에 앉더니 조용히 책을 펼쳐든다.“이곳 독서실에 다닌지 5년 동안 책을 1200권 넘게 읽었습니다. 가장 좋아하는 책종류는 세계명작, 그리고 양홍앵 작가님의 책입니다.”질문으로 조심스럽게 깬 독서에 몰두한 아이의 집중력, 중앙소학교 5학년 1반에 다닌다는 최예서(11살) 학생의 답은 놀라웠다. 양홍앵 작가님에 대한 추가 질문에 아동문학 관련 책을 많이 펼쳐내는 분이라고 똑부러지게 설명해주는 소학교 학생을 바라보는 기분이 묘했다.지난 19일에 찾은 상상독서실, ‘세상을 바라보는 창’이 되고 싶다는 독서실 설립 취지대로 책을 통해 아이들에게 또 다른 세상을 보여주기 위해 힘쓰는 곳이였다.“아이들이 책을 읽게 하고 싶었습니다. 독서실을 찾는 동안 만큼이라도 취향대로 마음껏 골라볼 수 있고 또 책 속에만 빠질 수 있게 하고 싶었습니다.” 상상독서실 주인장 황설련(33세)씨의 말이다.실제로 상상독서실에서는 음식, 핸드폰과 음료수까지 모두 반입을 금지하고 있으며 독서하는 동안은 온전히 독서에만 집중할 수 있게 환경을 조성하고 있었다. 그리고 80평방메터 남짓한 크지 않은 공간에 아이들 눈높이에 맞춘 력사, 인문, 철학, 고전, 과학상식을 포함한 다양한 도서 6000여권을 소장해 아이들이 마음껏 골라볼 수 있게 했다.보다 능률적이고 즐거운 독서를 위한 프로그램 개발에도 노력하고 있다. 상상독서실의 가장 대표적인 인기프로그램은 ‘마인드맵’ (mind map, 思维导图) 독서기록장 프로그램이다.“독서기록장 프로그램의 장점은 사고력을 키워주는 것입니다. 오로지 정답을 추구하는 방식에 길들여진 아이들이여서인지 책을 읽고 느낀 점을 정리해보라고 하면 처음에는 당혹감을 보였죠. 그러나 차근차근 인도해주면 서서히 그림이나 글로써 독자적인 생각을 표현하고 정리하더라구요. 아이들의 통찰력에 가끔 놀라기도 한답니다.”황설련씨의 소개에 따르면 방학에만 실행되는 이 독서 프로그램은 소학교 2학년생부터 신청이 가능한데 20일간 책 70권을 집중적으로 읽고 책에 대한 리해를 다양한 형태의 마인드맵으로 정리하는 프로그램이다. 15명씩만 정원으로 받는 이 프로그램에 참여하기 위해 신청 공고를 내기 전부터 “꼭 참여시켜달라”는 학부모들의 요청이 쇄도한다고 황설련씨가 덧붙였다.그리고 황설련씨가 독서실을 인수받은 2017년부터 새롭게 시작한 이야기 형태로 풀어내는 력사특강 역시 무척 환영받고 있단다. 소학교 4학년부터 신청이 가능한 력사특강은 한어로 진행되는데 특히 남학생들에게 인기란다. 성원에 힘입어 초창기 4단계에 나눈 중국력사 특강부터 요즘엔 5단계로 나눈 세계력사 강의까지 추가됐다.그 뿐만이 아니다. 황설련씨는 글을 읽지 못하는 학령전 아이들을 위한 음성이야기도 직접 제작했다. 그가 직접 읽고 배경음악까지 삽입해 제작한 음성그림책은 80～90권에 달한다. 음성그림책은 상상독서실 회원이 아니라도 독서실 위챗계정에 접속하면 무료로 들을 수 있다. 그 밖에도 ‘책등 만들기’, ‘나만의 책 만들기’, ‘책 읽고 나만의 작품 만들기’ 등 다양한 행사까지…아이들 마음속에 책사랑을 심어주기 위한 상상독서실과 황설련씨의 열정은 대단했다.년평균 50명 정도의 회원을 유지하고 있다고 밝힌 황설련씨는 앞으로 될 수 있으면 각 소학교 부근에 독서실을 열어 더욱 많은 아이들이 쉽게 독서할 수 있는 장소를 마련해주었으면 하는 전망을 조심스레 펼쳐보였다.“똥에 관한 과학이야기는 볼 때마다 재밌네요.” 중앙소학교 3학년 2반 백금송, 윤동현 학생, 터져나오는 웃음을 참기 어려운 듯 키득키득 소리가 새여나온다. 황설련씨의 바램대로 책사랑이 아이들 마음속에서 싹트는 소리가 아닐가 싶다.글·사진 박은희 기자 김수연 실습생편집디자인 김광석"},
{"title": "인생 성찰…후배들에게 삶의 메시지를", "author": "​글·사진 박진화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-30 10:17:53", "img": "http://www.iybrb.com/civ/images/2019-08/30/2fd993f1-b125-4279-aaf2-f89863bd1bd1.jpg", "summary": "흘러간 인생살이를 되돌아보면 보람있게 열심히 살려고 했으나 인생의 도리를 참답게 깨닫지 못한 채 헛된 생각에 사로잡혀있을 때도 있었다. ", "url": "http://www.iybrb.com/civ/content/2019-08/30/26_371137.html", "content": "“흘러간 인생살이를 되돌아보면 보람있게 열심히 살려고 했으나 인생의 도리를 참답게 깨닫지 못한 채 헛된 생각에 사로잡혀있을 때도 있었다. 인생무대에서 종착없이 덤벙이기도 했고 방향타를 잡지 못해 서성거린 적도 적지 않았으나 그러면서도 세상의 거친 파도를 헤치며 80대 중반에 이른 것을 생각하면 천만다행이라 느껴진다.”지난 24일, 연변작가협회 평론창작위원회의 주최로 이뤄진 ‘조선족문단의 원로 조성일 선생 문학연구토론회 및 문집 《인생의 끝자락에 서서》 출간기념회에서 조성일 선생은 지나온 자신의 인생려정을 회고하면서 문단의 후배들에게 이와 같이 말했다. 주내 여러 작가, 평론가 30여명이 참가한 가운데 진행된 이날 행사는 조선족 문단의 원로 평론가 조성일 선생의 파란만장한 인생과 그의 문학적 성과를 되돌아보고 그의 새 문집 《인생의 끝자락에 서서》의 출간을 기념하는 자리였다.1936년 12월, 조선 함경북도 회령군 유선동에서 태여난 조성일 선생은 12살에 아버지를 여의고 자식에 대한 뜨거운 교육열을 지닌 어머니의 슬하에서 자라면서 화룡중학, 연변고중, 연변대학 조문학부를 거쳐 청운의 꿈을 키우며 문학가로 성장했다. 졸업 후 그는 우수한 성적으로 촉망받아 학교에 남아 학생들을 가르치게 되였으며 이어 연변일보사 문예부 기자, 주당위 선전부 선전과 부과장, 주문련 부주석 겸 비서장, 연변사회과학원 부원장 겸 문학예술연구소 소장, 연변작가협회 주석 등을 력임했으며 퇴직 후인 1996년에는 연변조선족문화발전추진회를 출범해 16년 동안 조선족문화발전에 공헌을 해왔다.연변대학 전임 교장 김병민은 “조성일 선생은 우리 문단의 저명한 평론가요, 문학사가이며 사회문화활동가”라고 평가하면서 조성일 선생의 평론활동, 문학사연구, 그리고 조선족문화발전추진회 활동을 통해 쌓아온 력사적 가치와 의미를 충분히 긍정했다. 한편, 김호웅 교수는 “조성일 선생은 장장 60년의 세월을 현장비평의 진두에 서서 탁월한 안목과 날카로운 필치를 유감없이 선보였을 뿐만 아니라 문학사가로서 조선족문학사를 정립하고 조선족문학을 국내외에 널리 알리는 작업에서 선구적 역할을 수행했으며 우리 문단의 리론건설, 신진 양성 등에 많은 노력을 경주해오신 분”이라고 긍정했다.이번에 새로 출간한 조성일 선생의 문집 《인생의 끝자락에 서서》는 저자의 일상을 적은 ‘인생여담’과 개혁개방 이후 조선족 사회와 문단의 움직임을 생생하게 증언하는 ‘문화만필’, 평론가 조성일에 대한 보다 객관적인 평가를 담은 두편의 인물평을 담은 ‘객관의 시각’ 등 3부로 나뉘여져있으며 ‘풍부한 문헌적 가치를 가지고 있을 뿐만 아니라 저자의 피눈물 나는 가족사를 생생하게 기록하고 있어 다사다난했던 조선족사회의 축도로 된다’는 평가를 받고 있다.한편, 그는 <추진회를 생각하니 눈물이 난다>와 같은 글에서 여러 민족지성인들과 함께 손잡고 출범시켰던 연변조선족문화발전추진회의 흥망성쇠에 대해 짚어보면서 자신에 대한 깊은 성찰을 드러냈다. 특히 2010년, 젊은 둘째아들과 어린 외손자를 잃는 슬픔과 이어 안해를 잃은 충격으로 스스로의 몸과 정신이 무너지면서 추진회의 활동에 직접적인 영향을 끼치게 되였으나 미리 후임 리더를 물색하지 못한 것으로 인해 한때 조선족시민사회의 구심점이 되여 조선족문화 살리기에 커다란 기여를 해온 이 민간단체가 력사의 뒤안길로 사라지게 되였다고 고백하면서 인생의 진정한 가치실현에 대해 반추했다. 또한 그의 이와 같은 자세를 두고 행사 참가자들은 ‘젊은 시절 굵직굵직한 족적을 남겼음에도 불구하고 로년에 자신을 반성, 참회하고 마음을 비우는 모습은 후배들의 귀감이 되고 있으며 인간실존에 대한 깨우침으로 후배들에게 삶의 메시지를 전해주었다.’고 평가했다.글·사진 박진화 기자"},
{"title": "진귀 보관서류 국가대극원에 전시", "author": "북경청년보", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-30 10:06:24", "img": "http://www.iybrb.com/civ/images/2019-08/30/1e7b3802-dc43-4c1d-a59c-07fbb1f7a498.jpeg", "summary": "새 중국 창건 70돐을 맞으며 문예발전의 려정을 전시하기 위해 매란방 영상, 곽말약 초고지, 돈황비파 등 진귀 보관서류가 국가대극원에 전시됐다.", "url": "http://www.iybrb.com/civ/content/2019-08/30/26_371134.html", "content": "새 중국 창건 70돐을 맞으며 문예발전의 려정을 전시하기 위해 매란방 영상, 곽말약 초고지, 돈황비파 등 진귀 보관서류가 국가대극원에 전시됐다.27일, 국가대극원과 북경시보관서류학회에서 주최하고 9개 예술기구 및 대학에서 협찬한 ‘초심을 잃지 말고 사명을 명기하자’－‘예술보관서류 새 중국 예술번영과 발전 견증’ 계렬활동이 국가대극원에서 개막됐다.이번 활동을 위해 참가단위들은 수만건 이상에 달하는 예술보관서류중 수천개의 전시품을 선정했다. 문자, 이미지, 영상, 실물 등과 현대과학기술을 결부해 새 중국 창건 70년간 문예발전의 위대한 려정을 집중 전시했다.손모형 구역에는 국가대극원에서 정채로운 공연을 했던 수십명의 중외 유명 예술가들의 손모형을 전시했고 무대미술구역에는 부동한 력사시기의 무대설계 스케치, 무대설계모형, 복장, 도구 등을 전시했으며 싸인포토존에는 국가대극원에서 공연했던 중외 유명 예술가들이 직접 싸인한 사진을 전시했다. 초고지 구역에는 초고지, 국가지도자들의 친필, 예술가들의 창작지 등이 전시됐고 동영상구역의 영사막에는 전시참가단위의 극종목, 교류활동 등 영상들이 준비됐으며 포스터 구역에는 중국창작 극종목의 포스터들이 전시돼 극종목 배후의 이야기를 전하고 있다.북경청년보의 기자에 따르면 현장에는 유명 발레무감독 리승상의 발레무극 창작초고지, 곽말약의 화극 《굴원》 초고지 등 진귀한 자료들이 전시됐다. 그 밖에 왕세림이 소장한 백년이 된 축음기, 복원한 돈황악기 5현비파, <황하대합창> 악보 초고지, 발레무극 <홍색랑자군> 도구, 경극대사 매란방 무대예술영상 등 평소에 보기 드문  진귀한 자료들이 전시돼 관중들의 눈뿌리를 사로잡는다.전시기간, 국가대극원은 여러 단위 유명 예술가들을 요청해 전문강좌를 조직, 대표성을 띠고 특색이 있는 예술보안서류와 결부해 비하인드 스토리를 들려줄 계획이다.전시는 10월 10일까지 이어진다.북경청년보"},
{"title": "문학의 새 황금기가 오는가?", "author": "​해방일보", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-30 10:11:10", "img": "http://www.iybrb.com/civ/images/2019-08/30/2ecca3d5-1d0d-4e5f-b083-874ed33bb2e8.jpg", "summary": "정보폭발의 시대에 문학은 날로 변두리화되는 것 같지만 문학이 새로운 환경 속에서도 그 발전을 거듭하고 있음은 의심할나위 없다.", "url": "http://www.iybrb.com/civ/content/2019-08/30/26_371135.html", "content": "정보폭발의 시대에 문학은 날로 변두리화되는 것 같지만 문학이 새로운 환경 속에서도 그 발전을 거듭하고 있음은 의심할나위 없다. 이 시대의 문학은 새로운 모습으로 두각을 내밀고 있다. 최근 작가 각비, 림배원, 곽상 등은 ‘문학의 새 황금시대’라는 테마로 자유롭게 담론했다.림배원은 1987년 광동에서 태여났고 현재 청화대학 중문학과 박사생, 미국 듀크대학 방문학자이다. 대부분 80후 작가들과 마찬가지로 그도 신개념작문콩클로 데뷔했다. 제4회 ‘자금·인민문학의 별’ 문학상에서 <죽음의 밤>으로 단편소설 가작상을 수상하며 본격 문학의 길에 올랐다. 신작 <신동과 록음기>에서는 사람의 운명을 둘러싸고 생동하고 괴이한 필치로 인생, 고향 및 인간이 주어진 처경 속에서의 몸부림을 다루었다. 신비한 흰까마귀, 인간세상에 미련을 둔 우편배달부, 꿈을 빌어 자신의 기억을 지우는 로인…그는 단편소설을 세계와 문학을 관찰하는 창구로 삼아 매 하나의 생명에 초첨을 맞췄다.림배원은 처음 소설을 쓸 때 라틴아메리카의 ‘몽환현실주의’의 영향을 받았지만 정작 필을 놀려 쓸 때는 스토리식의 ‘향진시리즈’, ‘실험시리즈’를 썼다고 했다. 보통인물이 절망과 암담한 현실중에서의 선택에 주목하고 담담하면서도 평온한 언어풍격을 고집했다. 책 속의 이야기는 대부분 그가 나서 자란 고향마을에서의 이야기를 모티브로 삼았는 바 <사라진 아버지>, <꿈태우기> 등이 그러하다.같은 80후 작가인 곽상은 귀주에서 태여났고 하문대학 중문계를 졸업했다. 소설 <공저(拱猪)>로 제7회 화문세계영화소설상 본상을 수상했고 지난해 발표한 <포시진>은 제2회 산화비엔날레상 신인상을 수상했다. 이 두 작품은 모두 그의 소설집 《정오에 빛속으로》에 수록됐다. 이는 곽상의 첫 소설집이다. 이 소설집에 수록된 이야기들은 두가지로 분류된다. 하나는 ‘웃세대’의 이야기로 대부분 흘러간 력사 속에 잊혀져버린 중년세대가 걸어온 특수한 력사시기, 또 현재 의지할 데 없는 상태 등을 썼다. 또 다른 하나는 ‘우리 세대’의 이야기로 도시 남녀의 생활, 젊은이들의 진실한 상태를 썼다. 두가지 모두 가장 평범한 ‘우리’를 다루었다. 그는 “소설가들은 변론가가 아니다. 우리는 담담하게 경험을 서술하고 상상을 그려내며 깊고 얕은 현상을 뚫고 그 속에 숨겨진 복잡하고 신비한 관계를 발견할 뿐이다.”라고 말했다. 기자출신인 곽상은 평범한 인물들의 이야기를 다루며 젊은이들의 각도에서 웃세대와 우리 세대의 관계를 해부하고 있다.각비는 60후로 당대문학 40년의 변화를 몸소 겪었다. 그는 문학은 독자들에게 부동한 시각과 평등심을 가져다주며 이러한 평등심은 사람들이 자신을 존중하듯이 모든 사람을 존중하게 한다고 했다. 80후 작가인 곽상과 림배원은 모두 풍부하고 다채로운 문화대환경 속에서 창작하고 있으며 그들에게는 생활 속 경험보다 열독으로 인한 경험이 더 빠른 바 문학 열독을 통해 자기성찰 및 세계관 형성을 완성했다고 말했다.문학과 생활에 대한 관계를 두고 각비는 소설을 쓴다는 것은 생활 속 중요한 부분으로 그것은 우리의 삶을 가르친다고 했다. 생활 속 경험으로 창작하는 것이 아닌, 창작 자체가 우리에게 사람됨됨이를 가르친다고 했다. 림배원은 소설을 쓰기 시작한 10여년간 줄곧 ‘취재’를 멈추지 않았다고 말했다. 사람마다 자신의 삶 속에서 살고 있으며 생활을 체험하고 곱씹고 의식적으로 그것을 다듬고 있는 바 그것을 문자로 다듬어냈다고 했다. 곽상은 요즘 같은 새로운 시대에 모든 것이 발빠르게 변화하고 있다, 많은 것들이 순식간에 나타났다가 사라지고 있다. 작가들은 더더욱 진심으로 그 진실에 다가가야 한다고 했다.각비는 시대의 변화와 더불어 문학의 형태도 변화하고 있다면서 부동한 시대, 문학이 일으키는 작용도 다소 다르지만 그 어떤 시대든 문학은 빼놓을 수 없는 하나의 힘인 것만은 확실하다고 했다. 해방일보"},
{"title": "제15회 중국조선족청소년음악제 시상식 연길서", "author": "장향월 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-15 09:11:02", "img": "http://www.iybrb.com/civ/images/2019-08/15/af9c268e-78cc-4994-b95a-cb91b8c5eb4c.jpg", "summary": "13일, 주당위 선전부, 중국조선족음악연구회, 주교육국, 연변라지오텔레비죤방송국에서 공동으로 주최한 제15회 중국조선족청소년음악제－‘우리네 동산’ 제24회 창작동요제 시상식이 연변텔레비죤방송국 스튜디오에서 펼쳐졌다.", "url": "http://www.iybrb.com/civ/content/2019-08/15/26_368937.html", "content": "30수의 우수한 동요작품MTV로 촬영, 제작해 방송13일, 주당위 선전부, 중국조선족음악연구회, 주교육국, 연변라지오텔레비죤방송국에서 공동으로 주최한 제15회 중국조선족청소년음악제－‘우리네 동산’ 제24회 창작동요제 시상식이 연변텔레비죤방송국 스튜디오에서 펼쳐졌다.중국조선족청소년음악제는 ‘우리네 동산’ 창작동요제의 전신이다. 1996년부터 시작된 ‘우리네 동산’ 창작동요제는 해마다 폭넓은 우리 말 동요 콩클을 조직, 올해까지 24년을 이어왔다. 2005년 8월부터는 연변위성방송이 개통돼 시청범위가 확대된 유리한 조건을 기회로 잡고 ‘우리네 동산’ 창작동요제를 ‘중국조선족청소년음악제’로 이름을 고치고 참가범위를 전국으로 확대시켰다.24년간의 끈질긴 노력과 사회 각계의 지지 속에서 연변 및 국내 조선족 산재지역의 9000여명의 청소년음악애호가들이 '중국조선족청소년음악제'의 무대에 올라 갈고닦은 예술기교를 자랑했고 수많은 예술꿈나무들이 발굴됐다. 24년간 3000여수의 동요작품이 해당 활동에 응모했고 그중 600여수의 참신한 우리 말 동요가 어린이들과 만나게 되였으며 <상학길 히야야> 등 20여수의 동요작품은 중국조선족음악교재에 수록됐다.한편 제15회 중국조선족청소년음악제－‘우리네 동산’ 제24회 창작동요제는 지난해말부터 동요 가사 응모, 작곡 응모, 심사선정 등 준비사업을 시작, 6월에 30수의 우수한 동요작품을 선정해 주 내외 조선족학교에 보급했다. 콩클은 10일부터 초심, 준결승, 결승 3개 단계를 거쳐 치러진 가운데 최종 김주성이 대상을 수상했다.제15회 중국조선족청소년음악제 시상식은 9.3에 즈음하여 연변텔레비죤방송 뉴스종합채널과 연변위성채널을 통해 시청자들과 대면하게 되며 30수의 우수한 동요작품은 륙속 MTV로 촬영, 제작해 방송하게 된다.장향월 기자"},
{"title": "‘시향만리’ 문학상 시상식 개최", "author": "글·사진 박진화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-30 10:12:28", "img": "http://www.iybrb.com/civ/images/2019-08/30/f25f92bf-0176-46e3-9921-694ca2a9354c.jpg", "summary": "28일, 연변시인협회의 주체로 제5회 ‘시향만리’ 문학상 시상식이 연길에서 개최됐다. 연변시인협회 회원, 수상자 및 조선족 문단의 작가, 평론가 등 20여명이 이날 시상식에 참가했다.", "url": "http://www.iybrb.com/civ/content/2019-08/30/26_371136.html", "content": "28일, 연변시인협회의 주체로 제5회 ‘시향만리’ 문학상 시상식이 연길에서 개최됐다. 연변시인협회 회원, 수상자 및 조선족 문단의 작가, 평론가 등 20여명이 이날 시상식에 참가했다.제5회 ‘시향만리’ 문학상은 지난 2년간에 출간된 연변시인협회 시총서 ‘시향만리’ 제 15, 16기에 실린 총 400여 수의 시 가운데서 선정됐으며 결과 최기자 시인의 <새벽 두시 사십오분에>가 본상을 수상, 연변대학 림설원 학생이 시 <봄눈>으로 신인상을 수상했다.평론가 최삼룡은 수상작 심사보고에서 “자아의 생활체험으로부터 출발한 최기자의 시 <새벽 두시 사십오분에>는 시적 발상이 독창이며 창조주체의 사색이 심각하고 시적 주제가 립체적이다. 한편, 림설원 학생의 <봄눈>은 시창작의 잠재력이 돋보이는 가작으로 비록 시 언어나 이미지가 새롭고 독창이지는 않지만 객체의 주관화가 창조적이며 시적 이미지가 깔끔하고 시어가 세련됐다.”고 평가했다.지난 2006년에 발족된 연변시인협회는 2007년부터 시총서 ‘시향만리’를 창간하고 2011년부터는 ‘시향만리’ 문학상을 설치해 시인들의 창작을 크게 고무했다. 또한 지금까지 30여차에 달하는 현지 창작활동을 견지하며 근 500여수의 현지 창작작품들을 창작해 조선족 시문학의 향상과 발전에 기여해왔다.연변시인협회 전병칠 회장은 “향후에도 연변시인협회는 조선족 문학을 위한, 시인을 위한 시인의 ‘집’으로 될 것이며 ‘시향만리’는 시인들의 하나의 캔버스 역할을 할 것이고 ‘시향만리’ 문학상은 시인들의 ‘주유소’가 될 것”이라고 밝혔다.글·사진 박진화 기자"},
{"title": "라지오방송 혁신, 실시간 소통의 시대", "author": "리련화기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-16 09:35:25", "img": "http://www.iybrb.com/civ/images/2019-08/16/5bdecf78-81c2-4f80-bad7-0dfb79b063c5.jpg", "summary": "매체융합시대를 맞아 올해 년초부터 연변라지오텔레비죤방송국 라지오방송뉴스 종합채널에서는 핸드폰 애플리케이션을 리용한 를 개통해 ‘듣기+보기’의 새로운 전파모식으로, 언제 어디서든 온라인만 있으면 시청이 가능한 전파로 수용자 보급면을 넓히고 영향력을 확대하고 있다.", "url": "http://www.iybrb.com/civ/content/2019-08/16/26_369104.html", "content": "매체융합시대를 맞아 올해 년초부터 연변라지오텔레비죤방송국 라지오방송뉴스 종합채널에서는 핸드폰 애플리케이션을 리용한 <보이는 라지오>를 개통해 ‘듣기+보기’의 새로운 전파모식으로, 언제 어디서든 온라인만 있으면 시청이 가능한 전파로 수용자 보급면을 넓히고 영향력을 확대하고 있다.지난 10일, 연변라지오텔레비죤방송국 라지오방송 뉴스종합채널에서 주최한 제1회 ‘중국조선족노래자랑’이 흑룡강성 할빈시에 펼쳐졌다. 우리 삶의 행복을 노래하고 아름다운 미래를 그려보면서 연변라지오텔레비죤방송국 라지오방송 뉴스종합채널에서는 설립 70여년간 우리 가요의 보급과 발전에 앞장서 왔고 정다운 우리의 멜로디가 세계 방방곡곡에 울려퍼지도록 최고의 노력을 경주했다. 중화인민공화국 창건 70돐을 맞이하는 뜻깊은 한해에 즈음해 연변라지오방송에서는 우리 노래 보급과 발전을 한층 추진하기 위해 <중국조선족노래자랑>프로를 기획했다.이날 흑룡강성 각 지역에서 예선을 거쳐 올라온 14개 팀의 17명 시민가수들이 참가했다. 참가자들은 지난 세기 50년대로부터 지금까지 연변라지오방송의 전파를 탔던 <장고야 울려라>, <흥개호어부의 노래>, <내 고향 오솔길>, <고향산기슭에서> 등 14수의 인기 연변노래를 열창했다.250석의 자리를 모두 메운 관중들도 함께 노래를 부르고 열렬한 박수갈채를 보내면서 장내 열기를 끌어올렸다.90분 가까이 진행된 이번 노래자랑은 연변뉴스애플리케이션을 리용한 <보이는 라지오>를 통해 생방송으로 수용자들에게 실시간으로 전해져 기쁨과 감동을 한층 더했다. 이날 생방송 조회수는 근 3000차에 달했다. 특히 이번 행사는 단일한 소리전파를 벗어나 듣는 것과 보는 것의 융합과 실시간으로 수용자들과 소통을 이룬다는 데 그 의미를 두고 있다. 이번 할빈편을 시작으로 향후 전국 조선족 사회 각계 문화단체와 손잡고 이 같은 활동을 륙속 펼쳐 민족문화발전에 앞장설 타산이다.매체융합시대와 더불어 전통매체인 연변라지오방송은 청각적인 전파뿐만 아니라 전파방식을 혁신하고 뉴미디어플랫폼을 리용한 다양한 수용자들과의 소통에 앞장서기 위해 보이는 라지오를 개통하였다. 현재 보이는 라지오는 정규방송과 특별기획방송 2개 부분으로 수용자들과 만나고 있다. 수용자들은 연변뉴스애플리케이션 조선어판을 다운로드 후 상단메뉴란의 <라지오>를 클릭하면 보이는 라지오를 통해 방송을 시청할 수 있다. 정규방송은 주요하게 매일 진행되는 생방송 프로그램을 7시간 가까이 보이는 라지오로 방송하면서 수용자들과 소리 뿐만 아닌 영상으로도 실시간 소통을 이루고 있다.특별기획방송은 주요하게 연변라지오텔레비죤방송국 라지오방송 뉴스종합채널의 특별기획프로를 생방송하고 있다. 이미 중국조선족과외가수민요콩클 예선, 중국조선족어린이동요콩클, 제1회 중국조선족노래자랑 등 대형 특별기획 프로그램의 성공적인 생방송을 완수한 토대에서 기타 기획프로그램에 대한 생방송을 계속 이어가면서 수용자들과의 소통을 한층 활성화할 예정이다.앞으로 연변라지오텔레비죤방송국 라지오방송 뉴스종합채널은 전통미디어와 뉴미디어의 우세를 통합해 이동통신시대에 맞게 핸드폰만 있으면 어디서든 시청할 수 있는 라지오방송으로 거듭나 온라인을 통한 세계 방방곡곡의 수용자들과의 소통에 나서 전파효과와 전파경쟁력을 한층 제고할 예정이다. 리련화 기자"},
{"title": "‘백산수’컵 제3회 중국조선족민족무용전시공연 시상식 개최", "author": "쟝향월 김유미 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-02 09:28:00", "img": "http://www.iybrb.com/civ/images/2019-09/02/3cebb07b-e95f-436b-b693-edfa0f05893d.jpg", "summary": "1일, ‘백산수’컵 제3회 중국조선족민족무용전시공연 시상식이 연변대학 예술학원 교수실험극장에서 펼쳐졌다. ", "url": "http://www.iybrb.com/civ/content/2019-09/02/26_371481.html", "content": "1일, ‘백산수’컵 제3회 중국조선족민족무용전시공연 시상식이 연변대학 예술학원 교수실험극장에서 펼쳐졌다. 중국무용가협회의 지지하에 주당위 선전부, 주문련, 주교육국, 주민족사무위원회, 주문화라지오텔레비죤방송및관광국에서 주최하고 연변무용가협회, 길림성문화발전유한회사에서 주관한 활동은 중국조선족 민족문화를 선양하고 조선족무용의 발전을 추진하는 것을 주제로, 중국조선족민족무용예술의 브랜드를 창출하고 무용애호가들에게 꿈을 이룰수 있는 무대를 제공하여 조선족무용인재를 발굴하는 것을 취지로 했다. 전시공연은 6월에 가동돼서 도합 146개의 작품이 참가했다. 시상식은 어린이조, 군중문예조, 전문조로 나누어 시상했는데 49개 작품이 수상했다.중국무용가협회 주석 풍쌍백은 중국조선족무용은 중화민족무용예술의 중요한 구성부분으로서 백의민족의 독특한 매력을 갖고 있다면서 연변조선족자치주에서 이번 활동을 계기로 문예좌담회의에서 한 습근평 총서기의 중요연설 정신과 문예 ‘쌍백’ 방침을 깊이 학습, 관철, 시달하고 ‘중국꿈’을 실현하는 데 민족문화 결집력과 추동력을 제공하기를 바랐다. 부주장 박학수가 행사에 참가했다.글·사진 장향월 김유미 기자"},
{"title": "연변혁명렬사릉원 '어린 홍색 의무해설원'활동 조직", "author": "김린미 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-14 17:27:56", "img": "http://www.iybrb.com/civ/images/2019-08/14/e6aa2067-12a5-4d40-a68a-9330e0c6a1d5.jpg", "summary": "14일, 연변혁명렬사릉원는 5명의 조선족과 한족 청소년들은 방학을 리용하여 ‘어린 홍색 의무해설원’ 활동을 진행했다.", "url": "http://www.iybrb.com/civ/content/2019-08/14/26_368875.html", "content": "14일, 연변혁명렬사릉원는 5명의 조선족과 한족 청소년들은 방학을 리용하여 ‘어린 홍색 의무해설원’ 활동을 진행했다.청소년의 활동을 위하여 연변혁명렬사릉원은 학생판 해설사를 특별히 편찬하는 동시에 릉원 해설원은 문박지식, 표준어 표달, 해설례의, 형체자세 등에서 세심한 해설을 진행하였고 영웅사적 배후의 혁명정신을 체득하고 기념관내의 해설 내용을 참답게 숙지하며 참신한 시각과 정신적으로 선전 강연을 결심했다. 한편 연변혁명렬사릉원은 1992년에 건설돼 부지면적이 약 3만 7000평방메터, 건축면적 약 6165평방메터에 달한다. 원내에는 패루와 기념비, 대형조각, 기념관, 납골당, 렬사묘지 등 시설이 마련되어 있다. 총 면적 4028평방메터에 달하는 기념관 내에는 9개 부분으로 ‘항일전쟁’, ‘해방전쟁’, ‘항미원조’와 ‘사회주의혁명과 건설’시기의 혁명사 및 각 시기의 대표적인 렬사들이 전시돼 있다. 그 중 민족해방의 견고한 지조, 영용하게 투쟁하고 희생을 두려워 하지 않는 숭고한 혁명정신과 혁명렬사에 대한 연변인민의 깊은 정을 집중적으로 보여주고 있다.‘어린 홍색 의무 해설원’훈련 활동은 아이들의 홍색 력사문화지식을 키울 뿐만 아니라 애국주의 교양활동의 내용도 풍부히 했다. 혁명렬사 릉원은 계속하여 청소년 자원봉사 해설원 대오를 발전시켜 더욱 많은 학교와 단체를 홍색 문화를 전파하는 대렬에 끌어들일 계획이다. 김린미 기자"},
{"title": "도토리 키재기", "author": "리련화", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-16 09:34:17", "img": "http://www.iybrb.com/civ/images/2019-08/16/9310eb16-4df3-46f8-80c1-db0b3e5172a2.jpg", "summary": "​남성들도 그런 경우가 있겠지만 녀성들은 새옷, 새 가방을 사면 직장에 가서 은근 자랑하려는 경향이 있다. 새로 산 거라며 먼저 대화를 시작한다.", "url": "http://www.iybrb.com/civ/content/2019-08/16/26_369105.html", "content": "남성들도 그런 경우가 있겠지만 녀성들은 새옷, 새 가방을 사면 직장에 가서 은근 자랑하려는 경향이 있다. 새로 산 거라며 먼저 대화를 시작한다.그러면 관심이 있든 없든 상대는 자연스럽게 가격대를 물어보게 된다.“원래 가격은 얼마인데 할인해서 얼마에 샀어.”원가는 매우 비싼 물건이라는 것을 강조하고 싶은 것이다.사실 우리는 모두 빤하다. 그 물건은 할인 후 가격이 거품없는 적당한 가격이라는 것을.그럼에도 꼭 원래 가격을 밝혀서 말하는 것은 왜일가. 나도 원래 가격을 말하는 데 습관이 됐으니, 참. 소탈하게 원래 가격 그런 설명 없이 “이거 200원 주고 샀어” 하는 게 왜 그렇게 힘들가.그 누군들 자랑하기 좋아하지 않을가. 아무리 과묵한 사람이라도 자랑거리가 있으면 말하고 싶어 속이 근질거리는 것이 본능이다. 대부분 사람들이 자랑하기를 좋아하고 또 주변사람들이 부러워하는 반응을 보면서 그런 것을 즐긴다.또 특별히 자랑질에 이골이 난 부류도 있다. 처음부터 끝까지 입만 열면 자기 잘난 얘기 뿐이다. 그런 사람들의 대화는 들어주자면 별 의미도 없고 지겹기만 하며 딱히 대답거리도 궁하다. 또 무례하게 대화를 톡 자를 수도 없어 난감할 때가 많다.대놓고 자랑질하는 사람이 있는가 하면 교묘하게 돌려서 하는 사람도 있다. 례를 들어서 차안에서 ‘커피 한잔의 여유’라는 내용을 SNS에 올리면서 사진 속에 운전대 벤츠 로고가 보이게 찍는다든가, 풍경지에서 사진을 찍으면서 고가의 가방 로고가 보이게 찍는다든가,‘우리 집 도우미는 왜 운동화를 씻어 말릴 때 티슈를 얹어놓는지 모르겠어’하면서 가정부를 쓴다는 사실을 흘린다든가 등이다. 요즘 사람들은 다 안다. “또 설정이네”, “자랑질 참 깜찍하게 하네”.더욱 재밌는 것은 험블브래그를 하는 부류이다.험블브래그란 쉽게 말해서 ‘겸손’의 껍데기를 쓴 자랑질이다. 요즘 수중에 돈이 없어 죽겠다며 우는 소리를 하는 척 하다가 새차를 사서 돈이 빠듯하단다. 또 집에 세탁실이 작아서 불편하다고 서두를 떼고는 이번에 대용량 건조기를 들여서 그렇다고 한다.“부자집 애들은 구김살이 없고, 잘 사는 사람들은 말이 없다”고 했다. 오히려 고만고만한 사람들이 고만고만한 사람들을 상대로 자랑질 삼매경이다.잘나봤자 얼마나 잘났다고. 손바닥 만한 이 도시에서 수입이 짭짤해봤자, 또 시원치 않아봤자 그 차이가 얼마나 된다고. 서로의 사정이 빤한 데도 자랑질을 거듭하는 사람을 보면 원래 얼마나 못살았길래, 원래 얼마나 누린 게 없었길래 싶다.현대사회에 적응하려면 자기 표현은 반드시 장착해야 할 ‘기능’이다. 하지만 자기 표현은 적절한 시기에 적당한 도를 지키면서 재치껏 요령껏 해야 한다.우물바닥에서 도토리 키재기 하지 말자. 다 비슷한 계급끼리. 다음에 누가 술자리에서 자기자랑을 시작하면 ‘잘 나가는’ 그 사람에게 계산하라고 해야겠다."},
{"title": "소학생 글짓기 및 랑송 대회 펼쳐", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-19 09:24:48", "img": "http://www.iybrb.com/civ/images/2019-08/19/003e4ea7-9f4a-4c34-93b6-38649cde102b.jpg", "summary": "18일, 연변도서관에서 주최하고 연변교육출판사와 연변시랑송협회가 주관, 룡정시룡하수리수전개발유한회사에서 협찬한 룡하컵 ‘우리 말을 사랑해요’ 소학생 글짓기 및 랑송 대회가 연길에서 펼쳐졌다. 주최측에 따르면 행사는 아이들의 민족언어에 대한 열정을 불러일으키고 류창하고 정확하게 우리 언어를 사용하는 동시에 아이들의 과외문화생활을 풍부히 하고 학교교육과 사회교육의 유기적인 결함을 통해 다방면의 인재를 양성하는 데 취지를 뒀다. 올 4월부터 7월까지 이어진 응모기간동안 시가, 산문, 이야기 등 다양한 쟝르의 작품 200여편이 신청을 해왔다. 그중 엄격한 심사를 통해 최종 45편이 선정됐는데 수상작품들은 연변도서관 ‘문화의 창’을 통해 장기간 독자들에게 전시 될 예정이다.한편 이날 진행된 랑송대회에는 앞서 우수작품으로 선정된 ", "url": "http://www.iybrb.com/civ/content/2019-08/19/26_369384.html", "content": "18일, 연변도서관에서 주최하고 연변교육출판사와 연변시랑송협회가 주관, 룡정시룡하수리수전개발유한회사에서 협찬한 룡하컵 ‘우리 말을 사랑해요’ 소학생 글짓기 및 랑송 대회가 연길에서 펼쳐졌다. 주최측에 따르면 행사는 아이들의 민족언어에 대한 열정을 불러일으키고 류창하고 정확하게 우리 언어를 사용하는 동시에 아이들의 과외문화생활을 풍부히 하고 학교교육과 사회교육의 유기적인 결함을 통해 다방면의 인재를 양성하는 데 취지를 뒀다. 올 4월부터 7월까지 이어진 응모기간동안 시가, 산문, 이야기 등 다양한 쟝르의 작품 200여편이 신청을 해왔다. 그중 엄격한 심사를 통해 최종 45편이 선정됐는데 수상작품들은 연변도서관 ‘문화의 창’을 통해 장기간 독자들에게 전시 될 예정이다.한편 이날 진행된 랑송대회에는 앞서 우수작품으로 선정된 45편 작품의 꼬마작가들이 참가해 그동안 갈고 닦은 기량을 마음껏 발산, 최종 점수 합산결과 5명에게 금상이 돌아갔다. 신연희 기자"},
{"title": "수도에서 펼쳐진 민족문학 성연", "author": "박진화기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-16 09:32:23", "img": "http://www.iybrb.com/civ/images/2019-08/16/046b9449-15d5-4101-96e8-3a3050a44292.jpg", "summary": "지난 10일, 북경 서성구에 위치한 100년도 넘는 유구한 력사를 자랑하는 ‘동방호텔’에서 열린 2019년 《민족문학》 조선문판 작가번역가 강습반은 행사에 참여한 20여명 조선족 작가, 번역가들로 하여금 수도에서 한차례 민족문학의 성연을 만끽할 수 있게 했다.", "url": "http://www.iybrb.com/civ/content/2019-08/16/26_369107.html", "content": "지난 10일, 북경 서성구에 위치한 100년도 넘는 유구한 력사를 자랑하는 ‘동방호텔’에서 열린 2019년 《민족문학》 조선문판 작가번역가 강습반은 행사에 참여한 20여명 조선족 작가, 번역가들로 하여금 수도에서 한차례 민족문학의 성연을 만끽할 수 있게 했다.이번 행사는 중화인민공화국 창건 70돐 기념행사의 일환으로 펼쳐졌으며 중국소수민족문학을 번영발전시키고 소수민족 작가, 번역가들을 양성, 소수민족언어문학의 창작과 번역 질을 부단히 제고하고 더욱 많은 문학창작과 번역 정품력작을 배출하기 위해 조직되였다. 앞서 올해 상반년, 북경에서 2019년 《민족문학》 위글문판, 하자크문판 작가번역가 강습반을 조직했으며 내몽골, 사천 등 지에서 각기 몽골문판, 이족문(彝文) 강습반을 조직해 여러 소수민족 작가, 번역가들의 뜨거운 반향을 얻었다.한편, 《민족문학》 조선문판 작가번역가 강습반은 조선언어 문학창작과 번역 수요에 따라 여러가지 알찬 내용들로 꾸며졌는바 《인민문학》 주필 시전군(施战军), 북경대학 중국언어문학학부 교수 장휘(张辉), 원 연변대학 조한문학원 교수 김호웅, 원 중앙민족대학 민족사회학학원 교수 황유복 등 전문가들의 다채로운 특강과 《민족문학》 부주필 진아군과 조선족 작가, 번역가들이 함께 한 좌담회, 문학실천활동 등이 있었다. 특히 세시간 동안 이어진 《인민문학》 주필 시전군의 특강은 중국당대문학발전현황을 주제로 문학의 본질, 문학작품이 전해주는 긍정적인 힘 등에 대해 다루며 향후 중국문학의 발전방향과 추세에 대해 예리하고 깊이있는 분석을 진행해 참가자들에게 깊은 인상을 남겼다. 또한 북경대학 중국언어문학학부 교수이며 비교문학연구전문가인 장휘 교수는 ‘비교문학에 대한 기본적인 공통인식과 새로운 사고’라는 주제로 특강을 진행, ‘비교의 진정한 목적은 소통과 리해를 위함에 있다’고 말해 참가자들의 공감을 얻어냈다. 이외에도 중앙민족대학 황유복 교수는 ‘다민족화원에 만발한 진달래’라는 주제로 중국조선족의 과거와 현재, 미래에 대해 얘기했으며 연변대학 김호웅 교수는 문학창작과 중조번역 실천에 결부해 보다 체계적이고 구체적인 번역리론강의를 진행함으로써 참가자들의 큰 호응을 얻었다.흑룡강텔레비죤방송국 고급기자이며 시, 수필 등 다양한 쟝르의 문학창작을 이어가고 있는 리홍규는 “조선족작가들 대다수는 모어창작을 위주로 하고 있으며 이는 조선족문화의 전승과 발전 그리고 조선족문학의 번영에 아주 중요한 역할을 하고 있다. 하지만 이는 조선족의 한문창작의 상대적인 정체를 피면할 수 없으며 일정한 정도에서 조선족 모어창작 작가들의 문학시야를 상대적으로 좁혀지게 만들었다. 따라서 조선족문학의 깊이있는 발전에 영향주기도 한다. 조선족작가들은 우선 이에 대해 충분히 인식해야 하며 《민족문학》 잡지사에서도 모어창작과 한어작품의 조선문번역을 고무격려할 뿐만 아니라 조선족작가들의 한어창작과 조선어작품의 한문번역에 적극적인 중시를 돌리고 이에 대해 지도해주기를 바란다.”며 소감을 밝혔다.《민족문학》 조선문판은 창간해서 지금까지 7년 동안, 국가급 문학간행물로 조선족문학과 국내 나아가 세계 각 민족문학의 교류를 위해 플랫폼을 마련했으며 조선족문학사업의 발전과 번영을 촉진하는 동시에 중국문학의 다양화한 발전을 촉진하고 민족단결진보에 중요한 역할을 해왔다. 《민족문학》 주필 석일녕은 “지난 7년 동안 조선문판은 사회 각계의, 특히 조선족문학계의 대폭적인 지지를 얻었다. 백명이 넘는 번역가들이 조선문판 번역사업에 참가했고 많은 모어창작 력작들이 조선문판에 발표되거나 전재됐으며 중국문학의 대외 교류에 있어서도 아주 중요한 공헌을 해왔다.”고 긍정했다. 박진화 기자"},
{"title": "편하게, 우아하게…시민 위한 ‘행복한 교향악’", "author": "글 사진 박은희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-19 08:50:40", "img": "http://www.iybrb.com/civ/images/2019-08/19/9b5969c0-cca2-4e04-b05a-776c2bde5ddf.jpg", "summary": "라이브로 듣는 영화 《쉰들러 리스트》 주제곡의 애절한 바이올린 선률이 무척 감동적이였다. ", "url": "http://www.iybrb.com/civ/content/2019-08/19/26_369340.html", "content": "라이브로 듣는 영화 《쉰들러 리스트》 주제곡의 애절한 바이올린 선률이 무척 감동적이였다. 전쟁의 상처와 아픔을 치유하고 위로해줬다는 수많은 사람들의 찬사를 이끌어낼 만한 곡이였다. 연주가 끝나자 고요했던 공연장에 떠나갈 듯한 박수소리가 터져나왔다. 바이올린 연주 하나로 눈물이 날 번한 건 참 오랜만이였다.지난 2일에 찾은 ‘조국은 내 마음속에－진달래음악절’(아래 진달래음악절) 현장, 공연 수준은 기대 이상이였다.이날 열린 진달래음악절 영화음악 테마 콘서트는 《미션임파서블(碟中谍)》의 주제곡을 시작으로 《대부》, 《타이타닉》, 《스타워즈(星球大战)》, 《어벤저스(复仇者联盟)》, 《초봄>, 《포레스트 검프(阿甘正传)》, 《꽃파는 처녀》, 《레이더스(夺宝奇兵)》 등 영화 주제곡들로 이어졌고 마지막 곡으로 영화 영상과 더불어 《캐리비안의 해적》이 화려한 연주로 꾸며졌다. 영화는 몰라도 음악은 누구나 한번쯤 들어봤을 법한 구성이다. 그래서인지 70분간 이어지는 공연에 관객들의 몰입도는 꾸준히 유지됐다.“올해 진달래음악절은 지난해에 비해 달마다 주제를 바꿔서 공연되고 있습니다. 5월엔 ‘문화흥주’, 6월엔 ‘아동음악’, 7월엔 ‘세계명곡’이였고 8월 주제는 국내외 영화음악이죠. 관객들이 옛 영화 영상과 더불어 그 주제곡을 감상하면서 그때 그 시절을 되새겨볼 수 있게 노력했습니다.” 연변가무단 함순녀 부단장의 소개이다.실제로 공연장에서 만난 시민 최씨는 “영상과 함께 영화음악들을 감상할 수 있어서 좋았습니다. 오늘 저녁엔 내내 《초봄》의 주제가만 부를 것 같네요.”라고 말했다.“예상했던 것보다 너무 높은 수준의 무대를 보여줘서 놀라웠습니다. 찾아온 보람이 있네요.” 가족 6명이 총출동했다는 시민 김씨 역시 공연에 무척 흡족한 듯해보였다.함순녀 부단장은 실제로 진달래음악절 공연 입장권은 거의 매회 매진되고 있으며 ‘아동음악’을 주제로 준비한 6월 공연엔 통로에까지 관객들이 들어차는 초만석을 이뤘다고 인기를 립증해줬다.“관객들의 긍정은 저희 공연진의 노력과 갈라놓을 수 없죠. 공연 주제가 달마다 바뀌고 주마다 한두곡씩 바꿔서 선보이기 때문에 련습강도도 과거에 비해 훨씬 높아졌습니다.”함순녀 부단장은 현재 진달래음악절 공연에는 매주 악단, 성악부 노래 배우, 무대일군 100여명이 동원되는데 막중한 임무에 어려운 기색 없이 열심히 림해줘서 고맙다며 음악절 덕인지는 몰라도 연변가무단 교향악단의 단합심과 합작능력이 향상되고 있다고 전했다.“저희가 진달래음악절을 기획한 궁극적인 목표는 보다 많은 사람들이 예술의 향연을 느끼게 하고 행복감을 상승시키려는 것입니다. 물론 ‘가무단 공연은 공짜’라는 고정관념을 깨고 관객을 양성, 시장을 육성하려는 작은 욕심도 없지 않아 있습니다.” 함순녀 부단장이 말하는 진달래음악절 기획 의도이다. 그는 9월 ‘국경 70돐 경축’ 주제로 올해의 진달래음악절은 막을 내릴 것이지만 향후에는 주말이 되면 자연스럽게 찾을 수 있는 교향악 브랜드 공연으로 다듬어내기 위해 노력할 것이며 대형 악단 공연 뿐만이 아닌 소규모 실내악 형태의 공연도 기획해 다양한 음악적 수요를 충족시켜줄 생각이라고 밝혔다.한편 연변가무단 예술과 김학송 과장의 소개에 따르면 진달래음악절은 국경련휴까지 지속되며 매주 금요일 저녁 7시에 연변가무단 극장에서 공연된다.글 사진 박은희 기자"},
{"title": "‘전통+현대’ 모식으로중국문화 자신감 알린다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-16 09:33:36", "img": "http://www.iybrb.com/civ/images/2019-08/16/79b28d71-c378-4d09-bafb-ae86c1e11135.jpg", "summary": "일전, 2020년 두바이세계박람회 중국전시공연(북경) 주최측에 따르면 지난 2017년에 전면 가동된 2020년 두바이세계박람회 중국전시 준비사업이 순조롭게 진행되면서 계단성 진전을 보이고 있다.", "url": "http://www.iybrb.com/civ/content/2019-08/16/26_369106.html", "content": "일전, 2020년 두바이세계박람회 중국전시공연(북경) 주최측에 따르면 지난 2017년에 전면 가동된 2020년 두바이세계박람회 중국전시 준비사업이 순조롭게 진행되면서 계단성 진전을 보이고 있다.현재 중국전시관 건축설계 기획안과 중국전시관 주제는 이미 확정, 2020년 두바이세계박람회 중국관조직위원회 비서장이며 중국무역추진회 무역투자추진부 부장인 인풍요상에 따르면 중국관 건축은 중국초롱의 모양을 따왔고 ‘희망’과 ‘광명’이라는 의미를 담고 있으며 전통원소와 현대건축리념, 현대과학기술을 교묘하게 결합함으로써 중국문화 자신감을 전시한다는 취지이다.료해한 데 따르면 중국전시관은 ‘인류 운명공동체를 구축－혁신과 기회’를 테마로 했고 중국이 정보, 교통 등 분야에서의 혁신과학기술 성과를 중점적으로 전시하게 된다. 북두위성, 5G기술, 인공지능 등을 핵심으로 하는 프로젝트들을 중국전시관에서 만나볼 수 있다. 또한 고속철도 운전 시뮬레이션 등 혁신적인 형식의 ‘지혜 출행’ 프로젝트들도 선 보인다는 기획이다.두바이세계박람회 중국전시관은 또 우리 나라의 독특한 참대곰문화와 참대곰 보호연구 및 생태건설 분야에서 취득한 성과를 특별 전시한다. 2020년 두바이세계박람회는 또 특별히 ‘중국 국가관의 날’ 활동을 펼치게 되는데 문예공연, 경제무역포럼, 무형문화재 전시공연, 청년교류 등 다양한 행사들로 꾸며지면서 다각도로 중국의 이야기를 세상에 알리게 된다.2020년 두바이세계박람회는 ‘사상을 교류하고 미래를 창조하자’를 주제로 하며 2020년 10월 20일부터 2021년 4월 10일까지 두바이에서 펼쳐진다. 현재까지 190여개의 국가와 국제조직의 참여가 확정됐다.신화넷"},
{"title": " 전 주 미술작품전시회 개최", "author": "장향월 김유미", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-21 10:34:56", "img": "http://www.iybrb.com/civ/images/2019-08/21/8deb1077-8927-446c-b64d-b654d3e6841f.png", "summary": "20일, 주당위 선전부와 주문련에서 공동으로 주최한 새중국 창건 70돐 및 연변미술가협회 성립 60돐 경축 '강성조국•수려고향' 전 주 미술작품전시회가 연변미술관에서 열렸다.\r\n\r\n주당위 상무위원이며 선전부 부장인 김기덕이 관련부문 책임일군, 서화애호가들과 함께 작품을 감상했다. ", "url": "http://www.iybrb.com/civ/content/2019-08/21/26_369840.html", "content": "20일, 주당위 선전부와 주문련에서 공동으로 주최한 새중국 창건 70돐 및 연변미술가협회 성립 60돐 경축 '강성조국•수려고향' 전 주 미술작품전시회가 연변미술관에서 열렸다.주당위 상무위원이며 선전부 부장인 김기덕이 관련부문 책임일군, 서화애호가들과 함께 작품을 감상했다. 응모작품에서 선정된 208점의 작품과 26점의 특별요청 작품이 연변미술관과 연변대학미술학원 미술관에 전시되였으며 전시된 작품가운데는 원로 화가들의 유작도 있고 연변미술가협회 중청년 화가들의 작품도 있었다. 작가들은 다양한 방식으로 사랑과 감당, 원대한 리상과 추구, 그리고 개혁개방의 위대한 성과를 작품으로 표현했다.연변미술가협회의 전신은 중국미술가협회 연변분회이다. 일찍 1959년 3월 설립됐다가 1978년에 연변미술가협회로 이름을 바꿨다. 60년동안 협회는 '쌍백’ 방침, ‘두가지' 방향을 견지하면서 미술계와 당과 정부 사이의 뉴대로 자리매김해왔다. 현재 주급 회원 360명, 성급 회원 100여명, 국가급 회원 26명이 있으며 《로년독보조》, 《할머니》등 우수한 작품들을 창작해 전국에 널리 알려졌다.연변미술가협회 주석 강종호는 “이번 전시는 연변에서 규모가 비교적 큰 종합적인 전시로 유화, 수채화, 조각, 설계 등 근 몇십년간 연변미술계의 훌륭한 작품들을 전시했다. 전시를 통해 새중국 창건 70년과 연변미술가협회 성립 60년의 과정을 돌이켜보는 시간을 가지고 향후의 발전을 위해 서로 교류하는 기회가 됐으면 한다. ”고 밝혔다.올해 우리 주에서는 문예공연, 전시응모, 주제창작, 열독양성 등 새중국 창건 70돐 계렬문화활동을 펼치고 있는 가운데 이번 작품전시는 새중국 창건 70돐 경축 계렬문화활동중의 하나다. 9월부터 10월까지 우리주에서는 종합문예야회, 교향음악회, 신곡콘서트 등 활동을 집중적으로 벌릴 예정이다.이번 전시는 9월 6일까지 펼쳐진다.글 사진 장향월 김유미 기자"},
{"title": "문예자원봉사단 화룡서 첫 위문공연", "author": "장향월 심연기자      ", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-19 09:23:41", "img": "http://www.iybrb.com/civ/images/2019-08/19/36e4a751-9fe4-4583-be73-f6fc57dd66e5.jpg", "summary": "새 중국 창립 70돐 기념해\r\n\r\n량호한 문화분위기를 조성", "url": "http://www.iybrb.com/civ/content/2019-08/19/26_369385.html", "content": "새 중국 창립 70돐 기념해량호한 문화분위기를 조성16일, 새 중국 창립 70돐을 맞이해 량호한 문화 분위기를 조성하고저 중국문련, 중국무용가협회와 주문련에서 주최하고 중국문련 무용예술중심, 연변무용가협회가 주관하며 화룡시당위 선전부에서 협조한 ‘감성의 무대·신시대 기풍’ 위문공연이 화룡시에서 펼쳐졌다.시민들에게 즐거움, 따스함과 축복을 선물하는 데 취지를 둔 이번 공연은 중국문학예술기금회의 대폭적인 지지를 받았다. 주당위 상무위원이며 선전부 부장인 김기덕이 화룡시 시민들과 함께 공연을 감상했다. 연변가무단의 군무 <꽃피는 진달래>로 막을 연 공연은 해방군문화예술중심 문예부, 해방군 국방대학 군사문화학원과 중국동방연예집단, 신강예술극원 가무단, 광주군구 전사곡예단과 연변가무단, 연변대학 예술학원, 화룡시문화관의 공연팀이 준비한 애국의 정을 담은 12개의 문예종목들로 다채롭게 꾸며졌다. 1시간가량 펼쳐진 공연은 연변의 명곡이자 대중들이 즐겨 부르는 <붉은해 변강 비추네>의 노래소리와 함께 관객들의 뜨거운 박수 속에서 막을 내렸다.중국무용협회 분당조 성원이며 부비서장인 하소호는 “이번 활동은 건국 70돐을 경축해 량호한 문화적 분위기를 조성하고 광범한 문예사업일군들을 동원해 문예계 핵심가치관을 더 잘 시달하고 기층에 있는 군중들의 문화적 정신 수요를 만족시키는데 취지를 뒀다. 연변을 첫 시작으로 기층 위문공연을 조국변강의 곳곳에서 개최할 것이다.”고 표했다.글·사진 장향월 심연 기자"},
{"title": "과외가수 민요콩클 결승전 개최", "author": "박진화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-22 09:13:23", "img": "http://www.iybrb.com/civ/images/2019-08/22/9d7ed5ac-e87e-4868-b565-afdce2b425a7.jpg", "summary": "새 중국 창건 70돐 기념 ‘함께 하는 아리랑’ 특별기획 제14회 중국조선족 과외가수 민요콩클 결승전이 21일, 연변가무단에서 펼쳐졌다. ", "url": "http://www.iybrb.com/civ/content/2019-08/22/26_369997.html", "content": "중국 최대 규모의 조선족민요잔치로 자리 매김새 중국 창건 70돐 기념 ‘함께 하는 아리랑’ 특별기획 제14회 중국조선족 과외가수 민요콩클 결승전이 21일, 연변가무단에서 펼쳐졌다. 이번 행사는 중앙인민방송국 조선어부와 연변인민방송국, 연변음악가협회, 연변문화연구쎈터에서 공동으로 주최했다. 주내 8개 현, 시와 북경, 대련, 장춘, 목단강, 청도 등 지역에서 온 12개 팀이 이날 결승전에 출전해 우리 민족 정서를 살린 전통민요와 통속민요, 민요풍 노래를 불렀다. 선수들은 저마다의 가창력을 선보이며 화려한 무대를 꾸몄으며 결과 판소리 산세타령을 부른 리순임이 대상의 영예를 따냈다.이날 결승전에는 또 조선족 저명한 가수 변영화와 연변가무단 임향숙, 청춘 판소리 부부 강화, 최려령, 아인가야금병창단 등 수준급 가수들이 축하무대를 선보여 관객들의 열렬한 호응을 얻었으며 조선어판 연변뉴스 애플리케이션 ‘보이는 라지오’를 통해 생중계됨으로써 더욱 많은 시청자들이 실시간으로 감상할 수 있게 했다. 료해에 따르면 연변인민방송 조선어뉴스종합채널은 민족 전통민요에 대한 보급, 전승에 힘을 기울여 민족문화사업발전을 추진하는 데 적극적인 역할을 하는 것을 취지로 지난 2006년부터 해마다 중국조선족 과외가수 민요콩클을 조직해왔으며 13년 동안 연변, 북경, 상해, 청도, 단동 등 곳에서 연인수로 900여명에 달하는 우리 민족 과외가수가 콩클에 참여, 중국 최대 규모의 조선족 민요잔치로 자리매김했다. 이날 결승전은 오는 9월 3일, 연변라지오방송 문예생활채널을 통해 전파를 타게 되며 조선어판 연변뉴스 애플리케이션으로 시청이 가능하다.　박진화 기자"},
{"title": "‘강성조국·수려고향’ 미술전 열어", "author": "장향월 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-21 09:24:46", "img": "http://www.iybrb.com/civ/images/2019-08/21/7f344501-9340-4c36-a424-cf20153d33c6.png", "summary": "20일, 주당위 선전부와 주문련에서 공동으로 주최한 새 중국 창건 70돐 및 연변미술가협회 설립 60돐 경축 ‘강성조국·수려고향’ 전 주 미술작품전시회가 연변미술관에서 열렸다.", "url": "http://www.iybrb.com/civ/content/2019-08/21/26_369810.html", "content": "9월 6일까지 전시 예정20일, 주당위 선전부와 주문련에서 공동으로 주최한 새 중국 창건 70돐 및 연변미술가협회 설립 60돐 경축 ‘강성조국·수려고향’ 전 주 미술작품전시회가 연변미술관에서 열렸다.주당위 상무위원이며 선전부 부장인 김기덕이 관련 부문 책임일군, 서화애호가들과 함께 작품을 감상했다.응모작품에서 선정된 208점의 작품과 26점의 특별요청 작품이 각각 연변미술관과 연변대학미술학원 미술관에 전시되였으며 전시된 작품 가운데는 원로 화가들의 유작도 있고 연변미술가협회 중청년 화가들의 작품도 있었다.연변미술가협회의 전신은 중국미술가협회 연변분회이다. 일찍 1959년 3월 설립됐다가 1978년에 연변미술가협회로 이름을 바꿨다. 60년 동안 협회는 ‘쌍백’ 방침, ‘두가지’ 방향을 견지하면서 미술계와 당과 정부 사이의 뉴대로 자리매김해왔다. 현재 주급 회원 360명, 성급 회원 100여명, 국가급 회원 26명이 있으며 <로년독보조>, <할머니>등 우수한 작품들을 창작해 전국에 널리 알려졌다.연변미술가협회 주석 강종호는 “이번 전시는 연변에서 규모가 비교적 큰 종합적인 전시로 유화, 수채화, 조각, 설계 등 근 몇십년간 연변미술계의 훌륭한 작품들을 전시했다.”고 밝혔다.이번 전시는 9월 6일까지 펼쳐진다.장향월 기자"},
{"title": "조선족 세시풍속과 추석 포럼 진행", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-08-19 09:22:48", "img": "http://www.iybrb.com/civ/images/2019-08/19/e3aa5e84-5d1f-4629-8d45-a0c3628724ac.jpg", "summary": "​\r\n\r\n주문화라지오텔레비죤및관광국에서 주최하고 연변문화예술연구쎈터와 연변대학 민족연구원에서 주관, 연변향토문화연구원, 연변대학 민속연구원에서 협조한 ‘2019년 중국조선족 세시풍속과 추석 포럼’이 16일, 연변대학 박물관 회의실에서 진행됐다.", "url": "http://www.iybrb.com/civ/content/2019-08/19/26_369386.html", "content": "추석명절 문화를 보호, 전승문화, 경제 인솔하는 게 취지주문화라지오텔레비죤및관광국에서 주최하고 연변문화예술연구쎈터와 연변대학 민족연구원에서 주관, 연변향토문화연구원, 연변대학 민속연구원에서 협조한 ‘2019년 중국조선족 세시풍속과 추석 포럼’이 16일, 연변대학 박물관 회의실에서 진행됐다.17일까지 2일간 일정으로 진행된 포럼은 동북3성의 조선족민속문화연구 관련 단체와 전문가들이 참가, 지난 2011년에 국가무형문화재 확장프로젝트 대표명록에 이름이 올려진 추석명절 문화를 보호, 전승함으로써 문화를 전파하고 문화경제를 이끌어간다는 데 취지를 뒀다.16일, ‘중국조선족 농경문화 및 세시풍속’이라는 주제로 진행된 학술연구회는 연변대학 민족연구원 원장 박금해의 ‘연변민족관광자원의 함의 및 지속가능한 개발’로 주지강연을 시작, 이어 중국조선족 농경문화, 명절문화, 민속관광, 추석의 유래와 현황, 추석명절 비교연구 등 다양한 의제를 둘러싼 참석자들의 론문발표와 열띤 토론이 이어졌다. 한편 17일, 이번 행사 참석자들은 연변박물관, 연길시해란강민속원, 화룡시진달래민속문화마을 등지를 참관하는 시간을 가졌다.신연희 기자"},
{"title": "문화및관광부  제정", "author": "종합", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-05 09:09:40", "img": "http://www.iybrb.com/civ/images/2019-07/05/7f93b2f2-2cbf-42f3-8a35-b14b71712fe9.jpg", "summary": "문화 및 관광 기획사업의 과학성, 규범화, 제도화를 추진하고 기획이 문화 및 관광 발전중의 중요역할을 충분히 발휘하게 하기 위해 일전, 문화및관광부에서는 (이하 )를 제정해 총칙, 립항, 편제, 상호련결, 론증, 보고, 발포, 실시, 책임 등 여러 면에서 문화 및 관광 기획체계를 진일보 통일하고 기획관리를 완벽히 해 기획질을 제고했다.", "url": "http://www.iybrb.com/civ/content/2019-07/05/26_363256.html", "content": "문화 및 관광 기획사업의 과학성, 규범화, 제도화를 추진하고 기획이 문화 및 관광 발전중의 중요역할을 충분히 발휘하게 하기 위해 일전, 문화및관광부에서는 <문화 및 관광 기획관리제도>(이하 <제도>)를 제정해 총칙, 립항, 편제, 상호련결, 론증, 보고, 발포, 실시, 책임 등 여러 면에서 문화 및 관광 기획체계를 진일보 통일하고 기획관리를 완벽히 해 기획질을 제고했다.<제도>는 다음과 같이 규정했다. 문화 및 관광 기획은 문화 및 관광 행정부분 편제중의 중, 장기 기획으로 주요하게 문화 및 관광부문 유관 사, 국, 단위 편제에서 문화및관광부 명의로 총체적 기획과 전문 프로젝트 기획, 구역기획을 발표하는 것과 지방 문화 및 관광 행정부분 편제에서 지방 문화 및 관광 발전 기획을 발표하는 것이 포함된다. 문화및관광부 기획사업은 정책법규사에서 분야별로 관리하며 지방 문화 및 관광 행정부문은 유관 법률법규의 규정에 따라 혹은 본지 인민정부가 부여한 직책과 요구에 따라 기획편성 및 실시사업을 전개한다.<제도>는 또 다음과 같이 명확히 했다. 기획편제단위들은 반드시 기획 립항의 필요성에 대해 충분히 론증을 펼치고 상응한 사업방안을 제정해야 하며 기획기간, 론증정황, 편제방식, 진도배치, 인원보장, 경비수요 등에 대해 필요한 설명을 진행해야 한다. 또 중대문제의 연구론증을 심화하고 그 전망성, 관건성, 심층적 중대문제 등에 대해 깊이있게 연구해야 하며 요인지탱조건, 자원환경제약, 중대모험방지 등에 대해 충분히 고려해야 한다. 뿐만 아니라 문화및관광부 기획은 반드시 부장과 업무분장 책임자의 비준을 받아야 한다. 서면으로 국무원 심사 비준을 요청할 예정인 국가급 전문프로젝트기획은 문화및관광부 정책법규사가 유관 사, 국, 국가발전개혁부분 등에 립항 상호련결을 달성시켜주며 기획 립항 이후 기획 편제단위는 기초조사, 자료수집, 과제연구 등 전기작업을 완성하고 기획편제의 투명도와 사회참여도를 제고시켜야 한다.<제도>는 또 다음과 같이 강조했다. 각급 문화 및 관광 행정부문은 응당 건전한 기획 상호련결 협조기구를 건립해야 한다. 문화 및 관광 기획은 응당 토지리용 총체적기획과 도시농촌기획, 환경보호기획 그리고 기타 유관 기획와 상호련결이 돼야 하며 기획편제단위는 응당 다양한 형식으로 기층군중, 기층 문화 및 관광 단위, 유관 부문과 전문가들의 의견을 널리 섭취해야 한다. 또한 필요시에는 공개적 형식으로 사회 군중들의 의견을 널리 수렴할 수 있다. 반드시 기획 비준신청을 하기 전에 연구기구 혹은 전문가들을 조직해 기획에 대해 론증을 진행하고 론증보고를 형성해야 한다.이외에도 <제도>는 또 건전한 기획실시 기제, 기획실시책임의 락실, 년도집행기획제정, 기획실시 평가를 강화할 데 관해 여러가지 요구를 제기했다. 종합"},
{"title": "중화인민공화국 창건 70돐 기념 영화전시 이집트서", "author": "신화넷", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-19 09:32:41", "img": "http://www.iybrb.com/civ/images/2019-07/19/55f123b4-f354-4405-831f-7741de553d5a.jpg", "summary": "일전, 중화인민공화국 창건 70돐 기념 영화전시가 이집트 수도 까히라에 위치한 중국문화쎈터에서 개막, 《류랑지구》, 《개국대전》, 《갑방을방》 등 6편의 중국영화가 까히라, 알렉산드리아 등 도시에서 상영한다.", "url": "http://www.iybrb.com/civ/content/2019-07/19/26_365080.html", "content": "일전, 중화인민공화국 창건 70돐 기념 영화전시가 이집트 수도 까히라에 위치한 중국문화쎈터에서 개막, 《류랑지구》, 《개국대전》, 《갑방을방》 등 6편의 중국영화가 까히라, 알렉산드리아 등 도시에서 상영한다.문화및관광부 중화문화교류쎈터 관련 책임자에 따르면 이번 영화전시에서 상영되는 6편의 영화는 중국 각 시대를 반영하는 우수한 영화로, 관중들이 영화를 통해 중국의 발전성과와 문화를 더욱 잘 료해하게 하는 데 취지를 뒀다.이집트주재 중국대사인 료력강은 개막식 축사에서 “이집트는 맨 처음으로 중화인민공화국을 인정한 아랍국가이다. 중국과 이집트는 수교 63년째를 맞았다. 량국은 시종일관 좋은 친구, 파트너로서 서로에게 힘이 돼주었다. 중국은 계속하여 이집트와의 활발한 인문교류를 통해 량국 인민의 우의 증진을 위해 힘쓸 것이다.”고 밝혔다.이어 이집트 문화부 문화발전기금회 관련 책임자는 “영화산업은 이미 많은 국가의 국민경제를 구성하는 중요한 한 부분으로 자리잡았고 영화는 문화교류의 중요한 방식으로도 손색이 없다. 이집트는 중국과의 영화산업교류를 강화할 것을 희망하고 있다.”고 말했다.주최측에 따르면 이번 영화전시는 중화인민공화국 창건 70돐을 기념하는 첫번째로 되는 중국영화 해외전시이기도 하다. 신화넷"},
{"title": "필충극 화백 특별공헌상 수상", "author": "허강일 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-24 09:15:05", "img": "http://www.iybrb.com/civ/images/2019-07/24/66d06791-4984-4a31-9fc3-f9ae7f167c44.jpg", "summary": "중국조선족의 유명한 화가이며 연변조선족화원 전임 원장인 필충극(74세) 화백이 일전에 향항에서 펼쳐진 ‘세계예술가련맹 제2차 대표대회’에서 ‘민족문화 특별공헌상’을 수상하였다.", "url": "http://www.iybrb.com/civ/content/2019-07/24/26_365738.html", "content": "중국조선족의 유명한 화가이며 연변조선족화원 전임 원장인 필충극(74세) 화백이 일전에 향항에서 펼쳐진 ‘세계예술가련맹 제2차 대표대회’에서 ‘민족문화 특별공헌상’을 수상하였다.필충극 화백은 1967년에 연변대학 예술학원을 졸업한 후 남경대학에서 내공을 쌓았으며 개성 있고 섬세한 조각품과 예술품을 창작하여 이름을 날렸다. 그의 대표작 유화 <가을 정취>는 제1차 전국민족백화미술작품전에서 은상을 수상하였고 유화 <웨침>은 제4차 전국민족백화미술작품전에서 우수상을 수상하였으며 그가 창작한 조각품들은 연변조선족 문화를 대변하는 대표적인 작품으로 정평이 났다.2001년 그는 중국미술가협회 중국소수민족미술촉진회로부터 ‘걸출한 민족예술가’ 칭호를 수여받았으며 합작으로 중국조선족 력대 미술소장품 선집을 발표하였다.예술의 산업화 시대를 꿈꾸었던 필충극 화백은 휴식과 오락을 일체화한 룡가미원을 건설, 자신이 소장했던 수많은 예술작품을 전시한 건 물론 중국조선족의 력사를 돌이켜볼 수 있는 박물관도 만들어 종합성적인 문화단지라는 평가를 받았다.그의 필생의 정열이 슴배인 ‘룡가미원’은 그 사회적, 예술적 가치를 인정받아 중국인류학 민족학연구회 민족관광위원회로부터 ‘중국 민족문화관광 시범기지’로, 연변대학 대학생 애국주의교양기지로, 길림예술학원 실천교학기지로 되였다.이번 행사를 주최한 세계예술가련맹은 “필충극 화백의 작품도 뛰여나지만 민족예술을 위해 바친 공로가 크게 돋보인다.”고 시상리유를 밝혔다.이번 ‘세계예술가련맹 제2차 대표대회’에는 전세계 57개 나라와 지역의 441명 예술인이 참가하였으며 중국 국내에서는 217명의 대표가 참가하였고 특별공헌상은 단 4명이 수상하였다.허강일 기자"},
{"title": "무너지는인간관계，‘관태기’를아시나요?", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-24 09:01:26", "img": "http://www.iybrb.com/civ/images/2019-07/24/6b5a3fef-8043-4e16-8b70-aa821a174954.jpg", "summary": "​대인관계에 미련을 두지 않는 청년들이 늘고 있다. 불필요하고 소모적인 인간관계에 권태를 느끼는 청년들의 모습을 비유한 ‘관태기’라는 신조어까지 생겨났다.", "url": "http://www.iybrb.com/civ/content/2019-07/24/26_365706.html", "content": "대인관계에 미련을 두지 않는 청년들이 늘고 있다. 불필요하고 소모적인 인간관계에 권태를 느끼는 청년들의 모습을 비유한 ‘관태기’라는 신조어까지 생겨났다.‘관계+권태기’의 합성어 ‘관태기’는 사람과 관계 맺는 것에 권태기를 느끼는 것을 말한다. 관태기 현상은 성과를 빨리 내야 하는 사회에서 혼자 문제를 해결하는 방식을 편하게 느끼기 때문이며 이러한 관태기는 ‘자발적 아웃사이더’, ‘나홀로족’ 등으로 이어질 수 있다.관태기의 련관 신조어로는 ‘혼밥’, ‘혼술’, ‘혼놀’, ‘혼행’ 등이 있으며 모두 나홀로 문화가 낳은 부산물이다.■과연 인맥은 많으면 많을수록 좋은 것일가?인간관계에 권태로움을 느끼고 급기야 사람들간의 관계를 맺는 것을 포기하는 사람들까지 늘고 있다. 새로운 사람과 관계를 맺는 것에서 정신적인 스트레스가 발생하기 때문이다.혼자가 좋다는 사람들이 있다. 혼자 쇼핑을 하고 혼자 밥을 먹고 혼자 영화를 보기도 한다. 모든 것을 혼자 하고도 외롭기는커녕 오히려 편안함을 느낀다. 이들은 인간관계에 권태를 느끼는 관태기를 겪고 있기 때문이다.조정원(34살)은 고향이 북경이다. 북경에서 대학을 졸업하고 결혼을 하면서 남편을 따라 연길에 새롭게 자리를 잡은 지 10년째, 하지만 여전히 이곳에 새롭게 사귄 친구는 없다.그녀는 사람들과 교류 대신 자발적 아웃사이더를 선택했다.“주변사람들 눈치 보느라 내가 하고 싶은 일을 못할 때 회의감을 느꼈다. 혼자 있으면 이런 감정은 안 느껴도 되지 않나? 싫어도 좋은 척하면서 지낼 때가 많다. 내 사적인 시간까지 그렇게 보내고 싶지 않다. 진짜 보고 싶은 사람이 아니면 사람을 잘 만나지 않는다. 지금 내 옆에 있는 몇 안되는 친구와의 관계유지에 차라리 신경을 쓸란다.”불필요한 인간관계를 지속할 바에야 혼자가 되여 내 시간을 누리겠다는 청춘들, 우리가 이렇게 된 리유는 무엇일가?중국과학원 심리연구소 부교수 황정은 “청춘들의 인간관이 달리진 데는 가치관과 라이프 스타일의 변화도 있지만 현재 청년의 삶이 팍팍하고 여유가 없기 때문이기도 하다. 또 SNS의 활성화로 익명을 통해 자신의 고민을 털어놓을 수 있게 되면서 점차 면대면 인간관계의 필요성은 줄어들고 있다. 이런 현상이 지속적으로 진행된다면 관계가 단절되여 사회적 문제가 발생할 수도 있다.”고 분석했다.■“소중한 우리의 일상을 단념하고 있습니다”학자금을 갚기 위해 고군분투하는 대졸생들, 취업을 위해 각종 자격증을 따기 위해 공부하는 취업준비생들, 야근에 주말 근무까지 쉴새없이 일하는 직장인들, 우리는 이러한 일상 속에서 소중한 우리의 일상을 단념하고 있다.쉴새없이 돌아가는 체바퀴 속에서 우리는 그나마 불필요하다고 생각되는 인간관계를 쳐내고 혼자가 되여 작은 여유라도 찾으려고 한다.한 인기 웹툰작가는 자신의 블로그를 통해 “현대인들이 가장 고민하는 것이 특별한 려행을 못 가서가 아니라 일상이 무너지고 있기 때문에 고민하는 것이다.”라고 말하기도 했다.어쩌면 청춘들의 관태기도 사회 구조적인 문제로 일상이 무너지면서 일어나는 현상은 아닐가?외롭지만 누군가를 만나고 싶어하지 않는 사람들의 이야기는 우리 주변에서도 흔하게들 마주칠 수 있다.룡정시 한 기관에 출근하는 리홍매(28살)는 최근 ‘인맥 다이어트’를 하고 있다. 업무 성격상 야근이 잦기에 직장에서 받는 스트레스가 결국엔 관태기를 초래했다. 대학시절부터 가장 가까웠던 친구와도 10분이면 서로 만날 수 있는 거리를 두고 위챗으로만 간간이 안부를 전할 뿐 얼굴을 못 본 지도 1년이 넘어간다. 퇴근시간이 8시를 넘기면 저녁 한끼 같이 먹으려고 누구를 만나기도 애매한 시간대다. 게다가 업무 스트레스가 겹쳐 누구를 만날 정력도 없다. 저녁시간 동안만이라도 만남에서 오는 피로에서 벗어나고 싶다는 것이 그 리유였다.그녀의 하루 일과는 오로지 집과 회사를 오고갈 뿐이다. 인맥관리를 포기한 지도 한참이다. 이처럼 많은 사람들이 점차 혼자만의 활동을 선호하고 있다.인간(人间)：사람(人)+사이（间）, 그런데 더 이상, 사람들 사이에 있고 싶지 않다.■그렇다면 관태기는 어떻게 극복해야 할가?관태기를 겪는 자신의 현 상황을 어떻게든 개변해보고 싶은 생각이 든다면 전문가들이 제시한 관태기 극복법에 대해 알려준다.1.서로의 조망권을 인정하라건전한 인간관계를 위해서는 적당한 거리감이 필요하다.2.인간관계를 다이어트를 하라.3개월마다 대인관계를 평가하고 나를 지치게 하는 관계를 성찰할 필요가 없다.3.상대방에게 지나치게 기대하지 말라.타인에 대한 지나친 기대가 실망을 키운다.4.일정기간 소셜네트워트를 중단해보라.특정기간 이러한 것을 하지 않을 때의 자유와 해방감을 느낄 수 있다.5.관계일기를 쓰라.나와 주변인에 대한 성찰이 건강한 관계를 시작하게 한다.■‘관태기’를 겪는 이들에게 추천하는 책－《타인은 나를 모른다》소노 아야코의 《타인은 나를 모른다－관계로부터 편안해지는 법》를 추천한다.《멀리서 온 손님》이 아쿠타가와 상 후보에 오르면서 문단에 데뷔한 이후 《약간의 거리를 둔다》로 독자들의 사랑을 받은 작가 소노 아야코의 에세이 《타인은 나를 모른다》, 이번 책에서 저자는 짧지만 함축적인 언어로 관계로부터 편안해지는 방법에 대해 이야기한다. 타인으로부터의 강요는 물론, 나의 생각을 받아들이지 못하는 상대로 인한 스트레스로부터 편안해지는 기본기를 다져준다.책에서 소노 아야코는 인간관계의 난점을 미담과 교훈으로 풀어내지 않는다. 인간관계는 삐걱거리기 마련이고 진정한 의미에서 강해지려면 이기려는 마음과 허세를 버려야 한다는 것, 나답게 살아야 한다는 것, 인간은 득이 될 때 진실도 말하고 거짓말도 한다는 것, 이처럼 복잡 미묘한 내면의 모순을 건드려줄 뿐이다. 특유의 언어로 인생의 묘미를 표현하는 저자만의 글쓰기가 돋보이는 책이다.이 책이 인간관계의 난점을 풀어가는 방식은 사뭇 다르다.‘자신의 약점에 눈을 감지 않고는 타인을 험담하는 것은 불가능하다’, ‘선의로 한 일이라도 반드시 옳은 것만은 아니다’, ‘원망하지 말고 말한다’, ‘인간은 득이 될 때 진실도 말하고 거짓말도 한다’, ‘사람마다 그늘이 있다’, ‘이런 사람 저런 사람 다 필요하다’, ‘누구나 고독에 시달린다’는 식이다.이처럼 무심한 듯 깊이를 더할 수 있는 것은 인간관계야말로 소노 아야코의 삶과 문학에 있어 끊임없이 풀어내고저 했던 화두였기 때문이다.소노 아야코는 폭력적인 아버지 때문에 바람 잘 날 없던 어린시절을 보냈다. 불화로 리혼에 이른 부모 밑에서 자란 외동딸의 기억에 단란한 가정은 없었다. 게다가 선천적인 고도근시를 앓았기에 작품을 통해 표현된 어린시절은 늘 어둡고 페쇄적이다.아이러니하게도 이러한 부조리는 소설가로서 성장하는 데에 밑거름이 되여줬다. 그의 책을 읽으면 꼭 우리 자신을 돌아보는 것 같다.■이 리포트를 작성한 ‘나’의 생각점점 더 혼자가 편하고 타인과의 관계에 권태를 느끼는 청춘, 그들의 새로운 모습은 단순히 사회적으로 이슈가 되는 현상일가? 앞서 언급한 전문가의 주장처럼 오프라인에서의 소통에 소홀하고 관계가 단절되여 사회적 문제가 발생할 수도 있다. 하지만이 리포트를 작성하면서 문득 떠오른 생각이라면 청춘의 관태기를 지금 당장 해결해야 할 문제로 치부하는 대신 청춘이 처한 환경에서 ‘인간관계’를 바라보는 그들의 인식이 이전과 달라지는 자연스러운 현상이라고 해석하고 싶다. 관태로움 속에서 그들이 어떤 행동을 취하고 또 문제가 생긴다면 어떻게 그것을 해결해날 것인지 조금 더 지켜보는 자세가 필요한 것 같다. 인간관계에서 정확한 해답은 존재하지 않으니까.신연희 기자"},
{"title": "약수동의 아들 리경천", "author": "리광인 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-08 09:30:28", "img": "http://www.iybrb.com/civ/images/2019-07/08/e4ea94bd-8946-47f4-86b2-4c3176b550b9.jpg", "summary": "일찍 지난 세기 80년대 중반부터 90년대 초반까지 화룡2중에서 부교장, 교장으로 활동하였던 은사 리창윤（李昌允） 선생님이 그제날 화룡현 약수동 항일렬사 리경천(李京天, 1893년－1931년）의 후손이라는 것은 알고 있었지만 그 진실한 이야기는 모르고 있었다. ", "url": "http://www.iybrb.com/civ/content/2019-07/08/26_363503.html", "content": "1일찍 지난 세기 80년대 중반부터 90년대 초반까지 화룡2중에서 부교장, 교장으로 활동하였던 은사 리창윤（李昌允） 선생님이 그제날 화룡현 약수동 항일렬사 리경천(李京天, 1893년－1931년）의 후손이라는 것은 알고 있었지만 그 진실한 이야기는 모르고 있었다. 지난 2019년 6월 16일부터 7월 2일까지 올해 네번째 연변행에서 연길시 국제청사 1층 커피숍에서 드디여 리창윤 선생님을 취재할 기회를 가졌으니 그날은 6월 24일 오전이였다.리창윤 선생님은 70년대 초반 화룡2중 시절의 은사라 우리의 이야기는 거침없이 흘러갔다. 이야기가 약수동 항일이야기로 번지다가 리경천 렬사에게로 모아지자 선생님은 리경천은 친할아버지로 1900년생이 아니라 1893년 생이여서 30년대 초반 그 시절 약수동사람들로부터 리령감(李老头）이라 불리였다고 하였다. 90년대 초반 리경천 렬사전기를 정리할 때 모르던 렬사의 출생년과 이야기들이였다.알고보면 리경천은 1893년 1월에 함경북도 성진군 합성면 쌍포송이라는 시골마을 가난한 집 태생이다. 아버지는 전주 리씨 환조패 리동권. 1914년에 외아들 리경천은 살길을 찾아 부모님들 모시고 두만강을 건너서니 오늘의 화룡시 서성진 룡문촌 우 소양구 시골마을이다. 결혼이 언제인지는 알지 못하나 안해는 선후하여 둘이니 두 안해 사이의 소생은 3남 1녀이다.첫 부인에게서 큰아들 리종범(李钟范）이 1917년에 태여났고 둘째아들 리종호（李钟浩）는 1923년생, 딸 리채월（李彩月）은 항렬에서 둘째인 1920년생이다. 이들 2남 1녀가 첫 부인과의 소생이라면 막내아들  리종철（李钟喆）은 둘째 부인의 소생으로 1926년생이다. 이들 3남 1녀중 둘째인 리종호의 맏아들 리창윤씨가 화룡2중 시절의 나의 은사이고 은사에게서 리경천 렬사의 가족관계를 처음 들으며 항일이야기를 보충받게 되니 세상은 넓다면 넓고 좁다면 좁다고 할가.알고보면 리경천은 약수동 소양구 출신이려니 먼저 렬사의 프로필을 살펴보자.20세기 20년대 이후 초기 조선족마레주의 단체에 가입하여 혁명의 생애를 시작. 동북에서의 첫 인민정권—1930년 5월 27일 약수동 쏘베트탄생에서 주요역할 발휘. 1930년 6월 10일에 중국공산당에 가입. 중공약수동지부 군사위원을 맡음. 1930년 7월에 건립된 평강구유격대의 창시자의 한 사람, 그해의 대중적 추수폭동과 평강구쏘베트를 조직 지도. 1931년초에 개산툰 일대에 파견되여 지하사업에 종사. 그해 5월 5일 팔도하자경찰서에서 장렬한 최후를 마침.2가난한 집 태생인 리경천은 공부할 나이에 학교문도 가보지 못한 불운한 시골소년이였다. 너무도 공부하고파 천자문을 얻어 외운 것이 유일한 지식이였다. 그러다가 1919년에 약수동의 유지인사 리홍도, 천병순 등에 의해 약수동사립학교가 세워지니 나이 많은 학생으로 글을 읽을 수가 있었다.1923년경부터 약수동과 그 주변 여러 마을에서는 벌써 혁명의 싹이 움트기 시작하였다. 초기 조선족 공산주의자들의 맹활동은 사립약수학교 출신 리경천에게 깊은 인상을 남기였다. 어려서부터 눈물겨운 생활 속에서 모대겨온 리경천은 인차 로씨야 10월사회주의혁명의 승리와 맑스-레닌주의리론에 끌려들었으며 초기혁명단체에 가담하여 혁명의 첫발자국을 떼였다.1925년 12월에 리경천은 가정을 데리고 소양구너머 약수동 하촌으로 옮겨앉았다. 리경천은 선참 마을의 야학선생으로 활동하다가 조직의 요구로 이듬해 1926년 2월부터 약수사립학교 교장으로 부임하였다. 얼마 후에는 약수동농민협회의 책임자로 나서면서 동지들과 더불어 가끔 농민야학실에 가서 매주 1차씩 가지는 토론회에 참가하였다. 토론의제는 흔히 ‘불과 물’, ‘하늘과 땅’ 등이였다.어느 날, 한 동지가 ‘승냥이와 염소’ 이야기를 하였는데 그 이야기는 대개 이러하였다.ㅡ하루는 갈증이 난 어린 염소가 시내물을 마시려고 하였다. 이때 어디에서 나타났는지 승냥이가 뛰여나와서 이 시내물은 자기 것이기에 마시지 못한다고 하였다. 이 일은 뭇염소들을 분개케 하였다. 염소들은 승냥이를 없애치우지 않고선 시름 놓고 살아갈 수 없다면서 가장 빨리 뛸 수 있는 염소를 또 그 시내가로 보냈다. 과연 그 승냥이가 나타났다. 염소는 뭇염소들에게 승냥이가 또 나와서 간섭한다고 알리였다. 염소들은 일제히 달려가 승냥이와 일장 박투를 벌렸다. 승냥이는 뭇염소들을 당해낼 수 없었다. 나중에 끝내 염소들에게 죽고 말았다.이야기가 끝나자 토론은 열렬히 번져갔다.“어떻습니까? 도리는 하나지요. 이 이야기는 오직 우리가 한맘으로 뭉쳐싸우기만 하면 능히 간악한 원쑤들을 쳐물리칠 수 있다는 것을 알려줍니다.”리경천은 ‘승냥이와 염소’ 토론회를 한마디로 총화하면서 군중의 반일정서를 보다 격발시켰다. 1928년 5월 1일에 약수학교와 부근의 협동학교에서 100여명 학생들이 참가한 반일 시위행진을 벌렸는데 리경천은 농민협회의 청년들과 렵총대를 시위에 가담시켰다.“일본제국주의를 몰아내자!”“토호렬신을 타도하자!”구호소리는 밤늦게까지 계속되였다. 렵총대는 렵총을 쏘아가며 시위자들을 고무하였다.1929년 11월의 어느 날, 리경천과 동지들이 약수동의 한집에 모이였다.“신문을 보았소?”리경천이 입을 떼였다.“보았소!”“개자식들.”리경천은 주먹으로 무릎을 치며 격분에 차넘쳤다.31929년 10월 30일, 전라남도 광주와 라주간의 기차통학생중에서 일본인 남학생이 조선인 녀학생에게 민족적 멸시와 모욕적 행동을 감행하였다. 광주역에 하차한 후 일대 충돌로 번져갔다. 일제경찰들을 조선인 중학생들의 잘못이라 점찍고 조선인 학생들을 탄압하였다. 당년의 《광주일보》는 이 사실을 허위보도하였다.일제의 민족적 차별시는 광주시내 조선인 학생들의 지대한 격분을 자아냈다. 그들은 마침내 11월 3일에 일제히 동맹휴학을 단행하고 일대 반일시위를 일으켰으며 11월 11일에 또다시 규모가 큰 반일시위를 단행하였다. 시위는 커다란 충돌로 변해갔다. 이 소식은 삽시에 온 조선반도에 전해지고 중국의 연변일대에 전해졌다.“지금 약수학교의 학생들이 움직이고 있소. 우리도 나서서 이 투쟁을 성원해야겠소.”리경천은 다시 주먹을 불끈 쥐였다.그해 11월 26일, 평강구 사립약수학교와 사립룡평학교, 투도구 사립신흥학교의 학생들은 일제 투도구 령사분관이 도사린 투도구에 집결하여 광주 학생운동 성원 투쟁의 서막을 열었다. 약수동의 농민군중들은 농민협회책임자 리경천 등의 인솔 밑에 기발을 추켜들고 이 투쟁에 뛰여들었다. 평강구 각지의 학생들도 투도구에 몰려들었다.“일제는 물러가라!”“식민지 노예교육 제도를 철페하라!”“광주학생들의 투쟁을 성원한다!”시위대렬의 구호소리는 천지를 진감하였다. 당황망조한 투도구 일제 령사관에서는 무장경찰을 출동시켰다. 놈들은 참대에 단 쇠올가미로 학생들을 시위대렬에서 걸어당기고 잉크물총으로 적극분자들을 점찍어두고 물뽐프로 시위대오를 해산시키려고 했으나 분노한 시위참가자들의 반일투쟁 기세는 꺾을 수 없었다. 리경천은 청년들과 함께 놈들의 무력적 탄압에 의해 흩어진 학생들의 퇴각을 전력을 다해 이끌어주었다. 리경천 등 동지들의 지지 밑에 평강일대 학생들의 피맺힌 함성은 이듬해 봄까지 계속 메아리쳤다.1930년 4월 하순, 중공동만특별지부에서는 ‘5월투쟁행동위원회’를 조직하고 광범한 대중을 5월투쟁에로 불러일으켰다.5월 1일, 룡정의 로동자들이 선참으로 일떠나 동맹파업을 단행하여 5월투쟁의 서막을 열어놓았다. 약수동의 수백명 농민들이 이에 호응하여 반제 반봉건 시위를 단행하였다. 리경천과 그의 동지들은 조건이 성숙되는 곳에서는 쏘베트정부를 세우라는 상급 당조직의 지시를 받고 공산당원 신춘의 지도 밑에 긴장한 사업을 벌리였다. 리경천에게 있어서 쏘베트는 처음 듣는 말이였으나 그것이 광범한 로고대중을 위한 정권이라는 것을 알았을 때 힘이 부쩍 났다.45월 27일, 이날은 약수동과 그 일대 농민들에게 있어서 잊을 수 없는 날이다. 조선 광주학생들을 성원하는 시위투쟁과 5월투쟁에서 용감히 싸웠던 약수동과 그 일대 농민들은 성대한 집회를 가지고 쏘베트정부의 수립을 장엄하게 선포하였다.“일본제국주의와 그 주구들을 타도하자!”“지주의 토지를 몰수하여 빈곤농민들에게 골고루 나누어주자!”수백명 군중들은 구호를 부르며 시위대렬에 뛰여들었다. 시위는 사흘째 계속되였다. 분노한 군중들은 죄악이 가득찬 일제주구를 총살해버렸다. 지주와 고리대금 업자들의 재산을 몰수하여 빈곤한 농민들에게 나누어주고 지주의 고리대 문서와 소작료 계약서를 태워버렸다. 리경천과 몇몇 골간들은 농민적위대를 건립하고 투쟁의 성과를 지켜싸웠다.약수동 쏘베트정부의 건립은 동만 5월투쟁의 고조를 상징한다. 이 쏘베트정부는 동북에서 처음으로 되는 인민의 정권이였다. 당에서는 약수동 쏘베트와 그 일대의 군중들에게 5.30폭동에 참가하여 투도구민회와 일제의 보통학교 등을 불사르라고 지시하였다. 약수동 쏘베트에서는 포수와 지주의 무장 18대를 거두어들인 한편 농민적위대를 골간으로 한 습격조를 내왔다. 쏘베트의 한 책임자이자 약수동농민협회 책임자인 리경천은 폭동의 승리를 기하기 위해 투도구거리와 그 주변 언덕들에 출몰하며 행동로선지도를 그리였다. 그는 자기가 그린 지도에 습격로선, 습격지점, 퇴각로선 등을 상세히 그려넣었다.1930년 5월 30일, 연변땅에는 5.30폭동이 일어났다. 이날 저녁 리경천과 그의 동지들은 적위대를 골간으로 한 습격조를 이끌고 언덕을 타서 투도구 사립신흥소학교 뒤 북산언덕에 이르렀다. 습격조원들은 저마다 손에 도끼, 낫, 몽둥이 등을 쥐였으니 그 기세는 하늘을 찌를 듯하였다. 이날 밤 해란강을 계선으로 수남, 수북에서 몰려든 각지 습격조원들은 백여명에 달하였다.약정한 시각이 되자 투도구 뒤 북산언덕에서 우렁찬 나팔소리가 밤의 고요를 깨뜨렸다. 이어 바께쯔 안에서 터지는 련발배기 폭죽 소리는 총소리와 얼마나 흡사했던지 집안에 처박힌 놈들은 질겁하여 대가리도 내밀지 못하였다. 그 틈을 타서 리경천이 400여명 학생을 가진 보통학교를 태울 임무를 맡고 대문 안으로 돌입하였는데 보통학교는 벽돌집이여서 석유를 쳐도 불이 잘 달리지 않아 무등 애를 쓰고 있었다.그때 누구인지 일이 순조롭게 풀려간다고 보고 렵총을 한방 쏘아 ‘승리’를 축하하였다. 학교 울안에 둥지를 틀고 있던 왜놈들이 총소리를 가려들었다. 놀리운 것을 알게 된 왜놈들이 우르르 쓸어나왔다. 리경천은 경찰서 부서장놈과 맞붙어 박투하였다. 유도를 한답시고 우쭐하던 왜놈은 갈수록 힘에 부쳤다. 그자의 손이 어느 결에 옆구리로 갔다. 리경천이 잽싸게 옆구리에 된주먹을 안기자 서장놈의 권총은 저만치 뿌리워나갔다. 부서장놈이 권총을 쥐려고 악을 쓰는 찰나 리경천은 달려오는 두놈을 본때스레 눕히고 담장을 넘었다. 순간 귀청을 째는 소리와 함께 귀가 따끔하였다. 후에 보니 귀방울이 떨어져나갔다.리광인 기자"},
{"title": "《안식처》, 90년대 연변 영사막에 올려", "author": "리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-05 09:24:39", "img": "http://www.iybrb.com/civ/images/2019-07/05/934195be-aa1d-4652-a4f2-3657e78f4030.jpg", "summary": "지난 6월말, 상해에서 펼쳐진 제22회 상해국제영화제에서 젊은 조선족 녀감독 한경지가 메가폰을 잡은 단편영화 《안식처(无处安放)》가 금작상 단편영화부문에 입선됐다.", "url": "http://www.iybrb.com/civ/content/2019-07/05/26_363273.html", "content": "\"영화는 반드시 정혁적인 인물현상을 부각하되 피와 살이 있는, 독특한 캐릭터여야 한다. 만약 씨나리오가 령혼이 살아있는 인물형상을 부각했다면 그 영화는 성공과 멀지 않다\"지난 6월말, 상해에서 펼쳐진 제22회 상해국제영화제에서 젊은 조선족 녀감독 한경지가 메가폰을 잡은 단편영화 《안식처(无处安放)》가 금작상 단편영화부문에 입선됐다.한경지는 1992년생으로 연변에서 나서 자랐다. 북경인쇄학원 촬영학부를 다녔고 중국전매대학 감독학부 석사과정을 마쳤다.“어쩌다 보니 촬영학과를 선택하게 됐는데 원했던 전공이 아니라서 2개월 동안 의기소침해있었습니다. 그러다가 촬영기기로 자신이 생각하는 바를 표현하는 것이 참 재미있다는 생각이 들었고 그것이 내 의욕을 불러일으켰습니다. 본과 졸업을 앞두고 이 길을 꾸준히 걸어야겠다는 생각이 들어서 중국전매대학 감독학부를 지원하게 됐습니다.”이번에 상해국제영화제에 출품한 《안식처》는 지난 세기 90년대 연변을 배경으로 한다. 주인공 혜자에게는 치매를 앓는 부친이 있다. 생활의 각종 압력이 그녀를 짓누르고, 그녀는 시장바닥에서의 장사를 때려치우고 출국바람따라 한국로무를 결정하게 된다. 치매를 앓는 아버지를 양로원에 보내기로 결정하지만 한국으로 떠나기 전 아버지가 실종됐다는 소식을 듣게 된다…“저의 외할아버지도 치매를 앓으셨습니다. 당시 그 모습은 저에게 지울 수 없는 인상을 남겼고 그 시절 저는 인생에 대해 많이 사고했던 것 같습니다. 연변의 출국붐에 수많은 결손가정이 생겨났고 로인들은 양로원으로 내몰렸습니다. 이 같은 사회적 문제는 무대에 올릴 충분한 예술적 가치가 있다고 판단했습니다. 저는 이것이 조선족사회의 흉이라고 생각지 않습니다. 보다 많게는 연변이란 곳과 조선족을 알리고 싶었고 또 지난 90년대가 한개 민족, 한개 사회에 준 영향에 대한 사고를 불러일으키고 싶었습니다.”창작과정은 힘들었다. 씨나리오만 지도교수의 가르침 아래 6개월 사이 30여차 수정했다. 그리고 가장 추운 12월말즈음 중국전매대학 석사연구생 동기들로 무어진 촬영팀 20여명이 몇백킬로그람에 달하는 촬영장비를 이고 지고 고속철을 타고 연변에 와서 촬영했다.“거의 남방인들로 무어진 우리 촬영팀은 동북의 령하 28도에 육박하는 혹한을 처음 당해보는지라 너무 힘들어했습니다.”작품이 거의 마무리될 때쯤, 제22회 상해국제영화제 출품작 공모가 시작됐고 이들은 운 좋게 타이밍을 잡았다. 《안식처》는 6월 20일 상해국제영화제에서 처음으로 상영됐고 21일 있은 시상식에서 금작상 최우수 단편영화상을 수상했다.영화는 고정 앵글을 통해 담담하고 소박하며 함축된 분위기로 복잡한 인성 뒤에 숨겨진 가장 진실된 정감을 표현했다는 평가이다. 또 변경지역에 살고 있는 조선족의 독특한 생활환경과 분위기, 지난 세기 90년대 조선족사회를 진실되게 보여준 것으로 인해 높은 평가를 받았다.“심사 당시, 평의위원들은 로씨야의 한 단편과 《안식처》 사이에서 줄곧 고민했다고 합니다. 그러다가 그중 한 평의위원이 《안식처》는 섬세하게 부녀간의 정을 다루는 등 다른 영화에 없는 포인트가 있다며 향후 3~4년사이에 우수한 감독으로 성장할 것을 기대해도 좋을 것이라며 이 상이 한경지라는 신인에게 더욱 필요한 것 같다며 극력 밀어붙였다고 합니다. 덕분에 이 상이 저에게로 왔습니다.”한경지는 《안식처》가 상을 받을 수 있었던 건 독특한 지리적 환경과 언어적 우세가 있었기 때문이라고 한다. 연변은 잘 알려진 지역이 아니고 또 조선족에 대해 잘 모르는 사람들이 많은 가운데 평의위원들은 아마 이 생소한 지역, 생소한 민족에 대해 이국적인 문화를 느끼고 더욱 관심을 가졌던 것 같다고 했다. 또 영화속 부녀간의 정을 섬세하고 진실하게 각색했는데 그 부분이 관중들의 심금을 울렸던 게 아닌가 싶다고 했다. 이번 상해국제영화제에 앞서 《안식처》는 5월말에 있은 제3회 새 서부대학생 영화제 시상식에서 씨나리오 1등상을 수상하기도 했다.한경지는 한부의 우수한 영화란 반드시 깊은 내함이 있어야 하는바 사회현실을 반영함으로써 관중들의 사고를 불러일으켜야 한다고 말한다. 또 영화는 반드시 전형적인 인물형상을 부각하되 피와 살이 있는 독특한 캐릭터여야 한다고 말한다. 만약 씨나리오가 령혼이 살아있는 인물형상을 부각했다면 그 영화는 성공과 멀지 않다고 했다.지난달 28일, 한경지는 석사과정을 마치고 졸업식을 가졌다. 졸업 후 계속 씨나리오를 창작하고 감독의 길을 걸을 예정이다. 그녀는 1~2년 사이 장편 씨나리오로 다시한번 영화제에 도전할 것이라 당찬 야심을 밝혔다.리련화 기자"},
{"title": "어린이홍색가요대회 막 내려", "author": "리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-09 10:02:01", "img": "http://www.iybrb.com/civ/images/2019-07/09/7a11ac86-1c58-4df2-9321-b6361e7154c8.jpg", "summary": "주문화라지오텔레비죤방송및관광국, 연변라지오텔레비죤방송국에서 주최하고 연변라지오텔레비죤방송국 뉴미디어중심, 연길풍향계문화매체유한회사에서 주관하며 하문가락다식품과학기술유한회사에서 협찬한 2019 ‘샤머샤머’컵 어린이홍색가요대회가 6일, 연길 만달광장에서 막을 내렸다.", "url": "http://www.iybrb.com/civ/content/2019-07/09/26_363676.html", "content": "주문화라지오텔레비죤방송및관광국, 연변라지오텔레비죤방송국에서 주최하고 연변라지오텔레비죤방송국 뉴미디어중심, 연길풍향계문화매체유한회사에서 주관하며 하문가락다식품과학기술유한회사에서 협찬한 2019 ‘샤머샤머’컵 어린이홍색가요대회가 6일, 연길 만달광장에서 막을 내렸다.행사는 애국주의와 민족단결 정신을 널리 선전하고 경전을 노래하며 어린이들의 오색찬연한 꿈을 무대에 올리기 위해 ‘건국 70돐- 조국과 함께 꿈꾸고 아름다운 조국을 노래하자’를 주제로 펼쳐졌다.이날 결승전에는 약 4시간에 걸쳐 도합 60개의 종목이 무대에 올라 경쟁을 펼쳤고 최종 양서함, 김나연 등 24명 선수가 수상의 영예를 받아안았다. 그 밖에 대회는 표현이 두드러진 쌍둥이 참가자 김희진, 김희주에게 특등상을 시상했다.이번 어린이홍색가요대회에는 도합 240개 종목이 6월 22일에 펼쳐진 예선에 참가한 가운데 6월 29일의 재선을 거쳐 60개의 종목이 선출돼 이날 결승전에 참가했다.이번 행사를 책임진 연변라지오텔레비죤방송국 뉴미디어중심의 오군화는 향후 이 활동을 시리즈로 이끌어나갈 것이라 밝혔다. 리련화 기자"},
{"title": "한땀한땀 정성으로 일상에 감성을 불어넣다", "author": "박은희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-08 08:56:45", "img": "http://www.iybrb.com/civ/images/2019-07/08/ad184e38-bfe0-439e-bb4f-a70eedae4895.jpg", "summary": "생소하고 어려워만 보이는 단어 ‘마크라메’, 사실 겉모양을 보면 쉽게 짐작할 수 있다. ‘마크라메’는 손으로 실을 매듭을 짓는 방식으로 뜨개방식과는 다르게 실외에는 다른 재료가 필요 없이 간단하게 만들 수 있다는 장점을 가지고 있다.", "url": "http://www.iybrb.com/civ/content/2019-07/08/26_363442.html", "content": "생소하고 어려워만 보이는 단어 ‘마크라메’, 사실 겉모양을 보면 쉽게 짐작할 수 있다. ‘마크라메’는 손으로 실을 매듭을 짓는 방식으로 뜨개방식과는 다르게 실외에는 다른 재료가 필요 없이 간단하게 만들 수 있다는 장점을 가지고 있다.생소해서 궁금했다. 지난 6월 18일, 운영을 시작한 지 한달도 채 안되는 따끈따끈한 ‘신상’ 공방인 ‘투미공방’을 찾아간 것도 ‘마크라메’에 대한 궁금증을 해소하기 위해서였다.지미영(37세), 안미나(37세) 동갑내기 두 친구가 운영하는 ‘투미공방’에서 실내장식용으로 만드는 큰 작품부터 일상생활에 자연스러운 감성을 불어넣는 작은 액세서리까지 다양한 마크라메 소품들을 만나볼 수 있었다.“태피스트리, 우리 말로 순화하면 장식용 벽걸이라고 할 수 있겠네요. 마크라메의 가장 대표적인 작품입니다. 요 작품은 폭이 1.5메터, 길이가 1.5메터 정도구요. 재료 포함 가격은 700원에서 800원 사이입니다. 마크라메 작품은 재질보다 소요되는 시간에 따라 가격이 책정됩니다.”지미영씨가 공방 베란다에 걸린 작품을 짚으며 설명했다. 그는 이런 장식용 벽걸이는 마크라메가 알려지기 시작했을 때 가장 많은 사람들이 접했던 실내장식 소품이며 벽의 빈 공간을 자연스럽게 채워줄 수 있고 실의 굵기와 매듭법에 따라 다양한 분위기를 만들어낼 수 있어 꾸준한 사랑을 받아왔다고 소개했다.그 밖에 소원팔찌라고도 불리는 얇은 실로 매듭지은 마크라메 팔찌와 목걸이, 악몽을 잡아준다는 드림캐쳐 등 장식품외 특히 여름철이면 길거리에 흔하게 보이는 시원한 느낌의 그물가방, 화분걸이, 카텐, 캠핑이나 해변가에서 쓰이는 해먹 같은 실용적인 물건들도 ‘마크라메’ 기법으로 만들 수 있다고 지미영씨가 설명했다.“‘마크라메’라는 단어가 생소해서 그렇지 아랍어 원어의 뜻은 뜬 끈, 맺은 끈, 장식 끈의 술을 의미합니다. 더 쉽게 말하면 손과 실로 매듭을 짓는  것이라고 리해하면 됩니다.”안미나씨는 어렵게 생각할 것 없다며 20가지 매듭법을 활용해 정해진 틀 없이 개인의 취향에 맞는 소품들을 만들어낼 수 있다고 ‘마크라메’ 기법의 장점을 꼽았다. “제게 ‘마크라메’의 가장 큰 장점은 만드는 동안 잡생각이 없어지는 것이구요.” 안미나씨가 웃으며 이같이 부언했다.“아직은 공방을 운영한 지 얼마 되지 않아 수강 신청을 해온 학원이 1명, 주문 제작한 소품도 3개에 불과합니다. 그래도 20대, 30대들이 꾸준한 관심을 보여주고 있어 다행이라고 생각합니다.”지미영씨는 투미공방은 현재 주문 제작, 현물 판매외 ‘마크라메’ 기법 특강반과 취미반을 개설해 수강 신청을 접수하고 있다고 밝혔다.“배우고 만들고 간직하고…공방은 그런 곳이 아닐가요? 저희 같은 공방도 있다는 걸 알아주셨으면 좋겠네요. 일상에 소소한 감성을 불어넣는데 ‘마크라메’ 소품 만큼 적절한 것도 없으니깐요.” 지미영, 안미나씨의 바람이다.박은희 기자"},
{"title": "전 주 대중성 문예공연 왕청서 펼쳐져", "author": "글.장향월 기자  사진.김린미 김태연 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-08 10:40:28", "img": "http://www.iybrb.com/civ/images/2019-07/08/d401ff91-9ba0-45e4-8e4c-7bdb0123c986.jpg", "summary": "5일, 주당위 선전부, 주문화라지오텔레비죤방송및관광국에서 련합으로 주최하고 연변군중예술관과 왕청현문화라지오텔레비죤방송및관광국에서 주관한 ‘아름다운 중국, 즐거운 연변’ 전 주 대중성 문예공연이 왕청현 문화광장에서 펼쳐졌다.", "url": "http://www.iybrb.com/civ/content/2019-07/08/26_363511.html", "content": "17개 정품 종목을 공연새 풍모와 기상을 전시5일, 주당위 선전부, 주문화라지오텔레비죤방송및관광국에서 련합으로 주최하고 연변군중예술관과 왕청현문화라지오텔레비죤방송및관광국에서 주관한 ‘아름다운 중국, 즐거운 연변’ 전 주 대중성 문예공연이 왕청현 문화광장에서 펼쳐졌다.건국 70돐을 경축하고 전 주 대중들의 문화생활을 풍부히 하며 우리 주 대중문화 건설과 공공문화 봉사의 성과를 충분히 전시하면서 경축 분위기를 형성하기 위해 ‘2019 중국 왕청검정귀버섯산업발전대회’를 계기로 펼쳐진 이번 문예공연은 전 주 각 현, 시의 문화관과 연길시조선족무형문화유산보호중심의 17개의 정품 종목으로 다채롭게 꾸며져 전 주 각지의 새로운 풍모와 새로운 기상을 충분히 전시했다. 공연은 흥겨운 노래 <성세환고> 속에서 막을 올렸다. 연변의 정품노래인 ‘붉은해 변강 비추네’는 사람들로 하여금 건국 초기 연변인민의 정신적 풍토와 풍토인정을 회억하게 했고 조선족 전통민속예술인 민악2중주, 가야금병창, 학춤, 농악무 등은 사람들이 아름다운 생활에 대한 동경을 충분히 전시했다. 노래춤 <편안한 날들>, <휘황찬란한 화권>, <연변인민 모주석을 열애하네>, <풍년> 등 종목들은 ‘아름다운 중국, 즐거운 연변’을 주제로 조국을 노래하고 고향을 찬송하면서 현장 관중들에게 풍성한 문화향연을 선물했다. 주군중예술관은 향후 각항 사업과 임무를 잘 완수해 일련의 주선률을 노래하고 긍정 에너지를 전파하는 군중문화활동을 개최해 ‘문화흥주 려행흥주’ 전략적 포치에 조력하고 대중들이 참신한 정신적 풍모로 건국 70돐을 맞이할 수 있도록 힘다할 것을 표했다. 글.장향월 기자사진.김린미 김태연 기자"},
{"title": "연변대학 예술학원학우회 설립대회 개최", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-16 10:15:19", "img": "http://www.iybrb.com/civ/images/2019-09/16/cf3b3784-dc84-4b70-b067-dc1e9abd2c99.jpg", "summary": "연변대학 예술학원 학우회 설립대회 및 ‘나의 연변대학 손에 손 잡고’ 축하공연이 10일 연변대학 예술학원 종합실천극장에서 있었다.\r\n\r\n​이날 설립대회에서는 연변대학 예술학원 원장 최옥화를 회장으로, 중국음악학원 성악학부 부주임 김영철, 연변가무단 부단장 함순녀 등 10명을 부회장으로 선출됐다. 이어 진행된 축하공연은 연변대학 예술학원 학우들이 준비한 민요, 댄스, 합창 등 다양한 종목들로 알차게 꾸며졌다.", "url": "http://www.iybrb.com/civ/content/2019-09/16/26_372787.html", "content": "연변대학 예술학원 학우회 설립대회 및 ‘나의 연변대학 손에 손 잡고’ 축하공연이 10일 연변대학 예술학원 종합실천극장에서 있었다.이날 설립대회에서는 연변대학 예술학원 원장 최옥화를 회장으로, 중국음악학원 성악학부 부주임 김영철, 연변가무단 부단장 함순녀 등 10명을 부회장으로 선출됐다. 이어 진행된 축하공연은 연변대학 예술학원 학우들이 준비한 민요, 댄스, 합창 등 다양한 종목들로 알차게 꾸며졌다.이날 행사에서 연변대학 교장 김웅은 \"연변대학 예술학원은 우리 민족의 문화예술을 발전, 전승해나가는 데 아낌없이 힘을 보태왔다. 앞으로 연변대학 예술학원 학우회가 그 어느 때보다 모교의 위상에 걸맞게 각자의 위치에서 모교의 발전에 함께 동참해주기를 바란다.\"고 밝혔다.신연희 기자"},
{"title": "‘국기아래 만발’ 로년서화작품 전시", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-19 09:23:00", "img": "http://www.iybrb.com/civ/images/2019-09/19/157a3d23-9f04-4b85-960c-1764ab721c6f.png", "summary": "중화인민공화국 창건 70돐 기념 ‘국기아래 만발’ 연변로년서화작품전시회가 18일 연변미술관에서 있었다.\r\n\r\n연변로년서화작품전은 주로령사업위원회, 주당위 로간부국, 주로년서화연구회, 연변미술관, 연변미술가협회에서 공동으로 주최했으며 200여명의 로년서화가들의 213폭 작품들이 21일까지 4일간 일정으로 전시된다.", "url": "http://www.iybrb.com/civ/content/2019-09/19/26_373655.html", "content": "중화인민공화국 창건 70돐 기념 ‘국기아래 만발’ 연변로년서화작품전시회가 18일 연변미술관에서 있었다.연변로년서화작품전은 주로령사업위원회, 주당위 로간부국, 주로년서화연구회, 연변미술관, 연변미술가협회에서 공동으로 주최했으며 200여명의 로년서화가들의 213폭 작품들이 21일까지 4일간 일정으로 전시된다.이번 작품전시회는 로간부 군체들이 품고 있는 귀중한 정신재부를 전반적으로 발굴하고 로당원, 로교원, 로전문가, 로전사, 로모범들의 사상도덕 인솔역할과 그들의 초심과 사회책임감을 충분히 이끌어냄으로써 리퇴직 로간부들의 ‘문화양로’ 사회분위기를 마련해주는 데 취지를 뒀다.이날 행사에서 연변로년서화연구회 회장 현광호는 “연구회가 우수전통문화를 부흥시키고 사회주의핵심가치관을 실행하는 문화대업에서 하나의 아름다운 풍경선이 되도록 힘을 보태겠다.”고 밝혔다.신연희 기자"},
{"title": "“청중과 소통하는 무대 선보이련다”", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-26 09:05:18", "img": "http://www.iybrb.com/civ/images/2019-07/26/229ac58f-88db-459a-88b3-9d47bddd71ab.jpg", "summary": "최근 정식으로 설립된 연변대중음악협회 설립 축하 콘서트가 오는 31일 연변대학 예술극장에서 열릴 예정이다.", "url": "http://www.iybrb.com/civ/content/2019-07/26/26_366072.html", "content": ""},
{"title": "“다시 태여나도 가야금 인생 살 터…”", "author": "리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-26 09:09:32", "img": "http://www.iybrb.com/civ/images/2019-07/26/9e656fd0-d6cd-4252-89e9-50aa4370b179.jpg", "summary": "음악인이라면 누구나 무대 우에서 화려하게 피여나는 자신의 모습을 꿈꿀 것이다. ", "url": "http://www.iybrb.com/civ/content/2019-07/26/26_366073.html", "content": ""},
{"title": "“내 꿈, 초과 실현했다”， 단역배우의 성공에 대한 기준", "author": "정은봉 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-26 09:12:26", "img": "http://www.iybrb.com/civ/images/2019-07/26/c8293ed6-1257-46cb-ac87-09134dbe5370.jpg", "summary": "성공이란 개념 만큼 애매한 기준도 없다. 사회에서 좋은 평판을 받고 그에 상응하는 보수를 받으면 성공한 것일가? 글쎄다. 모두 본인의 기준이라고밖에 볼 수 없을 것이다.", "url": "http://www.iybrb.com/civ/content/2019-07/26/26_366082.html", "content": ""},
{"title": "리금호 대금독주 음악회 연길서 열려", "author": "장향월 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-18 09:15:38", "img": "http://www.iybrb.com/civ/images/2019-09/18/d1067e7f-e5c8-4744-baf6-4f89beb3f81e.png", "summary": "조선족전통민간민속문화예술\r\n\r\n발굴, 정리, 전승, 발전에 취지를", "url": "http://www.iybrb.com/civ/content/2019-09/18/26_373493.html", "content": "조선족전통민간민속문화예술발굴, 정리, 전승, 발전에 취지를16일, 연길시문화라지오텔레비죤방송및관광국에서 주최하고 연길시조선족무형문화유산보호중심에서 주관한 성급 조선족 ‘대금’ 예술대표성 전승인-리금호 대금독주 음악회가 연길시국제회전예술쎈터에서 개최됐다.이번 음악회는  연길시문화라지오텔레비죤방송및광관광국에서  공화국 창건 70돐을 맞으며 전 시의 문화라지오텔레비죤, 체육과 관광 사업의 발전성과를 보여주고 인민대중의 정신문화수요를 만족시키며 즐겁고 화목한 명절분위기를 조성하기 위해 펼친  문화계렬활동 가운데 하나이다.리금호와 학생들의 민족목관합주 <옹헤야> 로 막을 연 음악회는 대금독주 <전야에서>, 녀성독창 <고향으로 가자>, 목관 4중주 <새봄과 종다리>, 남성독창 <흥개호어부의 노래>, 가야금 4중주 <새봄> 등으로 다채롭게 꾸며졌다.‘대금’의 성급 전승인 리금호의 이번 음악회 개최는 무형문화재의 ‘조선족전통민간민속문화예술을 발굴, 정리하고 전승, 발전시킨다’는 데 취지를 뒀다.조선족 ‘대금’예술의 대표적 전승인 리금호 대금 음악회의 개막은 조선족 전통음악류 무형문화재종목의 전승, 발전에  무게를 뒀을 뿐만 아니라 조선족대금예술이 전국 더 나아가서 세계로 향한 첫걸음이라고 할 수 있다.장향월 기자"},
{"title": "망자에 대한 기억…어디에 묻을가", "author": "박진화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-18 09:29:45", "img": "http://www.iybrb.com/civ/images/2019-09/18/c0794b71-a8af-4f4b-8e49-0695d5c96ec6.jpg", "summary": "길지 않은 추석련휴가 끝나고 모두가 일상에 복귀해 있다. 추석은 일년 동안 가꾼 곡식과 과일들을 수확하는 기쁨을 나누는 날이며 조상의 묘소에 가 성묘를 하는 날이기도 하다. 특히 조선족은 전통적으로 추석이 되면 조상이 묻혀있는 묘소를 찾아 성묘를 하고 제사를 지내는것을 아주 중요하게 여겨왔으며 이러한 의례를 갖추지 못하는 것은 자손이 된 도리가 아니라고 생각하는 의식구조가 보편적이다.\r\n\r\n하지만 시간이 흐르고 세대가 바뀌면서 어쩔수 없이 변화하는 것들이 있다. 특히 핵가족화, 소자녀화에 의해 지금까지 가계를 이어왔던 조상무덤 관리 체제를 유지할수 없는 등 사회현상들이 속출하고 있다.", "url": "http://www.iybrb.com/civ/content/2019-09/18/26_373465.html", "content": "기껏해야 고향에 하루 반 정도를 머물 수 있었지만 올해 추석, 김일(가명, 37세)은 고향행을 강행했다. 돌아가신 아버지의 제사를 지내기 위해서다. 작년 6월에 김일의 아버지는 불의의 사고로 세상을 떴다. 당시 한국에 있었던 김일은 뒤늦게 아버지의 사고소식을 듣고 고향집으로 달려왔지만 끝내 아버지의 마지막 가는 길을 지켜드리지 못했다. 그것이 마음에 한으로 남아 김일은 지난 6월 아버지의 돐제를 지내기 위해 고향에 돌아왔었지만 추석에도 다시한번 고향을 찾았다.“납골당에서 아버지의 납골함을 찾아 간소한 제사를 지내며 마음이 무거웠다. 아버지 생전에도 효도를 충분히 하지 못했지만 당장 내가 처한 상황 때문에 나는 더큰 ‘불효’를 저질러야 한다.”한국에 정착해 살며 건축엔지니어로 일하고 있는 김일은 분망한 업무 때문에 1년에 한번 고향에 돌아오기도 힘든 상황이였다. 하여 아버지가 살아계실 때는 명절이 되면 부모님이 함께 한국을 찾기도 했다. 그는 이제 어머니를 자신의 곁으로 모셔갈 생각이지만 돌아가신 아버지가 마음에 걸린다고 했다. 묘지를 쓰고 싶지만 사정 때문에 자신이 고향에 돌아오지 못할 경우, 대부분 친척들이 다 외지에서 살고 있는 현재 상황으로서는 그를 대신해 성묘를 해줄 사람이 없다는 것이 문제였다. 년로한 어머니의 손을 바라는 것도 장구지책은 아니였다. 이런저런 계산을 다 해봐도 앞으로 ‘주인 없는’ 묘지를 만들지 않기 위해서 김일은 어려운 결정을 내려야 했다.“어머니와 상의 끝에 3년제까지 지내고 묘지를 쓰지 않고 아버지의 유골을 강에 흘려버리자고 결정했다. 하지만 아버지께 불효를 저지르는 것 같아 마음이 무겁다.”최근 들어 김일과 같은 상황에 처해있는 사람들이 점점 늘어나고 있다. 농경문화가 그 색이 점차 바래지고 집거의 개념이 해체되고 도시 진출, 해외 진출이 보편화된 지가 오래다. 실향 아닌 ‘실향민’이 돼버린 오늘날의 대부분 도회인들, 그런 그들에게 조상의 묘소를 모시는 일이 현실적인 어려움으로 다가오는 것만은 사실이다.김화(가명, 40세)는 열여섯살에 아버지를 잃었다. 그녀의 아버지는 살아생전에 본인이 돌아가시면 절대 묘자리를 쓰지 말고 화장하라고 했다. 골회함도 하지 말고 본인이 태여나서 어린시절을 보냈던 곳의 강물에 뿌리고 3년제까지만 지내라고 당부했던 것이다. 또한 할아버지와 할머니의 묘소도 자신이 살아계실 때까지만 제사를 지내고 자신이 사망하면 더 이상 돌보지 말라고 일렀다고 한다.“아버지는 나중에 너희들이 어디에 가서 살지 모르니 부담이 된다며 당부했는데 그 당시에는 아버지가 너무 건강하시니 흘려들었다. 그런데 본인의 앞날을 예감이라도 한 것인지 그로부터 얼마 후에 정말로 아버지는 급작스런 질병으로 돌아가셨다. 그때만 해도 내가 살던 시골에는 묘를 쓰던 때라 아버지가 돌아가신 후에 고인의 뜻을 따르느냐, 묘지를 쓰느냐를 두고 시비가 있었다. 결국 아버지의 뜻을 따랐고 몇해 전에 돌아가신 어머니도 아버지를 따라 화장하는 걸 본인이 원했기에 화장해서 날려보냈다.”김화는 “매년, 청명과 추석을 맞아 다른 사람들이 조상들의 묘를 찾아 례를 갖추는 모습을 볼 때면 갈 곳을 잃은 아이처럼 허전한 마음이 들지만 형제들이 모두 한국에서 살고 있고 나 혼자 중국에 있는 상황에서 일년에 두번 제사를 지내고 묘지 네개를 돌본다는 건 감당하기 어려운 것이 사실”이라고 고백했다.“나는 70후 세대인데 우리 부모님이나 조부모님 세대에는 태여난 곳에서 살다가 생을 마감하는 경우가 많았기에 묘지를 쓰고 돌볼 수가 있었던 것 같다. 지구촌 곳곳에 흩뿌려져 살고 있는 지금의 세대, 그 이후의 세대한테 계속해서 ‘효’라는 굴레를 씌워가면서 묘자리를 쓰고 돌봐야 한다는 건 감당할 수 없는 부담을 주는 거라고 생각한다. 내가 ‘효’를 실천하고 싶지 않아서가 아니라 그렇게 할 수 없는 상황도 있다.”연길에서 한 사업단위에 근무하는 허철(가명, 35세)은 몇달 전에 아버지의 3년제를 마쳤다. 어머니는 자식들의 부담을 덜어주려고 아버지의 묘소를 쓰지 말 것을 건의했지만 허철은 그 의견을 반대했다. 상황이 되는 만큼 아버지의 ‘흔적’을 지켜드리고 싶다는 것이다.“어머니는 죽음이 남긴 육신은 현실적으로 그 어떤 의미가 없다고 말했다. 우리가 아버지를 마음에 기억해두면 그것도 효라고 말한다. 하지만 나는 동의할 수 없다. 물론 언젠가 나도 늙어 이 세상을 떠날 때가 오게 될 것이지만 적어도 지금의 나는 아버지의 묘소를 정성껏 돌볼 여유는 있다. 그러니 내가 할 수 있는 최선을 다하고 싶다.”허철은 ‘아직 아버지의 묘소를 어디에 쓸 것인지는 결정하지 못한 상태’라고 말했다. 공동묘지를 구매하거나 할아버지, 할머니가 묻혀있는 고향으로 모실 생각이라고 했다. 그렇게 되면 허철은 앞으로 아버지의 묘소는 물론 돌아간 아버지를 대신해 할아버지, 할머니의 묘소까지 돌봐야 한다. 그는 “힘들겠지만 후손이 된 도리를 다 하고나면 자신에게도 큰 위로가 될 것 같다.”고 말했다.그런가 하면 요즘은 산에 사사로이 묘지를 앉히는 것이 금지되여있는 데다가 걸핏하면 수만원을 웃도는 공동묘지의 가격에 발목을 잡혀 조상이나 부모의 묘지를 쓰지 못하는 경우도 있다. 그러다 보니 추석과 같은 때면 납골당에서 납골함을 찾아 자리가 나지는 대로 놓고 부랴부랴 제사를 지내는 일도 비일비재이다. 사람이 많고 자리는 턱없이 부족하다보니 자연 혼잡한 상황이 빚어지게 되는 것은 물론 여러 의례들이 간소화되고 형식적이 돼버려 정체불명의 의식이 되고 만다. 이와 같은 현상을 두고 일부에서는 조선족 전통 상례풍속과 문화가 사라져가는 것에 대한 깊은 우려를 드러내고 있다.그렇다면 우리는 망자에 대한 ‘기억’을 어디에 묻어야 할가?여러 전통관념의 변화에 따라 최근 국내의 장의업계는 점차적인 변화를 가져오는 추세이다. 료해에 따르면 전국 24개 성에서는 토지사용을 줄이기 위한 생태안장에 관한 구체적 실시방안을 정식으로 내왔으며 오는 2020년까지 전국적으로 고인을 화장한 유골의 골분을 나무, 화초, 잔디 주변에 묻는 친환경 장송방법의 리용률을 50%에 달하게 하는 것을 목표로 하고 있다. 이와 같은 장송방법은 전에는 단순히 유골을 분쇄해 산골하던 것과 달리 흙에 묻으면 자연 분해되는 납골함에 유분을 담아 나무, 화초, 잔디 주변에 묻음으로써 자연에서 와 자연으로 돌아가는 삶의 륜회를 상징적으로 담아낼 수 있으며 토지사용률을 줄일 수 있고 장례성본을 낮출 수 있다. 따라서 민정부는 토지사용률을 줄이기 위한 생태안장의 서비스수준을 대폭 제고하도록 요구하고 있으며 이를 통해 국내 여러 도시와 향진의 공익성 공동묘지들에서는 적극적으로 생태안장의 방식을 추진하고 있고 부분적 경영성 공동묘지들에서는 생태안장구역을 건설하고 있는중이다.애니메이션 <코코>에는 이런 대사가 나온다. ‘살아있는 사람들이 이미 죽은 사람을 기억하고 그에 대한 이야기를 하지 않으면 사라져버려.”뮤지션을 꿈꾸는 소년 미구엘이 전설적인 가수 에르네스토의 기타에 손을 댔다가 ‘죽은 자들의 세상’에 들어가게 되는데 그곳에서 죽은 자들의 세상에 숨겨진 비밀을 알게 된다. 사람이 진정으로 죽는 순간은 사랑하는 사람에게 잊혀졌을 때라는 것…비록 생을 달리했지만 남아있는 사람들이 계속해서 망자를 떠올려주고 망자에 대한 이야기를 해준다면 결코 죽지 않는다는 것을, 그래서 삶과 죽음은 언제나 서로를 다독이며 함께 있는다는 말은 어쩌면 모든 살아있는 사람들에게 위로가 될 수 있을가…박진화 기자"},
{"title": "떡메소리 떵떵…‘김상궁’ 내공으로 승부하다", "author": "사진.글 박은희  기자/김수연 실습생", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-16 09:56:25", "img": "http://www.iybrb.com/civ/images/2019-09/16/b018f41f-af48-4b4a-b6d2-baccbfb0d871.jpg", "summary": "랭면육수 비법을 알려달라는 가게들이 련달아 나타나고 협력하자는 브랜드 랭면가게의 러브콜이 끊기지 않는 데다 한여름 성수기엔 매일 1000그릇을 웃도는 랭면을 팔기까지…지난해 7월 개업해 올해에야 비로소 정상운영이 시작됐다는 햇내기 랭면집이라는 게 실감이 나지 않을 정도의 인기이다. ", "url": "http://www.iybrb.com/civ/content/2019-09/16/26_373098.html", "content": "랭면육수 비법을 알려달라는 가게들이 련달아 나타나고 협력하자는 브랜드 랭면가게의 러브콜이 끊기지 않는 데다 한여름 성수기엔 매일 1000그릇을 웃도는 랭면을 팔기까지…지난해 7월 개업해 올해에야 비로소 정상운영이 시작됐다는 햇내기 랭면집이라는 게 실감이 나지 않을 정도의 인기이다. 그 인기비결이 궁금해 지난 8월 28일에 랭면이 맛있기로 조용히 입소문이 퍼져나가고 있는 ‘김상궁’을 찾았다.안해의 성씨가 김씨고 또 드라마 《대장금》 속에서 료리를 능숙하게 해내는 상궁이 떠올라 둘을 결부시켜 ‘김상궁’이라는 식당이름을 짓게 되였다고 서두를 뗀 주인장 현광춘(56세)씨, 매일 손수 랭면육수를 우려낸다는 그는 “우선 맛부터 보세요.”라며 육수를 건넸다.  지나치게 시지도 달지도 않는 육수에서 고소한 소고기맛이 한달음에 안겨와 혀를 반겨주었다.그는 “랭면과 같은 찬 음식은 왕왕 그 속의 비린내를 확대하기 마련이므로 다들 싫어하는 이 비린내를 어떻게 잡아주느냐가 관건입니다.”면서 “저희 식당에서는 육수를 우릴 때 과일을 곁들여 함께 우려내고 있습니다.”고 소개하였다. 그의 담담한 어조 뒤에는 거듭된 실험과 실패가 숨어있었다. 별의별 식재료를 넣어 드디여 랭면육수와 적성에 알맞는 식재료를 찾아내게 된 것이다. 4년 만에 얻어낸 비법이다.실제로 처음으로 ‘김상궁’에 오게 되였다는 최모씨와 강모씨는 “랭면이 달지도 않고 시지도 않아 잘 먹고 갑니다. 다음에도 찾아올 예정입니다.”고 말하였다. 그리고 “친구 따라 우연히 ‘김상궁’에 오게 되여 이제는 단골손님이 되였다”는 김철수(58세)씨는 “랭면 한그릇을 주문하면 늘 남기게 되였는데 여기서는 그릇을 깨끗이 비우게 됩니다.”고 얘기하였다.랭면의 령혼은 육수와 면발에 있다고 해도 과언이 아니다. 지나치게 질기지도 흐물거리지도 않는 면발은 식감이 딱 좋았다. 면을 만드는 식재료 뿐만 아니라 면발의 탄성에 대해서도 오랜 고심 끝에 그만의 비법을 장악하게 되였단다. 밀가루, 전분, 메밀과 도토리가루 등으로 면을 이기고 그 반죽을 찰떡 치듯 떡메로 친다고 밝힌 한편 치는 강도와 회수를 적절하게 조절해야 한다고 강조하였다.“너무 세게 쳐도 약하게 쳐도, 또 너무 많이 쳐도 적게 쳐도 모두 면발의 쫄깃한 정도에 대해 영향을 끼치게 됩니다.” 그의 경험담이다. 한그릇의 랭면에 이토록 심혈을 몰부은 덕분인지 한창 무더울 때에는 하루에 랭면 1000그릇이 팔리는 매출기록도 세웠단다.대표적인 음식외 식당 곳곳에 현광춘씨의 손길이 닿지 않은 데가 없었다. 통나무로 직접 밥상 걸상, 계단손잡이 등을 짜낸 한편 한옥을 방불케 하는 장식풍격으로 우리 민족의 전통적인 아름다움을 고스란히 담아낸 600평방메터 면적의 ‘김상궁’은 100여명 손님을 동시에 수용할 수 있다고 어림잡았다.현광춘씨는 “택시를 타고 ‘김상궁’으로 가달라 하면 어디인지 모르는 기사들이 아직 많습니다. 더욱 많은 사람들이 ‘김상궁’을 찾고 배달도 곁들여 하루에 3000그릇 정도의 랭면을 판매하는 것이 단기 목표죠.”라고 미래에 대해 그려봄과 아울러 “3년내에 연변에서 가장 맛있는 랭면이란 소비자들 인정을 받고 싶습니다. 연변에서 가장 맛있으면 세계에서 가장 맛있는 게 아닐가요?”라며 당찬 포부를 내비쳤다. 실제로 연길을 찾은 한국관광객들에겐 100% ‘너무 맛있다’라는 평가를 받아 래년 여름 한국 서울 이태원에 분점을 개업할 계획이다."},
{"title": "‘매력적인 어머니 강’ 사진전 개최", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-19 09:24:03", "img": "http://www.iybrb.com/civ/images/2019-09/19/8409e407-037d-4651-8584-515ed2e65e83.png", "summary": "18일, 중화인민공화국 창건 70돐 맞이 ‘매력적인 연변의 어머니 강’ 사진전이 주정무중심에서 개최됐다. 주당위 부서기 강방, 주정부 부주장 허빈 그리고 주정협 전임 주석 고용, 주인대 상무위원회 전임 부주임 기개기, 주정부 전임 부주장 진옥란, 주정협 전임 부주석 마경봉이 활동에 참가했다.", "url": "http://www.iybrb.com/civ/content/2019-09/19/26_373654.html", "content": "150폭의 사진작품 전시18일, 중화인민공화국 창건 70돐 맞이 ‘매력적인 연변의 어머니 강’ 사진전이 주정무중심에서 개최됐다. 주당위 부서기 강방, 주정부 부주장 허빈 그리고 주정협 전임 주석 고용, 주인대 상무위원회 전임 부주임 기개기, 주정부 전임 부주장 진옥란, 주정협 전임 부주석 마경봉이 활동에 참가했다.주하장제 판공실에서 주최하고 주수리국, 주생태환경국에서 주관한 이번 사진전은 올해 6월부터 전 주 범위에서 작품을 공모했다. 3개월 남짓한 사이에 700여폭의 사진작품이 응모되였고 엄선을 거쳐 최종 150폭의 작품이 입선, 전시됐다. 작품 내용들은 하천 및 호수의 경관, 경제발전, 문화, 교육, 군중생활 등 여러 면을 포괄했고 사상성, 예술성과 관상성의 조화로운 통일을 충분히 구현했다.주하장제 판공실 사업처 동준재 처장은 “이번 사진전은 ‘록수청산도 금산은산’이라는 주제를 둘러싸고 하장제 사업을 전개한 뒤 우리 주가 수생태환경 개선에서 거둔 성과를 전시하고 수생태환경 보호에 대한 전사회의 참여의식을 높였다.”고 밝혔다.소개에 따르면 이번 촬영전은 24일까지 지속된다.김군 기자"},
{"title": "공룡과 함께 춤을…□ 김 혁", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-26 09:15:32", "img": "http://www.iybrb.com/civ/images/2019-07/26/0b8a333e-d6ef-42f0-bb47-555b1c4edd91.jpg", "summary": "최근 연길시고대생물화석연구보호쎈터에서 사회에 공모하고 전문가들과의 토론을 거쳐 연길에서 발견한 공룡화석의 이름을 ‘연길공룡’으로 정했다.", "url": "http://www.iybrb.com/civ/content/2019-07/26/26_366093.html", "content": "최근 연길시고대생물화석연구보호쎈터에서 사회에 공모하고 전문가들과의 토론을 거쳐 연길에서 발견한 공룡화석의 이름을 ‘연길공룡’으로 정했다.지난 2016년의 봄, 연길시 룡산지역에서 처음 공룡화석이 발견되였는데 전문가들의 세세한 검증을 거쳐 이는 백악기시대의 화석으로서 지금으로부터 약 8000만～9000만년 전에 서식한 공룡으로 추정되였다.따라서 시민들의 유원지격인 연길의 진산(镇山) 모아산 근처에 연길공룡박물관의 건설이 주추돌을 얹기 시작했다.년말에 개방할 예정이라는  연길공룡박물관은 부지면적 4만평방메터에 도합 6개의 주회장으로 나뉘여 공룡, 4D영화관과  전시구역을 설치하여 공룡골격 모형을 선보임과 아울러 주로 연길에서 출토된 공룡 견갑골, 대퇴골 등 화석들을 전시하게 된다고 한다.근년에 공룡물은 스크린업계에서 굴지로 꼽히는 쟝르이고 관객들에게는 둘도 없는 유흥의 성찬으로 부상하고 있다.할리우드의 거물급 명감독 스필버그가 만든 공룡영화 《쥬라기공원》, 《잃어버린 세계》 등 영화와 일본에서 만든 《고질라》 시리즈, 한국에서 만든 《용가리》, 조선에서 만든 《불가사리》 등으로 공룡 관련 영화는 해마다 신작을 다투어 선보이고 있다.3D디지털로 복원된 핍진하기 그지없는 공룡이 화면을 가득 메우며 나오면 관객들의 감탄의 환성이 영화관을 가득 메우군 하며 공룡물이라면 톱스타가 별로 없이도 곧 스크린계의 보증수표로 예고된다. 잇달아 관련 캐릭터가 복장, 문방구, 장신구, 완구 등으로 더불어 출시되여 천문학적인 수자의 시너지 효과를 창출한다.공룡이 지구를 제패했던 동물이라는 확실한 증거는 세계 곳곳에서 나타난다. 하지만 우리가 열광하는 그런 공룡이 지금은 단 한마리도 안 보인다.  공룡이 기상재해 혹은 우주 대충돌이나 화산폭발에 의한 재난에 따라 멸종했다는 여러가지 주장이 나온 지도 오래다.우리는 그저 할리우드의 애니메이션이나 환상영화에서나 공룡의 모습을 복원해볼 수밖에 없다.일전 세계적인 과학저널에 <지구에 력대 6번째 대멸종의 시작 징후가 포착됐다>는 충격적 연구결과가 발표됐다.주장을 펼친 미국 캘리포니아대학의 통합생물학 교수인 안토니 바르노스키 박사는 “인류가 지구상에 대멸종이라는 비극을 초래한 원흉이 되고 싶지 않다면 생물 보호를 위한 자원 투입은 물론 제도적 기반 마련에도 힘을 기울여야 한다.”고 일침을 가했다.무지하고 오만한 인간들에게 덩치 큰 화석으로 남은 공룡은 ‘인류여, 정신 차려라!’ 하고 사자후를, 아니 날카로운 쇠소리의 공룡후(恐龙吼)를 경고음으로 내지르는 듯하다.우리 신변에 느닷없이 다가온 몇광년 전의 령물을 단지 유흥이 아닌 감개의 눈길로 지켜본다."},
{"title": "‘7인 7색’ 촬영작품전 펼쳐", "author": "장향월 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-09 10:07:41", "img": "http://www.iybrb.com/civ/images/2019-07/09/66f4af36-86b5-4a6e-996a-676d99af67c9.jpg", "summary": "7일, 연변촬영가협회에서 주최한 건국 70돐 경축 ‘7인 7색’ 촬영작품전이 연변미술관에서 펼쳐졌다.", "url": "http://www.iybrb.com/civ/content/2019-07/09/26_363678.html", "content": "7일, 연변촬영가협회에서 주최한 건국 70돐 경축 ‘7인 7색’ 촬영작품전이 연변미술관에서 펼쳐졌다.이번 촬영작품전은 윤동춘, 류병, 최주범, 왕굉, 어장형, 리춘, 차광범 등 7명 촬영가들이 부동한 소재와 주제로 몇십년 동안의 촬영생애에서 찍은 작품중 가장 특별한 10폭의 작품을 선택해 총 70폭의 작품으로 꾸몄으며 17일까지 전시된다.연변촬영가협회 리종걸 주석은 “촬영가 왕굉의 독특한 항공촬영, 리춘의 은백색으로 덮인 섬봉, 어장형의 동서남북 4계절의 장백산, 최주범의 전통 풍속, 차광범의 명동 기와의 긴 두루마리의 이야기, 윤동춘의 경전인물형상, 류병의 개성 넘치는 흑백호랑이 등 작품들은 촬영가들의 능력제고와 예술촬영 창작의 길에 정확한 방향을 가리켜주는 데 큰 도움을 주었으며 촬영예술의 전문성을 충분히 전시했다.”고 했다.또 이번 건국 70돐 경축 ‘7인 7색’ 촬영작품전은 연변촬영 력사에서 중요한 기념 의의가 있는 특별한 작품전시이고 또 촬영가협회가 건국 70돐에 바치는 소중한 선물이라고 밝혔다. 장향월 기자"},
{"title": "두만강 국제청소년 시화전 열려", "author": "박진화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-26 09:02:52", "img": "http://www.iybrb.com/civ/images/2019-07/26/9960fdae-aa07-45fc-bf11-f6d3e9cf1ede.jpg", "summary": "​연변작가협회, 도문시 두만강문화관광자원개발유한회사, 연변청소년문화진흥회에서 공동으로 주최하는 제6회 두만강 국제청소년 시화전 및 시상식이 25일 도문시 두만강광장에서 열렸다.", "url": "http://www.iybrb.com/civ/content/2019-07/26/26_366071.html", "content": "연변작가협회, 도문시 두만강문화관광자원개발유한회사, 연변청소년문화진흥회에서 공동으로 주최하는 제6회 두만강 국제청소년  시화전 및 시상식이 25일 도문시 두만강광장에서 열렸다.행사의 운영을 맡은 연변청소년문화진흥회 도문지회 허송절 지회장은 “두만강 국제청소년 시화전은 자라나는 세계 각국 청소년들의 가슴에 상호 리해와 존중, 협력과 향상, 사랑과 친선의 씨앗을 심어주어 그들이 인류가 살아갈 초록별과 세계 평화를 지켜가도록 이끌어주는 데 일조하기 위해 조직되였다.”며 취지를 밝혔다.나라, 인종, 민족의 평화, 친선, 협력 그리고 청소년들의 학교, 가정, 사회생활, 청소년들의 꿈, 생태환경보호, 민족 문화와 풍습 등을 주제로 지난 4월부터 6월까지 진행된 작품공모에는 동북3성과 한국, 일본, 영국, 미국 등지에서 보내온 작품 600여수가 응모했으며 그 가운데서 120수를 선정, 시화작품으로 제작해 이번 시화전에 전시했다.한편, 입선된 작품 가운데서 도문시제2소학교 3학년 3반 최석민 학생의 동시 <메주>, 훈춘시제1실험소학교 5학년 4반 고현아 학생의 <하늘은 부자야>, 연길시신흥소학교 2학년 1반 방현지 학생의 <엄마의 나이>가 본상을 따냈으며 흑룡강성 녕안시조선족소학교 3학년의 리다혜 등 10명이 부상을 수상했다. 이외 료녕성 심양시서탑조선족소학교 4학년의 류현영 등 20명이 은상을, 화룡시신동소학교 4학년의 최정정 등 110명이 우수상을 받았다. 또한 시들에 그림을 그려준 학생들에게 미술상을, 렴금화 등 12명 교원에게 최우수지도교원상을 발급했다.제6회 두만강 국제청소년 시화전은 오는 8월 17일까지 도문시 두만강광장에서 펼쳐진다.글·사진 박진화 기자"},
{"title": "“홍색교양의 교과서 집필이 필요…”", "author": "​글·사진 리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-20 09:03:16", "img": "http://www.iybrb.com/civ/images/2019-09/20/ac4633ae-3cd4-4952-8a6e-e93f871e8159.jpg", "summary": "연변작가협회 당조 서기 정봉숙의 실화문학 작품 가 《인민문학》 2018년 10월호에 발표된 데 이어 지난 6월에 출판된 ‘시대의 모범’ 보고문학 정선집－《고지》에도 수록됐다. 책은 중공중앙선전부 선전교육국과 중국작가협회 창작연구부에서 편찬했으며 하북교육출판사, 작가출판사에 의해 출간됐다.", "url": "http://www.iybrb.com/civ/content/2019-09/20/26_373768.html", "content": "연변작가협회 당조 서기 정봉숙의 실화문학 작품 <진달래꽃 산을 빨갛게 물들였네>가 《인민문학》 2018년 10월호에 발표된 데 이어 지난 6월에 출판된 ‘시대의 모범’ 보고문학 정선집－《고지》에도 수록됐다. 책은 중공중앙선전부 선전교육국과 중국작가협회 창작연구부에서 편찬했으며 하북교육출판사, 작가출판사에 의해 출간됐다.이는 연변작가협회 소속 회원중(한족 및 기타 민족 포함) 처음으로 《인민문학》에 한어 창작작품이 발표된 사례이다.18일, 연변작가협회 사무실에서 가진 인터뷰에서 정봉숙 서기는 작품이 발표되고 나서야 걱정의 마음을 훌 내려놓았다고 고백했다.“일찍 간간이 수필을 발표하긴 했지만 실화문학 창작은 처음이라 압력이 컸고 그래서 저의 집필 과정은 누구도 몰랐죠.”<진달래꽃 산을 빨갛게 물들였네>는 시대의 모범－김춘섭을 쓴 작품이다. 김춘섭(72세)은 2005년에 퇴직한 후 왕청현새세대관심사업위원회 주임을 맡고 10년 사이 1300여만원의 자금을 모아 렬사비 77개를 세운 모범인물이다.“김춘섭의 사적과 영예는 인터넷에 소상히 적혀있습니다. 바로 그렇기 때문에 저는 더욱 압력을 느꼈습니다. 김춘섭의 인물형상 부각에 있어서 어떤 컨셉을 잡아야 할지 고민을 많이 했죠.”정봉숙 서기는 여러번 왕청으로 찾아가 김춘섭과 무릎을 맞대고 그의 어렸을 적 이야기부터 시작해 꼼꼼히 취재했다. 입담이 좋은 김춘섭은 자신의 이야기를 술술 풀어나갔고 덕분에 세간에는 알려지지 않은 디테일한 부분까지 정리해낼 수 있었다.취재과정은 끝없는 감동의 련속이였다. 김춘섭은 건강이 좋지 않은 상황에서 보수도 없는 일에 자신의 여생을 걸었으며 또 힘이 남아있는 한 이 일을 멈추지 않을 것이라 했다.“널리 알려진 이야기가 아닌, 그의 성장 과정을 통해 ‘김춘섭’이라는 빛나는 인물이 어떻게 다져졌는가를 보여주고 싶었습니다. 더불어 선량하고 강인하며 너그럽고 올곧은 조선족 사나이의 형상을 통해 긍정에너지를 전파하고 붉은 연변을 소개하고 싶었습니다.”이번 집필 과정은 정봉숙 서기에게 실화문학이란 쟝르에 대해 리해하고 배우면서 창작하는 과정이였지만 진심에서 우러난 탄복과 감동이 있었기에 문장이 거침없이 흘러나올 수 있었고 소박하고 부드러운 필치로 김춘섭이라는 인물형상을 부각할 수 있었던 것 같다고 털어놨다.“김춘섭의 성장경력, 생활에 대한 열애, 주변에 전파하는 긍정에너지 등등 제가 받았던 감동을 사실 그대로 고스란히 독자들한테 전하려고 노력했습니다. 책을 마무리할 때까지만 해도 89개의 비석이였지만 현재는 아마 100개가 훨씬 넘었을 겁니다.”《인민문학》에 투고한 지 2개월 만에 문장이 발표됐다. 정봉숙 개인의 영예이기도 하거니와 연변작가협회 설립 이래 한족 및 기타 민족 작가를 통털어 《인민문학》에 발표된 첫 한어작품이라 더 큰 의미가 있었다.발표의 희열이 가시기도 전에 작가출판사에서 러브콜이 왔다. 이미 발표된 ‘시대의 모범’보고문학 작품 가운데 우수한 작품들을 묶어 《고지(高地)》라는 책을 기획하고 있는데 <진달래꽃 산을 빨갛게 물들였네>가 선정됐다는 소식이였다.미구에 올 8월에 61만자에 달하는 선집이 상, 하권으로 나뉘여 출간됐다. 책에는 국내 유명 실화문학 작가들이 쓴 황대년, 남인동, 왕계재, 리보국 등 22명의 감동사적이 수록됐다.“만사는 시작이 절반이란 말이 있습니다. 좋은 시작은 좋은 결과를 불러오더군요. 작품이 발표된 후 김춘섭의 사적으로 책을 출간하면 어떻겠냐는 제안이 들어왔습니다.”정봉숙 서기는 김춘섭이 세운 렬사비를 주선으로, 일찍 항일전쟁, 해방전쟁에서 눈부신 활약과 공헌을 한 혁명렬사들의 이야기, 선렬들의 피로 물들었던 연변땅의 이야기를 발굴, 정리하여 대형 보고문학 《붉은 대지》로 묶어낼 계획이라 밝혔다.“세월 속에 묻혀가는 조선족 혁명렬사들의 사적을 조명하는 일과 더불어 홍색교양의 교과서를 만드는 일이 꼭 필요하다고 생각합니다.”그 밖에 정봉숙 서기는 40만자에 달하는 소설 《공화국의 후예들》(최국철 작)에 대한 번역작업을 마무리, 현재 작가출판사에서 《남대천(南大川)》이란 이름으로 출판을 앞두고 있다.일찍 주당위 선전부에 연변작가협회 기관지 《연변문학》 한문판을 출간할 데 관해 제기했던 것도 결실을 맺어, 일전 주당위 선전부와 연변인민출판사 등의 추진하에 한문판이 고고성을 터뜨렸다. 이 모두 정봉숙 서기의 향후 행보를 기대하게 만든다.글·사진 리련화 기자"},
{"title": "제38회 《연변문학》문학상 시상식 개최", "author": "글 사진 연변일보 리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-27 14:52:51", "img": "http://www.iybrb.com/civ/images/2019-07/27/04f998db-2a11-4da1-b11e-6e8b89d5f2f4.jpg", "summary": "《연변문학》통권 700호 출간기념회 및 제38회 《연변문학》문학상 시상식이 26일, 연길에서 개최됐다. 문학상 수상자들, 연변작가협회 산하 성내외 작가들, 작가협회 주석단 성원, 연변대학 학자, 평론가 약 100명이 시상식에 참가했다.\r\n\r\n", "url": "http://www.iybrb.com/civ/content/2019-07/27/26_366243.html", "content": ""},
{"title": "2019년 제1회 중국조선족 퉁소류 전시공연 연변대학 예술학원서", "author": "리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-11 15:40:54", "img": "http://www.iybrb.com/civ/images/2019-07/11/3d9f5c5d-1244-467f-9982-ac882014e948.jpg", "summary": "제6회 길림성시민문화절연변주계렬활동인 2019 제1회 중국조선족 퉁소류전시공연이 11일, 연변대학 예술학원 음악청에서 펼쳐졌다. ", "url": "http://www.iybrb.com/civ/content/2019-07/11/26_364045.html", "content": "제6회 길림성시민문화절연변주계렬활동인 2019 제1회 중국조선족 퉁소류전시공연이 11일, 연변대학 예술학원 음악청에서 펼쳐졌다. 행사는 주문련, 주교육국, 주민족사무위원회, 주문화라지오텔레비죤방송및관광국에서 주최하고 연변민간문예가협회와 연변조선족전통예술연구회에서 주관했다.이번 전시공연은 중국조선족 퉁소류 예술을 발굴, 보급, 전승, 발전시키고 광범한 퉁소류 악기 애호가들에게 더욱 넓은 교유의 장을 마련하며 퉁소류 예술의 질을 제고하고 퉁소류 악기 예술인재를 발굴, 양성하기 위한데 취지를 뒀다.이날 공연에는 퉁소, 단소 애호가들의 퉁소3중주, 단소2중주, 단소 독주, 틍소 독주 등 도합 21개 종목이 무대에 올랐다.글·사진 리련화 기자"},
{"title": "조선족시인들 현지창작활동 활발히 벌려", "author": "박진화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-11 15:36:09", "img": "http://www.iybrb.com/civ/images/2019-07/11/e9037032-8799-4266-b6dd-c742e698514e.jpg", "summary": "건국 70돐 맞이 두만강천리답사  계렬활동의 일환으로 지난 6일 연변작가협회 시가창작위원회에서는 안도현 량강진 영홍촌을 찾아 현지창작활동을 벌렸다. ", "url": "http://www.iybrb.com/civ/content/2019-07/11/26_364028.html", "content": "건국 70돐 맞이 두만강천리답사 <장백산에서 금삼각까지> 계렬활동의 일환으로 지난 6일 연변작가협회 시가창작위원회에서는 안도현 량강진 영홍촌을 찾아 현지창작활동을 벌렸다. 연변작가협회 소속 시인, 평론가들과 흑룡강성, 길림시 등 산재지역에서 문학창작활동을 하고 있는 시인, 연변촬영가협회 회원 등 30여명이 이번 활동에 참가했다.이틀 동안 참가자들은 영홍촌과 비천호, 약수동 등 풍경답사를 진행했으며 새농촌건설의 현재를 체험, 생활에 립각해 현실을 뚜렷이 반영하는 작품들을 창작했다. 또한 향후 중국조선족 시단이 나아가야 할 방향에 대해 열렬한 토론을 진행했으며 오는 9월 개최예정인 ‘중국조선족시가절’ 행사에 관해 광범위한 교류를 진행했다.연변작가협회 부주석이며 시가창작위원회 주임 김영건은 “지난해까지 ‘시인들의 봄나들이’라는 주제로 연변작가협회 소속 시인들은 도문시, 화룡시 진달래촌, 안도현 내두산촌 등을 찾아 현지창작활동을 진행해 비교적 좋은 성과를 거두었다. 올해에는 건국 70돐을 맞아 ‘장백산에서 금삼각까지’라는 현지창작 계렬활동을 진행하게 된다”고 소개했다.료해에 따르면 ‘장백산에서 금삼각까지’라는 현지창작 계렬활동은 화룡시 숭선진을 첫 코스로 룡정시 백금향, 도문시 백년부락, 훈춘시 방천촌 등 천리두만강을 현지창작 주요목적지로 삼게 되며 앞서 6월 8일부터 9일까지 시인들은 두만강 1번지로 불리는 화룡시 숭선진에서 현지창작활동을 진행, 우리 주 새농촌건설 면모를 생동하게 반영하는 여러 시작품들이 산출됐다. 박진화 기자"},
{"title": "‘타고난 춤군? 아니, 노력파다’", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-11 15:18:03", "img": "http://www.iybrb.com/civ/images/2019-07/11/c4718533-def6-45a7-8efe-85393f874607.jpg", "summary": "처음에는 장난치지 말라고들 했죠. 예술이란 게, 춤이란 게 쉽지 않다고…", "url": "http://www.iybrb.com/civ/content/2019-07/11/26_364021.html", "content": "“처음에는 장난치지 말라고들 했죠. 예술이란 게, 춤이란 게 쉽지 않다고…”대학진학을 포기하고 댄서로 진로를 바꾸자 다들 대뜸 걱정부터 앞세웠다. 그렇게 주변의 만류에도 불구하고 기어이 춤군을 자처했고 10년을 넘게 버티는 그에게 이젠 다들 ‘장난으로 한 얘기가 아니였구나. 탄복이 가기도 하고.”라고 한다.춤에 모든 것을 바쳤다고 해도 과언은 아니다. 80, 90 세대에게 특히나 익숙한 댄스팀 ‘고릴라’를 10년 넘게 이끌며 우리 지역 댄스문화의 저변확대에 힘을 보태고 싶다는 야심찬 포부를 지닌 춤군 리해림(34살)을 두고 하는 말이다.8일, 팀 이름 ‘고릴라’를 딴 댄스스튜디오(연변대학 부근)를 열고 댄스강사로 활동하고 있는 리해림을 그의 작업실에서 만났다.댄서는 다른 직업군보다 은퇴 년령이 빨라 제2의 진로를 일찌감치 고민해야 한다. 댄스학원을 차리고 댄스강사의 길을 걷고 있는 리해림은 좋은 사례이기도 하다.우리 지역의 내노라 하는 춤군들 사이에서도 꽤 오랜 경력을 가진 그에게는 크고 작은 대회 심사위원 요청이 더 빗발치지만 여전히 무대우에서 더 화려하고 무대에 대한 간절함이 누구보다 강하다.바로 얼마전에도 2019년 한국 창원 케이팝 축제에 참여해 자신이 직접 짠 안무로 팀과 함께 무대에 올라 중국지역 대상을 받아안았다.“살아가는 데 누구의 매뉴얼대로 따를 필요는 없다. 나답고, 내가 즐기고, 내 인생이 행복하면 그걸로 된거다. 댄서의 길을 걸은거에 대한 후회는 단 한번도 없었다.”고 말하는 그에게서 이 길을 선택한거 에 대한 망설임이란 찾아볼 수 없다.‘알고보면 자신은 그저 집요한 노력파’라고 소개하는 리더 리해림은 유일하게 고릴라 팀 원년멤버이다. 그동안 댄서이기에 편견과 부딪쳤고, 댄서로 기나긴 슬럼프에 빠지기도 했고, 슬럼프를 딛고 다시 일어나 지금의 고릴라 댄스학원을 차리면서 강사로 활동하기까지 그 중심에는 그의 인생을 송두리째 흔든 춤이 있었다. 먹고 사는 게 급급해 팀 멤버들도 하나, 둘 중도포기를 선언하고 돌아섰다. 그동안 멤버교체도 빈번했지만 리해림만은 여전히 그 자리를 지켰다. 특별한 리유가 있어도 아니였다. 그냥 춤에 대한 절박함, 그것 뿐이였다.댄서가 설 무대가 그리 많지 않은게 현실이다 보니 생계를 위해서 기회만 있다면 밤무대도 마다하지 않았고 크고 작은 행사장을 누비면서도 게을리 하지 않았다. 령감을 받기 위해서 다양한 영상자료를 찾아보기도 한다. 다른 안무가들의 영상을 보면서 공부도 한다. 안무를 짠다는 건 그만큼 내 안에서 뭔가를 끄집어내야 하는 일이다.누구보다 열심히 노력했고 춤을 출 때 비로소 열정이 생긴다는 그는 자신의 재능으로 내실을 다지며 존재감을 드러냈다.2006년 연변청소년가무대회 대상, 2007년 중국대학생힙합대회 사회조 3등상, 2014년 연변ODC군무대회 2등상, 2016년 한국가무대회 중국지역 대상 등 대회에서 영예를 받아안았고 동시에 크고 작은 대회 심사위원으로 초청받아 존재감을 드러내기도 했다. 또 2014년에는 한국의 오락프로인 ‘스타킹’에, 같은 해에 또 호남tv  프로인 ‘나는 나의 조국을 사랑한다’에, 이듬해에는 cctv에서 주최하는 프로에도 모습을 드러내면서 그의 끈기는 결국 빛을 발했다.“그냥 좋아하는 일을 계속하면 되는거 아닌가 싶다. 이게 어떻게 보면 굉장히 단순한 이야기 같으면서도 어려운 일일 수도 있다. 나에게 춤이란 뗄래야 뗄 수 없는 그림자 같은 존재다.”고 그는 말한다.댄서에 대한 편견이 분명 존재하는 현실, 약간 불량하다는 인식이 더해져 자칫 오해라도 생길가봐 자신이 직접 팀장으로 있는 ‘고릴라 댄스동아리’ 회원들에게 늘 태도문제를 가장 중시하도록 강조한다.인터뷰 말미에 리해림은 “’고릴라’가 직장인들이 퇴근 시간에 맥주 한잔 하듯이 편안하게 춤추러 오는 공간으로 자리잡았으면 좋겠다. 춤을 배우는 것도 좋지만 즐길 수 있다면 더 재밌게 출 수 있다. 세상에 몸치는 없다고 생각한다.”면서 춤군들만 모이는 공간이 아니라 춤의 대중화를 이끄는 곳이 되고 싶다는 바람도 내비친다.신연희 기자"},
{"title": "주부련회 웅변대회 개최", "author": "장애려 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-15 09:20:37", "img": "http://www.iybrb.com/civ/images/2019-07/15/689f4e0b-98a7-410c-902c-35f150dce85e.jpg", "summary": "11일, 주부련회는 연길시에서 건국 70돐을 기념해 ‘애국주의’ 웅변대회를 개최했다.전 주 각 단위에서 선발된 11명의 웅변선수가 끓어넘치는 정열과 격앙된 음성으로 다방면으로 당과 조국을 노래하고 인민을 노래했다. 이로써 그들은  조국에 대한 무한한 열애와 축복의 마음을 전했다. 그리고 중국공산당의 지도 아래 전국 여러 민족 인민들이 70년 동안 이룩한 성과를 전달했고 연변의 여러 민족 녀성들이 ‘두개 100년’ 분투목표의 실현에 적극 뛰여들어 실제 행동으로 새 중국 창건 70돐에 기여하려는 결심을 보여주었다. 주제가 분명하고 정열이 넘치는 선수들의 이채로운 웅변은 뜨거운 분위기 속에서 관중들의 아낌없는 박수갈채를 받았다.", "url": "http://www.iybrb.com/civ/content/2019-07/15/26_364341.html", "content": "11일, 주부련회는 연길시에서 건국 70돐을 기념해 ‘애국주의’ 웅변대회를 개최했다.전 주 각 단위에서 선발된 11명의 웅변선수가 끓어넘치는 정열과 격앙된 음성으로 다방면으로 당과 조국을 노래하고 인민을 노래했다. 이로써 그들은  조국에 대한 무한한 열애와 축복의 마음을 전했다. 그리고 중국공산당의 지도 아래 전국 여러 민족 인민들이 70년 동안 이룩한 성과를 전달했고 연변의 여러 민족 녀성들이 ‘두개 100년’ 분투목표의 실현에 적극 뛰여들어 실제 행동으로 새 중국 창건 70돐에 기여하려는 결심을 보여주었다. 주제가 분명하고 정열이 넘치는 선수들의 이채로운 웅변은 뜨거운 분위기 속에서 관중들의 아낌없는 박수갈채를 받았다.두시간 남짓한 각축 끝에 연길시 조양천진 태양소학교의 서방이 빼여난 주제와 대범한 표현으로 1등상을 받아안았다.이번 대회는 주부련회에서 조직한 ‘녀성들 마음 당을 따르고 새 중국을 례찬하네’라는 주제활동의 중요한 내용의 하나이다. 이는 생동하고 활발한 웅변방식을 통해 많은 녀성과 가정에서 자기 리상, 가정 행복을 국가 부강, 민족 진흥, 인민 행복이라는 위대한 업적에 융합시키도록 격려하는 데 취지를 두었다. 주부련회는 향후 지속적으로 내용이 풍부하고 형식이 다양하며 효과가 뚜렷한 활동으로 전 주 광범한 녀성들로 하여금 새시대 연변의 고품질 발전에 적극 뛰여들도록 격려하고 아울러 녀성의 아름다움을 충분히 드러내고 녀성의 지혜를 발휘해 우수한 성적으로 새 중국 창건 70돐을 경축하도록 인도하기로 했다.장애려 기자"},
{"title": "김혁 청소년 인물전 《윤동주》펴내", "author": "리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-11 15:44:18", "img": "http://www.iybrb.com/civ/images/2019-07/11/b64c8035-13d4-496b-b9c2-e1f6e76f31f6.jpg", "summary": "“고향의 인걸들의 찬란한 일대기를 조명하기 위한 나의 작업은 멈출 줄 모를 것이다. 내 창작 스케줄의 맨 첫자리는 십여년간 ‘별’빛을 헤아리는 작업이 차지했다…”", "url": "http://www.iybrb.com/civ/content/2019-07/11/26_364046.html", "content": "“고향의 인걸들의 찬란한 일대기를 조명하기 위한 나의 작업은 멈출 줄 모를 것이다. 내 창작 스케줄의 맨 첫자리는 십여년간 ‘별’빛을 헤아리는 작업이 차지했다…”소설가 김혁이 청소년을 위한 중국조선족 인물전기 시리즈가운데 하나인 《윤동주》( 연변인민출판사)를 펴냈다. 이는 《주덕해》, 《한락연》에 이은 세번째 청소년 인물전이다.현재 연변작가협회 부주석, 소설창작위원회 주임이며 룡정∙윤동주연구회 회장인 김혁은 다년간 조선족의 걸출한 인물들을 조명하는 창작에 매진하여 한락연, 주덕해, 김염, 강경애, 송몽규, 윤동주 등 인물들을 평전, 소설, 련작칼럼집 등 쟝르로 련재, 출간했다.특히 2010년에 윤동주의 생애를 조선족문단 최초로 소설화한 장편소설 <시인 윤동주>를 《연변문학》에 1년간 련재했고 장편인물평전 <별헤는 밤- 윤동주 평전>도 《장백산》에 2년여 련재했다.그리고 윤동주 관련 첫 장편소설을 펴낸지 10년만에 ‘별’에 관한 전기물- 《윤동주》를 펴냈다.책은 15만자의 편폭속에 우리 청소년들에게 쉽게 다가갈 수 있는 ‘윤동주’일대기를 그려냈다.리련화 기자"},
{"title": "문화자원이 문화IP로의 전화 가속", "author": "​종합", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-20 08:50:17", "img": "http://www.iybrb.com/civ/images/2019-09/20/08c4641a-6e5c-41b6-bbe9-f8188c176a94.jpg", "summary": "​일전, 2019 중국문화 IP발전포럼이 북경에서 열렸다. ", "url": "http://www.iybrb.com/civ/content/2019-09/20/26_373771.html", "content": "일전, 2019 중국문화 IP발전포럼이 북경에서 열렸다. 전국정협 문화문사및학습위원회 부주임이며 중국판권협회 리사장인 염효굉이 이날 행사에 참가해 다음과 같이 지적했다. “현재, 문화산업은 전례없이 빠른 속도로 궐기하고 있으며 문화창의산업은 산업구조중 가장 전망성을 띠고 가장 활력을 가진 포인트로 주목받는다. 국가의 흥성과 번영은 중국의 문화 자신감, 문화 자각성을 크게 분발시키고 있으며 문화IP는 문화를 수용하고 전승 지지하는 중요한 내용으로 되고 있다. 문화자원이 문화IP로의 전화를 가속화하고 문화IP의 높은 부가가치 속성 및 가치 전승을 충분히 발휘하는 것은 우리가 마주한 중요한 과제로 되고 있다.”포럼은 ‘IP의 힘’을 주제로 문화령역의 학자, 전문가와 우수한 실천자들을 운집했으며 원생력, 창의적 변화, 설계 등 세가지 차원에서 출발해 전면적으로 IP의 힘에 대해 해석, 한해 동안 문화IP의 새로운 모식, 새로운 업무경영상태를 짚어보면서 IP와 문화 전승, 전파의 새로운 련결고리를 모색했다.포럼은 또 2019년 중국문화 IP산업발전 보고를 반포했는바 보고에서는 ‘문화IP는 각 항업의 전형과 승급을 촉진하는 새로운 추동력으로 되고 있으며 문화관광, 상업용지, 소비촉진 및 상업전파 등을 이끌어주고 있다.’고 제시했다.중국문화산업발전집단 리사장인 진언은 “발전개황으로 볼 때, 중국 문화IP의 발전은 여러가지 정부 지지정책에 힘을 입었다. 지적소유권 보호는 지속적으로 가강되고 있으며 중국 문화IP는 발전의 기회를 만났다. 문화IP 시장이 빠르게 확대되고 있으며 공업화, 체계화 운영이 점차 완벽해지고 있다. ‘중국부호’는 열렬한 환영을 받고 있으며 IP는 전승의 힘, 자신의 힘, 창의적인 힘을 지니고 있다. 또한 문화IP산업은 모든 분야 영향을 주고 있으며 전통적인 경제발전에 새로운 기회와 사로를 제공해주고 있다.”고 말했다.이번 포럼은 중국 문화IP 창의설계 전시와 함께 펼쳐지는 중요활동으로 올해 중국 IP전시는 중국 IP가 지니고 있는 원생력과 설계력, 혁신 변화력, 침투력에 대해 전면적이고 립체적으로 해석했다. 종합"},
{"title": "고궁 텐센트와 손잡고 ‘디지털고궁’ 건설 추진", "author": "종합", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-20 08:57:38", "img": "http://www.iybrb.com/civ/images/2019-09/20/1451d49e-53d6-4895-87d7-3c78caa99276.jpg", "summary": "​16일, 텐센트와 고궁박물원은 손잡고 향후 3년 동안 ‘디지털+ 클라우드+ AI’를 통해 문물의 디지털화 채집 및 문화연구 등 령역에서 ‘디지털고궁’ 건설을 심도 있게 추진하기로 결정했다.", "url": "http://www.iybrb.com/civ/content/2019-09/20/26_373769.html", "content": "16일, 텐센트와 고궁박물원은 손잡고 향후 3년 동안 ‘디지털+ 클라우드+ AI’를 통해 문물의 디지털화 채집 및 문화연구 등 령역에서 ‘디지털고궁’ 건설을 심도 있게 추진하기로 결정했다.이번 합작협의에 의하면 향후 3년 동안 텐센트와 고궁박물원은 공동으로 문물 디지털화 채집, 보존 및 전시 면의 기술을 연구하며 10만건 문물의 고화질영상의 채집, 수선을 완성하고 공동으로 디지털화 채집 업종의 표준 건립을 추동한다. 이와 동시에 텐센트는 기술과 플랫폼을 제공하고 고궁박물원 디지털문물고의 운영과 업그레이드를 협조하며 군중들에게 더욱 량질의 디지털자원 개방복무를 제공하며 공동으로 디지털문물고의 문물검색 기능을 제고시키고 도편판권 보호기제를 건전히 한다. 이외에도 텐센트의 인공지능, 빅데이터, 사용자연구 등 령역의 고문 및 연구팀은 고궁박물원의 디지털자원 데이터와 산업복무에 대해 연구개조를 진행하며 ‘디지털고궁’을 건설하는 데 전략적 지지를 제공한다고 밝혔다.이번 협의는 텐센트와 고궁박물원의 ‘문화+과학기술’ 합작의 새로운 단계를 열어줄 것으로 전망된다. 지난 3년 동안 쌍방은 공동으로 전통문화와 디지털창의의 심도 있는 결합을 공동으로 추진해왔으며 관광, 애니메이션, 음악, 도구 등 면에서 협력해 전통문화에 ‘생명’을 주입했다. 3년 동안 텐센트의 20여개 상품팀은 고궁박물원 연구전문가, 디지털팀과 공동으로 10여개의 영향력을 갖춘 프로젝트를 개발했으며 그중 고궁 남천력사를 담은 애니메이션 《고궁의 메아리》는 젊은 관객들의 사랑을 받아안았다.고궁박물원 관계자는 “지난 3년 동안 고궁과 텐센트는 ‘문화+과학기술’의 실천을 통해 전국 문물계의 발전에 시범적 역할을 해왔다. 향후 3년 동안에도 우리는 광범한 합작을 통해 ‘디지털고궁’의 건설을 깊이 있게 진행할 것이며 고수평의 문화유산디지털기술 연구와 응용연구를 탐색할 것이다.”라고 밝혔다. 종합"},
{"title": "성숙한 인간상□ 신연희", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-20 08:56:39", "img": "http://www.iybrb.com/civ/images/2019-09/20/ac708331-23a7-400d-9fae-523516056041.jpg", "summary": "언제부터인가 내 머리속에도 성숙한 어른은 항상 리성적으로 판단하고 자신의 감정을 잘 다룰 줄 알며 독립적인 사람이라는 생각이 자리를 잡았다. ", "url": "http://www.iybrb.com/civ/content/2019-09/20/26_373770.html", "content": "법정드라마나 형사추리물에 나오는 형사들에게 매료되였을 때부터였을가?언제부터인가 내 머리속에도 성숙한 어른은 항상 리성적으로 판단하고 자신의 감정을 잘 다룰 줄 알며 독립적인 사람이라는 생각이 자리를 잡았다. 그런데 정말 독립적이고 리성적인 것만이 성숙한 인간상일가? 감정이 흘러넘치고 남에게 좀 기대기도 하고 있는 그대로를 드러내놓고 보여주고 그러면 외면받는 걸가?“아우, 들러붙지 좀 마.”“그렇게 외로움을 많이 타서 어떻게 하냐?”“또 울어? 아무 때나 울면 다야?”“상황을 좀 객관적으로 받아들여.”이런 말들, 자주 들으며 살아온편인가 아니면 자주 하면서 살아온편인가?우리 사회에서 원하는 성숙한 어른의 모습은 다른 사람에게 기대지 않고 소소한 감정에 휘둘리지 않고 랭철한 리성을 소유하고 있다. 칼을 빼들었으면 무우라도 자르는 결단력이 있는 사람이다.그러니까 한마디로, 우리가 똑똑하다고 여겨온 인간상은 좀 차겁다.반면 부드럽기 그지없는 우유크림 같은 가슴을 소유한 감성 충만한 이들은 연약하고 감정적이라는 핀잔을 듣는다. 그렇게 나약해서 뭘 할 수 있겠냐는 걱정이 그들을 따라다닌다. 그들의 정감 어린 가슴은 쉽게 누군가의 과녁이 된다.서로 치대고 공감을 열어주는 관계가 인간 치유의 새로운 가능성으로 연구되고 있다는 사실을 뉴스로 흔히 접한다. 현대 뇌과학은 인간은 태생적으로 따뜻한 관계를 필요로 하는 존재임을 증명하고 있다. 지금까지 우리가 알고 있는 성숙한 인간상이 기득권을 가진 서양 남성학자들의 리론을 바탕으로 한다는 점도 굉장히 흥미롭다. 그런거였다. 우리가 가진 관점은 지그문트 프로이트 같은 똑똑한 서양 남자들의 눈을 빌린 것이였다.반쯤은 속은 느낌이다.우리가 의심 없이 받아들인 그들의 발달 리론으로 인해 똑똑한 사람은 독립적이고 리성적이며 감정적이지 않고 민페를 끼치지 않는 사람을 의미하게 됐다. 그렇지 못한 사람들은 더 강해지도록 요구받았다. 감정을 단련해야 한다고 독려받는 동시에 나약하고 성숙되지 못한 사람으로 평가받았다.이런 생각이 우리 사회를 효과적으로 만들어줄지는 몰라도 행복하게 만들어주지는 않은 것 같다. 결국 인간에게 필요한 의존성과 상호 련결성을 약화시켰으니까. 그래서 우리는 그렇게 고독하고 힘들었던 건 아닐가?혹시 우리는 왜 좀 더 똑똑하지 못하고 좀 더 강하지 못하고 리성적으로 생각하지도 못하고, 게다가 눈물 많고 탈도 많을가 자책하며 살아왔는지 모르겠다. 그런데 당신이 맞을 수도 있다. 감정적이고 눈물 많고 오지랖 넓은 당신이 우리의 생존을 위해서는 더욱 필요한 존재일지도 모른다.아무리 더운 날에도 얼음이 가득한 차거운 컵은 오래동안 쥐고 있지 못한다. 우리가 오래동안 손에서 내려놓지 않고 꼭 감싸고 있는 것은 따뜻한 컵이다. 우리가 진심으로 원하는 것도 따뜻한 컵 같은 관계가 아닐가."},
{"title": "주민 인당 문화소비 5년 사이 43.4% 성장", "author": "신화넷", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-20 08:44:43", "img": "http://www.iybrb.com/civ/images/2019-09/20/96cf48c4-be30-4160-a65b-52292b4c95d1.jpg", "summary": "지난해 우리 나라 문화산업 구현 증가치는 38737억원으로 2004년 동기 대비 10.3배 성장한 수치이다. 우리 나라 문화투자와 소비수준은 눈에 띄는 제고를 가져왔다. ", "url": "http://www.iybrb.com/civ/content/2019-09/20/26_373775.html", "content": "지난해 우리 나라 문화산업 구현 증가치는 38737억원으로 2004년 동기 대비 10.3배 성장한 수치이다. 우리 나라 문화투자와 소비수준은 눈에 띄는 제고를 가져왔다. 2017년 우리 나라 문화산업 고정자산 투입액은 3.8억원으로 2005년 동기 대비 13.7배 성장, 2013년부터 2017년까지 년평균 19.6% 증가했다. 2018년 전국 주민이 문화오락에 소비한 인당 소비지출은 827원으로 이는 2013년 동기 대비 43.4% 증가한 셈이다.새 중국이 창건된 이래 국가재정은 문화건설에 대한 투입을 꾸준하게 늘여왔다. 1953년부터 1957년까지 5년 사이에 문화산업에 대한 총투입은 4.97억원, 1978년에는 4.44억원으로 늘어났고 2018년까지 도합 928.33억원이 문화건설에 투입됐다. 1979년부터 2018년까지 문화사업비 년평균 증가률은 14.3%로 2012년 동기 대비 93.4%로 성장한 수치이다.2018년 우리 나라 문화산업 구현 증가치는 38737억원으로 2014년 동기대비 10.3배 증가하면서 2005년부터 2018년까지 문화산업 증가치는 년평균 18.9% 성장했다. 이는 동기 GDP 시가 대비 년평균 6.9프로포인트 증가한 수치이다. 경제성장의 공헌시각으로부터 볼 때 2004년부터 2012년 사이 문화산업이 GDP 성장에 대한 년평균 공헌률은 3.9%이고 2013년부터 2018년까지는 5.5%로 늘어났다.이외 점점 더 많은 규모이상의 실력 있는 문화기업들이 적극적으로 해외투자프로젝트에 눈길을 돌리고 있다. 2018년 우리 나라 문화, 체육, 오락 분야에 대한 대외투입액은 16.9억 딸라로 이는 2008년과 2012년의 투자액에 비해 84.5배와 8.5배 성장한 수치이다. 신화넷"},
{"title": "류행어 사전", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-31 08:46:10", "img": "http://www.iybrb.com/civ/images/2019-07/31/6575a367-762b-47c3-90df-63cba41d3b37.png", "summary": "▧망고스틴 남자\r\n\r\n\r\n\r\n겉모습은 까맣고 보잘것없지만 그 내면은 하얗고 달콤한 남자를 이르는 말이다.\r\n\r\n\r\n\r\n▧치마바지 효과（阔腿裤效应）\r\n\r\n\r\n\r\n치마바지를 즐겨 입음으로써 생긴 변화를 말한다. 치마바지가 가려주는 덕분에 다리가 점점 굵어지게 될 것이고 또 다리가 점점 굵어지는 사실에 대해서도 자각하지 못하는 현상을 말한다.", "url": "http://www.iybrb.com/civ/content/2019-07/31/26_366609.html", "content": "▧망고스틴 남자겉모습은 까맣고 보잘것없지만 그 내면은 하얗고 달콤한 남자를 이르는 말이다.▧치마바지 효과（阔腿裤效应）치마바지를 즐겨 입음으로써 생긴 변화를 말한다. 치마바지가 가려주는 덕분에 다리가 점점 굵어지게 될 것이고 또 다리가 점점 굵어지는 사실에 대해서도 자각하지 못하는 현상을 말한다."},
{"title": "‘연변작가협회문학상’ 시상식 개최", "author": "박진화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-23 09:24:23", "img": "http://www.iybrb.com/civ/images/2019-09/23/ffc056b6-86b0-4f72-8b57-c978804ad19b.png", "summary": "22일, 주당위 선전부와 연변작가협회의 공동 주최로 2019 ‘연변작가협회문학상’ 시상식이 연길에서 개최됐다. 주당위 상무위원이며 선전부 부장인 김기덕이 이날 시상식에 참가했다.", "url": "http://www.iybrb.com/civ/content/2019-09/23/26_374150.html", "content": "22일, 주당위 선전부와 연변작가협회의 공동 주최로 2019 ‘연변작가협회문학상’ 시상식이 연길에서 개최됐다. 주당위 상무위원이며 선전부 부장인 김기덕이 이날 시상식에 참가했다.김기덕은 “최근년간 연변작가협회는 주당위와 주정부의 령도하에, 중국작가협회의 지지하에 광범한 작가들을 이끌고 시대의 발전에 발맞추어 대량의 우수한 문학작품을 창작해냈다. 특히 전 주 민족문화사업회의가 개최된 이래 광범한 작가들은 사상성, 예술성이 뛰여나고 민족특색과 시대의 숨결이 느껴지는 정품력작들을 대량 창작해냈으며 이로써 중국조선족과 연변 여러 민족 인민 문학의 번영과 발전을 위해 마멸할 수 없는 공헌을 했고 연변의 건설과 발전에 정신식량을 제공했다.”고 긍정하고 나서 다음과 같이 요구했다. “연변은 풍부한 력사와 독특한 문화품격을 갖고 있다. 민족문학을 발전시키는 것은 민족사업을 번영시키고 민족지역의 문명과 진보를 촉진하는 데 있어 아주 중요한 의의를 갖고 있다. 연변의 광범한 작가와 문학사업일군들은 문예의 지위와 역할에 대해 높은 인식을 갖춰야 하며 자신이 지닌 력사적 사명감과 책임감을 인식하고 새시대 위대한 실천중에서 구현되는 연변인민들의 정신풍모와 아름다운 추구를 그려내야 한다.” 료해에 따르면 ‘연변작가협회문학상’은 지난 1986년에 처음으로 개최된 이래 1988년, 1990년, 1999년, 2001년, 2003년, 2005년에 걸쳐 7회 진행됐으며 연변문학이 장편소설, 중, 단편 소설, 보고문학, 시, 문학리론평론 및 문학번역 등 각 쟝르에서의 걸출한 성과들을 충분히 전시했다. 올해 ‘연변작가협회문학상’은 건국 70돐을 기념, 중국조선족과 연변 여러 민족 작가들의 문학작품을 상대로 평의를 진행했으며 결과 평론상에 전성호, 아동문학상에 김철호, 번역상에 장철주, 수필상에 남명철, 시상에 한영남, 중단편소설상에 리승국, 한문창작상에 하방, 장편소설상에 김혁, 공로상에 림원춘이 당선됐다. 이에 앞서 이날 오전, ‘2019 연변문학창작 및 홍색문화교육 양성반’이 개강, 전국 각지의 조선족 작가, 문학애호가 60여명이 7일 동안 문학평론, 문학편집, 문학창작 등 여러 면에 관련된 내용들을 학습하게 된다.　박진화 기자"},
{"title": "중국조선족어린이 동요콩클 개최", "author": "박진화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-29 09:50:22", "img": "http://www.iybrb.com/civ/images/2019-07/29/0f65647f-cab7-4af1-86d9-2ad249611e50.png", "summary": "중앙인민방송국 조선어부와 연변라지오방송 뉴스종합 채널에서 공동으로 주최한 새 중국 창건 70돐 기념 제24회 중국조선족어린이 동요콩클 본선이 27일 연변라지오텔레비죤방송국 스튜디오에서 열렸다.", "url": "http://www.iybrb.com/civ/content/2019-07/29/26_366361.html", "content": "조선족동요의 창작과보급, 발전 적극 추진중앙인민방송국 조선어부와 연변라지오방송 뉴스종합 채널에서 공동으로 주최한 새 중국 창건 70돐 기념 제24회 중국조선족어린이 동요콩클 본선이 27일 연변라지오텔레비죤방송국 스튜디오에서 열렸다.지난 1994년부터 올해까지 24회째 진행돼오면서 중국조선족동요 발전에 큰 기여를 해온 이 행사는 올해는 새 중국 창건 70돐 기념 행사의 일환으로 열리면서 조국과 함께 성장하는 어린이들의 행복한 생활을 노래하고 희망찬 래일을 기약하는 동요 대축제로 승격했다.앞서 26일에 있은 예선에는 개인전 선수 98명과 단체전 10개 팀이 출전한 가운데 본선에 개인전 선수 25명과 단체전 5개 팀이 진출해 팽팽한 대결을 벌린 결과 전예은 어린이가 영예의 대상을 수상했다. 이외에도 개인전에서는 리림나 등 4명이 금상을, 정우성 등 4명이 은상을, 강나현 등 6명이 동상을, 박서경 등 10명이 우수상을 수상했다. 단체전에서는 15인창 <얼음이 동동>이 금상을, 2인창 <연변의 꽃봉오리>가 은상, 3인창 <하얀 축복>이 동상, 4인창 <병아리>와 6인창 <키재기 송>이 우수상을 수상했다.한편, 중국조선족어린이 동요콩클은 지금까지 전 주 8개 현, 시의 유치원, 소학교 어린이들은 물론, 동북3성 조선족 집거지와 북경, 장사 등 지역 청소년들까지 그 참가범위가 확대되면서 첫기부터 현재까지 대회 참가팀은 루계로 2000팀(명)을 웃돌고 있는바 다양한 지역 어린이들의 문화교류를 증진하는 데 긍정적 교량역할을 해왔다. 또한 조선족동요 창작과 보급, 발전을 적극 추진하고 예술인재 발굴과 양성을 위해 량호한 무대를 제공했다. 또한 이날 행사는 스마트폰 ‘연변뉴스’앱을 통해 실시간 방송되기도 해 광범한 시청자들로부터 긍정적인 반응을 얻었다. 박진화 기자"},
{"title": "연변구연팀 전국 소수민족 곡예전시 공연서 두각 내밀어", "author": "신연희 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-30 09:36:57", "img": "http://www.iybrb.com/civ/images/2019-07/30/6b914c2d-a8b3-4865-bbde-de6f95f391d3.jpg", "summary": "21일, 중국문련, 국가민족사무위원회, 중국구연가협회, 훅호트시정부에서 손잡고 주최한 제7회 전국 소수민족 곡예전시 공연이 내몽골 훅호트시에서 개막됐다.", "url": "http://www.iybrb.com/civ/content/2019-07/30/26_366521.html", "content": "21일, 중국문련, 국가민족사무위원회, 중국구연가협회, 훅호트시정부에서 손잡고 주최한 제7회 전국 소수민족 곡예전시 공연이 내몽골 훅호트시에서 개막됐다.습근평 새시대 중국특색의 사회주의사상과 19차 당대회 정신을 깊이있게 시달하고 전국 소수민족 곡예사업의 번영발전을 추진하기 위해 펼쳐진 이번 공연은 명실공히 전국에서 가장 수준 높은 소수민족 곡예축제로 손꼽힌다.성구연가협회의 위탁을 받고 연변구연가협회의 11명 배우가 우리 성을 대표해 이번 전시공연에 참가했는데 연변구연가협회 기바꿈 이후 처음으로 참가한 전국적인 전시공연으로 의미가 남다르다. 연변구연가협회에서 준비한 종목 <우리 마을>은 연변의 한 시골마을의 촌민이라는 보통인물을 주요인물로 내세워 조선족의 재담, 만담, 판소리 등 예술형식을 통해 당의 정확한 령도 아래 나날이 발전해나가는 시골마을의 면모와 가무에 능한 조선족 전통민속문화를 충분히 전시했다. 현장에서의 연변구연가협회 회원들의 이채로운 연기는 관중들의 우뢰와 같은 박수갈채를 이끌어냈다. 종목은 중국구연가협회 부주석 염숙평을 포함한 전문가들의 높은 평가를 받았다.3일간 일정으로 펼쳐진 이번 전시공연에는 내몽골, 천진, 료녕, 길림, 서장, 신강 등 12개 성, 자치구와 직할시의 230여명 소수민족 곡예종사자들이 참가했다. 신연희 기자"},
{"title": "약수동의 아들 리경천", "author": "리광인", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-15 09:39:49", "img": "http://www.iybrb.com/civ/images/2019-07/15/8127cdc0-a5ea-4fb8-9bf0-ad6a5acce82f.jpg", "summary": "1930년 5월 30일 밤, 5.30폭동에 총궐기하면서 투도구령사분관을 겹겹히 포위한 각지 혁명군중들이 쏜 렵총 등으로 하여 령사분관 담장은 여러 곳에 탄알자국이 어수선하였다. 지난 80년대 투도구으로 가서 현지답사할 때 그날의 탄알자국으로 보아낼 수 있었다.", "url": "http://www.iybrb.com/civ/content/2019-07/15/26_364391.html", "content": "51930년 5월 30일 밤, 5.30폭동에 총궐기하면서 투도구령사분관을 겹겹히 포위한 각지 혁명군중들이 쏜 렵총 등으로 하여 령사분관 담장은 여러 곳에 탄알자국이 어수선하였다. 지난 80년대 투도구으로 가서 현지답사할 때 그날의 탄알자국으로 보아낼 수 있었다. 그러나 지난 2018년 12월 31일 현지답사차 투도구를 다시 찾았을 땐 투도구령사분관 그 자리엔 새 건물들이 일어서면서 그제날 담장과 령사분관 옛 건물들이 거의 사라지고 없었다. 다만 새 건물 안 뒤뜨락에 약간의 옛 담장과 한채의 건물이 댕그라니 보일 뿐이였다.5.30폭동 후 적들은 겨끔내기로 평강벌 각지와 약수동에 달려들어 행패를 부리였다. 리경천은 5.30폭동 그날 밤 경찰서 일본 부서장놈과 박투하면서 량볼과 코등 등에 생채기를 낸 데다가 귀방울을 떼운데서 약수동에 있지 못하고 밖으로 나돌아야 하였다. 장인강골안의 청룡하 남동 석골이 피신길의 한 피신점이였다.악이 난 적들은 리경천을 붙잡지 못하게 되자 약수동 리경천의 집사람들을 매일 들볶았다. 적들은 리경천의 어머니의 머리채를 감아쥐고 마구 흔들어대다가 고추가루물을 입에 쏟아붓기도 하고 리경천의 아버지 리동권 로인은 발로 차고 주먹으로 때리면서 미쳐 날뛰였다. 지어 그해 겨우 일곱살밖에 안된 리경천의 둘째아들 리종호의 목덜미를 쥐고 돼지우리 기둥에 되는대로 박아놓았다. 어린 것의 머리가 터지면서 피가 흘러내리였다.이 어린이가 이후 자라서 결혼하고 안해를 맞아들이니 안해되는 분은 1924년 생이고 애명이 박금단인 박순희씨이다. 그리고 이들 리종호와 박순희 부부 사이 맏아들이 리창윤씨로, 리창윤씨를 통해 리경천 렬사의 가족관계가 쭈욱 펼쳐지게 된다.61930년 7월 10일과 11일, 평강구 제1차 당원대표대회가 약수동에서 열리고 제1기 중공평강구위가 산생하였다. 대표대회에서는 상급 당의 지시에 좇아 추수폭동과 무장투쟁문제를 중심과업으로 내세웠다. 대표대회는 또 적의 손에서 무장을 탈취하는 것이 급선무라고 지적하면서 신춘이 군사총책임을 지고 평강구유격대 건설에 착수하기로 결정하였다. 리경천은 동지들과 함께 신춘을 도와 약수동, 소양구, 대양구, 장안강 등지 청년골간들 가운데서 유격대원을 물색하여 주었다. 7월말에 유격대가 건립된 뒤 그는 주요정력을 평강구 쏘베트건립과 추수폭동 준비에 두었다.드디여 9월 7일에 평강구 쏘베트정부 건립대회가 약수동의 상촌에서 열리였다. 중촌엔 수백명 농민군중과 소선대원들이 모이고 상촌팔간집엔 평강구 각지에서 모여온 대표와 상급동지들로 빼곡하였다. 대표들은 약수동의 리봉삼을 쏘베트정부 회장으로 선출하고 선전, 행정, 경제, 군사, 법정 등 여러 부문을 두었으며 ‘쏘베트건립대회결의안’을 한결같이 통과하였다.이어 토론의 중심은 경축대회문제에로 돌아갔다. 평강구 군사책임자인 신춘을 대표로 하는 사람들은 세린하의 대지주 손가네 집을 치는 것으로 쏘베트 성립을 경축하자고 주장하였다. 리경천은 이를 극구 반대하였다. 권총 한두자루와 작탄 몇개로 좋은 무기에 수십명 사병까지 가지고 있는 손가놈집에 접어드는 것은 무모한 짓이다ㅡ리경천의 이 정확한 의견은 적지 않은 대표들의 찬성을 받았다.쟁론은 매우 심하였다. 두 의견은 서로 대립되였다. 결국 신춘의 주장이 다수로 통과되여 장인강 군중들이 도착하면 저마다 붉은기를 들고 행동하기로 결의하였다. 일단 결의가 지어지자 리경천은 자기 의견을 보류하였다. 다행히 장인강 군중들이 아직 당도하지 못했을 때에 중국륙군대가 밀려들었다. 급보를 받은 당조직에서는 불필요한 희생을 피면하기 위해 군중들을 급히 해산시켰다. 리경천은 무거운 돌덩이를 내려놓은 듯 가슴이 거뜬하였다. 그날 어떤 동무들은 그를 ‘우경기회주의자’요, ‘겁쟁이’라고 조소하기도 했으나 그는 개의치 않았다.평강구 제1차 당원대표대회에서 산생된 중공평강구위는 상급 당조직의 지시에 좇아 “착취자의 토지허가증, 고리대, 차용증서를 빼앗아 태워버리며 추수폭동을 보편적으로 전개”할 결의를 지었다. 그 뒤 8월과 9월 두차례 열린 구위 당확대회의에서는 또 추수폭동과 감소감식투쟁을 보편적으로 전개할 것과 지주의 토지를 몰수하여 빈고농민들에게 나누어줄 것을 호소하였다. 리경천은 당조직의 분공에 의해 자기 집이 있는 소양구로 갔다.아래우 마을에 30여세대 인가를 갖고 있는 소양구는 약수동 서쪽 산너머에 있는 산재마을인데 일찍 리경천에 의해 혁명의 터전을 닦은 고장이였다. 소양구의 마을들은 평강벌 지주들의 세력범위였다. 평강벌 지주들은 해마다 마름들을 보내여 소작인들을 감독케 하면서 일년 내내 지은 곡식을 당지에서 타작하여 소작료를 바치게 하였다.7소양구로 돌아간 후 리경천은 외지처럼 단순히 지주집 낟가리를 헤쳐가거나 낟가리에 불을 지르는 것이 처음 취할 행동이 아니라고 생각했다. 그는 인차 소양구 장대로부터 마을 앞을 흐르는 물역까지 소선대보초를 세우고 군중모임을 가진 한편 무대를 꾸미고 외지공연대를 청해왔다. 고운 원피스에 붉은띠를 두르고 돌아가는 처녀들, 성수나게 박자를 쳐가는 음악지휘, “온 세상 녀자들 일어납시다. 승리할 그날까지 싸워 봅시다.” 흉벽을 쾅쾅 울리는 혁명의 노래소리－소양구사람들은 밝아올 앞날에 취했다. 진보적 청년들은 혁명에 한맘으로 단합되였다.리경천은 소선대원들에게 삐라살포 임무를 주면서 마을과 지주집 낟가리에 뿌리도록 했다. 헛되이 날리는 건 모두 회수해들이게 하고 매일 저녁마다 새로 찍은 삐라뭉치를 소선대원들에게 넘겨주었다. 삐라내용도 모두가 3.7제, 2.8제 실행에 대한 것, 이를 실행하지 않으면 낟가리를 태우겠다는 경고 등이였다.삐라살포 활동은 매일 계속되였다. 마름을 통하여 삐라내용을 전달받은 평강일대의 지주들은 주눅이 들었다. 평갈벌의 추수폭동의 기세를 제눈으로 직접 보았으니 지체할 일이 아니였다. 소양구일대 밭들을 독차지한 지주들은 마름을 시켜 농민들의 요구를 일일이 들어주지 않을 수 없었다. 소양구일대의 추수투쟁은 아무런 충돌이나 류혈투쟁이 없이 원만한 성과를 거두었다. 그전해까지만 해도 가을에 가서 2～3푼 리자를 주기로 하고 지주집 뒤주에서 뜬 좁쌀을 가져다 우려먹던 농민들은 1930년도 지은 곡식을 거의다 먹게 되였다. 농민들은 공산당이 농민들의 질고를 헤아려준다고 싱글벙글하였다.화룡현내에서 맹렬히 일어난 1930년 추수폭동은 필경 당내 ‘좌’적 령도의 산물이였다. 추수폭동은 비록 일제와 봉건통치배들을 심대히 타격하고 군중을 단련하여 이후 항일의 력량을 키우는 데서 마멸할 수 없는 역할을 했으나 문제점도 드러났다. 무턱대고 “폭동, 폭동”하고 웨치면서 지주집 낟가리를 헤치며 불을 지르거나 곳곳에서 주구를 잡아 많은 지주들은 일제측에로 내몰았고 조직을 지나치게 폭로시켰다.놈들의 탄압은 갈수록 우심해졌다. 조직은 엄중히 파괴되였거나 지하로 들어가고 혁명자들은 망명하지 않으면 안되였다. 5.30폭동에서 귀방울을 떼운 리경천은 신분이 탄로되였고 놈들이 주목하는 중점대상의 하나로 되였다. 그는 몇몇 동지들과 함께 약 100리가량 떨어진 안도현 도목구 일대로 들어갔다. 하나 그 곳에서도 귀방울이 떨어져나간 리경천은 신분이 쉬이 드러났다. 리경천은 현내 개산툰일대에 가 계속 혁명사업에 종사하라는 조직의 지시를 받고 끝간데없이 뻗어간 산발에 올랐다. 어디를 보나 눈뿌리 아득한 숲의 바다였다. 도중에 그는 황구령에서 호랑이를 만나 혼쌀이 났다.음력 1월 21일은 리경천의 생일이다. 이날 마침 약수동일대에 들어간 그는 잠간 지체하고 떠나려 했다.“혁명자도 사람이겠지. 생일날에 잠간 들렸다가 떠날 셈인가, 못가네.”어머니는 아들을 붙잡았다. 리경천은 가슴이 뜨거워났다. 자식을 혁명에 내놓은 후 발편잠을 쉬지 못하던 어머니가 아닌가. 그는 어머니의 말씀을 거역할 용기가 없었다. 가간사를 돌볼 수 없는 ‘불효자식’이였으니깐 말이다. 그는 부모형제 그리고 사랑하는 안해와 아이 등 일가식솔들과 함께 생일날을 보내고 이튿날 다시 길을 재우쳤다.8헌데 생사를 기약할 수 없는 길에 나선 이 상봉이 마지막으로 될 줄은 누구도 몰랐다. 화룡현 개산툰에 이른 리경천은 중공개산툰구위와 련계를 맺고 지하사업에 나섰다. 하지만 때는 귀방울이 떨어진 사람을 붙잡으라는 룡정 간도일본총령사관의 훈시가 하달된 뒤여서 개산툰일대는 편안치 못하였다. 리경천의 앞길은 걸음마다 위태로왔다. 그는 겨울기간 귀걸이를 하고 모자를 삐딱 내려 써서 아슬아슬한 고비를 수차 넘겼으나 봄철 이래 사정이 달라졌다. 그에겐 달라진 귀를 제대로 할 재간이 없었다.1931년 5월초, 그는 팔도하자일대에서 경찰서 순사놈들과 맞띠웠다. 낌새를 챈 놈들은 한쪽을 삐딱 눌러쓴 그의 모자를 와락 잡아챘다. 신분이 탄로되였다. 그는 불현간 맹호같이 몸을 날리며 순사놈들과 좌충우돌하였다. 그 서슬에 놈들은 일시 비실비실 물러섰다. 리경천은 중과부적으로 붙잡히고 말았다.리경천은 그 길로 팔도하자(남양평) 경찰서로 끌려갔다. 악착스런 고문이 뒤따랐다. 리경천은 이를 악물었다. 죽을지언정 굴하려 하지 않았다. 놈들은 회유와 기만술을 피워댔지만 그의 마음을 조금도 움직일 수 없었다.5월 5일, 리경천은 팔도하자경찰서에서 장렬한 최후를 마치였다. 생을 마감하는 순간 그는 “일본제국주의를 타도하자!”, “공산당 만세!” 높이 웨치였다. 피끓는 30대 후반의 한창 나이였다. 약수동의 아들 리경천은 다시는 동지들과 한길에서 싸울 수 없었고 다시는 부모처자가 생활하는 그리운 약수동에 발을 들여놓을 수 없었다.그때로부터 옹근 반세기－50년 세월이 흘러갔다. 연변대학 조문학부  재학생 시절에 필자는 약수동 항일력사 조사차 약수동을 찾았고 약수동 박상활 렬사의 친동생인 박동활 로인 등 분들로부터 리경천 렬사의 이야기를 들었다.그때로부터 다시 근 40년 세월이 흘러갔다. 올해 4월 26일 밤 연길시 원 대우호텔에서 리경천 렬사 둘째 아들 리종호씨의 맏아들 리창윤씨와 둘째, 셋째 동생과의 만남의 기회를 가지였다. 뒤늦게야 필자는 리종호씨는 슬하에 7남매를 두었는데 맏이가 1946년 약수동 태생인 리창윤씨라는걸 알게 되였다.모두가 끌끌한 항일렬사의 후대들이였으니 리창윤씨는 필자 화룡2중 시절의 은사로서 1970년에 연변대학 조문학부를 졸업하고 선후하여 화룡고급중학교－화룡2중 교장, 훈춘시교사연수학교 교장으로 사업한 경력자, 연변조선족자치주 제9기, 제10기 인대 대표였다. 필자의 은사이면서 필자의 연변대학 조문학부 선배이기도 하였다.은사님의 넷째 동생 리창신씨는 1957년 생, 중국인민해방군에 참가하였다가 1976년에 제대한 후 선후하여 훈춘시공안국과 연변조선족자치주 물자국에서 사업하다가 퇴직하였다.은사님의 다섯째 동생 리창선씨는 1959년 생이고, 통화사범학교 졸업생으로서 도문 6중, 화룡5중 공청단단위 서기로 활동하였던 교원출신이기도 하였다. 그 후 선후하여 연변의학원 학생사업처 책임자로, 연변의학원 간호학원당위 서기로, 연변대학당위 조직부장으로 있다가 지금은 연변대학 교육기금회 전직 부리사장으로 활동하고 있다."},
{"title": "《붉은 바위》 등 홍색경전작품 친필원고 전시", "author": "종합", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-27 08:49:55", "img": "http://www.iybrb.com/civ/images/2019-09/27/77ad4502-a082-4974-8ec9-3813d172c9fc.jpg", "summary": "24일, 중국현대문학관에 소장된 홍색경전 친필원고 전시회가 중국현대문학관에서 개막했다.", "url": "http://www.iybrb.com/civ/content/2019-09/27/26_374832.html", "content": "24일, 중국현대문학관에 소장된 홍색경전 친필원고 전시회가 중국현대문학관에서 개막했다. 이번 전시에는 《붉은 바위》,  《홍기보》, 《청춘의 노래》, 《창업사》 등을 포함한 21부의 홍색경전 작품의 친필원고가 전시, 경전작품의 원시원고를 복원했다.70년간, 중국의 작가들은 시대의 발전에 발 맞추어 인민을 중심으로 천지개벽의 력사를 기록해왔으며 민족부흥과 인민의 행복을 노래해왔다. 새 중국의 문학은 다채롭고 자신만의 품격이 세워져있었으며 특히 매 한편의 홍색경전작품들은 한세대 또 한세대의 인민영웅의 정신을 새겨왔다.이날 개막식에 참가한 중국작가협회 당조서기이며 부주석인 전소천은 “홍색경전작품의 친필원고들은 새 중국의 민족기억과 민족정신에 선명한 자국을 남긴 홍색경전작품을 다시 만나게 된 것과 마찬가지이며 이와 같은 홍색경전작품은 중국인민의 위대한 투쟁을 반영하고 새 중국 여러 세대의 령혼을 물들였으며 이에 심각한 영향을 주었다. 또한 홍색경전작품의 친필원고를 통해 새시대 광범한 작가와 문학사업일군들은 문학선배들의 피와 살로 이어왔던 탁월한 창작을 더욱 생생하게 경험할 수 있으며 광범한 독자들도 우리 민족이 부단히 앞으로 나아가는 초심과 꿈을 더욱 심각하게 감수할 수 있다.”고 말했다.이날 개막식에 이어 ‘초심을 잊지 말고 문학사명을 아로 새기자-공화국 창건 70돐 경축 문학작품랑송회’가 열렸으며 <야초>, <조국, 나의 친애하는 조국> 등 경전작품들이 중국작가협회 기관 각 부문과 각 직속단위의 80여명 청년사업일군 및 로신문학원 37기 청년작가연수반의 학생대표들에 의해 랑송됐다.이번 전시는 오는 2020년 1월 15일까지 이어진다. 종합"},
{"title": "9월1일, \"백산수컵\"제3회 중국 조선족 민족무용 표현 시상식 연변대학에서 거행", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-03 10:28:09", "img": "http://www.iybrb.com/civ/images/2019-09/03/b65b6d83-4797-4fb0-9c11-8269470a67cf.jpg", "summary": "9월1일, \"백산수컵\"제3회 중국 조선족 민족무용 표현 시상식이 연변대학에서 거행", "url": "http://www.iybrb.com/civ/content/2019-09/03/26_371582.html", "content": ""},
{"title": "제4회 ‘무형문화의 메아리’ 음악회 개최", "author": "장향월 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-25 09:04:35", "img": "http://www.iybrb.com/civ/images/2019-09/25/2c46659a-c494-4703-8dbf-cd0befe3740c.jpg", "summary": "23일, 연길시문화라지오텔레비죤방송및관광국에서 주최하고 연길시조선족무형문화재보호중심에서 주관하며 연변음악가협회, 연변가무단 교향악단, 연변대학 예술학원, 연변조선족전통음악연구회, 연길시음악가협회에서 협찬한 건국 70돐 맞이 2019년 제4회 ‘무형문화의 메아리’ 음악회가 연길시조선족무형문화재산보호중심에서 열렸다.", "url": "http://www.iybrb.com/civ/content/2019-09/25/26_374464.html", "content": "조선족 전통음악예술 일층 보급23일, 연길시문화라지오텔레비죤방송및관광국에서 주최하고 연길시조선족무형문화재보호중심에서 주관하며 연변음악가협회, 연변가무단 교향악단, 연변대학 예술학원, 연변조선족전통음악연구회, 연길시음악가협회에서 협찬한 건국 70돐 맞이 2019년 제4회 ‘무형문화의 메아리’ 음악회가 연길시조선족무형문화재산보호중심에서 열렸다.음악회는 서곡 <아리랑>으로 막을 열고 관현악합주 <청산벌에 풍년이 왔네>, 녀성독창 <꿈의 길>, 양금독주 <길>, 장새납 3중주 <풍년맞이 기쁨>, 대금독주 <비류>, 해금독주 <닐리리야> 등 12개 종목으로 다채롭게 꾸며져 현장 관객들에게 문화향연을 선사했다.중국조선족의 전통음악예술은 유구한 발전려정을 갖고 있다. 세월의 세례를 거친 조선족 전통음악예술은 중국민족전통음악예술에서 중요한 지위를 차지하고 있다. 현시대 중국 사회주의 민족문예를 발전시키는 시대적 요구에 좇아 더욱 전면적으로 조선족 전통음악예술을 보급하고 중국 소수민족문화의 함의를 풍부히 하기 위해 많은 조선족 전통음악문화 애호가들의 요청으로 연길시조선족무형문화재보호중심에서는 심혈을 기울여 음악회를 개최해왔으며 올해 제4회를 맞이했다.알아본 데 의하면 연길시조선족무형문화재보호중심은 설립 이래 ‘조선족의 전통 민간민속문화예술을 발굴, 정리, 전승, 발전’시키고 중국(연변) 조선족의 무형문화재와 전통음악문화를 선전하는 것을 취지로 2009년부터 2011년까지 조선족 ‘해금’, 조선족 ‘만담’과 ‘재담’, 조선족 ‘농악장단’ 등 성, 주급 음악류의 무형문화재 보호 종목을 성공적으로 제기하고 각 종목의 보호 전승, 발전 사업에 주력해왔다. 장향월 기자"},
{"title": "세계에서 가장 아름다운 도서관", "author": "​종합", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-17 09:25:41", "img": "http://www.iybrb.com/civ/images/2019-07/17/6eec07f9-2fb6-488b-8947-b2febce67229.jpg", "summary": "도서관은 단순히 책만 읽는 장소가 아닌 많은 것을 보고 느낄 수 있는 곳이다. 지역 특유의 문화를 느낄 수 있어 유명 관광명소가 되기도 한다.", "url": "http://www.iybrb.com/civ/content/2019-07/17/26_364777.html", "content": "도서관은 단순히 책만 읽는 장소가 아닌 많은 것을 보고 느낄 수 있는 곳이다. 지역 특유의 문화를 느낄 수 있어 유명 관광명소가 되기도 한다.그래서 려행을 하다 보면 지식의 보고답게 오랜 력사를 가진 도서관을 많이 만나게 된다. 고대 서적이나 유명 작가의 필사본을 보기 위해 일부러 찾아가기도 한다.눈이 호강하고 마음이 북경대학출판사에서 출간한 《세계에서 가장 아름다운 도서관》에 실린 세계에서 아름다운 도서관들을 소개한다.◆체스꼬－클레멘티눔바로크 양식의 도서관 복도에 들어서면 마치 성당을 방불케 하는 천장 벽화와 고풍스러운 건물 내부를 볼 수 있는 곳이다. 책을 좋아하지 않아도 가고 싶어질 것 같은 고풍스러움을 자랑하기에 체스코의 유명 관광명소중 하나로 자리잡았다. 도서관에는 중세 필사본 등의 희귀자료를 포함한 600만권의 책이 소장되여있으며 매일 아침 10시에는 가이드 투어가 있다고 하니 쁘라하에 가게 된다면 꼭 들려보아야 할 곳중 하나이기도 하다.◆덴마크－쾨뻰하븐 왕립도서관1999년에 완공된 도서관이다. 일명 ‘검은 다이아몬드’라고도 불리운다. 밤이 되면 건물 중간부의 아트리움의 유리벽을 통해 나오는 불빛과 검은 빛을 띠는 건물이 어우러지는 모습이 매혹적인 도서관이다. 콘서트홀, 전시공간, 카페 등 다양한 시설을 갖추고 있어 쾨뻰하븐 시민들의 사랑을 한 몸에 받고 있는 곳이다. 매주 토요일마다 가이드 투어가 있다.◆미국－뉴욕 공립도서관세계 5대 도서관중 하나이자 뉴욕을 대표하는 곳이기도 하다. 도심 속에 자리한 하얗고 웅장한 대리석 건물이 마치 박물관을 련상케 한다. 도서관 내에는 3800만 점이 넘는 도서와 소장품들이 무려 120킬로메터에 달하는 책꽂이에 전렬되여있다. 쉐익스피어의 첫 작품집, 제퍼슨의 독립 선언문 자필 원고 등 희귀본도 다수 소장하고 있다. 일요일을 제외하고 매일 오전 11시와 오후 2시에 무료 가이드 투어가 있다.◆아일랜드－트리니티 컬리지 도서관전세계적으로 중세 기독교 예술의 가장 주목할 만한 작품중 하나인 켈스의 서로 유명하다. 입장권을 구매하고 들어서면 보이는 전시공간은 1층과 2층으로 이루어져있는데 1층에는 켈스의 서를 포함한 여러 고서적의 필사본들이 전시되여있다. 상단의 사진에서 보이다싶이 65메터의 긴 길이를 자랑하는 2층은 일명 ‘긴 방’으로 불린다. 약 20만권에 달하는 귀중한 도서, 필사본들이 보관되여 있다.◆독일－슈투트가르트 도서관도서관의 내부 공간의 대부분이 하얀색으로 이루어져 있어서 도시적이고 깔끔한 분위기를 자아낸다. 도서관의 중심부가 하나로 련결되는 이 공간은 심장이라 불리우기도 한다. 도시의 정신적 구심으로 상징성을 강조하며 로마의 판테온 신전에서 령감을 받아 현대적으로 재해석한 공간이다. 건물 외부 4면에는 4개 국어로 ‘도서관’을 표시해 두었다. 북쪽은 독일어, 서쪽은 영어, 남쪽은 아랍어, 동쪽은 한국어로 적혀있다.◆이집트－알렉산드리아 도서관학문과 예술의 상징이며 세계 최초의 공공도서관이다. 2002년에 새로 개관한 도서관은 개관하기까지 전세계 많은 국가의 참여가 있었던 만큼 도서관의 외벽에는 전세계 각 언어의 문자가 새겨진 석판들이 장식되여있다. 현재 서적이나 자료는 50만본을 보유하고 있으며 이중에는 알렉산드리아에 산재했던 지역 도서관에서 수집된 고서와 5000권에 이르는 중세의 주요 과학서들이 포함되여있다. 종합"},
{"title": "중국아동도서박람회 17일 개막", "author": "중국길림넷", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-07-17 09:22:00", "img": "http://www.iybrb.com/civ/images/2019-07/17/e6c88824-bfb8-4895-875a-29bdacf7b7bb.jpg", "summary": "17일부터 23일까지 제5회 중국아동도서박람회가 북경에서 펼쳐진다. 8일간 일정으로 진행되는 이번 박람회에서 전시될 도서는 도합 3만 5000여권에 달하게 된다.", "url": "http://www.iybrb.com/civ/content/2019-07/17/26_364759.html", "content": "17일부터 23일까지 제5회 중국아동도서박람회가 북경에서 펼쳐진다. 8일간 일정으로 진행되는 이번 박람회에서 전시될 도서는 도합 3만 5000여권에 달하게 된다.주최측에 따르면 이번 중국아동도서박람회에는 ‘DK’ 등 국제아동도서출판브랜드가 대거 참여하면서 인지도를 높였다. 박람회의 또 다른 볼거리로는 두개의 특색전시구역을 설치, 11개 언어로 된 3000여권의 원작 그림책이 전시되여있는 국제그림책전시구역과 50여폭에 달하는 국제수상삽화를 전시하는 국제삽화전시를 마련함으로써 ‘중국의 어린이로 하여금 세계의 좋은 책을 많이 읽게 하는 동시에 세계의 어린이들도 중국의 좋은 책을 읽을 수 있게 하자’는 주최측의 전시목표를 실현했다.특히 이번 아동도서박람회는 열독체험을 주목적으로 ‘지혜미궁’, ‘꿈공장’ 등 AR 전시구역을 설치하고 무대극공연, ‘책 들고 려행 떠나요’ 등 특별한 체험활동을 펼치게 된다. 108차례에 달하는 열독추천활동은 소년아동들의 여름방학간 문화생활을 풍부히 하는 데 큰 의미가 있다.이외 박람회기간 대중들은 중신서점, 중국외문서점, 민족문화궁 등 10여개 문화기구를 직접 방문하거나 ‘문화서성’ 공식계정을 통해 무료입장권을 받아갈 수 있다.중국길림넷"},
{"title": "《나와 나의 조국》 새 중국 창건70돐 경축 대형 문예야회 개최", "author": "장향월 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-26 08:52:36", "img": "http://www.iybrb.com/civ/images/2019-09/26/c3bbf033-6800-4a10-b79d-e6b0eb23a13a.jpg", "summary": "​25일, 《나와 나의 조국》 새 중국 창건 70돐 경축 대형 문예야회가 룡정해란강극장에서 펼쳐졌다. 중앙통전부 전임 부부장, 국가민족사무위원회 전임 주임인 리덕수, 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기며 주장인 김수호, 주정협 주석 한흥해, 주인대 상무위원회 전임 주임 오장숙 등 로동지들이 전 주 사회 각계 대표인사들과 함께 공연을 관람했다.", "url": "http://www.iybrb.com/civ/content/2019-09/26/26_374663.html", "content": "25일, 《나와 나의 조국》 새 중국 창건 70돐 경축 대형 문예야회가 룡정해란강극장에서 펼쳐졌다. 중앙통전부 전임 부부장, 국가민족사무위원회 전임 주임인 리덕수, 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기며 주장인 김수호, 주정협 주석 한흥해, 주인대 상무위원회 전임 주임 오장숙 등 로동지들이 전 주 사회 각계 대표인사들과 함께 공연을 관람했다.우리 주의 새 중국 창건 70돐 경축 계렬활동의 하나인 대형 문예야회는 <나의 조국>, <봄의 이야기>, <해빛길 우에서>, <함께 중국꿈을 이루자> 등 네개 장으로 나뉘였으며 대형 MTV <나와 나의 조국>과 대합창으로 화려한 막을 열었다. 련창 <조국을 노래하다>, <자주창립의 노래>,  <우리 얼마나 행복한가>, <우리의 생활은 날따라 좋아져> , <붉은 해 변강 비추네>는 연변인민들이 조국에 대한 축복의 마음과 사랑을 충분히 전시했고 노래춤 <봄날의 이야기>, <해빛길 우에서>, <초심을 잃지 말고> 등은 개혁개방 후 나날이 변화하고 있는 중국대지를 열정적으로 노래했다. 국제적 저명한 남고음 가수 허창이 부른 <아리랑 정서>, <오늘밤 불면>은 조국에 대한 애틋함과 사랑을 잘 표현했고 <나는 조국을 위해 노래하네>, <함께 중국꿈을 이루자>는 연변인민의 견고한 꿈을 전시했을 뿐만 아니라 초심을 잊지 않고 노력분투해 중국꿈을 실현하려는 결심과 신념을 전시했다.5G통신기술을 운용한 다지역 련결 시가 련송 <나의 중국 나의 연변>은 실시간으로 화면을 전환하면서 현장에서 화룡 광동촌과 장백산천지, 두만강강변, 훈춘 방천 초소 등 4개 분회장을 련결해 5개 지역에서 동시에 랑송표현을 하는 새로운 형식으로 관객들에게 5G통신기술과 라지오텔레비죤 융합발전에서 이룬 혁신과 돌파를 직접적으로 전시했다.문예야회는 노래춤 <함께 중국꿈을 이루자>로 관객들의 뜨거운 박수갈채를 받으면서 막을 내렸다.문예야회는 국경절 19시 25분에 연변위성 및 국내 여러 온라인 플랫폼에서 동시 방영될 예정이다.주당위 상무위원, 주인대 상무위원회, 주정부, 주정협 지도부 성원, 원 주급 로동지들, 연변대학 해당 책임자, 주 직속 관련 부문 주요책임자도 공연을 관람했다.김유미 장향월 기자"},
{"title": "전문가들 230여개 신조어 번역 심사", "author": "본사소식", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-02 14:41:02", "img": "http://www.iybrb.com/civ/images/2019-09/02/f80baf2e-a284-452f-8119-efe48d86aa56.jpg", "summary": "중국민족어문번역국 2019년 조선어문 신조어 번역전문가심사회의에서 지난 한해동안 수집된 232개 한어 신조어의 우리 말 번역이 심사됐다.", "url": "http://www.iybrb.com/civ/content/2019-09/02/26_371512.html", "content": "                                                                                                    "},
{"title": "색바랜 추억 한쪼각, 그땐 그랬지…      ", "author": "리련화 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-04 08:49:26", "img": "http://www.iybrb.com/civ/images/2019-09/04/babb0da4-8437-4846-89cc-f657d0812eb8.jpg", "summary": "앨범을 펼치지 않으면 기억 저 너머로 아스라하게 사라져버리는 추억의 편린들, 그땐 그랬지... 하고 공감할 수 있는 사람은 꼭 같은 세대를 겪었던 사람들이다. 물질적으로 풍요롭지 않았던 그 시절, 똑같은 오또기 저금통, 똑같은 샌들이 너의 집에도, 우리 집에도 있었다. 같은 세대의 추억이 모이면 그 시절의 력사가 된다.", "url": "http://www.iybrb.com/civ/content/2019-09/04/26_371665.html", "content": "앨범을 펼치지 않으면 기억 저 너머로 아스라하게 사라져버리는 추억의 편린들, 그땐 그랬지... 하고 공감할 수 있는 사람은 꼭 같은 세대를 겪었던 사람들이다. 물질적으로 풍요롭지 않았던 그 시절, 똑같은 오또기 저금통, 똑같은 샌들이 너의 집에도, 우리 집에도 있었다. 같은 세대의 추억이 모이면 그 시절의 력사가 된다.70, 80세대의 앨범 속으로 들어가보자.할머니가 만든 치마저고리(조련화, 39세, 일본)작년 봄, 엄마가 일본에 오시면서 나에게 뜻깊은 선물을 하나 안겨주셨다. 그것은 나의 돌잔치 때 외할머니께서 손수 만들어주신 색동저고리였다. 엄마는 “이젠 네가 건사해라.” 하며 나에게 넘겨주셨다. 40여년이라는 세월이 흘러서 저고리는 색도 바래고 세월의 흔적이 력력했지만 한땀한땀 깃들어있는 할머니의 사랑이 느껴져서 저도 모르게 가슴이 먹먹해졌다.엄마의 말씀을 빌자면 일찍 어머니를 여의고 소녀가장이 돼야 했던 외할머니는 손끝이 여물기로 소문 났다고 한다. 집안일은 물론 고된 논밭일까지 솜씨가 여간 내기가 아니였고 나를 비롯한 모든 손자손녀들의 돌잔치 한복도 직접 만들어주셨다고 한다.올해 외할머니는 87세이다. 집안 사정과 건강문제 때문에 할머니는 부득불 한국 료양병원에서 생활하게 되였다. 지난 6월, 심적으로 너무 힘든 시기가 있었다. 그때 무작정 티켓을 끊고 한국에 계시는 외할머니를 찾아갔다. 외할머니는 이리저리 휘청이던 손녀의 힘든 마음을 알아채셨는지 말없이 서랍에서 크림을 꺼내어 발에 발라주고 부드럽게 마사지를 해주셨다. 내 기억에 외할머니의 손은 약손이였다. 어렸을 적 아프던 배도 할머니께서 손으로 문질러주시면 감쪽같이 나았다.사실 효도해드리고 싶은 마음도 있어 외할머니를 찾았지만 되려 외할머니의 약손으로 마음을 마사지받고 치유받는 느낌이였다. 외할머니의 손은 아직도 너무 부드럽고 보이지 않는 에너지를 왕창 전달해주셨다.“우리 손녀 많이 힘들구나, 힘내, 할머니가 계속 응원해줄게.”나를 바라보는 할머니의 눈빛에는 이런 응원의 메시지가 가득 들어있었다.오늘도 나는 외할머니랑 멀리 떨어진 일본땅에서 색동저고리를 만지작거리면서 외할머니를 그린다. 외할머니 꼭 건강하세요, 다시 뵙는 그날까지…그리운 감독- 최은택(최미란, 39, 연길)서른살 이전에는 세월이 쏜살같다는 말을 리해하지 못했다. 서른이 넘고보니 하루하루 일년일년이 고속철도처럼 빠르다.지난 주말, 집정리를 하면서 나온 옛날 빛바랜 사진 한장 그리고 사인, 1997년이 십년 전인가 했는데 손꼽아 보니 무려 22년 전으로 거슬러 올라간다.2015년 전후로 우리에게 박태하 감독이 있었다면, 20여 년전 우리에게는 최은택 교수님이 있었다.지금으로부터 한참 까마득한 당시, 나는 한창 축구에 미쳐있었다. 나뿐이 아니고 아마도 거의 모든 연변사람들이 축구에 미쳐있을 정도로 우리 연변축구의 전성기가 아니였나 싶다. 그 중심에 최은택 교수와 고종훈, 김광주, 리홍군, 장경화, 김청 등 지금 들어도 사랑스럽고 자랑스러운 이름들이 있다. 당시 매일 방과 후면 연변팀 선수들이 련습하는 것을 보러 강뚝으로 가 한시간이고 두시간이고 내처 앉아있었다. 주말이면 련맹전을 보러 경기장에 가거나 TV앞을 지켰다. 당시 발행됐던 《스포츠신문》도 한기도 빠짐없이 전부 사서 보고 또 저장했다. 오늘 보면 추억이 되는 교수님의 사진과 사인들도 그 당시 어느 날인가 연변팀 뒤를 따라다니다 얻은 결과물이다.최은택 교수에 대한 연변사람들의 사랑과 존중은 하늘과 같았다. 여직 연변축구를 거쳐간 감독이 수없이 많고 많지만 그 중에서 감히 대부라 불리는 사람은 명실공히 최은택 교수밖에 없다. 말수적고 조용한 학자같은 최은택 교수, 그 당시 과연 어떤 결심으로 이 땅을 찾으셨을가. 있다는 건 열정뿐인 척박하고 거친 연변땅을. 그리고 어떻게 이땅에서 기적을 쓰셨을가.최은택 교수는 우리의 자랑이였다. 같은 최씨인 덕분에 우리 아버지의 애정은 더 말할나위 없었다. 그중 기억나는 말씀이 있다. “우리 최씨 남자들은 기본적으로 다 잘생겼다. 최은택 교수님을 보고 너 아버지 보면 알리지 않느냐. 그냥 막 생겨도 이 정도인데 작정하고 꾸미면 얼마나 멋있겠냐.”다른 사람들에게 이름을 소개할 때도 우리는 “최은택이라는 최”로 시작했다.그러다가 최은택 교수가 떠나고 연변축구가 기로에 들어설 즈음 나 역시 고향을 떠나 외지에서 학교를 다니고 취직하게 됐다. 그 시간동안 연변축구는 낡은 사진과 사인과 함께 고향집 깊은 서랍속에서 고이 잠들어갔고 내 마음 깊숙히 간직됐다.이젠 고인이 된 그 이름 최은택, 생각하면 마음이 아프다. 그리고 우리 연변축구, 안타깝고 통탄스럽다.결국 늙는게 두려운게 아니라, 잊혀지는게 두렵다.돌잔치에 담긴 추억(리해봉, 33세, 하문)내 돌잔치 사진을 꺼내 볼 때마다 어머니는 감개에 젖어서 옛 추억을 떠올린다.어머니는 억척스러운 조선족 녀인이셨다. 아버지가 약간은 허황된 꿈에 들떠있을 때 어머니는 생계를 위해 콩나물, 숙주나물을 키워서 팔면서 꾸준히 조금씩 돈을 벌었다.그때 우리 집은 우리 마을에서 제일 못사는 집이였다.내 돌이 다가올 무렵, 어머니는 몸도 춰서지 못했을 법한데도 가녀린 녀성의 몸으로 콩나물, 숙주나물을 부지런히 키워 팔았다. 그때 우리 집은 마을의 둔덕에 있었는데 400근이 넘는 콩나물, 숙주나물을 밀차에 싣고 올리막을 올라갈 때면 숨이 턱까지 닿았지만 딸내미 돌잔치만은 남부럽지 않게 해주고 싶은 욕심에 힘든 줄 몰랐다고 한다.어머니는 그렇게 힘들게 번 돈으로 내 돌잔치 한복을 샀고 생일상도 그럴듯하게 차려줬다. 사진은 바로 그때 그 시절 어머니의 행복, 어머니의 보람을 담았다.두 딸을 키우면서 어머니는 한시도 쉰 적이 없었다. 겨울에 장갑을 끼고 팔면 고객들이 께름직해 한다고 맨 손으로 팔다보니 늘 동상에 걸리군 했다. 지금도 동상의 흔적이 력력한 어머니의 손과 얼굴을 만질 때면 가슴이 너무 아프다.그렇게 고생한 어머니인줄 알기에 나는 효도를 첫자리에 놓는다. 10년전 쯤 청도에서 일하면서 모은 돈으로 청도에 집을 살 수 도 있었지만, 그러면 청도집값이 올라서 더 큰 돈을 벌수 있다는 것도 알았지만, 부모님 살아계실 때 조금이라도 더 누리라고 룡정에 집을 사드렸다. 지금은 마을에서 가장 좋은 집에서 사시는 우리 부모님이다.지금도 돈만 생기면 부모님한테 챙겨드리기에 바쁘다. 결혼하기전에 조금이라도 더 많이 해드리고 싶다.7세 어린이 북경 류랑기(리정하, 38세, 연길)1987년 여름, 8월의 어느날, 당시 7세였던 나는 아버지의 직장에서 직원복리로 가족들과 함께 하는 북경 려행을 떠났다.태여나서 처음으로 먼길을 떠난다는 그 설레임에 잠을 못잤던 7세의 여름밤은 아직도 내 머리속 메모리카드에 고스란히 저장돼있다.32년전 그때는 록색기차를 타고 40여시간을 거쳐 북경에 도착했다.그때만 해도 관광객은 지금처럼 많지도 않았고 차량도 적었다.우리는 관광객 신분에 엄청 충실했다. 매일 아침 7시에 호텔을 나서서 명소를 찾아다니고 저녁 9시 넘어서야 호텔로 돌아왔다.나는 처음으로 전기선 궤도를 리용하는 긴 뻐스를 타봤고 처음으로 쌍둥이아이스크림을 먹어봤다. 당시 연변에는 그런 아이스크림이 없었다. 그 아이스크림(双棒雪糕)에 담긴 추억은 아마 죽을때 까지도 못 잊을 것 같다.그날은 점심에 식당에서 식사를 하는데 남자들의 술상이 길어지자 어머니들은 애들을 데리고 먼저 가까운 쇼핑몰에 가서 돌아보기로 약속하고 식당을 나섰다. 몇발자국 걷다가 어머니한테 아이스크림을 사달라고 했더니 아버지한테서 돈을 받아오라고 하기에 난 다시 식당으로 들어가서 용돈을 받고 곧장 아이스크림 사러 갔다. 하나에 20전이였으니 받은 1원으로 5개를 샀다. 또래 애들도 있고 해서 나눠 먹으려고.손에 들고 다시 식당으로 갔는데 웬걸…아무도 없었다. 당황한 나머지 나는 그 주변을 다 기웃거리면서 아버지를 찾았다. 30분가량 헤맸을가… 길 건너편에서 나를 부르는 소리가 들렸다.그때서야 안도의 울음을 터뜨리면서 엉엉 울기 시작했고 손바닥을 내려다 보니 8월의 여름 온도에 아이스크림은 사라지고 꼬챙이 10개만이 남겨져 있었다. 자칫 고아가 되였거나 불량집단에 잡혀 길거리에서 돈을 구걸하는 사람이 될번 했다. 물론 좋은 분을 만났었더라면 한족애로 성장했을지도…모주석기념당 방문도 인상깊다. 엄숙한 분위기속에서 일렬로 서서 관리원의 감독하에 우리는 말한마디도 못하고 숨소리와 발자국 소리만 내면서 모주석의 유체를 바라보며 서서히 움직였다.어린 나이였던지라 하루종일 다른 관광지에 대한 기억은 별로 없고 유리관 속 모주석의 모습만 머리속에서 자꾸 떠올라 저녁에 잠도 설쳤다.고궁을 번화한 시장통으로 알고 구경하기도 했고 천단에 있는 메아리가 들리는 벽도 너무 너무 신기했다. 이화원에서 본 엄청나게 큰꽃이 련꽃인걸 처음으로 알게 되었으며 산 우에 길고도 긴 성이 만리장성인걸 처음 알게 되였다. 그때 만리장성에는 케이블카도 없어서 처음부터 걸어서 올라갔다 내려왔다.7살 어린이한테 북경관광은 그 무엇 하나 신기한 것 투성이였고, 궁금한 것들로 꽉 차있었다. 심지어 넓은 장안거리를 보면서 학교운동장처럼 넓다고 했다.다시 북경땅을 밟을 때는 15년이 흐른 2002년도였는데 7살 때봤었던 북경과는 너무나 다른 모습을 하고 있었지만 천안문, 넓은 장안거리, 모주석기념당, 혁명렬사기념비, 인민대회당 등등은 하나도 변한게 없이 그대로였다.리련화 기자"},
{"title": "중국조선족음악회 할빈서 열려", "author": "진영혜 기자", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2019-09-05 09:34:17", "img": "http://www.iybrb.com/civ/images/2019-09/05/b76b8d34-b206-466f-8479-53fb286c9539.jpg", "summary": "2일, 중화인민공화국 창건 70돐 기념 중국조선족음악회가 할빈 대극원에서 펼쳐지면서 할빈의 광범한 군중들의 문화생활을 풍부히 했다.", "url": "http://www.iybrb.com/civ/content/2019-09/05/26_371874.html", "content": "건국 70돐 기념행사로 각광2일, 중화인민공화국 창건 70돐 기념 중국조선족음악회가 할빈 대극원에서 펼쳐지면서 할빈의 광범한 군중들의 문화생활을 풍부히 했다.중국조선족음악연구회와 할빈시문화라지오텔레비죤방송및관광국, 할빈연예영상집단에서 공동으로 주최한 이번 음악회는 중화인민공화국 창건 70돐을 기념하고 중국조선족음악 창작사업에서 거둔 성과를 충분히 전시한다는 데 취지를 뒀다. 새 중국 창건, 특히 개혁개방 이래 당의 민족정책의 정확한 인솔에 힘입어 중국조선족음악가들은 시대와 더불어 나날이 발전해왔다. 이들은 인민을 중심으로 하는 것을 견지하고 생활 속에 깊이 스며들며 시대를 노래하면서 대중들이 즐겨부르는 많은 음악작품들을 창작냈다. 그동안 용솟음쳐나온 성악가와 악기연주자들은 우리 나라 예술사업의 발전에 큰 힘을 보태왔다.음악회는 관현악 <청산록야 풍년일세>로 막을 올렸다. 이딸리아 벨리니국제성악대회 1등상 수상자인 중앙음악학원 교수 허창이 <아름다운 내 고향>, <잠 못드는 오늘밤>을 노래, 맑고 부드러운 목소리를 가진 허창의 노래는 우뢰소리와 같은 관중들의 박수갈채를 이끌어냈다.다음으로 연변가무단 한선녀, 김학준, 김선희, 김매화, 차미령 등 가수들이 무대에 올라 <아리랑정>, <배의 노래>, <새 연변을 건설하자>, <제비타령>을 부르며 축제 분위기를 한껏 끌어올렸다. 음악회는 또 퉁소, 첼로, 장새납 등 조선족 악가 연주로 무대를 이어갔다. 음악회는 현장을 아름다운 관현악 곡 <중국인민해방군 행진곡>으로 꽉 채우면서 축제의 분위기를 고조에로 이끌어갔다. 진영혜 기자"}
]