[{"title": "‘3농’사업의 새 장 열어가야", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-04-11 07:53:06", "img": "http://www.iybrb.com/com/images/2018-04/11/20180420152319.jpg", "summary": "새시대에들어서서‘3농’사업은소중한발전기회를맞이했다.\t금방결속된전주농촌사업회의는습근평새시대중국특색의사회주의사상을지도로19차당대회정신과중앙,전성농촌사업회의정신을깊이관철,시달하고향촌진흥전략을실시할데관해포치했다.이번회의는전주‘3농’사업으로하여금형세가더욱명확해지고방향이더욱확정되며신심이더욱굳게했는바전주상하가사상을통일하고인식을심화하여더욱큰결심과더욱명확한목표,더욱유력한조치로새시대‘3농’사업의새로운장을힘써엮어가는데십분중요한의의가있다.\t초요사회를실현했는지관건은농촌군중들에게있으며초요사회전면실현의결정적승리를이룩하는난점과단점도모두농촌에있다.농업의강함,농촌의아름다움,농민의부유여부는전주농민들의획득감과행복감을결정하고우리주초요사회전면실현의성과와진흥발전의질을결정한다.우리는향촌진흥전략의실시를착안점으로하고농업,농촌현대화를다그쳐추진하며농업을전도가있는산업으로만들고농민을흡인력이있는직업으로만들며농촌을살기좋은아름다운가원으로건설해연변의경제,사회발전에든든한버팀목을제공해야한다\t향촌진흥전략을실시하려면함에있어서우선을중점적으로내세워야한다.당면전주농촌기초시설등면에는아직도많은뒤쳐진빚부분이있많고3농’사업은아직도많은단점이있다.우리는반드시정치적각도높이에서농업,농촌의우선발전을시종견지하고농업,농촌의단점을다그쳐보완해야한다.간부...", "url": "http://www.iybrb.com/com/content/2018-04/11/54_307574.html", "content": "새시대에 들어서서 ‘3농’사업은 소중한 발전기회를 맞이했다.금방 결속된 전 주 농촌사업회의는 습근평 새시대 중국특색의 사회주의사상을 지도로 19차 당대회 정신과 중앙, 전 성 농촌사업회의 정신을 깊이 관철, 시달하고 향촌진흥 전략을 실시할 데 관해 포치했다. 이번 회의는 전 주 ‘3농’사업으로 하여금 형세가 더욱 명확해지고 방향이 더욱 확정되며 신심이 더욱 굳게 했는바 전 주 상하가 사상을 통일하고 인식을 심화하여 더욱 큰 결심과 더욱 명확한 목표, 더욱 유력한 조치로 새시대 ‘3농’사업의 새로운 장을 힘써 엮어가는 데 십분 중요한 의의가 있다.초요사회를 실현했는지 관건은 농촌군중들에게 있으며 초요사회 전면 실현의 결정적 승리를 이룩하는 난점과 단점도 모두 농촌에 있다. 농업의 강함, 농촌의 아름다움, 농민의 부유 여부는 전 주 농민들의 획득감과 행복감을 결정하고 우리 주 초요사회 전면 실현의 성과와 진흥발전의 질을 결정한다. 우리는 향촌진흥 전략의 실시를 착안점으로 하고 농업,농촌 현대화를 다그쳐 추진하며 농업을 전도가 있는 산업으로 만들고 농민을 흡인력이 있는 직업으로 만들며 농촌을 살기 좋은 아름다운 가원으로 건설해 연변의 경제, 사회 발전에 든든한 버팀목을 제공해야 한다향촌진흥 전략을 실시하려면함에 있어서 우선을 중점적으로 내세워야 한다. 당면 전 주 농촌기초시설 등 면에는 아직도 많은뒤쳐진 빚부분이 있많고 3농’사업은 아직도 많은 단점이 있다. 우리는 반드시 정치적 각도높이에서 농업, 농촌의 우선발전을 시종 견지하고 농업, 농촌의 단점을 다그쳐 보완해야 한다. 간부배치면에서 우선적으로 고려하고 요수소배치면에서 우선적으로 만족시키며 자금투입면에서 우선적으로 보장하고 공공봉사면에서 우선적으로 배치해 농업, 농촌의  우선발전의 요구를 실제에 시달해야 한다.향촌진흥 전략을 실시함에 있어서 난관공략을 강화해야 한다. 당면 우리 주 농업발전은 이미 발전방식을 전환하고 경제구조를 최적화하며 성장동력을 전환하는 난관공략시기에 진입했고 많은 문제들은 장기간의 루적을 통해 형성된 것이기에 단번에 문제를 해결할 수 없다. 우리는 반드시 시종 전투자세를 유지하고 격전, 난관공략전, 장기전을 치를 준비를 잘하며 정력을 유지하고 승리하지 않으면 멈추지 말아야 한다.향촌진흥 전략을 실시함에 있어서 합력을 결집해야 한다. 각급, 각 부문은 맡은 바 직책을 완수하고 각자의 책임을 다하며 요소지지와 제도공급을 강화하고 협력배합을 잘하며 주동적으로 담당하고 사업해야 한다. 군중성단체조직의 우세를 충분히 발휘하고 사회 각계가 농업, 농촌 발전을 지지하고 향촌진흥 대업에 뛰여들도록 흡인해야 한다. 선전강도를 높이고 좋은 경험, 좋은 전형, 좋은 방법을 크게 선전하며 전사회에서 사람마다 향촌진흥을 관심하고 지지하며 참여하는 농후한 분위기를 형성해야 한다.연변이 강해지려면 농업이 반드시 강해져야 하고 연변이 아름다워지려면 농촌이 반드시 아름다워져야 하며 연변이 부유해지려면 농민이 반드시 부유해져야 한다. 우리는 습근평 동지를 핵심으로 하는 당중앙의 두리에 더욱 굳게 뭉치고 습근평 새시대 중국특색의 사회주의사상을 지도로 하며 목표를 확정하고 기층에 내려가고 실제적으로 사업하며 새시대 연변 ‘3농’사업의 새로운 국면을 힘써 개척해야 한다."}, {"title": "빈곤해탈 난관공략 격전서 승리 거둬야", "author": "□ 본사 론평원", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-05-30 07:34:08", "img": "http://www.iybrb.com/com/images/2018-05/30/796e4ec1-72dc-48bc-bcf7-5bdfaa462654.jpg", "summary": "빈곤해탈 난관공략전이 전력투입, 목표실현, 단계별 달성상황 보고의 관건시기에 진입했다. 주 빈곤해탈 난관공략 지도소조는 2018년 제1차 전체(확대)회의를 소집하고 빈곤해탈 난관공략에 관한 습근평 총서기의 중요연설 정신을 깊이있게 학습, 관철했으며 전 성 빈곤해탈 난관공략 관련 회의 정신을 전면 시달하고 전 주의 빈곤해탈 난관공략 사업을 재배치, 재포석했다. 우리는 습근평 총서기의 빈곤해탈 난관공략 중대 전략 사상을 총괄로 향후 회의 정신을 참답게 관철, 시달하고 사상과 행동을 더한층 통일시키며 보다 유력한 조치, 보다 분명한 책임, 보다 엄밀한 작풍으로 빈곤해탈 난관공략 사업을 착실히 추진해 빈곤해탈 난관공략이라는 이 격전에서 승리를 거둬야 한다.", "url": "http://www.iybrb.com/com/content/2018-05/30/54_310579.html", "content": "빈곤해탈 난관공략전이 전력투입, 목표실현, 단계별 달성상황 보고의 관건시기에 진입했다. 주 빈곤해탈 난관공략 지도소조는 2018년 제1차 전체(확대)회의를 소집하고 빈곤해탈 난관공략에 관한 습근평 총서기의 중요연설 정신을 깊이있게 학습, 관철했으며 전 성 빈곤해탈 난관공략 관련 회의 정신을 전면 시달하고 전 주의 빈곤해탈 난관공략 사업을 재배치, 재포석했다. 우리는 습근평 총서기의 빈곤해탈 난관공략 중대 전략 사상을 총괄로 향후 회의 정신을 참답게 관철, 시달하고 사상과 행동을 더한층 통일시키며 보다 유력한 조치, 보다 분명한 책임, 보다 엄밀한 작풍으로 빈곤해탈 난관공략 사업을 착실히 추진해 빈곤해탈 난관공략이라는 이 격전에서 승리를 거둬야 한다.빈곤해탈 난관공략이라는 이 격전에서 승리를 거두려면 반드시 더욱 깊이 사색해야 한다. 빈곤해탈 난관공략전은 향후 치르기 점점 더 어려워질 것이며 각 현, 시 각 부문에서는 절대 소홀히 해서는 안된다. 문제 향도를 견지하고 빈곤해탈 난관공략의 관건을 단단히 틀어쥐며 문제를 발견하고 문제를 연구하며 문제를 해결하는 것으로 다음 단계 사업의 중점을 분명히 하고 정확한 처방을 내리며 빈곤해탈 난관공략 사업이 끊임없이 새로운 단계에로 나아갈 수 있게 촉진해야 한다.빈곤해탈 난관공략이라는 이 격전에서 승리를 거두려면 반드시 실질적인 부분에 힘을 기울여야 한다. 선진을 벤치마킹하고 부족점을 채우며 보다 실질적으로 업무를 추진하고 목표임무에 립각해 실효성있게 착실하게 일하며 군중들의 생산, 생활 조건을 끊임없이 개선해 빈곤해탈 난관공략의 각항 사업이 전면적으로 표준에 도달할 수 있게 확보해야 한다. 또 빈곤해탈 성과를 끊임없이 공고히 하고 빈곤해탈 난관공략전의 성과를 확대하며 빈곤해탈 임무를 고품질로 완성해 빈곤해탈 성과가 실천과 력사의 검증을 견뎌낼 수 있게 확보해야 한다.빈곤해탈 난관공략이라는 이 격전에서 승리를 거두려면 반드시 진실됨에 주의를 기울여야 한다. 정밀 부축을 빈곤해탈 난관공략의 중점으로 하고 빈곤호를 친지로 삼아 진심으로 부축 조치를 시달하고 부축 약속을 실현하며 실질적인 부축 성과로 군중들의 인정을 받아야 한다. 우대정책을 잘 시달한 기초우에 보다 의식적으로 빈곤호의 ‘실행 능력’을 양성하고 ‘기다리고 의지하며 요구하기만 하는’ 사상을 철저하게 깨부셔 군중들이 빈곤해탈 난관공략의 주력군이 되게 하고 조건있는 빈곤호에서 산업 발전, 안정적 취업으로 순조롭게 가난에서 벗어나게 해야 한다.빈곤해탈 난관공략이라는 이 격전에서 승리를 거두려면 반드시 엄격해야 한다. 엄격한 독찰을 통해 방향을 바로잡고 규칙을 세워야 한다. 경상적으로 일선에 심입해 독찰사업을 펼치고 문제를 주동적으로 발견, 통보, 해결해야 한다. 또 감독과 관리를 엄격히 해 빈곤호부축 자금이 적절한 곳에 사용되게 하고 역할을 발휘하게 하며 투명하게 운행되게 해야 한다. 책임추궁을 엄격히 하고 감독, 규률집행 강도를 높이며 철의 규률로 빈곤해탈 난관공략의 각항 임무가 착지, 시달되게 해야 한다.난관공략이란 이를 악물고 모든 어려움을 극복하며 목적을 달성하지 못하면 절대 철수 않는 것을 말한다. 우리는 결사의 각오, 배수일전의 결심, 드높은 사업 강도로 상하가 한마음이 되여 각 면의 력량을 집중시켜 빈곤해탈 난관공략의 격전에서 승리를 거둬야 하며 당중앙과 전 주 여러 민족 인민들에게 만족할만한 답안지를 바쳐야 한다."}, {"title": "융합발전하고 ‘관광+’행동 크게 실시해야", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-02-11 08:15:41", "img": "http://www.iybrb.com/com/images/2018-02/11/20180211093950.jpg", "summary": "", "url": "http://www.iybrb.com/com/content/2018-02/11/54_75408.html", "content": "‘관광흥주’전략은 우리 주가 새시대 연변대발전의 새 장을 엮어나가는 총체적 요구이다. 전 주 상하의 힘을 빌어 전역관광을 발전시킴에 있어 반드시 ‘관광으로 관광을 보고 관광으로 관광을 틀어쥐는’ 사로에서 벗어나야 하며 ‘관광+’행동을 크게 실시해 관광업과 관련 산업의 융합발전을 추진해야 한다.관광과 문화의 심층적 융합발전을 추진해야 한다. 관광과 문화를 긴밀히 결부시켜야만이 관광업은 더욱 생명력이 있고 경쟁력이 있게 된다. 우리는 중국조선족문화전승혁신시범구 건설을 인솔로 문화를 관광산업의 각개 환절에 스며들게 하며 연변관광 문화색채와 문화매력을 제고시켜야 한다.관광과 공업의 심층적 융합발전을 추진해야 한다. ‘관광+공업’발전추세에 순응해 공업관광을 크게 개발하고 관광과 공업의 상호 추진을 실현해야 한다. 각종 공업시범소 건설을 적극 추진하고 한패의 국가 ‘공업관광 혁신단위’를 창조하고 페쇄된 공업공장구역을 개방적이고 새로운 관광명소로 전변시켜야 한다. 기업이 연구개발, 생산, 판매와 관광을 충분히 결부시키는 것을 지지하고 격려하며 공업관광 선두기업을 육성해 더욱 많은 관광객이 연변기업에 들어와 연변을 료해하고 연변제품을 소비하게 해야 한다.관광과 특색농업의 심층적 융합발전을 추진해야 한다. 19차 당대회에서는 ‘향촌진흥전략’을 실시할 것을 제기했는데 이는 새로운 농업농촌발전을 추진하고 관광과 농업의 심층적 융합을 추진하는 데 량호한 기회를 마련했다. 우리는 연변의 독특한 조건에 근거해 농업과 농촌의 량질자원을 심층적으로 발굴, 통합하여 형식이 다양한 향촌관광상품, 농업관광상품을 개발하고 ‘전원이 유원지로 변하고 농가가 숙박방으로 변하며 농산물이 관광상품으로 변하게 하는’ 사업을 다그쳐야 한다.관광과 건강산업의 심층적 융합발전을 추진해야 한다. 연변의 량호한 생태환경, 살기 적합한 생활환경을 충분히 리용해 대건강산업을 크게 발전시키고 연변을 전국적으로 이름난 건강양생지로 구축해야 한다. 우리 주의 삼림지역이 광활하고 환경이 우월하며 생태가 량호한 조건과 림구 전환발전 정책을 충분히 리용해 삼림관광대상을 기획, 개발해 삼림생태관광의 최대 효익을 창출해야 한다.관광과 도시농촌 건설의 심층적 융합발전을 추진해야 한다. 민족촌락, 옛마을, 옛진에 대한 보호와 발전에 중시를 돌려 광활한 농촌이 더욱 아름답고 더욱 풍미가 넘치게 해야 한다. 관광 대교통네트워크를 다그쳐 건설하고 항공, 도로, 철도 운수능력과 관광봉사기능을 일층 제고해야 한다. ‘지혜관광’을 다그쳐 발전시키고 관광빅데이터쎈터를 건립하며 지혜관광 기업의 발전을 부축해 연변관광의 편리화, 지능화와 현대화를 다그쳐 실현해야 한다.우리가 전역관광으로 1, 2, 3차 산업의 협동발전을 이끈다면 필연코 새 업태, 새 공급, 새 제품, 새 가치를 창조해 연변의 경제발전, 문화번영, 사회조화, 인민행복을 실현하게 될 것이라 믿는다."}, {"title": "사상인식의 ‘총스위치’를바짝 조여야주 빈곤해탈 난관공략 지도소조2018년 제1차 전체(확대)회의 정신을 론함(1)□ 본사 론평원", "author": "□ 본사 론평원", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-06-04 08:33:19", "img": "http://www.iybrb.com/com/images/2018-06/04/52fd53a8-0938-4ab6-84d1-4d772b9096bb.jpg", "summary": "", "url": "http://www.iybrb.com/com/content/2018-06/04/54_310900.html", "content": "29일에 소집된 주 빈곤해탈 난관공략 지도소조 2018년 제1차 전체(확대)회의는 전 주 빈곤해탈 난관공략 사업을 재배치, 재포석했다. 전 주 상하는 회의 정신을 깊이 관철, 시달하고 사상인식의 ‘총스위치’를 바짝 조이며 사상인식에서 재차 초점을 맞추고 한층 제고함으로써 빈곤해탈 난관공략에 든든한 정치보장과 사상보장을 제공하고 빈곤해탈 난관공략의 전면적인 승리를 힘써 전취해야 한다.사상은 행동의 선도이다. 사상인식의 제고가 없으면 빈곤해탈 난관공략을 잘 틀어쥐기 힘들다.빈곤해탈 난관공략전을 시작한 이래 전 주 상하는 한마음 한뜻으로 뭉쳐 난관을 극복했다. 2017년말까지 주적으로 120개 빈곤촌이 빈곤모자를 벗고 3만 3000명이 빈곤에서 벗어났는바 성적은 긍정할 만하고 으뜸가는 공로는 사상적으로 중시한 데 있다. 그러나 빈곤해탈 난관공략 사업에서 아직까지도 기초사업이 착실하지 못하고 빈곤해탈의 질이 높지 못하며 정책선전이 부족하고 군중만족도에서 차이가 있는 등 문제가 존재한다. 그 근원은 일부 당원간부들이 빈곤해탈 난관공략 사업의 중요성, 긴박성을 깊이 인식하지 못하고 요행을 바라며 대충 에때우는 현상, 정신적으로 태만하고 소극적으로 대처하는 현상, 능력이 부족하고 방법이 많지 않은 현상 등에 있다. 이러한 것들은 기필코 우리의 빈곤해탈 사업이 피동에 처하게 하고 진척이 늦어지게 한다.빈곤해탈 난관공략은 전 주 인민의 복지와 관련되고 전국, 전 성과 동시에 초요사회를 실현할 수 있는지 여부와 관련되는 으뜸가는 대사인바 일은 하늘보다 크고 책임은 산처럼 무겁다. 현재 우리 주는 최후의 속도를 내고 목표를 리행하며 층층이 결과를 보고하는 관건적인 단계에 왔고 세개 현, 시가 올해에 ‘빈곤모자’를 벗으려 한다. 이를 위해 전 주 상하는 반드시 전력을 기울여 단숨에 해내고 정치위치를 제고하며 ‘네가지 의식’을 굳게 수립하고 난관공략사상을 굳게 수립하며 사상인식의 ‘총스위치’를 바짝 조여야 한다.사상인식의 ‘총스위치’를 바짝 조임에 있어서 습근평 총서기의 빈곤해탈 난관공략 중대전략사상을 통솔로 하고 사상과 행동을 빈곤해탈 난관공략에 관한 습근평 총서기의 중요연설 정신에 통일시키며 성, 주 당위의 결책포치에 통일시켜야 한다. 시종 빈곤해탈 난관공략을 모든 것을 압도하는 으뜸가는 대사로 간주하고 빈곤해탈 난관공략 사업을 마음속에 두고 단단히 틀어쥐며 모든 정력을 투입하고 몸과 마음을 다 바쳐야 한다.사상인식의 ‘총스위치’를 바짝 조임에 있어서 정신적으로 내리막길을 걸어서는 않안된다. ‘일은 성공이 가까워 올질수록 더욱 어려워진다’. 현재 빈곤해탈 난관공략은 결승단계에 진입했고 남은 것은 대부분 가장 힘든 사안이며 자칫하면 공든 탑이 무너질 수 있기에 절때대로 다리를 쉬우고 숨을 돌리려는 생각이 있어서는 않안된다. 힘든 일에 봉착할수록 더우기욱 열정을 유지해야 하고 굳은 신심, 결심이 있어야 하며 비범한 조치를 취해야 하고 곤난에 맞서 적극 담당해야 한다.사상인식의 ‘총스위치’를 바짝 조임에 있어서 표준을 낮춰서는 않안된다. 사상적으로 ‘했다’만 생각하고 ‘잘 했다’를 생각하지 않아서는 않안되고 표준에서 ‘무난하다’를 추구하고 ‘잘 산다’를 구추구하지 않아서는 않안된다. 응당 사상의 끈을 단단히 당기고 엄한 요구, 높은 표준으로 빈곤해탈, ‘빈곤모자 벗기’에서 더욱 큰 공을 들이며 사업조치를 세분화하는 데서 더욱 큰 공을 들이고 엄격하고 엄중하게 감독심사하는 데서 더욱 큰 공을 들이며 군중만족도를 제고하는 데서 더욱 큰 공을 들이고 ‘진정한 빈곤에서 해탈하고 진정으로 빈곤에서 해탈’해야 한다.사상인식의 ‘총스위치’를 바짝 조임에 있어서 감정상으로 동떨어져서는 않안된다. 각 현, 시, 각 부문, 각 빈곤층부축 간부는 ‘빈곤을 없애지 않으면 력사에 부끄럽고 군중이 부유하지 않으면 걱겅정에 젖어 살며 초요를 실현하지 않으>>3면 절때대로 포기하지 않는’ 책임감과 사명감을 가져야 한다. 진심으로 사업하고 힘을 제대로 쓰며 빈곤호를 가족처럼 생각하고 인민을 위하는 두터운 정으로 가득차며 강렬한 사명 담당을 보이고 전력을 다해 이 물러설 곳이 없는 빈곤해탈 난관공략전을 싸워야 한다.빈곤에서 해탈하고 빈곤모자를 벗는 것은 종점이 아니고 모두가 빈곤에서 해탈하는 것이야말로 최저선이다. 전 주 상하는 사상인식의 ‘총스위치’를 바짝 조이고 자나깨나 생각하며 이를 가장 큰 일로 생각하고 임무서를 명확히 하며 로선도를 그리고 수를 놓는 공을 들이며 정밀하게 빈곤층을 부축하고 빈곤해탈하며 결전결승의 신심과 신념으로 빈곤해탈 난관공략전을 견결히 싸워 이기고 한걸음 한걸음 아름다운 청사진을 현실로 만들어야 한다."}, {"title": "줄인 가운데 첨가된 것이 있다", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-02-12 08:35:51", "img": "http://www.iybrb.com/com/images/2018-02/12/20180212091704.jpg", "summary": "한차례종합성회의에서22개전문회의를줄이고10여만원의사무비용을절약하고현,시간부가직접참가하지않고도주정부지도자의지시가기층에전달되게하며주회장앞자리에기업가가앉은등10일소집된주정부전체(확대)회의에서는새로운변화가일어나고있었다.\t줄인가운데첨가된것이있다.당위와정부의제도에대한신심이다.년초‘두회의’의‘정부사업보고’는인민들에게장엄한승낙을했다.구체사업세분화는이미정부당조(확대)회의에서엄격히심사하고부직지도자가업무를포치하고주관지도자가대오건설과시달을틀어쥐는것을강조하며당과정부에서동시에사업을추진하는등립체적이고전면적으로전변했다.\t줄인가운데첨가된것이있다.주정부지도부의고능률성과위신이다.회의에서김수호주장은정신상태가해이한회의참가자들에대해엄격히비판하고현,시‘1인자’들에게회의기풍을정돈하고부작위한5가지류형에대해책망했다.근1000명에달하는인원이회의를시청했는데진동성과충격력이대단했다.\t줄인가운데첨가된것이있다.기층간부에대한보살핌이다.회의로회의를시달하고문건으로문건을시달하며기층간부들은어떤때는자신도어찌할방도가없고중앙에서도수차정돈개조할것을지시했다.이번에주급에서앞장에나서서변화를시도했는데향후현,시에서모방할것이며회의기풍이더욱참신해질것이다.\t줄인가운데첨가된것이있다.인민에대한열애와납세인에대한존중이다.정부가처리해야할일과해결해야할민생...", "url": "http://www.iybrb.com/com/content/2018-02/12/54_75410.html", "content": "한차례 종합성 회의에서 22개 전문회의를 줄이고 10여만원의 사무비용을 절약하고 현, 시 간부가 직접 참가하지 않고도 주정부 지도자의 지시가 기층에 전달되게 하며 주회장 앞자리에 기업가가 앉은 등 10일 소집된 주정부 전체(확대)회의에서는 새로운 변화가 일어나고 있었다.줄인 가운데 첨가된 것이 있다. 당위와 정부의 제도에 대한 신심이다. 년초 ‘두 회의’의 ‘정부사업보고’는 인민들에게 장엄한 승낙을 했다. 구체사업 세분화는 이미 정부 당조(확대)회의에서 엄격히 심사하고 부직 지도자가 업무를 포치하고 주관 지도자가 대오건설과 시달을 틀어쥐는 것을 강조하며 당과 정부에서 동시에 사업을 추진하는 등 립체적이고 전면적으로 전변했다.줄인 가운데 첨가된 것이 있다. 주정부 지도부의 고능률성과 위신이다. 회의에서 김수호 주장은 정신상태가 해이한 회의 참가자들에 대해 엄격히 비판하고 현, 시 ‘1인자’들에게 회의 기풍을 정돈하고 부작위한 5가지 류형에 대해 책망했다. 근 1000명에 달하는 인원이 회의를 시청했는데 진동성과 충격력이 대단했다.줄인 가운데 첨가된 것이 있다. 기층간부에 대한 보살핌이다. 회의로 회의를 시달하고 문건으로 문건을 시달하며 기층간부들은 어떤 때는 자신도 어찌할 방도가 없고 중앙에서도 수차 정돈 개조할 것을 지시했다. 이번에 주급에서 앞장에 나서서 변화를 시도했는데 향후 현, 시에서 모방할 것이며 회의 기풍이 더욱 참신해질 것이다.줄인 가운데 첨가된 것이 있다. 인민에 대한 열애와 납세인에 대한 존중이다. 정부가 처리해야 할 일과 해결해야 할 민생문제는 수없이 많다. 한차례 회의에서 사무비용 10만원을 줄여 줄인 비용을 사용해야 할 곳에 사용한다면 백성들의 많은 고민을 해결할 수 있다.한차례 회의를 통해 우리는 연변 정풍의 변화를 느낄 수 있는데 이 변화는 절대 얼마만한 시간을 줄이고 얼마만한 비용을 절약하는 데 그치지 않는다. 이를 통해 간부들이 사업시달을 하는 시효성과 연변 발전의 기회를 따낸 것이다!"}, {"title": "규범화로 자원봉사사업을 발전시키자", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2017-12-05 09:19:50", "img": "http://www.iybrb.com/com/images/2017-12/05/20171205092603.jpg", "summary": "", "url": "http://www.iybrb.com/com/content/2017-12/05/54_75398.html", "content": "최근년간 우리 주 자원봉사사업은 규모가 신속히 확대되고 봉사령역이 부단히 넓어졌으며 봉사수준이 날로 제고되였다. 자원봉사는 이미 우리 주 사회조화, 문명진보를 추동하는 중요한 력량으로 되였다.하지만 우리 주 현유인구에 비해 자원봉사자는 아직도 현저히 적은편이며 자원봉사의 규모, 차원과 수준은 아직도 많은 제고를 가져와야 한다. 올해 8월 22일 국무원 총리 리극강은 국무원령에 서명하고 <자원봉사사업조례>를 공포하였다. 이는 우리 주 자원봉사의 제도화, 규범화, 경상화에 방향을 제시하였으며 기본의거를 제공하였다.자원봉사활동을 규범화하는 것은 자원봉사사업을 발전시키는 토대이다. 우리는 자원봉사의 중점을 사회구역, 독거로인, 결손가정자녀, 장애인 등 약소군체에 두어야 한다. 자원봉사자들은 가정봉사, 문체활동, 심리상담, 의료보건, 법률원조 등 방식을 통해 약소군체를 위해 부담을 덜고 어려움을 해결해주어야 한다. 규범화된 제도가 있어야만 지방특색이 있는 자원봉사활동이 더욱 활성화돼 보다 많은 군중의 인정과 지지를 받을 수 있다.자원봉사활동을 규범화하는 것은 자원봉사사업을 발전시키는 전제이다. 우리는 자원봉사사업을 사회를 다스리고 전민을 교양하는 과정에 융합시켜야 한다. 정부부문은 해당 사회, 경제 정책을 제정함에 있어 자원봉사활동을 위해 정책보장을 제공해야 하고 자원봉사자의 걱정을 덜어주어야 하며 더욱 많은 사람들이 자원봉사에 뛰여들도록 고무격려해야 한다. 학교교육은 자원봉사를 교수내용에 포함시켜 자원봉사의 의의와 가치, 방식과 경로를 선전하여 자원봉사에 참가하려는 청소년들의 열정을 불러일으켜야 한다.자원봉사활동을 규범화하는 것은 자원봉사사업을 발전시키는 담보이다. 우리는 ‘기여, 우애, 방조, 진보’의 자원봉사정신을 사회주의 핵심가치관의 육성, 실천에 결부시켜 자원봉사의 실천을 통해 더욱 많은 자원봉사자와 군중이 도덕의 가치와 힘을 느끼도록 하며 전 주 상하에서 사람마다 도덕을 선전하고 도덕을 존중하며 도덕을 지키는 생활방식을 형성해야 한다.제도의 담보 아래 우리 주 자원봉사사업은 이미 거둔 성과에 만족하지 않고 반드시 더욱 큰 성과를 이룩할 것이다."}, {"title": "연변의 “조선언어문자의 날”설립에 즈음하여", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2014-04-17 08:30:30", "img": "http://www.iybrb.com/com/images/2014-04/17/20140417085101.jpg", "summary": "", "url": "http://www.iybrb.com/com/content/2014-04/17/54_75373.html", "content": ""}, {"title": "사상 통일하고 새 방향 확고히 해야", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-02-06 08:24:20", "img": "http://www.iybrb.com/com/images/2018-02/06/20180206085733.jpg", "summary": "", "url": "http://www.iybrb.com/com/content/2018-02/06/54_75402.html", "content": "올 들어 연변은 전역관광의 큰 기발을 높이 들고 관광업을 우리 주 경제발전의 새로운 엔진으로 구축할 것을 요구했다. 이는 주당위, 주정부에서 경제발전 단계적 특징을 정확히 파악하고 연변의 실제 상황을 객관적으로 인식하여 시장수요의 발전과 지역경쟁 추세에 대한 정확한 판단에 의한 중대결책이다. 또한 주당위, 주정부가 사회 주요모순 변화를 정확히 파악하고 내린 높은 수준의 발전요구에 대한 배치이며 나아가 연변의 자원우세에 립각해 실질적인 과학분석을 하고 미래 연변 발전의 새로운 엔진기능을 육성해야 한다는 포치이다. 우리는 반드시 사상을 통일하고 공감대를 형성하며 ‘관광흥주’의 새로운 방향을 확고히 해야 한다.‘관광흥주’는 연변의 발전동력 전환에 있어서 필연적인 선택이다. 당면 우리 주의 주도적인 산업을 보면 림산가공 등 전통  기둥 산업은 점차 쇠락해지고 있고 빅데이터 등 신흥산업의 우세는 아직까지 큰 빛을 발하지 못하고 있다. 로동밀집형 등 기타 산업발전도 제한성이 있고 자원, 환경, 국내외 시장, 국가 거시정책, 국제형세의 발전 및 변화에 따라 우리 주 자체 산업과 토대조건의 변화에 근거해보면 이러한 동력은 아직까지 우리 주 미래 쾌속발전의 버팀목으로 성장할 가능성이 희박하다. 이에 반면, 우리 주 관광업은 지난 몇년간 무에서 유를, 작던 데로부터 큰 데로, 날로 강대해지는 역할을 담당하고 있다. 전역관광을 우리 주 경제발전의 새로운 엔진으로 구축하는 것은 현재 발전템포를 다그치는 력사의 필연적인 선택으로 된다.‘관광흥주’는 우리 주에서 기회를 다잡아 전환발전을 꾀하는 현실적인 수요이기도 하다. 우리 주 단계적 경제성장 속도는 현저하게 완만해지고 있는 가운데 국토기능구 계획확정, 국가 동북범표범공원 시범 전개 등은 우리로 하여금 새로운 경제성장점과 새로운 발전기능을 찾도록 하고 있다.  "}, {"title": "당을 전면적으로 엄하게 다스리는 사업이 심층 발전하도록 추동해야", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2017-12-07 08:39:05", "img": "http://www.iybrb.com/com/images/2017-12/07/20171207083902.jpg", "summary": "", "url": "http://www.iybrb.com/com/content/2017-12/07/54_75400.html", "content": "당을 전면적으로 엄하게 다스리는 것은 습근평 새시대 중국특색의 사회주의사상의 중요한 구성부분이다. 주당위 11기 3차 전원회의는 당의 전면적인 령도를 특출히 하고 당을 전면적으로 엄하게 다스리는 사업을 심층발전하도록 추진해야 한다고 제기했다. 우리는 새시대 당의 건설의 총적 요구를 견결히 관철하고 드팀없이 당을 더욱 견강하고 힘있게 건설하며 새시대 연변의 진흥발전을 위해 강력한 정치적 보장을 제공해야 한다.당을 전면적으로 엄하게 다스리는 사업의 심층발전을 추동하려면 반드시 당의 정치건설을 첫자리에 놓는 것을 견지해야 한다. 당이 모든 사업에 대한 령도를 견지하고 ‘4가지 의식’을 굳게 수립하고 자각적으로 실행하며 정치적 립장, 정치적 방향, 정치적 원칙, 정치적 길에서 습근평 동지를 핵심으로 하는 당중앙과 고도의 일치를 유지하고 자각적으로 당중앙의 권위와 중앙집권적 통일령도를 수호해야 한다. 정치규률과 정치규칙을 엄격히 지키고 새로운 정세에서의 당내 정치생활에 관한 약간의 준칙을 엄격히 집행하며 기풍이 바른 량호한 정치생태를 조성해야 한다.당을 전면적으로 엄하게 다스리는 사업의 심층발전을 추동하려면 반드시 당의 사상건설 토대를 잘 다져야 한다. 습근평 새시대 중국특색의 사회주의사상으로 두뇌를 무장하는 것을 견지하고 리상과 신념을 확고히 다지는 것을 당의 사상건설의 최우선 과업으로 삼으며 광범한 당원간부들이 당의 취지를 명기하고 정확한 세계관, 인생관, 가치관을 수립하도록 교양, 인도해야 한다. 사상교양사업 기제를 일층 보완하고 사상건설을 변방안정을 수호하고 민족단결을 촉진하는 전반적인 국면에 융합시켜 변강 조화안정의 사상적 토대를 단단히 구축해야 한다. ‘두가지 학습, 합격된 당원 되기’ 학습교양의 일상화, 제도화를 착실히 추진하고 전면적으로 당의 장기적인 집권능력 건설, 선진성과 순결성 건설 수준을 제고해야 한다.당을 전면적으로 엄하게 다스리는 것의 심층발전을 추동하려면 반드시 간부대오 건설을 강화해야 한다. 훌륭한 간부 표준을 참답게 시달하고 정치표준을 첫자리에 놓는 것을 견지하며 진정으로 당과 인민의 사업에 충성하고 당당하고 깨끗한 간부를 선발하고 정확한 선발임용 방향을 수립해야 한다. 간부심사평가 기제를 건전히 하고 격려기제와 잘못을 용인하고 바로잡는 기제를 보완하며 사업 창업하는 적극성, 주동성, 창조성을 충분히 불러일으키고 보호해야 한다. 당이 인재를 관리하는 원칙을 견지하고 귀향창업 ‘만인 계획'과 고층차 인재 ‘천인 계획'을 심화, 확장하며 인재발전의 활력을 충분히 격발하고 방출해야 한다.당을 전면적으로 엄하게 다스리는 사업의 심층발전을 추동하려면 반드시 기층조직 건설을 한층 강화해야 한다. 당의 기층조직은 당의 전부 사업과 전투력의 토대이다. 조직력을 제고하는 것을 중점으로 삼고 정치기능을 두드러지게 하며 여러 분야의 기층당조직을 당의 주장을 선전하고 당의 결정을 관철하며 기층을 다스리는 것을 령도하고 군중을 단결, 동원하며 개혁발전을 추동하는 튼튼한 전투보루로 건설해야 한다.당을 전면적으로 엄하게 다스리는 사업의 심층발전을 추동하려면 반드시 드팀없이 기풍을 바로잡고 규률을 엄격히 해야 한다. 계속하여 ‘못을 박는’ 정신을 발양하고 확고부동하게 작풍을 개변하고 작풍을 전환해야 한다. 규률건설을 전면적으로 강화하고 정치규률을 엄격히 하는 것을 선차적인 임무로 삼으며 조직규률 집행정황에 대한 감독검사를 강화해야 한다. 확고부동하게 부패척결 투쟁을 추진하고 당작풍 감독의 각항 제도를 깊이 시달하며 국가 감찰체제 개혁의 중대한 조치를 엄격히 시달하고 공권력을 행사하는 모든 공직일군들에 대한 감찰의 전면적인 일반화를 실현해야 한다.새로운 시대에 진입하고 새로운 려정에 오르며 새로운 장을 펼치려면 전 주 각급 당조직과 광범한 당원간부들은 새로운 기상을 보여주고 새로운 업적을 쌓아야 한다. 우리는 습근평 새시대 중국특색의 사회주의사상을 깊이 학습하고 시달하며 당규약을 더욱 잘 학습, 준수, 관철, 수호하고 학습과 실천을 통일하며 새시대의 장정을 힘써 잘 걸어나가고 새시대 연변 발전의 새로운 장을 엮기 위해 노력분투해야 한다. "}, {"title": "문화자신심 굳히고 민족문화의 번영흥성 추동해야", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2017-12-06 09:08:51", "img": "http://www.iybrb.com/com/images/2017-12/06/20171206090955.jpg", "summary": "", "url": "http://www.iybrb.com/com/content/2017-12/06/54_75399.html", "content": "연변 민족문화의 번영흥성을 추진하려면 우선 의식형태 사업의 지도권을 확고히 틀어쥐여야 한다. 의식형태 사업 책임제를 엄격히 시달하고 진지건설과 진지관리를 전면적으로 강화하며 외국의 사상문화의 침투를 견결히 막아야 한다. 리론으로 무장하는 것을 강화하고 습근평 새시대 중국특색의 사회주의사상이 인심에 뿌리내리도록 추동해야 한다. 당이 매체를 관리하고 당이 여론을 관리하는 것을 견지하고 주류매체 건설을 강화하며 온라인 콘텐츠 건설을 강화하며 보도매체의 전파력, 인도력, 영향력, 공신력을 향상시켜야 한다.연변 민족문화의 번영흥성을 추동하려면 반드시 사회주의 핵심가치관 건설을 강화해야 한다. 사회주의 핵심가치관은 당대 중국정신의 집중적인 구현이고 전체 인민의 공통적인 가치추구가 담겨져있다. 우리는 공민도덕 건설 공사를 깊이 실시하고 사회 공중도덕, 직업륜리, 가정미덕, 개인품성 건설을 추진하여 사람들로 하여금 진보적이고 선한 것을 추구하며 어르신들에게 효도하고 가족을 사랑하며 조국과 인민에 충성하도록 격려해야 한다. 대중적인 정신문명 건설 활동을 착실히 전개하고 ‘도덕모범’, ‘가장 아름다운 인물’, ‘내고장 훌륭한 이’ 등 모범전형을 적극 수립하며 본보기의 힘으로 전사회가 좋은 것을 따라배우고 적극 향상하고 분발진취하도록 인솔해야 한다.연변 민족문화의 번영흥성을 추동하려면 반드시 문화사업과 문화산업의 발전을 추동해야 한다. 문예창작을 크게 번영시키고 전 주 민족문화 사업회의 정신과 각항 정책을 잘 시달하며 연변의 특색, 연변의 풍격, 연변의 기백이 있는 정품 력작을 출시해야 한다. 공공문화 서비스 체계 건설을 보완하고 문화혜민 사업을 깊이있게 실시하며 기층군중문화 활동을 풍부히 하고 기본 공공문화 서비스 수준과 효과를 한층 제고해야 한다. 문화유산에 대한 보호와 전승을 강화하고 우리 주의 보귀한 문화유산이 ‘살아나게’ 해야 한다. 문화산업을 육성, 장대시키고 문화와 관광 등 산업의 융합발전을 추진하며 문화제품 서비스의 유효공급을 확대하고 문화산업사슬을 연장하며 문화산업의 규모화, 집약화, 전문화 발전을 추동해야 한다.연변 민족문화를 번영, 흥성하는 것은 초요사회를 전면적으로 실현하는 데 응당 포함되여야 할 부분이고 연변의 민족단결을 공고히 하는 법보이며 외국의 자본주의 문화와 타락하고 소극적인 문화의 침투를 막는 현실적 요구이고 연변의 형상을 제고하는 필연적 선택이다. 습근평 새시대 중국특색의 사회주의사상의 위대한 기치를 높이 들고 우수한 전통문화의 가치함의를 깊이 발굴하며 민족문화가 혁신, 발전하는 생기와 활력을 강화하고 문화번영을 힘써 추동하며 문화자신심을 굳히고 새시대 연변발전의 새로운 장을 써내려가야 한다. "}, {"title": "‘관광흥주’ 템포 전력 다해 다그쳐야", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-02-05 08:24:24", "img": "http://www.iybrb.com/com/images/2018-02/05/20180205090855.jpg", "summary": "", "url": "http://www.iybrb.com/com/content/2018-02/05/54_75403.html", "content": "포커스 관광, 도약을 촉진한다. 주당위, 주정부에서 소집한 ‘관광흥주’동원대회는 19차 당대회와 성, 주의 전원회의, 성 ‘두 회의’정신을 깊이 관철하고 향후 관광업 발전의 방향과 주요 임무를 명확히 했다. 회의 소집은 전 주 상하를 아울러 동원하여 사상인식을 통일하고 관광업을 우리 주 경제발전의 새로운 엔진으로 구축하며 ‘관광흥주’로 록색전환발전을 추동하는 데 중대하고 심원한 영향을 미치게 될 것이다. 우리는 회의 요구에 따라 새로운 출발에 립각하고 새로운 목표를 명확히 하며 새 조치를 시행하여 새시대 연변 관광 발전을 새로운 단계로 끌어올리고 새 도약을 실현하며 새 휘황을 창조해야 한다.관광업발전을 다그쳐 ‘관광흥주’를 추진하는 것은 주당위, 주정부에서 경제 발전 단계적 특징을 정확히 파악하고 연변주 실제 상황을 객관적으로 인식하여 미래 연변 발전 추세에 대한 정확한 판단에 의한 전략결책으로 새로운 발전리념을 구현하고 연변의 현실 조건에 부합되며 실행 가능성을 구비하고 연변 진흥 대업과 여러 민족 군중의 복지에 련관되였으며 이는 민심의 반향이자 우리 주 발전의 운명과도 직결되는 큰 일이다. 연변은 관광자원이 풍부하고 요소가 구전하며 산업토대가 튼튼하여 관광업을 인도하고 이끌 수 있는 현실적 조건을 구비했으며 미래 전망 또한 밝다. 전 주 상하는 습근평 총서기의 새시대 중국특색의 사회주의사상을 지도사상으로 새로운 발전리념을 굳게 수립, 실천하고 관광업을 전 주 경제발전의 룡두로 삼아 ‘대관광, 대시장, 대산업’ 목표를 둘러싸고 자연경치, 민속풍정, 변경풍모, 빙설풍운, 홍색풍채를 부각시키며 전역관광을 주선으로, 건강양생을 주제로 잡아 개혁혁신을 동력으로 관광자원을 통합하고 공간배치를 최적화하며 대상 견인 역할을 뚜렷이 하고 융합의 발걸음을 다그쳐 관광산업의 시장화, 규모화, 집약화와 국제화 수준을 전면 업그레이드 시키고 관광산업 혁신능력, 발전능력과 경쟁활력을 전면 제고함으로써 국가 관광개혁혁신선도구 건설을 다그치고 우리 주를 국제 지명 관광목적지와 레저휴양지로 건설해야 한다.관광은 자연, 경제, 문화, 생활 등 다양한 속성과 기능을 구비하고 있는바 ‘관광을 넘어 관광하고 관광을 넘어 관광을 틀어쥐며’ 관광을 문화, 특색농업, 공업, 건강 산업, 도시향촌 건설과 깊이 융합하여 발전시켜야 하며 ‘관광+’ 모식으로 연변 관광의 새로운 좌표를 전력 구축해야 한다. 각급, 각 부문에서는 인식을 제고하고 힘을 합치며 책임을 강화하고 주동적으로 업무를 추진하며 과감히 혁신탐색하여 각항 목표임무를 원만히 완수하여 전 주적으로 앞다투어 관광을 틀어쥐고 상호 경쟁하는 농후한 분위기를 마련해야 한다.실제 사업으로 성과를 이루고 기적을 창조하는 데 전력을 다해야 한다. 전역관광을 추진하고 ‘관광흥주’ 전략을 시행하는 사업은 중대한 의의를 가지고 있으며 임무 또한 간고하다. 계속하여 사상을 해방하고 분발하여 새시대 연변 관광업발전의 새로운 국면을 부단히 개척하고 ‘관광흥주’의 템포를 다그쳐 전면적으로 초요사회를 건설하고 아름다운 미래를 건설하는 데 더욱 큰 공헌을 하자."}, {"title": "총괄 추진으로 새 동력 육성해야", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-02-07 08:25:34", "img": "http://www.iybrb.com/com/images/2018-02/07/20180209084155.jpg", "summary": "", "url": "http://www.iybrb.com/com/content/2018-02/07/54_75404.html", "content": "올해는 국가관광국에서 확정한 ‘아름다운 중국-전역관광의 해’이다. 성당위, 성정부에서는 관광을 새로운 기둥산업으로 키워내며 우리 성을 중국생태관광대성, 빙설관광강성으로 건설할 것을 제기했다. 이로 하여 관광업은 대조정, 대변혁, 대도약의 관건 시기를 맞게 되였다. 새로운 형세와 임무에 직면하여 우리는 관광업발전을 새롭게 규정짓고 계획하며 포치하고 새로운 시야, 새로운 높이와 새로운 조치로 전역관광이라는 이 커다란 프로젝트를 총괄하여 연변 록색궐기의 새로운 동력을 육성해내야 한다.전역관광을 총괄적으로 추진하려면 조직보장을 강화하고 ‘새로운 동력’과 어울리는 지도체제와 추진기제를 건립하고 전역에 포함되는 여러 면의 자원배치를 총괄적으로 이루어내야 한다. 부문간의 련동을 강화하고 여러 부문에서 공동으로 추진하는 새로운 국면을 형성해야 한다. 여러 현시에서는 상응한 사업기제를 건립하고 지역분할을 타파하며 련동발전, 합력추진의 구도를 형성해야 한다.전역관광을 총괄적으로 추진하려면 고위층 설계를 강화하고 전 주 관광 계획을 잘 짜며 이를 핵심으로 하는 상응한 보조계획 체계를 형성해야 한다."}, {"title": "선전 강화해 브랜드 더 빛나게", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-02-09 08:42:19", "img": "http://www.iybrb.com/com/images/2018-02/09/20180209084109.jpg", "summary": "", "url": "http://www.iybrb.com/com/content/2018-02/09/54_75407.html", "content": "‘관광흥주’전략은 우리 주 관광산업 발전의 새로운 경계를 개척했고 우리들에게 발전방향, 발전정위와 목표임무를 명확히 제시해주었다. 우리는 반드시 관광업을 중요한 위치에 올려놓고 연변 관광업 발전 단계적 특징을 정확하게 파악하며 관광자원 특색을 토대로 선전보급을 강화해 전역관광 브랜드가 더 빛이 나게 해야 한다.관광선전은 관광산업 발전의 주력군 역할을 한다. 전국에 널리 알려질 관광선전 구호를 내온다면 연변관광 형상을 수립할 수 있고 일련의 주제가 뚜렷하고 광범위한 영향력을 가진 관광축제 활동을 개최하면 명성을 떨치고 브랜드를 창출할 수 있다.관광선전은 하나의 방대한 체계적인 프로젝트이다. 우리는 ‘관광흥주’전략의 인솔하에 전 주 상하의 힘, 지혜와 능력을 모아 우세가 선명하고 민족특색이 짙고 문화특징이 뚜렷하며 생태환경이 아름답고 민속음식이 맛갈스런 관광형상을 구축해야 한다.관광선전은 여러가지 방식으로 전개해야 하며 전역적으로 추진해야 한다. 주류매체의 선전보급을 강화하고 전반적인 포장선전으로 연변특색이 있는 전역관광 브랜드형상을 선전하며 온, 오프라인 홍보판촉을 추진하고 미니블로그, 위챗, 미니영화, 앱클라이언트 등 뉴미니어를 충분히 리용해 통합적 마케팅을 펼치며 연변문화 특색을 나타낼 수 있는 영화, 련속극과 미니영화를 깊이 발굴, 창작하고 일련의 음향제품, 선전화보와 출판물을 출판해 연변관광선전 경로를 풍부히 해야 한다.관광선전은 다 함께 추진해야 한다. 장백산관리위원회, 동북범표범국가공원관리국, 경박호관리위원회 등 부문과 함께 관광지역련맹을 무어 함께 공동 마케팅을 펼치는 새 경로를 탐색하고 한국, 로씨야, 일본 및 유럽 국가 객원시장을 적극 개척하며 북경, 천진, 하북, 장강삼각주, 주강삼각주, 향항, 오문, 대만 등 지역의 객원시장 개발강도를 높여야 한다. 동시에 관광문명 건설을 강화하고 전 주적으로 ‘문명연변’활동을 전개하고 봉사업종 수준을 규범화하여 ‘곳곳이 관광환경으로 되고 사람마다 관광형상을 대표’하는 농후한 분위기를 힘써 마련해 ‘관광+’가 진정으로 산업승급을 이루고 규모를 확장하는 새 동력으로 되게 해야 한다.우리는 반드시 마음과 힘을 합쳐 기회를 다잡고 용감히 혁신하며 포만된 정신, 감당하는 용기와 필승의 투지를 갖고 ‘관광흥주’전략 실시를 계기로 연변 전역관광 브랜드를 더 빛나게 하고 전 주 관광업의 전체적인 도약을 추진하며 ‘관광흥주’의 전략적 목표를 견결히 실현해야 한다."}, {"title": "중점 돌파하고 새 구도 구축해야", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-02-08 08:05:49", "img": "http://www.iybrb.com/com/images/2018-02/08/20180209084138.jpg", "summary": "", "url": "http://www.iybrb.com/com/content/2018-02/08/54_75406.html", "content": "‘관광흥주’는 하나의 계통공사이다. 전역관광 발전은 경중을 가리거나 결실을 맺는 데 급급해해서는 안된다. 우리는 반드시 연변의 자체우세를 충분히 발휘하여 생태, 민속, 변경, 빙설, 홍색의 다섯가지 요소를 뚜렷이 하고 향촌, 온천, 의약, 식품 등 지역특색 관광자원을 에워싸고 심층발굴, 집약개발, 정품구축, 다원화전시 등을 통합함으로써 관건적인 고리 및 중점 령역에서 우선 돌파를 실현해야 한다. 연변의 독특한 풍격 및 고품격의 관광브랜드를 창출하여 관광발전의 새로운 구도를 구축해야 한다.동북범 표범 회귀, 풍부한 자연자원, 생태사슬 완벽화 등 량호한 생태환경과 우아한 자연경관은 줄곧 연변이 스스로 긍지를 가질 만한 우세이다. 우리는 생태풍경을 둘러싸고 ‘진산진수’, ‘호산호수’, ‘미산미수’의 생태브랜드를 창출하고 ‘호산수화’를 그려내며 서부 림구의 활성화를 추진함으로써 ‘동북범 표범 브랜드, 상산(장백산) 하향(두만강 연선 향촌관광)’브랜드를 중점적으로 창출할 뿐더러 풍경경치, 휴식레저 리조트, 양생건강 등 관광명소 구축에 노력을 기울여야 한다.조선족 민족문화는 연변관광의 하나의 ‘금박 글자로 새긴 간판’이기도 하다."}, {"title": "모두가 례의도덕을 지켜 연변 정신지표로 되게 하자－‘관광흥주’추진, ‘례의연변’구축을 론함(3)□ 본사 론평원", "author": "□ 본사 론평원", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-06-11 08:51:49", "img": "http://www.iybrb.com/com/images/2018-06/11/51a36da0-6a84-41d0-83e1-b40ba792901e.jpg", "summary": "‘관광흥주’를 추진하고 ‘례의연변’을 구축하는 것은 매 한명의 연변인민들이 ‘례의’를 마음속으로부터 진심으로 우러나 행동으로 옮기는 하나의 필요과정이고 전 인민이 례의를 지키는 것은 도시의 정신지표이기도 하며 나아가 이를 전역관광의 아름다운 명함장으로 바꿔야 한다.", "url": "http://www.iybrb.com/com/content/2018-06/11/54_314695.html", "content": "‘관광흥주’를 추진하고 ‘례의연변’을 구축하는 것은 매 한명의 연변인민들이 ‘례의’를 마음속으로부터 진심으로 우러나 행동으로 옮기는 하나의 필요과정이고 전 인민이 례의를 지키는 것은 도시의 정신지표이기도 하며 나아가 이를 전역관광의 아름다운 명함장으로 바꿔야 한다.전 인민이 례의를 지키게 하자면 반드시 사람마다 실천과 행동에 옮기고 사회 각 계층이 참여해야 한다. ‘사소함’에 주목해 사회의 매 세포를 담체로 하여 문명례의가 매 단위, 가정, 시민들에게 인식이 수립되도록 한다. 사람마다 례의를 배우고 가정마다 례의가 있으며 행동마다 례의를 갖추도록 한다. ‘세분화’에 주목해 문명례의가 연변 사회생활의 각 계층에 깊숙이 전달되여 의식주행은 물론 정무, 상무, 의무, 교무, 세무, 로무 등 각 분야에 관통되게 하고 언제 어디서나 례의도덕을 준수해야 한다. ‘실천’에 주목해 문명례의 건설을 연변 정신문명창조 범주에 편입시키고 문명건설, 문명촌진, 문명단위, 문명가정, 문명교원 등을 창조, 평가하는 중요한 지침으로 삼고 어디에나 례의를 관통시키고 문명을 전달해야 한다.전 인민이 례의를 지키자면 또 교육과 배움이 필요하다. 문명례의는 천성적인 것이 아니고 그 누구도 태여날 때부터 문명례의를 아는 사람은 없다. 반드시 어릴 때부터 중시를 돌리고 부모의 언행으로부터 배우며 교원의 옳바른 인도와 지도를 통해 ‘군자를 가까이 하고 소인을 멀리’하게 되며 실천을 통해 문명례의를 점차 알게 된다.아울러 여론선전이 선행되도록 해야 한다. 흔히 문명례의라 하면 실제와 동떨어진 일이라고 생각하지만 사실 우리의 일상생활에서 구현된다. 한마디 ‘감사합니다’라는 언어표현, 공공장소에서 소란을 피우지 않고 흡연하지 않는 등 이러한 행동은 모두 문명도덕 례의의 구현이다. 문명례의는 사소한 생활에서 얼마든지 구현할 수 있으며 ‘물방울이 돌을 뚫는다’는 말이 있듯이 미미한 힘이라도 꾸준히 노력하면 큰 일을 이룰 수 있고 량적 변화가 언젠가는 질적 변화를 일으키게 된다. 또한 례의를 지키자면 책임감이 있어야 한다. 매 한명의 연변 인민들이 모두 참여하여야 만이 문명례의 사업에서  ‘금상첨화’를 이룰 수 있을 것이다. 문명례의를 매 사람마다 마음속 깊숙이 자리잡도록 하고 생활리념에 깊숙이 스며들게 하며 귀와 머리, 마음속에 자리잡은 후 행동으로 옮겨 우리 사회에서 문명례의가 하나의 자연스런 풍속으로 발전되게 한다.현재 매우 고무적인 것은 연변 인민들에게 공익, 사랑나눔 등 사업은 이미 자각적인 행동으로 이어지고 있다는 점이다. 인간관계에서 유우호적이고 사리가 밝으며 례의를 알고 선을 추구하는 것은 이미 연변의 일종 사회 륜리적 풍조로 발전되고 있다. 법을 숭상하고 지키며 문명질서는 이미 연변 인민들에게 자각적인 추구로 되고 있다. 연변의 정신지표는 형성과정에 있는 바 전 인민는 례의를 배우고 지키며 행동하는 것을 응당하게 받아들이고 있으며 공공질서를 지키고 도시의 형상을 지키는 것은 매 한명 연변 인민들의 행동습관으로 이어지고 있다. "}, {"title": "시종 인민과 사상, 행동을같이하자— 중국공산당 창건 97돐을 열렬히 경축한다", "author": "郑恩峰", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-07-02 07:50:40", "img": "http://www.iybrb.com/com/images/2018-07/02/fe340376-deb4-4c5b-8fdb-39955817e6a9.jpg", "summary": "시간은 신앙을 련마하고 세월은 초심을 증명한다. 7월 1일, 우리는 중국공산당 창건 97돐을 맞이했다. 습근평 총서기는 19차 당대회에서 “위대한 사업은 반드시 강력한 당이 령도하여야 한다. 우리 당이 내부건설을 잘하고 내실을 다져 당이 시종 인민과 사상과 행동을 같이하도록 확보하기만 한다면 중국인민의 위대한 꿈을 실은 항선을 이끌고 파도를 헤가르며 빛나는 대안을 향해 승리적으로 항행할 수 있을 것이다!”고 지적하였다. 당의 생일을 경축하는 때에 전당 동지들은 총서기의 “시종 인민과 사상과 행동을 같이해야 한다.”는 위대한 호소를 받들고 새시대 새로운 성과를 보여줌으로써 우리 이 세대 사람들의 영광을 써놓아야 한다.", "url": "http://www.iybrb.com/com/content/2018-07/02/54_317319.html", "content": "시간은 신앙을 련마하고 세월은 초심을 증명한다. 7월 1일, 우리는 중국공산당 창건 97돐을 맞이했다. 습근평 총서기는 19차 당대회에서 “위대한 사업은 반드시 강력한 당이 령도하여야 한다. 우리 당이 내부건설을 잘하고 내실을 다져 당이 시종 인민과 사상과 행동을 같이하도록 확보하기만 한다면 중국인민의 위대한 꿈을 실은 항선을 이끌고 파도를 헤가르며 빛나는 대안을 향해 승리적으로 항행할 수 있을 것이다!”고 지적하였다. 당의 생일을 경축하는 때에 전당 동지들은 총서기의 “시종 인민과 사상과 행동을 같이해야 한다.”는 위대한 호소를 받들고 새시대 새로운 성과를 보여줌으로써 우리 이 세대 사람들의 영광을 써놓아야 한다.오늘의 중국은 한창 력사의 산봉우리를 향해 전진하고 있다. 중국공산주의자들의 분발개척과 중화민족의 위대한 부흥은 시공간을 초월한 격앙된 협주곡을 형성하였다. ‘홍색리론가’ 정덕영은 한평생 맑스주의 진리의 빛을 추구했고 식물학가 종양은 알알이 종자로 수많은 백성들에게 복을 마련해주었으며 ‘당대의 우공’ 황대발은 ‘생명수로’를 보수한 후 또 촌민들을 이끌고 치부의 길에 올랐고 노벨상 수상자 도유유는 90세에 가까운 나이에도 중의약혁신을 위해 끊임없이 탐색하고 있다…개혁혁신의 최전방에서 분발하여 앞을 다투고 빈곤해탈 난관공략전에서 험난한 관문을 통과하고 기층 관리 제1선에서 몸을 낮춰 실천하는 등 신주대지에서 수많은 공산당원들은 게으름 없는 정신상태로 현장에서 행동하고 앞장에서 달리고 있다.지난 97년의 발전려정을 돌이켜보면 우리 당은 인민에 밀접히 의거하여 하나 또 하나의 난관을 뛰여넘고 하나 또 하나의 승리를 이룩하였으며 중화민족은 일떠서고 부유해지는 데로부터 강대해지는 위대한 비약을 맞이했다. 중국특색의 사회주의는 새시대에 들어섰으며 새로운 력사적 위치확정은 우리에게 새로운 력사적 사명을 부여하였다. 백척간두에서 앞으로 나아가야 하기에 발전은 곧바로 급류의 충격에 직면했으며 임무는 많간고복잡하고 복잡간고하며 도전은 어디에나시시각각 존재하고 있다. 8900여만명 당원들은 오로지 시종 인민과 사상과 행동을 같이 해야 하며고 내가 아니면 안된다누가 하랴는 신념을 확고히 하고, 과용감히 첨봉병이 되려는 결심으로 확고히 하며 용감히 사명을 짊어지고 분발노력하며 개척자로 되고, 실무가로 되여야만 력사의 중임을 저버리지 않고 새시대에 속하는 빛나는 업적을 창조할 수 있다.시종 인민과 사상과 행동을 같이 하려면 초심을 잊지 말고 인민에게 복을 마련하는 것을 최대의 정치업적으로 삼아야 한다. 우리 나라 사회모순이 인민들의 날로 늘어나는 아름다운 생활에 대한 수요와 불균형적이고 불충분한 발전 사이의 모순으로 전환된 것은 전면적인 초요는 하나한사람도 적어서는빠짐 안되고없이 누구도 대오에서 떨어져서는 안된다는 것을 의미할한다. 뿐만 아니라 백성들에서게 푸르른 하늘과 하얀 구름, 맑은 물과 록색 대안을 돌려준다는 것도 의미하며 민생보장수준을 보완하고 관리를 높일 것을 요구할뿐만 아니라 의법치국과 사회의 공평정의도 요구하고 있다. 어린이들에게는 보육시설, 학생들에게는 교육시설, 근로자들에게는 일자리, 환자들에게는 의료시설, 어르신들에게는 양로시설, 서민들에게는 주거시설, 약자들에게는 구제시설을 마련해준다는 이것이 바로 우리 당이 인민들에게 한 승낙이다. 새시대는 재출발을 했고 우리는 시종 인민과 한마음이 되고 인민과 동고동락하고 인민과 단결분투하여 인민들의 생활로 하여금 더욱 행복하고 더욱 존엄이 있게 해야 한다.시종 인민과 사상과 행동을 같이 하려면 곧 사명을 명기하고 개혁개방을 끝까지 진행해야 한다. 올해는 개혁개방 40돐이 되는 해이다. 경제사회가 온당하고 급속히 발전하자면 발전의 질과 효익을 높여야 한다. 개혁의 넓이과 깊이라는 그루터기를 확장하고 각항 개혁조치를 구체적으로 실시하고 실질적인 효과를 보려면 임무가 과중하다 .중국은 갈수록 세계무대의 중앙으로 다가가고 있으며 국제형세를 보다 정확하게 파악하고 정확한 력사관, 정세관, 역할관을 수립할 것을 우리들에게 요구하고 있다...력사는 여태껏 낡은 것을 답습하고 현상태에 만족하는 자의 것이 아니였으며 기회는 과감히 혁신하고 영원히 자만하지 않는 자에게 속한다. 새로운 발전리념을 관철시달하고 3대 난관 공략전을 잘 치르며 인류을 위해 보다 큰 기여를 하자면 한패의 “용장”, “첨병”들이 앞장서 과감히 돌격할 것이 수요된다. 새시대에 재출발하려면 우리는 “성공은 내가 책임진다”는 정신적 경지와 “성공에는 반드시 내가 있다”는 력사적책임감으로 개혁, 개방을 멈추지 않게 밀고나가며 억만 인민들을 단결인솔하여 새시대 중국특색 사회주의 위대한 승리를 이룩하기 분투해야 한다.　시종 인민과 사상과 행동을 같이 하려면 반드시 분발하여 일을 성사시키고 보다 튼튼한 어깨로 력사적중임을 짊어져야 한다. 쇠를 두드리자면 자신부터 강해야 한다. 당이 인민들을 단결하고 인솔하여 위대한 투쟁을 진행하고 위대한 사업을 추진하며 위대한 꿈을 실현하자면 반드시 드팀없이 당의 령도를 견지하고 보완하며 당의 건설이란 이 새로운 위대한 공정을 드팀없이 깊이있게 추진해야 한다.난관 공략에서 공산당원은 선두병이 되고 도약식 발전에서 지도간부는 코기러기가 되여야 한다. 력사는 우리들의 행동을 주시하고 있다. 전 당은 정치적으로 훌륭해야 할뿐더러 재능이 뛰여나야 하며 어려운 고비를 넘겨야 한다는 압력감, 용감히 전진해야 한다는 사명감, 일을 시작하는 창업의 책임감을 유지하고 나사못 정신으로 진실하고도 세심하게 각항 사업을 잘해 나가고 하나하나 확실하게 해나간다면 위대한 꿈이 중화대지의 생동한 실천으로 전환될 것이다.2019년은 새중국이 설립된지 70돐이 되는 해이며고 2020년은 초요사회를 전면적으로 건설실현하는 해이며 2021년은 중국공산당 설립창건 100돐이 되는 해이고 2035년에는 사회주의 현대화를 기본상적으로 실현하고는 해이며 2050년은 사회주의 현대화 강국을 전면 건설하는 한해이다. 이런 중요한 시기는들은 계속 분투하고 영원히 분투하도록 우리들을 부르고있다. 천추의 위업은 우리들이 습근평 동지를 핵심으로 하는 당중앙의 두리에 굳게 뭉쳐 습근평 새시대 중국특색 사회주의 사상을 지침으로 삼고 “4개네가지 의식”을 강화하며 “4개네가지 자신”을 확고히 하며 리상의 기치를 높이 들고 분투의 돛을 달아올려 당과 인민의 사업을 계속 앞으로 전진하도록게 해야 한다."}, {"title": "례의를 배우고 도덕을 선양해 아름다운 연변을 건설하자‘관광흥주’ 추진, ‘례의연변’ 구축을 론함(1)본사 론평원", "author": "본사 론평원", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-06-05 07:35:04", "img": "http://www.iybrb.com/com/images/2018-06/05/f883c799-a1bc-469a-af94-0aef1dc27485.jpg", "summary": "연변은 례의지향이다. 성실하고 신의를 지키며 리치에 명확하고 선의를 베푸는 것은 연변인민이 신봉하는 례의도덕이며 긍지로 여겨지는 우량한 전통이다. 하여 ‘관광흥주’의 전략을 추진하는 과정에서 ‘례의연변’ 구축은 불가피한 추세이다.", "url": "http://www.iybrb.com/com/content/2018-06/05/54_312042.html", "content": "연변은 례의지향이다. 성실하고 신의를 지키며 리치에 명확하고 선의를 베푸는 것은 연변인민이 신봉하는 례의도덕이며 긍지로 여겨지는 우량한 전통이다. 하여 ‘관광흥주’의 전략을 추진하는 과정에서 ‘례의연변’ 구축은 불가피한 추세이다.《론어》에서는 례의를 배우지 않으면 립신할 수 없다고 했다. 한 사람이 례의를 배우지 않고 례모가 없으며 례의를 따지지 않는다면 어디든 발을 붙이기 어렵다는 뜻으로 풀이된다. 례의를 알고 례의에 밝으며 례의로 립신하는 것은 공민의 자각, 민족 자질 제고와 민족문화 정신에 관련되는 대사인 동시에 모든 사람의 책임이며 사명이다.례의를 배우고 도덕을 선양하는 것은 아름다운 연변을 건설하는 중요한 내용이다. 지난해말, 우리 주는 형세발전의 새로운 변화와 요구에 근거하여 관광업을 전 주 경제발전을 견인하는 주도산업으로 정하고 ‘관광흥주’ 전략 구상을 확정했다. 전역관광 발전과 ‘관광흥주’ 전략 시행은 연변인민을 떠나서 론할 수 없고 나아가 연변인민의 도덕성을 떠나서 이루어질 수 없다. 례의를 배우고 도덕을 선양하는 것은 매 한명의 연변인민으로부터 시작되여야 하며 연변의 발전과 궐기는 소수 몇명의 힘이 아닌 200만 연변인민이 한마음한뜻으로 힘을 합쳐야 이루어질 수 있다. 마찬가지로 례의학습과 도덕선양도 소수 도덕모범의 력량에 기대서는 실현할 수 없으며 전 주 인민의 자질을 전면 승격하는 것이야말로 례의학습, 도덕선양의 효과적인 경로이다. 이를 실현하기 위해서는 매체의 힘을 충분히 리용하고 아름다움과 추악함, 선과 악의 기치를 확고히 치켜들고 신문, 방송, 텔레비죤, 인터넷 등 매체를 통한 선전으로 공중의 도덕에 대한 인식을 제고시켜야 한다.례의를 배우고 도덕을 선양함에 있어서 교정에 단단히 ‘진지’를 구축해야 한다. 학생은 조국의 미래 희망이며 학생시기는 천성이 순박하고 적응성이 강한 시기로 이때 례의도덕 교양을 강화하고 례의교양을 교내수업에 심입시켜야 한다. 전통 례의, 현대 례의 상식, 문명한 언행은 사람의 마음을 정화할 수 있다. 보기에 ‘쓸모가’ 없는 수업이지만 실은 학생들의 마음을 정화하고 례의를 가르치며 도덕성을 키워주는 작용을 한다.례의를 배우고 도덕을 선양함에 있어서 본질과 부차적인 것을 동시에 고려해야 한다. 언어, 행위, 풍채의 아름다움과 내면의 아름다움을 융합, 통일하여 언행이 문명하고 복장이 정갈하고 손님접대에 능하고 사회 공중도덕을 지켜야 하며 량호한 대인 관계를 구축하여 합작의식을 제고하고 우수한 대오를 무어야 하며 선전 및 교양 사업을 잘하여 매개 공민이 도덕건설을 전개, 추진하는 과정중 례의의 중요성에 대해 인식하도록 하고 새로운 정신풍모로 아름다운 연변을 건설하는 사업에 뛰여들게 해야 한다.아름다운 연변 건설은 경제, 정치, 문화, 사회, 생태문명 건설의 전면적인 발전을 요하며 례의학습, 도덕선양은 연변의 문명발전에 새로운 동력을 주입할 것이며 이는 또한 ‘관광흥주’사업에서 없어서는 안될 주요 대목이다."}, {"title": "실속있고 세심하게 사업하고 실효를 보아야주빈곤해탈난관공략지도소조 2018년 제1차 전체(확대)회의 정신을 론함(3)□ 본사 론평원", "author": "본사 론평원", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-06-04 08:33:19", "img": "http://www.iybrb.com/com/images/2018-06/04/739dcdd3-0864-4f05-84fa-e5efa3a6e9ff.jpg", "summary": "주빈곤해탈난관공략지도소조 2018년 제1차 전체(확대)회의는 전 주 빈곤해탈 난관공략의 문제를 찾아내고 빈곤에서 벗어나는 방법을 연구했으며 빈곤해탈 임무를 포치하고 빈곤해탈 난관공략 사업을 잘해내는 데 명확한 방향을 제시했다. 우리는 회의 정신을 깊이 관철, 시달하고 빈곤해탈 난관공략 사업을 실속있고 세심하게 하며 실효를 보아야 한다.", "url": "http://www.iybrb.com/com/content/2018-06/04/54_311892.html", "content": "주빈곤해탈난관공략지도소조 2018년 제1차 전체(확대)회의는 전 주 빈곤해탈 난관공략의 문제를 찾아내고 빈곤에서 벗어나는 방법을 연구했으며 빈곤해탈 임무를 포치하고 빈곤해탈 난관공략 사업을 잘해내는 데 명확한 방향을 제시했다. 우리는 회의 정신을 깊이 관철, 시달하고 빈곤해탈 난관공략 사업을 실속있고 세심하게 하며 실효를 보아야 한다.실속있고 세심하게 사업하고 실효를 보려면 책임을 명확히 하고 책임 시달에서 더욱 큰 공을 들여야 한다. 빈곤해탈 사업은 정치이고 민생이며 대국면을 체현하고 당성을 반영한다. 우리는 빈곤해탈 난관공략이라는 이 ‘가장 큰 임무’를 에누리없이 시달하고 당위, 정부의 주체책임을 전면 시달하며 당위, 정부 주요 지도자는 빈곤해탈 난관공략의 제1책임을 짊어지고 분공명확, 책임명확, 매 사람까지 임무 시달, 확실한 심사를 하며 층층이 책임이 있고 사람마다 책임이 있게 해야 한다.실속있고 세심하게 사업하고 실효를 보려면 실속있는 조치를 취하고 사업조치를 세분화하는 면에서 더욱 큰 공을 들여야 한다. ‘처방’을 잘 써야 ‘빈곤의 뿌리’를 뽑을 수 있다. 각지의 정황은 천차만별이고 한가지 모식으로 할 수는 없다. 다양한 경로, 다원화의 정밀화 빈곤해탈 경로를 탐색해야 한다. 박약한 고리와 관건 환절을 주시하고 루락한 부분을 조사하고 부족점을 메우며 세부적인 것을 보완하고 사업의 실효를 보장해야 한다. 분류하여 조치를 실행하는 것을 견지하고 ‘큰물로 넘쳐나게 관개’하는 데로부터 ‘정밀한 점적관수’를 하는 데로 바꾸며 한개 열쇠로 한개 자물쇠를 열어야 한다. 산업 빈곤층부축을 주요 공략방향으로 삼고 대상성이 있게 특색산업을 발전시키며 빈곤군중들이 로동을 통해 소득을 창출하고 지혜를 통해 소득을 증가하도록 인도해야 한다.실속있고 세심하게 사업하고 실효를 보려면 효과가 실제적이고 실효를 취득하는 면에서 더욱 큰 공을 들여야 한다. 빈곤해탈 난관공략 사업은 겉치레를 해서는 안되고 허위적인 것을 용납할 수 없다. 군중의 만족도를 검증 표준으로 하는 것을 견지하고 각항 사업이 군중의 마음에 들도록 보장해야 한다. 빈곤군중의 주택, 생활, 의료, 취업, 교육 등 중점보장 대상을 힘써 완수하고 당원간부의 작풍, 빈곤군중의 의식, 간부군중 관계의 대전환을 실현하며 농민의 생활방식, 농업의 발전방식, 농촌의 관리방식의 거대한 변혁을 추동하고 전 주 인민들이 발맞춰 전면적인 초요사회의 아름다운 생활에 진입하도록 해야 한다.빈곤해탈 난관공략은 현재 우리 주의 가장 대사이고 제1민생공사이며 전면적인 초요사회를 실현하는 면에서 가장 간고하고 가장 무거운 임무이다. 당중앙의 간곡한 당부와 빈곤군중의 뜨거운 바람 앞에서 전 주 상하는 신앙에 대한 충성, 사업에 대한 담당, 인민에 대한 사랑으로 가장 충만된 ‘연변력량’을 결집하고 전력을 다해 빈곤에서 벗어나는 이 대결전을 싸워 이겨야 한다."}, {"title": "아름다운 언행으로 관광환경구축하고 관광형상 부각하자", "author": "본사 론평원", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-06-07 08:01:44", "img": "http://www.iybrb.com/com/images/2018-06/07/769af65a-fec8-4077-a288-67ed79123b3b.jpg", "summary": "연변에서 전역관광을 발전시키고 ‘관광흥주’ 전략을 실시하려면 산수풍광 생태환경을 떠날 수 없으며 문명 례의적인 인문환경을 떠날 수 없다. 문명례의를 지키고 아름다운 언행을 하는 것은 매개 연변사람들이 마땅히 짊어져야 할 책임이다.", "url": "http://www.iybrb.com/com/content/2018-06/07/54_312287.html", "content": "연변에서 전역관광을 발전시키고 ‘관광흥주’ 전략을 실시하려면 산수풍광 생태환경을 떠날 수 없으며 문명 례의적인 인문환경을 떠날 수 없다. 문명례의를 지키고 아름다운 언행을 하는 것은 매개 연변사람들이 마땅히 짊어져야 할 책임이다.례의는 한 사람의 내적 자질과 수양의 외적 표현으로서 사람의 언어미, 행위미, 행동거지미로 구현되며 자각적으로 사회 공덕을 지키고 일 처사가 사회 문명 규범에 부합되게 하려면 수양을 쌓고 타인을 존중해야 한다.연변사람으로서 우리는 응당 연변이 쾌속적으로 발전하는 관건적 시기에 문명례의가 이미 투자환경, 지역형상, 관광발전의 중요한 구성부분이라는 것을 인식해야 한다. 외지 관광객으로 놓고 볼 때 여기는 곳곳마다 관광환경이고 사람마다 관광형상인 것이다.문명례의와 아름다운 언행을 지키는 것이 응당 매개 연변사람들의 자각적인 행동으로 되여야 한다. 혹여 사소한 로고에 불과하고 혹여 일념사이일지 모르지만 무심결에 발생한 사실은 충분히 한 사람의 도덕품성과 문명례의를 반영할 수 있다. 개인수양외 공공문명을 준수해야 한다. 공공문명은 사회의식의 일종 표현인 동시에 공공문명은 또 개인 도덕수양 수준 우에 놓여있다. 공공문명은 반드시 우선 자기부터 시작해야 하고 신변으로부터 시작해야 한다. 례하면 환경을 애호하고 자원을 절약하며 상호 방조하고 규률을 준수하고 말투나 태도가 문명한 등 하나하나의 조화롭고 아름다운 것들은 모두 우리가 실제 행동으로 실행해나가야 한다.문명례의와 아름다운 언행을 준수하는 것이 매개 연변사람들의 량호한 습관으로 되여야 한다. 한차례의 문명한 행동거지, 일시적인 례모 있는 언어는 무엇을 대표할 수 없지만 문명례의 습관을 양성하는 것을 견지하여 문명례의 행위가 절로 나오게 해야 한다.풍요롭고 개방적이고 생태적이고 조화롭고 행복한 연변을 건설함에 있어서 공민마다 문명을 말하고 례의를 지키고 아름다운 언행을 해야 한다. 최근 우리 주에서는 문명례의가 ‘시민들에게 전달되고 교정에 진입하고 기관에 진입하고 창구에 진입하는’ 등 계렬활동을 주기적으로 펼쳐 시민들이 례의양성을 받고 ‘낡은 관습과 작별하고 세절에 주목하는’ 등 활동을 통해 문명례의가 매개 공민의 일상생활 가운데 관통되게 했다. 연변은 우리에게 생존발전의 공간을 제공했는데 우리는 이에 감사해하고 문명례의, 아름다운 언행과 감사 행위로 보답해야 한다."}, {"title": "빈곤 향해 최후 총공세 펼쳐야□ 본사 론평원", "author": "□ 본사 론평원", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-10-18 07:44:03", "img": "http://www.iybrb.com/com/images/2018-10/18/06a7d663-2e81-41c6-8fb9-8727150e0088.jpg", "summary": "17일은 우리 나라 제5회 빈곤층부축일이다. 우리 주에서는 일련의 활동을 전개해 빈곤해탈 난관공략에 대한‘연변 답안지’를 충분히 제시했다. 현재 전면적인 초요사회를 건설하는 데 불과 2년 남짓한 시간이 남아있으며 빈곤해탈 난관공략전을 치루어 이기는 데 ‘최후의 보루’를 함락하는 관건적인 과정에 다달았다. “중국인민이 공동으로 전면적인 초요사회에  진입”하는것을 목표로 한 이번 대규모적인 빈곤해탈 난관공략전은 새로운 력사적 도약을 맞고 있다.", "url": "http://www.iybrb.com/com/content/2018-10/18/54_328894.html", "content": "17일은 우리 나라 제5회 빈곤층부축일이다. 우리 주에서는 일련의 활동을 전개해 빈곤해탈 난관공략에 대한‘연변 답안지’를 충분히 제시했다. 현재 전면적인 초요사회를 건설하는 데 불과 2년 남짓한 시간이 남아있으며 빈곤해탈 난관공략전을 치루어 이기는 데 ‘최후의 보루’를 함락하는 관건적인 과정에 다달았다. “중국인민이 공동으로 전면적인 초요사회에  진입”하는것을 목표로 한 이번 대규모적인 빈곤해탈 난관공략전은 새로운 력사적 도약을 맞고 있다.빈곤해탈 난관공략전을 시작한 이래 주당위, 주정부에서는 고도로 중시하고 면밀히 계획한 한편 부단히 탐구하고 층층이 추진했으며 파격적인 조치를 취하고  각항 사업을 엄밀히 틀어쥐여 빈곤해탈 난관공략의 단계적 승리를 이룩했다. 그동안 전 주 빈곤현, 빈곤촌에 력사적인 변화가 일어나고 빈곤 면모가 근본적인 전환을 가져왔으며 이를 통해 전 주 상하가 일심협력하여 난관공략전을 치루어 이길 결심과 용기가 충분히 드러났다.백리를 가려면 구십리를 반으로 잡아야 한다. 마무리에 가까워 질수록 빈곤해탈 난이도가 커지고 약간의 방심도 용납하지 않으며 난관공략을 쟁취하려면 ‘골짜기’를 뛰여넘는 용기와 독행도 필요하다. 전 주 상하는 반드시 책임감과 긴박감을 강화하고 열의와 끈기를 지속적으로 유지해야 하며 가장 어려운 문제를 해결하는 데 력량을 집중하여 빈곤해탈 난관공략전의 승리를 이룩해야 한다.빈곤해탈 난관공략전에서 가장 중요한 것은 정확성이며 성패는 정확성에 달려있다. 특히 막중한 임무를 수행하는 마지막 단계에서 목표성이 강하고 역할이 직접적이며 효과가 지속가능한 조치가 더욱 중요하다.  정밀 빈곤층부축 조치를 진정으로 매 촌, 매 사람한테 시달하려면 산업부축, 취업부축, 종합 보장성부축 등 중점사업을 확실히 전개해야 한다. 문제 동향을 부각시키고 정책 공급을 최적화하며 전체적으로 구상하고 분할하여 시행하며 력량을 집중하여 단점을 보완하고 빈곤 정도가 심각한 빈곤지역의 발전 조건을 개선하는 데 진력하여 특수 빈곤군체의 난제를 정확히 해결해주어야 한다.빈곤해탈 난관공략에 있어어 중요한 것은 합력이며 정부의 노력, 기업의 조력, 사회조직의 합력은 모두 불가결한 부분이다. 전문 빈곤층부축, 업종 빈곤층부축, 사회 빈곤층부축 등 다방면의 력량과 여러 조치를 유기적으로 결합하고 사회자본의 빈곤 감소 역할을 동원, 발휘하여 빈곤해탈 난관공략과 향촌진흥 전략을 효과적으로 련결해야 한다.빈곤해탈 난관공략은 지속적으로 분발하고 빈곤 군중의 빈곤해탈 내생 동력을 육성, 형성해야 한다. 빈곤해탈을 영광으로 간주하는 여론을 수립하고 자존, 자애, 자강 정신을 발양하며 경제, 사회와 문화 수단으로 ‘가난을 달갑게 여기는’ 사상의식과 행위 모식을 타파하고 빈곤군중의 빈곤해탈 내생 동력을 부여하는 데 량호한 분위기를 조성해야 한다. 또한 빈곤인구의 안정적인 빈곤해탈 기초를 다지고 빈곤군중의 내생 동력을 지속적으로 불러일으켜야 하며 안정적인 빈곤해탈 장기 효과기제를 건설하는 데 유력한 보장을 제공해야 한다.연변은  이미 총공략전의 전고를  울렸다. 연변이 전 주 인민들의 드높은 기세와 진작된 사기에 힘입고 정확한 시책을 펼쳐 기한내에 빈곤해탈 난관공략전에서 승리를 이룩할 것을 믿어의심치 않는다."}, {"title": "사상을 해방하고 더욱 큰 기백으로 개발개방 추동해야□ 본사 론평원", "author": "□ 본사 론평원", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-10-23 08:38:45", "img": "http://www.iybrb.com/com/images/2018-10/23/762ee8ce-d576-486d-90ad-63af59d17b0b.jpg", "summary": "개발개방은 연변의 가장 큰 잠재력이고 희망이며 연변의 새시대 진흥발전을 추동함에 있어서 반드시 거쳐가야 할 길이자 전략적인 버팀목이다. 연변의 고품질 발전을 실현하려면 반드시 사상을 해방하고 확고부동하게 ‘개방의 카드를 다루고 개방의 길을 걸어야’ 하며 더욱 큰 기백으로 개발개방을 추동하고 우리 주 개발개방의 차원과 수준을 전면 제고해야 한다.", "url": "http://www.iybrb.com/com/content/2018-10/23/54_329452.html", "content": "개발개방은 연변의 가장 큰 잠재력이고 희망이며 연변의 새시대 진흥발전을 추동함에 있어서 반드시 거쳐가야 할 길이자 전략적인 버팀목이다. 연변의 고품질 발전을 실현하려면 반드시 사상을 해방하고 확고부동하게 ‘개방의 카드를 다루고 개방의 길을 걸어야’ 하며 더욱 큰 기백으로 개발개방을 추동하고 우리 주 개발개방의 차원과 수준을 전면 제고해야 한다.개발개방하는 행동은 개발개방하는 의식에서 비롯된다. 실천이 증명하다싶이 개발개방의 의식이 강하고 개발개방의 강도가 크면 발전이 빠르고 좋은 발전을 실현할 수 있다. 몇년간 우리 주는 개방선도 전략을 힘껏 실시했는데 일련의 대외개방과 지역합작을 강화하는 새로운 조치를 출범시키고 개방합작이 부단히 전방위, 다차원, 넓은 분야로의 확장을 추동하여 현저한 성과를 거두었다. 개발개방은 우리 주 경제, 사회 발전의 가속기로 되였다. 하지만 연해 선진지역, 우리 주가 갖고 있는 지역위치, 자원 등 우세와 비교해볼 때 우리 주는 개방합작면에서 아직도 큰 차이가 있다. 이러한 차이는 사상관념의 차이로서 반드시 사상해방 대토론을 통해 좁고 페쇄적인 관념을 극복하고 세계적인 안목과 세계적인 시야, 전략사상을 수립해 개발개방 의식을 부단히 증강하고 관념, 행동, 체제 면에서 우리 주 개발개방에 영향을 주고 개발개방을 속박하는 특출한 문제를 해결하며 개발개방에 불리한 모든 잘못된 인식과 사상장애를 견결히 청산하고 개발개방 의식을 증강하는 데 사상토대를 쌓아야 한다.습근평 총서기는 동북진흥 심층추진 좌담회에서 개방발전의 중요성을 재차 강조했고 우리들이 ‘일대일로’ 공동건설에 깊이 융합되고 개방합작의 새로운 고지를 건설해야 한다고 요구했으며 우리들이 개발개방 과정에서 기회와 리익을 공유하고 윈윈발전을 실현하는 데 방향을 가리켜주었다.우리는 총서기의 중요연설, 중요지시 정신과 성당위, 성정부의 전략포치를 깊이 관철하고 우리 주의 지역우세와 자원우세를 발휘하며 새로운 단계의 과학기술 혁명과 산업변혁의 력사적 기회를 틀어쥐고 사회 생산력을 한층 발전시키고 사회 창조력을 방출하며 개발개방 발전의 길을 잘 걸어야 한다. 이웃나라, 이웃 성과의 상호 련결 소통을 빨리고 도로, 철도, 항구 등 기초시설 건설을 개선하며 ‘륙해련합운송’ 항로를 개척하여 연변이 진정으로 동북아지역의 립체교통의 중추로 되도록 해야 한다. 훈춘국제합작시범구, 연룡도신구역, 연길공항경제개발구, 화룡변경경제합작구 등 각급, 각종 개방플랫폼 건설을 질 높게 추진해야 한다. 주변 나라 관련 지역과의 접목과 발전을 적극적으로 추진하고 각종 경외합작 플랫폼을 공동으로 건설해야 한다. 국제협력 수준을 다그쳐 제고하고 주변 나라, 지역과 자원, 문화관광, 경제무역, 로무 등 분야의 협력을 심화하며 두만강, 압록강 연선 개발개방 경제벨트와 중국, 몽골, 로씨야 통로 연선 개발개방 경제벨트 건설을 힘써 추진하여 ‘일대일로’에 전면적으로 융합하고 공동으로 건설해야 한다.넓은 마음가짐이 있으면 적극적인 자태가 있고 방대한 구도가 있으면 착실한 배치가 있다. 우리는 개방발전 리념을 확고히 수립하고 개발개방의 긴박감과 책임감을 증강하며 더욱 넓은 시야로 개발개방을 계획하며 더욱 큰 기백과 포부로 개발개방을 실시하고 더욱 큰 용기와 의력으로 개발개방을 앞장서서 혁신함으로써 연변 개발개방의 업그레이드 버전(升级版)을 힘써 구축해야 한다."}, {"title": "사상해방으로 체제기제 혁신 이끌어야□ 본사 론평원", "author": "□ 본사 론평원", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-10-22 07:37:13", "img": "http://www.iybrb.com/com/images/2018-10/22/40e1b430-3c6a-4699-972e-d1271f7909ff.jpg", "summary": "체제기제의 혁신은 생산력 발전과 사회 진보를 추동하는 ‘엔진’이고 발전과 관련되는 근본적인 문제이며 사상해방은 체제기제 혁신의 관건적인 조치이다. 우리는 체제기제성 장애를 없애는 데 있어서 사상을 해방하고 중점분야와 관건고리의 개혁을 추진하며 각항 체제기제 개혁혁신을 강화하고 경제. 사회 발전에 적합한 체제기제를 힘써 구축해 질 높은 발전을 위해 체제기제 보장을 제공해야 한다.", "url": "http://www.iybrb.com/com/content/2018-10/22/54_329259.html", "content": "체제기제의 혁신은 생산력 발전과 사회 진보를 추동하는 ‘엔진’이고 발전과 관련되는 근본적인 문제이며 사상해방은 체제기제 혁신의 관건적인 조치이다. 우리는 체제기제성 장애를 없애는 데 있어서 사상을 해방하고 중점분야와 관건고리의 개혁을 추진하며 각항 체제기제 개혁혁신을 강화하고 경제. 사회 발전에 적합한 체제기제를 힘써 구축해 질 높은 발전을 위해 체제기제 보장을 제공해야 한다.사상해방은 체제기제 혁신의 전제와 선도이고 사상해방의 깊이와 넓이는 체제기제 혁신의 강도를 결정한다. 개혁개방 40년간 사상해방은 전반을 관통시키는 주선이였다. 끊이지 않는 사상해방이 없었더라면 개혁개방의 풍성한 성과도 없었을 것이다. 당면 개혁의 전면 심화가 깊이 진행되고 난관공략기에 들어섰는데 개혁이 깊을수록 모순의 층차가 더욱 심하며 부딪치는 저항력도 더욱 크기에 사상해방만이 발전의 저항력을 없앨 수 있다. 리익이 경화되는 것을 타파하고 개혁 전면 심화 난관공략전에서 싸워 이기려면 반드시 사상해방을 체제개혁을 심화하는 사상토대로 삼고 낡은 관념과 전통사유방식의 속박에서 벗어나 중요분야 행정체제 개혁혁신을 힘써 추진해야 한다.사상해방으로 체제기제의 혁신을 이끌려면 반드시 습근평 총서기의 중요연설과 중요지시 정신의 실질과 핵심요지를 정확히 파악하고 상업환경의 최적화를 토대로 개혁을 전면 심화해야 한다. 상업환경중의 문제를 정황히 찾아내고 성당위, 성정부의 요구에 따라 환경을 다시 바로잡는 난관공략전을 치러야 한다. 량호한 정무환경을 마련하고 주동적으로 절강 등 선진지역의 개혁경험을 본받아 ‘권리이양, 관리, 봉사’개혁을 전면 심화하며 심사비준 사항을 최대한 줄이고 심사비준 환경을 간소화하며 심사비준 능률을 제고하고 ‘권력 이양+종합창구’모식을 적극 탐색해  가까운 곳에서 빨리 수속할 수 있고 인터넷을 리용할 수 있으며 1차적으로 수속할 수 있도록 해야 한다. 량호한 성신환경을 조성하고 ‘사람마다 환경’을 견지하며 법치연변, 성신연변 건설을 힘써 추진하고 성신장려와 징벌기제를 건립하여 사람마다 신용을 지키고 중요시하는 농호한 분위기를 형성해 정무성신으로 기업성신과 사회성신을 이끌어야 한다. 량호한 시장환경을 마련하고 합리적인 투자유치 정책, 세금정책, 감면정책을 제정하며 시장주체를 위해 더욱 정밀화 봉사를 제공하고 기업을 위해 잘 봉사하는 ‘봉사원’ 역할을 잘해야 한다. 아울러 신형의 정부와 기업 관계를 구축하고 성심성의로 기업을 위해 일을 하며 량호한 상업환경으로 더욱 많은 기업가들이 연변에 와 투자하고 발전하도록 흡인해야 한다.사상해방은 영원히 끝이 없고 개혁혁신은 멈춰서는 안된다. 우리는 일층 사상을 해방하고 담당을 강화하며 개혁시달을 틀어쥐는 사상적 자각과 행동적 자각을 절실히 증강하여 새로운 기상, 새로운 담당, 새로운 업적으로 연변의 전면 진흥을 추진해야 한다."}, {"title": "사상을 해방하고 관념을 갱신해야", "author": "□ 본사 론평원", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-10-24 07:34:14", "img": "http://www.iybrb.com/com/images/2018-10/24/741a9815-ad25-45b9-8b0d-5f95627463bd.jpg", "summary": "사상토론은 바로 낡은 관념에 대한 혁신이다. 사상을 해방하고 질 높은 발전을 추동하는 대토론을 벌리는 것은 바로 사상의 대해방, 관념의 대갱신으로 간부들의 정신을 크게 진작시키고 발전환경을 획기적으로 최적화하며 사상동력을 결집하고 여러 면의 지혜를 모아 발전활력을 마음껏 발산하는 것이다.", "url": "http://www.iybrb.com/com/content/2018-10/24/54_329632.html", "content": "사상토론은 바로 낡은 관념에 대한 혁신이다. 사상을 해방하고 질 높은 발전을 추동하는 대토론을 벌리는 것은 바로 사상의 대해방, 관념의 대갱신으로 간부들의 정신을 크게 진작시키고 발전환경을 획기적으로 최적화하며 사상동력을 결집하고 여러 면의 지혜를 모아 발전활력을 마음껏 발산하는 것이다.사상상에서 멀리 내다봐야 발걸음도 멀리 내디딜 수 있다. 어떠한 관념이 있으면 곧 어떠한 발전국면이 형성된다. 우리 주의 문제는 한마디로 발전문제이다. 문제를 해결할 수 있는 관건은 곧 사상을 해방하고 관념을 새롭게 바꾸는 것이다. 우리는 습근평 총서기가 동북진흥 심층추진 좌담회에서 한 중요연설과 길림성 시찰기간에 내린 중요지시 정신을 깊이있게 학습, 관철해야 하며 끊임없이 시야를 넓히고 사유를 계발하며 끊임없이 선진리념을 학습하고 관념의 갱신을 진행하며 끊임없이 리론과 실천을 결부시켜 사상해방이 발전을 추동하는 동력원천으로 되게 해야 한다.사상을 해방하고 관념을 갱신하려면 우리는 우선 기회를 다잡고 과감히 앞장서 나가는 관념을 수립해야 한다. 새로운 형세, 새로운 임무에 직면해 새로운 리념으로 미래의 발전을 이끌어야 하며 보다 높은 차원에서 보다 넓은 시야로 사업을 구상해야 하며 지역적 한계를 극복하고 국제, 국내의 대발전 전략에 주동적으로 융합해야 한다. 다른 지역의 선진경험을 잘 학습하고 귀감으로 삼으며 나가서 배우고 전문가를 모셔다 배우며 외지의 선진경험을 우리 것으로 만들어 모두가 사상과 시야, 경지에서 큰 제고를 가져오도록 해야 한다. 리익의 울타리를 벗어나고 발전을 구속하는 틀에서 해방되여야 하며 발전에 불리한 체제기제에서 해방되여 과감히 도전하고 대담하게 앞서 나가 활력 넘치는 체제기제를 이루어야 한다. 남먼저 발전하고 일류를 쟁취하려는 정신상태로 과감하게 강하고, 높고, 우수한 것에 비하고 겨루면서 곤난을 맞받아 각항 사업의 새로운 국면을 펼치는 데 주력해야 한다.사상을 해방하고 관념을 갱신하려면 개혁혁신의 관념을 수립하고 더 큰 결심으로 개혁개방을 내밀며 더 큰 기백으로 제도혁신을 내밀어야 한다. 낡을 것을 고집하는 관념을 버리고 체제적인 장애를 물리치며 탐색 가운데서 길을 찾고 변화에 순응하면서 돌파를 가져오며 혁신하는 가운데서 발전을 촉진해야 한다. 중점령역과 관건고리의 개혁을 공고히 하는 데 더 힘을 기울임으로써 혁신이 연변 발전의 가장 현저한 징표로 되게 해야 한다.사상을 해방하고 관념을 갱신하려면 인간근본의 리념을 수립하고 계속 민생을 ‘지남침’으로 하면서 개혁, 발전 성과의 혜택이 광범한 인민군중에 더 많이 닿도록 해야 한다. 취업, 교육, 의료, 문화 등 보급혜택성 민생,  ‘서류 없는 주택’, 불량거주개조 등 열점성 민생, 양로, 최저생활보장, 사회구조, 식품약품감독관리 등 최저선 민생에 모를 박아 전 주 여러 민족 인민들이 사업과 학습, 생활에서 보다 편안하고 편리하며 행복하도록 해야 한다.사상을 해방하고 관념을 갱신하려면 새로운 인재관을 수립해야 한다. 인재자원은 제일 큰 자원이다. 인재를 어떻게 육성하고 유치하며 사용하는가 하는 것은 한 지역의 발전속도, 발전의 질을 결정하는 관건적인 요소이다. 우리 주가 발전하려면 반드시 인재를 중시해야 하며 새로운 인재관을 세워야 한다. 인재를 유치하고 키워내는 것도 중요하지만 인재를 잘 활용하고 나래를 펼칠 수 있는 무대를 잘 제공하는 것이 더 중요하다.당면 우리 주는 초요사회 결정적 승리를 이룩하는 관건시기에 처해있다. 우리는 반드시 사상을 해방하고 관념을 새롭게 바꾸어야 하며 과감히 책임을 짊어지고 주동적으로 역할을 발휘하여 연변의 질 높은 발전의 새로운 한 페지를 힘차게 엮어가야 한다."}, {"title": "사상해방의 중점은 실제적으로 사업하는 것□ 본사 론평원", "author": "□ 본사 론평원", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2018-10-25 07:29:00", "img": "http://www.iybrb.com/com/images/2018-10/25/8bb44653-6810-43a0-a9c8-208bcc828441.jpg", "summary": "사상을 해방하고 연변의 고품질 발전을 추동하는 것은 주당위에서 내린 동원령이다. 진격의 나팔소리는 이미 울렸다. 전 주 각급, 각 부문, 광범한 당원간부는 반드시 더한층 사상을 해방하고 용감히 담당하고 사업하며 혁신과 실제적으로 사업하는 것을 통해 연변이 더욱 좋고 빨리 발전하는 아름다운 미래를 쟁취해야 한다.", "url": "http://www.iybrb.com/com/content/2018-10/25/54_329808.html", "content": "사상을 해방하고 연변의 고품질 발전을 추동하는 것은 주당위에서 내린 동원령이다. 진격의 나팔소리는 이미 울렸다. 전 주 각급, 각 부문, 광범한 당원간부는 반드시 더한층 사상을 해방하고 용감히 담당하고 사업하며 혁신과 실제적으로 사업하는 것을 통해 연변이 더욱 좋고 빨리 발전하는 아름다운 미래를 쟁취해야 한다.19차 당대회 특히는 올해 이래 전 주 상하는 개혁개방 40돐을 계기로 전력으로 발전을 틀어쥐고 민생혜택에 주력했으며 작풍을 지속적으로 전환하고 제반 사업에서 현저한 성적을 거두었다. 이는 각급 간부가 한마음한뜻으로 사업하고 인민군중이 마음과 힘을 결집하여 개척, 분발한 결과이며 더우기는 전 주 상하가 사상을 해방하고 용감히 담당하고 혁신하며 실제적으로 사업한 결과이다.당면 우리 주는 전면적인 초요사회의 결정적 승리를 이룩하고 록색전환을 다그치는 관건단계에 있고 무거운 짐을 메고 언덕을 넘는 중요한 관문에 있으며 ‘관광흥주’를 추동하고 ‘3대 난관공략전’을 잘 치르고 신구 성장동력의 전환을 가속하고 ‘디지털 연변’ 건설을 추진하고 개발개방을 확대하고 민생을 보장, 개선하고 정치생태를 다시 구축하는 등 중점사업을 시달, 완수하려면 전 주 각급, 각 부문과 광범한 당원간부가 초심을 잊지 말고 담당하며 실속있게 사업하고 전력으로 연변의 고품질 발전을 추동할 것을 요구한다.행동은 사상에 대한 가장 유력한 해석이다. 모든 기회는 실제적으로 사업해야만이 잡을 수 있고 모든 방법은 실제적으로 사업해야만이 효과를 볼 수 있으며 모든 곤난은 실제적으로 사업해야만이 해결할 수 있다. 새로운 로정에서 우리는 반드시 실제적으로 사업하는 것을 숭상하고 공론을 방지하며 생각, 열정을 실제적으로 사업하는 데 두어야 한다. 토대를 닦고 장래에 유익한 일을 많이 하고 ‘형상 프로젝트’, ‘정치 업적 프로젝트’를 해서는 안되며 실제적이고 강경한 태도로 제반 사업을 틀어쥐고 성과를 내며 실천, 인민, 력사의 검증을 이겨낼 수 있는 업적을 창조해야 한다.실제적으로 사업하고 혁신해야만이 미래를 가질 수 있다. 담당하고 사업하는 데 정신상태가 가장 귀중하고 곤난을 이겨내는 데 신심과 태도가 가장 관건적이며 다그쳐 추월하는 데 실제적으로 사업하고 혁신하는 것이 가장 중요하다. 연변의 고품질 발전을 추동함에 있어서 각급, 각 부문과 광범한 당원간부는 미룰 수 없는 책임이 있다. 응당 사상을 해방하는 가운데서 용감히 담당하고 담당할 때 실제적으로 사업하고 혁신하며 과감히 사업해야 한다. 이는 일종의 가치관이고 인생추구이며 더우기는 새로운 시기 연변의 고품질 발전에서 가장 귀중한 정신동력, 신심지지와 력량지지이다.큰일, 힘든 일 앞에서 담당을 봐야 하고 성패 여부는 견지를 봐야 한다. 새시대, 새 임무, 새 기회, 새 도전은 우리 모두가 더 많이 책임지고 담당하고 실제적으로 사업하고 혁신하는 것을 ‘통행증’으로 삼으며 적극 행동하고 난관을 극복할 것을 요구한다. 우리 모두 간부작풍 대정돈 활동 성과를 공고히 하고 사상해방으로 새로운 발전을 인솔하며 용감히 담당하는 것으로 새로운 국면을 개척하고 실제적으로 사업하고 혁신하는 것으로 새로운 도약을 실현하며 ‘정신을 진작하고 어깨를 튼튼히 하고 실제적으로 사업하고 표준을 높이’ 해야 한다. ‘격정이 있고 과감히 담당하며 시달을 하는’ 실무정신을 크게 발양하고 더욱 우수한 성적으로 당과 인민에게 만족스러운 답안지를 바쳐야 한다."}]