[{"title": "농업용 드론으로 농업생산에 조력", "author": "정군 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-06-19 07:40:34", "img": "http://www.iybrb.com/eco/images/2018-06/19/18c2220e-ec2e-4cb9-a205-61d5f7ee1d41.jpg", "summary": "", "url": "http://www.iybrb.com/eco/content/2018-06/19/10_315631.html", "content": ""}, {"title": "우리 주 이번 주 뢰우 날씨 지속", "author": "강화 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-06-20 07:23:38", "img": "http://www.iybrb.com/eco/images/2018-06/20/19b81f27-075a-439d-b0ae-f19dc03fc269.jpg", "summary": "19일, 주기상국의 관측 결과에 의하면 이번 주(18일－24일) 우리 주 평균기온은 지난주보다 섭씨 4.5도 상승한 섭씨 18.5도가량에 달하고 강수량은 지난주보다 3.1~13.1밀리메터 증가한 15~25밀리메터에 이르게 된다.", "url": "http://www.iybrb.com/eco/content/2018-06/20/10_315795.html", "content": ""}, {"title": "옥수수 병충해 주의 돌려야", "author": "정군 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-06-20 07:23:38", "img": "http://www.iybrb.com/eco/images/2018-06/20/a48ab021-cdaf-46c8-83bf-2db3138a1a39.jpg", "summary": "16일, 주농업위원회에서 료해한 데 의하면 훈춘시에서 옥수수 쐐기벌레 병충재해 조기 경보를 내렸다.\r\n\r\n우리 주 벼, 옥수수, 콩 등 주요 알곡작물은 현재 영양 생장 단계인데 이 시기에 옥수수 1대 쐐기벌레 병충재해가 발생하면 소출에 직접 영향을 끼치게 된다.", "url": "http://www.iybrb.com/eco/content/2018-06/20/10_315809.html", "content": ""}, {"title": "농업부문 저온기후 대비책 권장", "author": "정군 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-06-21 07:36:56", "img": "http://www.iybrb.com/eco/images/2018-06/21/f827b985-cd1c-4a02-8f86-a21b0b521cda.jpg", "summary": "주 농업부문에서는 올해 6월 우리 주에 단계적으로 저온 날씨가 농작물의 생장이 일정한 영향을 받고 있다며 관련 부문에서 향후의 기온 변화에 중시를 돌리고 농민들과 함께 제때에 대처할 것을 제안했다.", "url": "http://www.iybrb.com/eco/content/2018-06/21/10_316021.html", "content": "주 농업부문에서는 올해 6월 우리 주에 단계적으로 저온 날씨가 농작물의 생장이 일정한 영향을 받고 있다며 관련 부문에서 향후의 기온 변화에 중시를 돌리고 농민들과 함께 제때에 대처할 것을 제안했다.20일, 주농업기술보급소  최동성 소장은 수전에서는 수로의 풀을 제거하고 논판의 물층(3~5센치메터)을 얕게 하며 물을 적게 대고 적게 내보내는 방법으로 수온을 높여 벼 생장을 촉진해야 한다고 강조했다. 또 벼의 자람새가 약하면 보충비료를 줘야 하는데 질소, 린, 칼륨 비례를 잘 조절해야 한다고 덧붙였다. 병충해 방지에서는 저온 날씨로 엽장승 등 병충해가 발생할 수 있으므로 자주 관찰하면서 일단 징조가 나타나면 제때에 약을 쳐야 한다고 말했다.최동성 소장은 밭 작물과 관련해 제때에 후치질을 하고 제초작업을 하며 병충해를 예방하는 한편 농작물의 자람새가 약하면 덧거름을 주어야 한다고 조언했다.정군 기자"}, {"title": "우리 주 경작지보호 순항", "author": "리사우 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-07-04 08:11:40", "img": "http://www.iybrb.com/eco/images/2018-07/04/42f6d0ff-98e4-4b68-ac13-e09994836556.jpg", "summary": "3일, 성통계국 부국장 오정숙을 조장으로 한 성 경작지보호 책임목표 중간 검사조가 우리 주에서 2016년-2020년 시(주)급 정부 경작지 보호 책임 목표 실행 정황에 대해 중간검사를 진행했다.", "url": "http://www.iybrb.com/eco/content/2018-07/04/10_317731.html", "content": "3일, 성통계국 부국장 오정숙을 조장으로 한 성 경작지보호 책임목표 중간 검사조가 우리 주에서 2016년-2020년 시(주)급 정부 경작지 보호 책임 목표 실행 정황에 대해 중간검사를 진행했다.검사조는 우리 주 2016년-2020년 경작지 보호 책임목표 중간검사 자체점검 사업 정황에 대한 회보를 청취하고 경작지보호 책임목표 심사 서류, 경작지보호 보증서, 토지리용변경 조사 자료, 기본 농지보호 기초자료 및 토지 리용 계획 집행 정황 장부 등 관련 내부 자료를 검열한 후 돈화시 홍석향, 현유진을 찾아 현장에서 고표준 농지와 토지징수 관리 대상에 대해 고찰했다.성조사조는 검사정황을 반영하고 우리 주가 경작지보호 면에 기울인 노력과 이룬 성과에 대해 충분히 긍정했다. 최근년간 우리 주는 경작지보호에 관련된 법률,법규를 엄격히 집행하고 경작지보호 목표 보증서에서 규정한 각항 의무를 착실히 리행했으며 경작지보호와 경제발전의 관계를 잘 처리했다. 현재 우리 주의 경작지 총면적은 안정적으로 43만헥타르에 달하고 기본 농지 총면적은 30만헥타르에 이르러 경작지보호 각항 목표와 임무를 원만히 완수했다. 검사조는 우리 주가 성정부 2016년-2020년 경작지보호 책임목표 중간심사를 통과하는 데 동의했다.　리사우 기자"}, {"title": "록색입쌀 생산에 주력 공동치부에 성큼 다가서", "author": "리현준 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-07-04 08:11:40", "img": "http://www.iybrb.com/eco/images/2018-07/04/8767ff28-c4d5-4236-9458-735ab74170d2.jpg", "summary": "2001년부터 왕청현 대흥구진 쌍하촌 당지부 서기 겸 촌민위원회 주임을 맡고 촌민들을 치부의 길로 이끌어 온 추충강에게 마을사람들이 엄지손가락을 내밀고 있다.외지에서 상업에 종사하며 돈을 모은 추충강은 고향의 락후한 면모를 개변시키리라 결심하고 외지의 사업을 접고 고향으로 돌아왔다. 농촌의 오래되고 뒤떨어진 사상이 고향의 발전을 발목 잡고 있는 근본원인이라고 판단한 그는 과감하게 경쟁연단에 올라 마음속의 생각과 계획들을 촌민들에게 들려주었다. 현실적이면서도 명확한 목표가 있는 연설을 통해 그는 촌민들의 지지와 신임을 받았고 촌의 당지부 서기로 당선되였다.", "url": "http://www.iybrb.com/eco/content/2018-07/04/10_317727.html", "content": "2001년부터 왕청현 대흥구진 쌍하촌 당지부 서기 겸 촌민위원회 주임을 맡고 촌민들을 치부의 길로 이끌어 온 추충강에게 마을사람들이 엄지손가락을 내밀고 있다.외지에서 상업에 종사하며 돈을 모은 추충강은 고향의 락후한 면모를 개변시키리라 결심하고 외지의 사업을 접고 고향으로 돌아왔다. 농촌의 오래되고 뒤떨어진 사상이 고향의 발전을 발목 잡고 있는 근본원인이라고 판단한 그는 과감하게 경쟁연단에 올라 마음속의 생각과 계획들을 촌민들에게 들려주었다. 현실적이면서도 명확한 목표가 있는 연설을 통해 그는 촌민들의 지지와 신임을 받았고 촌의 당지부 서기로 당선되였다.다방면의 고찰과 거듭된 론증을 거친 후 추충강은 록색입쌀산업을 발전방향으로 정했다. 쌍하촌에서 생산되는 입쌀은 전부터 평가가 좋았지만 수전이 적어 생산규모가 작았고 브랜드로 되지 못하고 있었다. 2003년, 추충강이 설립한 쌍하정결미(精洁米)유한회사에서 선진적인 설비로 가공해낸 유기입쌀은 영양성분이 잘 보존되고 향이 짙으며 식감이 좋은 등 우세로 시장에서 대뜸 소비자들의 각광을 받았다. 그가 심혈을 들여 출품한 ‘연쌍가야하’ 입쌀은 2004년 4월에 국가질량감독검사검역총국의 ISD 인증과 HACCP 량식식품 질 업종 인증을 통과하고 2009년에는 국가급 AAA 인증을 통과함으로써 전 현에서 유일하게 국가A급 록색입쌀 증서와 록색입쌀 생산허가증을 받은 벼가공기업으로 부상하고 주정부로부터 주급 농업 생산화 중점 선두기업으로 인정받았다.량질의 상품에 수요가 몰리고 공급이 딸렸다. 생산규모를 늘일 필요성을 느낀 추충강은 2011년부터 왕청현과풍벼재배전문합작사, 왕청현창풍농작물재배전문농장유한회사를 설립하여 농호들을 한데 뭉쳐 함께 시장을 개척하기 시작했다. 회사는 ‘회사+당지부+농호’의 발전모식을 도입하여 쌍하촌 뿐만 아니라 류정촌 등 주변 촌과 툰의 150세대 농호와 손잡고 록색입쌀 생산에 박차를 가했다. 추충강은 사비로 대형 농기구들을 구입하여 파종으로부터 수확까지 기계화 작업을 실행하여 합작사에 가입한 촌민들의 로동량을 크게 덜어주었다. 현재 록색벼 재배면적은 260여헥타르에 이르고 년간 록색입쌀 판매량은 1000여톤에 달해 농민들에게 인당 3000여원의 수입을 증대시켰다.쌍하촌의 비약적인 발전을 이뤄낸 추충강은 진 당위, 정부 그리고 대중들의 신임을 받으며 ‘주급 민족단결 선진개인’,‘주급 우수공산당원’ 등 영예를 지녔다.사업에서 일정한 성과를 거뒀지만 추충강은 촌민들을 이끌고 함께 치부하려는 신념을 더욱 확고히 하고 촌의 발전을 위해 힘을 이바지하고 있다.리현준 기자"}, {"title": "목이버섯산업 농민소득증대 금맥으로", "author": "김준환 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-06-27 17:16:57", "img": "http://www.iybrb.com/eco/images/2018-06/27/6d3c1628-f5a3-4552-bfd8-e4df53df9a4a.jpg", "summary": "점차 또렷해지는 여름과 더불어 목이버섯수확이 한창이다. 6월 11일, 왕청현 천교령진 도원촌의  목이버섯표준화시범기지에는  한낮의 땡볕을 피하여 아침 일찍부터 목이버섯수확을 서두르는  사람들로 북쩍였다. 6월을 시작으로 9월까지 수확내내 왕청현 목이버섯재배지역에서는 매일과같이 이런 풍경이 펼쳐진다.", "url": "http://www.iybrb.com/eco/content/2018-06/27/10_316968.html", "content": "점차 또렷해지는 여름과 더불어 목이버섯수확이 한창이다. 6월 11일, 왕청현 천교령진 도원촌의  목이버섯표준화시범기지에는  한낮의 땡볕을 피하여 아침 일찍부터 목이버섯수확을 서두르는  사람들로 북쩍였다. 6월을 시작으로 9월까지 수확내내 왕청현 목이버섯재배지역에서는 매일과같이 이런 풍경이 펼쳐진다.지난해 왕청현의 목이버섯생산량은 4.75만톤에 이르면서 생산액이 34억원을 넘겼다. 왕청현에서 목이버섯은 농가들이 수입을 안정적으로  증대하고 빈곤호들이 빈곤에서 해탈되여 치부의 길로 이끌는 대상으로  큰 총애를 받고 있다.왕청현에서는 목이버섯산업발전에서  \"기업(합작사)+기지+농호\" 빈곤부축모식을 걷고 있다.목이버섯산업발전은 빈곤호들의 자주적인 빈곤해탈능력을 키워주었다. 로동능력이 있는 빈곤호들은 식용균재배기술을 읽혀 자체적 경영으로 빈곤에서 벗어나고 있다.왕청현 원창생물과학기술개발유한회사는 천교령진 천교령촌,동신촌,구산촌 등 8개 촌의 빈곤호들에 16만주머니의 톱밥균배지를 내여주어 빈곤호들이 번잡한 절차가 없이도 손쉽게 재배업에 종사하여 목이버섯재배업으로 빈곤호 인당 2000원이상의 수입을 담보해주고 있다. 목이버섯산업이 취업도경을 열어주고 있는데서 빈곤해탈의 좋은 경로로 되였다. 목이버섯표준화생산기지에서는 우선적으로 로동능력이 있는 빈곤호들을 일군으로 채용하여 생산활동에 종사하도록 하고 있는데 일군들마다 한해에 로임으로 1.2만원의 수입을 올릴수 있어 빈곤호들이 빈곤에서 벗어나는데 큰 보탬이 되고 있다. 그런가 하면 로동능력을 상실한 빈곤호들에서는 목이버섯산업에서 나지는 리익배당금으로 수입을 올리고 있다. 경영효익이 좋고 규모를 확대하려는 균배지생산기업에 빈곤부축전문자금을 넣고 있는데 기업에서는 받아들인 자금의 1.5배를 담보물로 내놓고 같은 시기 은행대출리률보다 높은 보수로 빈곤호들에 리익배당을 주어 로동력능력이 없는 빈곤호들이 안정적으로 수입을 얻도록 하고 있다.왕청현에서는 최근 2년래에 \"표준화 생산,산업화 경영,브랜드화 판매\"라는 발전리념으로 왕청북이과학기술유한회사를 설립하고 도합 8000만원의 자금을 투입하여 21개의 표준화한 균배지생산직장을 설립하였으며 환간생태,연변정우 등 2개의 페기균배지회수재리용기업을 들여왔다. \"왕청목이버섯\"이 국가농업부의 지리표식인증을 받은후 왕청현에서 내놓은 목이버섯국가표준을 놓치지 않기 위해 지금 목이버섯품질감독검사중심건설에 진력하고 있다.최근년에 들어 강도높게 추진되고 있는 목이버섯산업발전으로 왕청현의 4만여 농가들에서 목이버섯과 관련된 산업에 종사하고 있다. 지난해 목이버섯생산량이 4.75만톤,생산액 34억원에 이르렀고 균배지주머니의 생산,수익배당금과 로동종사 3개 도경을 통하여 9000여명의 빈곤인구가 인당 1000원이상의 수입을 올렸다. 특히 규모생산에 들어서면 주변의 현시뿐만아니라 성내의 농안,구태 등 현시의 근 1만명의 일군들이  왕청현에 몰려들어 목이버섯산업규모를 더욱 키워가고 있다.왕청현에서 목이버섯산업은 이미 규모화, 표준화 발전궤도에 진입하였다.원창과학기술주식유한회사,북이과학기술유한회사, 왕청흑존생물과학기술유한회사 등 13개 선두기업이 전반 목이버섯산업을 이끌고 있으며 균배지대리가공공장도 160개로 발전하였으며 7개의 목이버섯협회, 95개 합작가 설립되였고 규모경영호들이 가공하는 균배지는 3억주머니에 이르고 있다. 도원목이버섯시범기지 등 45개의 표준화 기지가 설립되면서 균접종,관리,기술,판매가 일체화 되였다.지금 기지에서 생산되는 목이버섯생산량은 총생산량의 30%이상을 차지하고 있다.왕청현 천교령진 도원촌 당지부서기 왕국광은 목이버섯표준화기지의 규모화경영 효과성이 더욱 두드러지고 있다며  \"왕청현 목이버섯은 국내에서도 최고 품질 대우를 받고 있어 왕청현은 목이버섯산업으로 금맥을 잡았다\"고 말한다.글·사진 김준환 기자"}, {"title": "돈화시 페경육림 농호에 2048만원 보상", "author": "형옥재 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-06-25 07:41:53", "img": "http://www.iybrb.com/eco/images/2018-06/25/c345d46b-abad-4a78-97c1-a2a646d423cb.jpg", "summary": "돈화시에서는 ‘록수청산은 곧 금산은산’의 리념을 실제 사업에 관철 및 견지함으로써 올해 재정지출에서 페경육림 농호들에 2048만원을 보상해줬다.", "url": "http://www.iybrb.com/eco/content/2018-06/25/10_316461.html", "content": "돈화시에서는 ‘록수청산은 곧 금산은산’의 리념을 실제 사업에 관철 및 견지함으로써 올해 재정지출에서 페경육림 농호들에 2048만원을 보상해줬다.소개에 의하면 돈화시는 전국 페경육림(육초)의 시범현 가운데 하나로서 ‘13.5’기간 페경육림 총면적이 7800헥타르에 달한다. 최근 몇년간 돈화시는 지속적으로 페경육림에서 얻은 성과를 공고히 하는 동시에 생태환경보호 사업의 실제와 결부해 국가의 페경육림 우대정책을 부단히 실행함으로써 보다 많은 페경육림(육초) 농호들이 정책보너스를 향수받을 수 있도록 했다.돈화시 액목진 신민촌 촌민 류조강은 “저희 집에는 10헥타르에 달하는 경작지가 있는데 올해 2헥타르의 경각지를 페경육림하게 됩니다. 보상금 20만원을 받게 됐지요.”라고 하면서 “저희들은 경각지를 양도해 나무를 심어 육림 또는 육초하면 국가의 경제보상금을 일차적으로 받게 됩니다. 결국엔 지난 몇년간 재배수입을 일차적으로 농호들에 보상해주는 셈이지요. 농호들은 손해보지 않을 뿐만 아니라 장원한 리익으로 따져볼 때 나무를 심는 것은 현재 수익보다 많으며 생존률을 담보하는 전제에서 향후 과수림이 형성되면 농호들은 알곡재배의 수익보다 더 큰 소득을 얻을 수 있습니다.”고 덧붙였다.아울러 신민촌촌민위원회 주임인 성연화는 “신민촌의 페경육림 총면적이 52헥타르에 달하는 가운데 현재 60여세대 농호와 련계를 맺고 있습니다. 헥타르당 3200그루에 달하는 홍송과 가래나무 두 종류의 경제나무를 심으면 근 15만그루 이상에 달하게 되는데 현재 이 수목들의 생존률은 95% 이상에 달합니다. 특히 홍송의 자람새를 보면 20년이면 수확을 거둘 수 있으며 20년 뒤로부터 얻는 수익은 놀라움을 금치 못할 것입니다. 해마다 헥타르당 림지에서 창출되는 수익은 5만원에서 8만원에 이를 것이고 심지어 10만원에 이를 것으로 추산됩니다.”고 말했다.형옥재 기자"}, {"title": "훈춘 경작지 보호 개선 사업 착실히", "author": "박득룡 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-07-06 07:36:33", "img": "http://www.iybrb.com/eco/images/2018-07/06/e81c17cb-c02d-45d6-b283-e51c5174109a.jpg", "summary": "훈춘시에서 유효 경작지 면적을 늘이고 표토박리와 재리용, 경작지 생산 종합조건 개선 등 조치를 강구하고 있다.훈춘시에서는 경작지 및 밭둔덕, 도랑, 도로, 소필지의 종합정리를 통하여 분산된 경작지를 집중시키고 경작능률을 제고하면서 유효 경작지의 수량을 증가하였다. 농업구조 조정에 대한 토지정리의 인솔역할을 발휘하여 경작지 면적을 안정적으로 확대하는 한편 농용지내의 페기 림지, 웅뎅이 등 토지에 대한 정리를 적극 진행하였다.", "url": "http://www.iybrb.com/eco/content/2018-07/06/10_318016.html", "content": "훈춘시에서 유효 경작지 면적을 늘이고 표토박리와 재리용, 경작지 생산 종합조건 개선 등 조치를 강구하고 있다.훈춘시에서는 경작지 및 밭둔덕, 도랑, 도로, 소필지의 종합정리를 통하여 분산된 경작지를 집중시키고 경작능률을 제고하면서 유효 경작지의 수량을 증가하였다. 농업구조 조정에 대한 토지정리의 인솔역할을 발휘하여 경작지 면적을 안정적으로 확대하는 한편 농용지내의 페기 림지, 웅뎅이 등 토지에 대한 정리를 적극 진행하였다.동시에 건설 점용지의 경작지 표토박리 사업을 참답게 진행하여 재생시킬 수 없는 경작지의 표층을 보호하였다. 경작층 토양 리용과 고표준 농토건설, 토지개간, 미리용지개발 등 공사를 서로 결부하여 박리해낸 경작층 토양을 우선적으로 고표준 농전건설, 토지정리 등 대상에 사용하도록 하였다.박득룡 기자"}, {"title": "어제날의 빈곤촌 살맛 나는 마을로 변모", "author": "", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-17 08:56:25", "img": "http://www.iybrb.com/eco/images/2018-08/17/8ce1a170-2222-424f-9fef-2b28b5cb1818.jpg", "summary": "마을을 정돈할 때는 ‘결벽증 서기’, 촌의 산업발전을 위하여 새로운 방법을 모색할 때는 ‘빈곤해탈 서기’, 독거로인들을 위한 봉사담체를 설립할 때는 ‘애심서기’, 촌민들이 도문시 장안진 부암촌 당지부 서기 겸 촌민위원회 주임 의국화에게 붙여준 별명이다.", "url": "http://www.iybrb.com/eco/content/2018-08/17/10_322738.html", "content": "‘결벽증 서기’－아름다운 마을 건설2010년 의국화가 처음 촌민위원회 주임직을 맡았을 때 부암촌은 맑은 날에는 먼지가 날리고 비 오는 날에는 진흙투성이였으며 촌민들은 식용수를 마음놓고 마실 수 없었다. 촌민위원회 사무실은 초라했고 촌민들과 문제를 토론하려고 해도 마땅한 장소가 없었으며 촌민들의 휴식오락장소는 더 말할 나위도 없었다. 의국화는 이러한 환경을 개변하려고 결심했다.의국화는 련속 세번 촌간부를 련임했다. 첫 임직기간에 그는 여러모로 자금을 쟁취해 마을의 생활 식용수 문제를 해결하고 촌민위원회 사무실을 확장했으며 문화광장을 신축했다. 두번째 임직기간에는 촌민들이 편리를 위해 마을도로를 보수하고 초가집 개조를 완수했다.‘빈곤해탈 서기’－산업 춰세워 치부부암촌의 락후한 국면을 돌려세우기 위해 의국화는 촌에 초원자원이 풍부한 천연적인 지리적 우세와 장안진 연변소번식 종자보호 기지의 정책우세를 활용했다. 40여명의 촌민들을 단합해 국화연변소사육전문합작사를 설립하고 연변소사육업을 발전시켰다. 합작사에서는 소 마리수를 끊임없이 늘이고 소형 방목으로부터 과학기술에 의거한 전문사육을 꾀해 현재 부지면적이 2헥타르에 달하고 시설면적이 1600평방메터에 달하는 우사, 200여마리의 소를 보유했다.그의 노력으로 부암촌에는 도문시 국화연변소사육전문합작사, 량화연변소사육전문합작사, 부암메추리사육농민전문합작사 등 여러개 농민경제조직이 일떠섰다. 최근 3년간 부암촌 촌민들의 인당 수입은 2015년부터 3년간 련속 늘어 각기 5450원, 7340원, 9708원에 달했다.‘애심서기’－약소군체 보듬어“촌민들이 바로 저의 가족입니다.”의국화가 입버릇처럼 하는 말이다. 촌간부로 된 후 그는 어려운 군중들을 부축하는 일을 사업중점으로 간주하고 ‘독거로인의 집’, ‘류재아동의 집’ 등 특색 봉사담체를 설립했다.의국화는 촌의 로인들이 발전 성과를 누리며 만년을 행복하게 보내게 하기 위해 경로보조금을 지급하고 있으며 ‘부암 편민 직통차’를 개통하여 마을 로인들의 출행이 불편하던 문제를 해결했다. 또 매주 목요일과 금요일을 ‘촌민 봉사의 날’로 정하고 ‘당원 애심구제’ 기제를 건립하여 큰 병을 앓고 있거나 생활이 어려운 당원군중 및 별세한 로당원들에게 애심기금을 전달하여 실제 곤난을 해결해 주었다.지난날 빈곤하고 락후하던 부암촌은 의국화의 부지런하고 효과적인 노력으로 점점 살기 좋은 마을로 거듭나고 있다. 등신평 기자"}, {"title": "화룡시 농작물 가뭄피해 심각", "author": "", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-15 08:58:30", "img": "http://www.iybrb.com/eco/images/2018-08/15/ac43d67d-beb3-4739-9aa7-d64cd43024da.jpg", "summary": "화룡시는 지난 7월 하순부터 이달초까지 이어진 무더위와 가뭄으로 인해 농작물 피해가 속출했다. 8개 향, 진이 피해를 입은 가운데 남평진과 숭선진의 옥수수와 콩 밭의 손실이 크다.\r\n10일, 남평진의 류동촌과 흥화촌으로 향하는 도로 량켠의 옥수수밭은 대면적의 옥수수가 키가 덜 크고 바짝 말라 누렇게 시들어 있었다.", "url": "http://www.iybrb.com/eco/content/2018-08/15/10_322436.html", "content": "10일, 남평진의 류동촌과 흥화촌으로 향하는 도로 량켠의 옥수수밭은 대면적의 옥수수가 키가 덜 크고 바짝 말라 누렇게 시들어 있었다.남평진 흥화촌 촌민 류송권은 “올해 거의 40헥타르에 달하는 밭에 옥수수를 심었는데 재배면적의 70%가 가뭄피해를 입었으며 피해금액은 20만원이 넘을 것으로 예상합니다. 8년 가까이 농사를 지었지만 이런 대면적의 가뭄피해는 처음입니다.”고 안타까운 심정을 토로했다.올해 화룡시의 농작물 총파종면적은 3만 1867헥타르이고 그중 옥수수 파종면적은 1만 8000헥타르, 콩 파종면적은 4000헥타르이다. 통계에 의하면 8월 9일까지 화룡시의 농작물 총피해면적은 1만 9376.82헥타르이며 전 시 농작물 총파종면적의 60.8%에 달한다. 그중 옥수수의 피해면적은 1만 3306.39헥타르이고 콩의 피해면적은 3661.93헥타르이다. 전 시 농작물 총파종면적의 4.6%에 달하는 1478.35헥타르의 농작물은 가뭄으로 인해 소출이 전혀 없는 것으로 집계됐다.화룡시농업국 농업과 과장 담재균은 “두만강연안에 위치한 남평진과 숭선진의 대부분 밭은 흙에 모래가 섞인 모래밭으로 수분보존 기능이 떨어집니다. 향후 병충해 예방 사업을 잘해 피해를 최소화하는 한편 피해농가의 피해정황을 잘 통계하고 관련 구제자금을 적극 쟁취하겠습니다.”고 계획을 밝혔다.김향성 기자"}, {"title": "‘상산 물고니’ 로투구진에 ‘둥지’ 튼다", "author": "", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-20 16:12:14", "img": "http://www.iybrb.com/eco/images/2018-08/20/ffec8afe-0efe-4141-8842-ef096bc944cf.jpg", "summary": "동서부 빈곤층부축합작 원조건설사업을 잘하고 룡정시 로투구진 동불촌의 촌민들이 사육을 통해 소득을 증가하도록 인도하기 위해 녕파시빈곤층부축판공실과 룡정시빈곤층부축판공실은 사육 빈곤층부축대상을 실시했다.\r\n일전, 녕파시 상산현에서 보낸 첫 시험사육 새끼물고니 500마리가 로투구진에 도착했고 관련 전문가, 기술인원도 함께 현지에 심입하여 기술지도를 했다.", "url": "http://www.iybrb.com/eco/content/2018-08/20/10_322936.html", "content": "동서부 빈곤층부축합작 원조건설사업을 잘하고 룡정시 로투구진 동불촌의 촌민들이 사육을 통해 소득을 증가하도록 인도하기 위해 녕파시빈곤층부축판공실과 룡정시빈곤층부축판공실은 사육 빈곤층부축대상을 실시했다.일전, 녕파시 상산현에서 보낸 첫 시험사육 새끼물고니 500마리가 로투구진에 도착했고 관련 전문가, 기술인원도 함께 현지에 심입하여 기술지도를 했다.룡정시빈곤층부축판공실의 파견단련간부(원 녕파시 상산현 고당섬향 부서기) 오효는 상산물고니의 사육은 3대 우세가 있다고 소개했다. “첫째, 경제가치가 높고 생장주기가 짧다. 상산물고니는 기르기 쉬운 품종에 속하고 70일-80일이면 출하할수 있다. 둘째, 동북의 제3분기의 기온과 습도가 물고니의 생장과 산란에 적합해 남방에서 물고니가 알을 잘 낳지 않는 시기의 공급을 보충할수 있다. 셋째, ‘회사+농호’합작사육모식은 판로를 근심할 필요가 없어 빈곤호의 사육적극성을 동원할 수 있다.”두번 상산현을 방문 고찰한후 물고니사육업을 벌리기로 결심을 내렸다는 규모사육호 윤국량은 동북지역은 옥수수가격이 상대적으로 저렴하여 사육원가를 절감할수 있다면서 “시험사육에 성공하면 회사에서 새끼물고니를 빈곤호에게 나눠주어 키운후,  다시 사들여 녕파 등 곳이 판매할 계회이다”고 밝혔다.물고니사육업의 성공을 보장하기 위해 상산현은 정기적으로 전문기술인원을 파견, 주둔시키고 사육회사에 대해 기술강습을 진행하게 된다. 15일, 상산현축산수의소 소장, 제6회 전국도덕모범 진숙분은 자비로 로투구진에 찾아와 사육기술을 전수하고 ‘실내의 포름알데히드(甲醛)방출, 생장환경, 온도조절, 사육밀도’ 등 네가지 문제를 해결했다.진숙분은 첫번의 새끼물고니와 두번째 새끼물고니 가운데서 종자물고니를 가려낸후 대량번식을 계획하고 있다며 상산의 물고니사육업이 로투구진에서도 큰 성공을 거두고 더욱 많은 빈곤호를 도울 수 있기를 기대한다고 말했다.소개에 따르면 ‘상산물고니’사육대상은 상산현과 룡정시의 2018년 ‘동서부 빈곤층부축합작 원조건설’ 7개 빈곤층부축 산업 대상가운데 하나이다. 예상투자가 700만원인 이 대상에 지금까지 녕파시가 300만원의 방조부축자금을 조달했다. 사육 계획이 2만마리에 달하는 이 대상은 상산현에서 새끼물고니를 제공하며 대상이 운영된 후 402세대, 711명의 빈곤군중의 소득을 올릴 것으로 전망된다.향후 룡정시빈곤층부축판공실은 사육호를 도와 사육우리, 생활활동장소와 담장을 신축하고 오수처리설비와 사육설비를 구매하는 등 사업을 다그쳐 11월까지 시설 조성을 마무리하게 된다.　김군 기자"}, {"title": "태풍 ‘솔릭’ 대처에 만전 기해야", "author": "현진국 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-24 07:56:46", "img": "http://www.iybrb.com/eco/images/2018-08/24/1fdd88c3-4e06-4773-9138-3ce73f1410aa.jpg", "summary": "22일, 주농업위원회에서는 긴급통지를 발부해 각급 농업부문에서 깊은 중시를 돌리고 태풍 ‘솔릭’ 대처와 재해 후 생산회복 사업을 전력으로 틀어쥐여 농업생산안전과 생명재산안전을 담보할 것을 요구했다.", "url": "http://www.iybrb.com/eco/content/2018-08/24/10_323360.html", "content": "22일, 주농업위원회에서는 긴급통지를 발부해 각급 농업부문에서 깊은 중시를 돌리고 태풍 ‘솔릭’ 대처와 재해 후 생산회복 사업을 전력으로 틀어쥐여 농업생산안전과 생명재산안전을 담보할 것을 요구했다.태풍 ‘솔릭’과 고공 기압골의 공동 작용으로 8월 23일 낮부터 25일 낮까지 우리 주에서는 폭우, 강풍 등 강대류 기후가 나타나게 되는데 전 주 대부분 지방에 폭우가 내리고 동부 부분적 지방에 대형 폭우가 내리게 된다. 현재 한창 옥수수, 벼관개와 콩성숙기에 이르는 관건적 시기인 만큼 태풍 ‘솔릭’이 가져다주는 폭우강풍날씨는 농업생산에 불리한 영향을 끼치게 된다.통지는 각급 농업부문에서 큰물 방지, 큰 홍수 대처, 큰 재해 구조 사상을 확고히 수립하고 태풍 ‘솔릭’ 대처 사업을 당면 농업사업의 첫자리에 놓고 응급예비안을 가동하고 제때에 전문가를 조직해 이번 강풍강우과정에서 초래될 수 있는 농업재해에 직면해 농민들이 사전에 농업재해방지, 재해감소 응급준비를 잘하도록 지도하며 일찍 동원하고 일찍 포치하고 일찍 검사하고 일찍 시달하여 태풍으로 인해 초래되는 농업재해 손실을 최대한 줄일 것을 요구했다.현진국 기자"}, {"title": "우리 주 농업생산성 물오염 줄인다", "author": "박은희 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-07-26 08:27:26", "img": "http://www.iybrb.com/eco/images/2018-07/26/d1d35861-4cbc-446f-9e2f-a1b690e4f754.jpg", "summary": "우리 주 농업부문에서 농산물 생산지 오염원 예방, 비료와 농약 사용량 감소, 친환경 재배 기술 보급, 재배구조 조정 등 다양한 방법을 강해 농업생산으로 인한 물오염을 효과적으로 줄이고 있다.", "url": "http://www.iybrb.com/eco/content/2018-07/26/10_320385.html", "content": "우리 주 농업부문에서 농산물 생산지 오염원 예방, 비료와 농약 사용량 감소, 친환경 재배 기술 보급, 재배구조 조정 등 다양한 방법을 강해 농업생산으로 인한 물오염을 효과적으로 줄이고 있다.농산물 생산지 오염원을 예방하기 위해 농산물 생산지에 페가스, 페수, 페유, 고체 페기물을 배출 또는 투척하는 것을 엄금하고 도시 쓰레기, 슬러지를 직접 비료로 사용하는 것을 엄금했으며 농산물 생산지의 고체페기물 적치, 저장, 처리를 엄금했다. 또 화학비료, 농약, 농용 박막 등 농업 생산 물자에 대한 감독과 관리를 강화하고 농약, 화학비료 판매 등록제도를 보완해 유해 페기물이 비료 또는 전답 조성에 사용되는 것을 금지하고 있다. 뿐만 아니라 불법으로 독성이 크고 잔류물이 많으며 유해한 농업생산물자를 생산, 판매, 사용하는 행위를 엄하게 처벌하고 있다.비료와 농약 사용량을 줄이는 기술을 보급함에 있어서 토양에 따른 조제비료 사용을 적극 권장했다. 올해 토양에 따른 조제비료 사용률이 87%에 달하게 하고 유기비료와 무기복합혼합비료 사용을 격려해 토양의 유기질 함량을 높임과 동시에 농산물 및 환경에 대한 화학비료의 오염을 낮추고 있다. 짚대 재활용과 같은 농업생태환경개선 조치외 농호들이 고능률적이고 독성이 낮으며 잔류물이 적은 농약과 선진적인 농약살포 기계를 사용하도록 인도해 올해 농작물병충해 친환경 통제률이 82% 이상에 달하게 할 계획이다.친환경재배기술의 보급에서 우리 주는 논판에 오리와 게를 사육하고 논에 비닐박막을 피복하는 등 기술을 도입해 유기벼 재배 면적을 넓히고 화학비료, 농약사용량을 줄이고 있다. 농업의 친환경 전환 발전을 둘러싸고 인공지능 벼씨 발아 및 육모 촉진, 벼랭해방지종합조기배양, 벼와 옥수수 이랑간격 조절 재배, 옥수수무경운재배 등 친환경 증산증효 기술을 보급하고 있다.그 밖에 재배업 구조를 최적화하고 있다. 옥수수와 콩의 륜작을 통해 질소 성분을 고정시켜 땅의 비옥도를 높이고 잡곡, 고구마, 깨잎, 호박 재배면적을 넓혀 토양 경화를 방지하고 있다.향후 우리 주에서는 비료, 농약 사용량을 줄이고 농약포장 페기물을 집중적으로 관리하는 사업을 틀어쥐여 현시 농업부문들에서‘통일회수, 집중처리’ 원칙에 따라 농약포장페기물 회수소를 설치하고 생산기업, 경영자와 사용자의 환경보호 책임을 강화하도록 한다는 방침이다.2020년까지 우리 주는 60% 이상의 농약포장 페기물을 회수함과 아울러 100% 무해화 처리를 실현하려 하고 있다.박은희 기자"}, {"title": "신합향 페기식용균주머니 ‘보물’로 활용", "author": "현진국 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-07-26 08:27:26", "img": "http://www.iybrb.com/eco/images/2018-07/26/8319429b-1b68-4b6f-9e17-47f09a5029c9.jpg", "summary": "올해 안도현 신합향에서는 페기 균주머니 정리사업을 중요한 의사일정에 올려놓고 끊임없는 학습과 연구를 거쳐 ‘페물’을 ‘보물’로 만드는 데 성공했다.근년에 신합향의 목이버섯재배산업이 쾌속적으로 발전해 년간 700만봉지 규모로 늘어 농민들의 수입을 효과적으로 늘였다. 하지만 이와 동시에 페기된 균주머니로 인한 환경오염문제가 날로 심각해졌다. 해마다 가을철의 목이버섯 양식을 위해서는 봄철에 놓아두었던 대량의 균배지를 거둬들여야 했다. 농민들이 밭두렁과 강변에 그대로 페기 균배지를 버리는 바람에 여기저기 무더기로 널려있어‘시각 오염’을 조성했을 뿐만 아니라 생태환경에도 엄중한 파괴와 오염을 가져왔다.", "url": "http://www.iybrb.com/eco/content/2018-07/26/10_320383.html", "content": "올해 안도현 신합향에서는 페기 균주머니 정리사업을 중요한 의사일정에 올려놓고 끊임없는 학습과 연구를 거쳐 ‘페물’을 ‘보물’로 만드는 데 성공했다.근년에 신합향의 목이버섯재배산업이 쾌속적으로 발전해 년간 700만봉지 규모로 늘어 농민들의 수입을 효과적으로 늘였다. 하지만 이와 동시에 페기된 균주머니로 인한 환경오염문제가 날로 심각해졌다. 해마다 가을철의 목이버섯 양식을 위해서는 봄철에 놓아두었던 대량의 균배지를 거둬들여야 했다. 농민들이 밭두렁과 강변에 그대로 페기 균배지를 버리는 바람에 여기저기 무더기로 널려있어‘시각 오염’을 조성했을 뿐만 아니라 생태환경에도 엄중한 파괴와 오염을 가져왔다.페기된 균주머니를 어떻게 효과적으로 정리하여 ‘페물’을 ‘보물’로 만들 것인가는 시급히 해결해야 할 문제로 제기됐다.페기된 균주머니를 마구 방치하며 이로써 야기되는 환경오염을 줄이고저 올해 신합향에서는 임의로 페기한 낡은 균주머니를 방치해두어 초래되는 엄중한 위해성을 강도높게 선전하는 한편 수차 외지에 나가 고찰하며 합리하고 효과적인 해결법을 모색했다.이 향에서는 학습을 통해 페기된 균주머니의 균강(菌糠: 각종 버섯을 재배한 뒤의 페료)에 유기물질이 풍부하여 밭에 내면 토양구조를 효과적으로 개선하고 토양 물저장과 비옥도 보장 능력을 제고할 수 있어 가장 간편하고 효과적인 페기균주머니 정리방법이라는 데 인식을 통일했다.향 당위, 정부의 연구 결정을 거쳐 페기 균주머니 분리기 한대를 구매해 페기 균주머니처리 작업에 시동을 걸었고 전 향에 페기균주머니 집중 배치점 11곳을 설치했다. 일평균 20만봉지의 균주머니처리능력에 비춰볼 때 이 향에서는 해마다 균강 1만립방메터를 분리해 22~25헥타르의  토양을 살찌울 수 있다.페기균주머니 정리, 재리용 사업이 전개되면서 신합향의 환경오염과 자원랑비 문제는 효과적으로 해결되고 생태환경 보호와 목이버섯산업 발전을 함께 돌볼 수 있게 됐다.현진국 기자"}, {"title": "농축산업의 선순환 발전 꾀하다 ", "author": "리송우 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-07-31 08:27:27", "img": "http://www.iybrb.com/eco/images/2018-07/31/f127f58e-3921-4023-8fd0-0afd8d5f0e03.jpg", "summary": "'식사시간’을 알리는 주인의 부름소리에 지붕, 나무, 언덕에 있던 닭들이 먹이를 얻어먹으려고 사방에서 앞다투어 몰려들었다. 이 활력 넘치는 닭들의 주인이 바로 왕청현 천교령진 단수배촌 리일룡(43살)이다.", "url": "http://www.iybrb.com/eco/content/2018-07/31/10_320838.html", "content": "'식사시간’을 알리는 주인의 부름소리에 지붕, 나무, 언덕에 있던 닭들이 먹이를 얻어먹으려고 사방에서 앞다투어 몰려들었다. 이 활력 넘치는 닭들의 주인이 바로 왕청현 천교령진 단수배촌 리일룡(43살)이다.리일룡은 2년 전까지만 해도 상해에서 잘나가는 작은 회사의 총경리였다. 외지에서 분투하는 허다한 조선족들처럼 그도 10여년간 열심히 노력했으며 그 대가로 대도시에 발붙이고 살면서 가족들에게 부족함이 없는 생활을 누리게 했다. 그러나 날따라 커져가는 고향에 대한 그리움에 그는 상해의 사업을 접고 고향인 천교령진 단수배촌에 돌아와 귀농생활을 시작했다.리일룡의 하루는 이른아침부터 시작된다. 양계장의 닭알을 일일이 포장하여 택배로 보내는데 이때가 하루중 제일 바쁜 시간이다. 지난해말부터 그는 토닭알을 판매하기 시작하였는데 반년이 안되는 사이에 북경, 상해, 광주 등 대도시에서 주문이 들어왔으며 그 인기가 날따가 높아져 하루 매출이 20여상자에 달했고 3분의 2 정도가 상해에서 판매되고 있다.닭알 포장이 끝나면 리일룡은 사료를 만들기 시작한다. 그는 아침저녁으로 직접 재배한 옥수수 사료를 먹이고 나머지 시간에는 풀어놓아 자유로이 크게 하고 있는데 성장속도가 조금 느리긴 했지만 고향의 량호한 환경에 토대한 토닭알의 품질을 소비자들이 알아주었다. 실천 속에서 검증된 그의 비결이라면 ‘손님들에게 품질을 보증하면 성공의 열쇠를 손에 쥔 것이나 다름없다’는 점이다.리일룡은 생태농장에 400여만원을 투입하여 1000평방메터에 달하는 닭사양장과 사료창고를 지었다. 그리고 소를 사들여 사양하는 과정에 나오는 분변으로 지렁이를 번식시키고 지렁이를 닭사료로 했으며 해마다 재배하는 옥수수를 소와 닭 사육의 사료로 사용함으로써 량성순환을 이뤘다.배우기를 즐기고 실천해보는 것이 그가 성공한 또 하나의 비법이다. 리일룡은 수의부문 전문가들과 축산전문업체의 기술자들에게서 가르침을 청하는 한편 대량의 관련 전문잡지를 사들여 일반 상식을 료해하고 원리를 터득하면서 새내기로부터 경험이 있고 기술을 갖춘 축산전문호로 거듭났다. 그는 닭의 습성에 따라 사료를 배합하고 생장기와 품종의 특성에 따라 사료를 차별화했으며 사육관리 일지를 적으면서 시기시기 나타나는 이상징후를 세심하게 관찰하는 한편 소독방역제도를 실행하면서 과학적 운영을 하고 생산성을 제고했다.리일룡은 “농장이 안정적으로 운영되면 농장경영에 의향이 있는 농민들에게 우리 농장의 경영모식을 참고할 수 있게 전달해줄 타산입니다. 더 많은 중소학생들이 생태농장 개념을 수립할 수 있도록 이곳을 교육실천 기지로 구축하려는 계획도 세우고 있습니다.”라고 말했다. 리일룡은 자신의 실제행동으로 고향에서 발전의 폭을 넓혀가고 있다.리송우 기자"}, {"title": "도문 농촌경제합작조직 발전 추진", "author": "정군 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-02 08:49:50", "img": "http://www.iybrb.com/eco/images/2018-08/02/0e2ee8d1-229d-4641-a45b-56ee30d6fc03.jpg", "summary": "도문시에서 농촌경제합작조직 발전을 적극 추진하고 있다.도문시봉오동농가락전문합작사는 도문시에서 농촌경제합작조직을 쾌속적으로 발전시키는 하나의 축소판으로 볼 수 있다.이 합작사는 현재 각종 비닐하우스 14개를 소유하고 도문시에서 모범유기농남새판매합작사로 자리매김됐다. 한편 합작사는 4명의 수남촌 빈곤호를 인솔하여 인당 2만 4000원의 년소득을 창출하여 빈곤해탈을 실현했다. 빈곤모자를 벗은 촌민 리용록은 \"농촌경제합작조직은 우리 촌민들에게 큰 변화를 가져다줬습니다.\"고 말했다.", "url": "http://www.iybrb.com/eco/content/2018-08/02/10_321123.html", "content": "도문시에서 농촌경제합작조직 발전을 적극 추진하고 있다.도문시봉오동농가락전문합작사는 도문시에서 농촌경제합작조직을 쾌속적으로 발전시키는 하나의 축소판으로 볼 수 있다.이 합작사는 현재 각종 비닐하우스 14개를 소유하고 도문시에서 모범유기농남새판매합작사로 자리매김됐다. 한편 합작사는 4명의 수남촌 빈곤호를 인솔하여 인당 2만 4000원의 년소득을 창출하여 빈곤해탈을 실현했다. 빈곤모자를 벗은 촌민 리용록은 \"농촌경제합작조직은 우리 촌민들에게 큰 변화를 가져다줬습니다.\"고 말했다.도문시농축산관리국 남명훤은 “도문시에서는 기존의 주도산업을 계속 발전시키는 토대에서 산업전문발전기금을 설치하여 향촌관광, 농산물가공, 농촌전자상거래 등 시장 전망과 개발 잠재력이 큰 특색 산업을 농촌경제합작조직의 주도산업으로 부축, 발전시켰고 특색산업을 집중시켜 고능률 발전을 이룩해 농민들의 소득을 제고했습니다.”고 밝혔다. 소개에 따르면 현재 도문시 농부산물 상표는 이미 12건에 달하며 경영분야도 부단히 확장되고 있다.이 밖에 지금까지 도문시에서 등록된 농민전문농장(가정농장)은 도합 144개, 총투자액은 3억여원, 규모경영 총면적은 7022.8헥타르에 달하며 등록된 농민전문합작사는 도합 259개, 등록자금은 도합 7억 4665만원에 달한다. 정군 기자"}, {"title": "현시점 농작물 중기 관리 강화 요청", "author": "우택강 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-07-27 08:26:50", "img": "http://www.iybrb.com/eco/images/2018-07/27/559de0fe-4352-4f30-afee-818eb3fee5e1.jpg", "summary": "일전, 주농업위원회에 따르면 7월 들어 우리 주는 지속적인 고온과 잦은 강우로 인해 농작물 중후기 관리 임무가 무거워졌다. 주농업위원회는 광범한 농민들에게 중기에 나타날 불리한 날씨에 적극 대응해 예방 또는 준비를 앞당겨 잘할 것을 권장했다.밭관리를 강화하고 제때에 중경(中耕: 사이갈이) 및 배수 관개를 해야 한다. 옥수수는 초기에 가뭄으로 인해 생장이 지체됐는데 현재 기계작업을 할 수 없는 지대에 신속히 쟁기로 이랑 사이를 옅게 갈고 조건이 구비된 지역에서는 구체적 상황에 맞게  심층정지작업을 전개하여 경작층의 물리 환경을 개선하고 뿌리 발육을 촉진하여  항도복(抗倒伏) 능력을 제고해야 한다. 콩은 처음 꽃이 필 때 제때에 밭갈이를 해야 하는데 깊이를 10센치메터로 하고 첫번째 복엽 마디가 나오기 전에 가토해야 한다. 벼는 수잉기여서 심수관개와 천수관개를 번갈아하는 사이관개법으로 뿌리를 키우고 잎을 보호함으로써 이삭이 크고 낟알이 많고 포만하게 해야 한다.", "url": "http://www.iybrb.com/eco/content/2018-07/27/10_320505.html", "content": "일전, 주농업위원회에 따르면 7월 들어 우리 주는 지속적인 고온과 잦은 강우로 인해 농작물 중후기 관리 임무가 무거워졌다. 주농업위원회는 광범한 농민들에게 중기에 나타날 불리한 날씨에 적극 대응해 예방 또는 준비를 앞당겨 잘할 것을 권장했다.밭관리를 강화하고 제때에 중경(中耕: 사이갈이) 및 배수 관개를 해야 한다. 옥수수는 초기에 가뭄으로 인해 생장이 지체됐는데 현재 기계작업을 할 수 없는 지대에 신속히 쟁기로 이랑 사이를 옅게 갈고 조건이 구비된 지역에서는 구체적 상황에 맞게  심층정지작업을 전개하여 경작층의 물리 환경을 개선하고 뿌리 발육을 촉진하여  항도복(抗倒伏) 능력을 제고해야 한다. 콩은 처음 꽃이 필 때 제때에 밭갈이를 해야 하는데 깊이를 10센치메터로 하고 첫번째 복엽 마디가 나오기 전에 가토해야 한다. 벼는 수잉기여서 심수관개와 천수관개를 번갈아하는 사이관개법으로 뿌리를 키우고 잎을 보호함으로써 이삭이 크고 낟알이 많고 포만하게 해야 한다.제때에 보충비료를 주어 농작물의 생장을 합리적으로 촉진, 통제해야 한다. 가지런하지 못하게 자라는 옥수수 밭은 생장이 뒤처진 옥수수 모에 인공으로 비료를 보충함과 아울러 식물생장 조절제를 뿌려 식물체의 회복성 생장을 촉진해야 한다. 옥수수는 비닐피복 전에 이랑 옆에 심층 시비를 해야 한다. 거름을 주는 깊이는 8~10센치메터여야 하며 신속히 흙을 덮어야 한다. 새싹이 잘 돋지 않거나 비료를 받지 않는 콩밭에는 무당 뇨소를 5~6킬로그람 추가하거나 1킬로그람 뇨소와 0.1킬로그람 린산염(磷酸二氢钾)에 50킬로그람의 물을 섞어 잎에 뿌려야 한다. 도장도복(徒长倒伏) 추세를 발견하면 무당 3~5그람 2.3.5 트리아이오도벤조익산(三碘苯甲酸)과 알콜을 충분히 용해시킨후 35~48킬로그람의 물을 섞어 잎에 뿌려 가지를 튼튼히 하고 식물의 자람새를 통제해 도복을 방지해야 한다. 벼수잉기는 산량을 증가할 수 있는 관건적 시기이므로 제때에 질소비료를 보충해야 한다.관개수로를 소통시켜 장마로 불어난 물이 제때에 빠져나가게 하여 재해 손실을 줄여야 한다. 강우상황을 밀접히 주시하고 지세가 낮고 논밭에 물이 쉽게 고이는 지대에는 미리 물도랑을 파고 배수 여건을 마련하며 도랑을 깨끗이 정리, 준설하여 장마 후기의 집중호우로 인한 침수 피해를 방지하고 옥수수 도복 발생 가능성을 줄여야 한다. 한편 병충해 감측 사업을 잘하고 예방 통제 사업을 잘해야 한다. 우택강 기자"}, {"title": "전 성 작물대 환전 현장회의 개최", "author": "우택강 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-02 08:47:15", "img": "http://www.iybrb.com/eco/images/2018-08/02/9bd39167-d275-4a5d-9cfd-bca474d847d9.jpg", "summary": "7월 31일, 전 성 작물대 환전(还田) 보호성 경작기술 현장 강습회가 우리 주에서 열렸다.성농업위원회에서 주최한 이번 행사는 옥수수나 벼를 수확한 뒤 짚을 논밭에 남겨두어 썩어서 거름이 되게 하는 환전기술을 보급하기 위한 데 초점을 두었다.", "url": "http://www.iybrb.com/eco/content/2018-08/02/10_321109.html", "content": "7월 31일, 전 성 작물대 환전(还田) 보호성 경작기술 현장 강습회가 우리 주에서 열렸다.성농업위원회에서 주최한 이번 행사는 옥수수나 벼를 수확한 뒤 짚을 논밭에 남겨두어 썩어서 거름이 되게 하는 환전기술을 보급하기 위한 데 초점을 두었다.성내 시 (주) 농업위원회 분관 주임, 현, 시(구) 농기계국 국장 및 관련 업무 책임자 총 80여명이 화룡시 룡성진 흥서촌의 량곡재배전문호 형희전의 옥수수밭에 모여 옥수수의 자람새를 살펴보고 작물대 환전 보호성 경작기술이 우리 성 동부 산지에서 실제 응용된 상황과 효과를 분석했다.형희전의 소개에 따르면 그는 련속 4년간 작물대 환전 보호성 경작기술을 응용하여 총 30여헥타르에 달하는 옥수수를 재배하고 있는데 헥타르당 수확고가 1만 1000킬로그람 이상 달했다. 그의 밭은 우리 성 동부 산지의 지세가 높고 한랭한 기후에 속하며 작물대의 환전으로 습도를 보장해 농작물의 생장을 촉진했다. 또 비탈밭에서 옥수수를 재배해 수확한 후 작물대를 그대로 두고 분쇄하지 않음으로써 이듬해 밭을 갈 때 한곳에 두텁게 쌓이지 않았고 파종 후 새싹을 보호했으며 그루터기가 그대로 있어 수토류실도 방지할 수 있었다. 재배방식에서 그는 균일하게 이랑을 짓고 농기계의 곡식대 분쇄장치를 해체하여 최대한 기름을 절약했다.우택강 기자"}, {"title": "축산관리부문 폭염에 대처해 맞춤식 봉사 제공", "author": "", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-06 17:00:47", "img": "http://www.iybrb.com/eco/images/2018-08/06/8a9646af-fac9-4c9f-8df0-677c7d084d58.png", "summary": "화룡시축산업관리국에서는 폭서 고온으로 인하여 축산업이 큰 압력을 겪고 있는 실정에서 조직할 수 있는 전문기술력량을 전부 조직하여 사육장에 내려가 몸을 잠그고  지도하면서 자연재해로 인한 손실을 극력 줄이고 있다.\r\n폭서 고온의 실정에서 경영업주들을 이끌어 사육장 안의 통풍과 온도를 낮추는 작업을 조직했다. 사육장의 창문들을 전부 열고 해빛을 차단했으며 선풍기 등 통풍기계들을 가설하여 바람이 잘 통하게 하고 온도를 낮추었다. 사양우리들에 찬물을 뿜어 랭수의 증발로 사양우리의 온도 상승을 억제했다.", "url": "http://www.iybrb.com/eco/content/2018-08/06/10_321526.html", "content": "폭서 고온의 실정에서 경영업주들을 이끌어 사육장 안의 통풍과 온도를 낮추는 작업을 조직했다. 사육장의 창문들을 전부 열고 해빛을 차단했으며 선풍기 등 통풍기계들을 가설하여 바람이 잘 통하게 하고 온도를 낮추었다. 사양우리들에 찬물을 뿜어 랭수의 증발로 사양우리의 온도 상승을 억제했다.사양 관리를 과학적으로 했다. 사육농가를 인도하여 리용할 수 있는 공간을 잘 리용하여 가축, 가금들을 분산시킴으로써 사양밀도를 낮추고 물공급 회수를 늘이고 량을 충족하게 했다. 사료배합과 사양시간을 합리하게 조절하여 마른 사료 대신 수분이 있는 사료를 먹이게 하고 사양시간은 서늘한 시기를 선택하고 있다. 사양에서 영양밀도를 적당히 높이고 유기함량을 증가하여 먹이량은 감소되였지만 영양수준은 감소되지 않아 짐승들의 발병률과 사망률을 낮추었다.방역과 치료를 강화했다. 사양장들에 대한 순찰차수를 대폭 늘이여 문제나 위험 요소들이 발견되면 즉시 경영업주들을 독촉하여 조치를 강구하는 한편 사육장 및 주변을 정기적으로 소독하고 있다. 방역 유효기를 초과하였거나 전단계에서 방역을 하지 못한 가축, 가금들에 대한 보충 방역을 실시하여 공백점을 소멸했다. 동시에 여러가지 조치로 질병의 발생을 예방하고 질병이 발생하면 제때에 치료하는 동시에 만연되지 못하도록 엄밀히 통제하여 사양장의 손실을 감소시키고 있다.병으로 죽은 가축과 가금의 무해화처리에 대한 감독관리를 강화했다. 병으로 죽은 동물들은 도살하지 않고 가공하지 않으며 식용하지 않고 함부로 버리지 않는 제도를 엄격히 실시했다. 응급물자를 충분히 준비해 병이 발생하면 제때에 회보하고 과단하게 처리함으로써 폭서 고온 날씨가 축산업에 끼치는 영향을 최대한으로 줄였다.가축, 가금의 배설물에 대한 관리를 강화했다. 생태환경을 보호하고 개선하기 위하여 폭서 고온 환경에서 짐승들의 배설물 관리를 잘하고 있다."}, {"title": "화룡‘토지신분증’발급사업 년말까지 마무리", "author": "조창호 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-07 08:26:06", "img": "http://www.iybrb.com/eco/images/2018-08/07/19507532-4100-459e-bd8f-6ecfbd3e66b3.jpg", "summary": "화룡시에서 농촌 토지도급 경영권 확정 사업을 적극 추진하여 농민들에게 ‘토지신분증’을 내주고 있다.화룡시에서는 농촌 토지도급 경영권 확정 사업에 중시를 돌려 2014년부터 계획있고 질서가 있으게 전면적으로 추진했다. 그동안 이 시는 전 시 2만 647세대 농민들과 관련된 토지 측량과 내부편집 작업을 완수하고 서류를 작성해 지금은 증서발급단계에 들어섰다.", "url": "http://www.iybrb.com/eco/content/2018-08/07/10_321544.html", "content": "화룡시에서 농촌 토지도급 경영권 확정 사업을 적극 추진하여 농민들에게 ‘토지신분증’을 내주고 있다.화룡시에서는 농촌 토지도급 경영권 확정 사업에 중시를 돌려 2014년부터 계획있고 질서가 있으게 전면적으로 추진했다. 그동안 이 시는 전 시 2만 647세대 농민들과 관련된 토지 측량과 내부편집 작업을 완수하고 서류를 작성해 지금은 증서발급단계에 들어섰다.4년 남짓한 노력을 거쳐 75개 행정촌의 토지도급 경영권 확정 사업에서 루계로 8만 9860뙈기의 토지 구획을 점검했는데 그 총면적은 48.035만무에 달한다.지난 7월말, 동성진 광동촌에서 첫‘토지신분증’발급식을 가졌는데 2015년 7월 16일 습근평 총서기가 광동촌을 시찰할 때 찾으셨던 조선족농가의 주인 리룡식 농민이 첫 사람으로 ‘토지신분증’을 받았다.화룡시에서는 올해말 전으로 농민들에게 ‘토지신분증’을 전부 발급하기 위해 제1진 ‘토지신분증’발급을 계기로 사업 진도를 다그치고 있다.농촌 토지도급 경영권 확정 사업이 순조롭게 추진되면서 농민들의 재산권이 보장받고 토지류전이 활성화되여 신형 농업경영 주체가 운영의 폭을 넓힘과 아울러 농민들의 수입이 늘어날 것으로 전망된다.조창호 기자"}, {"title": "농업 과학기술 보급에 앞장서", "author": "", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-06 17:02:18", "img": "http://www.iybrb.com/eco/images/2018-08/06/014b32ea-0e64-4e70-8405-17ac0cf5d278.jpg", "summary": "화룡시 투도진 룡신촌의 위거림(47세)이 귀향해 새로운 농업기술을 보급하는 선줄군으로, 규모농장의 운영자로, 촌주임으로 활약하면서 촌민들의 신임과 존중을 받고 있다.\r\n위거림 농민은 1992년부터 해외에 나가 건축업에 종사하다가 2000년 2월에 고향에 돌아왔다. 일정한 창업자금을 마련하고 8년 만에 고향에 돌아온 그는 새로운 변화 특히 당의 혜농정책이 갈수록 좋아지고 있고 농업기술 발전의 속도가 더욱 빨라지고 있는 점을 주시했다. ", "url": "http://www.iybrb.com/eco/content/2018-08/06/10_321527.html", "content": "위거림 농민은 1992년부터 해외에 나가 건축업에 종사하다가 2000년 2월에 고향에 돌아왔다. 일정한 창업자금을 마련하고 8년 만에 고향에 돌아온 그는 새로운 변화 특히 당의 혜농정책이 갈수록 좋아지고 있고 농업기술 발전의 속도가 더욱 빨라지고 있는 점을 주시했다. 그는 당분간은 해외에서 돈을 더 빨리 벌어들이는 것이 사실이긴 하나 장구지책이 아니라는 점, 갈수록 변화, 발전하고 있는 고향에 돌아와 창업하는 것이 더 바람직한 일이라고 판단했다. 귀향한 후 첫해에 그는 해외에서 번 돈을 밑천으로 고향인 투도진 룡신촌에 거림강냉이재배전문농장을 설립하였다. 그리고 륙속 다른 농민들의 땅을 양도받아 경영규모를 확대하였는데 지금 그가 다루고 있는 경작지는 52.2헥타르에 달한다.농장을 세우긴 했지만 고향을 떠난 지가 오래된 원인으로 기술과 관리 면에서 많은 애로에 봉착했다. 그는 농업기술과 농장관리에 련관된 강습반에 빠짐없이 참가하고 규모경영에서 성공한 농장에 찾아다니며 경험을 학습하였다. 특히 농업부문의 농업기술원, 농기기술원, 경영관리일군들을 스승으로 모시고 여러가지 기술을 고심히 습득하였다. 또 주동적으로 농업부문의 실험기지를 운영했다. 그의 농장은 2014년부터 시농업국과 손잡고 특종강냉이실험전을 다루면서 기계화 보호성 경작재배 기술을 실시하고 보급하였다. 시농업국에서는 2017년부터 그의 농장에서 농업 기계화 과학기술 시험 시범 기지 대상을 실시하고 있는데 큰 이랑과 작은 이랑을 배합하는 휴경경작기술, 기계화 무경운 정량파종기술, 기계화 분무살초, 기계화 후치질, 곡식대 종합리용 기술 등 신기술을 시험, 보급하였다.이런 탐색과 실천을 거듭하는 과정에서 그의 농업 과학기술과 관리수준은 크게 향상됐다. 지난해에 그의 농장에서는 강냉이 626.4톤을 생산하여 생산액 81만원을 창출하였다. 전문가들의 평가에 따르면 그의 농장은 소출증대 수입제고 효과가 20%에 달한다고 한다. 규모경영과 더불어 빈곤호들에 일자리를 마련해주는 면에서 농장의 역할이 커지고 있는데 지금 채용한 20명의 일군 가운데 15명이 빈곤호이다.그의 활약은 촌민들의 긍정을 받아 지난기 촌민위원회의 기바꿈선거에서 촌주임으로 당선되였다. 그는 자기의 성공적인 경험을 촌민들에게 보급하는 데 힘을 아끼지 않고 있다.　지금 이 촌은 농업 생산기술, 농업 기계화 보급 등 면에서 큰 제고를 가져와 촌에 로력이 딸리던 문제를 해결하고 로동부담을 경감시켰으며 생산원가의 절감에 의한 수입 증대를 추진하고 있다. 기술과 관리의 제고는 여러 면으로 좋은 효과를 일으키고 있는데 그 가운데서 강냉이대 종합리용 기술은 공기오염과 화재의 위험을 감소시키고 축산업 발전에 사료를 해결하는 등 적극적인 역할을 일으키고 있다."}, {"title": "[응답하라 1978] 총각들도 힘들다는 어려운 일을 처녀들이 해냈다", "author": "", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-09 15:42:20", "img": "http://www.iybrb.com/eco/images/2018-08/09/79035cc6-e5c1-4791-83a3-2ec9214a1a2f.jpg", "summary": "40년 전인 1978년, 남자들도 조작하기 힘들다는 뜨락또르를 운전하면서 농업현대화의 선두에서 달렸던 두 여자분의 이야기가 연변일보에 실렸다.\r\n연길현 삼합공사에서 뜨락또르운전수 정경숙과 전미숙이 그 주인공이였다. 기사를 보면“처녀 운전수가 남자운전수들 앞에서 솜씨를 낸다는 소문이 퍼졌다”는 문구가 나올 정도로 “고장이 생기면 대담하게 달라붙어 기계를 분해하고 수리하곤하였고”, 여자의 힘으로무한궤도를 벗겨내고 수리하면서 작업시간을 맞추는 등의 내용을 볼 수 있다.\r\n요즘 여성들이라면 그럴수 있었을까? 하는 생각을 해보게 되는 시대이다.", "url": "http://www.iybrb.com/eco/content/2018-08/09/10_321942.html", "content": ""}, {"title": "우리 주 기름용 모란과학기술 고문 초빙식 개최", "author": "정군 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-07 08:26:06", "img": "http://www.iybrb.com/eco/images/2018-08/07/3bd24d79-e654-446a-a6f4-3dc582e5b678.jpg", "summary": "국내 14명의 기름용 모란 및 관련 분야 전문가에게 초빙증서를 수여하는 초빙식이 4일 연변호텔에서 있었다.초빙식은 우리 주 기름용 모란의 표준화, 집약화, 규모화, 산업화의 발전을 다그치고 농업 산업구조 조절 및 농민수익 증대를 위하는 데 취지를 뒀다.", "url": "http://www.iybrb.com/eco/content/2018-08/07/10_321534.html", "content": "국내 14명의 기름용 모란 및 관련 분야 전문가에게 초빙증서를 수여하는 초빙식이 4일 연변호텔에서 있었다.초빙식은 우리 주 기름용 모란의 표준화, 집약화, 규모화, 산업화의 발전을 다그치고 농업 산업구조 조절 및 농민수익 증대를 위하는 데 취지를 뒀다.최근년간 우리 주는 농업 효익과 농민 수익 증대에 초점을 맞춰 농업산업구조 조절에 대한 력량을 부단히 강화한 가운데 농민을 비롯한 빈곤호의 수익을 높이기 위해 갖은 노력을 다했다. 하지만 현재 구체사업에서 분석해보면 우리 주에서 창출되는 전통 농산물의 부가가치는 그다지 높은편이 못되고 경제, 사회 발전에서 날로 늘어나는 농민들의 물질, 문화 수요를 만족시켜주지 못하고 있는 실정이다.우리 주는 현재 자원 및 국가 관련 정책에 립각해 기름용 모란을 산업구조 조절의 주요 발전 방향으로 결정한 동시에 아름다운 향촌건설 및 향촌관광과 결부해 부민강농의 신흥산업을 전면으로 구축하고 있다.이번 초빙식은 우리 주가 향촌진흥 전략을 깊이 실시하고 과학기술로 농업의 진흥발전을 추진하는 데 있어서 하나의 큰 대사로 간주되고 있다. 정군 기자"}, {"title": "전국 농업 종합표준화 양성반 개강", "author": "", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-14 09:00:41", "img": "http://www.iybrb.com/eco/images/2018-08/14/f0ba22ca-934e-4f68-aba0-34ac69af173c.jpg", "summary": "", "url": "http://www.iybrb.com/eco/content/2018-08/14/10_322271.html", "content": "주당위 상무위원이며 부주장인 조덕용이 개강식에 참가해 연변의 농업 종합표준화 사업 상황을 소개했다. 조덕용은 우리 주는 이번 양성반 개강을 계기로 전 주의 농업 표준화 진척에 박차를 가하고 전국의 농업 구조조정과 농업 산업표준화 발전에 기여할 것이라고 밝혔다.국가표준화위원회 농업및식품부 서장흥 주임은 농업 표준화 사업을 기획할 데 관해 다음과 같이 요구했다. 당중앙의 결정과 배치에 따라 사업의 합력을 형성하고 ‘표준화+현대농업’을 전면 추진하며 농업 표준화 수준을 힘써 향상시키고 현대농업의 발전을 촉진하며 향촌진흥 전략 실시에 유력한 버팀목을 제공하고 새시대 ‘3농’사업에 새로운 기여를 해야 한다. 류효혜 기자"}, {"title": "농기계 도로에서 안전운행해야", "author": "정군 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-13 08:28:11", "img": "http://www.iybrb.com/eco/images/2018-08/13/c939e1f6-c72d-4ce6-81bf-c6bfadf7ff21.jpg", "summary": "10일, 주농업위원회에 따르면 우리 주에서 농기계 교통안전 검사 정돈 사업에 힘을 기울이고 있다.올해 7월 1일부터 12월 31일까지 추진하는 전문단속 활동은 농기계가 도로를 오가는 가운데서 나타나는 불법행위를 엄하게 다스리고 차량과 운전자 관리를 강화하며 주요도로의 위험구간을 엄하게 감시하게 된다.", "url": "http://www.iybrb.com/eco/content/2018-08/13/10_322134.html", "content": "10일, 주농업위원회에 따르면 우리 주에서 농기계 교통안전 검사 정돈 사업에 힘을 기울이고 있다.올해 7월 1일부터 12월 31일까지 추진하는 전문단속 활동은 농기계가 도로를 오가는 가운데서 나타나는 불법행위를 엄하게 다스리고 차량과 운전자 관리를 강화하며 주요도로의 위험구간을 엄하게 감시하게 된다.지금까지 전 주 농기계 감독관리 일군들은 향진과 촌에 진입하여 농기계 안전생산지식 선전활동 280여차 진행하고 선전자료 3만 6000부를 배포했다. 농기계 집법일군 3300여명을 출동시켜 3만 6659대의 뜨락또르를 검사한 가운데 1900여대에 달하는 뜨락또르의 불법운행을 바로잡고 3만여대에 달하는 농기계에 반사표식을 붙였다.정군 기자"}, {"title": "농촌 거주환경 개선 임무 포치", "author": "강화 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-13 08:28:11", "img": "http://www.iybrb.com/eco/images/2018-08/13/99f588cd-ee38-4d6a-8fbe-245b5e04e342.jpg", "summary": "11일, 주정부에서는 전 주 농촌거주환경 정리추진 사업회의를 소집했다. 회의는 전 성 농촌 거주환경 정리추진 사업 영상회의 정신을 관철, 시달하고 ‘연변주 농촌 거주환경 정리 3년 행동방안’ 요구를 시달했으며 이에 관련된 사업임무를 포치했다.주당위 상무위원이며 상무부주장인 풍도가 회의를 사회하고 각 현(시) 정부 주요책임자가 성, 주 농촌 거주환경 정리 3년 행동 방안에서 확정한 각항 주요임무를 둘러싸고 본 현，시에서 관철, 시행하는 구체적인 조치를 소개했다.", "url": "http://www.iybrb.com/eco/content/2018-08/13/10_322124.html", "content": "11일, 주정부에서는 전 주 농촌거주환경 정리추진 사업회의를 소집했다. 회의는 전 성 농촌 거주환경 정리추진 사업 영상회의 정신을 관철, 시달하고 ‘연변주 농촌 거주환경 정리 3년 행동방안’ 요구를 시달했으며 이에 관련된 사업임무를 포치했다.주당위 상무위원이며 상무부주장인 풍도가 회의를 사회하고 각 현(시) 정부 주요책임자가 성, 주 농촌 거주환경 정리 3년 행동 방안에서 확정한 각항 주요임무를 둘러싸고 본 현，시에서 관철, 시행하는 구체적인 조치를 소개했다.주당위 부서기이며 주장인 김수호가 회의에 참석하여 연설했다. 그는 다음과 같이 요구했다. 인식을 제고하고 사상을 통일하여 농촌 거주환경 정리 사업을 잘할 데 대한 사회적 책임감과 정치적 사명감을 전면 강화해야 한다. 최근년간 우리 주 농촌 거주환경 개선 사업은 뚜렷한 성과를 거두었지만 국가와 성에서 제기한 요구와 거리가 있으며 특히 도시농촌 이원 구조 문제가 여전히 두드러져있는데 이는 추진중인 사업과 초요사회를 건설할 데 대한 새로운 요구 및 농촌 군중이 추구하는 행복한 생활에 대한 새로운 기대치의 차이를 설명하는바 다그쳐 이 같은 부족점을 미봉해야 한다. 농촌 거주환경 정리를 '3농' 사업의 출발점이자 립각점으로 간주하여 당위， 정부 사업의 가장 중요한 사업에 포함시키고 시시각각 농촌을 념두에 두고 매사 농민의 립장을 고려하여 전역화 방향 확정(全局化定位), 전 방면 실현(全角度落实)을 통해 광범위한 농촌의 생산，생활 환경 질을 전면 승격하고 농민의 만족감을 충족시켜야 한다.김수호는 또 다음과 같이 강조했다. 사로를 정확히 하고 구체적인 실정에 따라 대책을 세워야 하며 총괄적으로 농촌 거주환경 정리 사업을 추진하는 당정 추진력과 부문 합력을 형성하는 데 주력해야 한다. 관련 부문과 각 현(시), 특히 각급 기층 책임자는 통일적으로 기획; 아름다운 향촌 건설, 빈곤해탈 난관공략, 전역관광 및 위험주택 개조, 오수처리 등 농업 관련 중점사업을 통합해야 한다. 선행 시범 계획에 근거하여 실사구시적으로 촌 면모 개선, 농촌 생활쓰레기 처리, 화장실 개조 등 각항 중점 사업을 추진함으로써 농촌 환경 질을 개선하고 농민 수익 증대를 촉진하여 연변 향촌진흥과 전면적인 초요사회 건설에 기여해야 한다. 강화 기자"}, {"title": "가뭄 침수 방지 사업 착실히 전개해야​…농업부문 성숙 촉진 권장", "author": "정군 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-13 08:28:11", "img": "http://www.iybrb.com/eco/images/2018-08/13/e4549fbe-7b08-4f0a-ad08-d7d471e2aa3b.jpg", "summary": "립추가 지나 우리 주 옥수수, 벼, 콩 등 알곡작물에 물알이 들고 소출이 결정되는 이때 홍수 및 가뭄으로 인한 자연재해를 예방하는 사업을 착실하게 전개해야 한다고 8일 주농업위원회가 통지를 냈다.", "url": "http://www.iybrb.com/eco/content/2018-08/13/10_322128.html", "content": "립추가 지나 우리 주 옥수수, 벼, 콩 등 알곡작물에 물알이 들고 소출이 결정되는 이때 홍수 및 가뭄으로 인한 자연재해를 예방하는 사업을 착실하게 전개해야 한다고 8일 주농업위원회가 통지를 냈다.여러 현,시 농업부문에서 홍수방지를 비롯한 자연재해를 ‘3농’ 사업의 중요한 일환으로 간주하여 조직지도를 강화하고 사업책임을 명확히 하며 자연재해로 빚어지는 농작물의 손실 정도를 최저화하는 대안을 마련해야 한다.이 기간 옥수수밭에 가뭄이 들면 신속히 관개하고 구체적인 자람새에 따라 식물 생장 조절제를 사용해 성숙을 촉진해야 한다. 호우로 인해 밭에 비물이 많이 고였을 때 신속히 배수하여 토양의 투과성을 제고시키고 뿌리 및 식물체의 생장을 회복시켜야 한다. 큰 바람으로 인해 곡식대가 넘어졌을 때 경사폭이 심하지 않는 옥수수는 그대로 놔둬도 괜찮지만 심하게 기울어졌거나 넘어진 옥수수는 바로세우고 뿌리부분에 흙을 덮어주어야 한다.수전 관리에서는 가뭄으로 논판이 마르기 전에 관개하고 비가 많이 내려 침수가 초래됐을 때 논의 물을 빼야 한다. 질소비료의 과다사용으로 농작물이 익지 않고 록색을 띤 논은 추가비료를 내지 말아야 하며 알맞는 배수 처리와 더불어 태양빛을 많이 받게 하는 방법으로 온도를 높이고 환기성을 증가해야 한다.콩은 홍수 발생 지역 및 지세가 낮은 지역의 고인 물을 신속히 빼고 밭의 습도를 낮추어야 한다. 배수 후 식물체를 인차 바로세우고 표면의 진흙을 청결하여 식물의 광합작용을 빨리 회복시켜야 한다. 생장발육이 늦은 콩은 엽면비료를 쳐 생장을 촉진시킴으로써 이른 서리의 피해를 예방해야 한다. 이 밖에 병충해 검측 예보를 강화하고 병충해로 인한 농작물의 손실을 줄여야 한다.정군 기자"}, {"title": "연길 태풍대처 사업 일사불란…책임 시달, 인원 배치", "author": "윤녕 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-08-24 07:56:46", "img": "http://www.iybrb.com/eco/images/2018-08/24/9557b7eb-bcc5-45b7-81e7-6a94e8739f1b.jpg", "summary": "23일, 연길시는 홍수방지사업 긴급포치회의를 소집하고 태풍 ‘솔릭’의 대처사업에 만전을 기하고 있다.연길시기상국의 예보에 따르면 태풍‘솔릭’과 고공기압골의 영향으로 23일부터 25일까지 폭우, 강풍 등 기후가 나타나게 된다. 강수는 주로 23일 점심부터 밤 사이, 24일 밤에 집중되고 전 시 예견강수량은 60~100밀리리터이며 큰비와 함께 4~5급의 편동풍이 불고 일부 지역의 순간최대 풍속은 7~8급에 달할 예정이다.", "url": "http://www.iybrb.com/eco/content/2018-08/24/10_323370.html", "content": "23일, 연길시는 홍수방지사업 긴급포치회의를 소집하고 태풍 ‘솔릭’의 대처사업에 만전을 기하고 있다.연길시기상국의 예보에 따르면 태풍‘솔릭’과 고공기압골의 영향으로 23일부터 25일까지 폭우, 강풍 등 기후가 나타나게 된다. 강수는 주로 23일 점심부터 밤 사이, 24일 밤에 집중되고 전 시 예견강수량은 60~100밀리리터이며 큰비와 함께 4~5급의 편동풍이 불고 일부 지역의 순간최대 풍속은 7~8급에 달할 예정이다.연길시는 22일 오후 태풍방지사업회의를 열고 여러 부문에서 태풍 ‘솔릭’에 대처할 것을 강조했다. 회의는 마비사상과 요행심리를 극복하고 최악의 경우를 대비해 준비를 착실히 하며 군중의 안전을 보장해야 한다고 요구했다. 여러 부문의 책임자는 직책을 리행하고 일터를 지키며 위험구역을 예의주시하여 사수하며 긴급상황시 인원을 제때에 대피시켜야 한다. 시내의 침수 방지 사업을 잘하고 과학적으로 저수지의 수위를 조절하며 제때에 응급예비안을 가동해야 한다.연길시 각급 홍수방지 책임자들은 신속히 일터에 나섰고 전투태세를 갖췄다. 연길시는 우환이 존재하는 소백석구, 원예농장구, 동흥구,룡연구에 24시간 순찰 당직일군을 배치하고 위험상황을 제때에 회보하게 했다. 지질재해가 쉽게 발생하는 연길-삼도 도로 왕팔목구간, 연길-해란호 골프장 도로 주요연선으로부터 골프장에 이르는 구간에 인원을 배치해 살폈으며 제때에 교통관제를 실시했다. 침수가 쉽게 생기는 삼꽃거리 북쪽구간, 인민로 동쪽구간, 공원로 서쪽구간,연서교 밑 등 지대에도 전문일군을 파견해 상황을 관찰하면서 위험상황을 보고하고 돌발사태를 응급처리하면서 행인과 차량의 안전 통행을 보장하고 있다. 모드모아관광구에서는 23일 휴업했고 23일부터 전 시 모든 건축공사장에서 시공을 멈췄으며 설비와 인원을 철수했다.현재 홍수방지 성원단위에서는 24시간 당직과 지도일군 근무제를 실행하고 홍수방지 규률을 엄숙히 지키고 원활한 통신을 보장하고 있으며 여러 부문에서는 책임과 직책을 리행하고 있다.23일 오전부터 25일까지 연길시 산하 여러 빈곤촌 도급단위의 주요책임자가 촌에 주재하면서 강우, 하천수위 등 정보를 회보하는 한편 기층 군중을 협조해 대피, 배치 등 사업을 하고 있다.지금까지 연길시는 174곳에 대피소를 마련했는데 향진구역에 73개, 시구역에 101개 설치했다. 대피소마다 사업일군이 배치돼 리재민들의 식사와 숙박을 담보하고 있다.윤녕 기자"}, {"title": "우세 발휘해 농업의 비약적인 발전 이룩", "author": "훈춘시범구넷", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-10-24 07:29:31", "img": "http://www.iybrb.com/eco/images/2018-10/24/1efdf84d-39cc-48e0-b91c-aee062084eb4.jpg", "summary": "개혁개방 40년간 훈춘시에서는 자체 우세를 충분히 발휘하고 농업 재배구조를 부단히 조절하며 농촌면모를 개변하고 농민들의 생활수준을 향상시키고 농업,농촌 경제의 비약을 실현해 ‘3농’발전에서 거대한 변화를 가져왔다.", "url": "http://www.iybrb.com/eco/content/2018-10/24/10_329642.html", "content": "개혁개방 40년간 훈춘시에서는 자체 우세를 충분히 발휘하고 농업 재배구조를 부단히 조절하며 농촌면모를 개변하고 농민들의 생활수준을 향상시키고 농업,농촌 경제의 비약을 실현해 ‘3농’발전에서 거대한 변화를 가져왔다.◆도약식 발전 이뤄1982년부터 실행된 농호별 생산 도급책임제는 농민들이 경영 결정권을 취득하도록 했다. 1982년 훈춘시 알곡총생산량은 7만 3000톤, 1984년에는 8만  3000톤에 달해 알곡생산량이 점차 증가되였다. 2017년 훈춘시 농작물 파종면적은 3만 6834헥타르, 알곡총산량은 15만 3000톤에 달했다. 한편 훈춘시는 '훈춘 농업 브랜드' 창출에 힘을 기울였다. 각 업종별로 협회를 설립하고 현대농업 산업 체계를 구축했는데 훈춘입쌀산업협회는 전 시 입쌀생산업체를 이끌어 표식,  생산, 포장, 매출 등의 통일성을 꾀했다. 현재 '3품 1표(三品一标)' 의 인증이 17개로 늘었는데 이 가운데는 무공해가 4개, 록색상품이 5개, 유기식품이 8개이다.훈춘시는 농산물의 생산능력을 크게 제고하고 농산물의 품종을 증가했으며 공급이 충족하고 가격이 안정하고 품종이 풍부한 남새, 과일, 육류 기지를 조성했다.훈춘시 영안진 성북촌의 랑수란(74세)은 \"농민들은 성북촌이 시내와 가까운 우세와 자주적 선택권을 활용해 밭에서 많은 수익을 올리고 있습니다. 채소를 재배하여 팔거나 종자를 받아 돈을 버는 농민들이 적지 않습니다. 오늘날 성북촌 촌민들의 생활은 부유해졌고 많은 가정에서 시내에 들어가 아빠트를 구입하고 자가용을 갖고 있습니다.\"고 말했다.성북촌과 마찬가지로 전 시 각 향진, 촌툰에서 다원화 재배방식을 도입하고 있다. 반석진 맹령촌의 셀렌사과, 영안진 황산촌의 사과배 등 산업이 쾌속적으로 발전하고 있는외에 검정귀버섯, 기름용모란, 본밭인삼, 표고버섯 등 특색산업이 훈춘시 전역에 자리를 잡고 있다. 2017년 훈춘시 특산업 경제총량은 7억원을 돌파했다.개혁개방 이래 훈춘시는 농기계 현대화를 부단히 추진했다. 현재 농기계 총동력은 24.43만킬로와트에 달하고 뜨락또르 총보유량은 9985대, 농작물 기계경작 수준은 90.89%, 기계파종 수준은 86.71%, 기계화 수확 수준은 76.3%에 달한다. 2017년 이 시는 335대의 농기계 구매 보조금 598만 3950원을 지급했다.훈춘시는 자원우세와 산업발전 상황에 립각하여 농업특색 산업을 둘러싸고 한패의 규모 있고 운영수준이 높으며 복사능력이 강하고 기제가 령활한 농업 산업화 선두기업들을 성장시켰다. '선두기업+농호', '선두기업+합작사' 모식으로 기업의 인솔 역할을 발휘하고 호혜 합작을 형성하여 농산물 브랜드를 키우고 산업분포를 최적화했으며 농민들의 수익증가를 이끌었다. 현재 전 시에는 농업재배, 농산물 가공 등 여러 분야의 농업 선두기업들이 발전을 다그치고 있는데 그중 주급 기업 49개, 성급 기업 9개이다.◆아름다운 향촌 건설20세기 80년대부터 훈춘시 각 향,진과 촌, 툰의 건설이 급물살을 타기 시작했다. 1981년 훈춘시에서 새로 건설한 농촌주택은 773세대이고 면적은 4만 7491평방메터에 달했다. 이때로부터 초가집은 벽돌기와집으로 탈바꿈하기 시작했다.경신진 금당촌 촌민 강숭련(61세)은 \"예전에는 콩크리트길이 없어 매우 불편했고 시내에도 설을 쇨 때에야 들어가군 했습니다. 지금은 집집마다 기와집에서 살고 마을길이 콩크리트로 포장돼있는 데다 촌과 촌, 촌과 진 사이의 도로가 사면팔방으로 통해있어 교통이 아주 편리해졌고 마을의 위생도 아주 깨끗해졌습니다.\"고 말했다.훈춘시는 농촌건설을 부단히 추진하고 농촌의 거주환경을 개선하는 데 주력해 농촌을 민족특색이 있는 특색 향촌으로 거듭나게 했다. 올해 전 시 새농촌건설 전문자금 보조대상인 5개 중점촌에 도합 215만원이 투입됐는데 이 가운데 성급 전문보조자금이 208만원이다.◆농민 행복지수 높아져“개혁개방 전 우리는 공수(工分)를 벌어 량식을 받았습니다. 녀성은 하루에 기껏해야 12점, 남자는 13점을 타면서 날마다 몇십전을 벌었습니다. 가정마다 량식증이 있었고 인당 하루에 한근 두냥의 식량을 받았는데 미질이 좋지 않아 밥을 할 때마다 여러번 일어야 했습니다.  그 시절 배를 곯지 않는 해라고 해도 배를 불릴 정도까지는 안됐습니다.” 랑수란은 당시 생산대 채대(菜队)에서 사업하던 상황을 돌이키며 촌민들이 날마다 먹고 입는 문제를 해결하는 것을 목표로 삼았다고 밝혔다.근년에 훈춘시는 ‘촌마다 한개 품목’전략을 적극 추진하여 촌집체경제를 발전시키고 농업생산 경영 체제 기제를 혁신하였으며 농민수입 경로를 확대했다.춘화진 사도구촌에 들어서면 연록색의 고욤키위(软枣猕猴桃) 묘목이 건실하게 자라고 목이버섯 하우스들이 늘어서있다. 밭에서 바삐 보내고 있는 촌민들의 얼굴에는 웃음이 어려있다. 사도구촌촌민위원회 주임 담장길의 소개에 의하면 촌에서는 연변대학과 협력하여 생산, 학습, 연구를 일체화한 교수실천기지를 건설하여 산업고리를 한층 연장하고 건과와 과즙 심층가공을 발전시킬 계획이다. 빈곤해탈 난관공략 사업을 전개한 이래 연변소사육, 검정귀버섯양식, 태양광발전 등 대상이 곳곳에서 효과를 내고 있다. 2017년, 전 시의 917명이 빈곤에서 해탈하고 16개 촌이 빈곤촌 모자를 벗었으며 전 시 농촌 인당 수입이 1만 2076원에 달했다. 훈춘시범구넷"}, {"title": "4년간의 끈질긴 사과배재배기술 연구 드디여 ‘결실’", "author": "정군 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-09-25 07:27:22", "img": "http://www.iybrb.com/eco/images/2018-09/25/9f112786-cff1-490c-91fc-5d3a1b961cc8.jpg", "summary": "연변농업과학기술연구원에서 내놓은 새로운 사과배재배기술 연구가 드디여 결실을 맺으며 업계의 주목을 받고 있다.20일, 룡정시에서 열린 새로운 사과배재배기술 현지교류회에서 연변농업과학기술연구원 리웅 박사가 혁신기술에 대해 상세히 설명하고 관련 정부부문, 과학연구단위, 합작사, 재배호들이 참가해 기술교류를 진행했다.", "url": "http://www.iybrb.com/eco/content/2018-09/25/10_326479.html", "content": "연변농업과학기술연구원에서 내놓은 새로운 사과배재배기술 연구가 드디여 결실을 맺으며 업계의 주목을 받고 있다.20일, 룡정시에서 열린 새로운 사과배재배기술 현지교류회에서 연변농업과학기술연구원 리웅 박사가 혁신기술에 대해 상세히 설명하고 관련 정부부문, 과학연구단위, 합작사, 재배호들이 참가해 기술교류를 진행했다.료해한 데 따르면 2000년 이래 화학농약 사용 및 과다 산량을 중시한 데서 우리 주 사과배 품질이 급격히 떨어졌다. 게다가 생산기술이 락후하고 생산비용의 증가, 시장 환경 및 자원 면에서의 속박과 압력 등 여러가지 원인으로 인해 우리 주 사과배산업은 타지역의 과일과 전례 없는 치렬한 경쟁을 치르게 되였다. 사과배산업의 생태적이고 지속적인 발전, 품질 제고와 농민들의 수입 증가를 위해서는 혁신적인 재배기술의 도입이 필요한 시점이였다.리웅 박사의 소개에 따르면 연변농업과학기술연구원에서는 4년간의 사과배 재배 실험을 거쳐 혁신적인 재배기술을 연구했는데 매년 4월 8일 좌우에 일차적으로 토양거름을 헥타르당 150킬로그람을 준다. 산량에 영향이 없고 오히려 맛도 더 좋다. 이 밖에 사과배나무의 부동한 성장기에맞춰 잎면비료를 치고 또 성장 초기 비료 사용량이 많을 때를 대비해 약과 혼합비료를 결부하여 사용하면 로력 및 비료를 절감하고 또 비료 사용률도 제고시킬 수 있다.훈춘시 사과배재배호 조경수는 “올해 새로운 기술로 시험 재배했는데 농약, 비료, 전지비용 등 면에서 그루당 40원을 절약했습니다. 산량은 15% 정도 줄었지만 지난해보다 품질이 좋아 매출에 신심을 가지고 있습니다.”고 말했다.룡정과수농장 재배호 리명섭은 “지난해부터 리박사의 재배기술에 따라 밭관리에 정성을 몰붓고 있는데 우선 사과배밭에 살초제를 치지 않고 풀을 자래우고 토양의 비옥을 회복하고 있습니다. 올해 기술요구에 따라 비료 한번, 농약을 네번 뿌렸는데 사과배 병충해를 예방했고 품질도 일층 제고되였습니다.”고 말했다.리웅 박사는 “몇년 동안 련속 비료량을 통제하고 휴면기 예방을 잘하면 나무의 도장가지가 적고 농약 사용량이 적어 로력 원가를 절감하고 품질과 효익을 제고시켜 헥타르당 5000~7000원의 생산비용을 절감할 수 있습니다.”고 밝혔다. 정군 기자"}, {"title": "벼 수확과 짚대 묶걱질 일괄작업…능률 수익 ‘일석이조’", "author": "정군 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-10-12 07:54:23", "img": "http://www.iybrb.com/eco/images/2018-10/12/565731b4-40d7-4ee9-9ba7-962827c8eb3e.jpg", "summary": "9일, 주 및 연길시 벼짚 처리 기계화 보급 현지회가 연길시 조양천진 태동촌에서 열렸다.현지회에서는 벼수확 및 벼짚 묶이 일체화 장비가 태동촌의 논판을 오가며 실력을 과시하고 있었다.", "url": "http://www.iybrb.com/eco/content/2018-10/12/10_328225.html", "content": "9일, 주 및 연길시 벼짚 처리 기계화 보급 현지회가 연길시 조양천진 태동촌에서 열렸다.현지회에서는 벼수확 및 벼짚 묶이 일체화 장비가 태동촌의 논판을 오가며 실력을 과시하고 있었다. 수확기의 앞에 달린 돌림판이 줄줄이 늘어선 벼를 탈곡기 속으로 들여보내면 훑어진 벼알은 알곡저장고에 담기고 수확기의 뒤로 묶인 벼짚이 논판에 놓였다. 고능률 일체화 수확기의 ‘일솜씨’를 지켜본 농민들은 감탄을 금치 못했다.태동촌 촌민 한뢰는 “예전에 일반 수확기로 작업할 때보다 시간과 로력을 많이 절약할 수 있습니다. 벼 수확, 벼짚 묶이 작업을 단번에 끝낼  수 있고 또 벼짚이 단으로 묶여져있어 바로 축산농가에 판매할 수도 있어 매우 실용적이고 수익 증가에 크게 도움이 됩니다. 벼대를 낮게 베여내는데다 수확한 후 밭이 깨끗해 봄철에 벼짚을 따로 정리하지 않게 됐습니다.”라며 기뻐했다.수확기 생산공장 판매봉사부 경리 고봉의 소개에 따르면 이번 일체화 고능률 수확기는 우리 주 농기계시장에 처음 선보인 기계로서 작업능률은 8시간에 2.5헥타르의 면적을 수확할 수 있다고 했다. 고봉은 \"장비의 가격은 22만원 좌우인데 국가의 보조금 3만원을 삭감하면 19만원에 구입할 수 있고 대출로 구매할 수 있습니다.\"고 말했다.주농업기계관리기술본소 보급과 장성 과장은 “이 장비의 특점은 일체화 작업으로 벼 수확을 할 수 있어 능률을 크게 제고시킨 데 있습니다. 벼를 수확하는 동시에 벼짚을 묶어놓아 축산농가에서 사료로 쓰는 데 편리하고 농민들의 수익을 늘일 수 있습니다. 특히 짚대를 정리하는 작업이  필요 없어 환경보호에 유익합니다.”고 밝혔다.정군 기자"}, {"title": "룡정시 올해 추곡 수확 작업 마무리", "author": "리현준 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-11-22 09:17:24", "img": "http://www.iybrb.com/eco/images/2018-11/22/ed42df26-21d5-4459-9d8c-c331c8972e5e.jpg", "summary": "16일, 룡정시당위 선전부에서 전한 소식에 따르면 올해 룡정시 가을 수확작업이 현재까지 기본상 결속됐다.", "url": "http://www.iybrb.com/eco/content/2018-11/22/10_334117.html", "content": "16일, 룡정시당위 선전부에서 전한 소식에 따르면 올해 룡정시 가을 수확작업이 현재까지 기본상 결속됐다.료해에 따르면 올해 룡정시는 길림성 추수생산작업 회의 정신을 착실히 관철, 집행하고 올가을 농업생산 형세에 대해 적시적으로 정확한 조사 및 분석을 진행했을 뿐만 아니라 서리방지와 곡물들의 조생에 특별히 신경쓰고 농기구 점검 작업을 빈틈없이 틀어쥐면서 가을 수확 작업을 질서있게 전개했다.통계에 따르면 올해 룡정시의 농작물 총재배면적은 45만무에 달했는데 그중 벼 재배면적이 7.2만무, 옥수수 재배면적이 33.8만무, 콩 재배면적이 3.2만무, 기타 밭곡식이 0.8만무를 차지했다. 가을 수확작업에 동원된 수확기 총투입량은 630대 좌우이며 그중 벼 수확기가 150대, 옥수수 수확기가 450대를 차지했다. 전 시 알곡 총생산량은 15만톤 좌우에 달한다.리현준 기자"}, {"title": "훈춘, 셀렌사과로 향촌경제 활기 띠여", "author": "길림일보", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-11-06 08:03:27", "img": "http://www.iybrb.com/eco/images/2018-11/06/c2e212b5-cb8a-43e5-a9a0-a37b8c0557f5.jpg", "summary": "가을철, 수확의 계절에 훈춘시 반석진 맹령촌의 셀렌사과 재배기지에 들어서니 사과나무에 주렁지게 달린 셀렌사과들이 빨간 ‘과일의 바다’를 이루고 있었다. 촌민들이 조심스레 딴 사과들은 크기와 품종에 따라 정결하게 포장되여 전국 각 지역에 배송되고 있었다.", "url": "http://www.iybrb.com/eco/content/2018-11/06/10_331292.html", "content": "가을철, 수확의 계절에 훈춘시 반석진 맹령촌의 셀렌사과 재배기지에 들어서니 사과나무에 주렁지게 달린 셀렌사과들이 빨간 ‘과일의 바다’를 이루고 있었다. 촌민들이 조심스레 딴 사과들은 크기와 품종에 따라 정결하게 포장되여 전국 각 지역에 배송되고 있었다.맹령촌 양가셀렌사과원 책임자 정립군은 “이곳에서 재배한 사과는 독특한 맛을 자랑하며 훈춘시의 하나의‘명함장’으로 됐다.”고 말문을 열었다. 올해 10월 1일부터 이 촌에는 국내외 관광객들의 발길이 끊이질 않았고 특히 ‘황금주’기간 판매량이 대폭 늘었다. 매일 대량의 주문이 들어오고 있는 가운데 북경, 상해, 광주, 심수, 절강, 강소, 사천 및 향항, 오문, 대만 등 도시의 주문이 주를 이루고 있었다.반석진 맹령촌은 두만강과 훈춘하가 합류하는 지대에 위치해 ‘연변의 작은 강남’으로 불리고 있다. 산간지대에 속하고 일교차가 큰 특유한 기후조건으로 맹령촌의 셀렌사과는 독특한 맛과 품질을 자랑하고 있다. 반석진은 길림성 최대 사과기지로 ‘셀렌사과의 진’으로도 불린다. 2017년 길림성당위 서기 바인초루는 훈춘에서 조사연구할 때 “맹령촌을 ‘동방의 사과 제1촌’으로 건설할 것”을 제기했다.정립군은 “인터넷이 발달한 오늘날 우리는 전통적인 판매방식외에도 인터넷과 모멘트를 통해 판로를 확대하고 있다.”면서 “사과가 빨갛게 익기도 전에 이미 대량의 주문을 받았고 4개 택배회사와 협력협의를 체결했다.”고 말했다.맹령촌에서 자원, 지리, 생태 등 우세를 빌어 셀렌사과 산업의 지명도를 점차 확대하면서 과수재배농들이 ‘셀렌사과’를 재배해 수입을 높이고 있다. 맹령촌촌민위원회 주임 리봉걸의 소개에 따르면 훈춘시는 1992년 ‘훈춘하 연안 사과기지’대상 건설 계획을 세웠다. 1993년 훈춘시농업개간경작특산국에서는 길림성과수연구소, 연변농학원 등 과학기술연구소, 대학교의 전문가들을 초청해 훈춘사과대상에 대해 론증했으며 훈춘시의 두만강연안지대가 사과산업 발전에 적합하다고 단정 지었다. 1994년 훈춘시는 국내외에서 32개 사과품종을 들여오고 새로운 품종에 대한 실험연구기지를 건립했다. 2005년 반석진정부는 100헥타르의 무공해 사과기지 건설 대상을 가동했으며 그해 가을에 10만그루의 묘목을 구입하고 반석진원예협회를 설립했다. 이 협회는 2009년 맹령셀렌사과전문합작사로 명칭을 바꾸고 기지 발전을 효과적으로 추진했다. 2016년 9월 국가검증기관의 검증을 거쳐 ‘훈춘시 수출농산물(사과)품질안전시범구’칭호를 획득하면서 맹령사과는 수출표준에 도달했다.맹령촌의 셀렌사과는 현재 북경, 상해 등 28개 성, 시에서 판매되고  있으며 로씨야에 수출되고 있다. ‘A급 풍경구’, ‘향촌관광 AAA급 풍경구’ 칭호를 얻은 맹령촌은 9년 련속 ‘훈춘 맹령 셀렌사과 따기 체험’행사를 열었고 2018년 ‘10.1’ 황금주기간에만 7만여명의 관광객을 맞이하는 등 활기찬 모습으로 향촌경제 발전을 추진하고 촌민들을 치부의 길로 이끌고 있다.길림일보"}, {"title": "연길시 알곡 총생산량 9만톤 예상", "author": "정군 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-10-24 07:29:31", "img": "http://www.iybrb.com/eco/images/2018-10/24/b9f05e19-333b-407a-a662-51bcda6c6550.jpg", "summary": "23일, 연길시농업국에 따르면 올해 가을철 알곡수확의 순조로운 진척을 위해 농업 관련 부문에서는 농업기계 기술인원들을 조직하여 촌에 내려가 농민들에게 기계화 작업 현장 기술지도를 진행하고있다.", "url": "http://www.iybrb.com/eco/content/2018-10/24/10_329646.html", "content": "23일, 연길시농업국에 따르면 올해 가을철 알곡수확의 순조로운 진척을 위해 농업 관련 부문에서는 농업기계 기술인원들을 조직하여 촌에 내려가 농민들에게 기계화 작업 현장 기술지도를 진행하고있다.료해한 데 따르면 올해 연길시 알곡작물 면적은 도합 1만 6683헥타르이다. 이 가운데 옥수수 재배면적이 1만 1608헥타르, 벼 재배면적이 2438헥타르, 콩 재배면적이 2429헥타르에 달하며 올해 알곡 총생산량이 9만톤에 이를 것으로 예상하고 있다.현재 수확한 알곡작물의 총면적은 6667헥타르, 전체의 40.5% 차지한다.연길시 가을철 수확작업은 11월 중순에 전면 마무리될 것으로 예상하고 있다. 정군 기자"}, {"title": "한 농가의 40년 생활 변화상 이모저모", "author": "강화", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-12-20 09:38:20", "img": "http://www.iybrb.com/eco/images/2018-12/20/4be48b76-43b3-442c-badf-f63aa3056cee.jpg", "summary": "올해로 결혼 40돐을 맞은 룡정시 동성용진 태흥촌 촌민 박영춘(66세) 부부는 개혁개방 40년의 발전과 삶을 같이했다. 부부는 감자와 무우가 전부였던 식탁이 육류, 해산물, 남새를 망라한 갖가지 음식으로 바뀌고 몇전씩 하는 차표 값을 아끼느라 수십리를 도보로 걷던 데로부터 비행기를 타고 해외관광을 다녀오는 거대한 변화를 겪었다.\r\n\r\n18일 찾은 박영춘씨 집은 70여평방메터 남짓한 석탄난방과 가스난방을 모두 설치한 ‘전통+현대식’ 시골가옥이였다. 반듯하게 세칸으로 나뉜 방은 현대식 주방과 화장실을 겸비했으며 손잡이가 두개로 된 신형 랭장고와 50인치짜리 대형 TV를 구비하고 있었다. 평생 실농군으로 산 량주는 꾸준히 벼와 옥수수 농사를 지어 자녀들을 성장시키고 살림살이를 키워나가다가 년세가 들어 밭을 양도한  후에는 봉사업으로 부지런히 로후자금을 마련했다.", "url": "http://www.iybrb.com/eco/content/2018-12/20/10_338017.html", "content": "올해로 결혼 40돐을 맞은 룡정시 동성용진 태흥촌 촌민 박영춘(66세) 부부는 개혁개방 40년의 발전과 삶을 같이했다. 부부는 감자와 무우가 전부였던 식탁이 육류, 해산물, 남새를 망라한 갖가지 음식으로 바뀌고 몇전씩 하는 차표 값을 아끼느라 수십리를 도보로 걷던 데로부터 비행기를 타고 해외관광을 다녀오는 거대한 변화를 겪었다.18일 찾은 박영춘씨 집은 70여평방메터 남짓한 석탄난방과 가스난방을 모두 설치한 ‘전통+현대식’ 시골가옥이였다. 반듯하게 세칸으로 나뉜 방은 현대식 주방과 화장실을 겸비했으며 손잡이가 두개로 된 신형 랭장고와 50인치짜리 대형 TV를 구비하고 있었다. 평생 실농군으로 산 량주는 꾸준히 벼와 옥수수 농사를 지어 자녀들을 성장시키고 살림살이를 키워나가다가 년세가 들어 밭을 양도한  후에는 봉사업으로 부지런히 로후자금을 마련했다.“결혼 초반, 15평방메터 남짓한 초가집에 가장기물이라곤 찬장 하나에 서까래 하나가 전부였지요. 1986년에 암돼지를 팔아 이백여원을 주고 산 소형 록음기가 첫 전자제품이였습니다.” 그 후 록음기를 시작으로 선후하여 TV, 록상기, DVD, 랭장고, 컴퓨터가 한켠씩 차지하기 시작했다. “그동안 랭장고와 TV는 각각 3번씩, 컴퓨터는 두번 교체했습니다. 파손되여 교체한 적도 있고 구형을 신형으로 교체한 경우도 있고…” 지난 2014년에는 타지에서 회사 생활을 하고 있는 자식들의 지원으로 촌에서 선참 자가용까지 갖추면서 이웃들의 부러움을 한몸에 받았다.생활수준이 높아지고 수입이 상승 곡선을 그으면서 박영춘네 식탁에도 큰 변화가 나타났다. “1990년대까지는 겨우내 저장이 가능한 감자와 무우가 식구들의 겨울철 주식단으로 식탁에 올랐습니다. 가을철이면 다량으로 배추, 무우, 파 등 겨울용 김치를 절이는 것이 집안 최대의 의사일정이였구요.” 박로인은 요즘에도 갖가지 김치를 절이기는 하지만 소량으로 준비하고 수시로 자가용을 운전하여 시가지에 위치한 시장을 찾아 육류, 해산물과 신선한  남새를 구입한다고 했다. 마당 한켠에 그대로 위치한 김치움은 이젠 가족의 겨우내 먹을 음식을 저장하던 ‘보물창고’가 아닌 옛 추억이 되였다.운수업이 락후했던 1970년－1980년대, 농촌 거주민들의 교통수단은 렬차가 유일했다. “0.2~0.5원씩 하는 기차표 값을 아끼느라 어린 자식들을 달래며 도보로 수십리 떨어진 이웃마을 친척집을 방문했던 기억이 수두룩합니다. 비나 눈이 내리면 아이들을 업고 짐을 지느라 고난은 배가 됐지요.”가슴 아픈 기억 때문에 현재 각각 북경과 일본에 거주하는 자녀들이 고향을 찾을 때면 박로인은 만사를 제치고 손수 자가용을 운전해 공항까지 마중하러 나간다.  자식들의 권유로 려행의 묘미를 느끼기 시작한 량주는 주내 유명 관광지는 물론 한국, 일본 등 해외 관광지에 자취를 남겼다. 따라서  최근 몇년간 관광 관련 지출이 식품을 포함한 기타 지출을 훨씬 앞지르고 있다. “전에는 주로 자녀들의 기획하에 부부는 외지관광을 떠났는데 주내 관광업이 발전하면서 이젠 외지의 자녀들이 명절이면 고향을 찾아 한곳, 두곳씩 주내 려행지를 탐방합니다. 지난 추석에는 집문 앞에서 열린 ‘농부절’을 맞아 뜻깊은 경험을 하기도 했습니다. ”년간 수입 또한 백여원에서 수만원으로, 0.2원을 아끼던 데로부터 만여원을 해외관광 비용으로 지출하기까지 박영춘 부부는 시대의 변천과 궤도를 같이했고 개혁개방의 수혜를 누렸다. 귀퉁이가 닳고 버튼이 삐걱거리는 록음기는 그 시절 록음테프와 함께 박영춘씨 집의 가장자리에 놓여져있다. 박로인은 그 시절의 가난과 역경, 행복과 희망 등 가족의 애환을 담은 록음기로 세월의 변화를 회억하고 오늘날의 행복에 안도한다고 밝혔다.강화 기자"}, {"title": "‘전병’ 대상 추진해 촌의 빈곤해탈 견인", "author": "정군", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-12-20 09:41:50", "img": "http://www.iybrb.com/eco/images/2018-12/20/0a14dcb1-815e-45f5-97c2-8463183c06c1.jpg", "summary": "안도현 명월진 룡천촌은 촌주재 제1서기 왕평당의 인솔하에 '기업+농호+합작사'의 모식으로 빙천전병가공공장 빈곤해탈 작업장을 건설하여 농가소득의 향상과 전 촌의 빈곤해탈에 적극 일조하고 있다.\r\n\r\n18일, 안도현 명월진 룡천촌 빙천전병가공공장에 들어서니 촌주재 제1서기 왕평당은 촌당지부 서기 리충성과 함께 한창 전병 주문 관련 상황에 대해 상의하고 있었다.", "url": "http://www.iybrb.com/eco/content/2018-12/20/10_338019.html", "content": "안도현 명월진 룡천촌은 촌주재 제1서기 왕평당의 인솔하에 '기업+농호+합작사'의 모식으로 빙천전병가공공장 빈곤해탈 작업장을 건설하여 농가소득의 향상과 전 촌의 빈곤해탈에 적극 일조하고 있다.18일, 안도현 명월진 룡천촌 빙천전병가공공장에 들어서니 촌주재 제1서기 왕평당은 촌당지부 서기 리충성과 함께 한창 전병 주문 관련 상황에 대해 상의하고 있었다.료해에 따르면 총투자액이 230만원, 건설면적이 600평방메터에 달하는 전병가공공장건설은 올해 7월에 착공되여 11월말에 완공되면서 정식 시험생산에 들어갔다. 가공공장은 총 14가지 품종의 전병을 생산, 가공하고 있는데 가격은 킬로그람당 20원에서 28원까지 올랐고 일간 생산량은 250킬로그람 좌우에 달하고 생산한 전병은 대부분 우리 주와 북경 등 지역에 판매하게 된다.촌주재 제1서기 왕평당의 소개에 따르면 룡천촌은 촌의 실제상황에 립각하여 촌의 당원간부들의 선두적 역할을 발휘하여 전병대상을 추진했는데 추진과정에서 제일 큰 고충은 전병 업무와 가공기술이 숙련되지 못하여 애를 먹었고 또 공장 건설중 설계방안이 확정되지않아 골머리를 앓았다고 밝혔다.전병가공공장에서 근무하고 있는 룡천촌 빈곤호 조광영은 \"저는 가공공장에서 한달 남짓이 근무하여 현재 기술을 익혔고 요령을 장악하여 업무에 능숙해졌다.\"면서 첫달 로임을 2000원 받아 매우 기쁘다고 말했다.한편 이 대상의 투자금액은 양광보험집단, 천안보험회사 등 기업들에서 함께 투자하여 대부분 큰 지분을 차지했고 촌집체에서는 30만원의 투자 지분과 가공공장 운영을 책임지고 있으며 향후 수익창출이 실현되면 지분에서의 일정한 비례에 따라 24세대 빈곤호에게 수익을 배당하여 빈곤호들을 인솔하여 래년말까지 전 촌의 빈곤해탈을 실현할 예정이라고 촌주재 제1서기 왕평당이 말했다.글·사진 정군 기자"}, {"title": "룡지촌, 농산물 작업 ‘본격화’", "author": "민미령", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-12-20 09:50:28", "img": "http://www.iybrb.com/eco/images/2018-12/20/f3b36734-cbf0-4e5e-af2b-3b999e71e9f3.jpg", "summary": "최근 룡정시 지신진 룡지촌은 농산물의 규격화와 표준화를 통한 농산물 전자상거래 활성화에 주력하여 고품질의 농산물 브랜드화 작업을 본격화하고 있다.\r\n\r\n지난 1일, 촌의 전자상거래봉사중심에서 제1서기 로성강은 “2017년 6월 촌에 파견되였을 당시 룡지촌은 100년의 력사를 자랑하는 야채재배기지로서 농산물 산량이 비교적 많은 반면 판로가 리상적이지 못한 것이 농민들의 가장 큰 근심거리였다.”고 설명했다.", "url": "http://www.iybrb.com/eco/content/2018-12/20/10_338022.html", "content": "최근 룡정시 지신진 룡지촌은 농산물의 규격화와 표준화를 통한 농산물 전자상거래 활성화에 주력하여 고품질의 농산물 브랜드화 작업을 본격화하고 있다.지난 1일, 촌의 전자상거래봉사중심에서 제1서기 로성강은 “2017년 6월 촌에 파견되였을 당시 룡지촌은 100년의 력사를 자랑하는 야채재배기지로서 농산물 산량이 비교적 많은 반면 판로가 리상적이지 못한 것이 농민들의 가장 큰 근심거리였다.”고 설명했다.도매시장에서의 판매여부에 따라 하루에도 몇번씩 야채가격이 오르내리는 정황에 비추어 로성강은 농산물의 브랜드화가 절실하다고 판단하고 고객들에게 농산물의 이미지를 높이는 데 힘을 쏟았다.“소비자들이 구매한 농산물이 룡지촌의 것임을 알리기 위해 우선 룡지촌의 농산물 재배 방식과 과정을 료해했고 2017년 7월부터 야채공급 협의단위에 배송되는 모든 야채들에 ‘큐알코드 신분증’을 게재하기 시작했습니다.”이로써 소비자들은 큐알코드를 찍는 동시에 야채의 산지와 화학비료 사용정황을 료해할 수 있게 됐고 안전한 ‘룡지촌=믿음’의 브랜드 이미지를 초보적으로 구축하는 데 성공했다.오이, 도마도, 포도 등 다양한 품목에서 우수한 품질의 농산물을 생산해온 룡지촌은 농산물 판매경로 확장과 유기농 과일, 야채에 대한 선전강화에도 박차를 가해왔다. 2017년 9월부터 룡지촌은 촌급전자상거래봉사중심에 의해 ‘과일, 야채 전문배달(‘菜到家’果蔬宅急送)’ 위챗그룹을 설립했는데 주문이 들어오면 빈곤호들에서 생산해낸 질좋은 야채를 우선적으로 선택해 직접 실시간으로 채집하고 빠른 배송까지 함으로써 고객서비스 증대를 위한 력량을 집중했다.로성강은 “야채를 판매하는 것이 목적이 아닌 ‘고객들에게 당일 채집한 야채를 맛보게 한다’는 리념을 전달하는 데 중점을 두었다.”면서 현재까지 큰 리윤이 없으면서도 지속적으로 견지해온 리유에 대해 언급했다.“야채산업의 규모를 더욱 늘이고 완벽하게 발전시키려면 반드시 자신의 브랜드를 세워 표준화생산기지를 건설하고 브랜드 확장사업을 잘 이끌어야 한다고 생각합니다. 야채공급의 질과 더불어 룡지촌의 신용과 명예를 보장시키고 브랜드가치 실현을 통해 산업발전과 수입증대를 실현하고저 했습니다.”2017년 ‘길림성농촌전자상거래시험촌’으로 선정된 룡지촌은 10만원의 전자상거래 발전자금을 지원받아 전자상거래복무중심의 설비 보충과 브랜드육성 및 전자상거래 교육 훈련 등으로 사용했다. 주로 합작사산업에 의거해온 룡지촌은 룡정시춘상남육묘생태관광업합작사와 전략합작 협의를 체결해 전자상거래봉사중심의 운영관리 사업을 담당했다. 료해에 따르면 현재까지‘아름다운 룡지 농산물’이라는 촌급 상표 신청과 더불어 록색식품 인증사업을 책임지고 진행했으며 야채표준화생산기지를 건립하여 통일적으로 농약 화학비료를 구매하고 표준화 작업지도를 진행했다. 전자상거래 서비스중심을 매개체로 합작사를 시범으로 먼저 시험해보고 실행에 옮겨온 룡지촌은 촌민들이 낡은 사상관념을 전변하도록 촉진시켜 집약화, 규모화 경영과 관리 산업발전을 추진하고 농민의 수익을 증대시키고 있다. 현재까지 초보적인 예산에 따르면 농부산물을 대리 판매하여 촌민들에게 전달한 경제수익이 3만여원에 달하며 7가구 빈곤호들에게 도움을 주었다.로성강은 “앞으로도 전자상거래의 성장 가능성은 매우 클 것”이라면서 “룡지촌은 전자상거래봉사중심의 투자, 운영 감독관리 및 브랜드 육성 사업력도를 지속적으로 강화하여 촌의 농부산물을 일층 통합하고 통일적인 포장, 통일적인 표지를 실현함으로써 전자상거래를 리용해 영농규모의 한계를 극복하고 촌의 특색자원이 전국으로 나아가게끔 할 것”이라고 포부를 밝혔다. 민미령 기자"}, {"title": "농작물 얼굼 피해에 각별히 주의!", "author": "정군 기자", "catalogue": "농업-연변일보 Yanbian Daily", "date": "2018-12-28 08:46:39", "img": "http://www.iybrb.com/eco/images/2018-12/28/5b1662f0-a42f-4197-9df9-1a5c01360659.jpg", "summary": "​27일, 주농업과학기술보급소의 전덕해 고급농예사는 이번 주 초반부터 우리 주 기온이 떨어지면서 하우스재배에 종사하는 농민들이 농작물 동해 예방에 각별히 주의돌릴 것을 권장했다.", "url": "http://www.iybrb.com/eco/content/2018-12/28/10_339023.html", "content": "27일, 주농업과학기술보급소의 전덕해 고급농예사는 이번 주 초반부터 우리 주 기온이 떨어지면서 하우스재배에 종사하는 농민들이 농작물 동해 예방에 각별히 주의돌릴 것을 권장했다.기상관측에 의하면 요즘 우리 주는 밤기온이 령하 19℃까지 떨어지고 있다. 전덕해 고급농예사는 비닐하우스 안의 농작물이 얼지 않도록 관리를 잘해야 하는데 온도가 령하로 내려가지 않게 불을 지펴서 하우스 내의 온도를 높여야 하고 불을 지필 수 없는 상황이면 동해예방제를 농작물에 뿌릴 것을 제안했다.하우스의 온도를 낮에는 20℃ 좌우, 밤에는 5℃ 이상 유지해야 한다는 게 전문가의 견해이다. 상추, 쑥갓을 비롯한 일부 야채들은 기온이 령하 2~3℃로 떨어져도 동해를 입지 않는다. 요즘 바람이 세게 불기 때문에 비닐하우스에 구멍이 없는지 잘 살펴보고 구멍이 난 부분은 제때에 손질해야 하며 어지러워진 비닐은 깨끗이 청소하여 해빛을 많이 받아들이면 실내 온도를 높이는 데 유리하다. 오후에 기온이 떨어지기 시작할 때 비닐하우스에 이불을 덮어 하우스 내 온도를 보존해야 한다.농업전문가는 수분관리에서 농작물 상황을 봐가며 오전에 물을 주고 요즘 같은 날씨에는 될수록 통풍을 시키지 않는 것이 좋다면서 필요시에는 점심에 통풍시켜 습기를 뺄 수 있다고 조언했다. 정군 기자"}]