[{"title": "개혁개방 40돐 기념주제강연시합 열려", "author": "류서연 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-29 09:08:53", "img": "http://www.iybrb.com/pol/images/2018-12/29/86c63086-c956-4538-a451-210bcf877bec.jpg", "summary": "27일, 공청단연변주위에서 주최한 전 주 청년 ‘개혁개방 40돐 기념’ 주제강연시합이 주공안국에서 열렸다.\r\n\r\n이번 강연시합은 현(시)， 여러 분야의 44명 청년선수가 참가하였는데 예선을 거쳐 도합 10명의 선수가 결승에 진출했다. 시합에서 선수들은 직접 보고 들은 이야기로 우리 주 개혁개방 40년간 발생한 시대적 변화를 생동하게 표현했다. 연길시 의란진연집학교 손쟁은 “이번 강연을 준비하면서 지난 40년간의 우리 주 개혁개방의 성과를 료해하고 개혁개방에 대해 더욱 신심이 생겼다. 향후 이를 기점으로 맡은 바 사업에서 최선을 다하고 실제행동으로 새로운 성과를 이루겠다.”고 말했다.", "url": "http://www.iybrb.com/pol/content/2018-12/29/15_339203.html", "content": "27일, 공청단연변주위에서 주최한 전 주 청년 ‘개혁개방 40돐 기념’ 주제강연시합이 주공안국에서 열렸다.이번 강연시합은 현(시)， 여러 분야의 44명 청년선수가 참가하였는데 예선을 거쳐 도합 10명의 선수가 결승에 진출했다. 시합에서 선수들은 직접 보고 들은 이야기로 우리 주 개혁개방 40년간 발생한 시대적 변화를 생동하게 표현했다. 연길시 의란진연집학교 손쟁은 “이번 강연을 준비하면서 지난 40년간의 우리 주 개혁개방의 성과를 료해하고 개혁개방에 대해 더욱 신심이 생겼다. 향후 이를 기점으로 맡은 바 사업에서 최선을 다하고 실제행동으로 새로운 성과를 이루겠다.”고 말했다.이번 활동은 청소년들이 개혁개방 40년 동안의 려정을 돌이키고 습근평 총서기가 개혁개방 40돐 경축 대회에서 한 중요연설 정신을 깊이 학습, 관철하며 개혁개방의 중요의의를 깊이 인식하고 초심을 잊지 않고 사명을 명기하여 행복하고 아름다운 연변을 건설하기 위해 분투하도록 격려하려는 데 취지를 뒀다.류서연 기자"}, {"title": "난관공략전에 최선을김수호 전 주 빈곤해탈 난관공략전 전문회의서 강조", "author": "최복 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-25 08:42:59", "img": "http://www.iybrb.com/pol/images/2018-12/25/f2a6770a-2522-4d0d-8f4b-f6fe47ee3d02.jpg", "summary": "24일, 주당위 부서기, 주장 김수호가 전 주 빈곤해탈 난관공략전 사업 전문회의를 소집 및 사회를 했다.", "url": "http://www.iybrb.com/pol/content/2018-12/25/15_338511.html", "content": "24일, 주당위 부서기, 주장 김수호가 전 주 빈곤해탈 난관공략전 사업 전문회의를 소집 및 사회를 했다.회의에서 주당위 상무위원이며 상무부주장인 풍도는 올해 전국 빈곤해탈 난관공략전에서 거둔 성과심사 해당 정황에 대한 설명을 통보했다. 주발전및개혁위원회(주빈곤층부축판공실) 책임자는 전 주 '백일공략전' 전문 프로젝트 전개상황 및 성당위 서기 바인초루의 성당위 리론중심조 2018년 제14차 집단(확대)학습회의 실시방안에 대한 발언을 전면 관철 및 실행할 데 대해 설명했다.김수호는 정밀화에 초점을 맞춰 재실행을 요구했다. 심사중점에 초점을 맞춰 정밀화를 요구하고 사업, 정책, 책임 실행에서의 전방위적인 진척을 검사하고 부각점과 단점을 정확하게 정돈, 개선하며 정책 조치를 실행해야 한다. 류형에 따라 지도를 틀어쥐고 정밀화 요구가 정책시행에서, 세대에서, 사람에게서 구현되도록 요구함으로써 빈곤해탈 사업이 실속을 담보하고 과정이 착실해야 하며 결과가 진실되여야 한다.김수호는 품질에 초점 맞춰 빈곤해탈해야 한다고 강조했다. 각급 지도간부들은  책임의식을 수립해 사명감을 강화하고 빈곤해탈 사업중점을 에워싸고 목표임무를 예의주시하며 공략전 조치를 잘 계획해야 한다. 빈곤층부축 현행 표준을 엄격히 집행하고 사업에서 부족점을 찾아내고 기초적인 단점 보완을 다그침으로써 빈곤층 군중들이 보다 많고 직접적이며 실질적인 빈곤층부축 성과를 얻도록 해야 한다. 김수호는 안정에 초점 맞춰 지속성을 강조했다. 산업 및 취업의 빈곤층부축을 가장 중요한 부분으로 간주하고 산업의 빈곤해탈과 취업의 안정적인 실현을 빈곤층 군중들의 가지속 빈곤해탈의 중요한 표준으로 삼아야 한다. 각종 유효적 조치를 취하는 것을 통해 빈곤층 군중의 리익 련결기제를 건립하고 빈곤층 군중들의 안정적인 취업을 담보하여 그들이 안정된 수익을 얻게 한다. 집체경제를 발전, 장대시키고 빈곤해탈 촌과 빈곤해탈 인구의 방조부축의 후속추적을 지속적으로 강화하며 빈곤해탈 공략전에서의 기러기 역할 대오를 강화하고 빈곤층 군중들의 내적 동력을 불러일으켜 그들의 안정적인 빈곤해탈, 가지속 빈곤해탈을 유효적으로 실현해야 한다.김수호는 문제점에 착안해 단점을 보완해야 한다고 요구했다. 문제와 목표의 가이드라인을 견지하여 문제의 개선을 힘써 틀어쥐고 장기적 유효기제를 건립하고 각 부류의 심사에서 나타나는 문제가 정돈, 실행되도록 담보한다. 심사에 근거해 요구를 엄격히 해야 한다. 각급 간부 특히 지도간부들은 국가검사조의 사업에 정확히 대처하고 엄격하고 실무적인 작풍으로 엄격한 요구에 도달되도록 각항 사업을 추진해야 한다. 간부작풍 대정돈 활동 성과를 일층 공고히 하고 심화하며 빈곤해탈 난관공략전을 잘 싸워 이기기 위해 유력한 작풍담보를 제공하고 전 주 빈곤해탈 난관공략전이 년도 국가심사에서 우수한 성적을 얻을 수 있도록 담보함으로써 국가, 성 및 주 당위와 인민군중들에게 만족할 만한 답안지를 바쳐야 한다.주당위, 주정부 해당 지도자, 주정부 비서장, 해당 부비서장, 주 직속 해당 부문 주요책임자, 각 현(시)장, 현(시)당위 부서기, 조직부장, 정부 분관 책임자, 빈곤층부축 주요 책임자들이 회의에 참석했다. 최복 기자"}, {"title": "우리 문화 전통이 숨쉬는 쾌적한 도시로", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-20 09:33:44", "img": "http://www.iybrb.com/pol/images/2018-12/20/3e7802fa-5045-4c99-bff8-e50526100cc6.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-12/20/15_338009.html", "content": "1990년대 건설모습개혁개방 40년간 룡정시의 도시건설이 눈에 띄이는 변화를 가져와 시민들의 생활여건을 개선하고 행복지수를 높여주었다.1979년 룡정의 전체적 구도는 혼잡하고 도시의 주간도로는 하나밖에 없었다. 시구역 도로는 대부분 비포장도로였고 시중심 외곽은 도로망이 듬성하여 환형도로 구도를 형성하지 못했다. 40년간 룡정시는 륙도하로, 해란로, 림강로, 빈하로, 민생거리, 건설거리, 룡정거리를 비롯한 주간도로를 대대적으로 건설하여 체계적인 도로교통망을 형성하였다. 현재까지 도로건설 총길이는 89.22킬로메터， 도로면적은 102.48평방메터， 인당 도로면적은 23.67평방메터에 달했다.40년 전 룡정 록지면적은 아주 적았으며 공원도 존재하지 않았다. 현재 도시록지체계계획을 선두로 하고  전 시 지형지모 특점과 결부하여  해란강경관록화지대, 해란로량측록화지대와 16개 공원, 유원지, 광장을 건설하였다. 시구역내에서 도로록화를 골조로 하고 거주소구역, 단위정원의 록화를 토대로 하는 국면을 구성했으며 해란공원，동산공원，락연공원 등 레저휴가 명소를 건설했다. 록지면적이 429헥타르， 공원록지면적이 131헥타르， 록지률이 35.76%에 달한 가운데 인당 공원록지 보유면적은 30평방메터에 달했으며 2012년에는 ‘성급원림도시’ 영예칭호를 받았다.개혁개방 전 룡정 제1수도물공급시설의 하루 물공급량은 5000톤이였고 개혁개방초기 제2수도물공급시설의 물공급량은 1만톤에 불과했다. 40년이 지난 현재 제3수도물공급시설의 하루 물공급량이 5만톤에 이르고 수질 혼탁정도는 과거의 10분의 1로 줄었다. 지금까지 시구역 물공급배관망의 총길이는 15킬로메터에서 120킬로메터로 늘어났다.룡정시룡신오수처리유한책임회사는 2003년에 설립된 오수처리 공용사업형 기업이다. 룡정시의 생태수질과 도시오수시스템을 보안하기 위하여 이 회사에서는 오수처리와 오수배관망 건설대상을 가동했다. 지금까지 18개 도로에 총길이가 39킬로메터에 달하는 오수배관을 건설해 생활오수 수집률을 크게 향상시켰다.룡정시에서 가장 먼저 건설된 룡문교는 1988년에 준공되여 지금까지 사용되고 있다. 현재 룡문교를 제외하고 새로 공농교, 해란교, 룡성교, 북사로교 등을 건설했다. 특히 지난 60년대에 건설된 공농교는 지난해부터 16개월간 이어진 공사를 통해 준공됐고 올해 11월 정식으로 사용됐으며 시민들의 출행안전을 담보했다.도시 류동인구를 견인하고 경제발전을 이끌기 위해 2014년 룡정시는 비암산 기초시설 건설을 기획하였다. 5923메터의 포장도로, 13만 5000평방메터의 꽃바다 경관과 1만 5000평방메터의 나무잔도를 건설하였고 화란풍차, 우산다리, 만화캐릭터 오락시설들을 추가 건설해 국내외 관광객들을 유치했다.개혁개방의 훈풍을 타고 룡정시의 부동산시장은 무에서 유를 창조해내며 경제발전의 중요한 동력으로 자리매김했다. 룡정시의 부동산 개발면적은 1984년의 1만 8192평방메터에서 2018년의 21만 4162평방메터로 20배 이상 늘었고 40년간 총 45만평방메터가 건설됐다. 황련화 기자"}, {"title": "“촌민 위해 열심히 봉사하렵니다”", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-20 09:33:44", "img": "http://www.iybrb.com/pol/images/2018-12/20/475c2448-5cd5-4470-ba2e-9f05e994e5cd.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-12/20/15_338008.html", "content": "“룡지촌을 저의 두번째 고향으로 여기고 촌민들을 저의 가족처럼 섬기며 군중들과 한마음 되여 촌민들을 위해 열심히 봉사하겠습니다.” 지난 6일 룡정시 지신진 룡지촌 제1서기 로성강의 심중 고백이다.로성강은 2017년 5월, 조직부의 배치에 따라 룡지촌의 제1서기직을 맡게 됐다. 처음에 촌민들은 80후의 ‘어린 서기’에 대해 걱정이 이만저만이 아니였다. 하지만 그의 진심어린 관심과 성실근면한 업무태도는 촌민들의 이런 근심을 사라지게 했다.룡지촌은 야채재배기지로 유명하다. 좋은 농산물은 홍보하고 브랜드로 포장해야 부가가치를 창출할 수 있다고 생각한 로성강은 룡지촌 야채 홍보에 나섰다. 그는 ‘인터넷+’을 리용하여 큐알코드를 부착한 룡지촌 야채의 시장 판로를 넓혀주었다. 소비자들은 야채포장에 붙은 ‘큐알코드’를 스캔하기만 하면 야채의 생산지를 인츰 알아낼 수 있고 걱정 없이 구매할 수 있게 됐다. 그는 또 “‘집으로 배달되는’ 룡지촌 무공해 야채 퀵 서비스” 위챗그룹을 만들어 룡지촌 과수 농가들의 농산물 온라인 판매를 실시했다. 그는 빈곤호들을 도와 입쌀, 야채, 가금의 판로를 넓히고 그들의 수입증대를 도와주었다. 일년간의 인터넷 판매를 통하여 룡지촌 특색 농산물은 광범위한 소비자들의 인정을 받았고 ‘집으로 배달되는’ 위챗공중계정을 통하여 룡지촌은 2017년 길림성전자상거래 시범촌으로 부상했다. 로성강은 초보적인 통계 결과 농산물의 인터넷 판매를 실시한 후 촌민들에게 경제수익이 3만여원에 달했다고 밝혔다.건강에 의한 빈곤층부축과 문화에 의한 빈곤층부축사업을 추진하기 위하여 그는 연길시 북산가두 단광 사회구역과 련합하여 문예공연을 통해 촌민들의 문화생활을 풍부히 해주었다. 또 애얼안과병원의 도움으로 69명의 촌민을 대상으로 안과검사와 눈보건 강좌를 펼쳤으며 7명의 백내장 촌민이 무료로 백내장수술을 받게 했다.락후한 기초시설이 룡지촌의 경제, 문화 발전을 제약하고 농민들이 기초시설 건설을 강화할 것을 절박히 요구하는 상황에서 로성강은 올해 관련 부문의 도움으로 1.8킬로메터의 도로를 포장했다. 그외에 140개의 가로등을 설치해주어 촌민들의 밤길 출행에 편리를 도모해주었다.“로서기가 촌에 온 후부터 촌의 면모는 점차적으로 개변되고 있습니다. 기초시설 건설, 문화생활은 물론이고 촌민들의 농산물 판매난도 해결해주었습니다. 보이지 않는 작은 일까지 하나하나 신경 써주고 있습니다.”룡지촌 촌민위원회 주임 로광군은 로성강이 촌민들로부터 고마운 사람으로 불리우고 있다고 치하했다.황련화 기자"}, {"title": "“촌민들의 믿음이 가장 큰 동력입니다”", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-27 08:48:35", "img": "http://www.iybrb.com/pol/images/2018-12/27/ed8e08d3-fbea-434e-9e76-cc40b8ee879a.jpg", "summary": "“여기가 바로 이번에 새로 건설하고 장식한 촌사무실입니다. 이제 이 투영기로 촌민들에게 종종 영화도 보여주고 농업기술, 법률법규 등 양성도 하게 됩니다.” 20일, 기자가 도문시 석현진 하룡성촌에 도착하기 바쁘게 제1서기인 동자부는 촌사무실 내부시설을 소개했다.", "url": "http://www.iybrb.com/pol/content/2018-12/27/15_338849.html", "content": "“여기가 바로 이번에 새로 건설하고 장식한 촌사무실입니다. 이제 이 투영기로 촌민들에게 종종 영화도 보여주고 농업기술, 법률법규 등 양성도 하게 됩니다.” 20일, 기자가 도문시 석현진 하룡성촌에 도착하기 바쁘게 제1서기인 동자부는 촌사무실 내부시설을 소개했다.2015년, 주두만강지역개발판공실의 동자부가 하룡성촌에 주재한 후부터 촌이 조금씩 변화를 가져왔다는 게 촌민들의 평이다. 가로등이 새롭게 설치돼 어두운 밤길을 환히 비추었고 시설이 구전한 촌사무실, 자택양로중심, 촌위생실 등 건물들이 하나씩 일떠섰으며 벽화, 선전표어가 그려진 문화담장과 1000평방메터에 달하는 촌문화광장이 촌의 품위를 높여주고 새롭게 건설된 제방뚝이 촌민들의 안전과 관개용수의 공급을 보장하고 있었다.동자부는 산업대상으로 빈곤층을 부축하는 길을 개척했다. 진정부와 주두만강지역개발판공실의 지지하에 촌에서는 자금 110만을 쟁취하여 98마리의 연변소를 사들여 빈곤층부축의 기반을 다지고 화서소석적(黑果)재배, 농기계임대 등 촌집체경제 수입을 확대하는 대상을 련이어 가동했다. 동자부의 노력으로 하룡성촌 집체수입은 령으로부터 올해 12만 7000원에 이르렀다. 빈곤층부축 대상에 힘입어 올해 20가구 33명의 빈곤호들은 5만 3800원 수입을 배당받았다. 최저생활보장금으로 생활해오던 빈곤호 최정자 로인은 “전에는 의료보험범위에 속하지 않는 약을 사지 못했는데 지금은 수입이 보장돼 약을 사는 데 큰 걱정이 없습니다.”라며 동서기의 손을 잡고 연신 고마움을 표했다.동자부는 촌집체수입 증대에 힘썼을 뿐만 아니라 촌민들의 삶의 질 제고에도 심혈을 기울였다. 촌에서는 지난 2년간 로인절을 계기로 촌민들에게 장백산, 경박호 관광을 시켰는데 연변촬영가협회 회원으로서 촬영기술이 뛰여난 동자부는 관광지에서 촌민들에게 일일이 기념사진을 찍어주었다. 뿐만 아니라 촌에서도 짬만 나면 촌민들에게 사진을 찍어 무료로 나누어주었다. “이걸 보십시오. 2년간 동서기가 찍어준 사진들입니다.”올해 90세인 김중렬 로인은 동자부가 만들어준 사진첩을 보여주며 치하했다.로인들을 만날 때마다 부모님 생각이 났고 부모님을 존경하는 심정으로 언제나 정성을 다해 훌륭한 모습을 기념으로 드리고 싶었다는 게 동자부의 고백이다. “마을 사람들과 많은 정을 나누게 됐습니다. 이젠 저의 가족처럼 느껴집니다. 파견근무 기간이 끝날 때까지 이들이 꼭 부유하고 행복해지도록 노력을 기울여야 한다는 점을 잊지 않고 있습니다.”운전면허가 없는 동자부는 매주 뻐스를 리용해 연길과 하룡성촌을 오갔는데 길에서 적어도 2시간은 허비했다. 그는 그 시간이 아까워 오토바이를 사서 타고 다녔다. 하지만 오토바이를 리용하니 시간은 절약했지만 여러번 사고가 났고 크게 다친적도 있었다. 지난해 9월의 어느 날 로인협회에서 조직한 한차례의 활동에서 회장 차영철 로인이 동서기가 우리 촌을 위해 집을 떠나 고생하고 있는데 우리도 동서기를 돕자며 로인들이 돈을 모아 동서기의 의외상해보험료를 마련하면 어떤가고 제안했다. 로인들이 돈을 내놓았을 때 동자부는 눈물을 흘리면서 사양했다고 한다.“촌민들의 믿음이 가장 큰 동력입니다.”“2017년초에 총투자액이 620만원에 달하는 남새탈수건조대상을 착공했는데 래년이면 생산에 투입될 예정입니다.  이 대상이 정상화되면 촌집체수입이 늘어나고 촌민들의 취업경로가 넓어지며 촌의 남새재배호 뿐만 아니라 주변 촌까지 이끌게 됩니다.”동자부는 촌 뿐만 아니라 석현진의 발전을 념두에 두고 있었다.하룡성촌의 빈곤가정 20가구의 33명은 2017년 12월에 빈곤에서 해탈되였고 빈곤촌 퇴출 사업도 이달 중순에 초급 초심(初审)에서 통과됐다.윤녕 기자"}, {"title": "의욕을 불태워 능동적으로 사업해빈곤현 탈퇴 목표를 견결히 완수해야주빈곤해탈난관공략지도소조 2018년 제3차 전체(확대)회의 소집", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-28 08:24:36", "img": "http://www.iybrb.com/pol/images/2018-12/28/b5ccf665-0be7-40ce-9c70-78eedc697d0c.jpg", "summary": "26일, 주빈곤해탈난관공략지도소조는 2018년 제3차 전체(확대)회의를 소집했다. 회의는 룡정시, 화룡시, 도문시 빈곤모자 벗기 사업의 주급 초심정황에 관한 회보 및 관련 업종, 부문의 빈곤현퇴출 지표검수 정황에 관한 회보를 청취하고 우리 주 빈곤현 탈퇴 사업에 대해 포치했다. 성당위 상무위원이며 주당위 서기인 강치영이 회의를 사회하고 연설을 했다.", "url": "http://www.iybrb.com/pol/content/2018-12/28/15_338992.html", "content": "26일, 주빈곤해탈난관공략지도소조는 2018년 제3차 전체(확대)회의를 소집했다. 회의는 룡정시, 화룡시, 도문시 빈곤모자 벗기 사업의 주급 초심정황에 관한 회보 및 관련 업종, 부문의 빈곤현퇴출 지표검수 정황에 관한 회보를 청취하고 우리 주 빈곤현 탈퇴 사업에 대해 포치했다. 성당위 상무위원이며 주당위 서기인 강치영이 회의를 사회하고 연설을 했다.강치영은 빈곤해탈 난관공략전이 시작되여서부터 룡정, 화룡, 도문 3개 빈곤현(시)은 주당위와 주정부의 결책, 포치를 참답게 관철, 시달하고 ‘두가지를 걱정 안하고 세가지를 보장’하는 빈곤해탈의 목표를 긴밀히 둘러싸고 정상을 뛰여넘는 조치를 취하며 각항 사업 시달을 단단히 틀어쥠으로써 빈곤해탈 난관공략의 결정적인 진척을 추동했다고 지적했다.강치영은 다음과 같이 강조했다. 빈곤현의 빈곤모자를 벗기는 것은 주당위, 주정부가 성당위, 성정부와 전 주 여러 민족 인민들에게 한 정중한 승낙이다. 3개 빈곤현(시)은 고도의 중시를 돌리고 성 ‘빈곤현 퇴출 전문검사 사업방안’에서 확정한 퇴출지표 요구에 따라 일일이 대조를 통해 검사, 확인하며 성급 검수와 국가 추첨검사 준비사업을 참답게 잘해야 한다. 실사구시를 견지하고 주급 초심에서 발견된 문제를 주동적으로 확인하고 용감히 감당하며 문제정돈 사업을 참답게 잘해야 한다. 2019년 빈곤해탈 난관공략 사업을 과학적으로 계획하고 빈곤해탈 사업을 향촌진흥, 동서부 빈곤층부축 협력 등 사업과 유기적으로 결부하고 통합하며 각항 사업을 총괄적으로 추진하여 빈곤해탈 난관공략전의 승리를 확보해야 한다.주당위 상무위원, 기타 관련 주급 지도자, 주빈곤해탈난관공략지도소조 성원단위 책임자, 각 현, 시 관련 책임자들이 회의에 참석했다.윤녕 기자"}, {"title": "“교통의 고품질 발전 이뤄내렵니다”", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-04 09:11:11", "img": "http://www.iybrb.com/pol/images/2018-12/04/ae9c7878-293d-405a-97f2-0525c18f5a7a.jpg", "summary": "​“향후 우리 주 실제에 맞는 고속도로 발전 방향을 정하고 일부 고속도로를 국가도로망 계획에 편입시켜야 합니다.” 11월 29일, 주교통운수국은 부속단위 책임자들이 참가한 회의를 열고 연변 교통의 고품질 발전을 추동할 데 관해 열띤 토론을 벌렸다.", "url": "http://www.iybrb.com/pol/content/2018-12/04/15_335714.html", "content": "“향후 우리 주 실제에 맞는 고속도로 발전 방향을 정하고 일부 고속도로를 국가도로망 계획에 편입시켜야 합니다.” 11월 29일, 주교통운수국은 부속단위 책임자들이 참가한 회의를 열고 연변 교통의 고품질 발전을 추동할 데 관해 열띤 토론을 벌렸다.‘사상해방 연변 고품질 발전 추동 대토론’ 활동을 전개한 이래 이 국은 부족점을 찾고 교통운수 발전의 난점을 해결했으며 투입을 증가하여 교통운수 기초건설을 추진하고 관리를 강화했으며 봉사수준을 일층 최적화했다. 녕파시 교통운수 정보화 건설, 운수관리, 도로건설 등 면의 선진경험을 주동적으로 따라배우고 녕파시 교통운수부문과 7개 분야의 전면합작을 실시하기로 전략합작 협의를 체결했다. 또한 전 주 농촌도로 건설, 택시업종 관리 등 사업에 대해 상세하게 조사,연구하고 개혁발전 과정에 존재하는 문제를 정확히 파악하여 ‘전 주 농촌도로 조사연구보고’,‘전 주 택시업종 조사연구보고’를 작성했는데 이는 전 주 ‘네가지가 좋은 농촌도로’ 건설과 전 주 택시업종 개혁을 위해 좋은 참고역할을 일으키고 있다. 올해 우리 주에서 교통운수 발전에 투입하는 자금은 39억원에 달할 예정인데 이는 년초 계획을 34% 초과한 수치이다.주교통운수국 당조 서기이며 국장인 김윤권은 “교통대상과 대외통로의 건설을 기획함에 있어서 상급의 포치에만 의거하지 않고 연변 발전에 유익하고 알맞는 대상을 주동적으로 추진하고 성교통청과 적극적으로 련결하여 도문-룡정 고속도로와 국도 단동- 아러타이(阿勒泰) 도로 원지(园池) -도문 구간(1기), 국도 훈춘-아얼산(阿尔山) 도로 평안-합성 구간 등 대상을 ‘13.5’대상 중기 조절계획에 편입시켰다.”고 말했다. 윤녕 기자"}, {"title": "중점 틀어쥐고 단점 보완하고 박약한고리 강화해 심층빈곤 보루 공략해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-20 09:13:24", "img": "http://www.iybrb.com/pol/images/2018-12/20/c9a379a7-00ca-42d5-8102-6d0613f59b65.jpg", "summary": "19일, 성당위 상무위원이며 주당위 서기인 강치영은 왕청현에서 심층빈곤촌 빈곤해탈 난관공략 사업에 관해 조사연구를 했다. 그는 다음과 같이 강조했다. 습근평 총서기가 심층빈곤지역 빈곤해탈 난관공략 좌담회에서 한 중요연설 정신을 깊이 학습, 관철하고 목표요구에 주목하며 ‘한개 가구, 한개 대책’을 시달하고 지지강도를 높이며 심층빈곤의 보루를 견결히 돌파해야 한다.", "url": "http://www.iybrb.com/pol/content/2018-12/20/15_337969.html", "content": "19일, 성당위 상무위원이며 주당위 서기인 강치영은 왕청현에서 심층빈곤촌 빈곤해탈 난관공략 사업에 관해 조사연구를 했다. 그는 다음과 같이 강조했다. 습근평 총서기가 심층빈곤지역 빈곤해탈 난관공략 좌담회에서 한 중요연설 정신을 깊이 학습, 관철하고 목표요구에 주목하며 ‘한개 가구, 한개 대책’을 시달하고 지지강도를 높이며 심층빈곤의 보루를 견결히 돌파해야 한다.강치영은 우선 라자구진 상하촌 촌급활동장소를 찾아 빈곤해탈 난관공략 작전도를 상세히 보고 빈곤해탈 난관공략 사업 전개정황을 상세히 료해했다. 촌위생소에서 강치영은 촌의사와 친절히 교류하며 건강 빈곤층부축 정황을 물었다. 라자구진 량질당면（粉条）대상 현장에서 강치영은 작업장에 심입하여 대상의 생산, 운영 정황을 료해했다. 기업이 감자 재배, 생산, 저장, 가공의 산업화 사슬을 형성했고 세개 촌의 빈곤호를 인솔하여 빈곤에서 벗어났다는 것을 듣고 강치영은 매우 기뻐했다. 그는 다음과 같이 지적했다. 시장선도로 산업대상을 계획, 건설하는 것을 중시해야 한다. 빈곤군중을 위해 발전에 적합한 길을 찾아주는 동시에 제품의 판로도 찾아주고 진정으로 빈곤군중을 도와 지속적이고 안정된 소득 증가를 실현해야 한다.천교령진 전각루촌에서 강치영은 검정귀버섯배양실, 태양광발전대상 운영 및 검정귀버섯주머니공장 대상건설 정황을 참답게 돌아보고 기업 생산， 경영과 지원 정황을 료해했으며 기업이 빈곤해탈 난관공략에 적극 참여하는 데 대해 충분히 긍정했다. 그는 다음과 같이 지적했다. 록색자원 우세를 발휘하고 검정귀버섯 등 주도산업에 립각하고 빈곤인구가 혜택을 보는 특색산업과 ‘인터넷+’, 전자상거래 등 신형 산업을 크게 발전시키고 빈곤인구의 산업을 통한 소득 증가를 실현해야 한다.강치영은 빈곤호의 생산, 생활 정황을 매우 관심했다. 그는 선후로 상하촌의 빈곤촌민 우수하와 전각루의 빈곤촌민 심홍기, 황장철, 류보순의 집을 찾아 그들과 교류하면서 그들의 가정수입, 빈곤해탈 조치 시달 정황을 료해했으며 관념을 바꾸고 신심을 굳히며 치부능력을 증강하고 하루빨리 빈곤에서 벗어나라고 격려했다.조사연구 과정에 강치영은 전각루촌에서 좌담회를 사회, 소집하고 상하촌, 류정촌, 전각루촌 세개 심층빈곤촌과 라자구진, 대흥구진, 천교령진의 빈곤해탈 난관공략 사업정황 회보를 청취했다. 그는 왕청현의 빈곤해탈 난관공략 사업을 충분히 긍정하고 빈곤층부축 최전방의 사업일군에게 따뜻한 문안을 전했다. 강치영은 다음과 같이 지적했다. 심층빈곤촌은 빈곤의 원인이 복잡하고 빈곤에서 벗어나는 난이도가 크며 우리 주가 빈곤해탈 난관공략전을 싸워 이기는 주요 전장이다. 반드시 심층빈곤보루를 돌파하는 간고성, 복잡성, 긴박성을 충분히 인식하고 시종 가장 중요한 위치에 놓으며 에누리없이 당중앙의 결책, 포치를 시달하고 난관공략전을 싸워 이기는 정확한 방향을 시종 유지해야 한다. 제반 정책이 시달되고 효과를 보도록 추진하고 빈곤해탈 템포를 부단히 다그쳐야 한다. 조직령도를 더한층 강화하고 여러 면의 책임을 엄격히 시달하며 기층당조직의 전투력을 힘써 제고하고 마을주둔 방조부축 사업대의 역할을 충분히 발휘하며 힘을 합쳐 심층빈곤 향촌의 빈곤해탈 난관공략을 심화해야 한다.주당위 상무위원이며 상무부주장인 풍도, 주당위 비서장 최광덕, 주 직속 관련 부문과 왕청현의 주요 책임동지들이 상술한 활동에 참가했다.고운 기자"}, {"title": "거주민들의 신임 받고 있는사회구역당지부서기", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-05 15:10:18", "img": "http://www.iybrb.com/pol/images/2018-12/05/ebfeac59-5de9-4bf8-b1ee-6b6c94216eef.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-12/05/15_336036.html", "content": "팔가자진 진흥사회구역의 당지부서기 겸 주임인 손건위는 장장 8년간 거주민들을 위하여 혼신을 다함으로써 거주민들의 신임과 사랑을 받고 있다.진흥사회구역은 팔가지림업국의 종업원들과 팔가자촌, 중남촌의 촌민들이 잡거하는 구역으로서 리론상에서는 ‘시어머니’들이 많지만 실제상에서는 ‘이붓자식’신세여서 관리가 혼란하고 기초시설이 락후한 구역이였다. 손건위는 부임한후 당지의 당정지도부에 의거하고 팔가자림업유한회사와의 관계를 긴밀히 하면서 여러면의 힘을 모아 조화로운 사회구역건설을 힘있게 추진하였다.해당부문의 지지하에 평안사회구역건설에 큰 힘을 기울이였는데 지금은 형사사건은 물론 치안사건도 발생하지 않고 있으며 조해사업을 잘 진행하고 있기에 모든 분쟁들이 맹아생태에서 해결되고 있다.위생관리에서 각자의 책임과 임무를 명확히 하고 임무포치, 독촉과 감독을 잘한 보람으로 위생청결이 잘 되여 어제날 어지럽기로 소문이 있던 사회구역이 지금은 정결한 사회구역으로 탈바꿈됐다. 해당부문의 지지하에서 사회구역내의 도로들을 전부 포장도로로 개조하였고 사회구역내의 록화를 실현하였으며 인행도로에 전부 채색타일을 깔았고 수요되는 구역들에 쓰레기상자를 설치하였다. 사람들은 “진흥사회구역이 변했다”고 칭찬을 아끼지 않고 있다.주민가정에 하수도가 파손되였거나 수도관이 파손된 등 어려움이 있을 때마다 손건위는 첫사람으로 달려갔고 해당부문들과 련계를 달아 문제를 해결하여 주었다. 주민들은 어려움에 봉착하면 맨 먼저 그를 찾군 했는데 인제는 굳어진 습관으로 되였다.손건위는 어려움에 처한 주민들을 극성스레 돕고 있기에 곤난호들은 그를 ‘친인’으로， 기댈수 있는 ‘언덕’으로 간주하고 있다. 이 사회구역의 한 할머니는 남편은 돌아가고 아들은 리혼하여 최저생활보장금으로 어린 손자를 돌보면서 어렵게 생활하고 있었다. 손건위는 늘 이 가정에 찾아가 ‘친인’으로 활약하고 있는데 아이에게 학용품, 도서 등을 사주고 생활을 돌보고 있다. 이 아이는 우수한 성적으로 초중을 졸업하고 고중에 입학하였다."}, {"title": "화룡시 ‘개방도시’건설 힘차게 추진", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-05 15:10:18", "img": "http://www.iybrb.com/pol/images/2018-12/05/1ac6c421-ce1c-4440-9732-39d82b66e717.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-12/05/15_336034.html", "content": "화룡시에서는 ‘개방도시’건설을 목표로 개발개방을 힘차게 추진하여 좋은 성과를 이룩하고 있다.화룡국가급변경합작구는 국무원에서 17번째로 비준한 국가급변경합작구인데 화룡시에서는 이를 개발개방의 주요전장으로 삼고‘해마다 변화가 있고 3년에는 큰 변화가 있어야 한다’는 성당위 바인초루서기의 지시정신에 따라 2016년부터 시작하여 올해까지 3년간의 힘찬 노력을 경주하여 거대한 변화를 이룩하였다. 선후하여 13억원을 투입하여 제1기, 제2기 기업창업부화센터 건설을 진행하였는데 23만 평방메터의 공장건물과 4만여평방메터의 부속건물을 건설하였고 13갈래의 포장도로를 건설하였으며 물공급,열공급,전력공급망건설 등 기초시설공사를 진행하였다. 건설과 병진하여 투자유치사업을 틀어쥐였는데 이미 건설한 13채의 공장건물에는 12개의 기업소이 입주하여 생산을 진행하고 있거나 입주사업을 다그치고 있다. 길림합흥신모자복장산업원은 지난해 시험생산을 시작하여 년말에 6000만원의 생산액을 창출하였고 올해에는 1억원이상의 생산액을 전망하고 있다. 이 산업원은 ‘전국수달피복장업체의 제1’을 목표로 하고 있는데 이미 남평진 고령촌의 신안툰과 복동진 룡덕골에 년간 10만마리의 수달피가죽을 공급할수 있는 기지를 건립하였다.변경선에 위치하고 있는 우세를 크게 활용할 목표하에 변경통로건설을 적극 추진하고 있다. 고성리통상구로 통하는 교통조건을 개선하기 위하여 화룡-원수-고성리도로를 건설하고 있다. 계획투자가 1.08억원, 길이가 40.8킬로메터인 이 도로는 3급포장도로의 표준으로 건설하고 있는데 이미 도로기초건설공사, 교량건설공사 등을 완수하였다. 남평통상구로 통하는 화룡-남평고속도로를 건설하기 위한 전단계사업도 진행되고 있다. 길이가 50킬로메터인 이 고속도로의 총계획투자는 51억원인데 이미 가능성연구편성사업을 완수하였다. 3800만원을 투입하여 통상구 국경검사병영, 감독관리부지, 하드웨어승격 개조공사를 완공하였다. 중조호시무역구의 건설을 적극 추진하고 있는데 이미 조선 해당부문과 호시무역구건립에 관한 협의서를 체결하였다. 남평-무산철도를 부설하기 위한 전단계사업도 적극 추진하고 있다.고품질의 대상건설을 적극 추진하는 것으로 개발개방의 강도를 높이고 있다. 화룡쌍호고신기술유한회사, 길림룡흠약업유한회사, 연변코비스전자유한회사 등 기업소들을 기간으로 고품질의 제품들을 륙속 개발하는 것으로서 개발개방의 강도를 높이고 있다. 화룡쌍호고신기술유한회사는 자주기술창신을 적극 추진하고 있는데 이미 7개의 전매특허권을 가지고 있다. 이 회사는 년간 10억원의 생산액을 예상하고 있다. 길림룡흠유한회사는 기술개조에 끊임없이 박차를 가하여 제품의 질과 생산능력을 부단히 높이고 있는데 올해에 지난해에 비하여 10.8%의 성장을 이룩하고 있다."}, {"title": "973개 농민전문합작사빈곤퇴치서 한몫 감당", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-05 15:10:18", "img": "http://www.iybrb.com/pol/images/2018-12/05/2527ce6c-bda0-4c35-b201-f41e0b8596d9.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-12/05/15_336035.html", "content": "화룡시에서는 자원과 산업발전의 실제에 결합하여 합작사의 수량과 복사면을 넓히고 규범화, 전문화, 현대화를 추진함으로써 빈곤퇴치 난관공략전에 힘을 보태고 있다.정부에서 부축하고 부문에서 지도하고 있다. 전문합작사들에 대한 지도와 협조사업을 확실히 강화하고  있는데 정책,기술,정보 등 봉사를 주동적으로 하고 시장수요에 맞는 고품질의 농산물을 생산하도록 인도하고 있다. ‘3농’사업을 둘러싸고 관련부문의 직책과 임무를 명확히 함으로써 재정, 농업, 공상 등 부문에서 사업직책과 결합하여 편리한 봉사를 제공하고 있다.정책으로 부축하여 발전을 가속화하고 있다. 합작사발전의 우혜정책을 활용하고 화룡시 지역내 합작사들의 주요 경영 항목과 자원들을 정합함으로써 상급재정부문의 부축자금을 적극 쟁취하고 있다. 규모가 비교적 크고 관리가 규범화되였으며 인솔능력이 비교적 큰 합작사들의 확대재생산과 경영규모확장을  중점적으로 부축하여 복사인솔역할을 증강하고 있다. 화룡시의 년간식용균생산규모는 8000만주머니에 달하고 있는데 이 산업의 발전에서 재정 등 부문이 제공한 시설자금이 큰 부축역할을 발휘하였다. 화룡시의 축산업총생산액은 농업생산액의 25%를 차지하고 있는데 재정 등 부문에서 제공하는 방역과 치료, 품종개량 등 보조 부축 자금이 주도적인 역할을 일으키고 있다.브랜드제품육성을 강화하고 전형을 적극 수립하고 있다. 합작사들이 브랜드제품으로 시장을 개척하고 브랜드로 효익을 증강하도록 인도하고 있으며 상표등록과 브랜드농산물의 인증사업을 잘하고 있다. 여러 합작사의 조건에 부합되는 무공해농산물, 록색제품, 유기식품에 대해 공상, 질량감독, 농업 등 부문에서 일찍 개입하도록 요구하고 있다. 동시에 토보, 경동 등 전자상플거래 플랫폼을 통하여 판매를 활성화함으로써 농산물의 판매경로를 부단히 넓히고 있다.시야를 넓히고 관념을 갱신하고 있다. 규모화재배경영인, 농촌실용인재, 합작사관리인원들을 적극 조직하여 성, 주, 시에서 조직하는 참관, 고찰, 학습에 참가시켰다. 외지의 선진 전형과 경험을 학습하는 가운데서 참가자들은 전통적인 관념을 전변하고 주동적으로 합작사의 혁신을 이끌어나가고 있다.현재 화룡시의 농민전문합작사는 973개에 달하고입사한 농호는 1만 9744세대이며 등록자금은 11억 7700만원에 이르러 빈곤퇴치 난광공략전에서 한몫 감당하고 있다."}, {"title": "중소학생 과외부담 확실히 줄여야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-04 09:11:11", "img": "http://www.iybrb.com/pol/images/2018-12/04/0795749d-c51f-4f89-a6f8-6f48a2eb5613.jpg", "summary": "​3일, 전 주 과외(校外)강습기구 전문 정돈사업 추진회가 주정무중심에서 열렸다. 부주장 조어금이 회의에 참가해 연설했다.", "url": "http://www.iybrb.com/pol/content/2018-12/04/15_335713.html", "content": "3일, 전 주 과외(校外)강습기구 전문 정돈사업 추진회가 주정무중심에서 열렸다. 부주장 조어금이 회의에 참가해 연설했다.조어금은 다음과 같이 말했다. 과외강습기구 전문 정돈사업의 책임감과 긴박감을 일층 제고하고 주정부의 통일적인 지도하에 여러 면의 력량을 결집하고 두드러진 문제에 초점을 맞춰 전면적으로 정돈해야 한다. 규정에 부합되는 명단과 어긋나는 명단을 작성하여 제때에 사회에 공개하며 사회와 학부모들이 감독할 수 있게 해야 한다. 교육법칙과 청소년 성장법칙을 어기는 행위를 견결히 시정하고 인민군중들의 반영이 강렬한 중소학생 과외부담 과중 문제를 다그쳐 해결하며 중소학생의 건강한 성장과 전면적인 발전을 촉진하고 우리 주 민영교육 사업의 건전하고 질서 있는 발전을 촉진해야 한다. 적극적으로 학부모들을 인솔하여 정확한 교육관념을 수립하고 과외강습기구의 보조역할을 리성적으로 대하며 맹목적으로 다른 아이와 비기지 않도록 함으로써 학생들의 과외부담을 확실히 감소해야 한다.류서연 기자"}, {"title": "룡성진 당원간부 견인역할 강화", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-05 15:10:18", "img": "http://www.iybrb.com/pol/images/2018-12/05/6ee1c1c2-d8fc-47a6-9c85-6b5cf2debfe7.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-12/05/15_336037.html", "content": "룡성진에서는 당원간부들속에서 ‘4가지인솔，4가지련계，4가지선봉’활동을 전개하여 빈곤퇴치난관공략전을 힘있게 추동하고 있다.당원들이 인솔하고 지부를 련합건설하여 시대의 선줄군으로 되고 있다. 룡성진에서는 각 분야에서 온 빈곤퇴치난관공략전지휘부의 인원들로 림시당지부를 설립하여 응집력을 발휘하는데 유리하고 지휘에 유리하게 하고 있다. 직책 분공에 따라 기초 서류 자료들을 완선화하고 촌민들속에 심입해 사업을 전개하고 있다.당원들이 앞장서서 군중들과 련계하고 봉사의 선줄군으로 되고 있다. 당원들이 촌민들 속에 들어가 적극적인 사업을 벌리고 있는데 매주 두번씩 촌민가정에서 정책을 선전하고 실제수요를 료해하여 적극적으로 문제를 해결하고 있다. 지금 이 진의 등록된 빈곤호는 1228세대이고 수집한 수요와 요구는 49개이며 빈곤층을 부축하기 위해 모은 자금은 8589만원이다.당원들이 촌의 환경정리인원들과 손잡고 춘, 툰의 환경 집중 정돈을 잘 하고 있다.‘애심슈퍼’의 운영과 문명가정, 아름다운 마을, 깨끗한 집안, 행복한 가정 평의 선발 활동을 결합하여 군중들이 빈곤퇴치난관공략전에 적극 참가하도록 고무격려하고 있다. 지금까지 진산하 23개 촌에서는 전부 ‘애심슈퍼’를 운영하고 있는 데 매 촌에서 달마다 3~4차씩  환경정돈 사업을 진행함으로써 농촌의 환경이 질적인 변화를 가져오고 있다.당원들이 흥업부민을 인도함으로써 발전을 추진하여 빈곤층부축의 선줄군으로 되고 있다. 당원들이 치부에서 선봉역할을 적극 발휘하고 있는데 각촌마다 2명이상의 당원치부선줄군이 빈곤호들을 이끌고 있다.‘6개의 작은 공정’,‘급별 평의 대부금 지급 ’ 등 조치는 빈곤호들이 가난에서 벗어나는 데 큰 힘을 실어 주고 있다. 지금 진에서 방 조부축하고 있는 소규모의 축산농가는 512세대에 달한다."}, {"title": "우리 주 ‘천인 계획’실시로 래년 328명 인입", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-04 09:11:11", "img": "http://www.iybrb.com/pol/images/2018-12/04/05cbc962-9740-49e8-b8a4-3923aad5ec26.jpg", "summary": "우리 주에서 래년 ‘천인 계획’프로젝트 실시에 따라 고차원 인재 328명을 모집한다고 11월 26일 주당위 조직부와 주인력자원및사회보장국에서 공동으로 공고를 발표했다.", "url": "http://www.iybrb.com/pol/content/2018-12/04/15_335696.html", "content": "우리 주에서 래년 ‘천인 계획’프로젝트 실시에 따라 고차원 인재 328명을 모집한다고 11월 26일 주당위 조직부와 주인력자원및사회보장국에서 공동으로 공고를 발표했다.이번 모집은 변경 민족지역이라는 우리 주의 특성을 살리고 지역간부 양성 특히 지역경제 활성화에 큰 도움이 될 수 있는 고급 인재를 필요로 하는 절박한 시점에서 이루어지게 된다.이번에 인입하는 고차원 인재들의 년령대는 대졸생 28주세 이하, 석사생은 32주세 이하, 박사생은 35주세 이하로 제한했다. 모집 본과대졸생은 국내  ‘세계 일류 지향 건설 대학’에 소속된 42개 대학에 국한된다. 석사, 박사생은 정규대학의 학위를 소지한 졸업생이여야 한다. 해외류학을 통한 본과, 석사, 박사 학위 소지자는 규정된 해외대학 졸업생이여야 한다.래년의 모집에서 일부 합격자는 최고로 12만원의 인재 수당금을 받을 수 있다. 주 직속 학교, 연길시, 훈춘시, 돈화시는 격려 차원에서 본과생에게 8만원, 석사학위 소지자에게 9만원, 박사학위 소지자에게 10만원을, 도문시, 룡정시, 화룡시, 왕청현, 안도현은 본과졸업생에게 10만원을, 석사학위 소지자에게 11만원을, 박사학위 소지자에게 12만원의 인재 수당금을 6년에 걸쳐 지급하게 된다.또 개인주택이 없을 경우에 3년간 월 500원의 주택보조금을 지급한다. ‘천인계획’ 실시로 이루어질 래년의 고차원 인재 인입 사업은 우리 주 향후 경제 및 사회 발전에 활력소 역할을 할 것으로 기대된다. 류서연 기자"}, {"title": "연길 중국 초요사회 실현 우수도시로", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-04 09:11:11", "img": "http://www.iybrb.com/pol/images/2018-12/04/f11c3524-7322-4f58-a3c9-6fbfa671d0ef.jpg", "summary": "11월 30일, 연길시재정경제위원회판공실 부주임 장의에 따르면 일전 연길시는  올해 중국 초요사회 전면 실현 지수 100강현(시)의 77위를 차지해 지난해보다 3위 앞섰다. 연길은 우리 성에서 유일하게 백강에 진입한 현급시로서 ‘새시대 중국 초요사회 전면 실현 우수도시’ 영예칭호도 받게 되였다.", "url": "http://www.iybrb.com/pol/content/2018-12/04/15_335697.html", "content": "11월 30일, 연길시재정경제위원회판공실 부주임 장의에 따르면 일전 연길시는  올해 중국 초요사회 전면 실현 지수 100강현(시)의 77위를 차지해 지난해보다 3위 앞섰다. 연길은 우리 성에서 유일하게 백강에 진입한 현급시로서 ‘새시대 중국 초요사회 전면 실현 우수도시’ 영예칭호도 받게 되였다.일전 국가발전개혁위원회에서 주최하고 중국정보협회에서 주관한 ‘중국 도시 초요사회 전면 실현 포럼’에서 ‘중국 도시 초요사회 전면 실현 검측보고 2018’을 발부했는데 국내 657개 도시 초요사회 전면 실현 정황에 대해 검측했다. 연길시는 초요사회 전면 실현 지수 102.56으로 우리 성에서 유일하게 100강에 진입한 현급 시로 77위를 차지했는데 이는 연길시가 빈곤해탈 난관공략전의 승리를 거두고 우리 성에서 우선적으로 초요사회를 실현하는 데 유리할 것으로 보인다.몇년간 연길시는 부민강시를 목표로 새로운 발전리념을 확고히 수립하고 5대 발전리념의 인솔을 견지하며 ‘5위 1체’ 총체적 포치, ‘네가지 전면’ 전략포치 요구에 근거하여 경제발전과 생태환경, 전면발전과 민생을 모두 견지함으로써 초요사회 전면 실현의 템포를 부단히 다그쳤고 경제발전, 주민 수입 수준과 공공봉사 균등화 면에서 동북과 우리 성에서 앞자리를 차지했다.윤녕 기자"}, {"title": "시대의 흐름에 앞장서 분투의 화폭을 그리다－개혁개방 40년 취득 성과 종술", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-20 09:13:24", "img": "http://www.iybrb.com/pol/images/2018-12/20/f89b1ecc-59ff-4429-af73-beb2a2f969aa.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-12/20/15_337968.html", "content": "생산총액은 1978년의 8억 2000만원(그해 가격)으로부터 2016년의 875억 8000만원으로 증가했다. 재정수입은 1978년의 9800만원으로부터 2017년의 일반공공예산 수입 69억 5000만원으로, 재정지출은 1978년의 9000만원으로부터 2017년의 일반공공예산 지출 369억 9000만원으로 증가했다. 1978년의 인당 생산총액은 461원밖에 안됐지만 2017년에는 4만 3943원에 달해 95.3배 증가했다. 고정자산 투자는 1978년의 1억 2000만원으로부터 2017년의 727억 8600만원에 달했다.◆개혁개방 템포가 빨라지고 외향성 경제 성과 뚜렷사회주의 시장경제 체제를 초보적으로 건립했고 주당위 개혁전면심화지도소조와 아홉개 전문소조를 설립했으며 451개 개혁사항을 완수하고 504개 개혁문건을 출범했다. 또한 통로건설을 ‘립체적’으로 추진했다. 18차 당대회 이래, 해마다 대외개방을 둘러싼 고정자산 투입이 500억원을 넘었으며 사통팔달한 륙해공 ‘립체화’ 교통망을 건립했다. 대외경제무역의 새로운 국면을 열었다. 2016년, 대외무역 수출입 총액은 20억 4000만딸라에 달했고 이는 1990년의 32배이다. 외자리용면에서도 2018년 7월까지 전 주 외국상공인 투자기업이 461개에 달했고 그중 신설한 외국상공인 투자기업이 14개이며 투자총액은 4166만 5400딸라에 달한다.◆농업경제 비약 발전, 농촌환경 천지개벽의 변화개혁개방 이래, 농촌 가정생산량 도급책임제를 안정시킨 토대에서 농촌 토지제도 개혁, 금융체제 개혁, 집체재산권제도 개혁 및 토지 규모경영주체 육성과 농촌 산업발전, 농업 농촌 기초시설 등 면에서 개혁을 부단히 강화하고 발전활력을 방출했다. 농업 총생산액은 1978년의 3억 3375만원으로부터 2017년의 185억원에 달했고 농업 과학기술 성과 보급, 응용률은 80%에 달했다. 농촌개혁을 안정적으로 추진하고 농업 규모경영 주체가 1만 977개에 달했으며 규모경영 토지는 전 주 경작지면적의 60.2%에 달한다. 농촌 기초시설 건설이 부단히 강화되고 농촌환경이 전면적으로 개선되였으며 향촌문화가 계승, 발전되고 빈곤층부축의 성과가 현저하다.◆관광산업 ‘전역관광’ 발전의 새로운 단계에로 진입개혁개방 40년간 우리 주의 관광산업은 없던 데로부터 있게 되였고 작은 데로부터 크게 되였으며 국내와 동북아지역의 중요한 관광목적지로 되였다. 관광업 증가치가 GDP에서 차지하는 비중이 16.7%에 달해 명실상부한 기간산업으로 되였으며 2018년 상반기, 전 주적으로 연인수로 970만 9800명의 관광객을 접대해 동시기 대비 12.89% 증가했으며 관광 총수입 193억 2500만원을 실현해 동시기 대비 15.08% 증가했다.◆생태문명 건설의 새로운 로정 시작길림성 동부 록색전환 발전구, 국가 생태문명 선행시범구 건설을 전력으로 추진했다. 근년에 ‘생태문명 건설을 가속화할 데 관한 실시방안’ 등 10여개 생태문명 건설과 환경보호면의 규범성 문건을 출범하고 생태보호 립법을 강화했으며 국무원 ‘대기 10조’를 엄격히 시달하고 공기청결행동을 깊이 실시했다. 하장제개혁을 전면 추진하고 전 주 469갈래의 하천에서 ‘하장제’를 전면 실시했으며 삼림자원, 대기환경, 물자원, 야생동물 등 4대 보호프로젝트를 실시하고 연변 토양청결 행동계획을 가동했다.◆과학교육사업 발전 성과 현저해과학기술 협동혁신이 심층 융합되고 과학기술 혁신플랫폼이 전면 발전했으며 과학기술 합작, 교류가 심화되고 과학기술 혁신환경이 부단히 개선되였으며 과학기술 혁신능력이 현저히 제고됐다. ‘12.5’기간, 전 주적으로 국가, 성, 주 각급, 각종 과학기술계획대상 977개를 신청했고 523개가 립항을 받았으며 시달자금 총액은 1억 9200만원으로 ‘11.5’말보다 83.2% 증가했다. 교육계획을 보완하고 교육자원을 개혁, 통합했으며 전 주 각종 교육자원 리용수준을 제고했다. 2016년까지 통계에 따르면 전 주적으로 도합 3개의 대학교, 142개의 보통중학교, 109개의 소학교, 309개의 유치원이 있다.◆문화사업 발전, 아름다운 풍경선으로개혁개방 40년간, 우리 주의 문화사업은 발전으로부터 번영으로 나아갔고 대문화와 록색문화 주제를 두드러지게 하고 국가급 공공 문화봉사 체계 시범구 창조 성과를 공고히 했다. 라지오, 텔레비죤 보급률은 각각 99.71%와 97.52%에 달했고 매체전파의 질이 전면적으로 제고됐다. 2013년 11월에 전국 제2회 공공 문화봉사 체계 시범구 창조 지역에 편입됐고 2017년말까지의 통계에 따르면 전 주적으로 예술연출단체 1개, 군중예술관 1개, 문화관 8개, 향진(가두) 종합문화소 87개가 있다.◆사회보장체계 점차 보완, 의료,양로, 복리 사업 전면 진보40년간, 연변 의료위생 사업은 빠른 발전을 거두었고 기본 공공 위생봉사를 실현했으며 온역병 예방, 치료 능력이 부단히 제고되고 의료보장 수준이 점차 높아졌으며 인민군중의 건강수준이 현저히 제고됐다. 2008년 이래, 전 주적으로 의료봉사 체계 건설대상 590개를 쟁취하고 건설면적은 50만 200평방메터에 달하며 총투입은 12억 5600만원이다. 양로보험과 사회복리 사업면에서 2011년까지 전 주 8개 현(시)이 모두 전국 신형 농촌사회양로보험과 국가 도시주민 사회양로보험 시험점 범위에 편입됐다.◆당의 건설 부단히 강화돼인솔을 틀어쥐고 당성을 강화했으며 당의 사상정치 건설을 전면 강화했다. 선도를 수립하고 감독관리를 강화했으며 간부인사제도 개혁을 크게 추진했다. 토대를 튼튼히 하고 부족점을 메웠으며 기층 조직건설 제도 개혁의 성과가 뚜렷하다. 인재를 모으고 활력을 증강했으며 인재발전체제 기제 개혁이 비약적으로 발전했다. 방향을 틀어쥐고 인심을 모았으며 선전사상과 의식형태 사업 토대가 나날이 튼튼해졌다. 규률을 엄격히 하고 규칙을 지켰으며 당을 관리하고 다스리는 면에서 큰 진보를 거두었다.김군 기자"}, {"title": "돈화시 만족할 만한 ‘민생 답안지’ 바쳐", "author": "김설 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-30 07:48:29", "img": "http://www.iybrb.com/pol/images/2018-11/30/8eca7eaa-9126-44d8-af85-0c856748ea77.jpg", "summary": "다년간 민생공사를 적극 추진함으로써 주민들에게 실혜를 가져다준 돈화시는 올해에도 주민들의 생활 질 향상에 초점을 맞춘 민생행보를 선보이고 있다. 27일, 취재진 일행은 돈화시의 민생공사와 혜민실사 상황을 현지에서 살펴보았다.“도로가 심하게 파손되여 바람이 불면 흙먼지 날리고 집앞을 나서면 크고 작은 구덩이였죠. 게다가 하수도까지 자주 막혀 비가 오면 말이 아니였습니다. 이제는 지면과 하수도를 보수하고 가로등, 차량인식기기 설치에 이어 주차위치까지 일목료연하게 정리해 너무 깨끗합니다.” 돈화시 민주가두 문화사회구역 련사남북건물 소구역 주민 한려화는 새롭게 탈바꿈한 주택단지 면모에 만족감을 드러냈다.", "url": "http://www.iybrb.com/pol/content/2018-11/30/15_335130.html", "content": "다년간 민생공사를 적극 추진함으로써 주민들에게 실혜를 가져다준 돈화시는 올해에도 주민들의 생활 질 향상에 초점을 맞춘 민생행보를 선보이고 있다. 27일, 취재진 일행은 돈화시의 민생공사와 혜민실사 상황을 현지에서 살펴보았다.“도로가 심하게 파손되여 바람이 불면 흙먼지 날리고 집앞을 나서면 크고 작은 구덩이였죠. 게다가 하수도까지 자주 막혀 비가 오면 말이 아니였습니다. 이제는 지면과 하수도를 보수하고 가로등, 차량인식기기 설치에 이어 주차위치까지 일목료연하게 정리해 너무 깨끗합니다.” 돈화시 민주가두 문화사회구역 련사남북건물 소구역 주민 한려화는 새롭게 탈바꿈한 주택단지 면모에 만족감을 드러냈다.돈화시부동산관리국 물업관리판공실 주임 추독우는 “올해 돈화시정부에서는 ‘돈화시 2018년 낡은 소구역 물업 보수 개조 사업 실시방안’을 반포, 실시해 구체적으로 지붕에 물이 새고 도로파손이 엄중하며 배수가 원활하지 않고 외벽이 떨어지는 등 주민들의 생활과 안전에 심각한 영향을 끼치는 문제에 대해 우선적으로 집중했습니다. ”고 말했다.도시인구의 급증, 공업 생산규모 확대 등 원인으로 생활 급수량과 공업 급수량이 공급이 수요를 만족시키지 못하면서 일부 지역 음료수 수질이 ‘표준’에 도달되지 못하는 실정에 비추어 돈화시에서는 도합 3억 900여만원을 투입하여 돈화시향수정수공장 및 배수도관망 건설 대상을 실시했다. 이 대상은 2016년 8월에 착공했으며 현재 공장 주체공사를 전부 완수하고 시설 검수 단계에 있다. 검수에 합격되면 사용에 교부될 예정이다.  돈화시향수정수공장 및 배수도관망 건설 대상 부총책임자 정군은 “정수공장이 사용에 교부되면 전 시의 수도물 수요량을 만족시킬 수 있고 음료수 위생 표준을 일층 높여주게 될 뿐만 아니라 원래의 수원은 응급수원으로 비축하게 됩니다.”고 말했다.한편 돈화시에서는 전 시 보급 혜택성 민영유치원 실효범위를 넓히고 학령전교육 공공봉사체계 건설을 다그치기 위해 2017년에 교육국, 재정국, 물가국의 명의로 관련 문건에 근거하여 ‘돈화시 보급 혜택성 민영유치원 인증 지원 장려 및 관리방법’을 제정했다.  돈화시교육국 유아교육과 과장 류운은 “지난해에 14개 민영유치원이 보급 혜택성 민영유치원 인증사업을 마쳤는데 그중 7개 유치원에서 도합 74만원의 성급 장려성보조자금을 향수받았습니다. 장려성보조자금은 유치원 운영조건을 개선하고 교육 및 생활시설 보충, 유치원 건물 보수와 개조, 교원 양성 등에 사용됩니다.”고 설명했다. 돈화시 강혜유치원 부원장 형추연은 “지난해에 보급 혜택성 민영유치원으로 인증받은 후 19만원의 장려성보조자금을 받았습니다. 유치원 환경이 일층 개선되고 보육 질도 높아졌습니다.”며 광범한 학부모들의 믿음과 호평을 받게 되였다고 말했다.목단강시 연강신촌(오동다리) 배수 뽐프장과 목단강시개발구(6번 수문) 배수 뽐프장은 각각 790여만원과 446여만원을 투자하여 건설되였는데 올해 7월에 완공되여 사용에 교부됐다. 돈화시수리국 총공정사 오해도는 “두개 배수 뽐프장은 돈화시 강남진 연강신촌, 서위자구촌, 쌍승촌 및 부분 저지대와 개발구 무인공항 주변 9.2평방킬로메터 지역의 수해 문제를 해결할 수 있습니다. ”고 말했다. 김설 기자"}, {"title": "사상대해방으로 교육사업 고품질 발전 인솔", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-29 08:55:55", "img": "http://www.iybrb.com/pol/images/2018-11/29/0cf2e2b8-6992-40e1-bd59-7c63898bbb4d.jpg", "summary": "주교육국에서는 ‘사상해방 대토론 활동’을 당면의 가장 중요한 정치임무로 간주하고 사상과 행동을 성, 주의 결책포치에 통일시킨 가운데 새로운 사상으로 차이점을 찾아내고 문제의 해결책 마련에 나서고 있다.", "url": "http://www.iybrb.com/pol/content/2018-11/29/15_334976.html", "content": "주교육국에서는 ‘사상해방 대토론 활동’을 당면의 가장 중요한 정치임무로 간주하고 사상과 행동을 성, 주의 결책포치에 통일시킨 가운데 새로운 사상으로 차이점을 찾아내고 문제의 해결책 마련에 나서고 있다.이 국에서는 3급 련합학습, 전문연구토론, 처장강당, 새시대전습소 등 방식과 담체를 활용해 사상해방 '대학습, 대조사연구, 대토론, 대시달' 활동을 광범하고 깊이 전개했다. 발전방향을 파악하고 연구토론 주제를 확정했으며 교육발전 사로와 사업조치에 대해 재차 심사하고 개선, 심화시켜 간부대오의 정신상태와 사업작풍을 다시 바로잡고 제고시켰다. 관건소수의 역할을 절실히 발휘하고 한급한급 층층이 사업을 이끌었으며 특별 토론연구 과제를 둘러싸고 연구토론 활동을 깊이 전개해 질높은 조사연구보고를 완수했다. 특히 이 국에서는 학령전교육발전이 불균형, 불충분한 문제에 중시를 돌려 어린이들이 유치원에 들어가기 힘들고 유치원비용이 비싼 등 문제해결에 나섰다. 23일, 주교육국 당조서기이며 부국장인 황택봉은 “향후‘대학구(大学区)’개혁을 견인으로 의무교육단계에서 모든 교육자원 균등화 발전을 전면 실행하고 고중교육단계에서는 교육개혁을 심화, 교육수업의 질과 수준 향상에 진력할 것”이라고 밝히면서 한편 직업교육 수업모식 개혁을 심화해 ‘장인정신’을 가진 인재를 배출해낼 것이라고 말했다. 윤녕 기자"}, {"title": "리덕발 원사 사업소 현판식 거행", "author": "류서연 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-30 07:48:29", "img": "http://www.iybrb.com/pol/images/2018-11/30/1b112591-ff03-4e50-a0e7-951dd8c7a5e9.jpg", "summary": "28일, 주당위, 주정부에서 주최한 리덕발 원사와 중대과학기술대상 연구개발인재대오 인입 및 원사 사업소 현판식이 연길에서 열렸다. 성당위 상무위원이며 주당위 서기인 강치영, 중국공정원 원사이며 중국농업대학 동물과학기술학원 교수인 리덕발이 현판식에 출석하여 원사 사업소 간판을 제막했다. '리덕발 과학기술대오' 대표, 성과학기술청 부청장 사경무, 주당위 상무위원이며 조직부 부장인 왕설봉이 현판식에 참가하고 부주장 주금성이 사회했다.", "url": "http://www.iybrb.com/pol/content/2018-11/30/15_335132.html", "content": "28일, 주당위, 주정부에서 주최한 리덕발 원사와 중대과학기술대상 연구개발인재대오 인입 및 원사 사업소 현판식이 연길에서 열렸다. 성당위 상무위원이며 주당위 서기인 강치영, 중국공정원 원사이며 중국농업대학 동물과학기술학원 교수인 리덕발이 현판식에 출석하여 원사 사업소 간판을 제막했다. '리덕발 과학기술대오' 대표, 성과학기술청 부청장 사경무, 주당위 상무위원이며 조직부 부장인 왕설봉이 현판식에 참가하고 부주장 주금성이 사회했다.현판식에서 주당위 조직부 관련 책임자와 리덕발은 '원사와 중대과학기술대상 연구개발인재 대오를 인입할 데 대한 합작협의'를 체결하고 연변축목개발그룹유한회사 리사장 려애휘와 중국농업대학 동물과학기술학원 교수 양홍건은 “사료용 미생물에 기반한 연변소, 연황소 건강사육과 고능률 사육기술연구 및 개발합작협의”를 체결했으며 사경무가 “‘연변축목개발그룹유한회사 리덕발 원사 길림성 사업소’건설을 동의할 데 관한 회답”을 선독했다.료해한 데 의하면 우리 주에서 리덕발 원사와 중대과학기술대상 연구개발인재 대오를 인입하고 원사 사업소를 설립하는 것은 우리 주가 혁신구동전략과 인재강주 전략을 힘써 실시하고 산학연 실천운용 합작을 심화한 새로운 성과이며 우리 주의 고차원인재 인입, 과학기술 혁신프로젝트의 실시가 새로운 단계로 들어섰음을 의미한다. 주당위, 주정부는 전 주 각 현, 시, 각 부문과 관련 기업에서 적극적으로 리덕발 원사 및 그 대오가 연변에서 과학연구사업을 순조롭게 전개할 수 있도록 량호한 조건을 마련하여 제반 합작이 뿌리를 내려 효과를 보도록 추동할 것을 요구했다. 동시에 리덕발 원사 및 대오는 전문성을 발휘하여 관련 과학기술 성과가 연변에서 전환, 보급되도록 촉진함으로써 연변 축목사업의 전환승급과 쾌속적인 발전을 추동하길 바란다고 밝혔다.주당위 비서장 최광덕, 주 직속 관련 부문과 연길시, 룡정시 당위 조직부 관련 책임자가 상기 활동에 참가했다.류서연 기자"}, {"title": "새시대와 동행, 새 로정서 공훈 세워 녀성풍채 꽃 피우자", "author": "추춘매 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-29 08:52:25", "img": "http://www.iybrb.com/pol/images/2018-11/29/677008b1-3487-490e-a799-d1c334414f16.jpg", "summary": "28일, 연변조선족자치주 부녀 제12차 대표대회가 연길에서 열렸다. 전 주 여러 민족 각계 녀성대표들이 한자리에 모여 우리 주 녀성사업 대계를 론의했다.", "url": "http://www.iybrb.com/pol/content/2018-11/29/15_334977.html", "content": "28일, 연변조선족자치주 부녀 제12차 대표대회가 연길에서 열렸다. 전 주 여러 민족 각계 녀성대표들이 한자리에 모여 우리 주 녀성사업 대계를 론의했다.성당위 상무위원이며 주당위 서기인 강치영이 대회에 참석해 연설했다. 성부련회 주석 리효영이 회의에 참석해 축하 및 축사를 하고 김수호, 조룡호, 홍경, 강방, 량인철, 왕설봉, 정조려, 조어금, 풍덕원 등 주지도일군들이 대회에 참석해 주석대에 자리를 했다.강치영은 주당위, 주인대 상무위원회, 주정부와 주정협을 대표하여 대회소집에 열렬한 축하를 보내고 전 주 광범한 녀성과 녀성사업일군들에게 진심어린 문안을 전했으며 지난 5년 동안의 전 주 녀성사업발전과 녀성사업에서 취득한 성과에 대해 충분히 긍정했다.강치영은 다음과 같이 말했다. 연변 경제, 사회 발전의 매 한걸음 진보에는 여러 민족 녀성들의 부지런한 노력과 근면하게 분투한 견실한 발자국이 찍혀져있고 연변 문명 진보의 매 한층 변화에는 각계 부련회조직의 인솔견인과 단결봉사의 사명담당이 슴배여있으며 연변 녀성사업의 매 한단계의 제고에는 당의 정확한 가리킴과 견강한 령도가 일관되여있다.강치영은 다음과 같이 지적했다. 새시대는 녀성사업의 발전에 새로운 사명을 부여했고 새시대는 녀성들이 공훈을 세우고 업적을 쌓고 가치를 실현할 수 있는 새로운 무대를 제공하고 있다. 전진의 길에서 우리는 이왕의 어느 때보다 더욱 신심을 확고히 하고 열의를 높일 필요가 있으며 광범한 녀성들을 포함한 드높은 분투의 력량을 결집시킬 필요가 있다. 전 주 여러 민족 각계 녀성들은 새시대가 부여한 영광스러운 사명을 용감히 담당하고 새시대와 동행, 새 로정에서 공헌하여 연변의 더욱 아름다운 미래를 여는 데 또 한번 아름다운 기여를 해야 한다. 리상과 신념을 굳게 다지고 습근평 새시대 중국특색의 사회주의사상을 깊이 학습하고 성실히 실행해야 하며 시종일관 개인리상, 가족행복, 국가명운을 연변발전과 결합시키며 확고부동하게 당의 말을 듣고 당을 따라 가야 하며 위대한 사상을 실현하는 데 녀성의 의지를 불태워야 한다. 적극적으로 발전에 뛰여들고 주동적으로 연변발전의 대국에 융합해야 하며 적극적으로 경제, 사회 발전의 주전장에 뛰여들어 본직 일터에 발붙이고 ‘두가지 독특한 작용’을 충분히 발휘하여 연변 진흥발전에 녀성의 힘을 이바지해야 한다. 전통미덕을 고양하고 자각적으로 사회주의핵심가치관을 실행해야 하며 발전을 위해 적극적으로 노력하고 문명하고 고상한 생활방식을 추구하며 실제행동으로 사회의 조화와 안정을 촉진하고 문명기풍을 인도함에 있어서 녀성의 아름다움을 부각해야 한다. 시종일관 자강불식하며 부단히 자신의 정신세계를 가꿔가고 지식구조를 완벽화해야 하며 실천능력을 제고하여 행복한 생활을 창조함에 있어서 녀성의 노래를 불러야 한다. 강치영은 다음과 같이 강조했다. 전 주 각급 녀성조직은 정치성, 선진성, 군중성을 확실히 강화하고 녀성들에 대한 사상정치 인도를 확실히 강화하고 뉴대와 유능한 조수 역할을 잘하는 사업위치를 확고히 장악해야 한다. 부련회조직의 가정사업을전개하는 독특한 우세를 발휘하여 시종일관 녀성과 련결하고 봉사하는 사업 생명선을 견지하고 부련회개혁을지속적으로 심화해야 하며 가장 광범위하게 당의 사업을 위해 녀성의 힘을 단결응집하여 당을 위하여 새시대 녀성사업을 잘해야 한다. 각급 당위와 정부는 녀성사업에 대한 령도를 일층 강화하고 개진해야 하며 남녀평등의 국가 기본정책을 착실히 관철하고 녀성인재 양성을 더욱 관심하고 중시해야 하며 녀성사업과 녀성사업 발전을 위해 량호한 환경을 창조하고 전사회적으로 녀성을 존중하고보호하며 녀성사업을 관심하고 지지하는 량호한 분위기가 조성되도록 추동해야 한다. 리효영은 축사에서 다음과 같이말했다. 연변조선족자치주 부녀 제11차 대표대회 이래 광범한 녀성들은연변의 개혁발전의 실천에 적극적으로 뛰여들어 남성에게 뒤지지 않는탁월한 풍채를 충분히 보여줬다. 각급 부련회조직은 대국을 위해, 녀성을 위해 봉사하고 가정을 위해 봉사하며 연변특색이 다분하고 영향력이 있는 한패의 사업 브랜드를 구축하여 전 성 녀성아동사업을 위해 신선한 경험을 제공했다. 향후 5년 동안, 각급 부련회조직은 핵심을 옹호하고 습근평 새시대 중국특색의 사회주의사상을 녀성사업의 총강령으로 하는 것을 견지해야 하며 신심을굳게 다지고 광범한 녀성들을 단결,동원하여 연변발전의 새로운 장을여는데 녀성의 힘을 기여해야 한다. 초심을 잊지 말고 녀성권익을 수호하고 남녀평등을 촉진하는 대표의 중요한 임무을 성실히 담당해야하며 변함없는 마음을 유지하고 새시대 부련회조직의 개혁을 확고부동하게 끝까지 견지하여 녀성사업발전의 새로운 국면을 부단히 창조해야한다. 개막식에서 주총공회 책임동지가대회에 축사를 했다. 회의에서는 왕숙청 등에게 제6회 연변주‘10대 녀걸’영예칭호를 수여하고 연변주 3.8붉은기수기준병, 3.8붉은기수, 3.8붉은기집단을 표창했다. 대회주석단 상무주석한려련이 주부련회 제11기 집행위원회를 대표하여 사업보고를 진술했다. 추춘매 기자28일 오전, 연변조선족자치주 부녀 제12차 대표대회 개막을 앞두고 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기이며 주장인 김수호가 연길 아리랑극장에서 곧 표창을 받게 될 왕숙청 등 제6회 연변주 ‘10대 녀걸’을 회견했다.강치영은 ‘10대 녀걸’이 영예를 받아안은 데 대해 축하를 함과 아울러 그들이 오랜 시간 동안 연변의 발전에 기여하고 전 주 광범한 녀성들에게 솔선모범 작용을 발휘한 데 대해 감사를 표했다. 강치영은 다음과 같이 말했다. ‘10대 녀걸’은 전 주 107만 녀성 가운데의 선진전형이며 부지런하고 소박하며 자립자강하는 연변녀성의 정신적 추구를 집중적으로 보여주었고 본직업에 립각하여 일터를 사랑하고 기여하는 우수한 품성을 구현했으며 완강하게 분투하고 개척진취하는 시대적 풍모를 구현했다.강치영은 ‘10대 녀걸’에게 다음과 같은 희망을 제기했다. 대표신분을 소중히 여기고 선진영예를 중시하며 포만된 정치열정과 량호한 정신풍모, 실무적인 사업작풍으로 광범한 녀성들의 의견과 건의를 잘 반영하여 대회의 각항 임무를 원만히 완수해야 한다. 이번 대회의 제반 포치를 잘 학습, 터득, 관철하며 자기의 일터에 립각하여 사업에서 부단히 새 업적을 이루어야 한다. 솔선모범 역할을 충분히 발휘하고 사회생활과 가정생활에서의 두가지 ‘독특한 역할’을 충분히 발휘하여 광범한 녀성들이 연변의 발전에 더욱 큰 기여를 할 수 있도록 영향을 주고 이끌어가야 한다.강치영은 주당위, 주정부에서는 녀성사업과 녀성사업 발전을 한결같이 중시하고 지지할 것이며 녀성사업에서 나타난 어려움과 문제를 제때에 연구해결하고 녀성인재 양성을 관심하고 애호하며 녀성사업과 녀성사업에 량호한 환경을 창조해줄 것이라고 표했다.주급 지도자들인 조룡호, 강방, 풍덕원과 주 직속 해당 부문 책임자들이 회견에 참가했다. 고운 기자"}, {"title": "주 부녀 제12차 대표대회 페막", "author": "한옥란 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-30 07:48:29", "img": "http://www.iybrb.com/pol/images/2018-11/30/67b68058-04a0-4c2d-9067-f2a25e4efe4c.jpg", "summary": "29일, 연변조선족자치주 부녀 제12차 대표대회가 제반 의사일정을 원만히 마치고 승리적으로 페막되였다. 주당위 부서기 강방이 회의에 참석하고 연설했다.회의는 ‘연변조선족자치주 부녀련합회 제11기 집행위원회 보고에 관한 결의’를 채택하고 주부련회12기 집행위원회 주석, 부주석, 상무위원을 선거하였다. 한려련이 새로운 한기 주석으로, 고범, 박일선, 왕지걸, 최란, 려애휘, 림송숙, 고령이 부주석으로 당선되였다.", "url": "http://www.iybrb.com/pol/content/2018-11/30/15_335139.html", "content": "29일, 연변조선족자치주 부녀 제12차 대표대회가 제반 의사일정을 원만히 마치고 승리적으로 페막되였다. 주당위 부서기 강방이 회의에 참석하고 연설했다.회의는 ‘연변조선족자치주 부녀련합회 제11기 집행위원회 보고에 관한 결의’를 채택하고 주부련회12기 집행위원회 주석, 부주석, 상무위원을 선거하였다. 한려련이 새로운 한기 주석으로, 고범, 박일선, 왕지걸, 최란, 려애휘, 림송숙, 고령이 부주석으로 당선되였다.강방은 다음과 같이 말했다. 광범한 녀성들은 중임을 떠메고 문명가정건설, 향촌진흥, 빈곤퇴치난관공략, 관광흥주 등 여러 령역에서 재능을 발휘하고 새시대 녀성 공훈 세우기 활동의 새로운 한페지를 써나가야 한다. 각급 부련회조직에서는 사명을 명기하고 주당위의 사업대국을 긴밀히 둘러싸고 녀성들의 력량을 결집시키며 연변의 발전을 진흥시키고 부련회 개혁 혁신을 심층적으로 추진하며 녀성군체에 봉사하는 능력과 수준을 부단히 제고해야 한다. 각급 당위에서는 고도로 중시하여 당건설로 부련회 건설을 이끌 데 대한 요구 대로 부련회를 제때에 지도, 방조하고 사업에서 부딪친 난제를 해결하며 성별 차별을 제거하고 녀성 발전을 촉진하는 데 유리한 정책 조치를 더 많이 제정 출범해야 한다. 아울러 광범한 녀성들이 사업에서 성과를 낼 수 있는 활무대를 적극 마련하고 녀성의 합법적 권익을 엄중히 해친 범죄행위를 법에 의해 견결히 타격하며 경제, 사회 발전의 여러 분야와 사회생활의 여러 면에서  남녀평등이 진정으로 구현되고 녀성을 존중하고 배려하는 것이 공민들의 공통된 인식과 사회적 풍토로 자리잡게 해야 한다.강방은 각급 부련회조직과 광범한 녀성들이 주당위의 견정한 지도 아래 더욱 포만된 열정, 더욱 실무적인 작풍, 더욱 착실한 사업으로 우리 주 녀성사업의 새로운 국면을 부단히 개척하며 초요사회전면 건설과 새시대 연변진흥 발전을 위해 녀성의 힘을 이바지할 것을 강조하였다.한옥란 기자"}, {"title": "김수호 조선 함경북도대표단 회견", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-27 08:47:00", "img": "http://www.iybrb.com/pol/images/2018-11/27/740580af-8e5c-42e6-b4f8-6910e1e97fc3.jpg", "summary": "26일, 주당위 부서기이며 주장인 김수호는 연변호텔에서 조선 함경북도인민위원회 위원장 오경석을 단장으로 하는 조선 함경북도대표단 일행을 회견했다.", "url": "http://www.iybrb.com/pol/content/2018-11/27/15_334600.html", "content": "26일, 주당위 부서기이며 주장인 김수호는 연변호텔에서 조선 함경북도인민위원회 위원장 오경석을 단장으로 하는 조선 함경북도대표단 일행을 회견했다.김수호는 주당위, 주정부를 대표하여 오경석 일행의 방문에 환영을 표하고 나서 연변의 기본정황을 간단히 소개했다. 그는 다음과 같이 말했다. 연변조선족자치주는 조선과 지역적으로 가깝다. 다년간 연변조선족자치주와 함경북도는 변경관광, 상호 련결소통, 인문교류 등 면에서 많은 실무적인 성과를 거뒀다. 올해는 중국의 개혁개방이 40돐이 되는 해이자 중조 수교 69돐이 되는 해이다. 연변조선족자치주는 쌍방의 전통적 우의를 잘 수호하고 공고히 하며 발전시키기 위해 노력할 것이며 쌍방이 더욱 넓은 분야, 더욱 높은 차원의 교류와 협력을 실현하도록 추동하여 두 지역과 두 지역 인민을 더욱 리롭게 할 것이다.오경석은 김수호의 회견에 감사를 표하고 나서 함경북도의 자연, 경제 및 사회 발전 정황을 소개했다. 그는 다음과 같이 말했다. 함경북도와 연변의 우호적 왕래를 강화하고 발전시키는 것은 두 지역 인민의 공동념원이다. 이번에 연변을 방문하여 이르는 곳마다에서 깊은 인상을 남기였다. 향후 쌍방의 교류협력을 일층 확대하여 공동발전을 실현하길 바란다.주당위 상무위원이며 부주장인 조덕용, 성외사판공실 부순시원 리경발, 주정부 비서장 소경량, 주 직속 관련 부문 책임자들이 회견에 참가했다.소옥민 기자"}, {"title": "‘진달래 비단의 길’ 빈곤퇴치 지원丝路在手，扶贫无忧", "author": "윤현균 김유미 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-30 10:22:11", "img": "http://www.iybrb.com/pol/images/2018-11/30/48117922-7a68-4158-8acd-61e9767d46d2.png", "summary": "화룡시에서2017년 5월에 면적이 5500평방메터 되는 ‘진달래 비단의 길’공공복사중심을건설함과동시에‘진달래 비단의 길’전자플랫폼을 설립하여 온라인과 오프라인 형식으로 화룡시 각 촌 빈곤호들의 농산품을 대리판매함으로써 빈곤퇴치 난관공략에 조력하고 있다.", "url": "http://www.iybrb.com/pol/content/2018-11/30/15_335280.html", "content": ""}, {"title": "주당위 제24차 상무위원회의 소집", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-28 08:44:55", "img": "http://www.iybrb.com/pol/images/2018-11/28/a8bd72ac-d385-4991-908a-e5276e3645d9.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/28/15_334795.html", "content": "27일, 성당위 상무위원이며 주당위 서기인 강치영의 사회하에 2018년 제24차 주당위 상무위원회의가 주정무중심에서 소집됐다.회의는 습근평 총서기가 제1회 중국국제수입박람회 개막식과 ‘위대한 변혁-개혁개방 40돐 경축 대형전람’을 참관할 때 한 중요연설 정신을 전달, 학습했다. 회의는 다음과 같이 지적했다. 전 주 각급, 각 부문은 습근평 총서기의 중요연설 정신을 참답게 학습, 터득하고 더욱 넓은 시야, 더욱 높은 목표요구, 더욱 착실하고 유력한 조치로 개혁을 지속적으로 심화하며 힘써 개방을 확대하고 전력을 다해 연변의 고품질 발전을 추동해야 한다.회의는 ‘풍교경험’ 학습, 보급할 데 대한 모택동 동지의 회시 55돐 및 ‘풍교경험’을 견지하고 발전시킬 데 관한 습근평 총서기의 지시 15돐 기념 대회 정신, 우리 주의 관철, 시달 의견에 관한 회보를 청취했다. 회의는 다음과 같이 지적했다. 전 주 각급, 각 부문 특히 정법부문은 새시대 ‘풍교경험’의 함의와 요구를 단단히 틀어쥐고 당건설로 인솔하는 것을 뚜렷이 하며 민생향도를 중시해야 한다. 근원을 다스리는 것을 틀어쥐고 기층토대를 강화하며 연변특색이 있고 민족지역 군중의 수요에 부합되는 기층관리 새 모식을 힘써 창조해야 한다.회의는 전국, 전 성 새시대 문명실천중심시험점 건설 사업회의 정신 및 전국, 전 성 현급 융합매체중심 건설 사업회의 정신을 전달, 학습하고 우리 주의 관철, 시달 의견을 연구했다. 회의는 다음과 같이 지적했다. 각급, 각 부문은 깊은 중시를 돌려 새시대 문명실천중심과 현급 융합매체중심의 기능 좌표를 정확히 파악하며 우지 주 실제에 립각하여 기존의 자원을 통합하고 조직건설 사업을 다그치며 기층 선전사상문화 진지를 더한층 공고히 하고 확대해야 한다.회의는 전국 폭력배와 악세력 제거 전문투쟁 추진회의 정신, 성당위 상무위원회의 관련 정신, 중앙규률검사위원회의 폭력배와 악세력 제거 감독, 규률집행, 책임추궁 사업 심층추진 영상회의, 성규률검사위원회의 폭력배와 악세력 제거 전문투쟁 추진회의 정신을 전달, 학습하고 우리 주의 관철, 시달 의견을 연구했다. 회의는 다음과 같이 지적했다. 조직령도를 절실히 강화하고 법에 따라 제거강도를 높이며 감독, 규률집행, 책임추궁을 전면 강화하고 폭력배와 악세력 제거 전문투쟁에서 더욱 큰 성과를 이룩하도록 해야 한다.회의는 ‘연변조선족자치주 구역조화발전 공간배치를 더한층 최적화할 데 관한 실시방안’을 심의함과 아울러 원칙적으로 채택하고 우리 주 ‘13.5’계획 중간평가정황에 관한 회보를 청취했다.회의는 또 기타 사항을 연구했다.김군 기자"}, {"title": "서장자치구 당정대표단 연변을 고찰", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-27 08:47:00", "img": "http://www.iybrb.com/pol/images/2018-11/27/75a949b8-9e25-4b25-9c7f-8bcf3ec99905.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/27/15_334599.html", "content": "25일부터 26일까지 서장자치구 당위 부서기이며 상무부주석인 장엄이 서장자치구 당정대표단을 인솔하고 우리 주에 와 문화관광, 경제 고품질 발전, 민족교육, ‘혁신창업’ 등 사업을 고찰했다. 서장자치구인대 상무위원회 부주임 기국강, 서장자치구정부 부주석이며 시가쩨시당위 서기인 장연청, 서장자치구정협 부주석 상제자바가 활동에 참가했다. 성당위 상무위원이며 주당위 서기인 강치영, 부성장 리열, 부성장 주천서, 주당위 부서기이며 주장인 김수호가 각각 관련 활동에 참가했다.대표단은 선후하여 돈화오동공업단지, 륙정산문화관광구, 길림한정인삼유한회사, 연변금강산식품유한회사, 연변박물관, 연길시중앙소학교, 연변대학, 연길담배공장, 야거얼(훈춘)유한회사, 훈춘 흥양수산유한회사, 훈춘권하통상구, 훈춘방천애국주의교양기지에서 산업발전, 문화관광, 생태보호, 민족교육, 과학기술혁신 등 정황을 고찰하고 연길에서 좌담회를 열었다. 장엄은 주당위, 주정부와 부분적 로동지들에게 서장자치구 경제, 사회 발전과 사회안정 정황을 통보했다.26일, 연변주와 서장자치구 시가쩨시 민족단결진보우호 주, 시 공동창조협의 체결식이 연길에서 있었다. 시가쩨시 당위 부서기, 상무부시장이며 서장지원 길림성 총인솔자인 왕상민, 주당위 상무위원이며 상무부주장인 풍도가 각각 쌍방을 대표하여 ‘연변주와 시가쩨시 민족단결진보우호 주, 시 공동창조 협의’에 조인했다. 쌍방은 습근평 새시대 중국특색의 사회주의사상을 깊이 관철하고 민족단결진보사업을 혁신적으로 발전시키며 우호래왕, 경제협력과 문화교류를 더한층 강화하여 두곳의 경제발전, 사회진보, 문화번영, 민족단결과 장기적인 안정, 조화를 촉진하는 데 취지를 두었다. 서장자치구 지도자들인 장엄, 기국강, 장연청, 상제자바, 길림성 및 연변주 지도자들인 강치영, 리열, 성공업및정보화청 청장 곽암, 성공업및정보화청 부청장 마의가 조인식을 지켜봤다. 주당위 비서장 최광덕이 조인식을 사회했다.주정부 비서장 소경량, 주 직속 관련 부문, 돈화, 연길, 훈춘 주요 책임자들이 각각 상술한 활동에 참가했다.고운 기자"}, {"title": "입쌀가공산업으로 빈곤퇴치 다그친다", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-26 08:59:55", "img": "http://www.iybrb.com/pol/images/2018-11/26/ed9edfb6-b50f-4383-9144-9053a57b4f0a.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/26/15_334484.html", "content": "빈곤해탈 난관공략전을 전개한 이래 룡정시 로투구진 렴명촌은 ‘기업+도급단위+합작사+빈곤호’의 모식을 도입해 빈곤호들이 장기적이고 안정적으로 소득을 올리도록 하고 있다.20일, 렴명촌 ‘제1서기’ 왕지빈은 “렴명촌의 입쌀가공산업이 부단히 발전되면서 빈곤호들을 이끌어 가난에서 벗어나게 하고 있습니다.”고 밝혔다.소개에 따르면 렴명촌은 2016년에 ‘룡정시 공사입쌀 농민전문합작사’를 설립하고 산업발전의 토대를 다졌다. 지난해 10월, 이 촌에서는 총투자가 110만원, 건축면적이 200평방메터에 달하는 빈곤층부축 산업대상인 입쌀가공공장을 세우고 ‘부르하통’브랜드를 등록했다. 이 대상이 운영된 후 지난해 입쌀 가공량이 18만근에 달하여 순수익 15만 3000원을 창출했다. 촌에서는 입쌀가공공장의 수입으로 촌집체경제를 장대시키는 한편 수익금을 일정한 비례로 85호 빈곤호와 촌민들에게 나눠주었다.빈곤호 채춘수 로인은 “로동력을 상실하여 수입이 없었는데 지난해 합작사로부터 1000여원을 분배받았습니다.”고 말했다.왕지빈 서기에 따르면 올해 입쌀가공량은 도합 23만근에 달하고 근당 7원에 매출할 예정이며 여기에서 창출되는 수익은 촌민 62.5% , 합작사 12.5%, 기업 25%의 비례로 배당되는데 올해 안으로 전 촌의 빈곤호들이 빈곤해탈을 실현하게 된다.이 밖에 렴명촌은 올해 동서부 협력 부축자금 465만원을 투입하여 건축면적이 2000평방메터에 달하는 입쌀가공공장으로 확장하여 래년부터 전 진의 입쌀가공을 책임지게 된다고 왕지빈 서기가 덧붙였다.류서연 기자"}, {"title": "‘민영경제 발전로정’ 전시", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-27 08:56:30", "img": "http://www.iybrb.com/pol/images/2018-11/27/381f3de8-2ac9-44ce-8c08-0d3a443208cd.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/27/15_334642.html", "content": "26일, 주당위 통전부와 주공상업련합회에서 주최하고 연변조간신문문화미디어유한회사에서 주관한 ‘연변 민영경제 개혁개방 40년 발전로정’전시가 주정무중심에서 시작됐다. 주당위 상무위원이며 통전부 부장인 량인철, 주정협 부주석이며 주공상업련합회 주석인 권정자가 전람 개막식에 참석했다.량인철이 개막식에서 연설했다. 그는 다음과 같이 말했다. 민영기업가들은 개혁개방의 가장 큰 수혜자이며 직접적인 참여자이며 확고한 지지자로서 개혁개방과 가장 관련되는 사회군체이다. 민영경제는 이미 연변 사회재부의 중요한 창조자로 되였고 취업의 주요경로, 경제발전의 든든한 기둥으로 되였다. 비공유제 경제분야 통전사업의 직능부문인 통전부와 공상업련합회 조직은 습근평 총서기가 민영기업좌담회에서 한 중요연설 정신을 참답게 관철, 시달하고 민영기업의 발전을 적극 지지해야 한다. 광범한 민영기업가들은 실제와 긴밀히 결부하여 사상과 행동을 습근평 총서기의 중요연설 정신에 통일시키고 발전신심을 증강하고 종합자질을 제고하며 기업가정신을 발양하고 기업가재능을 발휘하며 창업초심을 잊지 말고 개혁에 힘써 새로운 위대한 업적을 쌓아야 한다.료해한 데 따르면 이번 전시는 개혁개방 40돐에 즈음해 우수 기업가 정신을 일층 불러일으키고 고양하며 우리 주 기업가들의 풍채를 보여주고 기업가들을 동원하여 한마음한뜻으로 초요사회를 전면 실현하고 아름다운 연변을 함께 건설하는 데 기여하게 하기 위해 개최되였다. 올해 8월부터 전 주 각급 통전부, 공상업련합회와 연변조간신문미디어유한회사는 광범위하게 사진을 모집하고 관련 편집을 참답게 완수해 도합 336폭의 사진과 2만여자의 문자로 연변 민영경제의 발전로정을 보여주었다. 이번 전시는 민영경제에 대한 당의 인도와 추동 역할을 중점적으로 보여주고 보도기록의 방식으로 개혁개방중의 연변의 실천을 생동하게 반영했으며 민영경제 창업자들의 내생동력과 분투의지를 충분히 보여주고 기업의 장원한 발전에서 문화토대가 일으키는 중요한 역할을 공고히 했으며 연변 민영경제 창업자들이 창조해낸 정신재부를 총화했다.윤녕 기자"}, {"title": "녕파 규률검사 고찰조 연변 고찰", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-26 08:59:55", "img": "http://www.iybrb.com/pol/images/2018-11/26/334e0327-e38c-46bb-ad9e-f5ef075c3bb0.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/26/15_334485.html", "content": "22일부터 23일까지 녕파시당위 상무위원, 시규률검사위원회 서기, 시감찰위원회 주임 부조민을 조장으로 하는 녕파시 고찰조가 우리 주에서 동서부 빈곤층부축 협력 사업전개 정황을 고찰했다. 주당위 상무위원이며 주정부 부주장인 루국문이 고찰활동에 배행했다.22일, 주규률검사위원회, 주감찰위원회는 주정무중심에서 녕파 연변 규률검사 감찰 간부 좌담 교류회를 열었다. 회의는 주당위 부서기, 주규률검사위원회 서기, 주감찰위원회 주임 홍경이 사회했다. 회의에서는 우리 주 당기풍 렴정건설과 반부패사업 정황, 우리 주 빈곤해탈 난관공략 및 동서부 빈곤층부축 협력 사업 정황을 소개했다.고찰조는 다음과 같이 표했다. 두 지역이 빈곤층부축 협력 관계를 맺은 이래 방조 부축 사업은 착실히 추진돼왔다. 녕파시 각급 규률검사 감찰 기관에서는 당중앙과 국무원의 결책 포치와 두 지역의 통일배치에 따라 정치적 위치를 높이고 문제의 선도를 견지했으며 빈곤층부축 령역에 대한 감독, 규률집행, 문책 사업을 참답게 진행했다. 지원건설자금의 규범적 사용, 대상의 량질, 고능률을 확보하고 간부들의 청정렴결을 보장했으며 지원 방조 부축 사업이 훌륭하고 착실하게 추진되도록 확보함으로써 동서부 빈곤층부축 협력 임무를 높은 질로 완수하는 데 견강한 정치 규률 담보를 제공했다.부조민 일행은 선후하여 연길시, 왕청현, 룡정시, 화룡시를 찾아 2018년 동서부 빈곤층부축 협력대상인 연변국태신에너지자동차대상, 왕청현 동명촌 민속식품가공공장대상, 천교령진균주머니공장대상, 룡정시 동성용진 용성촌 위생소와 애심슈퍼마켓, 화룡시 팔가자진 하남촌 상황기지대상을 고찰하고 화룡시 팔가자진 하남촌 빈곤호인 진상계와 정걸을 위문했다.  류서연 기자"}, {"title": "공공법률봉사체계 건설로인민군중에게 고품질 봉사 제공", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-28 08:44:55", "img": "http://www.iybrb.com/pol/images/2018-11/28/68e12da6-2b77-4781-a85a-c539241a88c5.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/28/15_334794.html", "content": "‘사상해방으로 연변의 고품질 발전을 추동하자’는 대토론 활동을 전개한 이래 주사법국에서는 동원회의를 소집하고 당조 리론학습중심조 전문 연구, 토론을 전개했으며 민생보장 능력을 일층 제고하여 인민군중들이 진흥발전의 성과를 누리도록 했다.23일, 주사법국 부국장 등규홍은 “현재 기초시설을 개선하고 업무수준을 제고하며 보장능력을 높이고 기층 공공법률봉사 자원을 총괄하여 전 주 인민군중들에게 적시적이고 정밀하며 혜택적인 공공법률 봉사를 제공하고 있다.”고 밝혔다.이 국에서는 공공법률봉사체계 건설 4급 인터넷 실물플랫폼을 전 주에 전면적으로 피복하고 주, 현(시), 향진(가두), 촌마을(사회구역) 4급 위챗그룹을 설립했으며 30만원의 자금을 내여 전 주에서 모순분쟁, 기업 관련 분쟁을 해결한 846개의 사건 처리에 대해 장려했다. 로간부, 로전사, 로전문가, 로교원 및 로모범을 동원하여 개인 조정실을 설립, 로동지들이 적극적으로 인민조정사업에 참여하고 모순분쟁을 해결하도록 했으며 중점 업종과 적극적으로 접목하여 교통사고, 의료진과 환자의 분쟁, 소비권익 보고, 로동쟁의 등 15가지 전문적인 조정사업을 착실히 전개했다.또한 전 주 각 변호사사무소와 련계하고 정책부축을 통해 조건을 갖춘 변호사사무소가 농촌에 자사(分支)기구를 설립하도록 하고 변호사를 선발, 파견하여 향, 진(가두), 촌마을(사회구역)의 법률고문을 담임하도록 했다. 현재 전 주 1279개 촌마을(사회구역)에 변호사가 전면 피복되였다.이외에도 주사법국은 공증합작제를 추진하고 ‘연길시공증처’를 건립하여 공증자문 및 공증업무를 펼치고 있다. 류서연 기자"}, {"title": "성, 주 청년련합회 주내서 고찰", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-28 08:44:55", "img": "http://www.iybrb.com/pol/images/2018-11/28/ef7b118f-29f1-4815-8e07-102e9ea6f904.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/28/15_334805.html", "content": "26일부터 27일까지 성, 주 청년련합회의 35명 위원들이 주내에서 고찰활동을 펼쳤다.이틀간 위원들은 선후하여 훈춘반석석탄업유한회사, 대당훈춘발전소, 연길시금강산식품유한회사, 연변중생클라우드컴퓨팅과학기술유한회사, 길림롱마트그룹, 연길담배공장 등 기업을 참관하고 생산과정, 발전목표 및 경영환경 등을 료해했으며 기업의 생산기술, 시장위치, 판매방식 및 산업발전 등을 둘러싸고 교류했다.고찰기간 성, 주 청년련합회는 연변청년창업단지에서 ‘청년대학습’창업주제교류 좌담회를 가졌다. 위원들은 창업단지의 부분적 기업 책임자들과 창업정책, 자금, 인재, 기술 등 면의 교류를 진행했다.주청년련합회 비서장 정문걸은 “향후 주청년련합회는 정기적으로 고찰활동을 조직하여 청년련합회 위원들이 각 현(시)의 산업발전, 우세자원, 투자환경을 료해하고 고향의 민영경제 발전을 추진하는 데 기여하도록 이끌련다.”고 밝혔다.류서연 기자"}, {"title": "《당규약수정안 학습문답》 발행", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-01-18 08:50:22", "img": "http://www.iybrb.com/pol/images/2018-01/18/20180118085011.JPG", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-01/18/15_11064.html", "content": ""}, {"title": "‘정부사업보고’ 명사해석(4)", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-01-22 09:59:32", "img": "http://www.iybrb.com/pol/images/2018-01/22/20180122095930.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-01/22/15_11074.html", "content": ""}, {"title": "주 11기 규률검사위원회 3차전원회의 개최", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-01-23 09:21:15", "img": "http://www.iybrb.com/pol/images/2018-01/23/20180123104005.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-01/23/15_11081.html", "content": ""}, {"title": "길림성 제13기 인대 제1차 회의 페막", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-02-01 08:59:48", "img": "http://www.iybrb.com/pol/images/2018-02/01/20180201110139.jpg", "summary": "회의는길림성인민정부사업보고에관한결의,길림성2017년국민경제및사회발전계획집행정황과2018년국민경제및사회발전계획에관한결의,2017년예산집행정황과2018년예산에관한결의,길림성인민대표대회상무위원회사업보고에관한결의,길림성고급인민법원사업보고에관한결의,길림성인민검찰원사업보고에관한결의를채택했다.\t페막식에서바인초루는다음과같이지적했다.길림성제13기인민대표대회제1차회의는전체대표와회의참가동지들의공동한노력하에제반의정을원만히완수했다.회의는검소하고실무적이고능률적으로소집됐고계승，발전하고기풍이바르며분발，전진하는대회였으며기필코전성간부군중이태만하지않는진취정신과용감히매진하는분투자태로초요사회를전면실현하고행복하고아름다운길림을건설하는데새로운더욱큰공헌을하도록고무격려할것이다.\t바인초루는다음과같이지적했다.성12기인대및그상무위원회는지난5년임기내에전성사업국면을긴밀히둘러싸고헌법과법률이부여한직책을참답게리행했으며립법사업을전면적으로가강하는것을추동했고감찰사업의성과가뚜렷했다.대표작용이뚜렷이나타나고내부건설이부단히보완되였으며길림의전면적인진흥발전을보장하고촉진하는데중요한작용을발휘했고새로운한기의성인대및그상무위원회가새시대인대사업을강화,개진하는데튼실한토대를마련해줬다.\t바인초루는아래와같이지적했다.18차당대회이래의5년은극히평범하지않았...", "url": "http://www.iybrb.com/pol/content/2018-02/01/15_11104.html", "content": ""}, {"title": "연변조선족자치주 정부사업보고", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-01-18 08:57:01", "img": "http://www.iybrb.com/pol/images/2018-01/18/20180118132101.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-01/18/15_11063.html", "content": ""}, {"title": "‘정부사업보고’ 명사해석(5)", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-01-23 08:48:25", "img": "http://www.iybrb.com/pol/images/2018-01/23/20180123084823.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-01/23/15_11077.html", "content": ""}, {"title": "연변, ‘관광흥주’ 동원대회 소집", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-02-05 09:47:01", "img": "http://www.iybrb.com/pol/images/2018-02/05/20180205094835.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-02/05/15_11110.html", "content": ""}, {"title": "룡정, 빈곤해탈 난관공략 궐기대회 소집", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-03-02 07:45:19", "img": "http://www.iybrb.com/pol/images/2018-03/02/20180302074509.JPG", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-03/02/15_11129.html", "content": ""}, {"title": "전국 ‘량회’란 어느 두 회의를 말하는가?", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-03-05 10:57:22", "img": "http://www.iybrb.com/pol/images/2018-03/05/20180305105721.png", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-03/05/15_11130.html", "content": ""}, {"title": "연길시 공기 질 길림성 1위", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-03-26 07:22:21", "img": "http://www.iybrb.com/pol/images/2018-03/26/20180326141012.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-03/26/15_306070.html", "content": ""}, {"title": "조남기 동지 영생 빛내다. ", "author": " 신화통신", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-06-27 09:24:35", "img": "http://www.iybrb.com/pol/images/2018-06/27/32da21de-0cc9-4c08-8d17-a284258d3be5.jpg", "summary": "중국공산당의 우수한 당원이며 오랜 시련을 겪은 충성스러운 공산주의 전사이며 무산계급 혁명가이며 걸출한 민족사업 지도자이며 우리 군 현대 후근 건설의 지도자이며 중국인민정치협상회의 제9기 전국위원회 부주석이며 중화인민공화국 중앙군사위원회 원 위원이며 중국인민해방군 원 총후근부 부장이며 원 군사과학원 원장인 조남기 동지가 병환으로 치료에 효과를 보지 못하고 2018년 6월 17일 23시 12분에 91세를 일기로 북경에서 서거했다.", "url": "http://www.iybrb.com/pol/content/2018-06/27/15_316858.html", "content": ""}, {"title": "연변 출신 대학생들에게 보내는 편지", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-02-14 08:10:36", "img": "http://www.iybrb.com/pol/images/2018-02/14/20180214143245.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-02/14/15_11617.html", "content": ""}, {"title": "연변, 산학연 통해 신약 개발에 총력", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-02-27 07:11:06", "img": "http://www.iybrb.com/pol/images/2018-02/27/20180227094825.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-02/27/15_11125.html", "content": ""}, {"title": "‘활동’ 차질 없도록 만단의 준비", "author": "류전국 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-07-05 09:11:14", "img": "http://www.iybrb.com/pol/images/2018-07/05/b56e4797-5858-4841-ae74-1e3c3c7d632c.jpg", "summary": "6일에 2018 길림성 피서레저계절 및 동북아(중국·연변)국제문화관광추천소개주 활동(이하 활동)이 룡정시 동성용진 룡산촌에서 개막한다. 이번 활동의 관련 보장 사업을 잘하기 위해 우리 주 각 관련 부문에서는 일찍 포치, 일찍 배치, 일찍 시달하면서 준비사업에 최선을 다하고 있다.", "url": "http://www.iybrb.com/pol/content/2018-07/05/15_317902.html", "content": "6일에 2018 길림성 피서레저계절 및 동북아(중국·연변)국제문화관광추천소개주 활동(이하 활동)이 룡정시 동성용진 룡산촌에서 개막한다. 이번 활동의 관련 보장 사업을 잘하기 위해 우리 주 각 관련 부문에서는 일찍 포치, 일찍 배치, 일찍 시달하면서 준비사업에 최선을 다하고 있다.주위생및계획생육위원회에서는 의료위생 보장 방안을 보완하고 전문인원의 책임을 명확히 했다. 연길시인민병원, 훈춘시인민병원, 돈화시인민병원, 도문시인민병원, 룡정시인민병원, 화룡시인민병원 및 연길시120응급구조쎈터에서 일상 구급 사업을 책임지며 연변대학부속병원과 연변제2인민병원에서 각종 활동의 개막식과 관련 경기 및 회의의 의료위생 보장 사업을 책임진다.룡정시위생및계획생육국에서는 룡산촌에 의료구급소를 설치하는 동시에 구급약품을 소지한 의료일군을 배치해 활동기간의 의료보장 사업을 책임지게 한다. 각급 혈액소에서는 시시각각 혈액 공급 보장 사업을 잘하여 돌발상황 발생시 환자가 제때에 구급치료를 받을 수 있도록 확보한다.주식약품안전감독관리국에서는 관련 지도소조를 설립하고 소속지에서 책임지는 원칙에 근거해 사업일군을 파견하여 주둔지점에 대한 감독과 식품 쾌속검사를 하고 활동전 감독, 검사 사업을 전개한다. 활동기간 집법인원은 음식봉사 단위의 순찰, 검사를 강화하고 중점 료식업에 대해 쾌속검측을 진행해 활동시 식품안전을 확보한다.룡정시소방대대에서는 주둔근무 안전보위지도소조를 설립하고 정예력량을 출동시킨다. 근무장병들은 도로정황과 건축물의 특점을 자세히 분석하고 현장의 환경 및 부근 소형 정거장의 운행정황을 자세히 료해함으로써 제반 소방안전 조치가 착실히 시달되도록 보장하고 위험상황이 발생하면 즉시 처리한다.주공안국에서는 안전보위사업 지도소조를 설립하고 소재지, 활동장소 안전보호조, 도로교통 안전보위조, 안정수호조 및 후근보장조를 설립하여 제반 안전보위 임무를 세분화하여 분공하고 활동장소, 로선을 현지답사하며 장소와 코스에 대한 안전을 보장한다.주기상국에서는 기상봉사지도소조를 설립하고 기상봉사 보장 사업 및 응급처리 예비안을 작성한다. 2일부터 12일까지 매일 16시 전에 조직위원회에 미래 7일간의 날씨예보를 제공하고 5일 16시 이후 주회장의 시간당 정밀한 날씨예보를 제공한다. 동시에 라지오, 텔레비죤, 메시지, 위챗 등 방식으로 대중들에게 기상봉사 정보를 제공한다. 류전국 기자"}, {"title": "중국공청단 연변주 제14차대표대회 페막", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-04-20 13:27:19", "img": "http://www.iybrb.com/pol/images/2018-04/20/20180420133723.JPG", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-04/20/15_306100.html", "content": ""}, {"title": "강치영 한국 하나금융그룹회장 김정태 일행 회견", "author": "고운 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-07-05 09:08:01", "img": "http://www.iybrb.com/pol/images/2018-07/05/a5b4099e-1b31-4a05-8df1-394f22ecdb07.jpg", "summary": "4일, 성당위 상무위원이며 주당위 서기인 강치영은 연길에서 한국 하나금융그룹 회장 김정태 일행을 회견했다.", "url": "http://www.iybrb.com/pol/content/2018-07/05/15_317903.html", "content": "4일, 성당위 상무위원이며 주당위 서기인 강치영은 연길에서 한국 하나금융그룹 회장 김정태 일행을 회견했다.강치영은 주당위, 주정부를 대표해 김정태 회장 일행의 우리 주 방문을 환영하고 나서 우리 주의 기본정황을 소개했다. 강치영은 다음과 같이 말했다. 연변은 중국의 유일한 조선족자치주로서 지역조건이 우월하고 자연자원이 풍부하며 정책우세가 선명하고 관광자원이 풍부하며 현재 ‘관광흥주’ 전략을 적극적으로 추진하여 전역관광 발전의 새로운 구도를 구축했다. 변강민족지역인 연변은 금융업 발전이 상대적으로 더디다. 하나금융그룹은 한국의 최대 금융그룹으로 다년간 중한 교류, 합작, 특히 금융분야의 합작을 추동하는 데 적극적인 공헌을 했다. 김정태 회장 일행의 연변방문은 연변 금융업의 가속발전에 소중한 기회를 가져왔다. 하나금융그룹은 우리 성과 깊은 합작을 전개하는 토대에서 연변의 관광, 금융 등 분야와 합작을 전면적으로 심화함으로써 우세를 상호 보완하고 윈윈을 달성할 것을 희망한다.김정태는 강치영의 회견에 감사를 표하고 나서 다음과 같이 밝혔다. 이번에 연변을 방문하여 깊은 인상을 남기게 되였다. 향후 쌍방은 교류,합작을 일층 확대하여 공동으로 진보하고 발전할 것을 희망한다.부주장 조어금, 성외사판공실 부주임 정강, 주당위 비서장 최광덕, 주 직속 관련 부문 책임자가 회견에 참가했다. 고운 기자"}, {"title": "전 주 단원 청년들에게 보내는 발기문", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-05-04 07:22:03", "img": "http://www.iybrb.com/pol/images/2018-05/04/20180504094435.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-05/04/15_306133.html", "content": ""}, {"title": "“어려운 이웃 진심으로 돕는 것이 빈곤층부축이죠”", "author": "김준환 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-07-05 09:04:52", "img": "http://www.iybrb.com/pol/images/2018-07/05/bfa9e0fb-4f30-44f5-a7d1-33d87e531513.jpg", "summary": "“어려운 농가들을 도와 그들이 빈곤에서 벗어나도록 힘쓰는 것이 바로 빈곤층부축 사업입니다.” 왕청현흥방목축업유한회사 총경리 왕홍빈은 행동으로 이를 실천해가고 있다.", "url": "http://www.iybrb.com/pol/content/2018-07/05/15_317906.html", "content": "“어려운 농가들을 도와 그들이 빈곤에서 벗어나도록 힘쓰는 것이 바로 빈곤층부축 사업입니다.” 왕청현흥방목축업유한회사 총경리 왕홍빈은 행동으로 이를 실천해가고 있다.왕청현흥방목축업유한회사는 왕청현의 대표적인 빈곤층부축 기업으로 대흥구진 빈곤호들에게는 너무나 낯익은 이름이다. 사회적 기업의 소임을 다하고 있는 회사는 수년간 빈곤호들에게 안정된 수익과 일자리를 제공해주고 있다. 지난해에 회사는 대흥구진 19개 촌의 1022세대 빈곤호에 172.83만원의 수익을 창출해주었다.2014년부터 대흥구진정부와 손을 맞잡고 성심껏 빈곤층부축 사업을 이끌어가고 있는 왕홍빈 총경리를 지난 6월 11일에 그의 목장에서 만났다.“지금 어려운 농가들에 일자리를 제공하는 기업들이 많지만 꼭 필요한 지원을 주는 새로운 기업이 더욱 필요한 시점입니다. 어려운 농가를 돕고 있는 만큼 사업에서 더욱 신중을 기해야 했습니다.” 왕홍빈은 대흥구진에 알맞는 기업을 키워내기 위해 진지하게 고민했다.대흥구진에서 대흥구진 량질연변소 대상을 빈곤층부축 사업 방향으로 잡으면서 목축업이 대흥구진에서 확고히 자리를 잡기 시작했다. 총투자가 2700만원에 달하는 대흥구진 량질연변소 사양 대상은 1043만원의 재정 빈곤층부축 자금이 투입됐으며 여기에 1657만원의 왕청현흥방목축업유한회사 자체 자금이 가세하면서 대상 부지면적만 4만평방메터를 넘겼으며 해마다 3000마리의 소를 사육할 수 있는 규모가 형성되여 성공적으로 빈곤호들을 도울수 있는 기반을 마련하게 되였다.목축업은 대흥구진의 지역적 특성에서 출발한 가장 적합한 빈곤층부축 사업으로 평가되며 더구나 전국에서도 명성을 갖고 있는 훈춘길흥목축업이 이 대상을 위해 직접 자회사인 왕청현흥방목축업유한회사(이하 흥방목축업으로 략함)를 설립한 데서 그 기대감은 더욱 커졌다. 흥방목축업의 기업경영에서 대흥구진정부는 빈곤층부축 자금을 투입한 참여 주체가 되여 위탁경영으로 수익을 얻고 있다. 지금까지 도합 1043만원의 빈곤층부축 자금이 투입되면서 지난해에 들어서 전 진의 19개 촌의 1022세대 빈곤호의 1840명에 한해 인당 939원의 부축자금이 돌아갈 수 있게 되여 빈곤호들이 빈곤에서 해탈할 수 있는 토대를 닦아놓았다.대흥구진 룡수촌에 살고 있는 배점순 로인은 지난해에 1300원의 보조금을 받았다. 할머니는 목축업으로 빈곤호들이 매우 많은 도움을 받고 있는 만큼 유익한 사업을 하는 이 회사가 앞으로 운영이 잘되여 더 커질 것을 바란다고 했다. 김준환 기자"}, {"title": "‘3구 합1’ 비교우위로 일로매진", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-04-03 07:34:00", "img": "http://www.iybrb.com/pol/images/2018-04/03/20180403085530.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-04/03/15_306077.html", "content": ""}, {"title": "또 하나의 명소…방천 사막문화원 대상건설 순항", "author": "金兰花", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-06-01 08:51:37", "img": "http://www.iybrb.com/pol/images/2018-06/01/b51e1002-a6fa-40b6-8015-723474e941b6.jpg", "summary": "금백사장공원 건설은 훈춘시 경신진 방천 ‘동방 제1촌’ 옛마을 경관개조대상 가운데 하나이다. 이 대상의 한개 내용인 13개 모래조각(沙雕)물중 이미 12개가 마무리됐고 나머지 한개도 빠른 시일안으로 만들어지게 된다. 또 찦차, 모래 모터사이클 등 코스 도로작업 공사는 이미 마무리되였고 아동락원 부분공사는 현재 건설 중에 있다.", "url": "http://www.iybrb.com/pol/content/2018-06/01/15_311779.html", "content": ""}, {"title": "당의 따스함과 깊은 배려 전달", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-06-29 08:53:45", "img": "http://www.iybrb.com/pol/images/2018-06/29/a690ed4c-ff11-4aa7-b54b-e685eb045369.jpg", "summary": "강치영 빈곤당원, 로당원과 빈곤군중 위문  중국공산당 창건 97돐에 즈음하여 26일 성당위 상무위원이며 주당위 서기인 강치영은 왕청현 계관향 계관촌을 찾아 빈곤당원, 로당원과 빈곤군중을 위문하고 그들에게 당과 정부의 따스함을 전했다.\r\n", "url": "http://www.iybrb.com/pol/content/2018-06/29/15_317105.html", "content": ""}, {"title": "훈춘 3급 ‘1회 방문 처리’  추진", "author": "강화 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-07-05 09:16:12", "img": "http://www.iybrb.com/pol/images/2018-07/05/6bb4b263-2658-4eb2-ab65-d82691ae894f.jpg", "summary": "훈춘시에서 실제에 립각하고 기제혁신에 모를 박아 ‘1회 방문 처리’ 개혁의 시, 향, 촌 ‘3급 련동’ 모식을 형성했다.", "url": "http://www.iybrb.com/pol/content/2018-07/05/15_317919.html", "content": "훈춘시에서 실제에 립각하고 기제혁신에 모를 박아 ‘1회 방문 처리’ 개혁의 시, 향, 촌 ‘3급 련동’ 모식을 형성했다.훈춘시는 정무대청 분청（分厅） 건설을 중점으로 전 시적으로 34개 향진 및 사회구역 분청을 설치, 사업제도를 확정하고 사무취급 지침을 표준화하여 분청의 사무처리 전 과정을 규범화했다. 또한 자문봉사대, LED모니터기, 고객 순번기 등 분청의 부대시설을 개선하고 ‘1회 방문 처리’ 선전 전시판을 설치했으며 10만여부에 달하는 각항 업무의 일차적 고지서를 인쇄, 발부하여 ‘1회 방문 처리’에 대한 군중의 인식을 제고시켰다.동시에 향, 촌 2급 련동모식의 인솔 처리, 대리 처리 봉사 기제를 마련하고 봉사내용을 확정했다. 현재 훈춘시 각  촌, 사회구역의 인솔 처리, 대리 처리 피복률은  100%에 이르렀다.  이외 향진과 사회구역 창구의 ‘한개 창구에서 수리하고 봉사를 통합하는’ 개혁을 추진하여 종합봉사 창구, 서류 출시 창구, 우송 창구 등으로 분류해 최대한 시민들의 편리를 도모하고 사무를 취급받는 데 소요되는 시간을 절감하고 있다.강화 기자"}, {"title": "746명 신청자, 연변 ‘천인계획’ 자격 심사 통과", "author": "갈위 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-06-01 08:51:37", "img": "http://www.iybrb.com/pol/images/2018-06/01/9078ccc1-6b91-42a2-ac02-f54c3df693e4.jpg", "summary": "올해 우리 주 인재유치 프로젝트 중 고차원 인재유치를 위한 ‘천인계획’이 현재 1213명 신청자들에 대한 자격 심사를 마쳤다. 이들중 746명 신청자가 심사를 통과했다. 심사를 통과한 신청자들의 종합능력 테스트, 전문 소양 평가 및 건강 검진 등 후속 작업은 빠른 시일내에 조직할 계획이다.", "url": "http://www.iybrb.com/pol/content/2018-06/01/15_311780.html", "content": ""}, {"title": "조덕용 심양주재 한국 총령사 회견", "author": "소옥민 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-06-08 07:34:21", "img": "http://www.iybrb.com/pol/images/2018-06/08/e9c629f4-bdd5-464c-8601-863be0082c9e.jpg", "summary": "7일, 주당위 상무위원이며 부주장인 조덕용이 연변백산호텔에서 심양주재 한국 총령사관 총령사 림병진을 회견했다.", "url": "http://www.iybrb.com/pol/content/2018-06/08/15_312412.html", "content": ""}, {"title": "[추모글]\"조남기 주석은 대성골안을 세차례나 다녀갔습니다\"", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-06-26 14:35:35", "img": "http://www.iybrb.com/pol/images/2018-06/26/7be9be3c-64b2-4276-8358-6f939f7ce60c.png", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-06/26/15_316753.html", "content": ""}, {"title": "사업단위 시험 현(시)별로 진행, 취업문 좀 넓어지려나 ……", "author": "연변일보 인터넷사업부", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-07-10 13:31:11", "img": "http://www.iybrb.com/pol/images/2018-07/10/6b338d7a-7970-40d7-b57c-fa03aba50adb.jpg", "summary": "중공길림성당위조직부와 길림성인력자원및사회보장국과 공동으로 발부한 >에 따라 향후 현(시,구)에서 사업단위공개채용권한을 시행할 전망이다.", "url": "http://www.iybrb.com/pol/content/2018-07/10/15_318473.html", "content": "중공길림성당위조직부와 길림성인력자원및사회보장국과 공동으로 발부한 <현(시, 구)사업단위공개채용관리권한을 진일보 확대할데 관한 통지>>에 따라 향후 현(시,구)에서 사업단위공개채용권한을 시행할 전망이다.<통지>에 따르면 길림성에서는 사업단위공개채용사업절차와 운행방식에기초, 선후하여 12개의 개혁시범 현(시)에 사업단위공개채용조직권한이양을 실시, 기층에서 자주적으로 인재를 채용하는 가능성을 열었고 2018년 3월7일, 길림성당위 판공실, 길림성정부 판공실에서는 <공편제의 사용관리를 진일보 최적화할데관한 의견>과 <사업단위개혁기간중 공편제관리 및공개채용인원에 관한 규정을 분류하여 추진할데 관한 의견>을 폐지하였다.동시에 2018년부터 현(시, 구)사업단위 공개채용조직권한은 각 현(시, 구)에 전부 이양되며 자주적으로 진행하게 된다고 규정하고 있다.현(시, 구)사업단위공개채용조직권한을이양 받은 후, 각 시(주)사업단위인사종합관리부문에서는 관리, 감독관리, 지도와 복무 등 직책을시행하게 된다.구체적으로 보았을때 공개채용사업의 복잡성, 위험성을 고려, 현재 현(시, 구)에서는 공개채용에있어서 독립적인 조직능력과 조건을 구비하지 못하였을 경우 각 시(주)는여전히 관련 채용조직사업의 직책을 지며 조건이 마련된 뒤 권한을 이양한다. 또한 일괄적인 방식으로 관련책임을 미루지 못한다.공개초빙의 필기시험출제는 마땅히 출제수준을 갖춘 기관에 위탁하여출제하거나 일정한 자질을 가진 기관에서 출제서비스를 구매하여야 한다.2개 또는 그 이상의 현(시, 구)에서 내용이 비슷하거나 시간이 비슷한 시험을 칠 경우 소재시(주)에서 통일로 필기시험관리서비스를 제공하여 행정단가를 낮춰야 한다.고급인재채용 외에각 현(시, 구)의모든 채용방안과 채용기획은 사전에 해당(시)주의 사업단위인사종합관리부문의허가를 받아야 하며 시(주)이상의 주류매체와 인사기관사이트등 관련사이트에 채용공고를 내야 한다.해당규칙을 어기고독자적으로 공개채용을 조직하거나 사후에 공개채용을 발표하지 못한다.또한 널리 알려지지않은 작은 매체에 공개채용공고를 내지 못하며 “가짜 공고”를내지 못한다.각 시(주)사업단위 인사종합관리기관에서 현(시, 구)의 공개방안과 채용기획을 받은 후 5개 근무일 내에 심사의견을 내야 하며 관련매체와 협의하여 채용공고를 내야 한다. 연변일보 인터넷사업부"}, {"title": "훈춘 취업봉사 조처로 빈곤해탈 본격 추진", "author": "류효혜 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-06-19 07:34:45", "img": "http://www.iybrb.com/pol/images/2018-06/19/032c70c4-2b42-4baa-9a9e-84523a2bca74.jpg", "summary": "올 들어 훈춘시인력자원및사회보장국에서는 취업으로 빈곤층을 부축하는 사업에 박차를 가해 빈곤해탈과 증수치부에 일조하고 있다.", "url": "http://www.iybrb.com/pol/content/2018-06/19/15_315643.html", "content": ""}, {"title": "연변, 국가세무분야 52가지 ‘무방문’처리", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-04-23 07:12:02", "img": "http://www.iybrb.com/pol/images/2018-04/23/20180423092545.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-04/23/15_306106.html", "content": ""}, {"title": "업종우세 발휘해 전역관광 전략에 적극 참여", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-05-10 07:15:55", "img": "http://www.iybrb.com/pol/images/2018-05/10/20180510093151.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-05/10/15_306145.html", "content": ""}, {"title": "왕청 동장영홍군소학교 ‘새시대전습소’ 교양 역할 강화", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-06-27 08:58:47", "img": "http://www.iybrb.com/pol/images/2018-06/27/df8028ee-2380-48dd-a092-cd2b6512c236.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-06/27/15_316848.html", "content": ""}, {"title": "사회 힘 동원해 식수조림 연변을 더욱 푸르고 아름답게", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-04-24 07:10:49", "img": "http://www.iybrb.com/pol/images/2018-04/24/20180424071350.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-04/24/15_306107.html", "content": ""}, {"title": "국가안전 의식 일층 높여야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-04-16 07:07:59", "img": "http://www.iybrb.com/pol/images/2018-04/16/20180416085958.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-04/16/15_306092.html", "content": ""}, {"title": "연길시 초요사회 전면 실현 지수 전국 100강에", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-04-24 07:11:17", "img": "http://www.iybrb.com/pol/images/2018-04/24/20180424085810.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-04/24/15_306108.html", "content": ""}, {"title": "11기 주당위 개혁전면심화지도소조 제7차 회의 소집", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-04-13 16:16:44", "img": "http://www.iybrb.com/pol/images/2018-04/13/20180306095651.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-04/13/15_160826.html", "content": ""}, {"title": "우리 주 연변대학서 인재 영입", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-04-25 07:17:21", "img": "http://www.iybrb.com/pol/images/2018-04/25/20180425090704.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-04/25/15_306113.html", "content": ""}, {"title": "중국공청단 연변주 제14차대표대회 개막", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-04-19 13:54:51", "img": "http://www.iybrb.com/pol/images/2018-04/19/20180419150718.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-04/19/15_306097.html", "content": ""}, {"title": "11기 성당위 제3회 순시조 주내 각 현(시)에 주둔", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-04-04 07:15:29", "img": "http://www.iybrb.com/pol/images/2018-04/04/20180404071900.JPG", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-04/04/15_306080.html", "content": ""}, {"title": "연변,  ‘비단의 길’관광박람회서 홍보활동을", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-04-09 07:05:21", "img": "http://www.iybrb.com/pol/images/2018-04/09/20180409093023.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-04/09/15_306084.html", "content": ""}, {"title": "훈춘 립신촌, 전자상거래로 수입 증대", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-04-09 07:03:53", "img": "http://www.iybrb.com/pol/images/2018-04/09/20180409092545.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-04/09/15_306082.html", "content": ""}, {"title": "순찰사업이 독촉 시정 건설과 결부돼야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-04-18 07:09:03", "img": "http://www.iybrb.com/pol/images/2018-04/18/20180418071110.JPG", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-04/18/15_306095.html", "content": ""}, {"title": "전국 '량회' 몇가지 새로운 현상", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-03-05 10:59:42", "img": "http://www.iybrb.com/pol/images/2018-03/05/20180305105938.png", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-03/05/15_11131.html", "content": ""}, {"title": "연변, 전역관광 기획으로 발전 기한다", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-03-07 08:47:12", "img": "http://www.iybrb.com/pol/images/2018-03/07/20180307134144.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-03/07/15_11133.html", "content": ""}, {"title": "공청단간부들 19차 당대회 정신 학습 관철", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-03-07 08:47:41", "img": "http://www.iybrb.com/pol/images/2018-03/07/20180307084736.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-03/07/15_11135.html", "content": ""}, {"title": "현급지도간부 임직전 공시 통고", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-03-23 09:02:58", "img": "http://www.iybrb.com/pol/images/2018-03/23/20180323090149.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-03/23/15_306069.html", "content": ""}, {"title": "새시대전습소에 도서 증정", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-02-06 08:29:11", "img": "http://www.iybrb.com/pol/images/2018-02/06/20180206102839.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-02/06/15_11111.html", "content": ""}, {"title": "룡정시 식품 의약건강 산업을 주도 산업으로", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-02-13 08:08:07", "img": "http://www.iybrb.com/pol/images/2018-02/13/20180213093343.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-02/13/15_11117.html", "content": ""}, {"title": "연길 빈곤층에 구제물자 발급", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-02-08 08:08:02", "img": "http://www.iybrb.com/pol/images/2018-02/08/20180208092035.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-02/08/15_11113.html", "content": ""}, {"title": "‘정부사업보고’ 명사해석(6)", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-01-26 13:54:49", "img": "http://www.iybrb.com/pol/images/2018-01/26/20180126135448.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-01/26/15_11090.html", "content": ""}, {"title": "길림성 13기 인대 1차 회의 개막", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-01-29 09:02:39", "img": "http://www.iybrb.com/pol/images/2018-01/29/20180129093907.JPG", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-01/29/15_11095.html", "content": ""}, {"title": "성정협 12기 1차 회의 개막", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-01-26 10:50:19", "img": "http://www.iybrb.com/pol/images/2018-01/26/20180126105411.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-01/26/15_11089.html", "content": ""}, {"title": "안도-봉화구  방조부축대상 협의 체결", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-01-19 08:35:03", "img": "http://www.iybrb.com/pol/images/2018-01/19/20180119154017.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-01/19/15_11066.html", "content": ""}, {"title": "성정협 12기 1차 회의 페막", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-01-31 08:47:23", "img": "http://www.iybrb.com/pol/images/2018-01/31/20180131100811.JPG", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-01/31/15_14243.html", "content": ""}, {"title": "‘정부사업보고’ 명사해석(7)", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-01-26 08:41:48", "img": "http://www.iybrb.com/pol/images/2018-01/26/20180126084144.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-01/26/15_11086.html", "content": ""}, {"title": "‘정부사업보고’ 명사해석(3)", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-01-19 08:40:12", "img": "http://www.iybrb.com/pol/images/2018-01/19/20180119135449.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-01/19/15_11067.html", "content": ""}, {"title": "연변주인민대표대회 상무위원회 사업보고", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-01-19 09:11:46", "img": "http://www.iybrb.com/pol/images/2018-01/19/20180119124130.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-01/19/15_11070.html", "content": ""}, {"title": "정협 연변조선족자치주 제13기위원회 상무위원회 사업보고", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-01-22 09:53:48", "img": "http://www.iybrb.com/pol/images/2018-01/22/20180122095529.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-01/22/15_11073.html", "content": ""}, {"title": "연길 중국 초요사회 실현 우수도시로", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-04 09:11:11", "img": "http://www.iybrb.com/pol/images/2018-12/04/f11c3524-7322-4f58-a3c9-6fbfa671d0ef.jpg", "summary": "11월 30일, 연길시재정경제위원회판공실 부주임 장의에 따르면 일전 연길시는  올해 중국 초요사회 전면 실현 지수 100강현(시)의 77위를 차지해 지난해보다 3위 앞섰다. 연길은 우리 성에서 유일하게 백강에 진입한 현급시로서 ‘새시대 중국 초요사회 전면 실현 우수도시’ 영예칭호도 받게 되였다.", "url": "http://www.iybrb.com/pol/content/2018-12/04/15_335697.html", "content": "11월 30일, 연길시재정경제위원회판공실 부주임 장의에 따르면 일전 연길시는  올해 중국 초요사회 전면 실현 지수 100강현(시)의 77위를 차지해 지난해보다 3위 앞섰다. 연길은 우리 성에서 유일하게 백강에 진입한 현급시로서 ‘새시대 중국 초요사회 전면 실현 우수도시’ 영예칭호도 받게 되였다.일전 국가발전개혁위원회에서 주최하고 중국정보협회에서 주관한 ‘중국 도시 초요사회 전면 실현 포럼’에서 ‘중국 도시 초요사회 전면 실현 검측보고 2018’을 발부했는데 국내 657개 도시 초요사회 전면 실현 정황에 대해 검측했다. 연길시는 초요사회 전면 실현 지수 102.56으로 우리 성에서 유일하게 100강에 진입한 현급 시로 77위를 차지했는데 이는 연길시가 빈곤해탈 난관공략전의 승리를 거두고 우리 성에서 우선적으로 초요사회를 실현하는 데 유리할 것으로 보인다.몇년간 연길시는 부민강시를 목표로 새로운 발전리념을 확고히 수립하고 5대 발전리념의 인솔을 견지하며 ‘5위 1체’ 총체적 포치, ‘네가지 전면’ 전략포치 요구에 근거하여 경제발전과 생태환경, 전면발전과 민생을 모두 견지함으로써 초요사회 전면 실현의 템포를 부단히 다그쳤고 경제발전, 주민 수입 수준과 공공봉사 균등화 면에서 동북과 우리 성에서 앞자리를 차지했다.윤녕 기자"}, {"title": "화룡시 ‘개방도시’건설 힘차게 추진", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-05 15:10:18", "img": "http://www.iybrb.com/pol/images/2018-12/05/1ac6c421-ce1c-4440-9732-39d82b66e717.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-12/05/15_336034.html", "content": "화룡시에서는 ‘개방도시’건설을 목표로 개발개방을 힘차게 추진하여 좋은 성과를 이룩하고 있다.화룡국가급변경합작구는 국무원에서 17번째로 비준한 국가급변경합작구인데 화룡시에서는 이를 개발개방의 주요전장으로 삼고‘해마다 변화가 있고 3년에는 큰 변화가 있어야 한다’는 성당위 바인초루서기의 지시정신에 따라 2016년부터 시작하여 올해까지 3년간의 힘찬 노력을 경주하여 거대한 변화를 이룩하였다. 선후하여 13억원을 투입하여 제1기, 제2기 기업창업부화센터 건설을 진행하였는데 23만 평방메터의 공장건물과 4만여평방메터의 부속건물을 건설하였고 13갈래의 포장도로를 건설하였으며 물공급,열공급,전력공급망건설 등 기초시설공사를 진행하였다. 건설과 병진하여 투자유치사업을 틀어쥐였는데 이미 건설한 13채의 공장건물에는 12개의 기업소이 입주하여 생산을 진행하고 있거나 입주사업을 다그치고 있다. 길림합흥신모자복장산업원은 지난해 시험생산을 시작하여 년말에 6000만원의 생산액을 창출하였고 올해에는 1억원이상의 생산액을 전망하고 있다. 이 산업원은 ‘전국수달피복장업체의 제1’을 목표로 하고 있는데 이미 남평진 고령촌의 신안툰과 복동진 룡덕골에 년간 10만마리의 수달피가죽을 공급할수 있는 기지를 건립하였다.변경선에 위치하고 있는 우세를 크게 활용할 목표하에 변경통로건설을 적극 추진하고 있다. 고성리통상구로 통하는 교통조건을 개선하기 위하여 화룡-원수-고성리도로를 건설하고 있다. 계획투자가 1.08억원, 길이가 40.8킬로메터인 이 도로는 3급포장도로의 표준으로 건설하고 있는데 이미 도로기초건설공사, 교량건설공사 등을 완수하였다. 남평통상구로 통하는 화룡-남평고속도로를 건설하기 위한 전단계사업도 진행되고 있다. 길이가 50킬로메터인 이 고속도로의 총계획투자는 51억원인데 이미 가능성연구편성사업을 완수하였다. 3800만원을 투입하여 통상구 국경검사병영, 감독관리부지, 하드웨어승격 개조공사를 완공하였다. 중조호시무역구의 건설을 적극 추진하고 있는데 이미 조선 해당부문과 호시무역구건립에 관한 협의서를 체결하였다. 남평-무산철도를 부설하기 위한 전단계사업도 적극 추진하고 있다.고품질의 대상건설을 적극 추진하는 것으로 개발개방의 강도를 높이고 있다. 화룡쌍호고신기술유한회사, 길림룡흠약업유한회사, 연변코비스전자유한회사 등 기업소들을 기간으로 고품질의 제품들을 륙속 개발하는 것으로서 개발개방의 강도를 높이고 있다. 화룡쌍호고신기술유한회사는 자주기술창신을 적극 추진하고 있는데 이미 7개의 전매특허권을 가지고 있다. 이 회사는 년간 10억원의 생산액을 예상하고 있다. 길림룡흠유한회사는 기술개조에 끊임없이 박차를 가하여 제품의 질과 생산능력을 부단히 높이고 있는데 올해에 지난해에 비하여 10.8%의 성장을 이룩하고 있다."}, {"title": "중소학생 과외부담 확실히 줄여야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-04 09:11:11", "img": "http://www.iybrb.com/pol/images/2018-12/04/0795749d-c51f-4f89-a6f8-6f48a2eb5613.jpg", "summary": "​3일, 전 주 과외(校外)강습기구 전문 정돈사업 추진회가 주정무중심에서 열렸다. 부주장 조어금이 회의에 참가해 연설했다.", "url": "http://www.iybrb.com/pol/content/2018-12/04/15_335713.html", "content": "3일, 전 주 과외(校外)강습기구 전문 정돈사업 추진회가 주정무중심에서 열렸다. 부주장 조어금이 회의에 참가해 연설했다.조어금은 다음과 같이 말했다. 과외강습기구 전문 정돈사업의 책임감과 긴박감을 일층 제고하고 주정부의 통일적인 지도하에 여러 면의 력량을 결집하고 두드러진 문제에 초점을 맞춰 전면적으로 정돈해야 한다. 규정에 부합되는 명단과 어긋나는 명단을 작성하여 제때에 사회에 공개하며 사회와 학부모들이 감독할 수 있게 해야 한다. 교육법칙과 청소년 성장법칙을 어기는 행위를 견결히 시정하고 인민군중들의 반영이 강렬한 중소학생 과외부담 과중 문제를 다그쳐 해결하며 중소학생의 건강한 성장과 전면적인 발전을 촉진하고 우리 주 민영교육 사업의 건전하고 질서 있는 발전을 촉진해야 한다. 적극적으로 학부모들을 인솔하여 정확한 교육관념을 수립하고 과외강습기구의 보조역할을 리성적으로 대하며 맹목적으로 다른 아이와 비기지 않도록 함으로써 학생들의 과외부담을 확실히 감소해야 한다.류서연 기자"}, {"title": "거주민들의 신임 받고 있는사회구역당지부서기", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-05 15:10:18", "img": "http://www.iybrb.com/pol/images/2018-12/05/ebfeac59-5de9-4bf8-b1ee-6b6c94216eef.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-12/05/15_336036.html", "content": "팔가자진 진흥사회구역의 당지부서기 겸 주임인 손건위는 장장 8년간 거주민들을 위하여 혼신을 다함으로써 거주민들의 신임과 사랑을 받고 있다.진흥사회구역은 팔가지림업국의 종업원들과 팔가자촌, 중남촌의 촌민들이 잡거하는 구역으로서 리론상에서는 ‘시어머니’들이 많지만 실제상에서는 ‘이붓자식’신세여서 관리가 혼란하고 기초시설이 락후한 구역이였다. 손건위는 부임한후 당지의 당정지도부에 의거하고 팔가자림업유한회사와의 관계를 긴밀히 하면서 여러면의 힘을 모아 조화로운 사회구역건설을 힘있게 추진하였다.해당부문의 지지하에 평안사회구역건설에 큰 힘을 기울이였는데 지금은 형사사건은 물론 치안사건도 발생하지 않고 있으며 조해사업을 잘 진행하고 있기에 모든 분쟁들이 맹아생태에서 해결되고 있다.위생관리에서 각자의 책임과 임무를 명확히 하고 임무포치, 독촉과 감독을 잘한 보람으로 위생청결이 잘 되여 어제날 어지럽기로 소문이 있던 사회구역이 지금은 정결한 사회구역으로 탈바꿈됐다. 해당부문의 지지하에서 사회구역내의 도로들을 전부 포장도로로 개조하였고 사회구역내의 록화를 실현하였으며 인행도로에 전부 채색타일을 깔았고 수요되는 구역들에 쓰레기상자를 설치하였다. 사람들은 “진흥사회구역이 변했다”고 칭찬을 아끼지 않고 있다.주민가정에 하수도가 파손되였거나 수도관이 파손된 등 어려움이 있을 때마다 손건위는 첫사람으로 달려갔고 해당부문들과 련계를 달아 문제를 해결하여 주었다. 주민들은 어려움에 봉착하면 맨 먼저 그를 찾군 했는데 인제는 굳어진 습관으로 되였다.손건위는 어려움에 처한 주민들을 극성스레 돕고 있기에 곤난호들은 그를 ‘친인’으로， 기댈수 있는 ‘언덕’으로 간주하고 있다. 이 사회구역의 한 할머니는 남편은 돌아가고 아들은 리혼하여 최저생활보장금으로 어린 손자를 돌보면서 어렵게 생활하고 있었다. 손건위는 늘 이 가정에 찾아가 ‘친인’으로 활약하고 있는데 아이에게 학용품, 도서 등을 사주고 생활을 돌보고 있다. 이 아이는 우수한 성적으로 초중을 졸업하고 고중에 입학하였다."}, {"title": "룡성진 당원간부 견인역할 강화", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-05 15:10:18", "img": "http://www.iybrb.com/pol/images/2018-12/05/6ee1c1c2-d8fc-47a6-9c85-6b5cf2debfe7.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-12/05/15_336037.html", "content": "룡성진에서는 당원간부들속에서 ‘4가지인솔，4가지련계，4가지선봉’활동을 전개하여 빈곤퇴치난관공략전을 힘있게 추동하고 있다.당원들이 인솔하고 지부를 련합건설하여 시대의 선줄군으로 되고 있다. 룡성진에서는 각 분야에서 온 빈곤퇴치난관공략전지휘부의 인원들로 림시당지부를 설립하여 응집력을 발휘하는데 유리하고 지휘에 유리하게 하고 있다. 직책 분공에 따라 기초 서류 자료들을 완선화하고 촌민들속에 심입해 사업을 전개하고 있다.당원들이 앞장서서 군중들과 련계하고 봉사의 선줄군으로 되고 있다. 당원들이 촌민들 속에 들어가 적극적인 사업을 벌리고 있는데 매주 두번씩 촌민가정에서 정책을 선전하고 실제수요를 료해하여 적극적으로 문제를 해결하고 있다. 지금 이 진의 등록된 빈곤호는 1228세대이고 수집한 수요와 요구는 49개이며 빈곤층을 부축하기 위해 모은 자금은 8589만원이다.당원들이 촌의 환경정리인원들과 손잡고 춘, 툰의 환경 집중 정돈을 잘 하고 있다.‘애심슈퍼’의 운영과 문명가정, 아름다운 마을, 깨끗한 집안, 행복한 가정 평의 선발 활동을 결합하여 군중들이 빈곤퇴치난관공략전에 적극 참가하도록 고무격려하고 있다. 지금까지 진산하 23개 촌에서는 전부 ‘애심슈퍼’를 운영하고 있는 데 매 촌에서 달마다 3~4차씩  환경정돈 사업을 진행함으로써 농촌의 환경이 질적인 변화를 가져오고 있다.당원들이 흥업부민을 인도함으로써 발전을 추진하여 빈곤층부축의 선줄군으로 되고 있다. 당원들이 치부에서 선봉역할을 적극 발휘하고 있는데 각촌마다 2명이상의 당원치부선줄군이 빈곤호들을 이끌고 있다.‘6개의 작은 공정’,‘급별 평의 대부금 지급 ’ 등 조치는 빈곤호들이 가난에서 벗어나는 데 큰 힘을 실어 주고 있다. 지금 진에서 방 조부축하고 있는 소규모의 축산농가는 512세대에 달한다."}, {"title": "“교통의 고품질 발전 이뤄내렵니다”", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-04 09:11:11", "img": "http://www.iybrb.com/pol/images/2018-12/04/ae9c7878-293d-405a-97f2-0525c18f5a7a.jpg", "summary": "​“향후 우리 주 실제에 맞는 고속도로 발전 방향을 정하고 일부 고속도로를 국가도로망 계획에 편입시켜야 합니다.” 11월 29일, 주교통운수국은 부속단위 책임자들이 참가한 회의를 열고 연변 교통의 고품질 발전을 추동할 데 관해 열띤 토론을 벌렸다.", "url": "http://www.iybrb.com/pol/content/2018-12/04/15_335714.html", "content": "“향후 우리 주 실제에 맞는 고속도로 발전 방향을 정하고 일부 고속도로를 국가도로망 계획에 편입시켜야 합니다.” 11월 29일, 주교통운수국은 부속단위 책임자들이 참가한 회의를 열고 연변 교통의 고품질 발전을 추동할 데 관해 열띤 토론을 벌렸다.‘사상해방 연변 고품질 발전 추동 대토론’ 활동을 전개한 이래 이 국은 부족점을 찾고 교통운수 발전의 난점을 해결했으며 투입을 증가하여 교통운수 기초건설을 추진하고 관리를 강화했으며 봉사수준을 일층 최적화했다. 녕파시 교통운수 정보화 건설, 운수관리, 도로건설 등 면의 선진경험을 주동적으로 따라배우고 녕파시 교통운수부문과 7개 분야의 전면합작을 실시하기로 전략합작 협의를 체결했다. 또한 전 주 농촌도로 건설, 택시업종 관리 등 사업에 대해 상세하게 조사,연구하고 개혁발전 과정에 존재하는 문제를 정확히 파악하여 ‘전 주 농촌도로 조사연구보고’,‘전 주 택시업종 조사연구보고’를 작성했는데 이는 전 주 ‘네가지가 좋은 농촌도로’ 건설과 전 주 택시업종 개혁을 위해 좋은 참고역할을 일으키고 있다. 올해 우리 주에서 교통운수 발전에 투입하는 자금은 39억원에 달할 예정인데 이는 년초 계획을 34% 초과한 수치이다.주교통운수국 당조 서기이며 국장인 김윤권은 “교통대상과 대외통로의 건설을 기획함에 있어서 상급의 포치에만 의거하지 않고 연변 발전에 유익하고 알맞는 대상을 주동적으로 추진하고 성교통청과 적극적으로 련결하여 도문-룡정 고속도로와 국도 단동- 아러타이(阿勒泰) 도로 원지(园池) -도문 구간(1기), 국도 훈춘-아얼산(阿尔山) 도로 평안-합성 구간 등 대상을 ‘13.5’대상 중기 조절계획에 편입시켰다.”고 말했다. 윤녕 기자"}, {"title": "973개 농민전문합작사빈곤퇴치서 한몫 감당", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-05 15:10:18", "img": "http://www.iybrb.com/pol/images/2018-12/05/2527ce6c-bda0-4c35-b201-f41e0b8596d9.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-12/05/15_336035.html", "content": "화룡시에서는 자원과 산업발전의 실제에 결합하여 합작사의 수량과 복사면을 넓히고 규범화, 전문화, 현대화를 추진함으로써 빈곤퇴치 난관공략전에 힘을 보태고 있다.정부에서 부축하고 부문에서 지도하고 있다. 전문합작사들에 대한 지도와 협조사업을 확실히 강화하고  있는데 정책,기술,정보 등 봉사를 주동적으로 하고 시장수요에 맞는 고품질의 농산물을 생산하도록 인도하고 있다. ‘3농’사업을 둘러싸고 관련부문의 직책과 임무를 명확히 함으로써 재정, 농업, 공상 등 부문에서 사업직책과 결합하여 편리한 봉사를 제공하고 있다.정책으로 부축하여 발전을 가속화하고 있다. 합작사발전의 우혜정책을 활용하고 화룡시 지역내 합작사들의 주요 경영 항목과 자원들을 정합함으로써 상급재정부문의 부축자금을 적극 쟁취하고 있다. 규모가 비교적 크고 관리가 규범화되였으며 인솔능력이 비교적 큰 합작사들의 확대재생산과 경영규모확장을  중점적으로 부축하여 복사인솔역할을 증강하고 있다. 화룡시의 년간식용균생산규모는 8000만주머니에 달하고 있는데 이 산업의 발전에서 재정 등 부문이 제공한 시설자금이 큰 부축역할을 발휘하였다. 화룡시의 축산업총생산액은 농업생산액의 25%를 차지하고 있는데 재정 등 부문에서 제공하는 방역과 치료, 품종개량 등 보조 부축 자금이 주도적인 역할을 일으키고 있다.브랜드제품육성을 강화하고 전형을 적극 수립하고 있다. 합작사들이 브랜드제품으로 시장을 개척하고 브랜드로 효익을 증강하도록 인도하고 있으며 상표등록과 브랜드농산물의 인증사업을 잘하고 있다. 여러 합작사의 조건에 부합되는 무공해농산물, 록색제품, 유기식품에 대해 공상, 질량감독, 농업 등 부문에서 일찍 개입하도록 요구하고 있다. 동시에 토보, 경동 등 전자상플거래 플랫폼을 통하여 판매를 활성화함으로써 농산물의 판매경로를 부단히 넓히고 있다.시야를 넓히고 관념을 갱신하고 있다. 규모화재배경영인, 농촌실용인재, 합작사관리인원들을 적극 조직하여 성, 주, 시에서 조직하는 참관, 고찰, 학습에 참가시켰다. 외지의 선진 전형과 경험을 학습하는 가운데서 참가자들은 전통적인 관념을 전변하고 주동적으로 합작사의 혁신을 이끌어나가고 있다.현재 화룡시의 농민전문합작사는 973개에 달하고입사한 농호는 1만 9744세대이며 등록자금은 11억 7700만원에 이르러 빈곤퇴치 난광공략전에서 한몫 감당하고 있다."}, {"title": "시대의 흐름에 앞장서 분투의 화폭을 그리다－개혁개방 40년 취득 성과 종술", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-20 09:13:24", "img": "http://www.iybrb.com/pol/images/2018-12/20/f89b1ecc-59ff-4429-af73-beb2a2f969aa.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-12/20/15_337968.html", "content": "생산총액은 1978년의 8억 2000만원(그해 가격)으로부터 2016년의 875억 8000만원으로 증가했다. 재정수입은 1978년의 9800만원으로부터 2017년의 일반공공예산 수입 69억 5000만원으로, 재정지출은 1978년의 9000만원으로부터 2017년의 일반공공예산 지출 369억 9000만원으로 증가했다. 1978년의 인당 생산총액은 461원밖에 안됐지만 2017년에는 4만 3943원에 달해 95.3배 증가했다. 고정자산 투자는 1978년의 1억 2000만원으로부터 2017년의 727억 8600만원에 달했다.◆개혁개방 템포가 빨라지고 외향성 경제 성과 뚜렷사회주의 시장경제 체제를 초보적으로 건립했고 주당위 개혁전면심화지도소조와 아홉개 전문소조를 설립했으며 451개 개혁사항을 완수하고 504개 개혁문건을 출범했다. 또한 통로건설을 ‘립체적’으로 추진했다. 18차 당대회 이래, 해마다 대외개방을 둘러싼 고정자산 투입이 500억원을 넘었으며 사통팔달한 륙해공 ‘립체화’ 교통망을 건립했다. 대외경제무역의 새로운 국면을 열었다. 2016년, 대외무역 수출입 총액은 20억 4000만딸라에 달했고 이는 1990년의 32배이다. 외자리용면에서도 2018년 7월까지 전 주 외국상공인 투자기업이 461개에 달했고 그중 신설한 외국상공인 투자기업이 14개이며 투자총액은 4166만 5400딸라에 달한다.◆농업경제 비약 발전, 농촌환경 천지개벽의 변화개혁개방 이래, 농촌 가정생산량 도급책임제를 안정시킨 토대에서 농촌 토지제도 개혁, 금융체제 개혁, 집체재산권제도 개혁 및 토지 규모경영주체 육성과 농촌 산업발전, 농업 농촌 기초시설 등 면에서 개혁을 부단히 강화하고 발전활력을 방출했다. 농업 총생산액은 1978년의 3억 3375만원으로부터 2017년의 185억원에 달했고 농업 과학기술 성과 보급, 응용률은 80%에 달했다. 농촌개혁을 안정적으로 추진하고 농업 규모경영 주체가 1만 977개에 달했으며 규모경영 토지는 전 주 경작지면적의 60.2%에 달한다. 농촌 기초시설 건설이 부단히 강화되고 농촌환경이 전면적으로 개선되였으며 향촌문화가 계승, 발전되고 빈곤층부축의 성과가 현저하다.◆관광산업 ‘전역관광’ 발전의 새로운 단계에로 진입개혁개방 40년간 우리 주의 관광산업은 없던 데로부터 있게 되였고 작은 데로부터 크게 되였으며 국내와 동북아지역의 중요한 관광목적지로 되였다. 관광업 증가치가 GDP에서 차지하는 비중이 16.7%에 달해 명실상부한 기간산업으로 되였으며 2018년 상반기, 전 주적으로 연인수로 970만 9800명의 관광객을 접대해 동시기 대비 12.89% 증가했으며 관광 총수입 193억 2500만원을 실현해 동시기 대비 15.08% 증가했다.◆생태문명 건설의 새로운 로정 시작길림성 동부 록색전환 발전구, 국가 생태문명 선행시범구 건설을 전력으로 추진했다. 근년에 ‘생태문명 건설을 가속화할 데 관한 실시방안’ 등 10여개 생태문명 건설과 환경보호면의 규범성 문건을 출범하고 생태보호 립법을 강화했으며 국무원 ‘대기 10조’를 엄격히 시달하고 공기청결행동을 깊이 실시했다. 하장제개혁을 전면 추진하고 전 주 469갈래의 하천에서 ‘하장제’를 전면 실시했으며 삼림자원, 대기환경, 물자원, 야생동물 등 4대 보호프로젝트를 실시하고 연변 토양청결 행동계획을 가동했다.◆과학교육사업 발전 성과 현저해과학기술 협동혁신이 심층 융합되고 과학기술 혁신플랫폼이 전면 발전했으며 과학기술 합작, 교류가 심화되고 과학기술 혁신환경이 부단히 개선되였으며 과학기술 혁신능력이 현저히 제고됐다. ‘12.5’기간, 전 주적으로 국가, 성, 주 각급, 각종 과학기술계획대상 977개를 신청했고 523개가 립항을 받았으며 시달자금 총액은 1억 9200만원으로 ‘11.5’말보다 83.2% 증가했다. 교육계획을 보완하고 교육자원을 개혁, 통합했으며 전 주 각종 교육자원 리용수준을 제고했다. 2016년까지 통계에 따르면 전 주적으로 도합 3개의 대학교, 142개의 보통중학교, 109개의 소학교, 309개의 유치원이 있다.◆문화사업 발전, 아름다운 풍경선으로개혁개방 40년간, 우리 주의 문화사업은 발전으로부터 번영으로 나아갔고 대문화와 록색문화 주제를 두드러지게 하고 국가급 공공 문화봉사 체계 시범구 창조 성과를 공고히 했다. 라지오, 텔레비죤 보급률은 각각 99.71%와 97.52%에 달했고 매체전파의 질이 전면적으로 제고됐다. 2013년 11월에 전국 제2회 공공 문화봉사 체계 시범구 창조 지역에 편입됐고 2017년말까지의 통계에 따르면 전 주적으로 예술연출단체 1개, 군중예술관 1개, 문화관 8개, 향진(가두) 종합문화소 87개가 있다.◆사회보장체계 점차 보완, 의료,양로, 복리 사업 전면 진보40년간, 연변 의료위생 사업은 빠른 발전을 거두었고 기본 공공 위생봉사를 실현했으며 온역병 예방, 치료 능력이 부단히 제고되고 의료보장 수준이 점차 높아졌으며 인민군중의 건강수준이 현저히 제고됐다. 2008년 이래, 전 주적으로 의료봉사 체계 건설대상 590개를 쟁취하고 건설면적은 50만 200평방메터에 달하며 총투입은 12억 5600만원이다. 양로보험과 사회복리 사업면에서 2011년까지 전 주 8개 현(시)이 모두 전국 신형 농촌사회양로보험과 국가 도시주민 사회양로보험 시험점 범위에 편입됐다.◆당의 건설 부단히 강화돼인솔을 틀어쥐고 당성을 강화했으며 당의 사상정치 건설을 전면 강화했다. 선도를 수립하고 감독관리를 강화했으며 간부인사제도 개혁을 크게 추진했다. 토대를 튼튼히 하고 부족점을 메웠으며 기층 조직건설 제도 개혁의 성과가 뚜렷하다. 인재를 모으고 활력을 증강했으며 인재발전체제 기제 개혁이 비약적으로 발전했다. 방향을 틀어쥐고 인심을 모았으며 선전사상과 의식형태 사업 토대가 나날이 튼튼해졌다. 규률을 엄격히 하고 규칙을 지켰으며 당을 관리하고 다스리는 면에서 큰 진보를 거두었다.김군 기자"}, {"title": "광동촌，‘바이두’의 스타촌", "author": "당숙금 기자​", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-07-20 09:12:09", "img": "http://www.iybrb.com/pol/images/2018-07/20/e1d8b62b-c2a9-4e6d-820c-b48ca87b5b60d5fe4135-4ead-4dfe-9426-ab4b40e138a8.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-07/20/15_319736.html", "content": ""}, {"title": "“촌민 위해 열심히 봉사하렵니다”", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-20 09:33:44", "img": "http://www.iybrb.com/pol/images/2018-12/20/475c2448-5cd5-4470-ba2e-9f05e994e5cd.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-12/20/15_338008.html", "content": "“룡지촌을 저의 두번째 고향으로 여기고 촌민들을 저의 가족처럼 섬기며 군중들과 한마음 되여 촌민들을 위해 열심히 봉사하겠습니다.” 지난 6일 룡정시 지신진 룡지촌 제1서기 로성강의 심중 고백이다.로성강은 2017년 5월, 조직부의 배치에 따라 룡지촌의 제1서기직을 맡게 됐다. 처음에 촌민들은 80후의 ‘어린 서기’에 대해 걱정이 이만저만이 아니였다. 하지만 그의 진심어린 관심과 성실근면한 업무태도는 촌민들의 이런 근심을 사라지게 했다.룡지촌은 야채재배기지로 유명하다. 좋은 농산물은 홍보하고 브랜드로 포장해야 부가가치를 창출할 수 있다고 생각한 로성강은 룡지촌 야채 홍보에 나섰다. 그는 ‘인터넷+’을 리용하여 큐알코드를 부착한 룡지촌 야채의 시장 판로를 넓혀주었다. 소비자들은 야채포장에 붙은 ‘큐알코드’를 스캔하기만 하면 야채의 생산지를 인츰 알아낼 수 있고 걱정 없이 구매할 수 있게 됐다. 그는 또 “‘집으로 배달되는’ 룡지촌 무공해 야채 퀵 서비스” 위챗그룹을 만들어 룡지촌 과수 농가들의 농산물 온라인 판매를 실시했다. 그는 빈곤호들을 도와 입쌀, 야채, 가금의 판로를 넓히고 그들의 수입증대를 도와주었다. 일년간의 인터넷 판매를 통하여 룡지촌 특색 농산물은 광범위한 소비자들의 인정을 받았고 ‘집으로 배달되는’ 위챗공중계정을 통하여 룡지촌은 2017년 길림성전자상거래 시범촌으로 부상했다. 로성강은 초보적인 통계 결과 농산물의 인터넷 판매를 실시한 후 촌민들에게 경제수익이 3만여원에 달했다고 밝혔다.건강에 의한 빈곤층부축과 문화에 의한 빈곤층부축사업을 추진하기 위하여 그는 연길시 북산가두 단광 사회구역과 련합하여 문예공연을 통해 촌민들의 문화생활을 풍부히 해주었다. 또 애얼안과병원의 도움으로 69명의 촌민을 대상으로 안과검사와 눈보건 강좌를 펼쳤으며 7명의 백내장 촌민이 무료로 백내장수술을 받게 했다.락후한 기초시설이 룡지촌의 경제, 문화 발전을 제약하고 농민들이 기초시설 건설을 강화할 것을 절박히 요구하는 상황에서 로성강은 올해 관련 부문의 도움으로 1.8킬로메터의 도로를 포장했다. 그외에 140개의 가로등을 설치해주어 촌민들의 밤길 출행에 편리를 도모해주었다.“로서기가 촌에 온 후부터 촌의 면모는 점차적으로 개변되고 있습니다. 기초시설 건설, 문화생활은 물론이고 촌민들의 농산물 판매난도 해결해주었습니다. 보이지 않는 작은 일까지 하나하나 신경 써주고 있습니다.”룡지촌 촌민위원회 주임 로광군은 로성강이 촌민들로부터 고마운 사람으로 불리우고 있다고 치하했다.황련화 기자"}, {"title": "중점 틀어쥐고 단점 보완하고 박약한고리 강화해 심층빈곤 보루 공략해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-20 09:13:24", "img": "http://www.iybrb.com/pol/images/2018-12/20/c9a379a7-00ca-42d5-8102-6d0613f59b65.jpg", "summary": "19일, 성당위 상무위원이며 주당위 서기인 강치영은 왕청현에서 심층빈곤촌 빈곤해탈 난관공략 사업에 관해 조사연구를 했다. 그는 다음과 같이 강조했다. 습근평 총서기가 심층빈곤지역 빈곤해탈 난관공략 좌담회에서 한 중요연설 정신을 깊이 학습, 관철하고 목표요구에 주목하며 ‘한개 가구, 한개 대책’을 시달하고 지지강도를 높이며 심층빈곤의 보루를 견결히 돌파해야 한다.", "url": "http://www.iybrb.com/pol/content/2018-12/20/15_337969.html", "content": "19일, 성당위 상무위원이며 주당위 서기인 강치영은 왕청현에서 심층빈곤촌 빈곤해탈 난관공략 사업에 관해 조사연구를 했다. 그는 다음과 같이 강조했다. 습근평 총서기가 심층빈곤지역 빈곤해탈 난관공략 좌담회에서 한 중요연설 정신을 깊이 학습, 관철하고 목표요구에 주목하며 ‘한개 가구, 한개 대책’을 시달하고 지지강도를 높이며 심층빈곤의 보루를 견결히 돌파해야 한다.강치영은 우선 라자구진 상하촌 촌급활동장소를 찾아 빈곤해탈 난관공략 작전도를 상세히 보고 빈곤해탈 난관공략 사업 전개정황을 상세히 료해했다. 촌위생소에서 강치영은 촌의사와 친절히 교류하며 건강 빈곤층부축 정황을 물었다. 라자구진 량질당면（粉条）대상 현장에서 강치영은 작업장에 심입하여 대상의 생산, 운영 정황을 료해했다. 기업이 감자 재배, 생산, 저장, 가공의 산업화 사슬을 형성했고 세개 촌의 빈곤호를 인솔하여 빈곤에서 벗어났다는 것을 듣고 강치영은 매우 기뻐했다. 그는 다음과 같이 지적했다. 시장선도로 산업대상을 계획, 건설하는 것을 중시해야 한다. 빈곤군중을 위해 발전에 적합한 길을 찾아주는 동시에 제품의 판로도 찾아주고 진정으로 빈곤군중을 도와 지속적이고 안정된 소득 증가를 실현해야 한다.천교령진 전각루촌에서 강치영은 검정귀버섯배양실, 태양광발전대상 운영 및 검정귀버섯주머니공장 대상건설 정황을 참답게 돌아보고 기업 생산， 경영과 지원 정황을 료해했으며 기업이 빈곤해탈 난관공략에 적극 참여하는 데 대해 충분히 긍정했다. 그는 다음과 같이 지적했다. 록색자원 우세를 발휘하고 검정귀버섯 등 주도산업에 립각하고 빈곤인구가 혜택을 보는 특색산업과 ‘인터넷+’, 전자상거래 등 신형 산업을 크게 발전시키고 빈곤인구의 산업을 통한 소득 증가를 실현해야 한다.강치영은 빈곤호의 생산, 생활 정황을 매우 관심했다. 그는 선후로 상하촌의 빈곤촌민 우수하와 전각루의 빈곤촌민 심홍기, 황장철, 류보순의 집을 찾아 그들과 교류하면서 그들의 가정수입, 빈곤해탈 조치 시달 정황을 료해했으며 관념을 바꾸고 신심을 굳히며 치부능력을 증강하고 하루빨리 빈곤에서 벗어나라고 격려했다.조사연구 과정에 강치영은 전각루촌에서 좌담회를 사회, 소집하고 상하촌, 류정촌, 전각루촌 세개 심층빈곤촌과 라자구진, 대흥구진, 천교령진의 빈곤해탈 난관공략 사업정황 회보를 청취했다. 그는 왕청현의 빈곤해탈 난관공략 사업을 충분히 긍정하고 빈곤층부축 최전방의 사업일군에게 따뜻한 문안을 전했다. 강치영은 다음과 같이 지적했다. 심층빈곤촌은 빈곤의 원인이 복잡하고 빈곤에서 벗어나는 난이도가 크며 우리 주가 빈곤해탈 난관공략전을 싸워 이기는 주요 전장이다. 반드시 심층빈곤보루를 돌파하는 간고성, 복잡성, 긴박성을 충분히 인식하고 시종 가장 중요한 위치에 놓으며 에누리없이 당중앙의 결책, 포치를 시달하고 난관공략전을 싸워 이기는 정확한 방향을 시종 유지해야 한다. 제반 정책이 시달되고 효과를 보도록 추진하고 빈곤해탈 템포를 부단히 다그쳐야 한다. 조직령도를 더한층 강화하고 여러 면의 책임을 엄격히 시달하며 기층당조직의 전투력을 힘써 제고하고 마을주둔 방조부축 사업대의 역할을 충분히 발휘하며 힘을 합쳐 심층빈곤 향촌의 빈곤해탈 난관공략을 심화해야 한다.주당위 상무위원이며 상무부주장인 풍도, 주당위 비서장 최광덕, 주 직속 관련 부문과 왕청현의 주요 책임동지들이 상술한 활동에 참가했다.고운 기자"}, {"title": "훈춘 빈곤퇴치 사업에 총력", "author": "최복 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-07-20 09:06:16", "img": "http://www.iybrb.com/pol/images/2018-07/20/6d2a51ea-4262-414d-a9ca-28a494a801c6.jpg", "summary": "올 들어 훈춘시에서는 빈곤해탈 난관공략 사업을 가장 큰 정치임무로 간주하고 훈춘시의 실정에 립각해 정책을 정확히 시달하고 정돈을 지속적으로 실행함으로써 해당 사업에 박차를 가하고 있다.", "url": "http://www.iybrb.com/pol/content/2018-07/20/15_319718.html", "content": "올 들어 훈춘시에서는 빈곤해탈 난관공략 사업을 가장 큰 정치임무로 간주하고 훈춘시의 실정에 립각해 정책을 정확히 시달하고 정돈을 지속적으로 실행함으로써 해당 사업에 박차를 가하고 있다.일전, 훈춘시발전및개혁국 빈곤층부축판공실에 따르면 이 시에서는 ‘두가지가 걱정 없고 세가지를 보장’하는 목표를 내세우고 빈곤호의 수입 증대에 총력을 기울이고 있다. ‘훈춘시 빈곤인구 카드 건립 및 정원경제 발전 보조 방안(시행)’을 출범했고 시재정부문에서는 전문자금을 출자하여 정원경제를 발전시키는 빈곤호에 해당 보조금을 지원해주었고 빈곤호들을 이끌어 ‘작은 정원’ 발전모식을 활용해 정원재배, 사양업을 추진함으로써 빈곤호들이 년평균 3000여원의 수입을 얻도록 담보했다.우선 이 시에서는 농촌 환경위생 종합정돈 및 정밀화 빈곤층부축과 상호 결부시켜 ‘훈춘시 농촌 환경위생 청결 사업 방안(시행)’을 출범한 가운데 133명의 빈곤호, 69명의 주변호(边缘户)를 우선적으로 고용하여 촌툰 환경 청결 사업을 펼쳤는바 세대당 년간수입 1만 4000여원을 얻게 되였다. 또 ‘훈춘시 빈곤호 카드 건립 및 빈곤호 주택개조 공략사업 실시 방안’을 제정한 가운데 C급, D급의 위험주택개조 토대에서 도합 486세대의 빈곤호 거주환경에 대해 개선을 해주어 그들의 삶의 질을 부단히 향상시켰다.다음으로 빈곤호를 대상으로 학령전 3년 및 고중단계에서의 무료교육을 실시해 3년간 교육비 109.97만원을 무료로, 고중단계에서 교육자금 272.71만원을 전부 무료로 지원해주었다. 또 전문자금 1343만원을 투입해 학교 교수청사 한곳과 외부 부대시설공사 2곳을 신축했고 50만원의 자금을 투입해 민영유치원 3곳의 보수, 개조 공사를 추진했으며 학생 영양음식 보조자금 45만원을 방출해 농촌학생의 영양개선 계획률이 100%에 달하도록 관련 사업을 전개했다.또한 기초의료면에서도 빈곤퇴치 사업을 힘써 추진했다. 해당 의료부문에서는 전 시의 빈곤호 환자 929명을 보상해주었고 빈곤호들에 정기적인 신체검사 서비스를 제공했으며 추적의료봉사를 해주었다. 만성병문진, 특수질병문진, 입원환자, 신농촌합작 큰 병 보험 청산 비례를 각각 5%포인트를 제고했고 929명에 달하는 빈곤호 환자에게 보상해주었다.나아가 훈춘시에서는 또 각 부문별로 실제에 근거해 잠재력을 발굴하고 빈곤촌, 빈곤호의 실질적 문제를 해결하는 데 노력을 아끼지 않았다. 훈춘시 수리부문에서는 올해 760만원을 투입해 28개 촌, 1.98만명에 달하는 인구의 안전 음용수 문제에 적극 나서고 있다. 333만원을 투입해 성급 농전수리시설, 고능률 물절약 관개 등 대상 건설을 실시하게 되고 207만원을 투입해 5개 촌, 툰, 1907명의 안전 음용수 문제를 해결하게 되며 3094만원을 투입해 중앙농전수리시설, 고능률 물절약 관개 등 대상 건설을 추진하게 된다. 또 1697만원을 투입시켜 크고 작은 하천 치수공사를 추진할 예정이다.아울러 금융면에서 이 시에서는 또 소액대부금 120만원, 길림 농촌 축산 관련 대부금 4243만원을 방출하게 된다. 농촌 토지도급 경영권 저당대부금 3304.2만원을 방출하여 빈곤호들의 창업치부에 자금담보를 제공하게 되며 그들에게 활력소를 불어넣어 진정으로 빈곤퇴치 사업에서 속도와 질 그리고 실제효과를 추구하는 데 총력을 기울이고 있다.최복 기자"}, {"title": "녕파 사회방조부축, 약소군체 민심에 침투", "author": "정군 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-22 07:24:04", "img": "http://www.iybrb.com/pol/images/2018-08/22/c601504e-c159-4875-b955-5c23c309a7af.jpg", "summary": "올 들어 우리 주와 녕파시 사이의 협력에서 교류가 부단히 심화되고 동서부 빈곤층부축 협력 사업이 실속있게 추진되고 있는 가운데 두 지역간의 건강혜민 빈곤층부축 프로젝트 및 민간단체 자선사업도 활발히 전개되고 있다.15일, 룡정시 건강혜민 빈곤층부축 프로젝트 및 화룡시자선총회와의 취재를 통해 이 사업의 추진 상황을 료해했다.룡정시의 건강혜민 빈곤층부축 프로젝트는 녕파시에서 총 240만원을 지원하여 전 시 36개 빈곤촌 가운데서 9개 빈곤촌을 선택해 새롭게 촌위생소를 건설하고 기존의 13개 촌위생소를 개조하는 공사이다.", "url": "http://www.iybrb.com/pol/content/2018-08/22/15_323100.html", "content": "올 들어 우리 주와 녕파시 사이의 협력에서 교류가 부단히 심화되고 동서부 빈곤층부축 협력 사업이 실속있게 추진되고 있는 가운데 두 지역간의 건강혜민 빈곤층부축 프로젝트 및 민간단체 자선사업도 활발히 전개되고 있다.15일, 룡정시 건강혜민 빈곤층부축 프로젝트 및 화룡시자선총회와의 취재를 통해 이 사업의 추진 상황을 료해했다.룡정시의 건강혜민 빈곤층부축 프로젝트는 녕파시에서 총 240만원을 지원하여 전 시 36개 빈곤촌 가운데서 9개 빈곤촌을 선택해 새롭게 촌위생소를 건설하고 기존의 13개 촌위생소를 개조하는 공사이다.룡정시빈곤층부축판공실 동서협력과 과장 왕효우에 따르면 이번에 새롭게 건설 및 개조될 매개 위생소의 면적은 60평방메터이고 겨울철 전기난방, 외벽 보온 조치, 창문 개조, 단독 진찰실, 약방을 비롯해 전부 성의 관련 표준에 따라 건설, 개조된다. 소개에 의하면 현재 룡정시 로투구진 영승촌, 도원촌, 대기촌을 비롯한 총 9개 빈곤촌의 위생소 건설은 이미 기본상 완공됐고 동성용진 석정촌, 지신진 승지촌을 포함한 부분적 위생소 개조공사는 진행중에 있다. 또 위생소의 위치가 마을중심에 건설되여 촌민들이 수시로 위생소를 찾아갈 수 있어 편리를 도모했다고 밝혔다.룡정시부유보건계획생육봉사중심에서 파견한 로투구진 영승촌위생소 주재 의사 손여송은 “예전에는 위생소 설비가 좋지 않아 촌민들은 일반적인 감기에도 진위생원, 시병원을 찾아 진찰을 받았기에 많은 곤난을 겪었습니다. 최근 위생소가 새롭게 건설된 후 진찰 환경과 조건이 좋아지자 촌민들이 륙속 찾아옵니다.”고 미소를 띄우며 말했다.화룡시자산총회는 지난 2017년 9월 절강만화건설유한회사 등 녕파시 은주구의 16개 애심기업으로부터 기부금 20만원을 지원받고 또 2018년 5월 은주구자선총회로부터 기부금 30만원을 지원받았다. 이 기부금은 주요하게 화룡시 서류카드작성 빈곤호들을 위해 의료, 조학 등 여러 면에 쓰이고 있다.화룡시자선총회 비서장 김명희는 “녕파측의 기부금으로 현재 병원에서 입원치료를 받고 있는 5명의 빈곤호에게 5000원의 위문금을 전달했고 화룡시 252명 빈곤 소학생, 유치원 어린이에게 5만 400원의 후원금을 전달했습니다.”며 화룡시 빈곤층부축을 위해 일조해준 녕파시 사회 각계 애심인사들에게 고마움을 표했다.한편 녕파시에서 ‘애심 교육지원 할머니’라고 불리우는 72세 퇴직교원 주수방이 지난 1일, 우리 주 화룡시를 찾아 ‘주수방 애심 역참’을 설립하고 녕파시의 사회 빈곤층부축 자원을 정합하여 기부조학, 자선공익, 지원봉사 등 활동을 전개하고 있다. 료해에 따르면 설립식 당일 ‘주수방 애심 역참’은 은주구 강동중심소학교 조정의애심기금에서 25만원의 후원금을 지원받았다. 이 후원금은 화룡시광명소학교에서 사용하게 되는데 그중 10만원은 장학기금으로, 15만원은 IT창업교실 건설에 사용된다. 한편 7일, 《은주일보》가 ‘화룡시 빈곤학생 방조부축 프로젝트’에 관한 기사를 내보낸 뒤 은주구의 애심인사들은 27시간내에 12만원의 조학금을 모아 100명의 학생에게 인당 매년 1200원의 조학금을 후원하도록 조처했다. 현재 이 조학금은 화룡시 관련 부문에 전달되였고 개학 후 빈곤학생들에게 지급된다.화룡시빈곤층부축판공실 부주임 호녕화는 “‘주수방 애심 역참’은 녕파시 은주구가 화룡시 빈곤학생들의 조학을 위한 장기적인 프로젝트입니다. 향후 전 시 606명 서류카드작성 빈곤학생들에게 일대일 방조부축을 실행할 계획이며 최종 그 목표를 실현할 것입니다.”고 말했다.정군 기자"}, {"title": "조치 강화하고 용감히 담당해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-09-04 08:40:54", "img": "http://www.iybrb.com/pol/images/2018-09/04/d8bfd4b4-67aa-4e1e-b439-bfa418ce9f21.jpg", "summary": "8월 31일, 주당위 정법위원회(610판공실) 간부작풍 대정돈 활동 동원회의가 연길에서 열렸다. 회의는 전 주 간부작풍 대정돈 동원회의에서의 정신을 전달하고 관련 사업을 포치했다. 주당위 부서기이며 주당위 정법위원회 서기인 강방이 회의에 참석하고 연설했다.", "url": "http://www.iybrb.com/pol/content/2018-09/04/15_324391.html", "content": "8월 31일, 주당위 정법위원회(610판공실) 간부작풍 대정돈 활동 동원회의가 연길에서 열렸다. 회의는 전 주 간부작풍 대정돈 동원회의에서의 정신을 전달하고 관련 사업을 포치했다. 주당위 부서기이며 주당위 정법위원회 서기인 강방이 회의에 참석하고 연설했다.회의는 다음과 같이 요구했다. 형세를 정확히 인식하고 깊이 반성하여 간부작풍에 대해 전면적인 정돈을 집중적으로 전개해야 한다. 습근평 총서기가 제기한 ‘다섯가지 훌륭한’ 요구에 따라 간부대오 작풍문제에 대해 철저한 대검사, 대청소, 대수리를 진행하고 위원회(판공실) 전체 당원간부의 작풍이 혁명적인 조련, 획기적인 재수립, 근본적인 전변을 가져오도록 추동해야 한다.강방은 다음과 같이 강조했다. 조치를 강화하고 용감히 담당하여 간부대오 작풍의 새로운 제고를 추동해야 한다. 습근평 새시대 중국특색의 사회주의사상을 깊이 학습, 관철하고 지도간부라는 중점을 두드러지게 하여 위원회(판공실) 지도부 성원과 중층간부들은 솔선수범하여 ‘코기러기’ 역할을 발휘해야 하며 정확한 인원사용의 향도를 수립하고 엄격하게 심사, 책임을 추궁해야 한다.추춘매 기자"}, {"title": "주규률검사위원회 주감찰위원회기관간부작풍 대정돈 활동 깊이 추진", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-09-04 08:42:52", "img": "http://www.iybrb.com/pol/images/2018-09/04/bfa8d717-dbab-4ae4-8140-4841be88bea6.jpg", "summary": "전 성 지도간부대회와 전 주 간부작풍 대정돈 활동 동원회의 정신을 관철, 시달하고 주 규률검사위원회, 감찰위원회 기관간부작풍 대정돈 활동을 깊이 추진하기 위해 8월 31일부터 주 규률검사위원회, 감찰위원회는 기관간부작풍 대정돈 활동 동원회의를 소집했다. 주당위 부서기이며 주규률검사위원회 서기, 주감찰위원회 주임인 홍경이 회의에 참가하고 연설했다. 회의는 습근평 총서기가 중앙정치국 상무위원회의에서 한 중요연설, 전 성 지도간부대회와 전 주 간부작풍 대정돈 활동  동원회의 정신을 전달했다.", "url": "http://www.iybrb.com/pol/content/2018-09/04/15_324389.html", "content": "전 성 지도간부대회와 전 주 간부작풍 대정돈 활동 동원회의 정신을 관철, 시달하고 주 규률검사위원회, 감찰위원회 기관간부작풍 대정돈 활동을 깊이 추진하기 위해 8월 31일부터 주 규률검사위원회, 감찰위원회는 기관간부작풍 대정돈 활동 동원회의를 소집했다. 주당위 부서기이며 주규률검사위원회 서기, 주감찰위원회 주임인 홍경이 회의에 참가하고 연설했다. 회의는 습근평 총서기가 중앙정치국 상무위원회의에서 한 중요연설, 전 성 지도간부대회와 전 주 간부작풍 대정돈 활동  동원회의 정신을 전달했다.주 규률검사위원회, 감찰위원회 지도부 성원, 위원회 기관 각 실(부), 파견주둔(파출) 규률검사감찰기구, 주당위 순찰기구 전체 간부들이 회의에 참가했다.본사소식"}, {"title": "11기 주당위 개혁전면심화지도소조 제10차 회의 소집", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-09-04 08:40:52", "img": "http://www.iybrb.com/pol/images/2018-09/04/0bd9f572-95ba-4d2c-a5b6-ea038547d54b.jpg", "summary": "8월 30일, 11기 주당위 개혁전면심화지도조소는 제10차 회의를 소집하고 중앙 개혁전면심화위원회와 성당위 개혁전면심화지도소조 회의 정신을 관철, 시달하고 해당 개혁사항을 심의했으며 향후 사업을 배치했다. 성당위 상무위원이며 주당위 서기, 주당위 개혁전면심화지도소조 조장인 강치영이 회의를 사회하고 연설을 했다.", "url": "http://www.iybrb.com/pol/content/2018-09/04/15_324393.html", "content": "회의는 중앙 개혁전면심화위원회 제3차 회의와 성당위 개혁전면심화지도소조 제11차 회의 정신을 전달하고 ‘주 2018년 상반기 개혁전면심화 사업정황 보고’,  ‘주 농촌 의료위생 봉사체계 건설정황에 관한 보고’,  ‘돈화시 전역관광 발전정황 보고’를 청취했으며 ‘주 개혁전면심화 3단1서(三单一书) 사업제도’,  ‘주 정부주문 2013년 이래 권력 취소 혹은 이양 감독책임서를 공포할 데 관한 보고’,  ‘중국축구협회 연변청소년훈련중심(국가급) 건설 실시방안’을 심의하고 원칙적으로 채택했다.회의는 다음과 같이 지적했다. 권력 취소 혹은 이양 감독책임서를 건립하는 것은 감독관리의 빈자리와 ‘회색지대’의 출현을 피면하는 효과적인 조치이다. 주 직속 각 해당부문은 사중사후 감독관리 기제를 다그쳐 건립하고 권력 취소 혹은 이양에 대한 추적과 검사, 시달을 강화하며 ‘두가지 무작위’ 추출검사 기제를 대대적으로 보급하여 진정으로 권력을 이양하고 잘 관리하도록 해야 한다.회의는 국가급 청소년훈련중심이 연변에 정착된 기회를 더없이 소중히 여기고 중국축구협회에서 부여한 각항 정책을 충분히 활용하여 축구인재를 양성하고 시합활동을 다채롭게 조직하고 코치대오 건설 등 면의 사업을 착실히 전개하며 완벽한 청소년축구 훈련체계를 구축함으로써 연변청소년축구의 총체적 실력과 경쟁력을 일층 제고하고 연변축구의 지속적이고 건전한 발전을 위해 탄탄한 토대를 닦아야 한다고 지적했다.회의는 농촌 의료위생 봉사체계 건설은 인민군중의 리익과 직접적으로 관련되는 사업으로서 의사대오를 힘껏 안정시키고 촌의사 봉사능력을 일층 제고하며 도시와 향, 진 병원의 부축지원을 전개하고 원격의료네트워크가 향, 진과 촌의 진입을 적극 추동해 군중들에게 더욱 건전한 봉사를 제공해야 한다고 지적했다.회의는 다음과 같이 지적했다. 올해는 국가 전역관광 시범구를 검수하는 해이다. 돈화시는 시범구건설의 목표에 근거해 부족점을 찾아내고 사업시달을 잘 틀어쥐여 시범구 건설 임무를 착실히 완수해야 한다. 륙정산 문화관광 특색자원을 깊이 발굴하고 풍경구를 더욱 발전시키며 ‘관광+’ 행동을 힘껏 실시하고 다원화 관광상품 체계를 구축하며 관광봉사 능력과 수준을 부단히 제고하고 관광산업 발전의 경쟁력을 전면 제고해야 한다.주당위 개혁전면심화지도소조 성원, 각 전문소조 조장, 부조장, 주당위 개혁판공실과 주 직속 해당 부문 책임자들이 회의에 참석했다.윤녕 기자"}, {"title": "사상을 해방하고 개혁 재출발해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-10-25 08:43:02", "img": "http://www.iybrb.com/pol/images/2018-10/25/6e0bae5f-dbe1-42bc-884c-3140e6a96228.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-10/25/15_329821.html", "content": "17일, 룡정시는 간부작풍 대정돈 활동 집중담화회의를 소집했다. 회의는 간부작풍 대정돈 활동을 심화하고 전 시 상하가 사상을 해방하고 신심을 진작하는 것을 추동하며 전 시 간부작풍의 혁명적인 단조, 근본적인 전환을 실현하고 전 시 제반 사업에서 안정적인 태세를 공고히 하고 좋은 향도를 강화하며 발전의 신심을 굳히는 데 취지를 두었다.회의에서는 다음과 같이 강조했다. 전 시 상하는 사상해방에 초점을 모으고 발전의 신심을 진작시키며 훌륭한 정치생태를 공고히 하고 발전시키고 기풍이 바른 사업환경을 마련하며 작풍건설을 부단히 심화해야 한다. 인솔, 시범 작용을 충분히 발휘하고 더한층 신심을 굳히고 분발하여 난관을 극복하며 당과 인민이 부여한 책임을 짊어지고 제반 사업을 새로운 높이로 추동해야 한다.회의는 다음과 같이 지적했다. 사상해방 대토론 활동을 잘 전개함에 있어서 반드시 ‘두개 시작’을 잘 틀어쥐여야 한다. 즉 습근평 총서기의 중요연설과 중요지시 정신을 학습하는 것으로부터 시작하고 간부군중의 사상 대해방을 추동하는 것으로부터 시작해야 한다. 각급 지도간부는 사상해방의 근본점을 습근평 총서기의 중요연설과 중요지시 정신을 학습, 관철하는 것에 두고 사상해방의 착력점을 사업발전을 추동하는 중점, 난점 사업에 두며 사상해방의 립각점을 발전의 신심을 북돋우고 사업, 창업하는 열정을 환기시키는 데 두어 간부군중의 적극성, 주동성, 창조성을 한층 불러일으키고 빈곤해탈 난관공략과 경제발전을 추동하는 사업에 강대한 힘을 결집해야 한다.김군 기자"}, {"title": "우리 주 ‘천인 계획’실시로 래년 328명 인입", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-04 09:11:11", "img": "http://www.iybrb.com/pol/images/2018-12/04/05cbc962-9740-49e8-b8a4-3923aad5ec26.jpg", "summary": "우리 주에서 래년 ‘천인 계획’프로젝트 실시에 따라 고차원 인재 328명을 모집한다고 11월 26일 주당위 조직부와 주인력자원및사회보장국에서 공동으로 공고를 발표했다.", "url": "http://www.iybrb.com/pol/content/2018-12/04/15_335696.html", "content": "우리 주에서 래년 ‘천인 계획’프로젝트 실시에 따라 고차원 인재 328명을 모집한다고 11월 26일 주당위 조직부와 주인력자원및사회보장국에서 공동으로 공고를 발표했다.이번 모집은 변경 민족지역이라는 우리 주의 특성을 살리고 지역간부 양성 특히 지역경제 활성화에 큰 도움이 될 수 있는 고급 인재를 필요로 하는 절박한 시점에서 이루어지게 된다.이번에 인입하는 고차원 인재들의 년령대는 대졸생 28주세 이하, 석사생은 32주세 이하, 박사생은 35주세 이하로 제한했다. 모집 본과대졸생은 국내  ‘세계 일류 지향 건설 대학’에 소속된 42개 대학에 국한된다. 석사, 박사생은 정규대학의 학위를 소지한 졸업생이여야 한다. 해외류학을 통한 본과, 석사, 박사 학위 소지자는 규정된 해외대학 졸업생이여야 한다.래년의 모집에서 일부 합격자는 최고로 12만원의 인재 수당금을 받을 수 있다. 주 직속 학교, 연길시, 훈춘시, 돈화시는 격려 차원에서 본과생에게 8만원, 석사학위 소지자에게 9만원, 박사학위 소지자에게 10만원을, 도문시, 룡정시, 화룡시, 왕청현, 안도현은 본과졸업생에게 10만원을, 석사학위 소지자에게 11만원을, 박사학위 소지자에게 12만원의 인재 수당금을 6년에 걸쳐 지급하게 된다.또 개인주택이 없을 경우에 3년간 월 500원의 주택보조금을 지급한다. ‘천인계획’ 실시로 이루어질 래년의 고차원 인재 인입 사업은 우리 주 향후 경제 및 사회 발전에 활력소 역할을 할 것으로 기대된다. 류서연 기자"}, {"title": "서장자치구 당정대표단 연변을 고찰", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-27 08:47:00", "img": "http://www.iybrb.com/pol/images/2018-11/27/75a949b8-9e25-4b25-9c7f-8bcf3ec99905.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/27/15_334599.html", "content": "25일부터 26일까지 서장자치구 당위 부서기이며 상무부주석인 장엄이 서장자치구 당정대표단을 인솔하고 우리 주에 와 문화관광, 경제 고품질 발전, 민족교육, ‘혁신창업’ 등 사업을 고찰했다. 서장자치구인대 상무위원회 부주임 기국강, 서장자치구정부 부주석이며 시가쩨시당위 서기인 장연청, 서장자치구정협 부주석 상제자바가 활동에 참가했다. 성당위 상무위원이며 주당위 서기인 강치영, 부성장 리열, 부성장 주천서, 주당위 부서기이며 주장인 김수호가 각각 관련 활동에 참가했다.대표단은 선후하여 돈화오동공업단지, 륙정산문화관광구, 길림한정인삼유한회사, 연변금강산식품유한회사, 연변박물관, 연길시중앙소학교, 연변대학, 연길담배공장, 야거얼(훈춘)유한회사, 훈춘 흥양수산유한회사, 훈춘권하통상구, 훈춘방천애국주의교양기지에서 산업발전, 문화관광, 생태보호, 민족교육, 과학기술혁신 등 정황을 고찰하고 연길에서 좌담회를 열었다. 장엄은 주당위, 주정부와 부분적 로동지들에게 서장자치구 경제, 사회 발전과 사회안정 정황을 통보했다.26일, 연변주와 서장자치구 시가쩨시 민족단결진보우호 주, 시 공동창조협의 체결식이 연길에서 있었다. 시가쩨시 당위 부서기, 상무부시장이며 서장지원 길림성 총인솔자인 왕상민, 주당위 상무위원이며 상무부주장인 풍도가 각각 쌍방을 대표하여 ‘연변주와 시가쩨시 민족단결진보우호 주, 시 공동창조 협의’에 조인했다. 쌍방은 습근평 새시대 중국특색의 사회주의사상을 깊이 관철하고 민족단결진보사업을 혁신적으로 발전시키며 우호래왕, 경제협력과 문화교류를 더한층 강화하여 두곳의 경제발전, 사회진보, 문화번영, 민족단결과 장기적인 안정, 조화를 촉진하는 데 취지를 두었다. 서장자치구 지도자들인 장엄, 기국강, 장연청, 상제자바, 길림성 및 연변주 지도자들인 강치영, 리열, 성공업및정보화청 청장 곽암, 성공업및정보화청 부청장 마의가 조인식을 지켜봤다. 주당위 비서장 최광덕이 조인식을 사회했다.주정부 비서장 소경량, 주 직속 관련 부문, 돈화, 연길, 훈춘 주요 책임자들이 각각 상술한 활동에 참가했다.고운 기자"}, {"title": "김수호 조선 함경북도대표단 회견", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-27 08:47:00", "img": "http://www.iybrb.com/pol/images/2018-11/27/740580af-8e5c-42e6-b4f8-6910e1e97fc3.jpg", "summary": "26일, 주당위 부서기이며 주장인 김수호는 연변호텔에서 조선 함경북도인민위원회 위원장 오경석을 단장으로 하는 조선 함경북도대표단 일행을 회견했다.", "url": "http://www.iybrb.com/pol/content/2018-11/27/15_334600.html", "content": "26일, 주당위 부서기이며 주장인 김수호는 연변호텔에서 조선 함경북도인민위원회 위원장 오경석을 단장으로 하는 조선 함경북도대표단 일행을 회견했다.김수호는 주당위, 주정부를 대표하여 오경석 일행의 방문에 환영을 표하고 나서 연변의 기본정황을 간단히 소개했다. 그는 다음과 같이 말했다. 연변조선족자치주는 조선과 지역적으로 가깝다. 다년간 연변조선족자치주와 함경북도는 변경관광, 상호 련결소통, 인문교류 등 면에서 많은 실무적인 성과를 거뒀다. 올해는 중국의 개혁개방이 40돐이 되는 해이자 중조 수교 69돐이 되는 해이다. 연변조선족자치주는 쌍방의 전통적 우의를 잘 수호하고 공고히 하며 발전시키기 위해 노력할 것이며 쌍방이 더욱 넓은 분야, 더욱 높은 차원의 교류와 협력을 실현하도록 추동하여 두 지역과 두 지역 인민을 더욱 리롭게 할 것이다.오경석은 김수호의 회견에 감사를 표하고 나서 함경북도의 자연, 경제 및 사회 발전 정황을 소개했다. 그는 다음과 같이 말했다. 함경북도와 연변의 우호적 왕래를 강화하고 발전시키는 것은 두 지역 인민의 공동념원이다. 이번에 연변을 방문하여 이르는 곳마다에서 깊은 인상을 남기였다. 향후 쌍방의 교류협력을 일층 확대하여 공동발전을 실현하길 바란다.주당위 상무위원이며 부주장인 조덕용, 성외사판공실 부순시원 리경발, 주정부 비서장 소경량, 주 직속 관련 부문 책임자들이 회견에 참가했다.소옥민 기자"}, {"title": "입쌀가공산업으로 빈곤퇴치 다그친다", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-26 08:59:55", "img": "http://www.iybrb.com/pol/images/2018-11/26/ed9edfb6-b50f-4383-9144-9053a57b4f0a.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/26/15_334484.html", "content": "빈곤해탈 난관공략전을 전개한 이래 룡정시 로투구진 렴명촌은 ‘기업+도급단위+합작사+빈곤호’의 모식을 도입해 빈곤호들이 장기적이고 안정적으로 소득을 올리도록 하고 있다.20일, 렴명촌 ‘제1서기’ 왕지빈은 “렴명촌의 입쌀가공산업이 부단히 발전되면서 빈곤호들을 이끌어 가난에서 벗어나게 하고 있습니다.”고 밝혔다.소개에 따르면 렴명촌은 2016년에 ‘룡정시 공사입쌀 농민전문합작사’를 설립하고 산업발전의 토대를 다졌다. 지난해 10월, 이 촌에서는 총투자가 110만원, 건축면적이 200평방메터에 달하는 빈곤층부축 산업대상인 입쌀가공공장을 세우고 ‘부르하통’브랜드를 등록했다. 이 대상이 운영된 후 지난해 입쌀 가공량이 18만근에 달하여 순수익 15만 3000원을 창출했다. 촌에서는 입쌀가공공장의 수입으로 촌집체경제를 장대시키는 한편 수익금을 일정한 비례로 85호 빈곤호와 촌민들에게 나눠주었다.빈곤호 채춘수 로인은 “로동력을 상실하여 수입이 없었는데 지난해 합작사로부터 1000여원을 분배받았습니다.”고 말했다.왕지빈 서기에 따르면 올해 입쌀가공량은 도합 23만근에 달하고 근당 7원에 매출할 예정이며 여기에서 창출되는 수익은 촌민 62.5% , 합작사 12.5%, 기업 25%의 비례로 배당되는데 올해 안으로 전 촌의 빈곤호들이 빈곤해탈을 실현하게 된다.이 밖에 렴명촌은 올해 동서부 협력 부축자금 465만원을 투입하여 건축면적이 2000평방메터에 달하는 입쌀가공공장으로 확장하여 래년부터 전 진의 입쌀가공을 책임지게 된다고 왕지빈 서기가 덧붙였다.류서연 기자"}, {"title": "성, 주 청년련합회 주내서 고찰", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-28 08:44:55", "img": "http://www.iybrb.com/pol/images/2018-11/28/ef7b118f-29f1-4815-8e07-102e9ea6f904.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/28/15_334805.html", "content": "26일부터 27일까지 성, 주 청년련합회의 35명 위원들이 주내에서 고찰활동을 펼쳤다.이틀간 위원들은 선후하여 훈춘반석석탄업유한회사, 대당훈춘발전소, 연길시금강산식품유한회사, 연변중생클라우드컴퓨팅과학기술유한회사, 길림롱마트그룹, 연길담배공장 등 기업을 참관하고 생산과정, 발전목표 및 경영환경 등을 료해했으며 기업의 생산기술, 시장위치, 판매방식 및 산업발전 등을 둘러싸고 교류했다.고찰기간 성, 주 청년련합회는 연변청년창업단지에서 ‘청년대학습’창업주제교류 좌담회를 가졌다. 위원들은 창업단지의 부분적 기업 책임자들과 창업정책, 자금, 인재, 기술 등 면의 교류를 진행했다.주청년련합회 비서장 정문걸은 “향후 주청년련합회는 정기적으로 고찰활동을 조직하여 청년련합회 위원들이 각 현(시)의 산업발전, 우세자원, 투자환경을 료해하고 고향의 민영경제 발전을 추진하는 데 기여하도록 이끌련다.”고 밝혔다.류서연 기자"}, {"title": "녕파 규률검사 고찰조 연변 고찰", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-26 08:59:55", "img": "http://www.iybrb.com/pol/images/2018-11/26/334e0327-e38c-46bb-ad9e-f5ef075c3bb0.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/26/15_334485.html", "content": "22일부터 23일까지 녕파시당위 상무위원, 시규률검사위원회 서기, 시감찰위원회 주임 부조민을 조장으로 하는 녕파시 고찰조가 우리 주에서 동서부 빈곤층부축 협력 사업전개 정황을 고찰했다. 주당위 상무위원이며 주정부 부주장인 루국문이 고찰활동에 배행했다.22일, 주규률검사위원회, 주감찰위원회는 주정무중심에서 녕파 연변 규률검사 감찰 간부 좌담 교류회를 열었다. 회의는 주당위 부서기, 주규률검사위원회 서기, 주감찰위원회 주임 홍경이 사회했다. 회의에서는 우리 주 당기풍 렴정건설과 반부패사업 정황, 우리 주 빈곤해탈 난관공략 및 동서부 빈곤층부축 협력 사업 정황을 소개했다.고찰조는 다음과 같이 표했다. 두 지역이 빈곤층부축 협력 관계를 맺은 이래 방조 부축 사업은 착실히 추진돼왔다. 녕파시 각급 규률검사 감찰 기관에서는 당중앙과 국무원의 결책 포치와 두 지역의 통일배치에 따라 정치적 위치를 높이고 문제의 선도를 견지했으며 빈곤층부축 령역에 대한 감독, 규률집행, 문책 사업을 참답게 진행했다. 지원건설자금의 규범적 사용, 대상의 량질, 고능률을 확보하고 간부들의 청정렴결을 보장했으며 지원 방조 부축 사업이 훌륭하고 착실하게 추진되도록 확보함으로써 동서부 빈곤층부축 협력 임무를 높은 질로 완수하는 데 견강한 정치 규률 담보를 제공했다.부조민 일행은 선후하여 연길시, 왕청현, 룡정시, 화룡시를 찾아 2018년 동서부 빈곤층부축 협력대상인 연변국태신에너지자동차대상, 왕청현 동명촌 민속식품가공공장대상, 천교령진균주머니공장대상, 룡정시 동성용진 용성촌 위생소와 애심슈퍼마켓, 화룡시 팔가자진 하남촌 상황기지대상을 고찰하고 화룡시 팔가자진 하남촌 빈곤호인 진상계와 정걸을 위문했다.  류서연 기자"}, {"title": "‘민영경제 발전로정’ 전시", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-27 08:56:30", "img": "http://www.iybrb.com/pol/images/2018-11/27/381f3de8-2ac9-44ce-8c08-0d3a443208cd.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/27/15_334642.html", "content": "26일, 주당위 통전부와 주공상업련합회에서 주최하고 연변조간신문문화미디어유한회사에서 주관한 ‘연변 민영경제 개혁개방 40년 발전로정’전시가 주정무중심에서 시작됐다. 주당위 상무위원이며 통전부 부장인 량인철, 주정협 부주석이며 주공상업련합회 주석인 권정자가 전람 개막식에 참석했다.량인철이 개막식에서 연설했다. 그는 다음과 같이 말했다. 민영기업가들은 개혁개방의 가장 큰 수혜자이며 직접적인 참여자이며 확고한 지지자로서 개혁개방과 가장 관련되는 사회군체이다. 민영경제는 이미 연변 사회재부의 중요한 창조자로 되였고 취업의 주요경로, 경제발전의 든든한 기둥으로 되였다. 비공유제 경제분야 통전사업의 직능부문인 통전부와 공상업련합회 조직은 습근평 총서기가 민영기업좌담회에서 한 중요연설 정신을 참답게 관철, 시달하고 민영기업의 발전을 적극 지지해야 한다. 광범한 민영기업가들은 실제와 긴밀히 결부하여 사상과 행동을 습근평 총서기의 중요연설 정신에 통일시키고 발전신심을 증강하고 종합자질을 제고하며 기업가정신을 발양하고 기업가재능을 발휘하며 창업초심을 잊지 말고 개혁에 힘써 새로운 위대한 업적을 쌓아야 한다.료해한 데 따르면 이번 전시는 개혁개방 40돐에 즈음해 우수 기업가 정신을 일층 불러일으키고 고양하며 우리 주 기업가들의 풍채를 보여주고 기업가들을 동원하여 한마음한뜻으로 초요사회를 전면 실현하고 아름다운 연변을 함께 건설하는 데 기여하게 하기 위해 개최되였다. 올해 8월부터 전 주 각급 통전부, 공상업련합회와 연변조간신문미디어유한회사는 광범위하게 사진을 모집하고 관련 편집을 참답게 완수해 도합 336폭의 사진과 2만여자의 문자로 연변 민영경제의 발전로정을 보여주었다. 이번 전시는 민영경제에 대한 당의 인도와 추동 역할을 중점적으로 보여주고 보도기록의 방식으로 개혁개방중의 연변의 실천을 생동하게 반영했으며 민영경제 창업자들의 내생동력과 분투의지를 충분히 보여주고 기업의 장원한 발전에서 문화토대가 일으키는 중요한 역할을 공고히 했으며 연변 민영경제 창업자들이 창조해낸 정신재부를 총화했다.윤녕 기자"}, {"title": "공공법률봉사체계 건설로인민군중에게 고품질 봉사 제공", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-28 08:44:55", "img": "http://www.iybrb.com/pol/images/2018-11/28/68e12da6-2b77-4781-a85a-c539241a88c5.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/28/15_334794.html", "content": "‘사상해방으로 연변의 고품질 발전을 추동하자’는 대토론 활동을 전개한 이래 주사법국에서는 동원회의를 소집하고 당조 리론학습중심조 전문 연구, 토론을 전개했으며 민생보장 능력을 일층 제고하여 인민군중들이 진흥발전의 성과를 누리도록 했다.23일, 주사법국 부국장 등규홍은 “현재 기초시설을 개선하고 업무수준을 제고하며 보장능력을 높이고 기층 공공법률봉사 자원을 총괄하여 전 주 인민군중들에게 적시적이고 정밀하며 혜택적인 공공법률 봉사를 제공하고 있다.”고 밝혔다.이 국에서는 공공법률봉사체계 건설 4급 인터넷 실물플랫폼을 전 주에 전면적으로 피복하고 주, 현(시), 향진(가두), 촌마을(사회구역) 4급 위챗그룹을 설립했으며 30만원의 자금을 내여 전 주에서 모순분쟁, 기업 관련 분쟁을 해결한 846개의 사건 처리에 대해 장려했다. 로간부, 로전사, 로전문가, 로교원 및 로모범을 동원하여 개인 조정실을 설립, 로동지들이 적극적으로 인민조정사업에 참여하고 모순분쟁을 해결하도록 했으며 중점 업종과 적극적으로 접목하여 교통사고, 의료진과 환자의 분쟁, 소비권익 보고, 로동쟁의 등 15가지 전문적인 조정사업을 착실히 전개했다.또한 전 주 각 변호사사무소와 련계하고 정책부축을 통해 조건을 갖춘 변호사사무소가 농촌에 자사(分支)기구를 설립하도록 하고 변호사를 선발, 파견하여 향, 진(가두), 촌마을(사회구역)의 법률고문을 담임하도록 했다. 현재 전 주 1279개 촌마을(사회구역)에 변호사가 전면 피복되였다.이외에도 주사법국은 공증합작제를 추진하고 ‘연길시공증처’를 건립하여 공증자문 및 공증업무를 펼치고 있다. 류서연 기자"}, {"title": "돈화시 만족할 만한 ‘민생 답안지’ 바쳐", "author": "김설 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-30 07:48:29", "img": "http://www.iybrb.com/pol/images/2018-11/30/8eca7eaa-9126-44d8-af85-0c856748ea77.jpg", "summary": "다년간 민생공사를 적극 추진함으로써 주민들에게 실혜를 가져다준 돈화시는 올해에도 주민들의 생활 질 향상에 초점을 맞춘 민생행보를 선보이고 있다. 27일, 취재진 일행은 돈화시의 민생공사와 혜민실사 상황을 현지에서 살펴보았다.“도로가 심하게 파손되여 바람이 불면 흙먼지 날리고 집앞을 나서면 크고 작은 구덩이였죠. 게다가 하수도까지 자주 막혀 비가 오면 말이 아니였습니다. 이제는 지면과 하수도를 보수하고 가로등, 차량인식기기 설치에 이어 주차위치까지 일목료연하게 정리해 너무 깨끗합니다.” 돈화시 민주가두 문화사회구역 련사남북건물 소구역 주민 한려화는 새롭게 탈바꿈한 주택단지 면모에 만족감을 드러냈다.", "url": "http://www.iybrb.com/pol/content/2018-11/30/15_335130.html", "content": "다년간 민생공사를 적극 추진함으로써 주민들에게 실혜를 가져다준 돈화시는 올해에도 주민들의 생활 질 향상에 초점을 맞춘 민생행보를 선보이고 있다. 27일, 취재진 일행은 돈화시의 민생공사와 혜민실사 상황을 현지에서 살펴보았다.“도로가 심하게 파손되여 바람이 불면 흙먼지 날리고 집앞을 나서면 크고 작은 구덩이였죠. 게다가 하수도까지 자주 막혀 비가 오면 말이 아니였습니다. 이제는 지면과 하수도를 보수하고 가로등, 차량인식기기 설치에 이어 주차위치까지 일목료연하게 정리해 너무 깨끗합니다.” 돈화시 민주가두 문화사회구역 련사남북건물 소구역 주민 한려화는 새롭게 탈바꿈한 주택단지 면모에 만족감을 드러냈다.돈화시부동산관리국 물업관리판공실 주임 추독우는 “올해 돈화시정부에서는 ‘돈화시 2018년 낡은 소구역 물업 보수 개조 사업 실시방안’을 반포, 실시해 구체적으로 지붕에 물이 새고 도로파손이 엄중하며 배수가 원활하지 않고 외벽이 떨어지는 등 주민들의 생활과 안전에 심각한 영향을 끼치는 문제에 대해 우선적으로 집중했습니다. ”고 말했다.도시인구의 급증, 공업 생산규모 확대 등 원인으로 생활 급수량과 공업 급수량이 공급이 수요를 만족시키지 못하면서 일부 지역 음료수 수질이 ‘표준’에 도달되지 못하는 실정에 비추어 돈화시에서는 도합 3억 900여만원을 투입하여 돈화시향수정수공장 및 배수도관망 건설 대상을 실시했다. 이 대상은 2016년 8월에 착공했으며 현재 공장 주체공사를 전부 완수하고 시설 검수 단계에 있다. 검수에 합격되면 사용에 교부될 예정이다.  돈화시향수정수공장 및 배수도관망 건설 대상 부총책임자 정군은 “정수공장이 사용에 교부되면 전 시의 수도물 수요량을 만족시킬 수 있고 음료수 위생 표준을 일층 높여주게 될 뿐만 아니라 원래의 수원은 응급수원으로 비축하게 됩니다.”고 말했다.한편 돈화시에서는 전 시 보급 혜택성 민영유치원 실효범위를 넓히고 학령전교육 공공봉사체계 건설을 다그치기 위해 2017년에 교육국, 재정국, 물가국의 명의로 관련 문건에 근거하여 ‘돈화시 보급 혜택성 민영유치원 인증 지원 장려 및 관리방법’을 제정했다.  돈화시교육국 유아교육과 과장 류운은 “지난해에 14개 민영유치원이 보급 혜택성 민영유치원 인증사업을 마쳤는데 그중 7개 유치원에서 도합 74만원의 성급 장려성보조자금을 향수받았습니다. 장려성보조자금은 유치원 운영조건을 개선하고 교육 및 생활시설 보충, 유치원 건물 보수와 개조, 교원 양성 등에 사용됩니다.”고 설명했다. 돈화시 강혜유치원 부원장 형추연은 “지난해에 보급 혜택성 민영유치원으로 인증받은 후 19만원의 장려성보조자금을 받았습니다. 유치원 환경이 일층 개선되고 보육 질도 높아졌습니다.”며 광범한 학부모들의 믿음과 호평을 받게 되였다고 말했다.목단강시 연강신촌(오동다리) 배수 뽐프장과 목단강시개발구(6번 수문) 배수 뽐프장은 각각 790여만원과 446여만원을 투자하여 건설되였는데 올해 7월에 완공되여 사용에 교부됐다. 돈화시수리국 총공정사 오해도는 “두개 배수 뽐프장은 돈화시 강남진 연강신촌, 서위자구촌, 쌍승촌 및 부분 저지대와 개발구 무인공항 주변 9.2평방킬로메터 지역의 수해 문제를 해결할 수 있습니다. ”고 말했다. 김설 기자"}, {"title": "주당위 제24차 상무위원회의 소집", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-28 08:44:55", "img": "http://www.iybrb.com/pol/images/2018-11/28/a8bd72ac-d385-4991-908a-e5276e3645d9.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/28/15_334795.html", "content": "27일, 성당위 상무위원이며 주당위 서기인 강치영의 사회하에 2018년 제24차 주당위 상무위원회의가 주정무중심에서 소집됐다.회의는 습근평 총서기가 제1회 중국국제수입박람회 개막식과 ‘위대한 변혁-개혁개방 40돐 경축 대형전람’을 참관할 때 한 중요연설 정신을 전달, 학습했다. 회의는 다음과 같이 지적했다. 전 주 각급, 각 부문은 습근평 총서기의 중요연설 정신을 참답게 학습, 터득하고 더욱 넓은 시야, 더욱 높은 목표요구, 더욱 착실하고 유력한 조치로 개혁을 지속적으로 심화하며 힘써 개방을 확대하고 전력을 다해 연변의 고품질 발전을 추동해야 한다.회의는 ‘풍교경험’ 학습, 보급할 데 대한 모택동 동지의 회시 55돐 및 ‘풍교경험’을 견지하고 발전시킬 데 관한 습근평 총서기의 지시 15돐 기념 대회 정신, 우리 주의 관철, 시달 의견에 관한 회보를 청취했다. 회의는 다음과 같이 지적했다. 전 주 각급, 각 부문 특히 정법부문은 새시대 ‘풍교경험’의 함의와 요구를 단단히 틀어쥐고 당건설로 인솔하는 것을 뚜렷이 하며 민생향도를 중시해야 한다. 근원을 다스리는 것을 틀어쥐고 기층토대를 강화하며 연변특색이 있고 민족지역 군중의 수요에 부합되는 기층관리 새 모식을 힘써 창조해야 한다.회의는 전국, 전 성 새시대 문명실천중심시험점 건설 사업회의 정신 및 전국, 전 성 현급 융합매체중심 건설 사업회의 정신을 전달, 학습하고 우리 주의 관철, 시달 의견을 연구했다. 회의는 다음과 같이 지적했다. 각급, 각 부문은 깊은 중시를 돌려 새시대 문명실천중심과 현급 융합매체중심의 기능 좌표를 정확히 파악하며 우지 주 실제에 립각하여 기존의 자원을 통합하고 조직건설 사업을 다그치며 기층 선전사상문화 진지를 더한층 공고히 하고 확대해야 한다.회의는 전국 폭력배와 악세력 제거 전문투쟁 추진회의 정신, 성당위 상무위원회의 관련 정신, 중앙규률검사위원회의 폭력배와 악세력 제거 감독, 규률집행, 책임추궁 사업 심층추진 영상회의, 성규률검사위원회의 폭력배와 악세력 제거 전문투쟁 추진회의 정신을 전달, 학습하고 우리 주의 관철, 시달 의견을 연구했다. 회의는 다음과 같이 지적했다. 조직령도를 절실히 강화하고 법에 따라 제거강도를 높이며 감독, 규률집행, 책임추궁을 전면 강화하고 폭력배와 악세력 제거 전문투쟁에서 더욱 큰 성과를 이룩하도록 해야 한다.회의는 ‘연변조선족자치주 구역조화발전 공간배치를 더한층 최적화할 데 관한 실시방안’을 심의함과 아울러 원칙적으로 채택하고 우리 주 ‘13.5’계획 중간평가정황에 관한 회보를 청취했다.회의는 또 기타 사항을 연구했다.김군 기자"}, {"title": "리덕발 원사 사업소 현판식 거행", "author": "류서연 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-30 07:48:29", "img": "http://www.iybrb.com/pol/images/2018-11/30/1b112591-ff03-4e50-a0e7-951dd8c7a5e9.jpg", "summary": "28일, 주당위, 주정부에서 주최한 리덕발 원사와 중대과학기술대상 연구개발인재대오 인입 및 원사 사업소 현판식이 연길에서 열렸다. 성당위 상무위원이며 주당위 서기인 강치영, 중국공정원 원사이며 중국농업대학 동물과학기술학원 교수인 리덕발이 현판식에 출석하여 원사 사업소 간판을 제막했다. '리덕발 과학기술대오' 대표, 성과학기술청 부청장 사경무, 주당위 상무위원이며 조직부 부장인 왕설봉이 현판식에 참가하고 부주장 주금성이 사회했다.", "url": "http://www.iybrb.com/pol/content/2018-11/30/15_335132.html", "content": "28일, 주당위, 주정부에서 주최한 리덕발 원사와 중대과학기술대상 연구개발인재대오 인입 및 원사 사업소 현판식이 연길에서 열렸다. 성당위 상무위원이며 주당위 서기인 강치영, 중국공정원 원사이며 중국농업대학 동물과학기술학원 교수인 리덕발이 현판식에 출석하여 원사 사업소 간판을 제막했다. '리덕발 과학기술대오' 대표, 성과학기술청 부청장 사경무, 주당위 상무위원이며 조직부 부장인 왕설봉이 현판식에 참가하고 부주장 주금성이 사회했다.현판식에서 주당위 조직부 관련 책임자와 리덕발은 '원사와 중대과학기술대상 연구개발인재 대오를 인입할 데 대한 합작협의'를 체결하고 연변축목개발그룹유한회사 리사장 려애휘와 중국농업대학 동물과학기술학원 교수 양홍건은 “사료용 미생물에 기반한 연변소, 연황소 건강사육과 고능률 사육기술연구 및 개발합작협의”를 체결했으며 사경무가 “‘연변축목개발그룹유한회사 리덕발 원사 길림성 사업소’건설을 동의할 데 관한 회답”을 선독했다.료해한 데 의하면 우리 주에서 리덕발 원사와 중대과학기술대상 연구개발인재 대오를 인입하고 원사 사업소를 설립하는 것은 우리 주가 혁신구동전략과 인재강주 전략을 힘써 실시하고 산학연 실천운용 합작을 심화한 새로운 성과이며 우리 주의 고차원인재 인입, 과학기술 혁신프로젝트의 실시가 새로운 단계로 들어섰음을 의미한다. 주당위, 주정부는 전 주 각 현, 시, 각 부문과 관련 기업에서 적극적으로 리덕발 원사 및 그 대오가 연변에서 과학연구사업을 순조롭게 전개할 수 있도록 량호한 조건을 마련하여 제반 합작이 뿌리를 내려 효과를 보도록 추동할 것을 요구했다. 동시에 리덕발 원사 및 대오는 전문성을 발휘하여 관련 과학기술 성과가 연변에서 전환, 보급되도록 촉진함으로써 연변 축목사업의 전환승급과 쾌속적인 발전을 추동하길 바란다고 밝혔다.주당위 비서장 최광덕, 주 직속 관련 부문과 연길시, 룡정시 당위 조직부 관련 책임자가 상기 활동에 참가했다.류서연 기자"}, {"title": "사상대해방으로 교육사업 고품질 발전 인솔", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-29 08:55:55", "img": "http://www.iybrb.com/pol/images/2018-11/29/0cf2e2b8-6992-40e1-bd59-7c63898bbb4d.jpg", "summary": "주교육국에서는 ‘사상해방 대토론 활동’을 당면의 가장 중요한 정치임무로 간주하고 사상과 행동을 성, 주의 결책포치에 통일시킨 가운데 새로운 사상으로 차이점을 찾아내고 문제의 해결책 마련에 나서고 있다.", "url": "http://www.iybrb.com/pol/content/2018-11/29/15_334976.html", "content": "주교육국에서는 ‘사상해방 대토론 활동’을 당면의 가장 중요한 정치임무로 간주하고 사상과 행동을 성, 주의 결책포치에 통일시킨 가운데 새로운 사상으로 차이점을 찾아내고 문제의 해결책 마련에 나서고 있다.이 국에서는 3급 련합학습, 전문연구토론, 처장강당, 새시대전습소 등 방식과 담체를 활용해 사상해방 '대학습, 대조사연구, 대토론, 대시달' 활동을 광범하고 깊이 전개했다. 발전방향을 파악하고 연구토론 주제를 확정했으며 교육발전 사로와 사업조치에 대해 재차 심사하고 개선, 심화시켜 간부대오의 정신상태와 사업작풍을 다시 바로잡고 제고시켰다. 관건소수의 역할을 절실히 발휘하고 한급한급 층층이 사업을 이끌었으며 특별 토론연구 과제를 둘러싸고 연구토론 활동을 깊이 전개해 질높은 조사연구보고를 완수했다. 특히 이 국에서는 학령전교육발전이 불균형, 불충분한 문제에 중시를 돌려 어린이들이 유치원에 들어가기 힘들고 유치원비용이 비싼 등 문제해결에 나섰다. 23일, 주교육국 당조서기이며 부국장인 황택봉은 “향후‘대학구(大学区)’개혁을 견인으로 의무교육단계에서 모든 교육자원 균등화 발전을 전면 실행하고 고중교육단계에서는 교육개혁을 심화, 교육수업의 질과 수준 향상에 진력할 것”이라고 밝히면서 한편 직업교육 수업모식 개혁을 심화해 ‘장인정신’을 가진 인재를 배출해낼 것이라고 말했다. 윤녕 기자"}, {"title": "새시대와 동행, 새 로정서 공훈 세워 녀성풍채 꽃 피우자", "author": "추춘매 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-29 08:52:25", "img": "http://www.iybrb.com/pol/images/2018-11/29/677008b1-3487-490e-a799-d1c334414f16.jpg", "summary": "28일, 연변조선족자치주 부녀 제12차 대표대회가 연길에서 열렸다. 전 주 여러 민족 각계 녀성대표들이 한자리에 모여 우리 주 녀성사업 대계를 론의했다.", "url": "http://www.iybrb.com/pol/content/2018-11/29/15_334977.html", "content": "28일, 연변조선족자치주 부녀 제12차 대표대회가 연길에서 열렸다. 전 주 여러 민족 각계 녀성대표들이 한자리에 모여 우리 주 녀성사업 대계를 론의했다.성당위 상무위원이며 주당위 서기인 강치영이 대회에 참석해 연설했다. 성부련회 주석 리효영이 회의에 참석해 축하 및 축사를 하고 김수호, 조룡호, 홍경, 강방, 량인철, 왕설봉, 정조려, 조어금, 풍덕원 등 주지도일군들이 대회에 참석해 주석대에 자리를 했다.강치영은 주당위, 주인대 상무위원회, 주정부와 주정협을 대표하여 대회소집에 열렬한 축하를 보내고 전 주 광범한 녀성과 녀성사업일군들에게 진심어린 문안을 전했으며 지난 5년 동안의 전 주 녀성사업발전과 녀성사업에서 취득한 성과에 대해 충분히 긍정했다.강치영은 다음과 같이 말했다. 연변 경제, 사회 발전의 매 한걸음 진보에는 여러 민족 녀성들의 부지런한 노력과 근면하게 분투한 견실한 발자국이 찍혀져있고 연변 문명 진보의 매 한층 변화에는 각계 부련회조직의 인솔견인과 단결봉사의 사명담당이 슴배여있으며 연변 녀성사업의 매 한단계의 제고에는 당의 정확한 가리킴과 견강한 령도가 일관되여있다.강치영은 다음과 같이 지적했다. 새시대는 녀성사업의 발전에 새로운 사명을 부여했고 새시대는 녀성들이 공훈을 세우고 업적을 쌓고 가치를 실현할 수 있는 새로운 무대를 제공하고 있다. 전진의 길에서 우리는 이왕의 어느 때보다 더욱 신심을 확고히 하고 열의를 높일 필요가 있으며 광범한 녀성들을 포함한 드높은 분투의 력량을 결집시킬 필요가 있다. 전 주 여러 민족 각계 녀성들은 새시대가 부여한 영광스러운 사명을 용감히 담당하고 새시대와 동행, 새 로정에서 공헌하여 연변의 더욱 아름다운 미래를 여는 데 또 한번 아름다운 기여를 해야 한다. 리상과 신념을 굳게 다지고 습근평 새시대 중국특색의 사회주의사상을 깊이 학습하고 성실히 실행해야 하며 시종일관 개인리상, 가족행복, 국가명운을 연변발전과 결합시키며 확고부동하게 당의 말을 듣고 당을 따라 가야 하며 위대한 사상을 실현하는 데 녀성의 의지를 불태워야 한다. 적극적으로 발전에 뛰여들고 주동적으로 연변발전의 대국에 융합해야 하며 적극적으로 경제, 사회 발전의 주전장에 뛰여들어 본직 일터에 발붙이고 ‘두가지 독특한 작용’을 충분히 발휘하여 연변 진흥발전에 녀성의 힘을 이바지해야 한다. 전통미덕을 고양하고 자각적으로 사회주의핵심가치관을 실행해야 하며 발전을 위해 적극적으로 노력하고 문명하고 고상한 생활방식을 추구하며 실제행동으로 사회의 조화와 안정을 촉진하고 문명기풍을 인도함에 있어서 녀성의 아름다움을 부각해야 한다. 시종일관 자강불식하며 부단히 자신의 정신세계를 가꿔가고 지식구조를 완벽화해야 하며 실천능력을 제고하여 행복한 생활을 창조함에 있어서 녀성의 노래를 불러야 한다. 강치영은 다음과 같이 강조했다. 전 주 각급 녀성조직은 정치성, 선진성, 군중성을 확실히 강화하고 녀성들에 대한 사상정치 인도를 확실히 강화하고 뉴대와 유능한 조수 역할을 잘하는 사업위치를 확고히 장악해야 한다. 부련회조직의 가정사업을전개하는 독특한 우세를 발휘하여 시종일관 녀성과 련결하고 봉사하는 사업 생명선을 견지하고 부련회개혁을지속적으로 심화해야 하며 가장 광범위하게 당의 사업을 위해 녀성의 힘을 단결응집하여 당을 위하여 새시대 녀성사업을 잘해야 한다. 각급 당위와 정부는 녀성사업에 대한 령도를 일층 강화하고 개진해야 하며 남녀평등의 국가 기본정책을 착실히 관철하고 녀성인재 양성을 더욱 관심하고 중시해야 하며 녀성사업과 녀성사업 발전을 위해 량호한 환경을 창조하고 전사회적으로 녀성을 존중하고보호하며 녀성사업을 관심하고 지지하는 량호한 분위기가 조성되도록 추동해야 한다. 리효영은 축사에서 다음과 같이말했다. 연변조선족자치주 부녀 제11차 대표대회 이래 광범한 녀성들은연변의 개혁발전의 실천에 적극적으로 뛰여들어 남성에게 뒤지지 않는탁월한 풍채를 충분히 보여줬다. 각급 부련회조직은 대국을 위해, 녀성을 위해 봉사하고 가정을 위해 봉사하며 연변특색이 다분하고 영향력이 있는 한패의 사업 브랜드를 구축하여 전 성 녀성아동사업을 위해 신선한 경험을 제공했다. 향후 5년 동안, 각급 부련회조직은 핵심을 옹호하고 습근평 새시대 중국특색의 사회주의사상을 녀성사업의 총강령으로 하는 것을 견지해야 하며 신심을굳게 다지고 광범한 녀성들을 단결,동원하여 연변발전의 새로운 장을여는데 녀성의 힘을 기여해야 한다. 초심을 잊지 말고 녀성권익을 수호하고 남녀평등을 촉진하는 대표의 중요한 임무을 성실히 담당해야하며 변함없는 마음을 유지하고 새시대 부련회조직의 개혁을 확고부동하게 끝까지 견지하여 녀성사업발전의 새로운 국면을 부단히 창조해야한다. 개막식에서 주총공회 책임동지가대회에 축사를 했다. 회의에서는 왕숙청 등에게 제6회 연변주‘10대 녀걸’영예칭호를 수여하고 연변주 3.8붉은기수기준병, 3.8붉은기수, 3.8붉은기집단을 표창했다. 대회주석단 상무주석한려련이 주부련회 제11기 집행위원회를 대표하여 사업보고를 진술했다. 추춘매 기자28일 오전, 연변조선족자치주 부녀 제12차 대표대회 개막을 앞두고 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기이며 주장인 김수호가 연길 아리랑극장에서 곧 표창을 받게 될 왕숙청 등 제6회 연변주 ‘10대 녀걸’을 회견했다.강치영은 ‘10대 녀걸’이 영예를 받아안은 데 대해 축하를 함과 아울러 그들이 오랜 시간 동안 연변의 발전에 기여하고 전 주 광범한 녀성들에게 솔선모범 작용을 발휘한 데 대해 감사를 표했다. 강치영은 다음과 같이 말했다. ‘10대 녀걸’은 전 주 107만 녀성 가운데의 선진전형이며 부지런하고 소박하며 자립자강하는 연변녀성의 정신적 추구를 집중적으로 보여주었고 본직업에 립각하여 일터를 사랑하고 기여하는 우수한 품성을 구현했으며 완강하게 분투하고 개척진취하는 시대적 풍모를 구현했다.강치영은 ‘10대 녀걸’에게 다음과 같은 희망을 제기했다. 대표신분을 소중히 여기고 선진영예를 중시하며 포만된 정치열정과 량호한 정신풍모, 실무적인 사업작풍으로 광범한 녀성들의 의견과 건의를 잘 반영하여 대회의 각항 임무를 원만히 완수해야 한다. 이번 대회의 제반 포치를 잘 학습, 터득, 관철하며 자기의 일터에 립각하여 사업에서 부단히 새 업적을 이루어야 한다. 솔선모범 역할을 충분히 발휘하고 사회생활과 가정생활에서의 두가지 ‘독특한 역할’을 충분히 발휘하여 광범한 녀성들이 연변의 발전에 더욱 큰 기여를 할 수 있도록 영향을 주고 이끌어가야 한다.강치영은 주당위, 주정부에서는 녀성사업과 녀성사업 발전을 한결같이 중시하고 지지할 것이며 녀성사업에서 나타난 어려움과 문제를 제때에 연구해결하고 녀성인재 양성을 관심하고 애호하며 녀성사업과 녀성사업에 량호한 환경을 창조해줄 것이라고 표했다.주급 지도자들인 조룡호, 강방, 풍덕원과 주 직속 해당 부문 책임자들이 회견에 참가했다. 고운 기자"}, {"title": "주 부녀 제12차 대표대회 페막", "author": "한옥란 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-30 07:48:29", "img": "http://www.iybrb.com/pol/images/2018-11/30/67b68058-04a0-4c2d-9067-f2a25e4efe4c.jpg", "summary": "29일, 연변조선족자치주 부녀 제12차 대표대회가 제반 의사일정을 원만히 마치고 승리적으로 페막되였다. 주당위 부서기 강방이 회의에 참석하고 연설했다.회의는 ‘연변조선족자치주 부녀련합회 제11기 집행위원회 보고에 관한 결의’를 채택하고 주부련회12기 집행위원회 주석, 부주석, 상무위원을 선거하였다. 한려련이 새로운 한기 주석으로, 고범, 박일선, 왕지걸, 최란, 려애휘, 림송숙, 고령이 부주석으로 당선되였다.", "url": "http://www.iybrb.com/pol/content/2018-11/30/15_335139.html", "content": "29일, 연변조선족자치주 부녀 제12차 대표대회가 제반 의사일정을 원만히 마치고 승리적으로 페막되였다. 주당위 부서기 강방이 회의에 참석하고 연설했다.회의는 ‘연변조선족자치주 부녀련합회 제11기 집행위원회 보고에 관한 결의’를 채택하고 주부련회12기 집행위원회 주석, 부주석, 상무위원을 선거하였다. 한려련이 새로운 한기 주석으로, 고범, 박일선, 왕지걸, 최란, 려애휘, 림송숙, 고령이 부주석으로 당선되였다.강방은 다음과 같이 말했다. 광범한 녀성들은 중임을 떠메고 문명가정건설, 향촌진흥, 빈곤퇴치난관공략, 관광흥주 등 여러 령역에서 재능을 발휘하고 새시대 녀성 공훈 세우기 활동의 새로운 한페지를 써나가야 한다. 각급 부련회조직에서는 사명을 명기하고 주당위의 사업대국을 긴밀히 둘러싸고 녀성들의 력량을 결집시키며 연변의 발전을 진흥시키고 부련회 개혁 혁신을 심층적으로 추진하며 녀성군체에 봉사하는 능력과 수준을 부단히 제고해야 한다. 각급 당위에서는 고도로 중시하여 당건설로 부련회 건설을 이끌 데 대한 요구 대로 부련회를 제때에 지도, 방조하고 사업에서 부딪친 난제를 해결하며 성별 차별을 제거하고 녀성 발전을 촉진하는 데 유리한 정책 조치를 더 많이 제정 출범해야 한다. 아울러 광범한 녀성들이 사업에서 성과를 낼 수 있는 활무대를 적극 마련하고 녀성의 합법적 권익을 엄중히 해친 범죄행위를 법에 의해 견결히 타격하며 경제, 사회 발전의 여러 분야와 사회생활의 여러 면에서  남녀평등이 진정으로 구현되고 녀성을 존중하고 배려하는 것이 공민들의 공통된 인식과 사회적 풍토로 자리잡게 해야 한다.강방은 각급 부련회조직과 광범한 녀성들이 주당위의 견정한 지도 아래 더욱 포만된 열정, 더욱 실무적인 작풍, 더욱 착실한 사업으로 우리 주 녀성사업의 새로운 국면을 부단히 개척하며 초요사회전면 건설과 새시대 연변진흥 발전을 위해 녀성의 힘을 이바지할 것을 강조하였다.한옥란 기자"}, {"title": "동서부 빈곤층부축 협력 효과 ‘톡톡’", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-10-25 08:43:02", "img": "http://www.iybrb.com/pol/images/2018-10/25/6766524f-635a-4641-981a-417ecc768863.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-10/25/15_329822.html", "content": "상산현이 지방특산인 거위를 룡정시로 ‘이주’시켜 록색, 생태 사육업으로 빈곤해탈 난관공략에 협력한 조치, 상산현적십자회에서 가치가 근 44만원에 달하는 애심물자를 룡정시의 빈곤호들에게 전달하여 생활질을 제고한 사연, 룡정시 당원간부들이 상산현을 고찰하고 기층당건설, 도시관리 등 면의 선진적인 경험, 방법을 전수받는 교류…올해 4월, 룡정시와 녕파시 상산현이 정식으로 방조부축 관계를 맺은 후 쌍방은 접목, 합작을 착실히 추진하여 다양한 층차, 다양한 형식, 넓은 분야에서 전방위적으로 부동한 령역, 부동한 업계의 교류를 전개했다. 지금까지 쌍방은 20여차례 상호 방문하고 17개 관련 방조부축 합작 협의를 체결했으며 11명의 우수간부를 상호 파견하고 각각 1명의 간부를 상대방의 현급 당위 지도부 성원으로 파견하는 등 두 지역간 방조부축 사업에서 현저한 성과를 거두었다.빈곤층부축 련계면에서 쌍방은 자원공유를 부단히 추동하고 합작윈윈을 촉진했으며 빈곤해탈 난관공략을 둘러싸고 높은 표준의 정밀화 방조부축 계획을 제정하고 7개 동서부빈곤층부축 합작 원조건설 대상을 추진했다. 현재 7개 원조건설 대상은 모두 착공했으며 그중 총투자가 4000만원에 달하는 비암산풍경구 현대 농업시범기지 대상은 15개 온실에 수도관, 비닐박막을 설치하고 딸기와 감 묘목을 옮겼으며 전선, 환풍시스템을 설치하고 있다. ‘홍미인’ 감귤재배 대상은 현재 5개 온실의 배수로 시공과 묘목을 심을 땅 고르기 작업이 한창이며 담장건설을 시작했다. 상산거위 사육 대상도 제1진 500마리 거위가 로투구진에서 시험 사육하고 있다. 상산현의 규모사육호와 룡정시의 사육호가 합작의향을 달성한 이 대상은 3기로 나누어 2000만원을 투입하고 3만마리 종자거위를 기르는 양식기지를 건설하게 된다.다음단계에 룡정시는 합작차원을 부단히 높이고 합작분야를 부단히 확대하며 우세를 상호 보완하여 호혜, 협동발전의 국면을 힘써 개척하게 된다.김군 기자"}, {"title": "‘진달래 비단의 길’ 빈곤퇴치 지원丝路在手，扶贫无忧", "author": "윤현균 김유미 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-30 10:22:11", "img": "http://www.iybrb.com/pol/images/2018-11/30/48117922-7a68-4158-8acd-61e9767d46d2.png", "summary": "화룡시에서2017년 5월에 면적이 5500평방메터 되는 ‘진달래 비단의 길’공공복사중심을건설함과동시에‘진달래 비단의 길’전자플랫폼을 설립하여 온라인과 오프라인 형식으로 화룡시 각 촌 빈곤호들의 농산품을 대리판매함으로써 빈곤퇴치 난관공략에 조력하고 있다.", "url": "http://www.iybrb.com/pol/content/2018-11/30/15_335280.html", "content": ""}, {"title": "정무 뉴미디어 관리 강습반 개최", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-10-25 08:43:02", "img": "http://www.iybrb.com/pol/images/2018-10/25/a4d7a5c3-968f-447c-b6d9-647cddd0ba2d.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-10/25/15_329824.html", "content": "17일, 룡정시 정무 뉴미디어 관리방법 강습반이 룡정시당위 당학교에서 열렸다. 전 시 각 부문의 선전위원, 정무 뉴미디어 위챗공중계정 성원단위, 정무 뉴미디어 계정운영 관리원 등 80여명이 강습에 참가했다.이번 강습반은 ‘길림성 정무 뉴미디어 관리방법(시행)’을 적극적으로 관철, 시달하고 룡정시 정무뉴미디어의 규범관리를 강화하며 뉴미디어 관련 인원과 정무 뉴미디어 운영관리원의 미디어 소양을 부단히 제고하고 사상면의 공동인식을 응집시키며 뉴미디어의 영향력과 응집력을 증강하고 인터넷 선전 진지를 다지고 방대히 하며 새로운 형세에서 정무 뉴미디어 규범화 관리를 전면적으로 강화하고 깨끗한 인터넷 환경을 수호하며 정무 뉴미디어 발전이 규범화, 제도화되도록 촉진하는 데 취지를 뒀다.강습반에서 주당위 당학교 공공관리교수연구부 주임 조려나가 뉴미디어 발전 및 전파특점, 정무 뉴미디어 운영, 뉴미디어를 리용한 도시브랜드 형상과 민중 응답처리의 제고 등 4가지 내용을 알기 쉽고 생동하게 해설했다.강습 참가자들은 강습이 “내용이 풍부하고 구체적인 문제를 해결할 수 있으며 응용면이 넓은”특점을 지니고 있다.”면서 “향후 자각적으로 뉴미디어지식의  학습과 운영능력의 제고에 모를 박고 뉴미디어로 주선률을 발양하고 긍정적 에너지를 전파하여 아름다운 룡정을 선전하는 사업에 더욱 큰 힘을 이바지하련다.”고 밝혔다.올 들어 룡정시는 네트워크 뉴미디어 발전 사업에 고도의 중시를 돌렸다. 지금까지 50개 정무 뉴미디어가 등록을 마쳤고 ‘룡정시 정무 뉴미디어 사업그룹’의 통일관리하에 사회적 관심에 제때에 응답하고 군중과 련계하며 군중을 위해 봉사하고 룡정시의 형상을 제고하고 있다.류서연 기자"}, {"title": "환경보호독찰 ‘되돌아보기’ 시달", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-10-25 08:43:02", "img": "http://www.iybrb.com/pol/images/2018-10/25/7464d43b-3468-461d-9bc1-2b56038a13c7.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-10/25/15_329823.html", "content": "일전, 룡정시는 전 시 생태환경사업회의를 소집했다. 회의에서는 길림성제2생태환경보호독찰조 연변 독찰정황 반영회 회의정신을 전달했다.회의는 다음과 같이 지적했다. 정치적 위치를 일층 제고하여 기준을 높이고 규률을 엄격하고 명확히 하며 스스로 압력을 가하고 사상과 행동을 생태문명 건설에 관한 습근평 총서기의 명확한 요구에 통일시키고 정돈,개혁 사업을 당면과 금후 한 시기의 중대한 정치적 임무로 간주하여 환경보호의 ‘당정 공동책임, 한개 일터 두가지 책임’을 참답게 시달하며 중앙, 성의 환경보호독찰 반영문제 및 접수된 신소사건에 대한 정돈,개혁 사업을 틀어쥐여야 한다. 중앙환경보호독찰에서 접수한 23건의 신소사건, 25가지 반영문제와 성환경보호독찰에서 접수한 23건의 신소사건, 14가지 반영문제에 대해 각 향, 진, 각 관련 부문은 말소작전(문제와 사건을 철저히 해결)을 엄격히 실행하고 못박기 정신으로 추적감독을 강화하며 즉시 해결할 수 있는 문제는 즉시 처리하고 항목마다 시달하여 문제가 해결되지 않으면 손을 놓지 않고 사건이 말소되지 않으면 종결하지 말아야 한다. 각 분야의 주관부문은 사업직능에 결부시켜 재생자원 회수, 가축사육, 주유소 이중탕크 개조, 모래 불법 채취 등에 대해 대검사를 해야 한다. 각 향, 진은 농촌 쓰레기오염, 가축사육 오염 등 쉽게 재발하는 문제와 지속적으로 관리강도를 확대할 문제에 대해 ‘되돌아보기’ 전문행동을 전개해야 한다.회의는 다음과 같이 강조했다. 여러 관련 부문은 일상화 감독 기제를 내오고 중앙, 성 환경보호독찰에서 접수한 사건과 반영된 문제에 대해 관련 요구에 근거하여 시간절점에 따르고 실제적으로 조치를 강구해야 한다. 책임을 시달하고 허위날조하거나 서로 떠넘기거나 책임을 회피하는 현상을 견결히 두절하며 중점고리, 중점임무를 틀어쥐고 관리를 잘하며 임무를 완수해야 한다.류서연 기자"}, {"title": "룡정시 여러 부문 사상해방대토론 선전 활동 전개", "author": "황련화 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-22 08:57:49", "img": "http://www.iybrb.com/pol/images/2018-11/22/578517b5-e568-47c6-b8ca-798dfeef9d3d.jpg", "summary": "습근평 새시대 중국특색사회주의사상을 참답게 학습, 관철하고 간부작풍 대정돈 활동을 착실히 시달하기 위하여 11월 1일부터 15일까지 룡정시 여러 부문에서는 ‘사상해방 대토론’ 활동을 적극적으로 펼쳤다.", "url": "http://www.iybrb.com/pol/content/2018-11/22/15_334093.html", "content": "습근평 새시대 중국특색사회주의사상을 참답게 학습, 관철하고 간부작풍 대정돈 활동을 착실히 시달하기 위하여 11월 1일부터 15일까지 룡정시 여러 부문에서는 ‘사상해방 대토론’ 활동을 적극적으로 펼쳤다.룡정시공안국 17개 당지부에서는 11월초부터 습근평 새시대 중국특색사회주의사상, 19차 당대회정신, 습근평 총서기가 동북진흥 심층추진 좌담회의에서 한 중요연설과 길림시찰 기간 내린 지시 정신, 성, 주, 시의 사상해방대토론 정신을 주제로 선전을 륙속 펼쳤다.선전기간 각 지부에서는 올 한해 전체 경찰 간부들이 발전 환경 최적화, 서비스 능력 제고, 공안개혁 심화 등 방면의 노력과 향후 사업의 발전 방향에 대하여 분석하고 토론했다. 각 지부에서는 현재의 성과를 공고히 하는 한편 안정된 사회환경과 평화롭고 조화로운 환경을 구축하고 렴결, 고효률적인 공정환경을 구축하며 난관을 타파하고 경제, 사회 발전에 효률적인 서비스를 제공할 것을 제기했다.9일 룡정시교육국에서는 ‘습근평 새시대 중국특색사회주의사상 과학 함의’를 주제로 하는 ‘사상해방 대토론’ 선전 활동을 펼쳤다. 활동은 ‘초심과 사명’, ‘새시대’, ‘사회 주요모순’ 등 핵심어에 착안점을 두고 습근평 총서기의 중요연설 정신을 깊이 있게 료해하고 성, 주, 시에서 ‘사상해방대토론’을 펼칠 데 관한 활동정신을 전달하였다.‘학습하면서 생각하고 강의하면서 깨우치고 토론하면서 학습하는’ 활동 방식은 교육국 사업일군들로 하여금 사상관념에서 존재하는 뚜렷한 문제에 대하여 직시하게 하였다. 향후 새시대 요구, 고품질 발전에 부합되지 않는 사상관념과 사유태세를 타파하고 새로운 상황을 연구하고 새로운 문제를 해결하며 솔선수범을 보이는 등 학습성과를 사업에 시달해야 한다고 제기했다.14일, 룡정시사법국에서는 고도로 중시하고 치밀하게 포치하여 당면 실제 사업과 중점 사업을 결부하여 상세한 추진계획과 선전제강을 제정했으며 전역적으로 강연을 펼쳐 활동이 질서적으로 추진되게 할 것을 제기했다. 사법국에서는 전체 간부들이 사상해방 착안점을 사법행정사업 중점, 난점에 놓고 새로운 각도, 새로운 조치로 새시대 사법행정사업 전면진흥의 새 경지를 개척할 것을 요구했다. 또한 강연을 잘하는 선전강연원을 여러 향진에 보내 빈곤해탈 공략 사업과 의지부축(扶志) 지혜부축(扶智) 선전강연을 유기적으로 결합시키고 법률선전을 보급하는 사업과 법을 학습하고 법을 알고 법을 리해하고 법을 지키고 법을 사용하는 선전 강연을 상호 결합시키게 했다. 뿐만 아니라 전문 조사연구를 전개하고 기층에 심입하여 의견과 건의를 귀담아 들음과 동시에 좌담회를 소집하고 탐방료해 등 방식으로 ‘3농’ 관련 법률법규를 대대적으로 선전하여 모순, 분쟁 해소를 촉진하고 조화롭고 안정된 룡정을 구축하는 데 기초를 닦을 것을 제기했다.향진의 전면적이고 쾌속적인 발전을 추진하기 위해 룡정시 덕신향은 ‘경제건설’, ‘작풍건설’, ‘학습모범’, ‘록색발전’, ‘인재사업’ 등 몇가지 방면을 둘러싸고 습근평 총서기의 중요 연설 정신에 대하여 선전했다. 전 향촌 간부들은 마땅히 당면 중심 사업에서 출발하여 ‘네가지 의식’을 튼튼히 수립하고 ‘네가지 자신감’을 확고히 하며 용감히 창신하고 학습의 계통성, 지향성, 효과성을 증강하며 규칙, 규률 의식을 부단히 강화해 전촌의 전면 쾌속 발전에 기여할 것을 제기했다.황련화 기자"}, {"title": "5명 빈곤촌민 상산현 기업에 취직", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-10-25 08:43:02", "img": "http://www.iybrb.com/pol/images/2018-10/25/813750dc-9b32-4b84-90e2-5b07ba30a5a5.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-10/25/15_329825.html", "content": "일전, 룡정시의 일부 빈곤촌민들이 절강계흠신에너지과학기술주식유한회사에서 일하기 시작했다.룡정시취업봉사국의 주선으로 절강성 녕파시 상산현에 도착한 5명 빈곤촌민은 ‘상산-룡정’ 로무접목 환영회에 참가해 절강계흠신에너지과학기술주식유한회사의 경영상황, 발전전경, 일터수요, 로임 등 내용을 료해하고 기업의 생산직장, 식당 및 기숙사를 참관했다. 이들은 취업환경과 사업대우에 매우 만족해하며 현장에서 기업과 로무계약을 체결하고 장기간 상산현에서 일하기로 결정했다.시취업봉사국의 해당 책임자는 이번 로무접목사업을 잘하기 위해 두 지역의 취업봉사부문은 여러번 교류하면서 취업기회를 알선했다고 말했다.상산현에서 10위권에 드는 이 공업기업은 빈곤촌민들의 로임수준을 보장하고 숙식을 제공하며 3가지 보험료를 대줌으로써 자기의 로동으로 빈곤에서 벗어날 수 있도록 여건을 마련했다.전이취업에 성공한 김량(19살)은 금방 사회에 발을 내디뎠는데 정부에서 주선한 일자리이기에 가족이나 본인 모두 우려를 없앨 수 있었다며 “이곳에 헬스장, 도서관도 있고 대우도 매우 좋습니다. 여기서 열심히 일해 우리 집이 빈곤에서 벗어나는 데 한몫을 하렵니다.”라며 흐뭇해했다.윤녕 기자"}, {"title": "도문시 수남촌, 빈곤했던 조선족 전통마을에 일어난 기적", "author": "인민넷소식", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-21 14:33:05", "img": "http://www.iybrb.com/pol/images/2018-11/21/16fd007a-7fa0-47fc-82e8-530f345e1866.jpg", "summary": "​북경 11월 13일발 인민넷소식(기자 임영화, 장민영): 전국선진기층당조직, 국가급 전통부락, 길림성 문명촌, 길림성 관광명촌, 성급 록화표준도달촌, 길림성선진기층당조직표병, 성급 아름다운 향촌, 연변 10대 아름다운 향촌, 주선진기층당조직표병… 이 수많은 영예가 모두 연변의 어느 한 마을에서 받은 것이라면 믿기 어려워할 사람들이 적지 않을 것이다. ", "url": "http://www.iybrb.com/pol/content/2018-11/21/15_333995.html", "content": "그곳이 바로 조선족의 전통과 혁명력사가 고스란히 보존되여있고 최근에 와서는 비약적인 발전을 실현해 살기 좋은 고장으로 소문난 도문시 수남촌이다. 수남촌이 오늘날 이렇게 큰 변화를 가져온 것은 19차 당대회 대표이자 마을의 선줄군인 촌당지부 서기 라철룡의 로고가 많다.\"지금 외지에 나가있던 젊은이들이 하나둘씩 돌아오고 있습니다.\" 현재 수남촌은 마을의 면모가 개선되고 주민들의 삶의 질이 향상됨에 따라 외지로 떠났던 촌민들이 하나둘씩 돌아오고 있다고 한다. 특히 마을의 사무를 책임진 사람들중 자기가 가장 나이가 많을 정도로 젊은이들이 많이 돌아왔다면서 라서기는 마을의 미래가 갈수록 더 밝아질 것이라고 자랑스럽게 말했다.개혁개방 이후 도시화가 빠르게 추진됨에 따라 수남촌의 젊은이들은 점차 연해도시로, 외국으로 돈벌이를 떠났고 마을의 생계를 유지해주던 땅마저 대부분 경제건설용지로 징용되다보니 촌민들의 생활이 점점 더 어려워졌다. 마을에 남은 사람이라고는 일하기 어려운 로인이나 다른 지역에서 이주해온 사람들이였고 더구나 관리하는 사람이 없다보니 마을은 점점 황페화되고 쓰레기가 도처에 버려져 보기 구차할 정도였다. 라철룡 서기는 지난세기 90년대초에 수남촌을 떠나 밖에 나가 무역에 종사하면서 견식을 넓혔다. 그는 고향을 떠날 때 꼭 돈을 많이 벌어가지고 돌아와 고향을 다시 일떠세우겠다는 마음을 먹었다고 한다. 이후 사업도 잘돼 연변청년기업가 칭호까지 받은 라철룡은 2010년 다시 수남촌으로 돌아와 고향 재건을 위해 모든 것을 쏟아부었다. 그는 촌민들의 주거환경부터 개선해야 된다고 생각하고 농촌환경개선을 위해 출범한 정부의 정책을 전달하면서 촌민들을 설득하여 3년 동안 기와집을 짓고 골목마다 앵두나무, 살구나무, 오동나무를 심었다. 그리고 '앵두꽃골목', '복숭아꽃골목', '돌쇠골목' 등 예쁜 골목이름도 지었다. 그는 '문화가 있는 마을에 미래가 있다'라는 슬로건을 내걸고 마을의 발전방향을 제시했다. 수남촌이 빈곤탈출을 앞장서서 실현할 수 있었던 것은 마을의 '차수버섯산업단지'와 '군자란산업단지'와 같은 새로운 경제모식 탐색이 있었기 때문이다. 라철룡은 로동력이 부족하고 자연환경이 아름다운 수남촌을 오염시키지 않는 산업이 가장 마을의 실정에 알맞다고 생각했다. 기자가 수남촌을 방문했을 때 '군자란산업단지'에서는 출하를 앞둔 싱싱하고 푸르른 군자란들이 한창 우썩우썩 자라고 있었다. 라서기의 소개에 의하면 매년 겨울 단지에서는 촌민들에게 군자란 씨앗을 나눠주는데 여러 집들에서 군자란 싹을 틔운 후 이듬해 봄에 묘목을 ‘군자란산업단지’에서 회수하는 방식으로 촌민들에게 혜택을 준다고 했다. 한 겨울 동안 촌민들에게 돌아가는 수입이 일인당 2, 3천원씩 된다고 한다. 그는 우리 민족은 워낙 화분을 키우기 좋아하고 또 힘든 일을 하기 힘든 로인들이 겨울내내 집에서 화분만 잘 키워도 수입이 생기니 이보다 더 좋은 일이 어디 있는가고 자랑스럽게 말했다.수남촌은 우리 민족 선렬들의 피가 물들어있는 유서가 깊은 고장이다. 수남촌은 반일혁명의 근거지로서 최진동, 홍범도, 오중화 등 항일투사들의 발자취가 선명하게 찍혀있다. 또한 최초로 일본군과 싸워 중대한 승리를 거둔 봉오동전투와 청산리대첩이 이곳에서 있었다. 현재 수남촌에는 봉오동전투기념비, 봉오동 제5구구간대주둔지, 봉오동야저골오중화순국지, 영창서촌오렬사순국지, 봉오동상촌9용사순국지, 만주특위 6지부 유적 등 혁명력사유적이 그대로 남아있어 홍색관광우세가 뛰여나다. 또한 수남촌은 우리 민족 조상들이 처음으로 땅을 개간하고 뿌리내려 대대로 살아온 전통마을이다. 수남촌은 홍색관광우세와 조선족 전통우세를 유기적으로 결합시켜 몇년 전부터 관광업발전에 주력했다. 점차 입소문이 나고 찾아오는 손님들이 많다보니 어떻게 음식업경영을 통해 경제소득을 늘이겠는가 하는 것이 촌민위원회의 급선무로 떠올랐다. 이 문제를 해결한 사람이 바로 대리촌장을 맡고 있는 귀향창업청년 김국성이였는데 그는 대학을 졸업하고 유명기업에서 승승장구하고 있었지만 고향을 잊을 수 없어 다시 돌아온 사람이다. 그는 '봉오동농가락전문합작사'를 설립해 마을에서 추진하는 농촌관광체험에 힘을 불어넣었다. 그가 세운 합작사에서는 집집에 종자를 제공하고 촌민들이 직접 자기집 앞마당에서 남새따위를 재배하게 한다. 관광객들이 찾아오면 직접 촌민들의 집에 투숙하고 집 앞마당에서 유기농채소를 직접 따서 맛보기도 하고 사가기도 한다. 이렇게 얻은 수입은 모두 촌민들의 소유로 돌리고 나머지 남새를 합작사에서 판매를 책임져 마을의 경제소득을 늘인다. 김국성은 이것이 앞으로 수남촌이 관광업 발전에서 진력하게 될 주요 방면이라고 말했다.또한 마을 인구중 로인들이 많은 점에 비추어 수남촌에서는 '점수적립은행(积分银行)'을 설립했다. 이 '은행'에서는 촌민들이 자기 집 앞마당을 잘 가꾸거나 거리에 나와 길 청소만 해도 일정한 점수를 주는데 이렇게 받은 점수로 점수적립은행에 가서 생활용품을 바꿀 수 있고 년말에는 점수에 따라 일정하게 장려금도 준다. 이렇게 함으로써 촌민들이 스스로 살기좋은 마을을 건설하는 데 참여할 수 있도록 적극성을 불러일으켰다.수남촌의 당군중봉사센터에 들어가보면 벽 한쪽에 걸어놓은 하트모양의 큰 화보가 있는데 그것은 촌민들의 웃는 얼굴을 조합해 만든 것이다. 라철룡은 이것이 바로 현재 촌민들이 매일 짓고 있는 표정이라고 말했다. 마을에서는 촌민들의 문화생활을 풍부히 하기 위해 매년마다 운동회를 개최하는데 올해에는 또 배구장, 문구장도 다시 보수해 촌민들의 레저생활을 풍부히 하고 있다. 또한 마을에는 봉오동문예선전대가 있다. 선전대를 책임지고 있는 부녀주임은 마을 사람들이 시간 나는 대로 적극적으로 활동에 참가하고 공연종목을 련습한다고 하면서 두만강축제, 농촌문화축제 등 활동에 참가해 상도 많이 받았기 때문에 이제 와서 정부에서도 적극적으로 지원해주고 있다고 말했다. 그녀는 예전의 수남촌은 빈곤촌이여서 살기 어려웠지만 이제는 마을에 많은 변화가 일어나고 국가에서도 많은 지원을 해주기에 생활수준이 많이 향상되여 촌민들이 행복한 삶을 누리고 있다고 말했다. 또한 수남촌에는 조선족마을에서만 가능한 이색생활문화가 있었는데 바로 겨울에 활동실에 모여 함께 밥을 지어 먹으면서 화목을 도모하고 문화생활을 즐기는 것이다. 이렇게 하니 겨울에 밥 해먹기 어려운 로인들의 식사문제를 해결했을 뿐더러 서로 관심하고 돌보면서 온 마을이 한마음으로 똘똘 뭉칠 수 있게 되였다고 한다. 매년 겨울이 되면 여러 집들에서는 저마다 직접 생산한 쌀과 남새들을 활동실에 가져가 함께 김치를 담그고 밥을 지어 먹으면서 이웃간의 돈독한 정을 쌓아가고 있다고 한다. 현재 마을의 정자 옆에는 100년이 넘은 고목 한그루가 있는데 그 안에는 특이하게도 불을 지핀 흔적이 남아있다. 이는 라철룡이 수남촌으로 돌아온 후 죽은 고목을 다시 옮겨다 심은 것이라고 한다. 그는 예로부터 조선족 전통마을에는 정자, 드레박, 버드나무가 꼭 있었는데 전통마을의 특징을 살리기 위해 혹시나 하는 마음에 옮겨심어봤다고 했다. 그런데 죽은 줄 알았던 고목에 이듬해에 싹이 나오기 시작했고 촌민들은 이것을 기적이라고 입을 모았다.기적처럼 살아난 고목과도 같이 수남촌은 지금도 기적을 창조해나가고 있다. 라철룡 서기는 인터뷰의 마지막에 수남촌이 이런 속도로 발전한다면 미래가 더욱 밝을 것이라고 말했다. 그러면서 당과 국가의 좋은 정책의 덕분에 촌민들이 많은 혜택을 받아 더 부유해질 것이고 수남촌도 앞장서서 초요사회에 진입할 것이라고 신심 가득히 말했다."}, {"title": "문춘희 촌당지부 서기로 활약", "author": "조창호 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-08 09:13:03", "img": "http://www.iybrb.com/pol/images/2018-11/08/12859a2f-eccc-4e77-9d4a-16c2661fa50a.jpg", "summary": "투도진 룡수촌의 당지부 서기 겸 촌민위원회 주임인 문춘희는 해외로부터 귀향한 12년간 줄곧 치부의 선줄군으로, 촌간부로 활약하면서 실제적인 일들을 많이 하여 촌민들의 신임과 찬양을 받고 있다.", "url": "http://www.iybrb.com/pol/content/2018-11/08/15_331873.html", "content": "투도진 룡수촌의 당지부 서기 겸 촌민위원회 주임인 문춘희는 해외로부터 귀향한 12년간 줄곧 치부의 선줄군으로, 촌간부로 활약하면서 실제적인 일들을 많이 하여 촌민들의 신임과 찬양을 받고 있다.2000년 다년간 동성진 광동촌의 부녀주임으로 활약하던 문춘희는 생활의 수요로부터 해외로 로무를 나가게 되였다. 본래부터 부지런하고 총명한 그는 착실히 돈을 모았다. 하지만 그의 리상은 남들의 고용인으로가 아니라 ‘울어도 제 목청으로 울고， 날아도 제 날개로 나는 것’이였다. 하여 2006년에 결연히 귀향하였는데 그곳이 바로 전국에서도 건어가공산업으로 이름이 있는 룡수촌이였다. 이들 부부는 해외로무에서 번 돈을 밑천으로 건어가공업을 시작하였다. 이들은 창업 가운데서 자금, 기술, 관리 면에서 애로가 많았지만 끈질긴 의력으로 모든 애로를 물리치고 ‘눈덩이를 굴리는 식’으로 생산규모를 확대하였는데 지금 년간 건어가공규모는 200톤, 년간수입은 30여만원에 달하고 있다. 건어가공업에는 계절성 로력이 많이 필요됐는데 지금 20여명의 촌민들이 가공일을 하며 수입을 올리고 있다.자신의 산업을 경영하는 것만으로도 부담이 아주 컸지만 전에 유치원 교원, 촌부녀주임으로 활약하며 공익사업에 열성을 다하던 적극성은 조금도 색바래지지 않았다. 그는 당조직과 촌민들의 수요에 복종하여 선후하여 촌민소조 조장, 촌부녀주임, 촌부기원 등 사업을 감당했다. 매사에서 출중하게 일을 추진한 그는 당조직과 촌민들의 신임을 받았고 2013년에는 촌당지부 서기 겸 촌민위원회 주임으로 선거되였다.촌의  코기러기로 된 후 문춘희는 촌민들을 이끌고 농촌산업화 건설과 빈곤퇴치 사업 등 각항 사업을 힘있게 추진했다. 문춘희는 상급의 자금을 쟁취하고 여러 부문을 동원해 자금을 지원받는 등 조치로 촌의 기초건설을 본격적으로 진행하였다. 선후로 4개의 문화광장을 건설하고 총 36킬로메터에 달하는 포장도로를 건설하였으며 두차례의 특대홍수에서 파괴된 총 2300메터의 제방을 보수하였다. 그리고 83채의 농가를 새롭게 건설하거나 개조하였다.문춘희는 촌집체경제를 발전시키는 사업에도 큰 힘을 기울이였다. 2013년에 60만원의 등록자금으로 설립된 촌농업기계합작사는 10여대의 각종 농기계를 갖추고 촌민들의 농업생산에 큰 도움을 줄　뿐더러 10여만원의 촌집체 수입을 창출하였다. 2016년에 세운 촌소사육합작사도 인제는 70여마리의 소를 기르는 합작사로 발전하였는데 촌집체에 11만원의 수입을 창출하였다. 100만원을 투입한 ‘흥변부민 건어가공대상’은 위탁경영을 하고 있는데 지난해에 촌민들은 6만원의 수익금을 배당받았다.조창호 기자"}, {"title": "중점문제 힘써 정돈실제 성과 보장해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-10-25 08:43:02", "img": "http://www.iybrb.com/pol/images/2018-10/25/a6f0a53b-137e-4846-9060-97864136abe0.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-10/25/15_329826.html", "content": "일전, 룡정시는 간부작풍 대정돈 활동 지도소조판공실 제3차 전체회의를 소집하고 전 시 간부작풍 대정돈 전단계의 활동을 총화하고 향후의 사업을 포치했다.회의에서는 다음과 같이 밝혔다. 룡정시 간부작풍 대정돈 활동은 관건적인 단계에 들어섰다. 전 시 상하는 성, 주, 시 당위의 엄하고 실속있고 깊이 있고 세밀하게 할 데 관한 요구를 엄격히 따라르고 문제 선도를 두드러지게 하며 매개 관건적인 고리를 단단히 틀어쥐여 활동의 실제 성과를 보장해야 한다. 사상위치를 제고하여 ‘세가지 그릇된 인식’을 힘써 극복하고 사업을 강력하게 추진하여 중점문제를 힘써 정돈, 개혁하며 민생 주도를 두드러지게 하여 군중들의 관심이 집중되고 어려운 문제들을 효과적으로 해결해야 한다. ‘네가지 한차례’의 목표를 착실히 시달하고 일상적이고 장기적으로 작풍건설의 제도와 기제를 개선하며 공들여 높은 질의 전문회의를 소집하고 독찰지도를 강화하여 제반 사업 임무가 원만히 수행되도록 보장해야 한다.류서연 기자"}, {"title": "중앙환경보호독찰조 연변 이첩열여섯번째 13건 신소 수리 민원 사항", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-23 09:01:11", "img": "http://www.iybrb.com/pol/images/2018-11/23/181ddf4c-a962-4b02-b904-12f23e1029cd.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/23/15_334273.html", "content": "21일, 중앙제1환경보호독찰조가 연변에 열여섯번째 신소 수리 사항 13건(중점사건 2건)을 이첩했다. 그중 돈화시 6건, 연길시 2건, 훈춘시 1건, 안도현 3건, 왕청현 1건이 포함됐다.중앙제1환경보호독찰조에서 이첩한 문제는 이미 가장 빠른 시간에 관련 부문과 현(시)에 이첩됐으며 상기 부문과 현(시)에서 적극적으로 행동해 접수하는 즉시 취급하고 독찰과 동시에 시정하며 신속하게 확인하고 법에 따라 처리, 책임을 추궁하고 있다."}, {"title": "주체육국 체육사업 고품질 발전 추동", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-26 08:49:17", "img": "http://www.iybrb.com/pol/images/2018-11/26/f8348104-ceed-42bb-b7cc-50f8e7446622.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/26/15_334468.html", "content": "지난 22일, 해란강축구산업단지 실내경기장은 경기를 열심히 뛰고 있는 꼬마선수들 그리고 선수들을 힘차게 응원하고 있는 학부모들의 열기로 후끈거렸다. 2018년 연변주 청소년 교정축구 특색학교 경기(U-7)가 한창 진행중이였다. ‘사상해방으로 연변의 고품질 발전을 추동하자’는 대토론 활동을 가동한 이래 주체육국은 신속히 행동하고 ‘네가지에 초점을 맞추는’ 것을 단단히 틀어쥐였으며 책임을 담당하고 사업, 창업하는 것을 뚜렷이 하고 난점, 중점 사업을 적극 추동했다.우리 주 축구의 향후 세대 건설을 강화하기 위해 주체육국은 대담하게 시도하고 주동적으로 무한을 찾아 선진적인 관리모식과 운영경험을 학습했으며 고착된 본토 청소년훈련과 교련원 양성모식을 타파하고 한국국적의 교련원을 초빙한 토대에서 추가로 2명의 에스빠냐국적의 교련원을 초빙했다. 훈련과정에서 연변청소년축구훈련중심캠프를 조직하는 것을 견지하고 각 현(시)에서 스스로 훈련하는 것으로부터 청소년훈련기지에서 집중강습하는 것으로 전환했다. 지금까지 도합 19기의 청소년축구훈련중심캠프를 조직하고 참가인수는 2700여명에 달했으며 240개 팀에서 온 4400여명의 선수들이 600여차례의 경기를 치렀다.또한 체육복권판매망 건설을 강화하고 체육복권중심의 각종 인원에 대한 일터책임제도를 보완했으며 각 부문과 층층이 책임서를 체결하고 매개 사업에 대해 엄격한 규범요구를 제기했다. 지금까지 우리 주의 체육복권판매량은 5억 7000만원에 달하여 지난해의 체육복권 판매량을 초과했다. 김군 기자"}, {"title": "체제기제 혁신 적극 탐색해공적금 봉사질 제고에 진력", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-23 09:01:11", "img": "http://www.iybrb.com/pol/images/2018-11/23/ac9121a6-d233-4aab-a831-1842c700fb4c.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/23/15_334274.html", "content": "“퇴직일군들의 공적금 관련 수속을 하러 왔는데 기다리지도 않고 2분 안에 인차 수속을 밟았습니다. 예전과 비하면 많이 편리해졌죠.” 21일, 주주택공적금관리중심 대청에서 금방 수속을 마친 길림성탄전지질국 112탐사대 후근사업일군인 주설비는 이같이 말했다.주주택공적금관리중심에서는 ‘사상해방으로 연변의 고품질 발전을 추동하자’는 대토론 활동을 전개한 이래 목표확정, 발전리념, 사로조치 면에서 사상을 해방하고 체제기제 혁신을 적극 탐색하며 개혁혁신 과정에 돌파를 추구함으로써 연변 공적금사업의 발전을 힘껏 추동했다.이 중심에서는 사상해방 대토론 동원대회를 소집, 우리 주 개혁발전의 실천과 결부해 학습을 조직하고 깊이 토론했으며 인식을 통일했다. 또한 민생을 위한 봉사능력 제고를 주제로 학습, 교류, 토론회의를 소집하고 사업실제와 결부해 적극 발언하고 건언헌책을 했으며 도합 7개 면의 17가지 건의를 수집했다.전 주에서 주택공적금 선전월 활동을 전개하여 더욱 많은 군중들이 공적금의 각항 정책과 조치를 료해하도록 했고 공적금수속의 편리와 정무공개를 일층 추동하고 ‘1회 방문 처리’ 개혁과 ‘권리 하부이양, 이양과 관리의 결부, 봉사최적화’사업을 깊이 전개하여 연변의 경제, 사회 발전에 힘을 이바지했다. 봉사의 질을 제고하고 군중들의 만족도를 높이며 중심의 량호한 형상을 수립하기 위해 봉사조치를 부단히 혁신하고 점심시간에도 군중들을 위해 봉사하게끔 했는데 목전 전 주의 10개 관리부대청에서 전부 점심시간 봉사를 실시하고 있다.또한 이 중심은 사업실제와 결부하여 수요와 만족을 선도로 하고 일처리 체험과 봉사능률의 제고를 목표로 자료의 간소화, 기한 단축, 종합절차 등 면에서 공을 들여 봉사질과 관리수준을 부단히 제고했다. 윤녕 기자"}, {"title": "연길 새시대문명실천중심 제막", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-26 08:59:55", "img": "http://www.iybrb.com/pol/images/2018-11/26/7476dc76-5ac0-4e80-946e-ff272b563a17.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/26/15_334483.html", "content": "25일, 연길시 새시대문명실천중심 현판식이 연길국제회의전시예술중심에서 있었다.주당위 상무위원이며 선전부 부장인 김기덕이 현판식에 참석해 간판을 제막했다.료해한 데 따르면 새시대문명실천중심은 습근평 새시대 중국특색의 사회주의사상이 인심에 깊이 뿌리내리도록 추동하는 중요한 조치이고 의식형태 진지를 공고히 하는 중요한 경로이며 선전사상문화사업을 강화하고 개진하는 중요한 포치이고 군중을 선전하고 교양하고 관심하며 군중을 위해 봉사하는 ‘최후 1킬로메터’를 관통하는 중요한 조치이다.  올해 8월 중공중앙 판공청은 ‘새시대문명실천중심 시험 건설 사업에 관한 지도의견’을 발부했는데 우리 주의 연길시와 돈화시, 훈춘시가 전국 50개 ‘새시대문명실천중심 건설 시험점 현(시, 구)’에 입선되였다.연길시, 돈화시와 훈춘시는 정확한 정치방향과 가치방향을 견지하고  습근평 새시대 중국특색의 사회주의사상을 전면적으로 운용하여 새시대 문명실천 사업을 통솔하며 자원을 전면적으로 통합하고 현유의 공공봉사진지의 사용능률을 향상시키며 혁신 활력을 전면적으로 증강하고 지역특색을 형성하게 된다.윤녕 기자"}, {"title": "정치위치 높이고 정밀 타격 강화해폭력배 악세력 제거 투쟁서 승리해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-23 09:01:11", "img": "http://www.iybrb.com/pol/images/2018-11/23/749ed467-d023-4b76-9542-6469c976770f.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/23/15_334275.html", "content": "폭력배, 악세력 제거 전문투쟁을 더한층 추진하고 제반 사업의 책임시달을 강화하기 위해 19일 성당위 상무위원이며 주당위 서기인 강치영은 돈화시에서 폭력배, 악세력 제거 사업 전개 정황을 조사, 연구했다. 그는 다음과 같이 강조했다. 폭력배, 악세력 제거 전문투쟁에 관한 습근평 총서기의 중요지시 정신을 견결히 관철하고 중앙과 성당위, 성정부의 요구, 포치에 따라 정치위치를 높이며 정밀하게 타격하여 폭력배, 악세력 제거 전문투쟁에서 견결히 이기고 인민군중의 안거락업과 사회의 안정 질서를 보장해야 한다.강치영은 우선 돈화시 발해가두 애민사회구역을 찾아 ‘폭력배, 악세력 제거, 평안애민 함께 건설’ 사업 정황회보를 청취함과 아울러 사업인원과 교류를 하여 사회구역에서 폭력배, 악세력 제거 전문투쟁을 전개한 방법, 조치를 상세히 료해했다. 강치영은 다음과 같이 지적했다. 사회구역은 직접 군중과 련계하고 봉사하는 데서 응당 우세를 충분히 발휘하고 폭력배 악세력 제거에 대한 선전을 강화하며 단서조사와 종합다스림을 강화하여 ‘평안연변’ 건설에 더욱 큰 공헌을 해야 한다.돈화시공안국 민주가파출소에서 강치영은 폭력배, 악세력 제거 최전방에 있는 경찰들을 위문하고 신소접대실, 사건처리실, 정보연구판단실과 영상감시대청을 돌아보았으며 돈화시 폭력배, 악세력 제거 회보영상을 관람하고 폭력배, 악세력 제거 전문행동 정황소개를 청취했다. 강치영은 돈화시의 폭력배, 악세력 제거 전문투쟁 사업을 긍정하고 다음과 같이 말했다. 공안기관은 폭력배, 악세력 제거의 주력군 역할을 충분히 발휘하고 중점지역, 중점업종, 중점분야에 초점을 맞추며 폭력배, 악세력의 범죄단서에 대한 전면적인 조사를 전개하고 사각지대가 없도록 해야 한다. 시종 고압태세를 유지하고 폭력배, 악세력의 ‘관계망’, ‘비호세력’을 견결히 처리하며 사회안정을 확실히 수호하고 당지의 평안을 보장해야 한다.조사연구 과정에 강치영은 다음과 같이 강조했다. 폭력배, 악세력 제거 전문투쟁은 중앙이 내린 중대한 결책, 포치이고 당의 기층정권을 공고히 하고 인민군중의 행복감, 획득감, 안전감을 제고하는 중요한 조치이다. 응당 정치위치를 높이고 폭력배, 악세력 제거 전문투쟁의 중대한 현실적 의의와 심원한 력사적 의의를 충분히 인식하며 책임시달을 더한층 강화하고 과감히 곤난에 맞서야 한다. 드팀없이 호되게 타격하고 폭력배, 악세력을 절대 용인하지 않는 태도를 시종 유지하며 전문투쟁의 실효를 절실히 제고해야 한다. 군중의 참여를 광범위하게 동원하고 전사회에서 공동의 적에 대해 모두가 적개심을 불태우고 사람마다 전문투쟁을 성원하는 국면을 형성하여 폭력배, 악세력 제거 전문투쟁이 부단히 심화되게 해야  한다.주당위 부서기이며 정법위원회 서기인 강방, 부주장이며 주공안국 국장인 배개, 주당위 비서장 최광덕, 주 직속 관련 부문의 책임자들이 조사연구에 참가했다. 고운 기자"}, {"title": "연길시, 독찰조 이첩신소문제 시정에 총력", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-11-26 08:49:17", "img": "http://www.iybrb.com/pol/images/2018-11/26/98de776e-e49a-4d53-8f12-7d3943fee22a.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-11/26/15_334469.html", "content": "연길시에서 중앙환경보호독찰조 ‘되돌아보기’사업에서 이첩된 신소문제 시정에 총력을 기울여 독찰과 시정을 병행할 데 관한 독찰조의 요구에 적극 호응하고 있다.지난 23일, 그중 두군데 문제 현장을 찾아 시정 상황을 알아보았다.연신소학교 동쪽 울타리와 하남파출소 사이의 도로, 작은 골목길답지 않게 차량이 쉴새없이 드나들었고 그 사이로 얼기설기 갈라진 도로틈이 간단하게 보수된 흔적이 보였다. “‘연신소학교와 하남파출소 사이의 도로가 큰 파괴를 입어 차량출입시 먼지와 소음을 동반한 오염을 발생하고 도로 량켠에 쓰레기들이 널려있고 생활쓰레기 3곳에서 코를 찌를 듯한 고약한 냄새를 풍겨 주민들의 출입에 불편함을 주고 있다.’는 신소사건을 12일 중앙환경보호독찰조로부터 이첩받았습니다. 사건을 이첩받은 다음 날인 13일 오전 주택및도시농촌건설국과 하남가두 판사처, 시도시관리행정집법국 하남중대 사업일군들을 소집하여 현장을 점검했고 14일 오전, 이곳에 쌓인 생활쓰레기를 전부 반출함과 아울러 콜드 패치(冷补料)로 도로를 림시 보수했습니다.” 동행한 연길시주택및도시농촌건설국 기초시설건설과 부과장 채광이 이같이 설명했다.그의 소개에 따르면 제보지점은 연신소학교 동쪽, 신류화원아빠트단지 서쪽, 천지로와 합류하는 곳이며 도로의 시작점은 천지로이고 종점은 연변화익절약환경검사유한회사 부근이며 도로 총길이는 약 128메터이고 폭은 약 6메터에 달한다. 채광은 현재 날씨 관계로 도로 공사를 추진할 수 없는 상황이지만 연길시주택및도시농촌건설국에서 해당 구간을 2019년 골목개조 계획에 포함시켰고 2019년 8월 30일까지 개조할 계획이라고 전했다.“‘북산가두 미호가원과 한성화원 두 단지 사이 골목길에 대량의 쓰레기가 쌓여 고약한 냄새를 풍기고 있으며 주변환경에 오염을 조성하는 것은 물론 주민들의 출입에 불편함을 가져다주고 있다.’11일 연길시에 이첩된 신소 내용입니다. 신소사건을 접수한 다음날 저희 도시관리행정집법국과 북산가두 판사처, 북산사회구역 사업일군, 환경위생관리 일군 20여명이 현장에 투입돼 오전 11시까지 쓰레기차로 총 10여차례에 나눠 이곳에 쌓인 생활쓰레기를 전부 반출했습니다.” 이어서 찾은 북산가두 미호가원과 한성화원 두 아빠트단지 사이의 공터에서 연길시도시관리행정집법국 북산대대 대대장 장헌평이 이같이 소개했다.장헌평 대대장은 이곳 건축쓰레기는 집장식 과정에 점차 쌓여진 것이고 두 아빠트단지 1층에 즉석음식을 파는 음식점이 들어서면서부터였다고 설명했다. 그는 현재 골목길에는 쓰레기 수거함을 충분히 비치해놓았고 북산가두 각 사회구역에서 부근 주민들의 환경 보호의식 향상을 위한 선전교양을 지속적으로 추진하고 있다고 전했다.박은희 기자 윤희연 실습생"}, {"title": "47명 정예간부 정무봉사대청에 투입 ", "author": "조창호 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-09-10 16:11:52", "img": "http://www.iybrb.com/pol/images/2018-09/10/e8271924-ec05-40ae-9cbb-8ed42cc2451f.jpg", "summary": "화룡시에서는 정예한 간부대오로 정무봉사중심의 사업을 강화함으로써 경제발전의 연성환경을 최적화하고 있다.시정무봉사중심에서는 <<1회방문처리>> 사업을 잘하기 위하여 여러가지 개혁조치를 강구하고 있는데 <> 하는 4개의 종합봉사구역을 설립하여 군중들에게 편리를 주고 있다. 창구일선을 강화하고 있는데 27개의 심사비준권을 가진 부문과 단위와의 조률을 잘하여 사상품성이 좋고 실무자질이 높으며 사업능력이 강한 47명의 간부가 정무봉사대청에서 사업하게 했다.", "url": "http://www.iybrb.com/pol/content/2018-09/10/15_325128.html", "content": "화룡시에서는 정예한 간부대오로 정무봉사중심의 사업을 강화함으로써 경제발전의 연성환경을 최적화하고 있다.시정무봉사중심에서는 <<1회방문처리>> 사업을 잘하기 위하여 여러가지 개혁조치를 강구하고 있는데 <<하나의>> 하는 4개의 종합봉사구역을 설립하여 군중들에게 편리를 주고 있다. 창구일선을 강화하고 있는데 27개의 심사비준권을 가진 부문과 단위와의 조률을 잘하여 사상품성이 좋고 실무자질이 높으며 사업능력이 강한 47명의 간부가 정무봉사대청에서 사업하게 했다.창구의 사업일군들을 조직하여 본 부문의 실무강습과 문명례의강습에 적극 참가하여 봉사능력을 제고하도록 함으로써 정무봉사대오의 자질을 높이고 있다. <<6가지>> 제도를 엄격히 시달하여 일처리중에서 법과 규률을 어기거나 백성들을 불손하게 대하는 행위를 다스리고 있는데 독찰인원들은 매일 적어도 정무봉사대청에서 4차 이상의 순찰을 진행하고 있다. 사업임무를 제대로 리행하지 못하거나 규률위반, 규장제도위반 인원들에 대해서는 원 단위에 제기하여 바꾸거나 처리하도록 하고 있다. 품성이 좋고 능력이 강하며 봉사태도가 좋은 간부들로 창구대오를 구성하였기에 사무를 취급받으러 온 기업소들과 군중들은 보편적으로 만족을 표하고 있다."}, {"title": "국가인터넷안전의식 높여야 ", "author": "廉美仙", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-09-17 16:21:53", "img": "http://www.iybrb.com/pol/images/2018-09/17/8093d10a-810e-4be1-9821-098c8204d468.jpg", "summary": "주당위 인터넷안전및정보화지도소조판공실(州委网信办)에서 주최한 2018년 ‘주 및 연길시 국가인터넷안전선전주’ 가동식이 17일 연길에서 있었다. 주당위 상무위원이며 선전부 부장인 김기덕이 행사에 참석하고 인터넷안전선전판을 참관했다.", "url": "http://www.iybrb.com/pol/content/2018-09/17/15_325843.html", "content": "주당위 인터넷안전및정보화지도소조판공실(州委网信办)에서 주최한 2018년 ‘주 및 연길시 국가인터넷안전선전주’ 가동식이 17일 연길에서 있었다. 주당위 상무위원이며 선전부 부장인 김기덕이 행사에 참석하고 인터넷안전선전판을 참관했다.주교육국, 주공업및정보화국, 주공안국 등 단위와 등 연변일보, 연변조간신문, 주라지오텔레비죤방송국 등 주내 주요신문사이트, 뉴미디어플랫폼과 해당 인터넷기업들이 자료배포, 광고선전판, 사건분석, 현장자문 등 형식을 통해 시민들에게 인터넷안전지식을 선전했다.2018년 ‘주 및 연길시 국가인터넷안전선전주’는 9월 17일부터 23일까지이며 활동주제는 ‘인터넷안전은 인민을 위하고 인터넷안전은 인민에 의거한다’이다.선전주 기간 우리 주는 습근평총서기가 전국인터넷안전과정보화사업회의에서 한 중요연설정신을 선전관철하고 ‘인터넷안전법’및 해당부대법규를 선전하며 동영상방영, 그림문자전시, 자료배포 등 다양한 형식과 신문, 라지오, 텔레비죤, 사이트 등 전파경로를 통해 전민이 인터넷안전선전교양활동에 참가하도록 광범히 동원하고 인터넷안전지식을 보급하며 개인정보보호사업을 강화하여 전사회의 인터넷안전의식과 예방보호능력을 높이게 된다.활동주 기간 우리 주 각 부문은 학교, 통신, 법치, 금융, 청소년, 개인정보보호 등 분야와 관련된 ‘인터넷안전주제의 날’ 활동을 벌리게 된다.한옥란 기자"}, {"title": "도문시 3844호 주민새집 마련의 꿈 이룬다", "author": "등신평 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-09-25 07:26:00", "img": "http://www.iybrb.com/pol/images/2018-09/25/1053c1aa-6e9e-4a5c-bc9a-f87b1e7d3b25.jpg", "summary": "“매일매일 보러 옵니다. 2020년이면 개조를 마친 새집에 입주하게 됩니다. 당과 정부의 정책이 참 좋습니다!” 10일, 도문시 월청진 집중촌으로부터 오공촌지역에 이르는 단층집 개조 시공현장에서 주민 리할머니가 격동에 넘쳐 말했다.리할머니는 도문시 단층집개조 혜택을 누린 3844호 주민중의 한명으로서 ‘단층집에서 벗어나 새 아빠트에 입주’하는 것이 꿈이다. “백성들의 주거 조건과 환경을 하루빨리 개선코저 올해 도문시는 단층집이 비교적 많은 6개 지역에 대해 단층집개조를 실시해 3844호, 22만 6200평방메터 개조를 계획중인데 개조면적은 전 성에서 제일 큽니다. 그중 환귀입주 건물은 10만 3300평방메터, 1382호에 달하고 2462채를 화페화 배치하게 되며 총투자액은 6억 4000만원에 달합니다.” 도문시주택및건설국 주택보장관리판공실 주임 주자풍의 소개에 따르면 도문시는 주택개조 사업을 군중로선의 실천과 군중의 근본리익을 수호하는 생동한 실천으로 간주하고 주택개조 과정에서 혁신을 엔진으로 하며 도시 계획건설 관리체제기제, 주택이주, 배치 및 감독관리융자 등 면에 대해 탐색을 진행하고 투명하고 과학적이며 조화롭고 법에 의거해 철거하여 군중들이 진심으로 되는 탄복을 가져오기도 했다.", "url": "http://www.iybrb.com/pol/content/2018-09/25/15_326478.html", "content": "“매일매일 보러 옵니다. 2020년이면 개조를 마친 새집에 입주하게 됩니다. 당과 정부의 정책이 참 좋습니다!” 10일, 도문시 월청진 집중촌으로부터 오공촌지역에 이르는 단층집 개조 시공현장에서 주민 리할머니가 격동에 넘쳐 말했다.리할머니는 도문시 단층집개조 혜택을 누린 3844호 주민중의 한명으로서 ‘단층집에서 벗어나 새 아빠트에 입주’하는 것이 꿈이다. “백성들의 주거 조건과 환경을 하루빨리 개선코저 올해 도문시는 단층집이 비교적 많은 6개 지역에 대해 단층집개조를 실시해 3844호, 22만 6200평방메터 개조를 계획중인데 개조면적은 전 성에서 제일 큽니다. 그중 환귀입주 건물은 10만 3300평방메터, 1382호에 달하고 2462채를 화페화 배치하게 되며 총투자액은 6억 4000만원에 달합니다.” 도문시주택및건설국 주택보장관리판공실 주임 주자풍의 소개에 따르면 도문시는 주택개조 사업을 군중로선의 실천과 군중의 근본리익을 수호하는 생동한 실천으로 간주하고 주택개조 과정에서 혁신을 엔진으로 하며 도시 계획건설 관리체제기제, 주택이주, 배치 및 감독관리융자 등 면에 대해 탐색을 진행하고 투명하고 과학적이며 조화롭고 법에 의거해 철거하여 군중들이 진심으로 되는 탄복을 가져오기도 했다.“올해 단층집개조의 최대 포인트는 바로 모든 대상에 록색건축, 환경보호 에너지 절약을 실행하는 것입니다.” 주자풍이 말했다. 현재까지 도문시 동광소구역 D-3 단층집개조 대상의 530호가 주택징수를 완수했고 6월 10일부터 환귀주택 건물이 착공 건설에 들어갔으며 현재 주체시공을 진행하고 있다. 집중열성소구역 도시 단층집개조 대상은 7월 15일부터 착공 건설했고 27공장 D급 위험주택 개조(비취빈강) 대상이 지난해 8월 착공 건설에 들어가 현재 주체건물 지붕덮기를 완수했으며 로3호 D급 위험주택 개조 대상이 5월 15일 착공 건설하여 현재 주체시공을 진행하고 있다. 그외에도 석현진 단층집개조 영성가원 대상과 집중금성소구역 도시 단층집개조 대상이 8월 1일에 착공 건설에 들어갔다. 머지않아 도문시의 단층집은 새로운 도시구역으로 변하고 낡은 도시구역의 주민들이 전부 갈망하던 새집으로 입주하게 된다. 등신평 기자"}, {"title": "사상대해방을 견인해 연변의 고품질 발전을 추동해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-10-22 08:46:39", "img": "http://www.iybrb.com/pol/images/2018-10/22/e7f3aed4-ee88-4e8d-87f9-139f9d8861e0.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-10/22/15_329279.html", "content": "19일, 주당위 리론학습중심조는 (확대)학습회의를 소집하고 습근평 총서기가 동북진흥 심층추진 좌담회에서 한 중요연설과 길림성을 시찰하는 기간에 한 중요지시 정신을 학습, 관철했으며 사상대해방을 선도로 해 한마음 한뜻으로 난관을 극복하고 연변의 고품질 발전을 추동하기로 했다. 주당위 부서기이며 주장인 김수호가 회의를 사회하고 연설했다.학습회의에서 주당위 리론학습중심조 성원인 조룡호, 홍경, 강방, 량인철, 풍도 및 주정협 부주석이며 룡정시당위 서기인 안명식, 왕청현당위 서기 소경화가 차례로 교류발언을 하고 기타 중심조 성원 및 현(시)당위 서기들이 서면발언을 했다. 그들은 일제히 습근평 총서기의 중요연설과 중요지시 정신을 인솔로 하고 사상해방을 동력으로 체제기제 장애를 타파하며 혁신, 창조활력을 환기시키고 새로운 기상, 새로운 담당, 새로운 성과로 신심을 굳히고 진흥을 도모하며 발전을 촉진하겠다고 밝혔다.김수호는 다음과 같이 지적했다. 습근평 총서기는 동북진흥 심층추진 좌담회와 길림성을 시찰하는 기간에 동북진흥에서 직면한 체제기제, 경제구조, 개방합작, 사상관념 등 네가지 면의 뚜렷한 단점을 지적했다. 그중에서 ‘사상관념의 단점’은 ‘네가지 단점’가운데서 가장 관건적인 것이다. 지역위치, 자원, 환경 등 객관요소들을 개변할 수 없는 정황에서 우리 주는 오직 사상해방, 개척혁신해야만 경제, 사회 발전의 새로운 동력과 새로운 활력을 격발할 수 있다. 때문에 사상해방, 고품질 발전 추동 대토론 활동을 전개하는 것을 계기로 고착된 사유에 대한 ‘대세례’를 진행하고 개혁의 일층 심화, 실천의 새로운 혁신, 더한층 실제적으로 사업을 틀어쥐는 것을 추동해야 한다.김수호는 다음과 같이 강조했다. 사상대해방을 시작점과 돌파구로 삼고 새시대 연변의 진흥발전을 추동해야 한다. 경영환경을 개선하는 데 공을 들이고 경영환경에서의 단점을 정확히 찾으며 훌륭한 정무환경, 신용환경, 시장환경을 마련하고 성당위, 성정부의 요구에 따라 환경을 다시 수립하는 공략전을 치러야 한다. ‘관광흥주’를 추동하는 데 공을 들이고 전역관광 ‘431’프로젝트를 둘러싸고 연변관광브랜드를 널리 알리며 관광대상 건설을 잘 틀어쥐고 관광산업의 융합을 추진하며 경제, 사회, 생태효익의 동시 제고를 인솔해야 한다. ‘3대 난관 공략전’을 잘 치르는 데 공을 들이고 빈곤해탈 임무의 완수를 보장하며 환경보호를 강화하고 중대위험을 힘써 방지, 해결하며 에누리없이 당중앙의 제반 결책, 포치를 관철, 시달해야 한다. 신구동력 전환을 다그치는 데 공을 들이고 전력으로 성장을 안정시키며 혁신구동 발전을 강화하고 봉사업의 속도제고, 승급을 추동해야 한다. ‘디지털 연변’건설을 크게 추진하고 하루빨리 여러개 점으로 지탱하고 다양한 업무가 공존하며 다원화 발전의 산업구조를 형성해야 한다. 개발개방을 확대하는 데 공을 들이고 습근평 총서기의 “‘일대일로’에 심층 융합하고 개방합작의 새로운 고지를 건설”하라는 중요지시 정신과 성당위, 성정부의 ‘한개 주요 구역, 두개 회랑, 두개 개발개방 경제벨트, 두개 관광대환선, 두개 대통로, 두개 기지, 두개 협동발전’ 전략포치를 관철, 시달하고 상호련결소통을 지속적으로 강화하며 높은 질로 개방플랫폼 건설을 추진하고 국제합작을 부단히 심화하며 개발개방의 층차, 수준을 전면 제고해야 한다. 민생 보장, 개선에 공을 들이고 민생을 틀어쥐는 책무를 다하며 느슨함이 없이 실제적인 일을 하고 지속적으로 안정을 유지하며 개혁발전의 성과가 광범한 인민군중에게 돌아가도록 해야 한다. 정치생태를 개조하는 데 공을 들이고 ‘네가지 의식’을 굳게 수립하고 ‘네가지 자신심’을 견정히 하며 당기풍렴정건설 ‘한개 일터, 두가지 책임’을 참답게 시달하고 간부작풍 대정돈과 사상해방 길림 고품질 발전 추동 대토론을 련계, 결부하며 새시대 연변 진흥발전에 유력한 작풍보장을 제공해야 한다.김수호는 다음과 같이 강조했다. 습근평 총서기의 중요연설과 중요지시의 정신실질, 핵심요의를 정확히 파악하고 성당위, 성정부의 제반 결책포치를 참답게 관철, 시달하며 사상의 재해방, 대해방을 통해 정신을 진작시키고 실제적으로 사업하며 새시대 연변 진흥발전의 새로운 국면을 힘써 개척해야 한다.주당위 리론학습중심조 성원, 기타 주급 현직 지도자, 주당위, 주정부 비서장, 주정부 부비서장, 각 현(시), 주 직속, 연변주재 중앙, 성 직속 부문과 단위의 주요 책임동지들이 회의에 참가했다. 김군 기자"}, {"title": "남평진 간부관리제도 혁신", "author": "조창호 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-10-09 16:31:26", "img": "http://www.iybrb.com/pol/images/2018-10/09/6570b7e4-86f0-42a2-a0eb-4325868c5bcc.jpg", "summary": "남평진에서‘몸에 맞게 재단’하는 새로운 간부관리제도를 실행해 간부 군중들의 적극성을 격발시키고 빈곤퇴치 사업을 힘차게 추진하고 있다.", "url": "http://www.iybrb.com/pol/content/2018-10/09/15_327840.html", "content": "남평진에서‘몸에 맞게 재단’하는 새로운 간부관리제도를 실행해 간부 군중들의 적극성을 격발시키고 빈곤퇴치 사업을 힘차게 추진하고 있다.실제에 맞게 지도간부들의 ‘촌주재일’제도를 실행하고 있다. 촌을 도맡은 지도간부들이 촌에 내려가 사업하는 것을 효과적으로 관리하기 위하여 ‘촌주재일’제도를 제정했다. 촌을 도맡은  지도간부들은 기관 일과 시간에 따라 촌에 내려가 사무를 보는데 촌의 당건설, 빈곤퇴치, 고발신소 등 중점사업을 감독 지도하고 있다. 그리고 주동적으로 군중들과 교류하면서 적극적으로 군중을 대신하여 일을 처리하는 등 봉사를 제공함으로써 군중들의 실제문제를 해결했다. 촌을 도맡은 지도간부들은 ‘촌주재일’사업일지를 쓰고 있는데 촌에서 전개하는 사업정황, 존재 문제, 해결조치들을 기록하여 정기적으로 진당위에 회보하고 있다. ‘8항규정’의 관련 요구를 엄격히 실행하여 군중의 집에서 식사하는 등 규률 제도 위반 행위를 엄금함으로써 지도간부들의 량호한 형상을 수립하고 있다. 실제에 맞게 기관간부들의 일상관리를 강화하여 사상각오를 제고하고 군중봉사의식과 능력을 증강하기 위하여 ‘4개보조사업법’을 건립하였다.‘문제발견 주제확정’,‘민주발양 의견청취’,‘연구토론 사상교류’.‘사상통일 인식 공유’의 4개 보조를 통하여 기관간부들이 사상보따리를  효과적으로 떨어버리고 빈곤퇴치 난관공략전에 투입되도록 하고 있다. 기관간부대회에서 전문테마 연구토론을 전개하여 문제 원인을 찾아내고 사상교류를 통하여 공동의 사상인식을 달성함으로써 정치각오와 봉사정신을 높이고 있다.실제에 맞게 촌간부들에 대하여 점수관리를 실행하고 있다. 촌간부들의 사업 적극성, 주동성을 격발시키고 촌급조직의 응집력과 전투력을 증강하기 위하여 점수관리를 실행하고 있는데 사업표현에 근거하여 점수를 증가하거나 삭감하고 있다.‘달마다 평하고 분기마다 총화하며 년말에 총평’하는 방식을 취하고 있다. 촌을 도맡은 지도간부가 점수평정을 구체적으로 책임지고 월말에 촌간부들의 사업완성, 군중봉사 등 정황에 근거하여 종합평정을 진행하고 결과를 진당위에 회보하여 심사 확인을 받게 된다. 루계로 두번 월 점수가 50점에 이르지 못한 촌간부에 대해 촌을 도맡은 진지도간부가 담화를 하고 진당위에 서면검토를 하도록 한다. 루계로 3차나 월점수가 50점에 이르지 못한 촌간부에 대해 진당위에서 전문담화를 진행하며 루계로 월점수가 4차나 50점에 이르지 못하면 경중에 따라 규률처분을 내리게 된다.실제에 맞게 특색이 있는 빈곤층부축슈퍼건설을 전면 추진하고 있다.‘빈곤호를 부축하고 게으름을 부축’하지 않는 원칙을 견지하고 ‘많이 일하면 많이 분배’하는 빈곤퇴치 장려기제를 건립하여 촌민들이 빈곤해탈, 환경개선, 집단관심 등 사업에 참여하도록 적극 격려하고 있다. 촌민들은 점수와 수요에 근거하여 슈퍼에서 상응한 물건을 바꾸게 되고 슈퍼에서는 군중들의 실제수요에 근거하여 물건들을 마련하고 있다."}, {"title": "‘정밀’과 ‘실속’으로 난관 공략", "author": "기획: 윤현균", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-10-19 08:40:07", "img": "http://www.iybrb.com/pol/images/2018-10/19/044ea53b-5f8f-44b9-ab3c-9e8ba1f8391f.jpg", "summary": "17일, 2018년 전국 빈곤해탈 난관공략 상이 북경에서 발표됐다. 평의를 거쳐 선정된 선진개인은 99명, 선진집단은 40개로서 길림성에서는 선진개인 3명, 선진집단 1개가 나왔다. 그중 2명 선진개인과 1개 선진집단은 우리 주에서 입선되였는데 선진개인은 도문시 석현진 하북촌 당지부 서기 겸 촌민위원회 주임 류해도와 연변주세무국에서 파견한 왕청현 천교령진 천평촌 주재 제1서기 이학의이고 선진집단으로는 안도현으로서 조직혁신상을 수상했다.", "url": "http://www.iybrb.com/pol/content/2018-10/19/15_329067.html", "content": "17일, 2018년 전국 빈곤해탈 난관공략 상이 북경에서 발표됐다. 평의를 거쳐 선정된 선진개인은 99명, 선진집단은 40개로서 길림성에서는 선진개인 3명, 선진집단 1개가 나왔다. 그중 2명 선진개인과 1개 선진집단은 우리 주에서 입선되였는데 선진개인은 도문시 석현진 하북촌 당지부 서기 겸 촌민위원회 주임 류해도와 연변주세무국에서 파견한 왕청현 천교령진 천평촌 주재 제1서기 이학의이고 선진집단으로는 안도현으로서 조직혁신상을 수상했다.17日，2018年全国脱贫攻坚奖在京揭晓。评选出先进个人99名，先进集体40个。吉林省共有3人，1个集体入选。其中延边州共有2人，1个集体入选。他们是图们市石岘镇河北村党支部书记、村委会主任刘海涛；延边州税务局驻汪清县天桥岭镇天平村第一书记伊学义；安图县荣获组织创新奖。연변은 길림성 빈곤해탈 난관공략 주전장의 하나이다. 4개 국가급 빈곤현, 한개 성급 빈곤현, 304개 빈곤촌, 5만 2640명의 서류에 기록된 빈곤인구가 있는데 질병, 장애 등으로 인한 빈곤현상이 심각한, 전형적인 ‘로혁명근거지, 소수민족지구, 변강지구, 빈곤지역’이다.延边作为吉林省脱贫攻坚主战场之一，共有4个国贫县、1个省贫县、304个贫困村、52640名建档立卡贫困人口，因病因残因智致贫现象突出，是典型的“老少边穷”地区。2017년, 2018년에 성당위 상무위원이며 주당위 서기인 강치영은 직접 연변주 당정대표단을 거느리고 하남성, 사천성에 가 학습, 고찰했다. 대표단은 고찰, 학습을 통하여 격차를 찾고 공감대를 형성하였으며 신심을 갖고 방향과 목표를 더욱 명확히 했다.2017年、2018年，省委常委、州委书记姜治莹亲率延边州党政代表团分赴河南、四川学习考察，凝聚了共识，查找了差距，提振了信心，明确了方向。주, 현(시) 빈곤해탈부축부문들은 80% 이상의 인원, 80% 이상의 시간을 난관공략의 일선에 투입했다. 이들은 승리하기 전에는 물러서지 않는다는 단호한 의지로 난관을 극복하면서 정밀하게 빈곤퇴치에 나섬으로써 질과 량에 차질이 없이 임무를 수행해나가고 있다.州县(市)帮扶部门80%以上人员用80%以上的时间深入攻坚一线，以战之必胜、不胜不休的决心，精耕细作、攻坚克难，保质保量的完成脱贫攻坚任务。빈곤해탈 난관공략전이 심입됨에 따라 우세산업, 주도산업의 발전이 강세를 보였다. 이들은 연변특색의 연변소사육, 유기벼재배 등 산업을 적극 추진했는데 304개 빈곤촌에 774개의 재배합작사가 일떠섰고 1343세대의 가정농장이 생겨났다. 优势主导产业发展强劲。着力打造具有延边特色的延边黄牛、有机水稻等。304个贫困村成立种植合作社774家、家庭农场1343家。새로운 경영방식의 빈곤해탈부축산업이 속출했다. 태양광발전빈곤해탈부축대상이 신속히 발전하여 전력망에 든 발전량이 229.8메가와트에 달하는데 3만 여명의 빈곤인구가 혜택을 입고 있다. 전자상거래 관련 빈곤해탈부축강습을 조직하여 연인수로 12.6만명을 강습시켰고 5778명의 빈곤인구가 수혜를 보게 하였다. 관광에 의한 빈곤해탈부축을 착실하게 전개하여 전 주에서 151개 촌이 향촌관광 빈곤해탈부축중점촌에 편입되였다. 新业态扶贫产业异军突起。光伏扶贫迅猛发展，实现并网发电229.8兆瓦，3万多贫困人口受益。开展电商扶贫培训12.6万人次，带动贫困人口5778人受益；旅游扶贫扎实开展，全州有151个村列入乡村旅游扶贫重点村。‘작은 산업’들이 곳곳에서 흥성해지고 있다. 빈곤해탈부축부문과 촌주재 제1서기, 공작일군들의 적극적인 인도하에 빈곤군중들이 소규모 재배, 소규모 양식, 소규모 수공업, 소규모 장사 등 정원경제에 나섰다. 小产业多点开花。引导贫困群众发展小庭院、小养殖、小作坊、小买卖等庭院经济。 주택보장이 힘있게 추진되였다. 2년 남짓한 동안에 전 주적으로 1만 496세대의 전지이주, 위험주택개조를 완수했다. 올해까지 전 주의 모든 빈곤호들이 다 따뜻하고 편한 살림집이 있게 되였다.  强力推进住房保障。两年多来，全州完成易地搬迁和危房改造10496户，截至今年，全州所有贫困户均拥有一个温馨而舒适的家。의료보장이 힘있게 추진되였다. ‘선 치료, 후 결산’ 봉사방식이 전면적으로 보급되고 ‘원스톱식’결산봉사창구가 설립되였다. 전 주 빈곤인구가 전부 신형농촌합작의료에 참가했다.强力推进医疗保障，全面推行“先诊疗、后付费”服务模式，设立“一站式”结算服务窗口。全州贫困人口新农合参合全覆盖。생계보장을 힘있게 추진했다. 최저생계보장선과 빈곤해탈부축선을 결부하여 전 주 농촌의 최저생활보장 평균수준을 3931원에 도달시켰다.强力推进兜底保障。实现低保线与扶贫线“两线合一”，全州农村最低生活保障平均标准达到3931元。동서협력정책이 활력을 주입했다. 연변, 녕파가 손잡고 동서부빈곤해탈부축협력의 새로운 장을 열어갔다. 녕파에서는 중앙의 요구에 맞춰 미래지향적인 안목에서 협력에 적극 나섰는데 자금투입, 산업합작, 로무협력 등 면에서 지원의 손길을 보냈다. 지금까지 녕파시는 루계로 2.5억원의 지원건설자금을 배치했고 103개의 지원건설대상을 실시했다.东西协作添活力。延边、宁波携手谱写了东西部扶贫协作的新篇章。宁波坚持聚焦中央要求，站高望远、主动作为，在资金投入、产业合作、劳务协作等方面多点开花。结对以来，宁波市累计安排援建资金2.5亿元，实施援建项目103个。빈곤해탈부축과 의지·지적부축을 결부하였다. 전 주 914개 빈곤해탈부축 공작대와 403명 ‘제1서기’들이 장기적으로 촌에 주재하여 일상화로 ‘촌주재, 방조부축봉사, 감정증진’활동을 전개했다.坚持扶贫与志智双扶相结合，组织全州914个帮扶工作队和403名“第一书记”长期驻村，常态化开展“驻帮增”行动。2년 남짓한 사이 전 주적으로 676킬로메터의 향촌도로, 100개 다리, 403곳의 수리시설을 새로 건설하였다.两年多来，全州完成新建乡村公路676公里、桥梁100座、水利设施403处。2년 남짓한 사이 루계로 3만명이 빈곤에서 해탈되고 120개 촌이 빈곤촌모자를 벗었다.两年来，延边累计减贫3万人，贫困村退出120个。연변의 빈곤해탈 난관공략전은 이미 관건적인 고리에 들어섰다. 연변은 더욱 높은 표준, 더욱 높은 열의로 정밀화 추진에 힘을 기울이고 실효를 거둘 것이다. 전 주 상하가 합심하여 참답게 틀어쥐고 착실하게 일하며 분발향상하기만 한다면 반드시 전 주 여러 민족 인민들을 이끌고 전면적인 초요사회에 들어설 것이다. 延边脱贫攻坚战已经到了攻城拔寨的关键节点，延边将以更高的标准、更足的干劲，着力在精准推进上下实功、见实效。只要全州上下真抓实干，拼搏进取，一定能够带领全州各族人民迈入全面小康社会。기획: 윤현균策划：尹贤均"}, {"title": "간부작풍 대정돈 활동을 착실히", "author": "조창호 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-10-10 09:02:12", "img": "http://www.iybrb.com/pol/images/2018-10/10/2f8054c6-1fad-4631-9bea-e8c9b3de9bf9.jpg", "summary": "광명가두당사업위원회에서 ‘다섯가지를 틀어쥐고 다섯가지를 추동’하는 것으로 기관간부작풍 대정돈 활동이 실제 효과를 내도록 하고 있다.", "url": "http://www.iybrb.com/pol/content/2018-10/10/15_327907.html", "content": "광명가두당사업위원회에서 ‘다섯가지를 틀어쥐고 다섯가지를 추동’하는 것으로 기관간부작풍 대정돈 활동이 실제 효과를 내도록 하고 있다.임무시달을 틀어쥐고 정돈사업이 전면적으로 전개되도록 추동하고 있다. ‘간부작풍 대정돈활동 실시방안’을 제정하여 대정돈활동의 임무, 목표와 사업포치를 명확히 하였다. 당원간부들에게 당작풍렴정시험을 전개하여 리론지식을 장악한 정황을 점검하였고 리론으로 실천을 이끌도록 추진하였는데 활동이 조직이 있고 계획이 있으며 목표가 있도록 하였다.의식형태를 틀어쥐고 사상선전교양을 추동하고 있다. 의식형태교양훈련반을 조직하여 기관간부들의 작풍기률의식을  높이고 분별능력을 증강함으로써 작풍건설의 방어선을 구축하였다.정면인도를 틀어쥐고 본보기 수립 면의 작용을 추동하고 있다. ‘추벽화’선진사적학습으로 전체 기관간부들이 선진을 학습하고 선진을 따라 잡으며 부족점을 찾는 정돈사업의 분위기를 조성하였다.두드러진 문제를 틀어쥐고 규률작풍건설의 효과를 추동하고 있다. 작풍대정돈활동이 전개된 이래 이 가두당사업위원회에서는 ‘미움을 사는 것을 두려워하지 않고 문제가 첨예하여지는 것을 두려워 하지 않는’원칙에 따라 지도부에 존재하는 18가지 문제, 간부들에게 존재하는 21개 문제를 찾아내고 존재하는 문제에 근거하여 정돈개진사업을 진행하였다.주민봉사를 틀어쥐고 정밀빈곤부축사업을 추동하였다. 관할구역내의 주민들과 도급촌의 촌민들을 위하여 실제적인 일들을 적극적으로 진행하였다. 광명가두당사업위원회에서는 도급촌을 위하여 이미 3차의 환경위생정돈 활동을 전개하였는데 빈곤호들의 집에 회칠을 해주고 담장을 쌓아주는 등 혜민활동을 전개하였다."}, {"title": "힘을 모아 난관 극복하고 빈곤 향해 총공세 펼치자－우리 주 빈곤해탈 난관공략전 제반 사업 추진으로 단계적 성과 이룩", "author": "윤현균 허성 심연 김유미 진연룡 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-10-18 15:53:25", "img": "http://www.iybrb.com/pol/images/2018-10/18/ced9c37b-ed49-489a-aa37-8afe40d20cfb.jpg", "summary": "길림성 빈곤해탈 난관공략 사업의 주전장의 하나인 우리 주에는 도합 4개 국가급 빈곤현, 1개 성급 빈곤현, 304개 빈곤촌, 5만 2640명의 서류카드작성 빈곤인구가 있다.", "url": "http://www.iybrb.com/pol/content/2018-10/18/15_329032.html", "content": "길림성 빈곤해탈 난관공략 사업의 주전장의 하나인 우리 주에는 도합 4개 국가급 빈곤현, 1개 성급 빈곤현, 304개 빈곤촌, 5만 2640명의 서류카드작성 빈곤인구가 있다.습근평 총서기의 “초요사회를 전면적으로 건설하는 데서 한사람도 빠져서는 안된다.”는 지시 정신에 립각해 우리 주에서는 중앙과 성당위의 결책포치에 따라 빈곤해탈 난관공략 사업을 첫째가는 중대한 정치적 임무와 제1민생공사로 간주하고 사업기제를 혁신하고 책임분공을 명확히 했으며 힘을 합쳐 제반 사업을 추진해 괄목할 만한 성과를 이룩했다. 2년 동안 우리 주는 3만명의 빈곤인구가 줄어들었고 120개 빈곤촌이 빈곤에서 벗어났으며 농촌 빈곤발생률이 3.2%로 내려갔다. 10월 17일, 주당위와 주정부에서 조직한 2018년 연변주 빈곤해탈 난관공략 성과전 및 빈곤층부축 농특산물 전시회는 수많은 우질 빈곤층부축 농특산물들을 선보이며 빈곤해탈 난관공략 사업의 단계적 성과를 집중 전시했다.　　　　　 －편집자윤현균 허성 심연 김유미 진연룡 기자"}, {"title": "사상대해방으로 연변 진흥발전 견인해야□ 본사론평원", "author": "□ 본사론평원", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-10-22 08:46:39", "img": "http://www.iybrb.com/pol/images/2018-10/22/eec94096-dc76-4ea8-a25c-8f223570b900.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-10/22/15_329280.html", "content": "19일, 주당위는 리론학습중심조 집체(확대)학습회의를 소집하고 습근평 총서기가 동북진흥을 깊이 추질할 데 관한 좌담회에서 한 중요연설과 길림성 시찰기간에 한 중요지시 정신을 학습, 관철했다. 이번 학습회의는 우리 주가 ‘사상을 해방해 질높은 발전을 추동하자’는 대토론을 전개하는 구체적인 내용으로서 연변의 질 높은 발전을 추동하는 데 매우 중요한 의의가 있다.  전 주 상하는 실제와 결부하고 차이점에 직면해 부족점을 분석해야 하며 대토론을 더욱 깊이 전개하고 사상의 대해방으로 우리 주 질 높은 발전을 위해 새로운 동력을 주입해야 한다.사상은 행동의 선도이고 실천의 발단이다. 습근평 총서기는 동북진흥이 체제기제, 경제구조, 개방합작, 사상관념 등 4개 면의 뚜렷한 단점에 직면했다고 지적했다. 그중 ‘사상관념 단점’은 ‘네가지 단점’가운데서 가장 관건적인 것으로 체제기제, 산업에서의 내적 동력 부족을 직접 초래한다. 총서기의 연설은 정곡을 찔렀으며 동북 진흥발전을 제약하는 사상근원을 심각하게 밝혀주었다. 로혁명근거지, 소수민족, 변경, 빈곤 지역인 우리 주는 선진지역과 비교해볼   때 선명한 차이가 있다. 이 차이는 표면으로부터 보면 개발력사가 짧고 기초조건이 차하고 경제규모가 작고 산업단계가 낮으며 자금, 기술, 인재가 부족한 등 여러 면의 영향을 받고 있기 때문이다. 하지만 더욱 깊이 보면 원인은 아직도 우리가 완전히 사상해방을 하지 않았고 발전을 추구하는 사로가 넓지 않으며 개척혁신의 능력이 부족하고 문제를 해결하는 조치가 적음으로써 발전단계가 낮고 활력이 부족하며 진척이 더딘 데 있다.새시대에 진입해 새로운 형세와 새로운 임무에 직면해 우리 주는 발전의 템포를 늦추는 그 어떤 리유도 없다. 우리는 반드시 사상해방이라는 총‘개페기’를 열고 사상해방을 추동하는 것을 선차적인 위치에 놓으며 사상해방 대토론을 계기로 각급 간부들이 사상을 힘써 해방하도록 인도하고 추동하며 시야가 더욱 넓어지고 면모가 더욱 개선되며 사업열정이 크게 증강되고 능력이 크게 제고되도록 해야 한다.사상을 해방하려면 반드시 습근평 새시대 중국특색의 사회주의사상을 깊이 학습, 관철하는 것을 견지해야 한다. 총서기의 중요연설과 중요지시 정신을 학습, 관철하는 것을 사상해방의 근본점으로 하고 정상적인 정치임무로 삼아 있는 그대로 학습하고 한구절 한단락씩 터득하며 그 과정에 립장, 관점, 방법, 동력을 찾아내 사로를 일층 완벽화하고 사업을 개진하며 사상을 통일하는 과정에 사상의 재차 해방과 대해방을 추동해야 한다. 사업발전을 추동하는 중점과 난점을 사상해방의 착력점으로 삼고 사업 가운데 시야가 넓지 못하고 사로가 좁으며 방법이 많지 않는 등 뚜렷한 문제를 절실히 해결하고 낡은 틀에 매달리고 낡은 방법을 답습하는 사유를 타파하며 조금만 부유해지면 안주하고 조금만 진보하면 만족해하는 사상속박에서 벗어나며 새로운 시야와 새로운 조치로 새시대 연변발전의 새로운 경지를 개척해야 한다.  정신을 가다듬고 신심을 굳히는 것을 사상해방의 목적으로 삼고 곤난에 부딪치면 어찌할 바를 모르고 아무것도 하지 않는 사업상태를 견결히 극복하며 간부, 군중들의 적극성, 주동성, 창조성을 일층 격발시키고 실속있게 착실히 일해 새시대 연변발전을 추동하기 위해 강대한 힘을 응집시켜야 한다.사상을 해방하는 것은 영원히 끝이 보이지 않고 관념을 바꾸는 것은 끝날 줄 모른다. 전 주 각급, 각 부문은 총서기의 중요연설과 중요지시 정신을 선도로, 사상해방을 동력으로 삼고 체제기제의 장애를 없애고 혁신창조의 활력을 격발시키며 새로운 기상과 새로운 담당, 새로운 기여로 새시대 연변의 질 높은 발전의 새 국면을 힘써 개척해야 한다."}, {"title": "주당위 상무위원확대회의 개최", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-10-22 08:46:39", "img": "http://www.iybrb.com/pol/images/2018-10/22/e808b678-bcea-4c2c-8a4d-35ec8a39b427.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-10/22/15_329281.html", "content": "19일, 주당위는 상무위원확대회의를 소집하고 성당위 11기 4차 전원회의 정신 및 성당위 부서기이며 성장인 경준해가 우리 주에서 조사연구시 한 중요연설 정신을 전달, 학습함과 아울러 우리 주의 관철, 시달의견을 연구, 포치했다. 주당위 부서기이며 주장인 김수호가 회의를 사회하고 연설했다. 주당위 부서기, 주규률검사위원회 서기, 주감찰위원회 주임인 홍경, 주당위 상무위원이며 상무부주장인 풍도가 각각 전달했다.김수호는 다음과 같이 지적했다. 성당위 11기 4차 전원회의는 전 성 상하가 동북진흥 사업에 대한 습근평 총서기의 중요지시 정신을 깊이 학습, 관철하는 때에 소집한 매우 중요한 회의이다. 각급, 각 부문은 성당위 전원회의 정신을 깊이 터득하고 동북진흥 사업에 대한 습근평 총서기의 중요지시 정신을 깊이 관철, 시달하는 중요성, 필요성을 정확히 파악하며 성당위에서 출범한 ‘동북진흥사업에 대한 습근평 총서기의 중요지시 정신을 깊이 관철, 시달하고 사상을 해방하며 길림 고품질 발전을 추동할 데 관한 결정’의 총적 요구와 주요임무를 정확히 파악하고 작풍건설을 지속적으로 깊이 틀어쥐는 새로운 요구를 정확히 파악해야 한다. 당정기구개혁 사업을 전면 추진하는 새로운 포치를 정확히 파악하고 제반 사업에서 새로운 더욱 큰 성과를 취득하도록 추동해야 한다.김수호는 다음과 같이 강조했다. 연변의 실제와 긴밀히 결부하고 습근평 총서기가 동북진흥을 깊이 추진할 데 대해 제기한 여섯가지 중점사업에 초점을 맞추며 전력으로 시달을 틀어쥐여야 한다. 높은 정치자각, 행동자각으로 중앙순시조의 검사를 맞이하는 사업을 잘하고 더욱 큰 강도로 개발개방을 추진하며 높은 표준과 질로 사상해방 연변의 고품질 발전 추동 대토론을 전개해야 한다. 각급 지도간부는 관건소수의 관건역할을 발휘하고 습근평 총서기의 매개 요구에 대조하여 깊이 사고하고 사로를 다듬고 사업을 추동하며 한급이 한급을 틀어쥐고 한급이 한급을 인솔하는 훌륭한 국면을 형성해야 한다. 각급, 각 부문은 주당위의 통일적인 포치에 따라 사상해방 연변의 고품질 발전 추동 대토론과 ‘초심을 잊지 말고 사명을 명기’하는 주제교양을 결부하고 개혁개방 40돐 경축 계렬활동과 결부하며 대토론 활동을 심화해야 한다. ‘길림성기구개혁방안’요구를 견결히 관철, 시달하고 전 주 당정기구개혁사업 중점임무의 시달을 잘 틀어쥐여야 한다. 조직령도를 강화하고 개혁규률을 엄숙히 하며 규률을 위반하면 엄숙히 조사, 처리하고 책임을 추궁해야 한다. 사상을 일층 해방하고 착실히 사업하며 제반 사업을 실제적으로 틀어쥐고 성과를 내며 성당위와 전 주 인민이 만족하는 답안지를 바쳐야 한다.김군 기자"}, {"title": "고령로인 생활보조금년말 전으로 지급 예정", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-10-25 08:43:02", "img": "http://www.iybrb.com/pol/images/2018-10/25/8ff6357c-be0d-4e8d-b0f4-9a42ba378e55.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-10/25/15_329820.html", "content": "22일, 기자가 룡정시재정국에서 알아본 데 따르면 룡정시는 년말까지 90주세 이상의 로인들에게 생활보조금 68만 3000원을 지급하게 된다.고령로인들의 생활 질을 일층 제고하고 로인을 존경하고 관심하는 전통미덕을 널리 발양하여 조화로운 룡정을 구축하기 위해 이 국은 전 시 284명의 고령로인에게 생활보조금을 지급하고 있다. 보조금 표준에 따라 90주세 이상 100세 이하의 로인은 매달 200원, 100세 이상(100세 포함)의 로인은 매달 400원을 받는다.올 상반기의 보조금 34만 1600원은 이미 지급됐고 하반기의 보조금은 12월에 지급될 예정이다.윤녕 기자"}, {"title": "시대의 발전기회 다잡고 디지털연변 건설 다그치고변강민족특색이 있는 디지털발전의 길 힘써 걸어야중공연변주 제11기 위원회 제4차 전원회의 소집    주당위 상무위원회 회의 사회    강치영 연설    김수호 설명", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-15 08:49:07", "img": "http://www.iybrb.com/pol/images/2018-08/15/566f1d8d-f5da-4675-a012-c837b777ce30.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-08/15/15_322416.html", "content": "14일, 중국공산당 연변조선족자치주 제11기 위원회 제4차 전원회의가 연길에서 소집됐다.주당위 상무위원회가 회의를 사회했다. 성당위 상무위원이며 주당위 서기인 강치영이 연설했다.주당위 상무위원들인 김수호, 홍경, 강방, 량인철, 김기덕, 강호권, 풍도, 왕설봉, 조덕용, 루국문, 모광승이 회의에 참석했다. 회의에 출석한 주당위 위원은 55명, 후보위원은 11명이다. 주당위 위원, 후보위원이 아닌 주급 현직 지도간부, 주당위, 주인대 상무위원회, 주정부, 주정협 부비서장, 주인대 상무위원회, 주정부 판공실 주임, 주규률검사위원회 위원과 관련 방면의 책임동지들이 회의에 렬석했다.전원회의는 습근평 새시대 중국특색의 사회주의사상과 19차 당대회 정신을 깊이 학습, 관철하고 강치영이 주당위 상무위원회의 위탁을 받고 한 사업보고를 청취, 토론했으며 ‘디지털연변 건설을 다그칠 데 관한 중공연변주위, 연변주인민정부의 실시의견’과 전원회의 결의를 심의, 채택했다. 주당위 부서기이며 주장인 김수호가 ‘의견’(토론고)에 대해 전원회의에 설명했다.회의는 주당위 11기 3차 전원회의 이래, 주당위 상무위원회의 사업을 충분히 긍정했다. 전원회의는 다음과 같이 인정했다. 주당위 상무위원회는 습근평 새시대 중국특색의 사회주의사상과 19차 당대회 정신을 관철, 시달하는 주제를 긴밀히 둘러싸고 ‘5위1체’ 총체적 포치를 일괄적으로 추진하고 ‘네가지 전면’ 전략포치를 조률, 추진했으며 새로운 발전리념을 힘써 실천하고 고품질 발전 요구를 전면 시달했다. 성당위 ‘세가지 다섯’ 전략포치와 동부록색전환발전구 건설을 착실하게 추진하고 3대 난관공략전을 견결하게 잘 치렀으며 전역관광을 크게 발전시키고 전력으로 방식을 전환하고 구조를 조정하고 품질을 제고하고 효익을 증가해 새시대 연변의 제반 사업 발전의 훌륭한 시작을 거두었다.전원회의는 다음과 같이 지적했다. 현시대에 새로운 한차례 과학기술과 산업의 변혁이 활발하게 일어나고 있고 정보기술과 경제, 사회는 전례 없는 폭과 길이로 융합되고 있다. 18차 당대회 이래, 습근평 동지를 핵심으로 하는 당중앙은 인터넷에 대해 고도로 중시하고 발전시키고 관리했으며 중국특색의 인터넷관리의 길을 걷고 함의가 풍부하고 과학적이고 체계적인 네트워크강국 전략사상을 형성했다. 성당위 11기 3차 전원회의는 습근평 네트워크강국 전략사상을 깊이 관철하고 디지털길림 건설의 새로운 로정을 시작했으며 신구 성장동력의 전환 다그치고 고품질 발전을 하는 데 방향을 가리키고 목표를 제공했다.전원회의는 다음과 같이 지적했다. 디지털연변을 건설하는 것은 습근평 네트워크강국 전략사상을 깊이 관철하는 중대한 조치이고 새로운 한차례 과학기술혁명과 산업변혁 추세에 순응하는 필연적인 선택이며 늦게 출발한 지역이 추월할 수 있는 중대한 기회이고 전 주 발전의 대국면 여러 민족 군중의 복지와 련관된다. 전 주 상하는 견결히 사상과 행동을 당중앙과 성당위, 성정부의 중대한 결책 포치에 통일시키고 시대의 기회를 다잡으며 시대의 요구에 발맞추고 디지털연변 건설의 새로운 업적으로 제반 사업이 새로운 발전을 실현하고 새로운 진보를 취득하는 것을 추동해야 한다.전원회의는 다음과 같이 요구했다. 습근평 새시대 중국특색의 사회주의사상과 19차 당대회 정신을 깊이 관철하고 성당위 11기 3차 전원회의의 포치를 전면 시달하며 새로운 발전리념을 참답게 실천해야 한다. 공급측 구조성 개혁을 주선으로, 디지털화, 네트워크화, 지능화를 핵심으로, 디지털정부 건설을 선도로, 산업전환승급을 중점으로 하고 ‘개혁혁신, 심층융합, 공동건설, 공동향유, 합작윈윈, 안전최상’의 원칙을 견지하며 ‘12가지 임무’를 전력으로 추진하고 ‘6가지 조치’를 힘써 실시해야 한다. 인터넷, 빅데이터, 인공지능과 실물경제의 심층융합을 보다 중시하고 빅데이터를 운용하여 사회관리 현대화 수준을 제고하고 민생 보장과 개선을 촉진하는 것을 보다 중시하며 경제, 사회 발전의 새로운 경영방식, 새로운 동력, 새로운 모식을 형성하고 디지털경제의 새로운 성장극을 만들며 변강민족특색이 있는 디지털 발전의 길을 걸어야 한다.전원회의는 다음과 같이 강조했다. 디지털연변을 건설함에 있어서 반드시 주요 공략방향을 명확히 하고 실현경로를 정확히 선택하며 관건환절을 두드러지게 하고 중점돌파를 실시해야 한다. 첫째, 융합발전을 견지하고 디지털화 건설로 산업의 전환승급을 이끌어야 한다. 지능화 제조를 크게 발전시키고 연초, 의약, 식품, 장비제조 등 중점 제조분야 장비의 디지털화, 지능화를 다그치며 전반 요소의 생산률, 제품 부가가치와 시장점유률을 제고해야 한다. 디지털농업을 적극 육성하고 디지털기술을 기반으로 하는 현대농업 3대 체계 건설을 힘써 추진하며 농업생산의 지능화, 농업관리의 능률화, 농업봉사의 편리화를 촉진해야 한다. 봉사업의 새로운 활력을 강화하고 봉사분야에서 정보기술의 광범한 응용을 다그치며 디지털화 봉사, 디지털화 무역, 디지털화 소비를 발전시키고 봉사업의 발전속도, 수준, 공헌의 제고를 추동해야 한다. 둘째, 특색발전을 견지하고 디지털화 건설로 경제성장의 새로운 동력을 육성해야 한다. 스마트관광을 특출하게 발전시키고 전 주 관광데이터자원의 공유를 다그치며 스마트관광 공공봉사 체계를 구축하고 스마트관광 정밀화 봉사플랫폼을 구축하며 중점 관광풍경구의 디지털화, 지능화 수준을 한층 제고해야 한다. 정보봉사업을 육성, 장대시키고 소프트웨어 개발, 정보봉사, 게임, 애니메이션 등 외주봉사업의 가속 발전을 추동하며 우리 주를 동북아지역에서 영향력과 성장잠재력이 매우 큰 정보봉사 외주기지로 건설해야 한다. 다국 전자상거래를 크게 발전시키고 국가 다국 전자상거래 종합시험구의 설립을 적극 쟁취하며 새로운 경제성장극을 힘써 만들어야 한다.　 디지털화 인재를 흡인하고 양성하고 남기고 잘 사용하는 것을 우선적인 위치에 놓고 디지털연변 건설에 유력한 인재지지를 제공해야 한다. 셋째, 개혁혁신을 견지하고 디지털화 건설로 사회관리현대화를 추동해야 한다. 디지털정부를 힘써 건설하고 온라인, 오프라인 일체화 신형정무사업모식을 형성하며 데이터 수집, 교환, 공유 기제를 건립, 보완하고 ‘정보 외딴 섬(信息孤岛)’을 통하게 해야 한다. 행정효능을 전면 제고하고 ‘1회 방문 처리’개혁을 중점으로 ‘권력 하부 이양, 이양과 관리의 결부, 봉사 최적화’ 개혁을 전면 심화하며 ‘인터넷+정무봉사’를 보완하고 심사비준이 더욱 간결하고 봉사가 더욱 좋고 능률이 더욱 높고 감독관리가 더욱 최적화된 경영환경을 마련해야 한다. 스마트도시를 다그쳐 구축하고 시정기초시설개조와 정보기술의 융합건설을 총괄적으로 추진하며 공공기초시설에서 사물인터넷의 분포와 응용을 강화하고 공공봉사 현대화를 다그쳐 실현해야 한다. 넷째, 안전발전을 견지하고 디지털화 건설로 변강의 조화, 안전을 보장해야 한다. 디지털안전보장체계를 다그쳐 구축하고 관건 정보기초시설에 대한 보호를 강화하며 안전하고 믿음직한 기술지지체계를 건설해야 한다. 네트워크안전관리를 전면 강화하고 네트워크안전의 조직, 조률 사업기제를 건립하며 네트워크위험 방비통제와 대처능력을 제고해야 한다. 립체화 사회치안 예방통제정보체계를 건립하고 ‘인터넷+사법’, ‘인터넷+인민조정’, ‘인터넷+신소’, ‘인터넷+사회관리’를 추진하며 더욱 높은 수준의 ‘평안연변’을 건설해야 한다. 다섯째, 공동건설, 공동향유를 견지하고 디지털화 건설로 민생복지의 개선을 촉진해야 한다. 디지털 기초시설을 다그쳐 보완하고 전통기초시설의 네트워크 디지털화 개조를 추진하며 기본공공봉사의 균등화를 촉진해야 한다. 민생봉사의 디지털화를 힘써 추동하고 의료건강, 교육강습, 사회보장 등 분야의 디지털화 응용의 보급을 다그치며 인민군중들로 하여금 디지털화가 가져온 편리와 혜택을 누리도록 해야 한다. 디지털 빈곤층부축을 착실히 전개하고 디지털화로 정밀화 식별, 정밀화 봉사, 정밀화 관리를 추진하며 전자상거래 빈곤층부축 강도를 높이고 빅데이터와 빈곤층부축이 협동하여 함께 나아가도록 추동해야 한다.전원회의는 하반기 사업을 포치했다. 회의는 전 주 각 현, 시, 각 부문에서 경제운행 안정, 개혁개방 심화, 생태환경보호 강화, 빈곤해탈 난관공략을 억세게 틀어쥐고 사회안정 수호에 공을 들여 올해 목표임무의 완성을 보장할 것을 요구했다.전원회의는 다음과 같이 호소했다. 전 주 각급 당조직과 광범한 당원간부군중은 습근평 동지를 핵심으로 하는 당중앙의 두리에 더욱 긴밀히 단결하고 습근평 새시대 중국특색의 사회주의사상의 위대한 기치를 높이 추켜들며 성당위의 든든한 령도하에 정신을 진작하고 마음과 힘을 모으며 예의진취하고 착실하게 사업하며 연변 고품질 발전의 새로운 국>>3면을 부단히 개척하고 우수한 성적으로 개혁개방 40돐에 헌례하자!김군 기자"}, {"title": "국가 감찰체제 개혁 시험 사업 전 성 선두", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-06 16:56:52", "img": "http://www.iybrb.com/pol/images/2018-08/06/6bc531b9-cd99-4f6d-91ef-7429982176dd.jpg", "summary": "화룡시 규률검사위원회와 감찰위원회에서는 시당위의 령도하에 광범한 간부와 군중들을 이끌어 진짜로 틀어쥐고 실제적으로 일하면서 감찰체제 개혁을 추진시키고 있다. 현재 화룡시의 국가 감찰체제 개혁 시험 사업은 전 성의  앞장에서 달리고 있다.", "url": "http://www.iybrb.com/pol/content/2018-08/06/15_321525.html", "content": "화룡시당위에서는 지난해 11월 22일에  화룡시국가감찰체제개혁시험지도소조를 설립하였는데 시당위 서기가 직접 조장을 담임하였다. 개혁시험지도소조에서는 전문지령회의를 소집하여 임무와 분공을 세밀화하였다.시인대, 시정부 판공실, 시당위 조직부, 시편제위원회와 시감찰기관 등 관련 부문에서는 협동작전하면서 개혁 시험 사업을 전력으로 추진하였다. 하여 짧디짧은 24일 동안에 인원, 편제, 판공실 등 문제를 신속히 해결하여 전 성에서 ‘화룡속도’를 창조하였다.올해 1월 5일에 화룡시감찰위원회가 정식으로 설립되였는데 이는 전 성에서 제일 처음으로 설립된 감찰위원회로 된다. 1월 10일에 9명의 간부가 정식으로 부임된 후 감찰위원회에서는 개인들의 특점과 념원에 따라 이들을 당작풍, 심리, 고발신소 등 부문에 배치하였다. 새롭게 부임한 간부들과 기존의 간부들이 새로운 형세, 새로운 사명에 신속히 적응하는 데 목적을 둔 강습반도 조직해 19차 당대회 문헌, 당규률, 법률지식, 당규약, 헌법 등을 학습의 주요내용으로 간부들의 자질을 높이였다. 동시에 당수업, 주제당활동, 속심 나누기, 백성가정 방문 등 활동으로 간부들의 실무능력을 높이였다.감찰위원회가 설립된 후 감독대상들이 큰 폭으로 늘어 본래의 2600명으로부터 3500명에 달했다. 합력 우세를 충분히 발휘하기 위하여 감독, 조사, 처리 등 세가지 직책과 심문, 구류 등 12가지 조사처리에 대하여 탐색을 진행함으로써 내부감독과 외부협조 기제를 일층 완벽히 했다. 규률감찰부문과 사법기관의 상호 련계와 합작을 강화하기 위하여 화룡시반부패협조소조 규칙 등 규범제도들을 제정하였다.올 들어 화룡시 규률검사위원회와 감찰위원회에서는 50건의 사건을 립안하였는데 그중 38건의 사건에 대한 처리를 끝마쳤다. 지금까지 38명이 당규률과 행정규률 처분을 받았는데 여기에는 과급간부 7명이 망라되여있다. 4명을 사법기관에 이송하였는데 그중에는 현처급 간부 1명이 망라되여 있다."}, {"title": "디지털연변 건설 힘써 추진하자", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-15 08:49:07", "img": "http://www.iybrb.com/pol/images/2018-08/15/4db93dd3-cb7f-43a3-a511-ab26f869f2ee.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-08/15/15_322418.html", "content": "전 주 상하가 습근평 새시대 중국특색의 사회주의사상과 19차 당대회 정신을 깊이 학습, 관철, 시달하는 때에 주당위는 11기 4차 전원회의를 열고 주당위 상무위원회의 사업보고를 청취하고 ‘디지털연변 건설을 다그칠 데 관한 중공연변주위와 주인민정부의 실시의견’을 채택했으며 각항 의정을 원만히 완수했다. 이번 회의의 소집은 우리 주가 디지털경제 발전 기회를 다잡고 디지털연변 건설을 다그치는 데 아주 중요하고도 심원한 의의를 가진다.19차 당대회 이래 습근평 동지를 핵심으로 하는 당중앙은 네트워크강국, 디지털강국, 스마트사회 건설을 다그치는 일련의 중대한 결책 포치를 제기했고 성당위는 디지털길림 건설의 전략포치를 내놓았다. 이는 우리들이 새로운 발전리념을 드팀없이 관철,시달하고 높은 질의 발전을 추동하는 데 의거를 제공했다. 전면적인 초요사회 실현의 결정적 승리를 이룩하고 록색전환 발전을 추동하는 관건적 단계에 우리는 반드시 정신을 분발시켜 디지털연변 건설을 고품질 발전을 내미는 중요한 수단으로 삼고 힘있게 추진하여 디지털화가 경제의 각 령역, 사회의 여러 면에 융합되도록 하며 디지털로 연변의 고품질 발전을 이끌도록 해야 한다.디지털연변 건설을 힘써 추진함에 있어서 주요 공략방향을 단단히 파악해야 한다. 신구동력의 전환을 다그치고 능률적이고 투명한 정부를 만들며 정보혜민을 추진하는 것은 고품질 발전을 추진하는 주요임무이며 디지털연변 건설의 주요 공략방향이다. 우리는 디지털기초시설과 디지털산업 건설을 다그치고 디지털경제의 발전토대를 튼실히 해야 한다. 제조업 지능화, 농업 디지털화, 문화산업 디지털화, 스마트관광, 스마트물류, 전자상거래 등 면의 건설, 발전을 다그쳐 추진해야 한다.　 디지털정무 건설을 다그쳐 추진하고 정부봉사에서 ‘즉각, 온라인으로, 가까이에서, 한꺼번에 처리’하도록 하고 ‘한개 창구에서 접수해 집약 봉사하며 한개 사이트로 처리’하는 것을 실현하여 정부봉사가 가까이에서 질 높고 능률적이 되도록 해야 한다. 지혜스마트도시, 지혜스마트의료, 디지털혜민 건설을 다그쳐 추진하여 공공봉사의 질을 확실하게 높임으로써 여러 민족 군중들이 보다 많은 정보화발전 성과를 향유하도록 해야 한다.디지털연변 건설을 힘써 추진함에 있어서 신심과 용기를 증강해야 한다. 전 주 상하는 정보화 발전의 력사적 기회를 틀어쥐는 것이 바로 시대의 주동권을 장악하는 것임을 깊이 인식하고 디지털연변을 건설하는 것이 성장동력의 전환을 가속화하고 고품질높은 발전을 실현하는 관건적인 조치임을 깊이 인식해야 한다. 전략적 정력을 시종 유지하고 시장의 주체작용을 충분히 발휘하며 정부의 관건역할을 더욱 잘 발휘하고 정부가 주도하고 기업을 주체로 하며 전면적으로 합작하고 시장이 추동하는 구도를 형성함으로써 디지털연변 건설을 꾸준히 앞으로 추진해야 한다. 디지털연변 건설을 힘써 추진함에 있어서 조직령도를 강화해야 한다. 전 주를 하나의 바둑판으로 생각하는 사상(全州一盘棋)을 확고히 수립하고 전 주의 통일포치에 따라 제반 임무를 힘써 시달하며 디지털연변 건설의 추진을 부단히 심화해야 한다.주당위, 주정부의 견강한 령도하에 한층 사상을 해방하고 관념을 바꾸며 적극적으로 진취하고 더욱 강렬한 책임담당으로 디지털연변 건설의 새로운 국면을 부단히 개척하며  연변 진흥 발전의 새로운 장을 엮어야 한다."}, {"title": "연대 로산전투영웅 보고회 마련", "author": "류서연 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-07 08:25:06", "img": "http://www.iybrb.com/pol/images/2018-08/07/2191f92c-6077-4101-93e7-3eed8cb9805f.JPG", "summary": "5일, 중국인민해방군 건군 91돐을 기념해 연변대학 새세대관심위원회는 로산전투에서 불후의 공훈을 이룬 로군인, 로영웅, 로모범을 초청하여 ‘홍색 유전자 계승’주제교양좌담회를 소집했다.", "url": "http://www.iybrb.com/pol/content/2018-08/07/15_321543.html", "content": "5일, 중국인민해방군 건군 91돐을 기념해 연변대학 새세대관심위원회는 로산전투에서 불후의 공훈을 이룬 로군인, 로영웅, 로모범을 초청하여 ‘홍색 유전자 계승’주제교양좌담회를 소집했다.좌담회에서 로산전선참전 견습소대장이며 일등공을 기입받은 왕서광 대좌 등 3명의 로군인들이 로산전선의 전투상황을 생동히 설명했다. 연변대학의 교원과 학생 100여명이 활동에 참가했다.보고를 들은 대학생들은 인민자제병들의 피 흘리며 싸우고  목숨 바쳐 이룩한 오늘의 행복하고 평화로운 생활을 소중히 여기고 향후 조국과 인민에게 충성을 바친 선렬들의 애국정신을 계승하며 자각적으로 사회적 책임을 감당하고 헌신하는 정신으로 중국특색의 사회주의 위업을 계승해나가겠다고 밝혔다.연변대학 새세대관심위원회는 습근평 총서기의 ‘홍색자원 활용, 홍색전통 발양, 홍색유전자 계승’의 지시에 따라 연변지역 영웅렬사들의 발자취를 추적하고 대학생 애국주의교양기지를 설립했으며 해마다 대학생 골간들을 인솔하여 연변지역 홍색교양기지와 주둔군부대에 찾아가‘당과 국가, 군의 력사를 학습하면서 당기, 국기, 군기를 빛내는’주제교양 활동을 전개하였다. 그리고 2014년에 ‘연변대학 새세대관심사업위원회 애심조학기금’을 설치해 매년 1만원의 자금을 모아 성품과 학업이 우수한 약간명의 빈곤가정 대학생들을 돕고 있는데 이 프로젝트는 연변대학 ‘가장 아름다운 연대인’으로 평의됐다. 류서연 기자"}, {"title": "주당위 11기 4차 전원회의 결의(2018년 8월 14일 중국공산당 연변조선족자치주 제11기 위원회 제4차 전원회의에서 채택)", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-15 08:49:07", "img": "http://www.iybrb.com/pol/images/2018-08/15/215a0603-d9c2-4131-a436-9dc11179b350.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-08/15/15_322417.html", "content": "중국공산당 연변조선족자치주 제11기 위원회 제4차 전원회의가 2018년 8월 14일 연길에서 소집됐다.전원회의는 주당위 상무위원회에서 사회했다. 성당위 상무위원이며 주당위 서기인 강치영이 연설했다. 회의는 강치영이 주당위 상무위원회의 위탁을 받고 진술한 사업보고를 청취하고 토론했으며 ‘디지털연변 건설을 다그칠 데 관한 중공연변주위, 주인민정부의 실시의견’(이하 ‘실시의견’으로 략칭)을 심의, 채택했다. 주당위 부서기이며 주장인 김수호가 ‘실시의견’(토론고)에 대해 전원회의에서 설명했다.전원회의는 주당위 11기 3차 전원회의 이래 주당위 상무위원회의 사업에 대해 충분히 긍정한다. 전원회의는 다음과 같이 인정한다. 주당위 상무위원회는 습근평 새시대 중국특색의 사회주의사상과 19차 당대회 정신을 관철, 시달하는 이 주제를 긴밀히 에워싸고 ‘5위1체’의 총체적 포치를 총괄적으로 추진하며 ‘4가지 전면’의 전략포치를 조률, 추진하고 새로운 발전리념을 힘써 실천하며 고품질 발전 요구를 전면 시달하고 성당위의 ‘세가지 다섯’ 전략포치와 동부록색전환발전구 건설을 착실하게 추진하며 3대 난관 공략전을 잘 치르고  전역관광을 크게 발전시키며 방식전환, 구조조정, 품질제고, 효익증대를 위해 총력을 기울임으로써 새시대 연변 각항 사업의 발전에서 량호한 국면을 펼쳐놓았다.전원회의는 다음과 같이 지적한다. 디지털연변을 다그쳐 건설하는 것은 습근평 인네트워크강국 전략사상과 성당위 11기 3차 전원회의 정신을 깊이 관철하는 중대한 조치이며 새로운 과학기술 혁명과 산업변혁 추세에 순응하는 필연적인 선택이고 새로운 발전 경쟁에서 초월해나갈 수 있는 중대한 기회로서 신구 동력전환을 다그치고 고품질 발전을 더 잘 추동하여 경제의 품질변혁, 능률변혁, 동력변혁을 실현하는 면에서 자못 중대한 의의를 가진다.전원회의는 다음과 같이 요구한다. 습근평 새시대 중국특색의 사회주의사상과 19차 당대회 정신을 깊이있게 관철하고 새로운 발전리념을 참답게 실천하며 공급측 구조성 개혁을 주선률로, 디지털화, 네트워크화, 지능화를 핵심으로, 디지털정부 건설을 선도로, 산업전환승급을 중점으로 ‘개혁혁신, 심층융합, 공동건설, 공동향유, 합작윈윈, 안전최상’ 원칙을 견지하며 ‘12가지 임무’를 전력을 다해 추진하고 ‘6가지 조치’를 힘써 실시하며 인터넷, 빅테이터, 인공지능과 실물경제의 심층융합을 더한층 중시하고 빅데이터를 운용해 사회관리의 현대화 수준을 제고, 민생 보장과 개선을 촉진하는 것을 더욱 중시하며 경제, 사회 발전의 새로운 경영방식, 새로운 동력, 새로운 모식을 형성하고 디지털경제의 새로운 성장극을 형성하여 변강민족특색이 있는 디지털발전의 길을 걸어나가기 위해 노력해야 한다.전원회의는 다음과 같이 강조한다. 디지털연변을 다그쳐 건설함에 있어서 반드시 중점을 뚜렷이 하고 ‘12가지 임무’를 힘껏 내밀어야 한다. 디지털 기초시설 건설을 다그쳐 추진하고 ‘광대역중국’ 전략을 깊이있게 시달하며 농촌과 변경지역 광대역 건설과 운행 및 수호를 지지하며 고속, 이동, 안전, 광범한 새로운 정보 기초시설을 구축해야 한다. 제조업 지능화 건설을 다그쳐 추진하고 제조업 지능화 개조를 실시하며 디지털화, 지능화와 제조업의 심층융합을 추동해야 한다. 디지털산업 건설을 다그쳐 추진하고 빅데이터, 클라우드컴퓨팅, 소프트웨어정보, 외주봉사 산업을 힘껏 발전시켜 디지털발전의 주추돌을 잘 다져야 한다. 농업 디지털 건설을 다그쳐 추진하고 정보의 농촌 진입 공사를 실시하며 디지털로 농업 생산, 경영, 관리와 봉사 수준을 높여야 한다. 문화산업 디지털화 건설을 다그쳐 추진하여 디지털기술과 공공문화봉사, 영상 애니메이션 산업, 문화시장감독 등의 융합발전을 추동해야 한다. 스마트관광 건설을 다그쳐 추진하고 관광 응급대처지휘 플랫폼, 업종감독 플랫폼을 완벽히 하며 관광업 정보화 수준을 제고해야 한다. 전자상거래 발전을 다그쳐 추진하고 농촌 전자상거래와 여러 지역 전자상거래를 중점으로 전자상거래의 혁신동력, 창조잠재력, 창업활력을 환기시켜야 한다. 스마트의료 건설을 다그쳐 추진하고 의료건강 빅데이터 응용과 전민건강 정보플랫폼 체계를 건립하며 ‘인터넷+의료건강’이라는 신형의 봉사모식을 구축해야 한다. 스마트도시 건설을 다그쳐 추진하여 도시의 기초시설 디지털화 수준을 높이며 도시 건설, 관리와 봉사의 지혜화를 추동해야 한다.디지털 정무 건설을 다그쳐 추진하고 디지털정부를 구축하며 ‘인터넷+정무봉사’ 수준을 제고하고 행정효능과 공공봉사의 질을 제고해야 한다. 디지털 혜민 건설을 다그쳐 추진하고 디지털화로 민생, 빈곤층부축 및 생태환경보호 사업의 전개를 정밀하게 추동하며 인민군중의 획득감, 행복감, 안전감을 확실하게 증강해야 한다.  전원회의에서는 다음과 같이 강조했한다. 디지털연변을 다그쳐 건설하고 ‘12가지 임무’를 힘써 추진하며함에 있어서 반드시 ‘6가지 조치’를 보장으로 해야 한다. 정밀하게 조직하고 지도를 강화하며 디지털 연변 건설의 체제와 기제를 건립하여, 추진해야 한다. 계획인솔, 안정적 추진을 견지하고 디지털 연변 건설의 평가체계, 지표체계, 표준화체계를 건립해야 한다. 자원을 한층 정통합하고 플랫폼을 구축하며 ‘정보의 고립외딴 섬(信息孤岛)’을 뚫어 데이터가 사회에 개방되도록 추동해야 한다. 정책지지, 창설조건마련을 강화하고 관련 부축정책을 연구, 제종정하며 디지털 인재인입 양성강도를 늘여야 한다. 위험방지, 안전발전에 힘쓰고 네트워크 안전책임제를 시달하여 안전하고 깔끔한 네트워크 환경을 조성해야 한다. 광범히 동원하고 분위기를 조성하며 새로운 산업, 새로운 운동 에너지력, 새로운 모식, 새로운 성장극의 발전태세를 널리 선전하여 디지털 연변 건설의 열조를 형성해야 한다.전체원회의는 다음과 같이 호소했한다. 전 주 각급 당조직과 광범한 당원간부 군중은 습근평 동지를 핵심으로 하는 당중앙의 두리에 굳게더욱 긴밀히 뭉쳐단결하고 습근평 새시대 중국특색의 사회주의 사상의 위대한 기치를 높이 추켜들고며 성당위의 드팀없는든든한 지령도하에 정신을 분발시키진작하고 응집력마음과 힘을 집결하모으며 예의진취하고 착실하게 사엽업하며 질 높은 연변 고품질 발전의 새로운 국면을 부단히 창조개척하여 우수한 성적으로 개혁개방 40주년에 헌례하자!  "}, {"title": "현급 지도간부 임직 전 공시 통고", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-14 08:53:43", "img": "http://www.iybrb.com/pol/images/2018-08/14/afabd3f9-ba7d-4ade-80fe-63a15d1b2625.jpg", "summary": "우곤, 남, 한족, 1970년 7월 출생, 중공당원, 1993년 9월 사업에 참가, 연구생 학력.\r\n훈춘변경경제합작구 경제발전국 부국장, 종합계획국 부국장, 기술개조판공실 주임, 과학기술관리국 국장, 훈춘시투자유치지도소조 판공실 부주임, 훈춘시통계국 국장, 훈춘시정부 부비서장, 시통계국 국장, 훈춘시당위 부비서장, 시정부 부비서장, 시당위 재정경제판공실 주임, 훈춘시당위 부비서장, 재정경제판공실 주임, 훈춘시당위 부비서장, 시당위 판공실 주임, 훈춘수출가공구관리위원회 부주임 력임.", "url": "http://www.iybrb.com/pol/content/2018-08/14/15_322270.html", "content": "현급 지도간부 임직 전 공시 통고<당정지도간부>의 규정에 따라 주당위 상무위원회의에서 8월 13일 연구, 채택한 현급 지도간부 임명 예정 인선 1명을 사회에 공시한다.우곤, 남, 한족, 1970년 7월 출생, 중공당원, 1993년 9월 사업에 참가, 연구생 학력.훈춘변경경제합작구 경제발전국 부국장, 종합계획국 부국장, 기술개조판공실 주임, 과학기술관리국 국장, 훈춘시투자유치지도소조 판공실 부주임, 훈춘시통계국 국장, 훈춘시정부 부비서장, 시통계국 국장, 훈춘시당위 부비서장, 시정부 부비서장, 시당위 재정경제판공실 주임, 훈춘시당위 부비서장, 재정경제판공실 주임, 훈춘시당위 부비서장, 시당위 판공실 주임, 훈춘수출가공구관리위원회 부주임 력임.주공급판매합작사 련합사 조사연구원으로 임명하려 함.가정정황: 안해: 라해파, 훈춘시 로룡구저수지 이민안치 및 종합조률판공실 과원. 현재 훈춘시 연하서거리 건해동골목에 거주.사회 각계와 광범한 간부, 군중들이 우곤동지가 간부임용 표준과 조건에 부합되는지, 사업작풍에 문제가 없는지, 경제 및 사회공덕 등 면에서 문제가 없는지에 대해 의견을 제기하고 정황을 반영하기 바란다. 우리는제기된 정황과 문제에 대해 참답게 조사,, 확인함과 아울러 관련 규정에 따라 상응한 처리를 할 것이다. 반영하는 정황과 문제는 반드시 실사구시해야 하며 반영시 진실한 성명, 사업단위와 련계방식을 적어주거나 알려주어야 한다. 단서가 똑똑하지 않은 닉명제보, 남의 이름을 사칭한 제보 혹은 가명을 사용한 제보는 접수하지 않으며 사실을 날조하여 무함하거나 간부사업을 방해할 경우 엄숙히 조사처리한다.신소접대기구: 주당위 조직부 제보쎈터통신주소: 연길시 공원로 2799호 우편번호:133000제보전화: 0433-12380  2514121전자우편함: yb12380@163.com제보사이트: www.jl12380.gov.cn공시마감일자: 2018년 8월 21일중공연변주위 조직부2018년 8월 14일"}, {"title": "새시대 새 사명 떠메고 실적 이뤄야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-09 08:51:49", "img": "http://www.iybrb.com/pol/images/2018-08/09/f80ed833-373d-4799-9560-fe46937bbc90.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-08/09/15_321878.html", "content": "최근, 주당위에서 ‘전 주 광범한 간부들이 새시대에 새로운 사명을 담당하고 새로운 성과를 내도록 일층 격려할 데 관한 실시방법’과 “주 ‘선발 파견 대학생’의 선발 양성관리 사용방법(시행)”을 제정, 출범하여 간부들이 담당하고 성과를 낼 것을 일층 격려하고 대학생 선발 사업의 개선을 강화하고 있다.간부들이 새시대 새로운 사명을 담당하고 새로운 성과를 내도록 격려하는 것은 습근평 새시대 중국특색의 사회주의사상과 19차 당대회 정신을 깊이 관철하여 충성하고 청렴하며 담당하는  높은 자질의 간부대오를 건설하는 중대한 조치이다. ‘실시방법’은 우리 주 발전을 전략적으로 깊이있게 고려한 것으로서 중대한 현실적 의의를 지니고 있다. 이에 따라 우리 주는 간부들이 담당하고 성과를 내도록 격려하는 선명한 인재등용 방향을 수립하고 간부 표준을 견지하며 사업을 중심으로, 사업을 근거로 인재를 택하며 인재와 일터가 알맞게 하는 원칙을 견지한다. 정신적 부담을 버리고 과감히 고안하고 용감히 추진하며 적극적으로 사업하여 효과를 내도록 각급 지도간부들을 교양인도하며 용감히 책임지고 용감히 담당하며 사업을 훌륭히 추진하고 실적이 우수한 간부를 과감하게 발굴등용하고 과감히 담당하고 사업실적이 뚜렷한 선진전형을 선발, 수립함으로써 강렬한 긍정적 격려 효과를 형성한다. 간부심사평가 기제를 개선하고 빈곤해탈 난관공략, ‘관광흥주’ 등 사업 일선에서의 간부 심사를 중요시하며 간부의 역할 발휘와 현실 표현을 추적, 장악하고 종합적인 분석, 연구, 판단을 강화한다. 아무것도 하지 않고 늑장을 부리며 작풍이 착실하지 못하고 겉치레를 좋아하며 소극적이고 태만하며 활기가 없고 책임지지 않으려 하며 어려운 일에 나서려 하지 않는 간부들을 견결히 처리하고 과감하게 조정한다. 습근평 총서기의  ‘세가지 구분’ 요구를 참답게 관철, 시달하고 착오를 용인하고 바로잡는 기제를 건립, 건전히 하며 간부의 착오를 종합적으로 분석하여 간부의 실수와 잘못을 똑바로 구분함으로써 착오가 용인할 만한 상황과 조건에서 비롯된 것인지 아닌지를 분별해 용인해야 할 착오는 너그럽게 받아들여 당당하게 책임을 떠메고 사업을 추진하는 간부들의 버팀목이 된다.“주 ‘선발 파견 대학생(选调生：당위 조직부문이 기층에 파견해 단련시키는 우수 대졸생)’의 선발 양성관리 사용방법(시행)”에서는 다음과 같이 강조했다. 우리 주 당정기관은 지도간부 후비력량을 비축하고 높은 자질의 인재를 보충하기 위해 ‘선발 파견 대학생’의 모집채용 사업을 착실히 하고 책임분공을 강화하며 모집채용의 규모를 적당히 확대하고 선발 파견의 정밀성, 인재와 일터의 정합성을 제고하며 조선족, 연변 호적의 우수한 졸업생을 선발파견하는 데 중시를 돌린다. ‘선발 파견 대학생’의 관리사업을 효과적으로 틀어쥐고 기층 양성, 단련의 방향을 견지하며 ‘선발 파견 대학생’ 관련 사업을 대학생 촌간부사업에 결부시켜 그들이 빈곤해탈 난관공략, 향촌진흥 등 중심사업, 중점사업에 참여하도록 함으로써 기층에서 단련하며　군중과 더불어 고초를 겪어내게 한다. ‘선발 파견 대학생’의 등용사업을 잘하여 현급 이상 당정기관 사업일군 보충시 봉사기한이 끝난 ‘선발 파견 대학생’에게 우선권을 주고 ‘선발 파견 대학생’의 심사평가를 강화하며 표현이 우수한 ‘선발 파견 대학생’들을 청년간부 양성　‘두가지 100명 프로젝트’, 조선족 전략 인재양성 프로젝트에 편입시켜 양성하고 성적이 두드러지고 기층지도 사업에 적합한 ‘선발 파견 대학생’을 제때에 기층 지도일터에 등용한다. 오경/ 류서연 기자"}, {"title": "우리 주 환경보호 신소사건 진척 점검", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-16 08:53:59", "img": "http://www.iybrb.com/pol/images/2018-08/16/250654da-95a7-4cd0-9b3e-e668407c547a.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-08/16/15_322547.html", "content": "중앙환경보호독찰조의 이첩 신소사건개선 질을 확보하고 개선 성과를 공고히 하기 위해 지난 1일부터 주환경보호국에서 각 관련 부서와 각 현(시) 환경보호국 관련 인원들을 조직해 신소사건 개선상황 확인사업을 펼치고 있다.검사인원들은 총 8개 소조로 나뉘여 중앙환경보호독찰 기간에 개선 완료한 386개 사건의 현황과 97개 개선 미완료 사건의 진척 및 중앙환경보호독찰에서 반영된 문제의 개선상황을 조사하고 있다.검사조는 조사과정에 접수한 의견을 제때에 해당 지방 당위, 정부 지도자들에게 반영함으로써 각 현(시)에서 조속히 환경문제의 해결에 나서도록 하고 있다. 감찰과정에 개선이 제대로 이뤄지지 못했거나 거짓으로 꾸미는 등 상황을 발견하면 책임을 엄하게 묻게 된다.조사과정에 검사조는 림지를 훼손하고 인삼을 재배하는 현상이 철저하게 개선되지 못하고 개선완료된 것으로 표시된 사건중 아주 적은 부분만 재배된 인삼을 전부 드러낸 것 외 나머지 대부분은 인삼하우스 량쪽에 묘목을 심었을 뿐 인삼을 파내지는 않은 상태인 것을 발견했다. 또 불법 기업이 생산을 중단하지 않았고 일부 목재가공공장에는 여전히 가공흔적이 존재했으며 해결됐던 사건이 재발하는 우환이 존재하는 것이 드러났다. 가축가금사육 부대시설이 여전히 규범화되지 않고 가축가금사육의 배설물적치장 등 부대시설이 주민구역과 지나치게 가까운 등 문제점이 존재하고 일부 규모화 사육업체가 여전이 양식금지구역에서 운영되고 있는 것이 발견됐다.박은희 기자"}, {"title": "대표건의 완벽하게 처리해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-15 08:51:51", "img": "http://www.iybrb.com/pol/images/2018-08/15/7e9b90c6-e8fd-494e-8bf4-7b5bfddecb7b.jpg", "summary": "14일, 주인대 상무위원회 부주임 정조려가 인솔한 주인대 상무위원회 검사조에서는 주인대 대표들이 주 15기 인대 3차 회의에서 련명하여 제출한 ‘로년 산업재해자의 산업재해보험 대우를 조정할 데 관한 건의’ 처리 사업을 점검했다.\r\n검사조는 주인력자원및사회보장국에서 좌담회를 소집하고 건의 가운데의 6급상해(伤残)인원은 로동을 제공하지 않고 상해보조금을 누리는 등 문제에 대한 관련 책임자의 보고를 청취하고 건의를 제기한 대표가 건의시달 정황과 건의 담당처리단위와 현장에서 교류하고 자문했다.", "url": "http://www.iybrb.com/pol/content/2018-08/15/15_322430.html", "content": "검사조는 주인력자원및사회보장국에서 좌담회를 소집하고 건의 가운데의 6급상해(伤残)인원은 로동을 제공하지 않고 상해보조금을 누리는 등 문제에 대한 관련 책임자의 보고를 청취하고 건의를 제기한 대표가 건의시달 정황과 건의 담당처리단위와 현장에서 교류하고 자문했다.정조려는 다음과 같이 지적했다. 로년 산업재해인원의 산업재해보험 대우는 산업재해 직원, 부양 가족의 절실한 리익과 직접적으로 관계된다. 주인력자원및사회보장국은 건의처리 사업을 고도로 중시하고 대표와 군중이 만족하는 것을 건의처리 사업의 립각점, 출발점으로 간주하여 높은 책임감과 실사구시한 정신으로 건의처리 임무를 원만히 완수해야 한다. 여러 건의처리 단위에서는 건의처리 사업을 중점사업으로 틀어쥐고 처리사업이 사건마다 결과가 있고 사안마다 회답이 있도록 보장하여 대표의 건의처리 사업을 새로운 단계로 향상시켜야 한다.왕길맹 기자"}, {"title": "책임과 사명 명기하고 디지털연변 건설해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-16 08:53:59", "img": "http://www.iybrb.com/pol/images/2018-08/16/f2043375-5d0b-4a5a-be7c-cdcccd1c1329.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-08/16/15_322549.html", "content": "14일, 주발전및개혁위원회는 당조 확대회의를 소집하고 주당위 11기 4차 전원회의 정신을 학습, 관철했다. 회의는 다음과 같이 지적했다. 전원회의에서 지적한 목표는 우리 주 실정과 알맞으며 인민군중들이 아름다운 생활에 대한 기대에 순응한 앞선 발전을 실현하는 중대한 기회이다. 주발전및개혁위원회는 계획선행을 견지하고 ‘디지털연변 건설 계획’ 편성사업을 잘 틀어쥐여야 한다. 발전사로, 주요목표와 사업조치를 과학적으로 제정하고 평가체계, 지표체계, 표준화 체계를 건립, 완벽화하여 디지털연변 건설에 과학적인 계획지도를 제공해야 한다. 중대 대상 건설을 잘 틀어쥐고 중대 디지털화 산업대상을 계획하며 지능제조 건설과 정보봉사업 발전을 추진하고 디지털 빈곤층부축을 깊이 전개해야 한다.15일, 주공업및정보화국에서는 전체 간부회의를 소집, 주당위 11기 4차 전원회의 정신을 전달하고 전 주 공업전선에서 사상과 행동을 전원회의 정신에 통일시켜 정확히 형세를 파악하고 기업에 봉사하는 능력을 승격하며 대상건설을 견인력으로 신구동력 전환을 다그치고 스마트 제조를 둘러싸고 투자유치, 인재영입, 대표적인 공업대상 기획을 전개할 것을 요구했다. 회의는 또 다음과 같이 요구했다. 공업관광 신흥 유망업종을 힘써 발전시키고 특색식품, 의약산업과 관광, 의료양생 등 산업의 융합 발전을 추동하며 국가 전략성  투자대상을 적극 쟁취하고 생산과 도시 융합의 새로운 경로를 탐색해야 한다. 정보화 기초시설 건설을 다그치고 기업을 인도하여 전자상거래 산학연 일체화 봉사플랫폼을 건설하며 전자상거래 및 경제의 실물융합을 다그치고 신형 공업시스템을 구축해야 한다. 연변 ‘인터넷+공업’ 클라우드 봉사플랫폼을 건설하고 전 성, 나아가 두만강지역 및 동북아지역으로 향한 정보안전 산업단지를 기획, 건설해야 한다.15일, 전 주 인터넷정보부문 전문 사업회의가 주정무중심에서 열렸다. 회의는 주당위 11기 4차 전원회의 정신을 전달, 학습하고 인터넷정보부문에서 이번 전원회의 정신을 참답게 관철, 시달하고 디지털연변 건설을 강력히 추동할 것을 연구 포치 했다. 회의에서는 다음과 같이 요구했다. 각급 인터넷정보부문과 인터넷매체는 적극적으로 역할을 발휘하고 주체책임을 적극 리행해야 한다. 디지털연변 건설의 중대 의의를 깊이 터득하고 사상과 행동을 당중앙과 성, 주 당위의 결책포치와 통일시켜야 한다. "}, {"title": "신구동력 전환·고품질 발전 이뤄낼 터", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-15 08:54:07", "img": "http://www.iybrb.com/pol/images/2018-08/15/69cd0056-3dcb-4bdf-b981-027fa0a4d58c_cut.jpg", "summary": "​14일에 페막한 주당위 11기 4차 전원회의와 ‘디지털연변 건설을 다그칠 데 관한 중공연변주위, 주인민정부의 실시의견’이 사회 각계에서 강렬한 반향을 불러일으키고 있다. 여러 계층 인사들은 성당위 상무위원이며 주당위 서기인 강치영의 연설이 주제가 선명하고 내용이 풍부하며 수치가 상세하다고 인정하고 회의에서 출범한 ‘의견’이 네트워크강국, 디지털중국, 지혜사회 ‘3위1체’ 전략포치와 성당위 11기 3차 전원회의 정신을 관철, 시달하는 중요한 조치라는 점에 공감했으며 전원회의 정신을 깊이 터득하고 잘 관철하여 디지털연변 건설의 인솔역할을 발휘하고 경제발전의 신구동력 전환을 다그침으로써 주당위, 주정부의 전략포치를 참답게 시달하겠다고 표했다.", "url": "http://www.iybrb.com/pol/content/2018-08/15/15_322431.html", "content": "14일에 페막한 주당위 11기 4차 전원회의와 ‘디지털연변 건설을 다그칠 데 관한 중공연변주위, 주인민정부의 실시의견’이 사회 각계에서 강렬한 반향을 불러일으키고 있다. 여러 계층 인사들은 성당위 상무위원이며 주당위 서기인 강치영의 연설이 주제가 선명하고 내용이 풍부하며 수치가 상세하다고 인정하고 회의에서 출범한 ‘의견’이 네트워크강국, 디지털중국, 지혜사회 ‘3위1체’ 전략포치와 성당위 11기 3차 전원회의 정신을 관철, 시달하는 중요한 조치라는 점에 공감했으며 전원회의 정신을 깊이 터득하고 잘 관철하여 디지털연변 건설의 인솔역할을 발휘하고 경제발전의 신구동력 전환을 다그침으로써 주당위, 주정부의 전략포치를 참답게 시달하겠다고 표했다.“고품질의 발전이라는 이 핵심요구를 둘러싸고 새시대 연변의 발전에 나타난 새로운 형세, 새로운 정황, 새로운 문제에 초점을 맞춘 전원회의가 필히 전 주 상하의 강력한 힘을 결집시켜 신구동력의 전환을 다그치고 고품질의 발전을 이뤄낼 것입니다.” 중조라선경제무역합작구지도소조 판공실 주임, 훈춘시당위 서기, 훈춘국제합작시범구당사업위원회 서기, 시범구관리위원회 주임인 고옥룡은 향후 훈춘시에서 고품질의 발전에 모를 박고 디지털훈춘 건설을 힘써 추진하며 개방발전, 투자견인, 록색발전, 책임감당 실무추진을 드팀없이 견지하고 경제발전의 질과 동력, 능률을 조속히 혁신해 새시대 연변발전에 새로운 더욱 큰 기여를 하련다고 밝혔다.“회의에서 ‘디지털연변을 건설하고 고품질의 발전을 추동’할 것을 명확히 했는데 이는 경제, 사회 발전 대세와 우리 주 실정에 부합되고 아름다운 생활에 대한 인민군중의 열망에 순응한 것으로서 후발자로서의 우리 주가 추월할 수 있는 중대한 기회입니다.” 주발전및개혁위원회 주임인 허빈은 향후 ‘디지털연변 건설 계획’ 작성에 속도를 내는 한편 일련의 중요한 디지털산업 대상과 정보기초시설 대상을 유치하고 스마트 제조와 정보 봉사업의 발전을 총괄적으로 추진하며 디지털 우세를 활용한 빈곤층부축 사업을 전개하고 민생봉사의 디지털화를 추동하겠다고 말했다.주관광발전위원회 주임 박봉은 “지혜관광을 뚜렷이 발전시키기 위해 제기된 내용과 조치를 둘러싸고 4개 플랫폼 즉 지혜관광 빅데이터플랫폼을 구축해 지혜관광의 발전 토대를 마련하고 제반 결책에 의거를 제공하며 지혜관광 봉사플랫폼을 구축해 ‘연변관광 년카드(年卡)’를 주요수단으로 연변관광의 함의와 외연을 풍부히 하고 관광객들이 가장 편리하게 연변을 관광하게 하며 지혜관광 관리플랫폼을 구축해 가이드와 려행사에 대한 관리를 주요수단으로 관광시장의 감독관리를 강화하며 지혜관광 선전플랫폼을 구축해 텐센트(腾讯), 마펑워(马蜂窝), 시나(新浪) 등 업체와의 합작으로 연변관광자원을 널리 홍보”하겠다고 피력했다.주공업및정보화국 국장 우승리는 “디지털경제 발전, 전략배치는 향후 우리 주 발전에서 중요한 리정표가 될 것”이라며 기업 봉사 능력, 수준을 힘써 제고하고 경제운행 감측을 강화하며 공업경제의 발전을 제약하는 요소에 적극적으로 대처하고 대상건설을 인솔로 공업경제의 전환승급과 신구동력 전환을 추동하여 현, 시마다 당지의 경제를 지탱해주는 중점대상이 있게 하고 디지털화 건설을 핵심으로 연변 경제, 사회의 전면 발전을 이끌어나가겠다고 다짐했다. 김군 기자"}, {"title": "의료보험 혜민정책 피부에 와닿아", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-16 08:53:59", "img": "http://www.iybrb.com/pol/images/2018-08/16/0e5f5b06-9bcf-4aca-b310-88ac851174c2.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-08/16/15_322548.html", "content": "최근년간 주의료보험국은 타성간 격지진료 직접결산, 사기행각 정돈, 제2대 사회보장카드 발급, ‘1회 방문 처리’ 개혁 등을 중점사업으로 적극 추진했다. 올해 7월말까지 우리 주 기본의료보험에 가입한 인원은 151만 5400명이고 공상보험에 가입한 인원은 43만 6400명이며 생육보험에 가입한 인원은 43만 700명에 달한다.2일, 주사회의료보험관리국 부국장 우경대는 “올해 7월말까지 우리 주는 연인수로 9969명이 타성간 격지진료 등록을 마쳤으며 2308명의 보험가입자가 격지진료 직접결산 정책을 통해 5706만 600원의 의료비용을 직접 결산했다. 아울러 77명에 달하는 타성의 보험가입자가 우리 주에서 진료를 받고 128만 3600원에 달하는 의료비용을 직접 결산받았다.”고 소개했다.또한 2017년 상반기 전 주 범위내에서 의료보험지정약방 973곳을 조사 점검하고 의료보험카드로 약품이 아닌 기타 상품을 구매하고 결제하는 등 규정에 부합되지 않는 행위를 적발하고 약방 65곳의 의료보험카드결제업무를 중지시켰다. 2017년 하반기에는 401곳의 약방을 조사 점검하고 규정을 어긴 약방 57곳의 의료보험카드결제업무를 중지시켰다. 2018년 4월에는 사회구역 문진부 도합 25곳을 조사 점검하고 18곳의 불합리하게 약을 사용하고 약처방이 규범화되지 못한 등 행위를 적발하고 정돈했다.2015년 10월부터 이 국에서는 각 현, 시 의료보험 취급기구와 함께 금융기능이 첨부된 제2대 사회보장카드를 본격 발급하기 시작하여 지금까지 84만 600장의 제2대 사회보장카드를 발급했다. 또 연변병원 자동서비스기기와의 련결을 통해 제2대 사회보장카드로 병원 진찰권을 대체할 수 있는 ‘은행-의료보험 통합카드’ 업무를 출범했다. 제2대 사회보장카드 소지인은 연변병원 자동서비스기기를 통해 스스로 진찰권 예약, 진찰비용 납부, 문진비용 조회 등 업무를 볼  수 있다. 전반 조작과정은 간편하며 오랜 시간 줄을 서서 진찰권을 끊고 의료비용을 지불하는 등 번거로움을 해소했다.이 국에서는 또 올해 5월부터 34개의 업무사항을 ‘1회 방문 처리’ 사항으로 정하고 6월부터는 점심시간에도 봉사를 제공하고 있으며 7월부터는 군중들이 자기의 수요에 따라 업무시간을 예약할 수 있도록 하고 있다.김향성 기자"}, {"title": "녕파 의료전문가들 사심없이 기여", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-16 08:53:59", "img": "http://www.iybrb.com/pol/images/2018-08/16/ef9267e1-86f6-42eb-82e1-d9aa642dfc8e.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-08/16/15_322550.html", "content": "올 들어 연변주와 절강성 녕파시 사이의 동서부 빈곤층부축 협력사업을 위한 길림, 절강 두 성의 당위와 정부의 적극적인 노력으로 협력사업이 실속있게 진행되고 있다. 그중 의료협력도 그 일환이다. 올 4월, 연변주와 녕파시의 위생계통이 체결한 ‘빈곤층부축 방조협의’에 따라 녕파시 북륜구 위생계통에서는 44명(실제 39명)으로 구성된 의료전문가소조를 연변에 파견, 1년간 주재 근무하면서 연변의 의료위생사업을 지도하고 도움을 주게 했다. 이 의료전문가소조는 우리 주에 진주한 3개월 남짓한 기간 투철한 사명감과 항상 초심을 잊지 않는 성실한 업무태도로 우리 주 의료협력사업에서 단계적인 성과를 이뤄냈다.14일, 기자는 왕청현중의병원과 도문시인민병원을 찾아 의료전문가 왕조가와 리리를 만났다.왕조가(王朝加)는 녕파시 북륜구소강병원 방사과 주임이다. 그는 지난 4월 연변파견근무통지를 받고 갑작스러웠지만 빈곤해탈이라는 큰 임무에 자신이 동원된 사실에 영광을 느꼈다. 왕청현중의병원 방사과 주임으로 파견근무중인 그는 1년 단기계획을 정하고 일상진료, 학술교류와 강좌, 인원양성 등 업무를 소화하며 바쁜 나날을 보내고 있다. 그는 주동적으로 매주 2번의 강의시간을 만들어 방사과 의사들에게 의료기술 강의를 하고 있으며 선진적인 ‘64배렬CT 설비’와 ‘1.5T자기공명 MRI설비’를 병원측을 통해 신청, 구입하고 방사과 의사들에게 사용법을 가르치고 있다. 1년내에 자신의 모든 걸 쏟아붓고 휴식 따위는 사치라고 말하는 그는 오히려 새로운 환경에 적응하는 자신의 능력이 부족하여 빈곤층부축 방조협력 사업에 영향을 줄가 봐 걱정하기도 했다.왕청현중의병원 방사과 의사인 조련여는 “왕주임의 열정적인 업무정신의 영향으로 병원의 분위기가 바뀌고 있는데 특히 회진, 의난병치료 토론시 많은 선진적 지식과 경험을 가르쳐주어 우리 방사과의 업무수준도 현저히 높아졌습니다.”고 밝혔다. 남은 기간에 대해 왕조가는 “빈곤해탈 난관공략전이라는 위대한 ‘전투’에 참가하여 새로운 ‘전우’들과 함께 싸우고 있으니 일이 바빠도 즐겁기만 합니다. 왕청현중의병원 방사과에서 근무하는 동안 2~3명의 의료핵심골간을 양성시켜 막강한 업무능력을 갖춘 의사대오를 만드는 것이 저의 목표입니다.”고 자신의 타산을 말했다.리리(李利)는 녕파시 북륜구인민병원 산부인과 부주임의사이다. 그녀는 1981년생이지만 사업에 참가한 지 13년이 되는 베테랑이다. 그녀는 낯선 환경에서 가족들과 떨어진 채 현지 생활이 힘들어도 내색하지 않고 기자에게 오로지 자기의 일터와 환자들의 치료에 관한 말만 했다. 리리의 높은 책임감과 프로정신에 감동받은 환자들은 ‘남방말투를 쓰는 그 녀의사가 최고’라고 입을 모은다. 산부인과 간호사장 태보연은 “얼마 전 한 출산부가 ‘복강내 대출혈’이 발생했는데 리리 주임이 인츰 발견하고 대처해서 위급상황을 해결했습니다. 나이는 어려도 경험과 기술 면에서 최고 실력자입니다.” 고 높이 평가했다.리리는 남은 파견근무 기간에 비교적 실제적인 목표를 정했다. “중국처럼 제왕절개률이 굉장히 높은 국가에서는 제왕절개수술 기술의 부단한 개선이 필요합니다. 대도시들에서는 90%가 이미 개복수술이 아닌 최소 침습술(微创手术)로 제왕절개를 하는데 도문시인민병원에서는 아직도 락후한 개복수술방식을 쓰고 있습니다. 해당 수술설비를 도문시인민병원에 배치하도록 상급부문에 이미 신청을 했고 허가를 받아냈는데 이제 설비가 도착하면 최소 침습술 기술에 대해 가르치고 병원의 수준을 높은 단계로 끌어올릴 것입니다.” 리현준 기자"}, {"title": "“자신의 두 손으로 가난에서 벗어나고 싶습니다”", "author": "고안기 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-07-30 08:41:50", "img": "http://www.iybrb.com/pol/images/2018-07/30/161c11e4-6f7f-4b37-bd04-84d0319bd25c.jpg", "summary": "11일, 기자가 찾은 안도현 송강진 양목촌의 산언덕에는 한 허약한 체구의 로인이 라지오를 틀어놓은 채 부지런히 작은 포도나무의 제초작업을 하고 있었다. 그녀는 올해 62세인 촌의 빈곤농민 교릉향이다.", "url": "http://www.iybrb.com/pol/content/2018-07/30/15_320690.html", "content": "11일, 기자가 찾은 안도현 송강진 양목촌의 산언덕에는 한 허약한 체구의 로인이 라지오를 틀어놓은 채 부지런히 작은 포도나무의 제초작업을 하고 있었다. 그녀는 올해 62세인 촌의 빈곤농민 교릉향이다.전공일을 하던 남편 진래림이 20여년 전 한차례의 전보대 점검 수리 작업중 추락사고로 로동능력을 상실하자 가정의 중임을 떠안은 교릉향은 사지마비환자인 남편을 보살피기 위해 집에서 재배한 옥수수와 감자를 팔아 생활비를 마련했다. 2008년 손자 진굉뢰가 태여났으나 가난함을 참지 못한 며느리가 가출하면서 교릉향은 술주정뱅이 아들과 2살밖에 안된 손자까지 보살펴야 했다. 엎친 데 덮친 격으로 10년 사이에 남편 진래림이 대퇴골두괴사, 페기종, 페결핵 등 질병까지 얻는 바람에 생활의 중압은 그녀의 어깨를 무겁게 짓눌렀다.올해초, 긴 시간 병마에 시달리던 남편이 세상을 떠났다. 슬픔 속에서도 생활에 대한 신심만은 잃지 않았던 교릉향은 열심히 일하는 것만이 가난에서 벗어날 수 있는 방법이라고 믿었다. “열심히 하는 사람이 평생 가난하게 살라는 법은 없다고 생각합니다.” 그녀의 락관적인 태도에 감명을 받은 아들 진연청도 작은 참외밭을 일구어 정성들여 관리했다.올해 음력설 이후, 교릉향은 자금을 마련하여 4000그루의 포도묘목을 구매하고 주동적으로 촌의 포도재배 부호인 류양을 찾아가 가르침을 청했다. “모든 희망을 여기에 걸었습니다. 곧 초중에 들어가는 손자를 위해 돈을 벌고 싶은데 수확이 좋으면 7000~8000원을 벌 수 있습니다.” 교릉향이 밭에서 일하는 시간은 하루 평균 10시간을 넘는다. 포도나무에서 수익을 얻으려면 2~3년이 걸리지만 그녀는 빈곤해탈에 자신이 있다고 말한다.주공상행정관리국에서 파견한 촌주재 제1서기 왕명해는 기자에게 “올해 교릉향이 해바라기를 심은 것을 보고 우리가 여러차례 보조금을 신청해주려 했으나 그녀는 사람은 만족할 줄 알아야 한다며 오로지 자신의 두 손으로 가난에서 벗어나고 싶다면서 모두 거절했습니다.”라고 전하면서 교릉향 가족이 하루빨리 빈곤에서 벗어날 수 있도록 기술과 금전적인 지원을 제공할 것이라고 말했다. 고안기 기자"}, {"title": "태양광발전 빈곤퇴치 촉진해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-17 08:50:36", "img": "http://www.iybrb.com/pol/images/2018-08/17/703a39da-d7c1-47bb-8c4b-f75d1a556867.jpg", "summary": "15일부터 16일까지 주정협 부주석 풍덕원을 조장으로 한 주정협 시찰조는 주내 일부 현(시)의 태양광발전 대상을 시찰했다.\r\n시찰조는 룡정시 덕신향 흥륭촌, 개산툰진 자동촌, 왕청현 배초구진 방초촌, 목단지촌의 태양광발전 대상을 돌아보고 발전소 장소 선택, 토지사용 정책 및 전기가격 보조 등 정황을 상세하게 문의하고 나서 좌담회를 소집했다.", "url": "http://www.iybrb.com/pol/content/2018-08/17/15_322741.html", "content": "15일부터 16일까지 주정협 부주석 풍덕원을 조장으로 한 주정협 시찰조는 주내 일부 현(시)의 태양광발전 대상을 시찰했다.시찰조는 룡정시 덕신향 흥륭촌, 개산툰진 자동촌, 왕청현 배초구진 방초촌, 목단지촌의 태양광발전 대상을 돌아보고 발전소 장소 선택, 토지사용 정책 및 전기가격 보조 등 정황을 상세하게 문의하고 나서 좌담회를 소집했다.시찰조는 태양에네르기는 재생 가능한 에너지 원천으로서 깨끗하고 친환경적이며 자원이 충족하고 경제적인 등 우점이 있어 빈곤해탈 난관공략의 민생대상으로 될 뿐만 아니라 더우기는 초요사회를 전면 실현하는 희망공사로서 장기적인 에네르기 원천 전략에서 중요한 지위를 차지하고 있다고 인정하고 다음과 같이 강조했다. 여러 관련 부문에서는 국가에서 신에너지산업 발전을 지지하는 정책적 기회를 다잡고 토지를 절약하고 원가를 낮추며 환경을 보호하는 전제에서 태양광산업을 다그쳐 발전시켜야 한다. 태양광발전과 농업, 축산업을 결부시켜 종합적으로 운영함으로써 토지 가치를 최다화하고 농업, 목축업, 관광 등 산업과 태양광산업을 상호 보완하여 윈윈을 실현해야 한다. 태양광발전 대상으로 빈곤호 수입증대, 빈곤해탈을 견인하고 대중 생활방식 변혁을 추진하여 행복감과 만족감을 높여줘야 한다. 정협 위원들은 태양광발전 대상 건설에 존재하는 문제에 대비해 대책을 연구하고 합리적인 건의를 제기함으로써 대상건설에 진정으로 지혜와 책략을 기여해야 한다.등신평 기자"}, {"title": "훈춘 향촌진흥 전략 전면 실시", "author": "박득룡 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-07-30 09:04:24", "img": "http://www.iybrb.com/pol/images/2018-07/30/529f8bc6-3f19-4b8c-94fa-e19bce831d71.jpg", "summary": "올 들어 훈춘시에서 농민수입 증대, 농업발전, 농촌안정을 목표로, 향촌진흥 전략을 향도로 삼고 치부경로를 넓히는 한편 ‘한개 촌 한개 브랜드’ 건설을 강화하고 있다.", "url": "http://www.iybrb.com/pol/content/2018-07/30/15_320729.html", "content": "올 들어 훈춘시에서 농민수입 증대, 농업발전, 농촌안정을 목표로, 향촌진흥 전략을 향도로 삼고 치부경로를 넓히는 한편 ‘한개 촌 한개 브랜드’ 건설을 강화하고 있다.이 시에서는 빈곤퇴치 난관공략 사업을 깊이있게 전개하고 연변소 사양, 목이버섯 재배, 태양에너지 발전 등 빈곤층부축 대상 건설에 박차를 가해 호두, 기름용 모란,  참다래 등 전망 맑은 대상을 대거 인입하여 농민들의 수입을 올리는 데 토대를 다졌다.이 시에서는 전통농업 발전을 억세게 틀어쥐는 한편 산업구조를 부단히 최적화하여 전통 농업을 량질, 고효과성, 생태, 록색을 특징으로 하는 현대농업으로 전변시키고 있다. 올해 이 시의 농작물 파종면적은 3만 5000헥타르에 달하는데 이 가운데는 벼 9400헥타르, 옥수수 1만 5000헥타르, 콩 6400헥타르, 감자 600헥타르, 잡곡 600헥타르, 여러가지 공예작물 3000헥타르가 포함된다.경작지 륜작 기제를 적극 추진하고 과학적으로 토지를 검측해 다원화 재배를 실시하고 있다. 특산업은 훈춘시 농업발전에서 특기할 만한 분야이다. 올해 이 시에서는 전 시적으로 길림성 ‘장백산’표 인삼 계렬제품의 원료생산기지 3개를 신청하고 새로 인삼재배기지 70헥타르를 증가하였다. 이 시의 비닐하우스 경제도 신속히 발전하고 있는데 새로 온실 79채, 비닐하우스 188채, 간이비닐하우스 151채 짓고 두개의 비닐박막 공단에 성급 보조금 152만원을 쟁취해주었다.이 시에서는 계속하여 ‘천촌시범, 만촌승격’ 공사를 실시하여 농촌 주거환경을 적극적으로 개선하고 농촌을 민족특색을 구비한 살기 좋고, 유람하기 좋으며 백업이 흥성한 특색향촌으로 건설하고 있다.금년 상반기에 새농촌건설 전문자금 보조 대상에 든 중점촌 5개를 확정했는데 관련 자금 215만원을 투입하였다. 각 향진에서도 농촌환경 정돈 사업을 적극 추진하여 쓰레기 1.2만립방메터를 처리하고 덤불더미 422개, 거름더미 742개를 치웠으며 페기건축물 213채를 허물고 도랑 7.7킬로메터를 쳐냈으며 하천 량안의 쓰레기 1300립방메터를 제거하고 전임 미화원 143명을 배치했으며 환경미화 경비 45.7만원을 투입했다.박득룡 기자"}, {"title": "도문시림업국 빈곤호 주거환경 개선에 주력", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-07-20 09:22:28", "img": "http://www.iybrb.com/pol/images/2018-07/20/bf9f875b-923b-4c4f-9b8a-98e53e198b5c.jpg", "summary": "도문시림업국은 빈곤층부축 도급촌인 도문시 월청진 대성촌 빈곤호들의 주거환경 정돈 사업을 유력하게 추진하고 있다.올해 4월 대성촌의 빈곤호인 김금숙의 집에 화재가 발생해 련접한 왕중군의 집까지 불이 옮겨붙는 바람에 두세대의 주택은 보수해야 할 상황에 놓였다. 장기간 당뇨병합병증을 앓고 있는 김금숙은 토지양도금과 양로금, 변경보조금 등 6000원이 안되는 년수입으로 홀로 살고있다 보니 집을 새로 구매하거나 보수할 만한 능력이 없었다. 정황을 료해한 도문시림업국 지도부에서는 가장 빠른 시간에 시 민정, 주택건설 등 부문과 련계하고 사실을 반영했지만 관련 정책적 보조가 없다는 회답을 받았다. 이 국 당조에서는 전문적으로 회의를 열고 연구한 후 단위 경비에서 일부분을 꺼내 김금숙과 왕중군의 집을 보수하기로 결정했다. 그리고 빠른 시일내에 공사를 질적으로 끝내기 위해 여러모로 노력을 기울이고 보수공사가 끝난 후에는 전체 당원간부들을 조직하여 김금숙 로인의 집과 앞마당을 깨끗이 청소해 로인에게 정상 생활 여건을 마련했다.", "url": "http://www.iybrb.com/pol/content/2018-07/20/15_319745.html", "content": "도문시림업국은 빈곤층부축 도급촌인 도문시 월청진 대성촌 빈곤호들의 주거환경 정돈 사업을 유력하게 추진하고 있다.올해 4월 대성촌의 빈곤호인 김금숙의 집에 화재가 발생해 련접한 왕중군의 집까지 불이 옮겨붙는 바람에 두세대의 주택은 보수해야 할 상황에 놓였다. 장기간 당뇨병합병증을 앓고 있는 김금숙은 토지양도금과 양로금, 변경보조금 등 6000원이 안되는 년수입으로 홀로 살고있다 보니 집을 새로 구매하거나 보수할 만한 능력이 없었다. 정황을 료해한 도문시림업국 지도부에서는 가장 빠른 시간에 시 민정, 주택건설 등 부문과 련계하고 사실을 반영했지만 관련 정책적 보조가 없다는 회답을 받았다. 이 국 당조에서는 전문적으로 회의를 열고 연구한 후 단위 경비에서 일부분을 꺼내 김금숙과 왕중군의 집을 보수하기로 결정했다. 그리고 빠른 시일내에 공사를 질적으로 끝내기 위해 여러모로 노력을 기울이고 보수공사가 끝난 후에는 전체 당원간부들을 조직하여 김금숙 로인의 집과 앞마당을 깨끗이 청소해 로인에게 정상 생활 여건을 마련했다.이 국의 지도부는 ‘선두자’의 역할을 발휘해 전체 당원 간부들이 한마음으로 빈곤해탈 난관공략 사업에 뛰여들도록 이끌었다. 매번 명절이면 지도부 성원들이 앞장서서 대성촌의 빈곤호들을 위문하고 명절의 축복과 함께 위문품을 전달했으며 빈곤호들을 자기 가족처럼 생각하고 어려움에 처하면 제 일처럼 도와나섰다. 부국장 장군은 사비로 타일과 비닐장판, 주방가구 등 물품을 구매하고 빈곤호의 집을 페인트로 깨끗하게 꾸며주어 초라하던 주택을 일신시켰다.이 국의 동물보호과 과장인 장장충은 올해부터 촌민 장계진의 가정을 책임지고 부축하고 있다.  두 아들이 장애인인 데다 본인마저 페결핵으로 앓고 있는 장계진과 방조부축 관계를 맺은 장장충은 자기 돈을 내여 천정을 바꾸어주고 벽에 페인트를 칠했으며 비닐장판, 문 등도 새로 바꾸며 매일같이 바삐 돌아쳤다. 돈이 적잖게 들었겠다는 동료들의 걱정스러운 말에 그는 “딱히 계산해보진 않았습니다. 장계진 일가를 위해 전보다 더 훌륭한 생활환경을 마련하려면 웬간한 돈은 들어야 하지 않겠습니까.”라고 말하군 했다. 그는 또 촌과 진을 여러번 오가면서 장계진의 자식들이 정부의 장애인 우대정책을 향수하도록 수속을 밟아주었다.도문시림업국은 성심성의로 대성촌의 빈곤호들을 돕고 실제적인 일들을 해내야 한다는 원칙에 따라 이번 주거환경 개선 사업을 펼쳤는데 이로 빈곤호들의 삶의 질이 일층 향상됐다.윤녕 기자"}, {"title": "주정부 144가지 ‘1회 방문 처리’사항 공개", "author": "강화 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-01 08:53:58", "img": "http://www.iybrb.com/pol/images/2018-08/01/fa3f90cb-2c19-48c7-8a8c-01df23504fda.jpg", "summary": "7월 30일, 주정부에서는 당중앙, 국무원의 ‘행정 권한의 하부이양, 하부이양과 관리의 결부, 봉사의 최적화’개혁 정신을 깊이 관철, 시행하고저 “‘1회 방문 처리’개혁을 전면 추진하는 시행 방안에 관한 성정부의 통지” 요구에 근거하여 세번째로 군중과 기업이 정부에서 ‘1회 방문 처리’를 받을 수 있는 사항을 공개했다.", "url": "http://www.iybrb.com/pol/content/2018-08/01/15_320957.html", "content": "7월 30일, 주정부에서는 당중앙, 국무원의 ‘행정 권한의 하부이양, 하부이양과 관리의 결부, 봉사의 최적화’개혁 정신을 깊이 관철, 시행하고저 “‘1회 방문 처리’개혁을 전면 추진하는 시행 방안에 관한 성정부의 통지” 요구에 근거하여 세번째로 군중과 기업이 정부에서 ‘1회 방문 처리’를 받을 수 있는 사항을 공개했다.현재 우리 주 주 직속 부문과 단위(소속 기업, 사업단위 및 업종 협회, 상회, 학회 등 사회단체 포함), 주급 행정 직능 담당 및 공공봉사 기업, 사업단위, 연길주재 중앙, 성 직속 부문과 단위(소속 혹은 관리하는 기업, 사업단위 및 업종 협회, 상회, 학회 등 사회단체 포함)의 도합 104개 부문(단위)이 군중과 기업의 사무를 취급하고 있는데 관련 사무는 총 758항, 이 가운데 이중 행정 허가 사항이 129항, 기타 행정 권력 사항이 205항, 공공봉사 사항이 424항이다.앞서 지난 4월말과 6월말, 우리 주는 주정부상무회의의 심의를 거쳐 두차례에 나누어 501항의 ‘1회 방문 처리’사항을 공개했는데 이중 행정 허가 사항은 88항, 기타 행정 직권 사항은 149항, 공공봉사 사항은 246항에 달했다. 시행중 주사회보장부문에서는 성인력자원및사회보장국의 “길림성 사회보험 부문 ‘1회 방문 처리’개혁 사업 감독심사 잠정 조치에 대한 통지”에 근거하여 도시 종업원 양로, 실업보험 등록; 도시 직원 단위 비용납부 기준치 신고; 양로, 실업 보험금 징수; 퇴직 인원 대우자격 인증; 보험 가입 인원 개인서류 접수; 사회보험 인원 및 업무 서류 조회; 기관사업단위 양로보험 등록; 기관사업단위 양로보험 대우 확정 및 지급 등  8가지 봉사 사항을 조정했다. 하여 실질적으로 실현된 첫번째 ‘1회 방문 처리’사항은 214항에 달했다. 또한 시행과정에서 주가격감독관리국의 가격 인증, 가격 분쟁 중재 처리 등 2가지 기타 행정권력 사항이 가격 평가와 분쟁 중재에 관련되고 사업 절차가 복잡한 것으로 나타나 두번째 ‘1회 방문 처리’사항에서 제외되여 두번째 ‘1회 방문 처리’사항은 실제 277항으로 집계됐다.주정부 15기 22차 상무회의의 심의를 거쳐 채택된 세번째 ‘1회 방문 처리’사항은 모두 144항으로 행정 허가 사항 10항, 기타 행정 직권 사항 18항, 공공봉사 사항 116항을 포함했다. 이로써 현재 시행중인 ‘1회 방문 처리’사항은 모두 635항(행정 허가 사항 98항, 기타 행정 직권 사항 165항, 공공봉사 사항 372항)이며 전체 사항의 84%에 이르렀다.향후 각 부문과 단위는 주정부의 요구에 따라 기업과 군중의 방문 회수를 줄이는 것을 사업목표로 삼고 사무처리 및 자료준비 과정을 일층 간소화하며 ‘쉽게 진입하게 하고 빨리 처리해주며 엄격히 관리하고 군중의 편리를 도모하며 공개’하는 심사허가 봉사 모식을 구축하는 데 진력하여 사무처리 과정 및 경영환경을 부단히 최적화함으로써 우리 주 경제, 사회 진흥, 발전에 조력하게 된다.강화 기자"}, {"title": "돈화 비공유제 당건설 수준 향상", "author": "리벽의", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-07-30 09:03:52", "img": "http://www.iybrb.com/pol/images/2018-07/30/68d1449d-36b8-4573-8019-a92d1d6b95e8.jpg", "summary": "돈화시에서 비공유제 당조직의 표준화 건설을 필두로 확실한 배치, 확실한 보장, 확실한 교양, 확실한 평가에 힘 기울여 비공유제조직 당건설 수준이 새로운 차원에로 향상될 수 있게 적극 추진하고 있다.", "url": "http://www.iybrb.com/pol/content/2018-07/30/15_320730.html", "content": "돈화시에서 비공유제 당조직의 표준화 건설을 필두로 확실한 배치, 확실한 보장, 확실한 교양, 확실한 평가에 힘 기울여 비공유제조직 당건설 수준이 새로운 차원에로 향상될 수 있게 적극 추진하고 있다.우선 사업목표를 분명히 하고 확실하게 동원, 배치했다. 성, 주 비공유제 당건설 사업 임무 리스트에 따라 돈화시 비공유제 당건설 사업 임무를 분명히 하고 전 시 비공유제 당사업위원회(확대)회의와 비공유제 성원단위 회의를 소집해 구체적인 사업임무를 배치하고 목표요구를 제기했으며 층층이 추진 시달할 것을 요구했다.서비스 기반을 튼튼히 다져 진지에 보장을 제공하고 있다. 사용면적이 2800평방메터에 달하는 비공유제조직 당건설 지도 봉사 쎈터를 건립하고 이를 기반으로 도시 당원 사회구역을 설립했다. 현재 55개 기층당조직에서 연인수로 3200여명에 달하는 당원들이 이 쎈터를 찾아 당내 생활, 주제 당일, 입당선서문 되새기기 등 활동을 가졌다.업무지도를 강화하고 확실하게 교양하고 있다. 격자화 관리 모식에 따라 13명 당사업 전문인원을 배치해 30개 비공유제조직에 대한 당교양을 분담하게 했고 203명 당사업 겸직 인원을 배치해 주기적으로 기업을 방문해 비공유제 당건설 사업을 지도하게 했다. 전형시범을 잘 틀어쥐고 확실하게 평가하고 있다. 10개 시당위 상무위원 당건설 시범 지점을 기반으로 전 돈화시 비공유제조직의 표준화 당지부 건설을 점진적으로 추진하고 있다. 또 비공유제 당조직의 표준화 건설을 비공유제 기층당조직 평가 세칙에 포함시켜 월별 회보, 분기별 독찰, 년도별 평가 방법으로 년간 목표 임무의 시달을 강화하고 우수기업을 표창하며 당건설 사업이 상대적으로 뒤떨어진 기업은 당조직 책임자와 면담하는 등 조치로 주체 책임을 시달하도록 촉구하고 있다. 리벽의"}, {"title": "압력 느끼게 하고격차 보아내며 묘책 내놓아야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-01 09:04:41", "img": "http://www.iybrb.com/pol/images/2018-08/01/ddb9f17b-42f1-446b-a152-4deba80b59db.jpg", "summary": "“이름을 직접 통보하고 점검하는 것은 시작에 불과하다. 지속적으로 견지할  것이며 사업을 함에 있어서 실사구시해야 하며 잘한 이에게는 칭찬을, 잘하지 못한 이는 이름을 지적하고 비판할 것이다.” 김수호 주장의 이 말은 주정부 전체회의에 강한 울림을 전했다.", "url": "http://www.iybrb.com/pol/content/2018-08/01/15_320944.html", "content": "“이름을 직접 통보하고 점검하는 것은 시작에 불과하다. 지속적으로 견지할  것이며 사업을 함에 있어서 실사구시해야 하며 잘한 이에게는 칭찬을, 잘하지 못한 이는 이름을 지적하고 비판할 것이다.” 김수호 주장의 이 말은 주정부 전체회의에 강한 울림을 전했다.년초, 주정부 전체회의는 22개 전문회의로 축소했고 10여만원에 달하는 판공경비를 절감했으며 현, 시급 간부들의 출장차수를 줄였는바 이는 향후 주정부 사업이 직접 기층에 전달할 수 있도록 했다. 이는 경준해 성장의 높은 평가를 받고 있다. 이번 전체회의는 재차 혁신을 가져온 가운데 ‘한번 감독, 조사하고 두번 짚어보며 세번 진찰하는’ 방식으로 사업을 감독, 조사하고 현지순찰 및 전체회의 점검을 상호 융합시키며 정확한 지령사업에 도달함으로써 하반기 목표를 향해 전력으로 달려갈 수 있게 됐다.한번 감독조사는 압력을 느끼게 하는 것이다. 7월초, 각 부비서장은 소조를 이끌고 반개월간 년도 계획에 세운 140개 중점사업에 대해 전면으로 감독, 조사하는 동시에 통보를 했다. ‘이름을 직접 지적’하는 형식으로 55개의 부각된 문제에 대해 지적했고 52건의 감독조사 건의를 제기했으며 잘못을 드러내고 공개함으로써 현(시) 및 해당 부문에서 책임과 압력을 느낄 수 있게 했다. "}, {"title": "왕청현민정국 지도부 기층에 심입", "author": "리현준 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-07-30 09:01:52", "img": "http://www.iybrb.com/pol/images/2018-07/30/44f0987b-b71d-4c20-8ded-9a6171a13229.jpg", "summary": "25일, ‘1회 방문 처리’ 개혁의 발걸음을 다그치고 사업작풍을 전환하며 창구형상을 제고하기 위해 왕청현민정국 당조 서기이며 국장인 박성걸은 혼인등록처 사무처리 창구에서 직접‘등록원’ 직무를 담당했다.", "url": "http://www.iybrb.com/pol/content/2018-07/30/15_320731.html", "content": "25일, ‘1회 방문 처리’ 개혁의 발걸음을 다그치고 사업작풍을 전환하며 창구형상을 제고하기 위해 왕청현민정국 당조 서기이며 국장인 박성걸은 혼인등록처 사무처리 창구에서 직접‘등록원’ 직무를 담당했다.박성걸은 혼인등록 규범과 업무지침서 등 자료를 자세히 열독하고 매 사항의 신청자료, 업무절차, 처리시한, 서비스 약관, 편민조치 등을 참답게 료해했으며 현장에서 몇쌍의 새 부부에게 결혼등록 수속을 처리해주었다. 뿐만 아니라 ‘1회 방문 처리’ 개혁을 실시한 이래 사무처리 창구에서 거둔 업무성과에 대해 긍정하고 직원들에게 계속 분발하여 업무자질과 봉사의식을 부단히 제고하고 백성들의 편리를 도모하고 능률적으로 사무를 처리하는 사업작풍으로 열심히 봉사하여 ‘1회 방문 처리’ 성과를 일층 공고히 할 것을 당부했다.리현준 기자"}, {"title": "난관 공략하고 곤난 극복하여진흥발전의 새 국면을 열어야주정부 15기 4차 전체(확대)회의 소집", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-01 08:58:47", "img": "http://www.iybrb.com/pol/images/2018-08/01/c464eb9f-fba6-4723-a493-93445a2ea0ec.jpg", "summary": "7월 31일, 주정부는 15기 4차 전체(확대)회의를 소집하고 전 주 상반기 사업정황에 대해 점검했다. 회의는 상반기 사업 성적을 긍정하고 형세를 분석했으며 하반기 사업에 대해 포치함으로써 보다 신심을 확고히 하고 열의를 북돋아 년초에 확정한 목표임무를 전면 완수확보하기로 했다.", "url": "http://www.iybrb.com/pol/content/2018-08/01/15_320943.html", "content": "7월 31일, 주정부는 15기 4차 전체(확대)회의를 소집하고 전 주 상반기 사업정황에 대해 점검했다. 회의는 상반기 사업 성적을 긍정하고 형세를 분석했으며 하반기 사업에 대해 포치함으로써 보다 신심을 확고히 하고 열의를 북돋아 년초에 확정한 목표임무를 전면 완수확보하기로 했다.회의는 주정부 비서장 소경량이 사회했다. 회의에서 주당위 상무위원이며 상무부주장인 풍도가 성정부 13기 2차 전체회의 정신을 전달했고 주정부 각 부주장들은 분관 사업에 대해 점검했으며 분관 사업에서 존재하는 중점문제 및 그 원인을 분석했고 하반기 사업에 대한 조치를 제기했다.회의에서 주장 김수호는 다음과 같이 말했다. 그는 우선 상반기에 이룩한 성적에 대해 실사구시하게 전면으로 점검해야 한다고 강조했다. 년초부터 거시경제의 지속적인 하행, 각항 엄중한 임무가 겹치는 여건 속에서도 우리는 성당위, 성정부 및 주당위의 결책조치를 관철하는 것을 견지하는 동시에 전년 중점사업 임무를 둘러싸고 압력을 버티면서 난관을 이겨내고 곤난을 극복했다. 또 열심히 일하여 각항 사업이 적극적인 진보를 가져올 수 있도록 추동해 ‘안정’, ‘진보’, ‘실제’, ‘강대’ 4개 특징을 보여주었다. 총체적으로 보았을 때 당면의 형세가 전체적으로 량호한 추세이지만 여전히 일부 어려움과 도전이 존재하고 있다. 우리는 반드시 신념을 굳건히 하고 신심을 드높여 연변의 새로운 진흥발전의 국면을 힘써 열어야 한다."}, {"title": "군민융합의 심층 발전 추동하고‘쌍옹’ 공동건설의 새 장을 엮어야강치영 김수호 연변주둔부대 장병과 우대무휼대상 위문", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-01 08:53:29", "img": "http://www.iybrb.com/pol/images/2018-08/01/2a587bfa-9d68-4d49-a5e0-185fc76db29d.jpg", "summary": "​7월 31일, 8.1건군절을 즈음하여 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기이며 주장인 김수호는 연변주둔부대와 부분적 우대무휼대상을 위문하고 주당위, 주정부를 대표하여 그들에게 명절의 축복과 숭고한 경의를 표했다.\r\n강치영, 김수호는 선후하여 연변군분구와 93032부대를 찾아 부대장병들과 친절히 교류하면서 그들에게 진심으로 되는 문안을 전했다. 강치영은 다음과 같이 말했다. ", "url": "http://www.iybrb.com/pol/content/2018-08/01/15_320942.html", "content": "7월 31일, 8.1건군절을 즈음하여 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기이며 주장인 김수호는 연변주둔부대와 부분적 우대무휼대상을 위문하고 주당위, 주정부를 대표하여 그들에게 명절의 축복과 숭고한 경의를 표했다.강치영, 김수호는 선후하여 연변군분구와 93032부대를 찾아 부대장병들과 친절히 교류하면서 그들에게 진심으로 되는 문안을 전했다. 강치영은 다음과 같이 말했다. 근년에, 연변군분구와 연변주둔부대는 습근평 강군사상을 참답게 관철하고 주둔지를 고향으로, 인민을 가족으로 여겼으며 연변의 개혁, 발전, 안정에 중요한 공헌을 했다. 연변주둔부대 장병들이 강군목표에 초점을 맞추고 부대건설을 강화하며 지방건설에 적극 참여하고 연변의 발전에 새로운 공을 세우기를 희망한다. 주당위, 주정부는 한결같이 부대건설을 지지, 보장하고 군민융합의 심층 발전을 착실히 추진하며 ‘쌍옹’ 공동건설의 새로운 장을 함께 써내려갈 것이다.연변군분구와 93032부대 장병들은 강치영, 김수호의 위문에 감사를 표하고 나서 다음과 같이 밝혔다. 다년간, 주당위, 주정부는 시종 부대건설을 고도로 중시하고 전 주에서 군대와 인민이 공동으로 건설, 군대와 지방이 합작, 군대를 옹호하고 가족을 우대하는 영광스러운 전통을 형성했다. 향후 연변군분구와 연변주둔부대는 전 주의 대국을 둘러싸고 군대와 지방의 련계를 밀접히 하며 더욱 좋은 상태, 더욱 실속있는 작풍으로 연변의 고품질 발전을 추동하는 데 힘을 이바지할 것이다.이어 강치영, 김수호는 각각 우대무휼대상을 위문했다. 강치영은 86세 되는 5급 장애군인 권수복의 집을 찾았다. 권수복은 항미원조 상감령전투에 참가했고 요추가 끊어졌다. 강치영은 로인의 손을 잡고 그의 건강정황과 생활정황을 자세히 물었다. 강치영은 다음과 같이 말했다. 예전에 당신들은 당과 인민의 사업을 위해 거대한 희생을 치렀고 숭고한 애국주의정신을 보여주었다. 우리는 앞세대의 훌륭한 전통을 고양하고 인민을 위해 집권하며 착실하게 사업하고 군중의 삶이 갈수록 좋아지도록 해야 한다. 8급 장애군인 정철산은 올해 88세이고 1950년에 입대했으며 항미원조전쟁에 참가했다. 강치영은 로인과 나란히 앉아 교류하면서 로인이 경상적으로 학교를 찾아 학생들을 대상으로 애국주의교양을 한다는 것을 듣고 다음과 같이 말했다. 당신은 전쟁년대에 피를 흘리고 부상을 입은 나라의 공신이고 퇴직 후에도 계속하여 여열을 발휘한다. 당과 정부는 영원히 당신을 잊지 않을 것이며 만년을 건강하고 행복하게 보내기를 희망한다.김수호는 우선 연길시 진학가두 남양사회구역을 찾아 우대무휼대상 왕인강을 위문했다. 올해 72주세인 왕인강은 렬사의 부친이고 그의 아들 왕국휘는 생전 길림시선영무장경찰중대 전사였는데 1990년 5월, 범죄자를 체포하는 과정에 불행히 총에 맞아 희생됐다. 김수호는 다음과 같이 밝혔다. 왕국휘 렬사가 비록 세상을 떠난지 오래되였지만 당과 정부는 그의 희생과 공헌을 영원히 잊지 않을 것이다. 부부가 건강하고 만년을 잘 보낼 것을 희망한다. 전쟁으로 인한 6급 장애군인 최풍천은 올해 89세이고 선후하여 해방전쟁의 길림성 송화강 철교를 수복하는 전역, 한강철교를 수복하는 전역에 참가했으며 1950년 2월 조선 원천전역에서 부상을 입었다. 김수호는 로인의 손을 잡고 해방전쟁과 국가방위 전투에서 바친 공헌에 감사를 드렸으며 로인이 경제가 번영하고 사회가 조화로우며 인민이 행복한 새시대에서 건강하고 즐겁게 매 하루를 보낼 것을 축복했다.주당위 상무위원이며 연길시당위 서기인 강호권, 주당위 비서장 최광덕, 주정부 비서장 소경량, 주 직속 관련 부문 및 연길시 관련 책임자들이 위문활동에 참가했다.고운 소옥민 기자"}, {"title": "공동단결분투 공동번영발전 도모", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-06 09:10:47", "img": "http://www.iybrb.com/pol/images/2018-08/06/95c2c4bb-fe62-47eb-88b6-4a1b44cafe8d.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-08/06/15_321431.html", "content": "3일, 성민족사무위원회에서 주최하고 연길시민족종교국에서 주관한 전 성 소수민족 류동인구봉사관리 및 사회구역민족사업좌담회가 연길에서 있었다.근년에 우리 주는 민족단결사업을 사무 처리와 결책의 출발점과 락착점으로 삼고 도시 민족사업에 대한 당의 지도를 중요한 정치 위치에 놓았으며 여러 민족의 래왕과 교류 융합을 촉진하여 경제 발전, 민족단결, 사회조화, 변방 안정, 여러 민족 군중 안거락업의 량호한 국면을 형성했다.연길시는 2013년 전국 제4진 소수민족류동인구봉사관리체계시험도시로 확정된 것을 계기로 삼아 ‘공동단결분투 공동번영발전’의 민족사업주제를 둘러싸고 격자화 관리체계를 마련했으며 민족정책 선전사업을 틀어쥐고 격자화, 고능률화, 친정화, 시스템화 장기효능 관리봉사 기제를 탐색, 건립하여 소수민족류동인구의 봉사관리능력과 수준을 향상시키는 한편 새로운 구조를 창안하고 보장기제를 보완,조률했다.회의에서는 전국 소수민족류동인구봉사관리 경험교류 현지회의정신을 전달하고 연길시, 장춘시 남관구 등 8개 지방의 민족사업부문, 교육부문과 기층 사회구역 대표가 발언했다. 류효혜 기자"}, {"title": "우리 문화 전통이 숨쉬는 쾌적한 도시로", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-20 09:33:44", "img": "http://www.iybrb.com/pol/images/2018-12/20/3e7802fa-5045-4c99-bff8-e50526100cc6.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-12/20/15_338009.html", "content": "1990년대 건설모습개혁개방 40년간 룡정시의 도시건설이 눈에 띄이는 변화를 가져와 시민들의 생활여건을 개선하고 행복지수를 높여주었다.1979년 룡정의 전체적 구도는 혼잡하고 도시의 주간도로는 하나밖에 없었다. 시구역 도로는 대부분 비포장도로였고 시중심 외곽은 도로망이 듬성하여 환형도로 구도를 형성하지 못했다. 40년간 룡정시는 륙도하로, 해란로, 림강로, 빈하로, 민생거리, 건설거리, 룡정거리를 비롯한 주간도로를 대대적으로 건설하여 체계적인 도로교통망을 형성하였다. 현재까지 도로건설 총길이는 89.22킬로메터， 도로면적은 102.48평방메터， 인당 도로면적은 23.67평방메터에 달했다.40년 전 룡정 록지면적은 아주 적았으며 공원도 존재하지 않았다. 현재 도시록지체계계획을 선두로 하고  전 시 지형지모 특점과 결부하여  해란강경관록화지대, 해란로량측록화지대와 16개 공원, 유원지, 광장을 건설하였다. 시구역내에서 도로록화를 골조로 하고 거주소구역, 단위정원의 록화를 토대로 하는 국면을 구성했으며 해란공원，동산공원，락연공원 등 레저휴가 명소를 건설했다. 록지면적이 429헥타르， 공원록지면적이 131헥타르， 록지률이 35.76%에 달한 가운데 인당 공원록지 보유면적은 30평방메터에 달했으며 2012년에는 ‘성급원림도시’ 영예칭호를 받았다.개혁개방 전 룡정 제1수도물공급시설의 하루 물공급량은 5000톤이였고 개혁개방초기 제2수도물공급시설의 물공급량은 1만톤에 불과했다. 40년이 지난 현재 제3수도물공급시설의 하루 물공급량이 5만톤에 이르고 수질 혼탁정도는 과거의 10분의 1로 줄었다. 지금까지 시구역 물공급배관망의 총길이는 15킬로메터에서 120킬로메터로 늘어났다.룡정시룡신오수처리유한책임회사는 2003년에 설립된 오수처리 공용사업형 기업이다. 룡정시의 생태수질과 도시오수시스템을 보안하기 위하여 이 회사에서는 오수처리와 오수배관망 건설대상을 가동했다. 지금까지 18개 도로에 총길이가 39킬로메터에 달하는 오수배관을 건설해 생활오수 수집률을 크게 향상시켰다.룡정시에서 가장 먼저 건설된 룡문교는 1988년에 준공되여 지금까지 사용되고 있다. 현재 룡문교를 제외하고 새로 공농교, 해란교, 룡성교, 북사로교 등을 건설했다. 특히 지난 60년대에 건설된 공농교는 지난해부터 16개월간 이어진 공사를 통해 준공됐고 올해 11월 정식으로 사용됐으며 시민들의 출행안전을 담보했다.도시 류동인구를 견인하고 경제발전을 이끌기 위해 2014년 룡정시는 비암산 기초시설 건설을 기획하였다. 5923메터의 포장도로, 13만 5000평방메터의 꽃바다 경관과 1만 5000평방메터의 나무잔도를 건설하였고 화란풍차, 우산다리, 만화캐릭터 오락시설들을 추가 건설해 국내외 관광객들을 유치했다.개혁개방의 훈풍을 타고 룡정시의 부동산시장은 무에서 유를 창조해내며 경제발전의 중요한 동력으로 자리매김했다. 룡정시의 부동산 개발면적은 1984년의 1만 8192평방메터에서 2018년의 21만 4162평방메터로 20배 이상 늘었고 40년간 총 45만평방메터가 건설됐다. 황련화 기자"}, {"title": "도문 빈곤층부축 실무 강습 시험 조직", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-06 09:10:47", "img": "http://www.iybrb.com/pol/images/2018-08/06/1a20ebc6-2233-43d9-a244-8e1da4fc8649.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-08/06/15_321434.html", "content": "일전, 도문시는 전 시 각 행정촌 빈곤호 도급부축책임자와 극빈호 부축 책임자, 제1서기, 당건설 지도원과 각 향진 빈곤해탈 관련 간부 도합 1000여명을 조직해 3개 장소에서 동시에 ‘빈곤층 부축 실무 훈련’활동을 펼쳤다.이번 활동은 현장 강습과 시험을 결부하는 방식으로 진행되였다. 강습이 끝난 후 시독찰순시판공실에서 방조부축 책임자 16가지 사업직책을 기본내용으로 시험문제를 냈고 부축책임자와 도급인원들은 각기 자기 업무에 관련된 문제의 답안을 핸드폰으로 전송했다.이번 활동에 앞서 도문시는 전 시 각 행정촌 빈곤호 도급부축 책임자와 극빈호 부축 책임자들이 반드시 강습에 참가해야 한다고 요구했고 각 도급단위에서도 방조부축 책임자 실무 학습을 틀어쥐여 시험 전 보도를 착실히 조직했다.강습이 시작되기 전 핸드폰 출석체크 상황을 점검해 강습에 참가하지 않은 인원을 통보비판하고 규정을 어긴 강습인원에 대해 엄하게 처리했다.현장 시험성적이 60점에 이르지 못한 강습인원에 대해서는 재시험을 치게 하고 재시험에서도 급제를 못하면 ‘1대1’업무재강습을 받게 함으로써 빈곤층부축 지식을 투철히 장악하게 하고 있다.전 시 빈곤층부축 책임자들은 강습과 시험을 거쳐 사업직책과 매 단계의 요점을 더욱 분명히 했다며  빈곤퇴치 일선에서 전력을 다해 난관을 돌파하겠다고 입을 모았다.윤녕 기자"}, {"title": "새 기점서 새 발전 이뤄야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-06 09:10:47", "img": "http://www.iybrb.com/pol/images/2018-08/06/65f52b1c-9fc5-4403-9f6f-f524924ac98f.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2018-08/06/15_321430.html", "content": "3일, 전 주 새시대전습소 및 애국주의교양 사업 현지회의가 왕청현에서 있었다.주당위 상무위원이며 선전부 부장인 김기덕이 현장회의에 참가하고 연설했다. 그는 지난해 이래 전 주 각 현(시), 각 부문들에서 ‘리론, 정책, 법률, 과학기술, 문화를 전수하고 고정장소, 전문관리인원, 활동내용, 선명한 주제, 제도기제를 구비하며 빈곤해탈부축, 의지부축, 급한 문제 해결, 소통, 품성수양에 조력하는’총체적 요구에 따라 많은 새시대전습소를 세우고 이를 통해 습근평 새시대 중국특색의 사회주의사상과 19차 당대회 정신을 훌륭히 전파하였다면서 세가지 요구를 밝혔다. 인식을 더한층 제고하고 사상을 통일하며 새시대 전습소와 애국주의교양 사업을 잘하는 책임감, 사명감을 더욱 증강해야 한다. 기능을 강화하고 체계를 구축하며 새시대전습소와 애국주의교양 사업이 새로운 기점에서 새로운 생기를 띠고 새로운 발전을 실현하도록 추동해야 한다. 제도기제를 적극 혁신하고 봉사모식을 부단히 혁신하며 전파모식을 힘써 혁신하고 새시대전습소의 흡인력과 결집력을 부단히 증강해야 한다. 지도를 강화하고 제도를 건전히 하며 새시대전습소와 애국주의교양 사업의 과학화, 규범화, 제도화를 추동해야 한다.회의 참가자들은 선후하여 왕청현세무국 새시대전습소, 소왕청애국주의교양기지, 동만특위기념비, 이다스께오기념비와 김금녀렬사기념비, 대흥구진 홍일촌 새시대전습소를 참관했다.회의에서는 주사법국 새시대전습소, 주교육국 새시대전습소 등 31개 단위를 전 주 새시대전습소 시범점으로 명명하고 우승기를 수여했다.왕청현, 국가세무총국 연변주세무국, 장백산삼림공업집단 대석두림업유한회사, 연길시 공원가두 수양버들당원군중봉사중심, 도문시 석현진 수남촌에서 각각 사업경험을 소개했다.왕청현당위 당학교 교원 교춘매는 참관, 체험을 통해 선혈과 목숨을 바친 혁명지사들의 충성심을 느끼고 당이 중국인민을 인솔하여 전국의 해방으로부터 전민의 행복을 도모하는 휘황한 려정을 돌이켰으며 중화민족의 위대한 부흥의 중국꿈을 이뤄가려는 신념을 수립했다고 토로했다. 김군 기자"}, {"title": "“촌민들의 믿음이 가장 큰 동력입니다”", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-27 08:48:35", "img": "http://www.iybrb.com/pol/images/2018-12/27/ed8e08d3-fbea-434e-9e76-cc40b8ee879a.jpg", "summary": "“여기가 바로 이번에 새로 건설하고 장식한 촌사무실입니다. 이제 이 투영기로 촌민들에게 종종 영화도 보여주고 농업기술, 법률법규 등 양성도 하게 됩니다.” 20일, 기자가 도문시 석현진 하룡성촌에 도착하기 바쁘게 제1서기인 동자부는 촌사무실 내부시설을 소개했다.", "url": "http://www.iybrb.com/pol/content/2018-12/27/15_338849.html", "content": "“여기가 바로 이번에 새로 건설하고 장식한 촌사무실입니다. 이제 이 투영기로 촌민들에게 종종 영화도 보여주고 농업기술, 법률법규 등 양성도 하게 됩니다.” 20일, 기자가 도문시 석현진 하룡성촌에 도착하기 바쁘게 제1서기인 동자부는 촌사무실 내부시설을 소개했다.2015년, 주두만강지역개발판공실의 동자부가 하룡성촌에 주재한 후부터 촌이 조금씩 변화를 가져왔다는 게 촌민들의 평이다. 가로등이 새롭게 설치돼 어두운 밤길을 환히 비추었고 시설이 구전한 촌사무실, 자택양로중심, 촌위생실 등 건물들이 하나씩 일떠섰으며 벽화, 선전표어가 그려진 문화담장과 1000평방메터에 달하는 촌문화광장이 촌의 품위를 높여주고 새롭게 건설된 제방뚝이 촌민들의 안전과 관개용수의 공급을 보장하고 있었다.동자부는 산업대상으로 빈곤층을 부축하는 길을 개척했다. 진정부와 주두만강지역개발판공실의 지지하에 촌에서는 자금 110만을 쟁취하여 98마리의 연변소를 사들여 빈곤층부축의 기반을 다지고 화서소석적(黑果)재배, 농기계임대 등 촌집체경제 수입을 확대하는 대상을 련이어 가동했다. 동자부의 노력으로 하룡성촌 집체수입은 령으로부터 올해 12만 7000원에 이르렀다. 빈곤층부축 대상에 힘입어 올해 20가구 33명의 빈곤호들은 5만 3800원 수입을 배당받았다. 최저생활보장금으로 생활해오던 빈곤호 최정자 로인은 “전에는 의료보험범위에 속하지 않는 약을 사지 못했는데 지금은 수입이 보장돼 약을 사는 데 큰 걱정이 없습니다.”라며 동서기의 손을 잡고 연신 고마움을 표했다.동자부는 촌집체수입 증대에 힘썼을 뿐만 아니라 촌민들의 삶의 질 제고에도 심혈을 기울였다. 촌에서는 지난 2년간 로인절을 계기로 촌민들에게 장백산, 경박호 관광을 시켰는데 연변촬영가협회 회원으로서 촬영기술이 뛰여난 동자부는 관광지에서 촌민들에게 일일이 기념사진을 찍어주었다. 뿐만 아니라 촌에서도 짬만 나면 촌민들에게 사진을 찍어 무료로 나누어주었다. “이걸 보십시오. 2년간 동서기가 찍어준 사진들입니다.”올해 90세인 김중렬 로인은 동자부가 만들어준 사진첩을 보여주며 치하했다.로인들을 만날 때마다 부모님 생각이 났고 부모님을 존경하는 심정으로 언제나 정성을 다해 훌륭한 모습을 기념으로 드리고 싶었다는 게 동자부의 고백이다. “마을 사람들과 많은 정을 나누게 됐습니다. 이젠 저의 가족처럼 느껴집니다. 파견근무 기간이 끝날 때까지 이들이 꼭 부유하고 행복해지도록 노력을 기울여야 한다는 점을 잊지 않고 있습니다.”운전면허가 없는 동자부는 매주 뻐스를 리용해 연길과 하룡성촌을 오갔는데 길에서 적어도 2시간은 허비했다. 그는 그 시간이 아까워 오토바이를 사서 타고 다녔다. 하지만 오토바이를 리용하니 시간은 절약했지만 여러번 사고가 났고 크게 다친적도 있었다. 지난해 9월의 어느 날 로인협회에서 조직한 한차례의 활동에서 회장 차영철 로인이 동서기가 우리 촌을 위해 집을 떠나 고생하고 있는데 우리도 동서기를 돕자며 로인들이 돈을 모아 동서기의 의외상해보험료를 마련하면 어떤가고 제안했다. 로인들이 돈을 내놓았을 때 동자부는 눈물을 흘리면서 사양했다고 한다.“촌민들의 믿음이 가장 큰 동력입니다.”“2017년초에 총투자액이 620만원에 달하는 남새탈수건조대상을 착공했는데 래년이면 생산에 투입될 예정입니다.  이 대상이 정상화되면 촌집체수입이 늘어나고 촌민들의 취업경로가 넓어지며 촌의 남새재배호 뿐만 아니라 주변 촌까지 이끌게 됩니다.”동자부는 촌 뿐만 아니라 석현진의 발전을 념두에 두고 있었다.하룡성촌의 빈곤가정 20가구의 33명은 2017년 12월에 빈곤에서 해탈되였고 빈곤촌 퇴출 사업도 이달 중순에 초급 초심(初审)에서 통과됐다.윤녕 기자"}, {"title": "훈춘림구에서 루계로 27마리 야생동북범 포착", "author": "종합", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-08-01 08:53:52", "img": "http://www.iybrb.com/pol/images/2018-08/01/910850a5-07d3-4b78-b58d-ad0291ffac29.jpg", "summary": "7월 29일은 여덟번째 ‘세계 호랑이의 날’이다. 훈춘에서는 ‘동북범 보호에 우리가 나선다.’는 테마로 선전 활동을 조직했다.", "url": "http://www.iybrb.com/pol/content/2018-08/01/15_320961.html", "content": "7월 29일은 여덟번째 ‘세계 호랑이의 날’이다. 훈춘에서는 ‘동북범 보호에 우리가 나선다.’는 테마로 선전 활동을 조직했다.훈춘시 정부와 림업부문에서 주최한 이날 활동은 더 많은 사람들에게 동북범의 생존 현황과 동북범표범국가공원의 설립 의의, 목표를 알리고 전사회적으로 야생동물 보호 행동에 참여하는 여론 분위기를 조성하는 데 취지를 뒀다.활동 가동식에서 훈춘림업국 관련 책임자가 발기문을 랑독했다. 유엔 환경서 친선대사 왕준개가 행사에 참여해 야생동물 보호 사업일군들의 로고를 직접 체험했다.8년 전까지만 해도 훈춘 림구의 야생동북범은 5~7마리에 불과했다. 8년간 훈춘림업국 및 길림훈춘동북범국가급자연보호구관리국에서는 자원보호, 기초건설, 과학연구와 검측, 국제 협력, 선전 교양 등 면에서 대량의 인력, 물력을 투입하고 삼림방화, 자원관리, 환경관리, 생태안전을 포함한 ‘대보호사업구도’를 더한층 구축, 보완했다.야생동북범들에게 보다 나은 서식, 번식 환경을 마련해주기 위해 국가 차원에서는 2016년 12월에 ‘동북 범, 표범 국가공원 체제 시험방안’을 출범하여 2017년 1월에 인쇄, 발부하고 길림, 흑룡강 두 성의 접경지역인 로야령 남부(훈춘-왕청-동녕-수양)구역, 총 146.12만헥타르에 달하는 면적을 동북 범, 표범 국가공원 체제 시험구역으로 확정했다. 이 시험구역의 주요 임무는 동북 범, 표범 서식지의 생태환경을 효과적으로 복구하고 관리 체제와 기제를 혁신하며 원 거주민의 생산, 생활 방식의 전환, 자금의 장기적 보장 기제, 과학연구검측망 구축과 순차적인 사회 참여도 확대 등을 촉진하는 것이다. 검측 데이터에 따르면 지금까지의 루계 집계에 따르면 훈춘 림구 범위에서 카메라에 찍힌 동북 범은 27마리, 표범은 33마리이다. 그 밖에 사향노루, 호사비오리, 두루미 등 10여종의 진귀 야생동물의 활동 종적도 발견했다.종합"}, {"title": "개혁개방 40돐 기념주제강연시합 열려", "author": "류서연 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-29 09:08:53", "img": "http://www.iybrb.com/pol/images/2018-12/29/86c63086-c956-4538-a451-210bcf877bec.jpg", "summary": "27일, 공청단연변주위에서 주최한 전 주 청년 ‘개혁개방 40돐 기념’ 주제강연시합이 주공안국에서 열렸다.\r\n\r\n이번 강연시합은 현(시)， 여러 분야의 44명 청년선수가 참가하였는데 예선을 거쳐 도합 10명의 선수가 결승에 진출했다. 시합에서 선수들은 직접 보고 들은 이야기로 우리 주 개혁개방 40년간 발생한 시대적 변화를 생동하게 표현했다. 연길시 의란진연집학교 손쟁은 “이번 강연을 준비하면서 지난 40년간의 우리 주 개혁개방의 성과를 료해하고 개혁개방에 대해 더욱 신심이 생겼다. 향후 이를 기점으로 맡은 바 사업에서 최선을 다하고 실제행동으로 새로운 성과를 이루겠다.”고 말했다.", "url": "http://www.iybrb.com/pol/content/2018-12/29/15_339203.html", "content": "27일, 공청단연변주위에서 주최한 전 주 청년 ‘개혁개방 40돐 기념’ 주제강연시합이 주공안국에서 열렸다.이번 강연시합은 현(시)， 여러 분야의 44명 청년선수가 참가하였는데 예선을 거쳐 도합 10명의 선수가 결승에 진출했다. 시합에서 선수들은 직접 보고 들은 이야기로 우리 주 개혁개방 40년간 발생한 시대적 변화를 생동하게 표현했다. 연길시 의란진연집학교 손쟁은 “이번 강연을 준비하면서 지난 40년간의 우리 주 개혁개방의 성과를 료해하고 개혁개방에 대해 더욱 신심이 생겼다. 향후 이를 기점으로 맡은 바 사업에서 최선을 다하고 실제행동으로 새로운 성과를 이루겠다.”고 말했다.이번 활동은 청소년들이 개혁개방 40년 동안의 려정을 돌이키고 습근평 총서기가 개혁개방 40돐 경축 대회에서 한 중요연설 정신을 깊이 학습, 관철하며 개혁개방의 중요의의를 깊이 인식하고 초심을 잊지 않고 사명을 명기하여 행복하고 아름다운 연변을 건설하기 위해 분투하도록 격려하려는 데 취지를 뒀다.류서연 기자"}, {"title": "난관공략전에 최선을김수호 전 주 빈곤해탈 난관공략전 전문회의서 강조", "author": "최복 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-25 08:42:59", "img": "http://www.iybrb.com/pol/images/2018-12/25/f2a6770a-2522-4d0d-8f4b-f6fe47ee3d02.jpg", "summary": "24일, 주당위 부서기, 주장 김수호가 전 주 빈곤해탈 난관공략전 사업 전문회의를 소집 및 사회를 했다.", "url": "http://www.iybrb.com/pol/content/2018-12/25/15_338511.html", "content": "24일, 주당위 부서기, 주장 김수호가 전 주 빈곤해탈 난관공략전 사업 전문회의를 소집 및 사회를 했다.회의에서 주당위 상무위원이며 상무부주장인 풍도는 올해 전국 빈곤해탈 난관공략전에서 거둔 성과심사 해당 정황에 대한 설명을 통보했다. 주발전및개혁위원회(주빈곤층부축판공실) 책임자는 전 주 '백일공략전' 전문 프로젝트 전개상황 및 성당위 서기 바인초루의 성당위 리론중심조 2018년 제14차 집단(확대)학습회의 실시방안에 대한 발언을 전면 관철 및 실행할 데 대해 설명했다.김수호는 정밀화에 초점을 맞춰 재실행을 요구했다. 심사중점에 초점을 맞춰 정밀화를 요구하고 사업, 정책, 책임 실행에서의 전방위적인 진척을 검사하고 부각점과 단점을 정확하게 정돈, 개선하며 정책 조치를 실행해야 한다. 류형에 따라 지도를 틀어쥐고 정밀화 요구가 정책시행에서, 세대에서, 사람에게서 구현되도록 요구함으로써 빈곤해탈 사업이 실속을 담보하고 과정이 착실해야 하며 결과가 진실되여야 한다.김수호는 품질에 초점 맞춰 빈곤해탈해야 한다고 강조했다. 각급 지도간부들은  책임의식을 수립해 사명감을 강화하고 빈곤해탈 사업중점을 에워싸고 목표임무를 예의주시하며 공략전 조치를 잘 계획해야 한다. 빈곤층부축 현행 표준을 엄격히 집행하고 사업에서 부족점을 찾아내고 기초적인 단점 보완을 다그침으로써 빈곤층 군중들이 보다 많고 직접적이며 실질적인 빈곤층부축 성과를 얻도록 해야 한다. 김수호는 안정에 초점 맞춰 지속성을 강조했다. 산업 및 취업의 빈곤층부축을 가장 중요한 부분으로 간주하고 산업의 빈곤해탈과 취업의 안정적인 실현을 빈곤층 군중들의 가지속 빈곤해탈의 중요한 표준으로 삼아야 한다. 각종 유효적 조치를 취하는 것을 통해 빈곤층 군중의 리익 련결기제를 건립하고 빈곤층 군중들의 안정적인 취업을 담보하여 그들이 안정된 수익을 얻게 한다. 집체경제를 발전, 장대시키고 빈곤해탈 촌과 빈곤해탈 인구의 방조부축의 후속추적을 지속적으로 강화하며 빈곤해탈 공략전에서의 기러기 역할 대오를 강화하고 빈곤층 군중들의 내적 동력을 불러일으켜 그들의 안정적인 빈곤해탈, 가지속 빈곤해탈을 유효적으로 실현해야 한다.김수호는 문제점에 착안해 단점을 보완해야 한다고 요구했다. 문제와 목표의 가이드라인을 견지하여 문제의 개선을 힘써 틀어쥐고 장기적 유효기제를 건립하고 각 부류의 심사에서 나타나는 문제가 정돈, 실행되도록 담보한다. 심사에 근거해 요구를 엄격히 해야 한다. 각급 간부 특히 지도간부들은 국가검사조의 사업에 정확히 대처하고 엄격하고 실무적인 작풍으로 엄격한 요구에 도달되도록 각항 사업을 추진해야 한다. 간부작풍 대정돈 활동 성과를 일층 공고히 하고 심화하며 빈곤해탈 난관공략전을 잘 싸워 이기기 위해 유력한 작풍담보를 제공하고 전 주 빈곤해탈 난관공략전이 년도 국가심사에서 우수한 성적을 얻을 수 있도록 담보함으로써 국가, 성 및 주 당위와 인민군중들에게 만족할 만한 답안지를 바쳐야 한다.주당위, 주정부 해당 지도자, 주정부 비서장, 해당 부비서장, 주 직속 해당 부문 주요책임자, 각 현(시)장, 현(시)당위 부서기, 조직부장, 정부 분관 책임자, 빈곤층부축 주요 책임자들이 회의에 참석했다. 최복 기자"}, {"title": "의욕을 불태워 능동적으로 사업해빈곤현 탈퇴 목표를 견결히 완수해야주빈곤해탈난관공략지도소조 2018년 제3차 전체(확대)회의 소집", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2018-12-28 08:24:36", "img": "http://www.iybrb.com/pol/images/2018-12/28/b5ccf665-0be7-40ce-9c70-78eedc697d0c.jpg", "summary": "26일, 주빈곤해탈난관공략지도소조는 2018년 제3차 전체(확대)회의를 소집했다. 회의는 룡정시, 화룡시, 도문시 빈곤모자 벗기 사업의 주급 초심정황에 관한 회보 및 관련 업종, 부문의 빈곤현퇴출 지표검수 정황에 관한 회보를 청취하고 우리 주 빈곤현 탈퇴 사업에 대해 포치했다. 성당위 상무위원이며 주당위 서기인 강치영이 회의를 사회하고 연설을 했다.", "url": "http://www.iybrb.com/pol/content/2018-12/28/15_338992.html", "content": "26일, 주빈곤해탈난관공략지도소조는 2018년 제3차 전체(확대)회의를 소집했다. 회의는 룡정시, 화룡시, 도문시 빈곤모자 벗기 사업의 주급 초심정황에 관한 회보 및 관련 업종, 부문의 빈곤현퇴출 지표검수 정황에 관한 회보를 청취하고 우리 주 빈곤현 탈퇴 사업에 대해 포치했다. 성당위 상무위원이며 주당위 서기인 강치영이 회의를 사회하고 연설을 했다.강치영은 빈곤해탈 난관공략전이 시작되여서부터 룡정, 화룡, 도문 3개 빈곤현(시)은 주당위와 주정부의 결책, 포치를 참답게 관철, 시달하고 ‘두가지를 걱정 안하고 세가지를 보장’하는 빈곤해탈의 목표를 긴밀히 둘러싸고 정상을 뛰여넘는 조치를 취하며 각항 사업 시달을 단단히 틀어쥠으로써 빈곤해탈 난관공략의 결정적인 진척을 추동했다고 지적했다.강치영은 다음과 같이 강조했다. 빈곤현의 빈곤모자를 벗기는 것은 주당위, 주정부가 성당위, 성정부와 전 주 여러 민족 인민들에게 한 정중한 승낙이다. 3개 빈곤현(시)은 고도의 중시를 돌리고 성 ‘빈곤현 퇴출 전문검사 사업방안’에서 확정한 퇴출지표 요구에 따라 일일이 대조를 통해 검사, 확인하며 성급 검수와 국가 추첨검사 준비사업을 참답게 잘해야 한다. 실사구시를 견지하고 주급 초심에서 발견된 문제를 주동적으로 확인하고 용감히 감당하며 문제정돈 사업을 참답게 잘해야 한다. 2019년 빈곤해탈 난관공략 사업을 과학적으로 계획하고 빈곤해탈 사업을 향촌진흥, 동서부 빈곤층부축 협력 등 사업과 유기적으로 결부하고 통합하며 각항 사업을 총괄적으로 추진하여 빈곤해탈 난관공략전의 승리를 확보해야 한다.주당위 상무위원, 기타 관련 주급 지도자, 주빈곤해탈난관공략지도소조 성원단위 책임자, 각 현, 시 관련 책임자들이 회의에 참석했다.윤녕 기자"}]