[{"title": "나는 가끔 주머니를 어머니로 읽는다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2017-08-30 15:19:49", "img": "http://www.iybrb.com/civ/images/2017-08/30/20170830151947.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2017-08/30/27_54969.html", "content": ""}, {"title": "시간 속에서 시간을…", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2017-11-30 16:03:17", "img": "http://www.iybrb.com/civ/images/2017-11/30/20171208094512.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2017-11/30/27_55014.html", "content": ""}, {"title": "빚", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2017-10-11 14:37:04", "img": "http://www.iybrb.com/civ/images/2017-10/11/20171011143654.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2017-10/11/27_54993.html", "content": ""}, {"title": "12월의 의미 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2017-12-14 15:31:57", "img": "http://www.iybrb.com/civ/images/2017-12/14/20171214153343.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2017-12/14/27_55025.html", "content": ""}, {"title": "고향집 옛터에서 (외 2수)  □ 석문주", "author": "□ 석문주", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-11-02 09:14:07", "img": "http://www.iybrb.com/civ/images/2018-11/02/031c306f-1cf1-47c5-a715-ccd8ba9f5e86.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-11/02/27_330787.html", "content": "초가삼간 고향집은 언제 허물어졌나지푸라기 하나 찾아보기 어려운 옛터지금은 누군가가 채마전으로 가꾸고 있네도마도 자라는 저곳에 가마와 부엌이 있었지아버지가 불 지피고 어머니가 밥 짓던 모습 떠올리니저렇게 빠알갛게 탐스럽게도마도가 익는 까닭을 알 만하겠네감자가 자라는 곳이 밥상 차리던 구들이였지단란히 모여앉아 웃음꽃 피우던 장면이 삼삼거려저렇게 하아얗게 소박하게감자꽃이 피여남을 짐작하게 되네여기 채마전 옆에 민들레가 수줍게 피였네후루룩 입김 불어 씨앗을 날리니너울 쓰고 시집가던 누나 생각이 간절하네줄당콩이 자라는 곳이 부모님 주무시던 방이였지밤마다 꾸시던 꿈을 안고 줄당콩이 뻗어오르니하늘문 열어 제낄 푸르른 열쇠를 가득 달았네…투명한 고향집이 서있는 옛터세상에서 가장 아름다운 사랑이 깃든 곳싱싱한 채소들을 정겹게 보고 또 보노라니어쩌면 살붙이처럼 한가슴에 와닿네.고요한 시골 논밭을 바라보며내 어릴 적 이맘때면 들렸네사랑 찾는 요란한 개구리 울음소리시골의 논판과 산천을 들썽하였네벼포기 뿌리 밑에 쌍쌍이 짝을 지어아기자기 청록색 사랑을 하니벼들은 푸르싱싱 무럭무럭 자랐네그때 그 이밥이어찌나 구수하고 감칠맛 나던지생각하면 지금도개구리 사랑맛이 군침으로 감도네정말 그립네 량볼의 바람주머니를풍선처럼 부풀렸다 줄였다 하며신기한 풍금을 타는 모습이사랑을 연주하는 장쾌한 합동공연이…물방울잎새에 열매에 동그랗게 맺혀숨을 쉬며 빛을 심어주며땀방울처럼 열심히 일을 하던 물방울생명의 뿌리에 스미고피부에 깃들고 혈관에 흐르며치렬하게 세상을 키우던 물방울마침내 시간이 되였습니다내물이 되여 강물이 되여감뛰며 딩굴며 집으로 돌아갑니다집에서는 별들이랑 해빛 달빛이랑밥상에 가-득 차려놓고 기다리는드넓은 사랑의 품이 있습니다보람 있는 작업을 마치고퇴근길에 올라 발걸음 재촉하는환희로운 저 모습이 정말 부럽습니다."}, {"title": "모아산 （외 4수）", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2017-10-26 16:19:24", "img": "http://www.iybrb.com/civ/images/2017-10/26/20171026161514.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2017-10/26/27_54999.html", "content": ""}, {"title": "진달래 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-05-03 15:38:44", "img": "http://www.iybrb.com/civ/images/2018-05/03/20180503153838.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-05/03/27_307098.html", "content": ""}, {"title": "눈이 내린다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-02-01 15:15:52", "img": "http://www.iybrb.com/civ/images/2018-02/01/20180201151759.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-02/01/27_55053.html", "content": ""}, {"title": "새해의 눈부신 해돋이를 바라보며", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-02-01 15:20:32", "img": "http://www.iybrb.com/civ/images/2018-02/01/20180201152016.jpg", "summary": "나는그많은소리가만들어주는빛과향으로나의가난한마음그릇을살찌우련다.그러면나도하늘이준선물로황금의부자는아니더라도마음의부자로될수있을것이다.\t\t\t\t희비애락으로반죽된길우에서아무리주먹으로땅을치며삶의고달픔을하소연해도눈물을믿지않는세월은동정의손길을내민적이없다.한즉새해의눈부신해돋이앞에서둥둥뜨는기분은차분히가라앉히고마음의탕개와새출발의신들메를바싹조이는것을잊지말아야하겠다.포부가있어야하고용기가있어야하며신념이있어야하고실천이있어야한다는말이다.\t\t\t\t선인들이가르치기를,꿈을현실로만드는일은쉽지않지만꿈이란분투하는자를외면하지않는다고하였다.\t\t\t\t분투의다리로365개의층계를오르면서365송이의꽃을피우고365수의노래를부를수있는사람은저눈부신새해의해돋이앞에부끄럽지않으리라.。무술년새해의찬란한아침해살이우리가딛고올라가야할시간의층계를비추고있다.새해의눈부신해돋이를바라보며생각이깊어지는것은이마의주름과함께한살더늘어나는부질없는나이때문만이아니다.새해란살아있는사람에게하사한하늘의선물이요,은총이기때문이다.\t\t\t나는울렁이는가슴으로새해의첫층계우에내생명의소중한발자국을올려놓는다.\t\t\t\t어김없이365개의계단으로이루어진높은고개-이것이새해이다.비바람,눈보라가휘몰아쳐도심장이약동하는생명은이계단을오르지않으면안된다.이계단우에서인간은자신의꿈을실현하는또한번의...", "url": "http://www.iybrb.com/civ/content/2018-02/01/27_55054.html", "content": ""}, {"title": "차가운 사랑", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2017-09-13 15:04:06", "img": "http://www.iybrb.com/civ/images/2017-09/13/20170913150354.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2017-09/13/27_54978.html", "content": ""}, {"title": "봄이 오는 길목에 서서 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-02-22 15:41:30", "img": "http://www.iybrb.com/civ/images/2018-02/22/20180222155102.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-02/22/27_55062.html", "content": ""}, {"title": "알고 보면", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2017-09-27 15:35:20", "img": "http://www.iybrb.com/civ/images/2017-09/27/20170927153457.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2017-09/27/27_54988.html", "content": ""}, {"title": "‘그럭저럭 살다’의 묘미", "author": "□ 진 언", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-05 15:53:50", "img": "http://www.iybrb.com/civ/images/2018-07/05/d2ef4c29-cfcb-41cc-83fd-23cdbd8f5aa8.jpg", "summary": "오래간만에 만난 친구나 지기가 “그래 어떻게 보내고 있소?”라는 문안을 하면 “허. 그럭저럭 살고 있네.”라고 대답하기가 보통이다. 그럭저럭 살아간다는 말에는 부정적인 요소가 다분하다. 우선 추상적 가치가 부재한바 끝까지 해내지 않고 또 대수로이 여기지 않기에 맺고 끊는 멋이 없이 대충대충 넘어간다.", "url": "http://www.iybrb.com/civ/content/2018-07/05/27_317986.html", "content": "오래간만에 만난 친구나 지기가 “그래 어떻게 보내고 있소?”라는 문안을 하면 “허. 그럭저럭 살고 있네.”라고 대답하기가 보통이다. 그럭저럭 살아간다는 말에는 부정적인 요소가 다분하다. 우선 추상적 가치가 부재한바 끝까지 해내지 않고 또 대수로이 여기지 않기에 맺고 끊는 멋이 없이 대충대충 넘어간다.글자, 혹은 한개 단어는 단순 개념일 수 있으나 어떤 글자, 단어는 그 민족의 문화, 집체의식을 담고 있다. 음역해서 우리 말로 쓰이는 혼돈（混沌）에 깃든 혼합의미는 미묘하다. 강물이 흐르면서 수많은 지류가 흘러들어 류량이 부단히 커지고 또한 혼탁해지듯이 여러 사람이 뒤섞여지니 ‘혼(混)’이 생기지 않을 수 없는 것이다.이 시점에서 ‘혼’자를 중국의 민초들이 쓸 때는 그 의미가 달라진다. 그리하여 ‘混饭吃，混日子’라는데 확실히 한갈래 삶의 길이라고도 하겠고 일종 생활방식이라고도 하겠다. 이에 상응되는 ‘그럭저럭’은 일종의 처세술로 되기도 한다. 말하자면 흑백을 뒤섞어놓고 무슨 일에 부딪치며 애매모호하게 말하거나 대강대강 창졸하게 엮어댄다. 이런 심성이 굳어지면 기괴한 판단표준과 행위준칙으로 삼기도 한다.‘물이 너무 맑으면 고기가 없다.’는 속담을 기준 삼고 물이 흐린 김에 고기를 더듬어 잡으려는 이런 심리관성으로 하여 시시비비를 가르려 하지 않고 비정한 현상에도 ‘쓸데없이 참견 말라’는 좌우명 대로 마냥 구경군이 된다. 이런 심리자세를 가지다보니 사람들이 오래동안 가치방향을 잃어버렸던 것이다.반대로 긍정적인 의미에서 ‘혼’은 타락을 의미하지는 않는다고 한다. 예측불가의 생활 속에 수시로 막무가내한 일들이 발생하고 그만큼 파란만장한 인생려정이니 어찌보면 번거로운 인생살이에서 지어먹은 해탈이라고 생각하게 된다. 그리하여 ‘혼’이 중국사람들의 처세철학에 한가지 규범이 되였는지 모른다.하기사 인생이 뭐 별거인가? 저무는 인생길에서 만단회포를 한마디로 개괄한다면 참으로 ‘그럭저럭 사는 인생’이라 하겠다. 욕망의 벽도 다 무너지고 가는 시간, 가는 순서도 다 헝클어진 고래희 고개턱에서 돌이켜보니 둥근 지구촌에서 두리뭉실 살자 해도 이리저리 부딪치며 상처나고 아물고 또 래일에 웃으니 세상사란 요지경 같다. 지어 먹은 마음 같이 되지 않는 인생인 것을 악착스레 살았던들 남은 게 무엇인가?사람은 어떻게 살아야 한다는 인생 지침서들이 많더라. 혹자는 가르치되, 목표를 세우고 자신감을 갖고 환경에 익숙한 것으로는 충분하지 않으니 거기에 행동할 용기를 갖추어야 한다고, 인생의 가장 큰 고통은 라태와 무료함이니 행복한 삶을 위해서는 생활에 충실해야 한다고, 난관이라도 헤쳐나간다면 인생이라는 이 어렵고 복잡한 마당에서 반드시 최종승자가 될 것이니 행동이 바로 생활에 충실하고 무료함으로부터 벗어나는 량책이라고, 세상에 태여났음을 원망하지 말고 세상을 헛되게 살았음을 한탄하라고, 다 일리가 있지만 기실 그 누구도 다른 사람에게 무엇을 가르쳐줄 수 없다. 말대로라면 인생학교 우등생이 되련만 그게 어디 마음먹은 대로 되는 일인가?각자에게 피가 되고 살이 되고 그래서 힘이 되는 조언들은 서로 모순되기도 하여 유의무의하게 어기며 살게 되는 걸 어쩌란 말인가? 그래서 나름으로 다르게 정의해볼 수도 있다. 인생의 동의어인즉 사랑이니 광의적 의미에서의 사랑을 깨닫고 사랑을 했다면 지성인이라 할 것이니 단 한사람에게서라도 사랑을 받고 살았다면 사람답게 산 사람이 아니겠는가? 그리고 현시대 가장 절실히 필요되는 것이 성실일진대 시종 성실하게 살았다면 이 사회에 가장 필요한 사람이였다는 것을 말해주지 않는가?이 모든 것에 이신작칙하였다면 과시 훌륭한 사람이라 할 수 있지 않은가? 그리고 무릇 개변이란 불가능함을 알고 있기에 될수록이면 시끄러움을 회피하고 되여가는 대로 그럭저럭 살아가는 것이 준칙이 됨으로써 공공리익에는 관심이 없고 오로지 자기 리익에 준하는 처세를 강구한다. 행복은 고정된 상태가 아니라 진행되고 있는 감수에 머물고 있다는 것을 알면 괴로움도 한걸음 물러서는 법이다.잘났으면 잘난 대로 살고 못났으면 못난 대로 살아가기 마련인 인생이라 부족하면 부족한 대로 살고, 배 고프면 배 고픈 대로 살고, 가난하면 가난한 대로 살면서 마음이 편하면 만사대길이요. 자신에게, 가정에, 사회 앞에서 책임을 내세워서 그럭저럭 버텨내며 살아왔다면 과시 제잘난 멋에 살아온 인생이 아니던가?바람직한 일은커녕 바라는 일도 하지 못하고 좋은 일은 고사하고 좋아하는 일도 맘대로 못하고 하고 싶은 일이야 없었으랴만 마냥 해야 하는 일만 하면서 살아온 인생, 결국 사람은 자신만의 방식으로 살게 되는 법인가, 심각했든, 가벼웠든, 목적의식적이였든, 자각했든, 몰자각했든 살아지는 대로 살아온 인생이다. 고생도 그 한때, 슬픔도 그 한순간, 성공의 희열도 그 한때 뿐, 인생이 고달파 못살 것 같았지만도 번한 날이 없을 것 같았지만도 그럭저럭 살아왔으니 그런 인생일지라도 사는 게 좋았던 듯싶다.유감이 많아서 한많은 이 세상인가? 어느날 갑자기 나는 ‘나 먼저 가오. 잘 있소’ 라는 영별도 할새없이 훌쩍 떠날 적에 돈도 명예도 사랑도 미움도 가져갈 것 하나 없고 동행자도 없으니 떵떵거리며 살아도, 안빈락도로 살아도 결국은 그럭저럭 살 수밖에 없는 목숨이 인생인데 탐욕이 탐욕을 마중하고 추구가 추구를 뒤쫓느라 아득바득하니 목숨이 열개라도 당해내지 못할 것이다.자초에 사람들을 죽이고 살리던 엽전의 의미는 ‘밖으로는 둥글게, 안으로는 반듯하게’ 처신하라는 뜻이였다. 자신감을 갖고 안으로는 반듯하게 사는 것은 인생의 기본원칙이라 하고 밖으로는 둥글게 사는 것을 세상을 이끌어가는 기술이라 한다. 달리 말하면 눈에 보이기에 보이는 만큼 보는 세상, 극히 일부분으로서의 세상을 세상의 전부로 인식하면서 살 수 있다면 그게 바로 자족인 게다.그렇게 사는 것이 지극히 물질적인 의식이라도, 확실히 보이는 것 같은 저급적인 가치를 기준 삼고 근근히 동물적인 본능으로 서식하는 것이라 해도 인생은 인생이렸다. 고기빵에 고기가 많으면 그만이지 빚은 맵시에 있지 않는 것이다. 저 유명한 헤겔도 합리적인 것은 진실하며 진실한 것은 합리적이라고 말했거늘.변화무쌍한 세상이요, 인생일사 피일시 차일시로 그럭저럭으로 엮어진다. 그래서 순리 대로 살라고 한다. 그럭저럭 살아오고 살아가는 초민백성이라도 마음이 따뜻한 사람이여서 도와주고 도움을 받으면서 잘 어울려 산 인생이였다면 사람 냄새를 풍기는 인생을 산 것이고 먼저 남을 생각하는 착한 마음으로 흉금이 넉넉하였다면 가난해도 부유한 사람으로 산 인생이 된다.금의 가치는 오래동안 색갈이 변하지 않는다는 데 있다. 같은 맥락에서 인생의 진미는 오늘보다 래일이 더 낫고 이달보다 다음달이 더 가치가 있을 것이라 믿어야 삶의 진미를 맛볼 수 있다. 믿기거나 안 믿기거나 우리 모두가 명기해야 할 금언이 있다. 스스로 부풀린 욕망에 짓눌려 헐씨근거리지 말고 당신의 마음 눈을 밝히시라.아름다운 풍경을 보지 못한 것은 끝까지 가보지 못했기 때문이지 세상에 풍물이 없기 때문이 아니다. 아름다우면 이채롭다고 찬탄하고 좌절당했다면 경험이라 생각하라. 골이 깊고 아늑한 곳에 초목이 우거지고　물이 고여 깊은 곳에 고기들이 모여 드나니 그냥 리해득실에 초조함을 태우지 말고 순리를 따르면 그럭저럭 사는 삶이라도 무위도식하며 허송세월한 삶은 안되리라."}, {"title": "엄마, 어머니, 어머님", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-05-09 16:44:08", "img": "http://www.iybrb.com/civ/images/2018-05/09/20180509164406.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-05/09/27_307100.html", "content": ""}, {"title": "여름나무 (외 5수)□ 김동진", "author": "□ 김동진", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-26 16:11:52", "img": "http://www.iybrb.com/civ/images/2018-07/26/95ce57d8-9cd5-488e-a5ac-2eeac1adf757.jpg", "summary": "여름나무자고나면크는 키를뉘라서 막을손가푸른 가지 푸른 잎장한 뜻 지녔으니하늘을찌르는 꿈이푸른 날개 펼치였다.", "url": "http://www.iybrb.com/civ/content/2018-07/26/27_320478.html", "content": "자고나면크는 키를뉘라서 막을손가푸른 가지 푸른 잎장한 뜻 지녔으니하늘을찌르는 꿈이푸른 날개 펼치였다.더위를 막는 것을천직으로 삼았는가땡볕아래 곧게 서서만드는 그늘이여무성한잎새마다에푸른 꿈이 설레여라.파아란 낚시줄실실이 드리우고낚아올린 세월을허리에 감았구나강물은흐르라 하고너만은 푸르러라.달빛에젖은 가슴하얗게 열어놓고여름밤지붕 우에수줍게 웃더니만장닭이홰치는 소리에여미는 앞섶이여.청산에 깃들이고해달 속을 오고가며벗님네와 한잔 술로튕겨보는 고운 시줄신선도부러운 눈길감추지 못하더라.우륵선생 어딜 가고가야금만 남았구나기러기발 고여놓고튕기는 열두가락봉황이깃드는 소리오동숲이 설레인다."}, {"title": "아버지께 보내는 편지", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-06-22 09:29:48", "img": "http://www.iybrb.com/civ/images/2018-06/22/0db18b0c-9685-474b-ba74-e4cbfbf370ba.jpg", "summary": "창문너머 중천에 달이 걸려있네요. 벌써 시간이 이리 됐군요. 저는 늘 평소대로 아버지의 하나밖에 없는 며느리가 잠이 들기를 기다려 하얀 백지를 펼쳐놓고 필을 들었답니다. 그리고 오래도록 생각했답니다. 이 하얀 종이에 무엇을 적을가.", "url": "http://www.iybrb.com/civ/content/2018-06/22/27_316283.html", "content": ""}, {"title": "사랑하는 리유(외 2수)□ 최화길", "author": "□ 최화길", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-26 16:08:49", "img": "http://www.iybrb.com/civ/images/2018-07/26/ed7dd701-457a-4f5f-bb87-fce64f3bcc24.jpg", "summary": "사랑하는 리유사랑해야산도 발 아래 밟힌다구름 높이 떠도 손에 잡힌다비 억수로 내려도 무지개 비낀다계곡 심히 깊어도 나중엔 물이 찰랑인다", "url": "http://www.iybrb.com/civ/content/2018-07/26/27_320479.html", "content": "사랑해야산도 발 아래 밟힌다구름 높이 떠도 손에 잡힌다비 억수로 내려도 무지개 비낀다계곡 심히 깊어도 나중엔 물이 찰랑인다사랑해야불투명한 안개도확실한 해답이 따른다묘연하던 환상도 륜곽 보인다움츠리는 겨울에도 싹이 숨 쉰다사랑해야어둠은 조용히 자리 비우고바람은 내 몸의 피와 살이 된다꽃처럼 은은한 향기가 피여오르고폭포처럼 천길벼랑 흔쾌히 날아내린다사랑해야비로소 사랑을 알게 된다그리고 영원을 알게 된다아니 세상의 영원을 믿게 된다사랑해야석자 두께 얼음도 깨고갈기갈기 찢어 원상 찾는다그리고 원색 찾아 한껏 용용하다잃어버렸다면 기어이 다시 되찾으시라펄펄 끓는 용광로에 생명 다시 신청하라사랑해야몸에 연록의 파란 새잎이 돋는다나이 훌쩍 뛰여넘는 신기루를 만진다죽음도 손 뻗쳤다 손이 데여 꼬리 감춘다생명은 비로소 영원을 반짝이는 찬연한 별이다.색채가 없다어떤 화려함도네 앞에선 무색이다아니 모두 캄캄한 밤이다형체도 없다둥글거나 모나도네 앞에선 무형이다아니 모두 흐르는 물이다유독 남을 수 있다면사랑이라 이른다주지 못해 안타까웠던꺼지지 않는 불길이다멀리 하늘에서도밤마다 곁을 지켜주는죽음이 없는 별빛너에겐 주해가 없다.얼었던 강이 풀리면서도도히 흐른다마른 가지에 싹이 돋으며산과 들은 푸르다굳어진 땅이 녹으면서달래가 돋는다멀리 강남 갔던 제비가돌아오는 봄봄이 오는 산천에서주어보는 진주생명의 존엄에는크고 작음이 없다물의 흐름에산의 푸름에꽃의 향기에생기 넘치는 봄너와 나 서로나란히 어깨 결으면찰지고 아름다운 정토살 맛이 다분한 가원이다."}, {"title": "그 여름의 무늬​□ 김경화", "author": "​□ 김경화", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-30 16:30:51", "img": "http://www.iybrb.com/civ/images/2018-08/30/86396c56-baba-48f9-b2f3-5ef85bb705b7.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-08/30/27_324049.html", "content": "\"안해가 돌아온대.\"\"잘 됐네요.\"웃음이라고 말하기 애매한 표정을 지으며 녀자는 커피잔을 들었다가 빈잔임을 깨닫고 살며시 내려놓는다.어색한 침묵이 흐른다.\"갈게.\"내가 일어서서 신발을 신고 나오는데 녀자는 그 자리에서 미동도 하지 않는다. 아무리 내게 기대지 않았던 녀자라지만 마음의 파동이 없지 않을 것이다. 나 또한 영 마음이 개운하지가 않다. 처음부터 시작하지 말았어야 하는 건데 하는 참으로 아무짝에도 쓸모없는 후회가 갈마들었지만 이미 식탁에 엎질러진 물잔을 어찌하랴.녀자를 처음 만난건 엘리베이터에서였다. 막 엘리베이터에 올라 카드를 찍고 내가 사는 층수를 눌렀는데 녀자가 손으로 무릎을 짚는 걸음걸이로 황급히 엘리베이터 안으로 들어오고 있었다. 녀자의 다른 한손에 쥐여져있는 검은 비닐봉지는 대롱대롱 허공에 매달린 풍선처럼 위태롭게 흔들리고 있었다.카드를 찍고 녀자가 누른 층수는 내가 사는 아래층이였다.장을 보고 돌아오는 길인 듯 곁에 서서 보니 녀자의 한손에 들린 비닐주머니 속에서 길다란 파와 마늘쫑이 머리를 내밀고 있었다. 녀자는 나와 눈이 마주치자 방긋 웃는다. 사십이 됐을가. 넘었을가. 녀자는 하얀 피부에 깨끗해보이는 인상이였다. 륜곽이 뚜렷한 얼굴은 아니지만 어디가나 못생겼다는 소리는 듣지 않을 그런 얼굴이였다.엘리베이터가 멈추자 녀자의 몸이 막 빠져 나가는데 흔들하면서 비닐봉지가 툭 녀자의 손에서 미끄러져 내렸다. 와르르 비닐봉지에 담겼던 것들이 엘리베이터 안과 밖에 어지럽게 나뒹군다. 나는 엘리베이터 문이 닫히지 않게 버튼을 누르고 빠르게 바닥에 나뒹구는 채소를 주어들었다. 봉투에 넣어 녀자에게 건네주려는데 어느새 녀자가 몸을 틀며 돌아서더니 다리를 짚어가며 앞에서 씨엉씨엉 걸어간다.엉겁결에 나는 녀자의 뒤를 따라갔다.\"너무 고맙슴다.\"녀자는 샐쭉 웃으며 어정쩡해 서있는 내 손에서 비닐봉지를 받아들고 절름거리며 집안으로 들어간다. 밖에 나를 세워두고 문도 활짝 열어 젖힌채.힐끗 훔쳐본 녀자의 집안은 바닥에 널린 물건 하나 없이 깨긋하게 치워져있다. 나는 녀자의 뒤모습을 몇초 동안 바라보며 서있다가 돌아섰다.\"커피 어떤 걸로 드시겠슴가? 블랙? 아니면 믹스? 아니면 설탕만 넣고 달달하게?\"지겹지도 않은가. 녀자는 매번 커피를 준비 할 때마다 나에게 저토록 구체적이고 깐깐하게 물어온다. 땅을 딛고 서면 녀자의 한쪽 다리는 사선으로 뻗어 쉬엿자세가 된다. 나는 발끝이 약간 들린채 땅에 위태롭게 닿은 녀자의 한쪽발을 바라본다.\"아무거나.\"\"맨날 아무거나래.\"녀자가 곱게 눈을 흘긴다.유리잔에 김이 피여오른다.녀자는 천천히 한 방향으로 커피를 젓는다. 녀자의 꼭 다문 입술과 아래쪽을 바라보며 시선을 고정한 눈만 본다면 혹 녀자는 지금 커피를 젓는 게 아니라 도자기를 빚고 있는 게 아닌가 하는 생각이 든다. 커피를 젓는 것 치고는 꽤 오랜 시간이 소요된다.\"자.\"드디여 한잔의 커피가 내 앞에 놓여진다.녀자가 다시 커피를 타던 수납장쪽으로 돌아가 남은 한잔의 커피를 들고 와 조심스레 내 맞은편에 내려놓는다.두 잔의 커피는 정확히 마주보며 하얀 김을 피여올리고 있다.\"아, 맛있다!\"녀자가 감탄한다.녀자는 자주 사소한 것에 감탄한다. 오늘은 해빛이 너무 좋아요. 하면서 감탄하고 어머, 오늘 산 오이는 어쩜 이렇게 싱싱해 하면서 감격에 가까운 표정을 짓는다. 딱히 감탄할 만한 일도 흥분할 일도 없어 미미하게 하루하루를 보내고 있는 나는 그런 녀자를 바라보며 녀자의 마음가짐이 부럽기도 하고 덩달아 기분이 좋아지기도 한다.나는 녀자의 분홍색 립스틱을 칠한 입술이 커피잔에 닿고 입이 오므라지며 커피를 한모금 들이켜고 입술이 커피잔에서 떨어지는 걸 본다. 녀자의 입술이 닿았던 커피잔 가장자리에 연한 분홍색 자욱 하나가 남는다.\"저번엔 정말 고마웠슴다. 커피라도 대접하려고 돌아서니 벌써 안 보이더라구요.\"아이를 학원에 데려다주고 돌아오는 길이였다. 아빠트단지 안 화단을 지나는데 누가 나를 부르는 것 같아 고개를 들어보니 녀자가 화단곁에 놓인 플라스틱의자에 앉아있었다.\"아 네.\"내가 고개를 끄덕끄덕하는데 \"딸애를 학교에 보내고 돌아오는 길이지예? 귀엽던데.\"라고 한다.\"제 딸을 아세요?\"내 말에 녀자는 손벽까지 쳐가며 웃는다.\"알다 뿐이겠어요. 아침저녁으로 딸애 손을 꼭 쥐고 이 앞을 지나가시는데 어떻게 모를 수가 있겠어요? 안 그래요?\"하면서 나를 빤히 쳐다본다.\"저는 뵌 적 없는 것 같은데.\"\"앞만 보고 다녔으니 누구를 볼 수 있었겠어요? 주위를 살피면 큰일나는 사람처럼 정색해서 앞만 뚫어져라 보구 다니던데요.\"그쯤 대화가 오가자 나도 허허 웃게 되였다.\"저기 우리 집에 가서 커피 한잔 마시지 않을래요? 저번에 도와주신 것도 있고.\"녀자는 그렇게 말하더니 일어서서 깔고 앉았던 방석을 탁탁 허공에 서너번 털어 손에 들고 앞에서 걸어가고 있었다.이래도 되나 싶은 생각이 들었지만 어느새 나는 녀자의 발걸음 속도를 맞추느라 최대한 느린 걸음으로 녀자의 뒤를 따라 가고 있었다.\"예진이는 뭐함가?\"어제 저녁, 안해가 위챗으로 말을 걸어왔다.\"양. 잘있소.\"\"학원은?\"\"다니고 있지.\"\"돈 보냈슴다. 아껴쓰구. 학원 명심해서 보내쇼. 다른건 아껴두 학원비는 아끼지 말고.\"\"알았소.\"오래만에 하는 대화지만 나에 대한 문안은 한마디도 없었다. 안해는 돈을 보낸다거나 특별한 일이 있어야 내게 대화를 걸어온다. 내가 문자를 보내면 안해는 답이 없다가 바빴어요. 일하는 시간이예요. 한다.서운한 마음이 들 때도 많지만 원래 천성이 그런 안해임을 생각하면 이내 마음이 가라앉는다. 안해는 데설궂은 사람이였다. 무언가에 감탄할줄도 모르고 감동할줄도 몰랐다. 재미없고 심심한 녀자였지만 대신 생활력이 강했다. 삶의 어떤 것도 묵묵히 저 혼자 감당할줄 아는 사람이였다.그림 그리는 일 외에는 할줄 아는게 없는 내가 결혼상대로 안해를 선택한 리유이기도 했다.그날 나는 녀자가 제조한 설탕커피를 마셨고 오랜 친구마냥 녀자와 대화를 나누었다. 녀자는 고개를 끄덕끄덕하면서 조용히 내 말에 귀를 기울여 주고 있었다. 나는 달달한 커피가 식도를 타고 내려가는 감촉을 느끼며 이 커피는 녀자가 특별히 나를 위해 제조한 커피라는 생각을 했다. 그러자 어이없게도 자신이 사랑받고 있다는 느낌마저 들었다. 나는 녀자의 앞에 한잔의 커피가 되여있는 자신을 그려보았다.계약직으로 있던 잡지사에서 미술편집으로 일하다 까마득한 후배에게 밀려난 후, 나는 거의 외계와 련락을 단절하고 살았다. 안해가 한국으로 간 이후에는 더더욱 사람과의 교류가 없었다. 하지만 필경 나도 욕구와 욕망을 가진 한 인간인지라 때론 못견디게 바깥세상이 그리웠고 누군가와 마음을 터놓고 대화라도 해보고 싶었다.지나치게 많은 말을 했다는 생각이 들어 바라보니 다 마신 커피잔 밑굽에 검은 자욱이 어느새 물기 하나 없이 말라있었다. 나는 커피를 잘 마셨다고 인사하면서 일어섰다.\"주방쪽 전등이 나가서 거실등을 켜고 밥하고 있어요. 아이 방 전등도 고장났는데 사람을 부르기도 애매하고 해서…\"신발을 신고 나오는데 녀자는 무심한 척 그런 말을 흘리고 있었다.내 귀에 흘러들어온 그 말은 딸애를 마중해오고 밥을 먹고 자리에 누운 뒤에도 내 귀가에서 사라지지 않고 맴돌아 나는 잠까지 설쳤다. 이튿날, 딸애를 학교에 보내고 돌아오는데 녀자가 보이지 않았다. 집으로 돌아와 참으로 길게 느껴지는 시간을 지나보내고 여덟시가 지나자 나는 터덜터덜 계단을 내려가 녀자의 집문을 두드렸다. 문을 열어주는 녀자의 얼굴색이 좋지 않다. 코맹맹이 소리로 오늘 몸이 안좋아서 하다가 에취 하고 재채기를 한다.전등을 갈아 끼워주고 나오려는데 녀자가 말없이 커피 두잔을 나란히 탁자에 내려놓았다. 녀자는 다소곳이 앉아 지친 듯한 표정으로 커피를 홀짝이고 있었다. 허물어질 듯한 녀자의 모습을 바라보는데 느닷없이 욕정이 치밀어 올랐다. 나는 얼굴을 붉히며 일어섰다.녀자는 내가 간줄 알았던 건가.문을 닫으며 힐끗 돌아 보았을 때였다.녀자가 내쪽으로 등을 보이며 옷을 벗고 있었다.해살이 창으로 밀고 들어와 수백개의 전등을 켜놓은 듯 눈부신 빛이 투명하게 흰 녀자의 목덜미와 어깨쪽을 비추고 있었다. 머리속이 개미떼가 일시로 덮친 듯 나는 정신을 차릴 수 없었다. 얼핏 보이는 살색 끈나시와 그 밑에 검은색 브라자 끈이 내 가슴을 마구 활랑이게 했다.나는 고열에 시달리는 사람처럼 머리가 어지러워 잠시 눈을 감았다가 신었던 신발을 다시 벗어 신발장에 집어 넣었다. 몽유병환자처럼 스르륵 다가가 녀자의 등뒤에서 두팔을 뻗어 살며시 녀자를 안았다. 놀랍게도 녀자는 놀라지도 몸을 움츠리지도 않았다. 나는 용기를 내여 녀자를 번쩍 안아올렸다.녀자는 마른 몸에 비해 가슴이 큰 편이였다. 허겁지겁 안으로 들어가면서 어느새 나는 숨이 가빠지고 있었다. 안해가 한국에 간지 5년, 녀인의 육체를 아득히 잊고 살아온 시간은 내 몸을 순간적으로 달아오르게 했고 바로 숨을 헉헉대게 하였다.녀자가 내 등을 부드럽게 감싸안았다. 나는 눈을 감으며 길게 녀자의 몸우에 드러누웠다. 눈물이 나오려고 했다.녀자의 몸 어디선가 사과향 비슷한 은은한 향이 나는 듯 했다. 안해의 몸에서 나던 냄새도 이런 사과향이였던가. 그보다 좀 더 진한 복숭아향이였던가. 잘 생각나지 않는다.내 숨결이 고르러지기를 기다려 녀자는 등을 감쌌던 손을 슬며시 내렸고 나도 그제는 멋쩍어서 몸을 일으켰다.뜨거웠던 몸이 식어지자 민망한 마음이 들어 아무렇게나 옆에 내팽개친 옷을 주어입고 엉거주춤 서있는데 녀자는 아까의 그 발가우리하게 상기됐던 얼굴은 난데없고 정색한 표정을 짓고 앉아 바닥에 놓인 옷을 집어 탁탁 털어서 하나씩 입고 있었다. 나는 벌을 기다리는 학생처럼 다소곳이 고개를 숙이고 녀자의 입에서 나올 말을 기다리고 있었다.\"아이가 올 시간이 거의 되였네요. 이제 가봐야 되지 않아요?\"옷을 다 입고 다리를 짚고 일어선 녀자가 한 말은 뜻밖에 그랬다.\"아빠. 이게 아니라니까.\"딸애는 거울을 보더니 내가 량갈래로 묶은 머리를 마구 흔들어 헝클어버린다. 머리를 단발로 자르면 그나마 수월하련만 딸애는 기어이 긴 머리를 고집한다. 몇번의 실랑이질 끝에 뒤로 전부 빗어넘겨 하나로 묶고 싫다는 걸 억지로 밥상머리에 앉혀놓으니 두어숟가락 밥을 먹는둥마는둥하고는 숟가락을 쳐들고 말뚱말뚱 앉아만 있는다. 밥을 먹기 싫다는 신호이다.\"이것만 먹자. 응?\"\"싫어. 안 먹을래.\"우격다짐으로 먹이다가는 울음이 터질 것이다. 학교갈 시간이 다 되여간다. 십원짜리를 꺼내 건네주자 그제야 배시시 웃으며 일어선다.학교에 들어서면서 손을 흔들어 보이고는 돌아서서 마구 뛰여들어가는 딸애의 뒤모습을 바라보다가 돌아선다.\"내 다리가 되여주겠다고 했어요. 멀쩡한 사람이 너랑 평생 붙어살겠냐고 하면서 말리는 사람도 있었지만 그때는 그 사람을 믿었어요. 시집을 갔고, 애를 낳고 살았어요. 저한테는 정말 잘했죠. 집안일에 바깥일까지 다 했어요. 애도 당연한 듯 업고 다녔구요. 사람들은 제가 복이 많다고 했어요. 애가 아장아장 걸어다닐 때 남편은 고기배를 타러 갔어요. 돈을 벌어가지고 3년 만에 왔는데 리혼하자고 하더라구요. 매달리지 않고 그 사람이 이끄는 대로 순순히 택시를 타고 민정국에 가서 리혼을 해줬어요. 저 같은 사람과 평생을 살 생각을 하니 그 사람도 숨이 막혔을 거예요. 뭐라 하지는 마세요. 좋은 사람이예요. 리혼하면서 이 집도 저한테 넘겨줬는걸요. 그 사람은 아무 것도 가지지 않고 트렁크 하나만 끌고 나갔어요. 리혼을 하고도 애 생활비를 꼬박꼬박 통장으로 넣어줘요. 들리는 소문에 한국에 가서 돈도 많이 벌었다고 하더라구요. 워낙에 일솜씨 좋고 부지런한 사람이니까요. 지금 두 다리 성한 녀자를 만나 딸 둘을 낳고 좋은 집에서 잘살고 있다고 하더라구요. 좋은 일이죠. 뭐.\"커피를 반쯤 마시다말고 무심한 듯 바닥에 그려진 해살그림자를 손으로 쓸어가며 녀자가 하는 말이다. 세상을 다 살아버린 듯한 표정에 내가 숨이 막힌다.녀자는 전남편이 보내주는 생활비와 정부에서 주는 최저생활보장금과 애심단체 두어곳의 지원으로 살아가고 있다고 했다. 물론 애심단체에는 남편이 생활비를 보낸다는 말 대신 오래전에 남편과 리혼했고 남편은 리혼 이후 련락이 끊겨서 이 몸으로 혼자 아이를 데리고 산다고 했다는 말도 아무렇지 않게 한다.\"도움받는 거 아무렇지 않아요. 나 같은 사람이 뻔뻔하지도 않으면 어떻게 살아요? 그 사람들은 내가 아니라도 누구에게든 그 돈을 줬을 것인데 그 걸 내가 받으면 안된다는 게 있나요? 안 그래요?\"그럴 때, 나를 올려다보는 녀자의 눈빛은 돌틈 사이를 빠르게 옮겨다니는 살모사의 눈처럼 진실을 가늠할 수 없어 가슴 한구석이 서늘해난다.나는 녀자에게 내겐 안해가 있고 나는 어디까지나 가정을 소중히 생각한다는 점을 강조하여 말했다. 허나 그 말을 들었을 때 뜻밖에도 녀자는 당연히 그래야죠. 하면서 고개까지 끄덕거렸다.녀자는 내게 원하는 게 없는 것 같았다.지금의 삶의 질서를 전혀 깨뜨리고 싶지 않은 나에게 그건 참으로 다행스러운 일이였다.그런데 시간이 가자 문틈 사이로 스며드는 바람 한줄기 만큼의 마음도 주지 않는 녀자에게 상처를 입는 건 오히려 나였다. 애초에 내가 원한 게 그런 관계였지만 때때로 풀잎에 손이 베이듯 슥 마음이 아려났다.어쨌거나 녀자와 만나면서부터 나는 삶의 활기를 찾게 되였다. 보수는 적었지만 자택근무 조건으로 한 광고회사의 미술디자인 쪽 일도 맡게 되였다. 그동안 거래를 끊었던 친구들도 다시 만났다.내가 다시 세상으로 나가려고 막 날개를 펴고 있을 때였다.\"예진이를 한국으로 데려가야겠어요. 이번에 그래서 온 거예요. 처음엔 어렵겠지만 주변에 다른 애들 보니 차차 적응하더라구요.\"\"그게 무슨?\"\"여보, 미안해요. 난 최선을 다했어요. 나도 너무 힘들었어요. 달마다 돈을 벌어서 생활비만 남기고 다 보내도 남지 않는 이런 생활에 이젠 지쳤어요. 나도 어딘가에 기대서 살고 싶어요. 예진이 크면 당신 보러 다니게 할게요. 미안해요.\"안해는 내게 천년을 긁어내려도 닳지 않을 바위 같은 존재였다. 그런 안해가 간단히 나를 등지다니 믿을 수 없었다. 하지만 애써 감정을 누르며 담담히 한글자씩 입 밖으로 내뱉듯이 말하는 안해를 바라보노라니 가슴이 컥 막혀 아무 말도 할 수가 없었다.\"아빠. 잘 있어.\"나를 향해 고사리 같은 손을 흔드는 딸애를 안해가 돌려세운다.비행장을 나와 두번 뻐스를 갈아타고 집에 돌아오는데 눈물이 솟구친다. 집에 당도해 문을 열려고 손잡이를 잡았다가 놓고 계단을 터덜터덜 걸어내려간다.녀자의 집문은 살짝 열려있다.나는 막 문 손잡이를 잡았다가 그대로 뚝 멈춰버렸다. 누가 온 것일가. 녀자의 명랑한 웃음소리가 들리고 대화소리가 들린다. 무슨 비밀스러운 말을 주고받는 건지 녀자의 소곤대는 듯한 목소리와 낮으나 굵직한 남자 목소리가 엉켜있다. 처마 밑에 락수물이 떨어지듯 자연스러운 대화소리에 나는 가슴이 뾰족한 칼로 후비는 듯 아파난다. 순간적으로 내가 서있는 발 밑 콩크리트바닥이 꺼져들어가는 것 같다.녀자와 지금 저토록 정답게 대화를 나누고 있는 남자는 누구인가. 친구일 수도 있고 사회구역이나 애심단체의 사람일 수도 있다. 지금 내가 생각하는 것처럼 전혀 그런 사이가 아닐 수도 있다.그런데, 왜 내 마음이 이토록 아리고 헛헛한 건가.나는 녀자가 타주던 설탕커피를 생각했다. 나만을 위해 타주는 커피인 줄 알았었는데 그건 나 혼자의 생각이였단 말인가.술을 한잔 따라 쭉 들이켠다. 다시 한잔 따라 들이켠다. 연거퍼 몇잔의 술이 들어가자 그제야 몸에 피가 도는 것 같다. 나는 집을 둘러본다. 안해와 리혼하면서 나는 어떤 것도 가지지 않겠다고 했다. 딸애도 집도 다 안해한테 주었다.흰술 한병은 금방 굽이 나 바닥이 보인다.나는 바닥에 벌렁 드러누웠다.온 집안 가득 딸애의 웃음소리가 들리는 듯하다.못나게도 눈물이 솟구쳐 눈앞이 자꾸 흐릿해난다.흑, 울음소리가 새여나왔다.이 순간, 나를 위로하는 것은 내 울음소리밖에 없다는 생각을 하며 나는 드디여 크게 소리내여 울기 시작했다."}, {"title": "닥지싹나물 향기□ 최진옥", "author": "□ 최진옥", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-23 15:24:24", "img": "http://www.iybrb.com/civ/images/2018-08/23/e58503a2-11fe-4b5d-91e8-e516b023131f.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-08/23/27_323336.html", "content": "80키로메터도 넘는 산길을 들볶이다가 목적지를20여키로 남기고 우리 일행은 그만 갈길이 막히고 말았다. 난데없는 트럭이 궁둥이를 길복판에 심어놓은 것이다. 겨우 여기까지 왔는데 이런 무인지경에서 가도오도 못하고 진퇴량난이다. 전화련계라도 해서 구원을 요청하려고 핸드폰을 들었지만 먹통이다. 고개를 쳐들고 시선을 집중하여 이리저리 살펴보아도 울울창창한 림해일뿐 통신탑이라고는 그림자도 안보인다. 단가마우의 개미마냥 어쩔줄 모른다는 속담과 설상가상이라는 말의 깊은 뜻을 가슴으로 심심히 느끼게 하는 순간이였다.그래도 행여나 여기저기 자리를 옮기면서 핸드폰신호를 찾아 헤맨다. 문득 신호 한 눈금이 반짝인다. 하느님 맙소사! 어떻게 이런 일이? 너무 신기해서 소리가 저절로 튕겨나오는 것을 가까스로 참고 자세라도 삐뚤면 당금이라도 신호가 내 눈앞에서 사라질가봐 한발자국도 움직이지 못하고 못 박힌 듯 그 자리에서 버튼을 눌렀다.뚜뚜뚜…나의 초조한 심정과는 달리 핸드폰 련계음은 느리지도 급하지도 않게 신호를 보내는데 사람의 애간장을 다 말리운다.“여보세요?”핸드폰 저편에서 들려오는 목소리가 이렇게도 반가울수가 없다. 목적지에서 차를 가지고 우리 일행을 마중오겠다고 흔쾌히 대답한다. 순간 가슴을 무겁게 내리누르던 돌덩이를 내려놓은 듯 마음이 홀가분하다. 설중송탄이라는 것이 이런 것을 두고 말하는 것 같아 마음은 저 하늘의 구름마냥 둥둥 뜬 기분이다.한참은 기다려야 할 것이다. 삼복철 정오의 30도를 웃도는 기온은 삼림의 청신한 공기에도 누그러들 기미라곤 전혀 없이 불볕을 쏟아붓고 있다. 바람도 자고 산새들의 지저귐소리도 자취를 감추었다. 풀벌레소리조차 잠잠해지자 사위가 조용한 가운데 그래도 삼림의 청신한 공기만이 우리의 코를 간지럽이며 페부까지 파고든다. 모두들 산길행차에 지친 몸을 나무그늘에 그대로 밀어 맡긴다.공기 좋은 이 산속에서 갈길이 막혀 누군가의 마중을 기다려야한다는 것은 자연을 한껏 감상하라는 하느님의 은총일지도 모른다. 푸른 빛이 눈길을 잡아끌고 신선한 풀내음이 코를 간지럽히는 이 좋은 산기슭에서 나무그늘에 몸을 맡기고 아까운 시간을 흘러보내기에는 자연에 너무 미안한 일이다. 절호의 기회를 충분히 리용하는 것도 나에게 차려진 복이리라. 이름 모를 여러가지 야생화가 어서 구경오라 윙크한다. 아마추어 사진사는 어느덧 자연에 흠뻑 빠져들면서 이 꽃 저 꽃 분주하게 찾아 화분을 채집하는 로동벌마냥 야생화에 혼을 빼앗기고 말았다.문득 연보라색 종（钟）형 꽃이 내 시야에 안겨들었다. 처음으로 보는 꽃이다. 어려서부터 들나물 산나물 뜯느라, 약초 캐느라, 버섯을 따느라, 산열매 채취하느라 이른봄부터 늦가을까지 산과 들에서 잔뼈를 굳혀온 시골뜨기라서 산과 들에 울굿불굿 피여나는 천태만상의 이름모를 꽃을 수없이 보아왔지만 이런 꽃은 종래로 본적이 없었다. 줄기 웃부분에 여러층을 이루면서 조롱조롱 달린 꽃들이 일제히 아래로 드리웠는데 마치 형제 여럿이 한구들에 조롱조롱 몰켜 앉아 엄마가 구수하게 들려주는 이야기에 푹 빠진 모습과도 같다. 가느다란 꽃대에 꽃이 하도 많이 열려있어 꽃대가 힘겨운 나머지 지탱을 하지 못하고 한쪽으로 기울어졌지만 그렇다고 마구 땅에 쓰러지지는 않았다. 온 힘을 다해 굳세게 뻗치고 있는 모습이 안스럽기도 하다.“어? 처음보는 꽃이네”“야, 정말 예쁘다.”“이렇게 예쁜 꽃이 어쩌면 이런 산중에 홀로 피였냐?”입으로는 중얼중얼 중이 념불을 외우듯 감탄이 절로 흘러나오는데 좀체로 꽃에서 눈길을 떼지 못한다. 사람들의 발길이 뜸해진 산기슭에서 홀로 조용히 피여난 꽃이 내 시야에 들어온 그 신기함이 내 가슴을 울렁이게 한다. 조건만 허락된다면 뿌리채로 파다가 내 집에 옮겨가고 싶은 마음이 굴뚝같다. 꽃에 흠뻑 취해서 셔터를 누르느라 무슨 꽃인지도 알아볼 겨를이 없었고 또 알려는 생각을 미처 하지도 못했다. 찰칵찰칵 핸드폰카메라의 셔터를 쉴새없이 누르면서 내 나름대로 이리저리 각도를 바꾸어 여러가지 자세로 핸드폰에 꽃모습을 담았다.그러다 문득 꽃의 이름이 무엇인지 호기심이 동했다. 비스듬한 꽃대를 일으켜 세우면서 꽃줄기를 따라 천천히 내려가던 내 손이 꽃대의 제일 웃쪽 잎에서 딱 멈추고 말았다. 내 입에서는 순간적으로 저도 모르게 아 하고 비명 같은 소리가 새여 나왔다. 뜻밖에도 내가, 아니 우리 산골사람들이 너무 익숙하게 알고 있던 산나물꽃이였다. 내 눈을 의심하면서 계속 아래로 더듬어 내려가면서 다시다시 보아도 틀림없는 그 산나물꽃이다.봄철이면 여린 싹으로 우리 밥상에 올라 한끼 채소가 되여주어 겨우내 절이고 말리운 채소맛에 싫증을 느낀 입맛을 바꾸어 주던 산나물, 봄파종에 지치고 힘들었던 농사군들의 입맛을 돋구어주던 산나물, 된장국을 끓이거나 무침으로 만들면 껄끄러운 조밥이라도 한사발 게눈감추듯 뚝딱 해버리게 하는 산나물, 바로 마을부근 야산의 참나무숲에서 우리 조무래기들마저 쉽게 채집할 수 있던 산나물-‘닥지싹’이였다, 그 꽃은 바로 싱그러운 향기를 풍기는 닥지싹나물의 꽃이였던 것이다.시골 사람들의 고운 인품을 닮아서일가? 닥지싹은 부드럽고 담백하여 순한 나물로 불리웠다. 그래서 그 누가 먹어도 탈이 없고 몸을 튼튼하게 해주던 무람 없는 나물이였다. 올망졸망 한구들 자라는 우리 형제들의 허기진 배도 채워주고 거치른 꽁보리밥의 입맛 돋구는 반찬으로 되여 하루종일 사래긴 돌밭을 후치질하는 아버지의 점심참으로도 나무랄데 없던 나물이였다. 변변한 의사가 없는 시골마을에서 닥지싹은 혈압을 내리고 가래를 제거하고 항균에도 효과가 있어 시골 사람들의 건강에도 한몫을 감당하던 나물이였다. 지금은 심장을 돕고 진정시키며 암병에도 좋다고 시장에 얼굴을 내밀기 바쁘게 팔리는 산나물이다.사람들의 발길이 뜸해진 산기슭의 나무그늘 밑에서 한다발 꽃을 머리에 이고 간신히 몸을 지탱하고 있는 가녀린 닥지싹을 확인하는 순간 나는 저도 모르게 닥지싹나물에서 엄마의 힘드셨던 모습을 읽었다. 엄마는 어쩌면 저 닥지싹 같은 삶을 살아온 것 같다.돌밭과 모래밭이 위주였던 내 고향의 척박한 땅은 손발을 얼구며 돌을 주어내고 진흙과 초탄을 머리로 이어나르고 삼태기에 농가비료를 담아 뿌리고 호미날에 불꽃을 튕기던 엄마의 모습을 아직도 기억하고 있을 것이다. 계절이 따로 없이 손과 발은 항상 삶아놓은 토스레감자인양 여기저기 갈라졌다. 눅거리 조개약(갈라터진 피부에 바르는 조개껍질에 넣은 고약)도 제때에 살 수 없어 겨울이면 삶은 감자를 찢찧어 갈라진 상처에 붙이군 했다. 황무지개간에 괭이날이 무지러지고 갈라터진 손가락은 산나물, 들나물, 산버섯, 돼지풀물에 물들어 도대체 원 피부색갈이 어떤 색이였는지조차 구분이 안 갔다. 밤이면 희미한 등잔불밑에서 눈이 헐고 손끝이 채발이 되도록 해여진 옷, 양말, 장갑을 한땀한땀 기워내면서 지지리도 감겨드는 가난까지도 함께 기워내셨다. 엄마께서 큰병으로 몸져 눕기전까지 나는 손톱발톱을 깎는 모습을 본 기억이 떠오르지 않는다.량식고생이 막심했던 그 시절, 내 집 식구가 먹을 량식조차 넉넉하지 못했던 세월에 엄마는 방학때마다 놀러오는 시조카들을 얼굴 한번 찡그리지 않고 내 자식 돌보 듯 정성을 다해 극진히 돌보아주었다. 엄마의 후덕한 인심의 영향을 받아 우리들도 사촌간이지만 서로가 서로를 배려하고 감싸주면서 친형제처럼 화목하게 지냈다.나는 아직도 엄마께서 산나물 보짐을 힘겹게 메고 왔던 일을 생생하게 기억하고 있다. 한잎이라도 더 뜯으면 그만큼 내 집 식구의 배고픔을 덜 수 있고 입맛을 바꿀 수 있다는 일념으로 한잎, 두잎 차곡차곡 뜯어넣다보니 산더미 같은 산나물보짐이 엄마의 어깨와 잔등을 지지누르는 작은 바위가 되였다. 무거운 다리를 끌다싶이 하며 간신히 집에까지 도착한 엄마의 잔등은 땀에 흥건히 젖었고 구슬땀이 볼을 타고 줄 끊어진 구슬마냥 줄줄 흐르고 있었다. 어깨는 바줄에 짓눌리워 모래땅에 뱀이 지나간 자리마냥 살갗이 깊숙하게 패여있었다. 산나물보짐과 함께 메고 온 것은 가족과 자식에 대한 엄마의 깊고깊은 사랑이였고 아름답고 그윽한 엄마의 향기였다. 그렇게 힘들게 메고온 산나물은 그 때 그 시절 우리의 주린배를 든든하게 채워줄 수 있는 맛있는 한끼가 되였고 우리의 입맛을 바꾸는 한끼의 푸짐한 밥상이 되였다. 그 밥상에서는 닥지싹나물과 함께 엄마의 땀의 향기가 풍기였고 산나물 국그릇에 녹아든 것은 가족에 대한 엄마의 깊고깊은 사랑이였다. 엄마의 사랑은 우리 가족이 아기자기 행복하게 살아갈 수 있는 힘의 원천이였고 엄마의 향기는 우리 자식들이 건실하게 자라날 수 있는 삶의 밑거름이였다.자식에, 손군에, 시조카들까지 한지붕아래 한구들에서 한밥상에 둘러앉아 재미나는 이야기꽃을 피워가는 우리들은 엄마 몸에 조롱조롱 매달린 꽃송이들이였다. 그 꽃이 땅에 닿이지 않고 아침 이슬을 듬뿍 머금고 나무가지 사이로 흘러드는 해빛을 듬뿍 받으면서 탐스러운 열매를 맺게 하려고 엄마는 강한 의력으로 뻗치고 살피면서 정성을 쏟아부었다.세월이 흐를 수록 짙게 풍기는 엄마의 향기, 자식들의 가슴을 흥건히 적셔주는 인격과 후덕함으로 빚어낸 향기로 엄마는 행복한 가족이라는 비옥한 땅을 걸구어냈고 그 땅에 뿌리를 내리고 남들이 부러워하는 건강하고 활발하고 례절 밝아 동네사람들의 칭찬을 한몸에 지닌 자식이라는 예쁜 꽃송이를 피워내고 그 예쁜 꽃송이마다에 지식이라는 열매를 맺어주셨다.잊혀진 계절에 조용히 피워낸 꽃, 닥지싹 같은 엄마는 산간오지에서 예쁜 닥지싹꽃 같은 자손들을 키워냈다. 닥지싹나물이 풍기는 싱그러운 향기, 엄마 몸에서 풍기는 그윽한 땀의 향기, 그 향기가 오늘까지도 내몸에 스며들면서 38년전 하늘나라로 이사를 떠나간 닥지싹 같은 엄마를 항상 그리게 한다."}, {"title": "리상각스승님 령전에□ 최룡관", "author": "□ 최룡관", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-23 15:24:24", "img": "http://www.iybrb.com/civ/images/2018-08/23/e80fd63a-f3fb-4183-a0c7-989ded5e81e0.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-08/23/27_323338.html", "content": "움트는 새싹들에단비를 주시며한포기 두포기가꾸어 주시였던 분급자기청천벽력이라 올릴 말씀 없어라전통의 바줄을단단히 잡고서한자국 두자국옮겨 디딘 그 아집오늘날시의 무대서밝은 거울 되고야그대 키운 가지가지새꽃들 만발하나니우물을 마실 때우물 판 그이를단풍잎 백번떨어진들잊힐리야 아아아."}, {"title": "어떤 옛말 (외 1수)□ 김철우", "author": "□ 김철우", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-23 15:24:24", "img": "http://www.iybrb.com/civ/images/2018-08/23/1ddcc259-2db7-4e34-bd75-6b7c10828e41.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-08/23/27_323337.html", "content": "눈물이 짜갑지 않으면눈물이 아니 듯한사코 파고드는 어둠 속저 소리는 소리가 아니다심심풀이가 빈정대는 하늘아래함께 했던 나날이아직도 그날을 못 잊어시간의 태엽을 돌리는 모양이다마음에 방 하나 세 내고잠시 들려 새소리흉내내는 모습이 어쩐지눈물겹게 찡하다원앙 한쌍 노닐던 호수가노을 피던 저녁이비물에 씻기여도 배고품에우물 파는 모양이다.짝사랑잠자리는 꿈으로 너를 읽고너에게로 다가 간다하늘의 조용함을 엿듣고공연히 속썩여거멓게 망울진 여드름시간의 매듭을 매만지며하얀 속을 비워온강가의 갈대는 바람에오늘도 외롭다손바닥이 마주쳐 상처입고박수소리 저주하다여름을 깔고앉아 하품한다불타는 노을로 이름쓰긴이다지도 어려운데하필이면 이야기 쓰려고애간장 태우는가."}, {"title": "출근길에서 (외 3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-09-06 15:55:55", "img": "http://www.iybrb.com/civ/images/2018-09/06/b86248fd-aa77-48c1-86fb-01f2b3ce5db3.jpg", "summary": "\r\n​학력 더하기 시험 같기\r\n직장\r\n\r\n임무 곱하기 령도 크기\r\n스트레스\r\n\r\n경쟁 감하기 주말 작기\r\n사직\r\n\r\n로임 나누기 시간 근사하기\r\n생활.", "url": "http://www.iybrb.com/civ/content/2018-09/06/27_324808.html", "content": "학력 더하기 시험 같기직장임무 곱하기 령도 크기스트레스경쟁 감하기 주말 작기사직로임 나누기 시간 근사하기생활."}, {"title": "장백폭포 (외 4수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-09-06 15:57:52", "img": "http://www.iybrb.com/civ/images/2018-09/06/d06a606a-a240-4c2e-a307-0e28295e7edd.jpg", "summary": "장백의 처마밑에 걸린\r\n하얀 마늘다래\r\n\r\n하얀 메아리가\r\n아리랑을 반복한다\r\n\r\n하얀 넋이\r\n도라지춤을 춘다.\r\n\r\n나의 그릇\r\n\r\n언제부터였던가\r\n시는 나의 삶을 담는\r\n그릇이 되였습니다\r\n", "url": "http://www.iybrb.com/civ/content/2018-09/06/27_324807.html", "content": "장백의 처마밑에 걸린하얀 마늘다래하얀 메아리가아리랑을 반복한다하얀 넋이도라지춤을 춘다.나의 그릇언제부터였던가시는 나의 삶을 담는그릇이 되였습니다나의 상상의 부스러기들을한줌 두줌 끌어모아서차곡차곡 담아봅니다나의 얼룩덜룩한 희로애락을빨고 다듬이질하여한겹 두겹 담아봅니다나의 숨 막히는 적막과 고독을갈기 갈기 찢어서소복소복 담아봅니다.흰 구름뭉쳐서 사는 삶만이절대적인 진리가 아니였다한자리에 머물러 사는 삶만이유일한 출로가 아니였다바람따라 산산이 흩어져서천애지각에 자리잡았다언제 어데서나하얀 본색을 잃지 않았다부딪치고 불꽃 튕기고 노호하고눈물 흘릴줄도 알았다그리우면 잠간 한데 뭉쳐서건배하며 회포도 풀었다주연이 파하면 각자의 삶을 위하여또다시 뿔뿔히 흩어져야만 했다.고독을 타는 남자무리 속에서도 나는고독을 타오고독에 매 맞고고독에 눈 멀고고독에 귀 머오고독에 매 맞으니마음은 터져서텅 비워지오고독에 눈 머니볼 수 있는 것이란꿈 뿐이오고독에 귀 머니류언비어가 들리지 않아나는 행복하오.밤은 어둠을탓하지 않는다밤은어둠을탓하지 않는다어둠이 별빛을볼 수 있게 해줘서감사드린다어둠이 단꿈을살찌게 해줘서감사드린다어둠이 래일을더욱 밝게 해줘서감사드린다어둠이 밤마다잊지 않고 동반해줘서감사드린다."}, {"title": "행 복", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-09-06 16:00:28", "img": "http://www.iybrb.com/civ/images/2018-09/06/fec465cd-ac16-4d90-85c7-7414b50398d8_cut_cut.jpg", "summary": "바람이 거위털모자를 마구 두드린다. 엄한이 통채로 삼킬 듯 덤비지만 전신무장한 내 몸에 바람 한올 스미지 못한다. 귀가며 뺨이며에 바람에 눌리운 모자가 세상을 막아주는 담벽처럼 푸근하게 버텨준다. 웬지 행복하다. 이 시각만은 부러운게 없는 부자가 된 느낌이다.\r\n멀리 파아란 하늘에 눈뿌리 시원하다. 허리 굽혀 체조 하고 두 팔 벌려 마음껏 심호흡을 하며 눈을 감아본다. 자연의 냄새가 싱그럽다. 좋았다. 이 시각을 만긱할 수 있어 좋았고 이럴 수 있는 자리가 있어 좋았다.\r\n하루 일 끝내고 지친 몸을 침대에 맡기며 리모컨을 쥔다. 해바라기씨를 먹으며 시름없이 즐기는 이 저녁 드라마와 함께 웃고 위챗 속에서 피로를 풀며 누워서 뒹구는 이 시간이 너무 행복하다.", "url": "http://www.iybrb.com/civ/content/2018-09/06/27_324806.html", "content": "바람이 거위털모자를 마구 두드린다. 엄한이 통채로 삼킬 듯 덤비지만 전신무장한 내 몸에 바람 한올 스미지 못한다. 귀가며 뺨이며에 바람에 눌리운 모자가 세상을 막아주는 담벽처럼 푸근하게 버텨준다. 웬지 행복하다. 이 시각만은 부러운게 없는 부자가 된 느낌이다.멀리 파아란 하늘에 눈뿌리 시원하다. 허리 굽혀 체조 하고 두 팔 벌려 마음껏 심호흡을 하며 눈을 감아본다. 자연의 냄새가 싱그럽다. 좋았다. 이 시각을 만긱할 수 있어 좋았고 이럴 수 있는 자리가 있어 좋았다.하루 일 끝내고 지친 몸을 침대에 맡기며 리모컨을 쥔다. 해바라기씨를 먹으며 시름없이 즐기는 이 저녁 드라마와 함께 웃고 위챗 속에서 피로를 풀며 누워서 뒹구는 이 시간이 너무 행복하다.행복은 별게 아니였다. 행복은 늘 주위에 있었고 우리네 일상에서 숨 쉬고 있었다.출근 시간이 늦어 뛰여야 하는 아침, 남들의 눈총을 받으며 뛰여도 싫지는 않았다. 화사한 아침해살을 받으며 산책을 하거나 침대에 뒹굴며 늦잠을 자는 것도 행복이겠지만 이렇게라도 뛰여갈 수 있는 직장이 있다는게 늘 고마왔고 때맞게 일어나고 때맞게 식사할 수 있는 규칙적인 생활을 하게 해줘 고마왔다. 뛰여다닐만한 신체를 가지고 있다는 것도 내심 시뚝해난다.문명도시건설 때문에 사거리에 자원봉사를 나섰을 때에도 별로 싫지 않았다. 오히려 버젓이 서서 오가는 사람들을 직시할 수 있어 세상구경이 따로 없었다. 얼음물을 지니고 땡볕에 서있으면서도 마냥 흥미진진했고 지겨운 직장에서 해탈된 듯한 기분에 마음이 가벼웠다.생각이 바뀌면 기분도 달라진다. 고생 속에 락이 있고 슬픔 속에 기쁨이 있고 절망 속에 희망이 깃들어 있는 것이다. 농부가 땡볕아래서 기음을 맬 수 있는 것은 긴 사래가 아니라 자라나는 싱싱한 곡식포기를 보기 때문이다. 청소부가 먼지 속에서 비자루를 놓지 않는 것은 깨끗해지는 바닥을 보기 때문이다. 교단에서는 내 로동에 의해 커가는 학생들을 생각하고 변방초소에서는 내가 지켜가는 이 나라 사람들의 평화로운 밤을 생각하고 고비사막에서는 내 손에 의해 새롭게 개발될 광물들을 생각하다면 시간은 어느새 많은 것을 쥐여주고 경험은 어느새 자신을 훌쩍 크게 한다. 택배기사가 택배를 나르고 인테리어공이 인테리어를 하며 세일즈맨이 계속 뛰여다니는 것은 그 속에서 자기만의 모종의 보람을 느낄 수 있을 때이다.아무리 힘들고 억울한 일이라도 고달픔만 있고 슬픔만 있는 것이 아니다. 오늘은 슬프고 힘들더라도 도전을 위한 의력은 이미 슬픔 속에서 제 키를 키우고 성공을 위한 재주는 이미 고달픔 속에서 잉태되고 있다. 인력거군에게는 고달픔 속에서 튼튼한 신체가 익어간다. 택시운전수에게는 지겨움 속에서 숙련된 운전기술이 익어간다. 그런즉 택시운전수라하여 인력거군을 비웃을 하등의 리유가 없고 인력거군이라하여 택시운전수를 부러워할 하등의 리유가 없다. 공직에 있는 사람이라면 빠듯함 속에서 안정된 생활을 즐기면 되고 외국에서 막벌이 하는 사람이라면 힘겨움 속에서 배로 쥐게 되는 수확의 기쁨을 즐기면 된다. 령도직위에 있는 사람은 능력이 있어 좋고 평민백성은 마음이 편해서 좋을 것이다. 돈 많은 사람은 풍족해서 좋고 돈 없는 사람은 인정이 풋풋하다.취직이 어려워지고 생활압력이 커가는 오늘날 인심이 점점 삭막해지고 생활이 점점 힘들어 진다는 오늘날 우리가 누리는 물질문명이 옛사람들이 꿈 꾸어 오던 미래라고 생각하면 어떨가?행복은 느끼는 마음에 있다. 마음에 평형이 자리잡았을 때 비로소 행복은 소리없이 깃드는 것이다. 남과 비기지 않고 남을 부러워하지 않고 남에게 주기를 즐긴다면 행복은 이렇게도, 저렇게도 나와 함께 한다.남의 사랑을 받는 일도 행복하지만 남을 사랑해주는 마음도 행복하다.남이 해주는 밥을 먹을 때도 행복하지만 내가 차려주는 밥을 만긱하는 모습을 바라볼 때도 행복하다.집에서 자유자재로 즐기는 휴식일도 행복하지만 직장에서 애면글면 노력하는 기분도 벅차고 자랑스럽다.얼마 안되는 돈으로 옴니암니 물건을 사는 기분도 짜릿하지만 큰 돈을 펑펑 써가며 수확하는 기분도 자못 통쾌하다높은 관직에 있고 아름찬 영예에 받들리는 기분도 짱이겠지만 한평생 평범한 생활 속에서 마음을 닦는 일 또한 자못 고상하다.오직 노력하며 살아온 인생이라면 아무리 구겨진 ‘밑바닥 인생’이라도 후회가 없을 것이며 설사 두 손이 텅텅 비더라도 마음만은 부자일 것이다. 풍요한 내공과 아름찬 추억이 마냥 기분을 싱싱하게 돋굴 것이다.행복은 우리네 인생 그 자체이다. 삶은 그 자체가 축복이고 살아간다는 것은 곧 기적의 숨결이다. 어마어마한 경쟁자를 물리치고 자궁에 착상할 수 있었던 것도 행운이겠지만 이 세상에 무난히 태여난 것도 행운이다. 울고 웃고 아프고 희망을 호소하며 매일매일 생활을 할 수 있는 것도 행복이다.고생 속에 락이 있고 슬픔 속에 기쁨이 있고 절망 속에 희망이 있다. 우리네 인생은 다채롭고 다채로 와서 행복한 것이다."}, {"title": "꼭두각시인생 (외 2수)□ 임은숙", "author": "□ 임은숙", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-30 16:30:51", "img": "http://www.iybrb.com/civ/images/2018-08/30/02e9f6a1-ee4a-4124-96ab-0800efd3ebbf.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-08/30/27_324050.html", "content": "곧게 가라기에에돌며 헤매지 않았고욕심을 버리라기에손에 쥐여진 것조차도 망설임없이 놓아버렸다앞만 보고달려온 세월지금에 와서 뒤돌아보니희미한 발자국마저 남아있지 않다나무그늘에 앉아나는 새들의 날개짓이라도 흉내 내볼 걸봄 한철여러 꽃의 향기라도 알아둘 걸텅 빈 손에텅 빈 속에텅 빈 머리내 것이 없다곧게 가란다고욕심을 버리란다고무심히 흘려보낸 세월그렇다 할 아픔 한조각마저 내게는 없다.시늦가을 들녘같이쓸쓸하고 삭막한 마음에더 이상 시는 없습니다그리운 만큼시를 쓰던 내게외로운 만큼시를 쓰라 하시는 건너무나 잔인한 일입니다그대 없는 봄은꽃이 피여도 향기가 없고그대 없는 하루하루는혹한의 겨울입니다비물인지눈물인지분간할 수 없는 슬픔에목 놓아 통곡할라 치면어디선가 들려오는 다정한 음성그대, 그대입니다짙은 어둠이 밀려가고꿈속에서 부르는 그대 이름시가 되였다가차거운 새벽이슬로 사라집니다그대 없이내게 시는 없습니다.그대가 아니라도보이지도잡히지도 않는봄바람이 그토록 좋았던 건그대가 있기 때문이라 생각했습니다이름 모를 새소리음악처럼 들리고꽃잎 안고 흐르는 강물이그토록 눈부신 것도그대가 있기 때문이라 생각했습니다그대가 아니라도봄은 충분히 아름다운 것을노래하기 위해 태여난 새와얼음 밑에서도 흘러야만 하는 강그대로가 운명인 것을예고없이 왔다가몇방울의 눈물을 기어코 거두어가는붉은 계절의 쓸쓸함도그대와는 무관한 자연의 섭리인 것을굳이 그대가 아니라도세상은 충분히 아름다운 것을."}, {"title": "인연별곡 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-09-13 16:28:45", "img": "http://www.iybrb.com/civ/images/2018-09/13/ffb46553-24fb-4ea7-a58c-95b6b038166a_cut.jpg", "summary": "지나가는 골목길에서 옷깃처럼 스쳐도\r\n바람에 락엽이 휘날리다 발아래 떨어져도\r\n인연이라는데 소중한 인연이라는데\r\n\r\n소나무 푸르른 와룡산기슭 넓은 전당에서\r\n열혈들이 하나의 휘장을 가슴에 달고\r\n파도처럼 밀려와서 파도처럼 떠나갔다\r\n\r\n해란강이 길게 가리마를 그어놓은\r\n어느 버덕의 산비탈 옥수수밭에서\r\n빚에 눌려 등에 졌던 별들을 더듬 듯이", "url": "http://www.iybrb.com/civ/content/2018-09/13/27_325561.html", "content": "지나가는 골목길에서 옷깃처럼 스쳐도바람에 락엽이 휘날리다 발아래 떨어져도인연이라는데 소중한 인연이라는데소나무 푸르른 와룡산기슭 넓은 전당에서열혈들이 하나의 휘장을 가슴에 달고파도처럼 밀려와서 파도처럼 떠나갔다해란강이 길게 가리마를 그어놓은어느 버덕의 산비탈 옥수수밭에서빚에 눌려 등에 졌던 별들을 더듬 듯이때로는 세월의 가파른 벼랑에 막혔다가때로는 강물처런 창창 흐르는 길을 따라산전수전의 인생길에 발을 올렸다그 누가 끌어준 길도 아닌 나만의 희망으로봄이 오면 봄처럼 가을이 오면 가을처럼타향을 고향으로 살아왔다그때는 정녕 몰랐던가그때는 쫓기 듯 달리기만 하면서 몰랐던가다시 찾아 맺은 인연이 짙게 푸르러반백의 갈림길 모퉁이에 서서거룩한 기념탑의 등불에 마음을 비추며무거웠던 과거를 쉽게 풀어내노니스승님이라 부르는 찬란한 기념탑이어느 제자들의 마음엔들쵸몰랑마봉보다 높게 서있지 않으랴이제 인연의 자물쇠를 기념탑에 잠가두고사계절의 오가는 바람에 더 향기로운옛말들이 즐겁게 휘날리도록 하리라.세월은 록수처럼 그리움은 청산처럼어느 바위틈에 방울로 솟아 웅덩이에 넘쳐푸른 하늘 저 먼곳을 우러러청산이 내여준 계곡을 따라 어느 바다로 가든록수는 영영 간 것이 아니다봄날의 눈석임처럼 희망으로 달리고가뭄으로 땅속에 스며들어 절망처럼 끊기고장마로 굴레 벗은 말처럼 한스럽게 사품치고철판 같은 얼음 밑에서 숨을 죽인 듯 고요해도청산은 록수가 백만 굽이를 돌아도오로지 바다로 흘러드는 줄 알고 있다청산은 록수가 혼자가 아니라형제자매 모여 함께 가는 줄 알고 있다세월은 록수처럼곧게 빠르게 느리게 기세차게 흘러흘러 15년그리움은 청산처럼뿌옇게 파랗게 누렇게 하얗게 돌고돌아 15년청산은 록수의 긴긴 자취를 자락에 적어두고록수는 청산의 모습을 가슴에 품고청산이 불러주는 바람의 노래소리에록수의 사계절은 꿈으로 엮어진다."}, {"title": "밥□ 윤중목", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-09-12 16:40:02", "img": "http://www.iybrb.com/civ/images/2018-09/12/465a4878-11c2-49ce-8f12-b55cff46af3e_cut.jpg", "summary": "사투리로 구시렁거리며 한 술만 더 뜨라고 주문을 외는 앞의 녀인은, 효도를 기다릴 새없이 떠나간 그 녀인일 것이다. 다소곳 지켜 앉아 밥숟갈에 촉촉한 눈길 얹어주는 뒤의 녀인은 검은 머리로 만나 파뿌리로 가는 동행일 것이다. 더운밥 먹을땐 더운 줄 모르지만, 집 나와 찬밥, 눈칫밥 먹노라면 저 두 녀인의 밥이 한없이 그리울 것이다.‘밥’이라는 글자에 공기 두 개가 보인다. 엄마 밥, 아내 밥.\r\n－편집자주", "url": "http://www.iybrb.com/civ/content/2018-09/12/27_325409.html", "content": "밥은 사랑이다.한술 더 뜨라고, 한술만 더 뜨라고옆에서 귀찮도록 구숭거리는 녀인네의 채근은세상 가장 찰지고 기름진 사랑이다.그래서 밥이 사랑처럼 녀인처럼 따스운 리유다.그 녀인 떠난 후 주르륵 눈물밥을 삼키는 이유다.밥은 사랑이다.다소곳 지켜 앉아 밥숟갈에 촉촉한 눈길 얹어주는녀인의 밥은 이 세상 최고의 사랑이다."}, {"title": "똬 리 (외 3수)□ 박영화", "author": "□ 박영화", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-09-20 15:58:28", "img": "http://www.iybrb.com/civ/images/2018-09/20/93de52b1-c755-4db2-a961-73eb0e1337c6.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-09/20/27_326268.html", "content": "똬리는어머니의 유일한 액세서리였다반질반질 손때 묻은 수더분한 똬리는설치거나 나대는 법 없이어딘가에 덩그러니 자리하고 있다가생을 풀풀 푸념하는 어머니의손끝에 이끌려나와다소곳이 머리에 얹혀졌다어머니 머리에 인울퉁불퉁한 고단함들이 행여볼품없이 쏟아지기라도 할가봐둥글둥글 보듬어 올려주며어머니와 함께봄을 맞고여름을 걸어가을을 거두고겨울을이 겨냈다그리고 가끔은참방참방 넘치는어머니의 가난한 물동이에몰래몰래달을 떼어 담고별을 넣어주었다.조각구름구름떼들이 갈길을 재촉합니다휘이휘이 들뜬 걸음새로고향으로 가는 게지요어디에도 발이 안 묶인 홀가분한 자태라어느때고 자유롭게 돌아갈 것처럼 하더니바람이 안 분다고몸집이 모자라다고핑계만 늘여놓았더랬지요떠나올 땐 분명 뭉게구름이였는데조각조각 흩어진 모습으로거뭇거뭇 어두워진 표정으로뭉게뭉게 걱정만 피워올립니다고향에 닿을 즈음엔흩어진 마음들이 모이고어두워진 표정들이 씻기여파란 하늘 수놓을 수 있었으면…반가움에 서러움에그만 안개 되여 숨결 되여그 품에 스며들어버릴가자꾸만 눈물이 떨어지려 합니다그래도 구름이 자꾸만 걸음을 재우칩니다.도심의 밤거리뜨겁게 달궈진 거리데워지는 시린 발한 많은 몸부림이발자국에 꼼짝없이 박제된다거리마다 벋티고 서위로를 건네는 오만한 눈동자숨을 곳 잃은 발자국끝끝내 흩어진다.마음 감옥어린 아이 잠투정하 듯저녁식사 뒤 설친 쪽잠에괜시레 서러워져바닥난 체력으로허기진 마음을 채워보려밤참도 먹어보고 청소도 해보고그래도 지워지지 않는가슴 가득한 서글픔을 씻어보려없는 빨래까지 찾아했건만녹초가 된 텅 빈 마음 사이로또다시 공허함이 차오르고닿을 곳 없어 뻥 뚤린 두 눈은자꾸만 빨갛게 물들려 한다밖에 눈이 내린다고 했는데굳게 닫힌 커텐이 내 마음인양열어젖혀지지가 않아서빗장 걸린 마음엔흰눈도 감히 마실을 못 오네."}, {"title": "휴 일", "author": "□ 리향옥", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-05 15:54:52", "img": "http://www.iybrb.com/civ/images/2018-07/05/e488ab8c-53ae-4e44-b926-dda3cbaba284.jpg", "summary": "매년 단오절은 중국 법정휴일인데 나는 일본회사에서 출근하느라 일본 법정휴일을 쉬고 있었다. 혹시 주말과 겹치는 날을 내놓고 단오절에 쉬여본 적이 거의 없었다.", "url": "http://www.iybrb.com/civ/content/2018-07/05/27_317985.html", "content": "매년 단오절은 중국 법정휴일인데 나는 일본회사에서 출근하느라 일본 법정휴일을 쉬고 있었다. 혹시 주말과 겹치는 날을 내놓고 단오절에 쉬여본 적이 거의 없었다.다들 아시다 싶이 중국 법정휴일은 매년마다 거의 비슷하다. 원단, 음력설, 청명, 5.1국제로동절, 단오, 추석, 국경절이다. 그중 음력설과 국경절은 한주일 정도 쉬고 나머지는 주말을 합해서 삼일 정도 쉰다.일본 법정휴일은 거의 매달마다 있다. 휴일의 명목이 너무 다양해서 10여년을 일하면서도 모두다 기억을 못했다. 원단과 5.1절 휴가기간이 긴데 일주일 내지 10일 정도 쉴 수 있어서 그 시간을 즐기군 한다. 그리고 법정 휴일외의 주말은 그대로 쉴 수 있다.딸애는 매달마다 내가 쉬는 날을 고대 기다린다. 남들이 다 출근하는 어느 평일, 나는 아침 일찍 딸애를 학교까지 데려다주고 아침시장을 둘러본다. 찬란한 해살을 맞으며 시장을 봐서 몇가지 채소거리와 이쁜 과일을 여러가지 사들고 집으로 돌아오는 길에 저녁에 딸애에게 뭘 해줄가 하는 행복한 고민을 해본다. 평소에는 바쁘다는 핑게로 그냥 간단하게 먹고 늘 외식하기에 거의 달마다 쉬는 평일에 나는 직장인이 아닌 평범한 가정주부가 되고 가족에 충실한 하루가 되여버린다.창문을 열어놓고 통풍을 시키면 따스한 바람이 내 머리카락을 살랑살랑 어루만진다. 베란다에서 씩씩하게 자라는 꽃에 물을 주고 언제 자랐는지 모르는 풀들을 뽑고 무성하게 자란 잎사귀들을 가위로 곱게 잘라준다. 밀린 빨래를 세탁기에 돌리고 청소를 하고 남은 시간은 드라마에 푹 빠진다.점심에는 혼자서 간단하게 챙겨먹고 오후에 낮잠을 잔다. 따뜻한 해빛이 침대를 어루만지기에 포근함을 듬뿍 안고 아주 시름을 놓고 편히 자군 했었다. 오후 3시 50분에 시간을 맞춰 딸애를 마중하러 학교 문 앞까지 간다. 평소에는 확원(托管班)에서 마중 가서 숙제를 시키기에 엄마가 집적 마중 가는 날에는 딸애는 아침부터 아주 설레여 하군 했다.학교 문 앞에서 활짝 웃으며 깡충깡충 뛰여오는 딸애를 보면 나도 몰래 설레인다. 조그마한 손을 꼭 잡고 돌아오는 길에서 딸애는 학교에서 발생한 일들을 참새처럼 재잘재잘 잘도 얘기한다. 집에 돌아와서 숙제를 시키고 저녁준비를 해서 애아빠를 기다리는 아주 평범하고 안온한 가정주부가 되여버린다. 그것도 거의 매달마다 하루 정도만 말이다.그런데 중국 휴일에 나 홀로 출근할 때면 참 아침마다 기분이 착잡하다. 특히 명절은 가족과 함께 하고 싶은데 일 때문에 홀로 출근해야 하는 심정, 참으로 처량하기 그지없다. 아침길에는 청소하는 비자루소리가 유난히도 높게 들리고 참새가 짹짹 노래를 부르고 전철 안에는 자리가 남아돌아서 누워도 될 수 있는 정도이다.그리고 빌딩에는 출근하는 몇몇 회사만 불빛이 듬성듬성 비치고 복도도 어둑어둑해서 기분이 더 침울해진다. 다들 가족과 함께 하는 시간을 즐길 때 우리는 컴퓨터 앞에서 맡은 바 일을 착실히 하고 있다. 내가 원해서 하는 일이기에 기분이 착잡해도 열심히 하는 수밖에 없다.직종에 따라서 휴일패턴이 가족과 틀리는 게 참 많은 것 같다. 청소부는 눈이 오든 비가 오든 명절이든 상관없이 매일 아침 일찍부터 청소를 시작한다. 의사, 렬차원 그리고 비행사 등등 직종에 따라 휴일이 틀리게  되여있어서 아마 가족과 함께 할 수 있는 시간이 적지 않을가 싶다. 그래도 열심히 벌어서 사랑하는 가족을 부양할 수 있다는 사명감과 행복감에 버티고 있는 게 아닐가.금년에는 둘째가 태여나는 바람에 1월달부터 산후휴가를 냈다. 덕분에 나는 철저한 가정주부가 되였고 매일매일이 휴일 아닌 휴일이 되여버렸다. 육아에 이런저런 일이 겹쳐서 출근보다 더 바쁜 일상이 되였지만 충실한 삶이여서 그리고 가족과 함께 할 수 있는 시간이 많아서 좋다. 이제 얼마 남지 않은 휴가도 아껴서 열심히 보내련다.금년 단오에는 산후휴가중이라 가족과 함께 지냈다. 아마도 다음해 단오가 되면 나는 어김없이 아침일찍 일어나 홀로 출근길에 올라야 할 것이다.휴일 패턴이 틀려서 함께 할 수 있는 시간이 제한되여있지만 가족과 함께 할 수 있는 시간을 소중히 여기고 출근할 때는 일에 충실하고 시간마다 알차게 열심히 사는 게 후회없는 인생이 아닐가 싶다."}, {"title": "별이 지다□ 이정하", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-04 16:58:06", "img": "http://www.iybrb.com/civ/images/2018-07/04/0be046b0-38f9-487f-9552-b5e3762dfa31.jpg", "summary": "밤하늘에 별이 있다는 것은\r\n어둠 속에서도 길이 있다는\r\n뜻일 게다", "url": "http://www.iybrb.com/civ/content/2018-07/04/27_317847.html", "content": "밤하늘에 별이 있다는 것은어둠 속에서도 길이 있다는뜻일 게다그렇게 아프게 아프게 살다가아침이 되면 흔적도 없이사라지라는 뜻일 게다떠나는 이의 뒤모습을 보기 위해서성거리는 사람의 모습 또한얼마나 쓸쓸한가별,내게 가장 큰 희망이였던 것이오늘은 가장 큰 아픔으로 지다"}, {"title": "고 향", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-09-06 15:54:47", "img": "http://www.iybrb.com/civ/images/2018-09/06/51e9af36-d6fd-4634-944b-ca77210c082f.jpg", "summary": "시간이 앗아간 추억은 다시 되살리기가 힘들다. 시간이란 자는 속절없는 흔적을 남기기도 하고 때론 잔인하게 모든 것을 지워버리기도 한다.\r\n시간의 날개 우에서 지나칠 정도로 안일하게 나아가고 있던 나는 대학시절의 마지막 여름방학, 고향을 느꼈다.\r\n고향이란 단어는 시간의 잔해다. 멋 모르고 헤매던 어린시절을 지나, 무섭도록 방황하던 청소년기를 지나 어른이라면 겪어야 할 첫번째 관문을 통과할 무렵의 나는 20살, 변화와 성장 사이 끝없는 심연 속에 갇혀있는 듯한 느낌을 받았다. 그때 내 머리 속의 고향은 무조건 떠나야 하는 전도 없는 마을이였다. 연변이란 단어가 이상하리만치 촌스럽게 들렸고 룡정이란 단어가 부끄러울 정도로 싫었다. 하지만 그러면서도 금의환향의 꿈은 마음 속 깊은 곳에서 조용히 피여오르고 있었다.", "url": "http://www.iybrb.com/civ/content/2018-09/06/27_324809.html", "content": "시간이 앗아간 추억은 다시 되살리기가 힘들다. 시간이란 자는 속절없는 흔적을 남기기도 하고 때론 잔인하게 모든 것을 지워버리기도 한다.시간의 날개 우에서 지나칠 정도로 안일하게 나아가고 있던 나는 대학시절의 마지막 여름방학, 고향을 느꼈다.고향이란 단어는 시간의 잔해다. 멋 모르고 헤매던 어린시절을 지나, 무섭도록 방황하던 청소년기를 지나 어른이라면 겪어야 할 첫번째 관문을 통과할 무렵의 나는 20살, 변화와 성장 사이 끝없는 심연 속에 갇혀있는 듯한 느낌을 받았다. 그때 내 머리 속의 고향은 무조건 떠나야 하는 전도 없는 마을이였다. 연변이란 단어가 이상하리만치 촌스럽게 들렸고 룡정이란 단어가 부끄러울 정도로 싫었다. 하지만 그러면서도 금의환향의 꿈은 마음 속 깊은 곳에서 조용히 피여오르고 있었다.그렇게 시간이 흘러 1년이 지나고 첫번째 여름방학이 다가왔다. 집으로 돌아온 나는 작은 도서관에 앉아 고통을 느꼈고 사랑을 배웠고 존경을 길러나갔다. 그게 내가 느낀 내 고향 연변의 첫 변화였다. 작은 도서관에 가득했던 회상과 노력과 피곤이 내게는 교훈으로 다가왔다. 이미 세상을 떠나버린 친구를 그리워하며 나누는 어르신들의 대화소리, 온갖 시험 준비에 힘들고 지친 어른들의 낯선 모습들이 나는 신기하기만 했다. 대학교를 졸업한다는게 해탈이 아닌 또 다른 시작이라는 것을 뼈저리게 느꼈던 한 때였다.그렇게 21살의 내가 느낀 내 고향 연변은 짙은 노력의 냄새와 강한 변화의 향기를 머금고 있던 잠재적인 고장이였다.두번째 1년이 흘러 또 한번의 길고도 긴 여름이 코끝을 간지럽혔다. 사회조사라는 명목으로 항주 도시를 누비고 그로 인해 처음 겪는 홀대들에 당황하기도 했다. 찜통더위는 이겨내는 것이 아니라 그저 묵묵히 견뎌내는 것이라는 걸 처음 느끼고 돌아온 이 곳은 마치 가을이 온 듯 청량한 공기만이 맴돌고 있었다. 대도시의 빠른 템포와 거친 거절의 어조들에 상처받은 이방인의 령혼은 공기립자마다 슴배여있던 더위가 한순간 사라져버린 시원함과 친근하고 차분한 고향의 따뜻함에 조금은 치유된 듯했다. 과거보다 훨씬 새로워진 이 곳은 전보다 더 이색적으로 다가왔지만 어쩐지 더욱더 기대고 싶은 마음이 들게 했다.그해 여름, 나는 처음으로 연변의 농촌 학교들을 방문했다. 그 곳의 학생들은 내가 생각했던 것처럼 무섭지도, 그렇다고 정말 아무 것도 모르는 순박하기만 한 아이들도 아니였다. 저급학년 아이들의 티없이 맑은 웃음소리들과 보기보다 의젓한 고급학년 아이들의 듬직한 미소는 그 나이의 내가 가지지 못했던, 지금으로선 더더욱 욕심낼 수 없는 값진 재부들이였다. 아이들이란 예뻐해줄 수록 아름답게 피여나는 꽃인 것 같다. 귀여운 모습들에 한번, 생각보다 대단한 모습들에 또 한번 감탄하고 또 감탄하면서 일주일간의 희망심어주기 프로젝트를 끝마쳤다. 공부방법, 고중생활, 대학생활, 어떻게 보면 분명 성장이라는 주제의 강연이였는데 역설적이게도 나는 그들이 더이상 자라나지 말았으면 하는 욕심이 생겼다. 나와 같은 성인이 되지 말았으면 좋겠고 스마트폰에 빠져 모든 시간을 쏟는 사람이 되지 말았으면 좋겠고 입시와 경쟁에 찌들어 지금의 순진한 미소를 잃어가지 말았으면 좋겠고 앞으로 겪어나갈 수많은 고민들과 진지한 방황들에 쉽게 쓰러지지 않았으면 좋겠고 무엇보다 자신들은 정말 사랑받을 가치가 있는 존재라는 것, 그리고 아주아주 중요한 사람이라는 것을 잊지 말고 살아갔으면 좋겠다는 바람들을 속으로 되뇌이고 또 되뇌이면서 홀로 진지해지는 나였다.그때 투도, 삼합, 조양천, 서성 4곳을 거닐면서 이런 상상을 했다. 이 곳들의 과거는 어떤 모습들이였을가? 학생보다 선생님들이 더 많은 현재가 아닌, 인정미 넘치고 도란도란 즐거운 이야기들을 나누던 옛날엔 어떤 재미있는 일들이 있었을가? 그리고 왜 이 곳은 지금 이토록 황량한 마을이 되여있을가? 내가 이 곳을 바꿀 수 있진 않을가?22살의 내가 느낀 내 고향 연변은 아빠의 차가 어떤 브랜드인지를 비교하는 영악한 순진함과 운동장의 흙모래에 새기는 그림에도 만족하며 웃는 순수한 사랑스러움이 교차하는 도시면서도 시골이였다.천천히 또 빠르게 대학시절의 마지막 여름방학이 다가왔다. 뭔가 하고 싶다는 욕망과 아무런 일이라도 찾아해야 할 것만 같은 긴장감에 나는 공청단룡정시위원회에서 실습과정을 시작했고 왠지 이 곳에서의 실천은 값진 수확들로 가득찰 것만 같은 예감이 들었다. 내가 본 공청단룡정시위원회는 무엇이든 직접 발로 뛰면서 해내야 하는 부문이였다. 적은 인원으로 적지 않은 업무들을 처리해야 하는 상황에서 선배님들은 자신의 열정으로, 직업정신으로 버텨나가고 있었다. 때론 주말도, 공휴일도 없이 활동을 조직하고 안배해야 했다. 그리고 그 속에서 나는 고향의 또다른 모습들을 발견했다. 실습을 하지 않았더라면 한번도 관심 가지지 않았을 농부절행사도, 빈곤부축사업도, 맥주음악축제도, 농민운동회도 모두 다 이 곳의 자랑이였고 풍토였고 실황이였고 시간이 만들어준 변화들이였다.예전까지 나는 도시란 공무원들이 가꾸어나가는 것이라고 생각했다. 경제든, 정치든, 사회문화든, 백성으로서의 우리는 그저 따라가면 되는 것이라고 생각했다. 어쩌면 내가 그토록 떠나고 싶어했던 리유도 나에게는 책임이 없다는 게으름과 자부심 따위 밖에 없었던 이런 어리석음 때문이 아닐가? 머물러 있다는 건 언젠가 무감각해진다는 것이다. 잘 안다고 생각하는 건 오히려 잘 모른다는 것을 뜻한다. 3년이란 시간동안 떠났다 돌아오고 다시 떠났다가 또 돌아오기를 여섯번 반복하고 나니 조금씩 변화가 실감났다. 여태까지 잘 아는 척, 나는 연변에서 왔으니까 모든 걸 잘 설명할 수 있는 척 했지만 결국 내가 알고 있는 건 아무 것도 없었다. 그만큼 관심이 없었으니까. 내 고향 연변의 발전은 내가 이룰 수 없다고, 내 임무는 그저 언젠가 이루어질 발전을 향유하는 것 뿐이라고만 알고 있던 어수룩함이 나의 무심함을 창조해냈다.단위의 지원자로 나는 하루종일 행사들을 지켜봤고 실습생이라는 신분으로 빈곤촌민들의 상황을 엿보기도 했다. 그러다 나는 문득 정말로 돌아오고 싶다는 생각이 들었다. 어린시절의 추억은 잊고 싶은 기억이였기에 다 사라져버렸을지 몰라도 내가 다시 쌓은 낯설고도 익숙한 새 추억들은 시간의 힘을 빌려 더 빛날지도 모른다. 나는 내 고향이 시간이라는 구름을 타고 변화라는 바람을 마음껏 만끽했으면 좋겠다. 그리고 작은 힘일지라고 내가 그 과정에 보탬이 되였으면 좋겠다.23살의 내가 느낀 내 고향 연변은 3년이란 시간의 흔적이 력력히 묻어나는 고장이였고 사람이 있기에 외롭지 않은 마을이였으며 잠재된 힘을 마음껏 발휘하고 있지만 더없이 빛날 여력이 충분히 남아있는 도시였다.시간이 앗아간 추억은 다시 되살리기가 힘들다. 시간이란 자는 속절없는 흔적을 남기기도 하고 때론 잔인하게 모든 것을 지워버리기도 한다. 하지만, 부디 내 고향의 아름다움은 시간이 앗아가기 말기를, 그리고 이 풍경들이 내게 선사해줬던 시각적 자극과 그 것들로 인해 생긴 심적인 변화가 더 많은 사람들을 감화시키기를, 그렇게 ‘나’는 더 나은 ‘우리’가 되길."}, {"title": "꿈이 가는 길 (외 3수)□ 김동진", "author": "□ 김동진", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-05 15:55:15", "img": "http://www.iybrb.com/civ/images/2018-07/05/8942f43b-8fb7-45f2-98f3-6cffb9668ce2.jpg", "summary": "꿈이 가는 길에는비바람이 있고눈보라도 있고그리고 멀리 샛별이 있습니다", "url": "http://www.iybrb.com/civ/content/2018-07/05/27_317984.html", "content": "꿈이 가는 길에는비바람이 있고눈보라도 있고그리고 멀리 샛별이 있습니다꿈이 가는 길에는사나운 파도가 있고보이지 않는 암초도 있고그리고 멀리 등대가 있습니다꿈이 가는 길에는하얗게 타는 낮이 있고까맣게 타는 밤도 있고그리고 동트는 새벽이 있습니다나는 억새내두산의 젖을 먹고 자란억센 풀무정한 비바람과 눈보라에골백번 넘어진다 해도다시 머리 들고 일어섭니다일어나서는당신 무릎에 앉아높은 산을 넘어온아리랑 옛말을 듣습니다깊은 강을 건너온아리랑 노래를 부릅니다눈물도 있고아픔도 있고사랑도 있고기쁨도 있고사는 일 워낙 그런게 아닙니까나는 억새내두산의 억센 풀소힘줄처럼 질긴 목숨으로장백이라는 전통시를 읽으면서존엄의 흰 갈기를 날리렵니다.성산이여기 솟아그 이름 장백이요성지가여기 고여그 이름 천지인데산과 물한몸이 되니절경을 이루었네.산다는 건 한마디로무엇이 되는 거다구름은구름으로 살다가비가 되기도 하고눈이 되기도 하고파도는파도로 살다가분말이 되기도 하고거품이 되기도 하고사람은사람으로 살다가재가 되기도 하고흙이 되기도 하고산다는 건 한마디로탈바꿈을 하는 거다."}, {"title": "색 바래지 않는 이름 (외 5수)－해란강에 드림□ 리기춘", "author": "□ 리기춘", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-06-28 16:28:48", "img": "http://www.iybrb.com/civ/images/2018-06/28/b40e7433-5596-47af-b502-1e98f8747701.jpg", "summary": "색 바래지 않는 이름​해와 란의 오랜 이름이강의 목소리로 출렁인다다사한 세월 속에허리 굽은 곬마다하얗게 스민 애환", "url": "http://www.iybrb.com/civ/content/2018-06/28/27_317089.html", "content": ""}, {"title": "고향의 여름", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-09-13 16:27:52", "img": "http://www.iybrb.com/civ/images/2018-09/13/eedf0825-eb14-4611-8de2-4624b2f2219f.jpg", "summary": "칠팔월에 접어들어서면서 날씨가 어찌나 무더운지 시내 안은 불가마 같다.\r\n아스팔트길은 손을 대면 데일 정도로 달아올라있는가 하면 길옆 가로수들도 이파리들을 축 늘어뜨리고 더위에 허덕인다. 뿐만이 아니다. 나의 사무실 앞 정원에 꽃들도 더위에 넋을 잃고 머리를 푹 떨어뜨리고 있다.\r\n그런 날 나는 되지도 않는 글을 쓰느라고 컴퓨터 앞에 앉아있다. 하여 말 그대로 땀으로 엉덩이가 축축이 젖어드는 감각을 느껴 많이 짜증스럽다. 헌데 이런 짜증스러운 나의 심정을 골려먹으려고 작정이나 한 듯이 또 나의 스마트폰 벨소리가 짜증스럽게 울린다. 하여 나도 짜증스레 전화를 받는다.\r\n\"여보세요?!\"", "url": "http://www.iybrb.com/civ/content/2018-09/13/27_325552.html", "content": "칠팔월에 접어들어서면서 날씨가 어찌나 무더운지 시내 안은 불가마 같다.아스팔트길은 손을 대면 데일 정도로 달아올라있는가 하면 길옆 가로수들도 이파리들을 축 늘어뜨리고 더위에 허덕인다. 뿐만이 아니다. 나의 사무실 앞 정원에 꽃들도 더위에 넋을 잃고 머리를 푹 떨어뜨리고 있다.그런 날 나는 되지도 않는 글을 쓰느라고 컴퓨터 앞에 앉아있다. 하여 말 그대로 땀으로 엉덩이가 축축이 젖어드는 감각을 느껴 많이 짜증스럽다. 헌데 이런 짜증스러운 나의 심정을 골려먹으려고 작정이나 한 듯이 또 나의 스마트폰 벨소리가 짜증스럽게 울린다. 하여 나도 짜증스레 전화를 받는다.\"여보세요?!\"그러자 그런 나를 더욱 골려먹는 소리가 나의 귀청이 따가울 정도로 울려온다. 그것도 남자가 녀자의 목소리를 흉내내여 하는 말소리가 말이다.\"여보세요? 사랑하는 이… 나 당신의 귀요미예요…\"그리고는 구역질나게 전화에 대고 노래를 해댄다.\"사랑 사랑 내 사랑…\"나는 대뜸 나를 골려먹으며 전화를 하는 자가 남명일이라는 것을 안다. 하여 나의 입에서는 욕지거리가 저절로 튕겨나간다.\"에잇! 너 이 녀석이?… 너 미쳐서 환장했어? 제기…\"그러거나 말거나 그 자식은 계속 롱담에 롱담으로 느물거린다.\"해, 해, 해, 모르는 전화번호인께 녀자전화인 줄 알구 좋아했지?\"\"야, 야, 이 자식… 본론 말하지 않을래? 그럼 전화 끊는다.\"나의 위협조로 하는 말에 명일이는 황급히 말을 한다.\"아니, 아니, 형님 좋은 소식이 있수. 저… 형님, 오늘 신문 봤수? 우리 고향에서 참외축제를 한다우. 허, 허, 좋은 소식이지? 오늘 저녁 술 사우.\"나는 명일이의 말에 어처구니없어 쓴웃음만 나온다.\"야, 야, 그런 거 가지구 다 전화 하냐? 기사구 광고구 다 봤다. 진달래축제나 사과배축제라면 몰라두… 참외축제가 뭐야? 참외축제가… 그런 걸 가지구 기사 쓰구 광고 내구 하냐? 너희들 할 일 없으면 얼굴에 난 구멍들이나 후비며 놀아라.\"나의 비꼬며 하는 비웃음소리에 명일이는 펄쩍 뛴다.\"뭐?… 뭐유? 고향에서 어쩌다 처음 축제를 한다는데… 형님은 축하는 못할망정 참… 형님은 사유가 늙었수… 아무튼 나 지금 형님한테루 가는 길이우.\"그러면서 명일이는 일방적으로 전화를 끊는다.나와 명일이는 한고향,  같은 대학 출신이다. 그리고 같은 신문매체에서 일하는 기자출신들이고 주임깨나 해먹는 사람들이다. 물론 한사람은 촬영기자 출신이고 다른 한사람은 신문사 기자출신일 따름이다. 하지만 우리 두 사람은 성정이 완판 다르다.나는 아주 내성적이고 랭정하고 론리적인 사유라면 명일이는 외향적이고 활발하고 해학적인 사유이다. 하여 나는 늘 우울증환자처럼 우울하게 이 세상을 살아가는 반면 명일이는 늘 유머와 웃음으로 이 세상을 살아간다.사실 남명일은 나와 친분이 무척이나 깊다. 그저 친분이 깊은 정도가 아니라 명일이는 나를 친형 이상으로 대하며 무슨 일에서나 숨김없이 대했고 나도 또한 명일이를 친동생 이상으로 대하며 뭐나 숨김없었다.그런 명일이는 늘 어처구니없는 일을 하여 나를 어이없게 만들었는데 그 대부분이 유머와 해학적인 일들이였다…한번은 이런 일이 있다.나는 며칠 전부터 술 사달라는 명일이의 성화에 못 이겨 저녁녘에 서시장 부근의 한 번화한 거리의 술집에다 근사한 술상을 마련했다.헌데 진작 와야 할 명일이 녀석은 날이 어두워지도록 나타나지 않았다. 하여 내가 몇번이나 전화로 독촉하였지만 그 녀석은 곧 도착한다는 말만 반복할 뿐 종시 나타나지 않았다. 하여 인내가 바닥이 난 나는 술상을 차고 일어나 밖으로 나가려 서둘렀다. 헌데 그때에야 식당 문이 벌컥 열리더니 명일이 녀석이 나타났다. 그것도 나로서는 상상 밖의 해괴망측한 행색으로 말이다. 그랬다. 낮이 짧은 겨울이여서 밖에는 밤장막이 드리워져있는데 명일이는 선글라스를 걸고 나타난 것이다.\"야, 야, 너 미쳤나? 캄캄한 밤에 선글라스 끼고… 에이, 오래 살면 손주놈 악니 나는 꼴 본다더니 나 원 별꼴 다 보겠다.\"나의 입에서 이런 말이 튕겨 나오건 말건 명일이는 싱글벙글이다.\"히, 히, 남들의 반응을 알아보느라구 우정 그러구 다녀본 거우.\"이에 식당에 있던 손님들은 물론 식당의 일군들도 어처구니없어 그런 명일이를 슬금슬금 훔쳐보며 웃는다.그러거나 말거나 명일이는 태연자약하게 나와 마주앉자 술을 마신다…잠시 후 그런 명일이가 헐레벌떡 나의 사무실에 들어선다. 그리고 다짜고짜로 나를 식당으로 끈다.\"형님, 일단 아줌마개장집으로 가기요. 나 술상 마련했으니…\"\"뭐야? 또 그 식당이야?\"명일이의 일방적인 결정에 나는 불만이다. 그랬다. 명일이는 뭐나 나하고 하는 일은 일방적이다.\"왜요? 형님도 개장 좋아하면서…\"\"됐다. 됐어. 오늘은 네가 술 산다?\"\"그럼요. 내가 술 사고 형님 돈 내고… 히, 히,\"술상이다.술이 근사하게 되자 명일녀석이 또 뭐 고향에서 연다는 참외축제인지 오이축제인지 가지고 나와 실랑이질한다.\"형님두 참… 형님은 왜 고향의 일에 그렇게 관심이 없수?\"사실 나는 고향에는 사돈의 팔촌도 없다. 있다면 량친부모의 산소다. 하여 청명추석에 제 지내러 두번 갔다 오면 끝이다.\"야, 야, 참외축제 뭐야? 참외축제가… 내가 할 일 없어 그런데를 다 가?\"\"형님, 그 축제가 아니라두 놀러 가면 안 가겠소? 형님은 어째 자기가 태를 묻고 커온 고향에 그렇게도 정이 없소? 형님은 부끄럽지도 않소? 고향의 일에 대해 나 몰라라 하면서… 안돼, 이번엔 좋아두 가고 나빠두 가야 하우.\"명일 녀석이 나하고 이처럼 심각하게 타매하는 것을 나는 처음 본다. 하여 나도 나의 고향에 대한 나의 행실을 반성하여본다.이튿날이다.나는 명일이의 차에 앉자 고향으로 떠난다.차창 밖 길 량쪽은 푸르른 수풀로 우거지고 그런 수풀 속에는 이름 모를 꽃들이 띠염띠염 피여나 그 아름다움을 뽐내고 있다. 그리고 그 우거진 수풀 속에서 봇나무들이 자기의 새하얀 몸매를 드러내고 정갈함을 자랑하고 있다.연길에서 이렇게 차로 꼬박 두시간을 달려 고향에 도착한 나와 명일이는 곧장 참외축제인지 오이축제인지 열리고 있는 축제장으로 향하였다.나의 생각과 달리 사람들로 인산인해를 이룬 축제장에는 호박참외를 비롯한 여러가지 참외들이 매대에 즐비하게 나와있는가 하면 수박이나 오얏 그리고 능금과 같은 여름 과일들도 군침을 삼키도록 많이 나와있었다. 그리고 참외중에 제일 크다는 일등 참외도 진렬되여있다.이런 축제장 한가운데 설치되여있는 무대에선 누군가 격정에 넘쳐 연설을 하고 있는데 목소리와 생김생김이 퍽 귀에 익고 눈에 익어 보인다.그런 그 사람이 무대에서 내려오자 명일이는 다짜고짜로 나를 끌고 그 사람에게로 다가간다. 그리고 무작정 나와 그 사람을 인사시킨다. 헌데 악수를 하던 나와 그 사람은 서로 서로를 바라보며 놀란다.\"너?… 너?… 재식이?…\"나의 반응에 그 사람도 웃으며 떠듬거린다.\"저… 중첼헹님…\"나에게는 분명 권중철이라는 훌륭한 이름이 있건만 재식이는 중첼이라고 부른다. 하지만 그렇다고 불쾌해 할 내가 아니다.사실 내가 알고 있는 서재식이는 어린시절부터 혀가 짧은지 말할 때 발음이 똑똑치 못했다. 헌데 그런 재식이가 얼마나 련습을 많이 하였으면 방금 무대 우에서 연설을 그렇게 멋지게 하였을가 하는 생각이 든다.나와 재식이는 한마을에서 자랐다. 그리고 재식이는 나보다 한 몇살 어렸지만 키나 몸매가 나보다 훨씬 더 크고 헌걸찼다. 그런 그가 말할 때 발음이 정확하지 못한 것이 흠이라면 흠이라 하겠다.솔직히 어린시절 재식이네 아버지는 독보조의 참외밭을 봤다.다시말하면 그 시절 우리 마을에는 유일하게 있는 참외밭 지킴이가 재식이의 아버지란 말이 된다.그 참외밭 위치는 삼청당산 우인데 그리로 가려면 가야하강을 건너서 삼천당산 우로 올라가야 한다.원래 삼청당산 우에는 허술한 산신당집이 하나 있었는데 거기에서 재식이 아버지가 참외밭을 지키고 있었다.그 시절 간식거리가 별로 없고 장난도 무척 심했던 우리 또래 애들은 그 삼천당에 있는 참외밭의 참외서리가 제일 흥미 있는 일이였다. 왜냐하면 그 달콤하고 맛있는 참외를 먹을 수도 있고 우리 마을에서 서령감으로 불리는 재식의 아버지와 숨박곡질을 하며 참외를 훔쳐야 하기 때문이였다.그 시절 참외밭을 지키는 재식의 아버지에게는 렵총이 있었는데 주로 산짐승들을 대상으로 쓰이고 때론 참외도적에게도 쓰이였다.하여 참외서리를 나서는 우리 또래 애들에게는 그 놈의 렵총이 최고의 공포였다. 그랬다. 참외서리는 낮에는 할 수 없는 도적질이여서 밤에만 이루어지는데 매번 우리는 어두컴컴한 밤에 참외밭에 가만가만 기여들어간다. 헌데 그때마다 서령감은 그 렵총을 들고 나와 우리에게 대고 아무런 주저없이 빵! 빵! 쏘아댔다. 그러면 우리는 혼비백산하여 대충 뜯은 참외들을 안고 죽을둥 살둥 도망을 간다. 하기에 우리가 뜯은 참외들은 대부분 익지 않은 참외들이여서 쓰고 떫어서 먹지를 못한다.이런 우리들의 그런 상황을 알게 된 차맹길이라는 령감이 나에게 서령감이 우리에게 쏘는 탄환은 그저 소리만 내는 화약만 넣고 철환은 넣지 않은 것이라고 알려줬다. 그랬다. 우리 마을에서 늘 롱담과 웃음을 달고 다니며 살아가는 차맹길이라는 령감은 서령감과 막역 친구였지만 그것을 나에게 알려준 것은 전적으로 서령감을 골려먹기 위해서였다. 그리고 또 다른 하나는 무자식인 차령감이여서 동네 애들을 무척이나 사랑하기 때문이였다.차령감에게서 비밀을 알게 된 나는 우리 마을 또래 애들에게 그 비밀을 공개하고 함께 참외서리에 나섰다. 그리고 서령감이 우리를 향해 렵총을 쏘아도 두려워하지 않고 참외도적질을 해댔다.그러던 우리는 어느 때부턴가 참외도적질은 물론 참외밭에 아예 얼씬도 못했다. 왜냐하면 서령감이 렵총 대신 몽둥이를 갖추어들고 소리를 지르며 우리를 쫓아댔고 거기에다 어디서 송아지 만큼이나 큰 검둥이를 사다놓고 참외밭을 함께 지켰다. 그랬다. 그 서령감은 아무리 어째도 우리는 그렇게까지 두렵지 않았는데 그 놈의 개가 어찌나 사나운지 그냥 애들을 보기만 하면 잡아먹을 듯 짖어대며 달려드니 어쩔 수가 없었다.헌데 우리의 이런 사정을 알게 된 차맹길 령감은 나에게 또 한수를 알려주었다. 그것은 다름 아닌 말 한마디로 서령감이 꼼짝 못하고 우리에게 참외를 공짜로 내놓게 하는 수였다.즉 차맹길 령감은 나를 보고 대낮에 동네 애들을 데리고 참외밭에 가서 서령감을 만나면 “참외를 안 주면  이제 뱀을 죽여 이 참외밭에 던지겠수꾸마.\"라고 말하란 것이였다. 그러면 서령감은 겁에 질려 참외를 따서 공것으로 줄 것이라는 것이다.하여 나는 정말로 대낮에 동네 아이들을 끌고 삼청당산 우의 참외밭으로 갔다. 그리고 서령감이 나타나자마자 차맹길 령감이 시키던 대로 소리높이 웨쳤다. 그러자 항상 애들이 참외밭에 나타나면 기고만장하던 서령감의 기세는 정말 거짓말같이 금방 사라지고 그 구레나룻투성인 얼굴에 만면의 웃음을 담았다. 그리고 절대 그런 짓하지 말라며 참외를 따서 애들에게 나누어주는 것이였다.그 후 세월이 퍽 흘러서야 실농군들에게서 들은 이야긴데 참외밭에서 뱀이 죽어 썩으면 참외가 꼬투리가 떨어져 그 해 참외농사는 망친다는 것이다. 하여 사람들은 참외밭에 뱀이 제일 냄새를 싫어하는 봉선화를 심는다는 것이다…나와 명일이는 축제가 끝나자 재식이의 령솔하에 그가 가꾸고 있다는 참외밭은 물론 과수원과 농경지를 둘러보러 덕원리로 떠났다.길 량편에 우거진 수풀 속에서는 산새들의 노래소리와 골물의 흐름소리가 어우러져 아름다운 멜로디로 들려오는가 하면 온갖 꽃들의 뿜는 향기와 수풀들의 내음이 우리들의 페부를 한껏 시원히 적셔준다.사실 덕원리와 그리로 가는 길은 나에게 그렇게 생소한 것은 아니다. 그렇다고 또한 너무 익숙한 곳도 아니다. 그저 어린시절 많이 오갔던 기억만이 있을 뿐…원래 덕원리에는 몇십호 조선족들이 모여 살던 마을이 있었고 항일투사 서일이 그 마을에서 대종교를 전파하던 곳이다. 헌데 그런 마을을 일제가 불사르고 초토화시켰기에 지금은 마을터도 찾아보기 힘들다.그런 곳으로 가며 나는 차창에서 눈길을 떼지 못한다. 그러자 그런 나를 보고 재식이가 말을 걸어온다.\"헹님은 머어 그렇게 내다보우?\"\"어… 십년 세월이무. 강산이 변한다던데 지금 여기는 여전히 이렇게 아름답구나…\"\"허, 헹님두 아름답기만 하우? 물두 좋구 공기두 좋구 나는 여기가 제일이우… 그래서 나는 이런 곳으르 터를 잡구 개척한 우리 조상들이 그냥 고마운 맴이우.\"나는 재식이의 말에 슬그머니 놀란다. 그랬다. 나는 기자이고 주임이면서도 내가 태여난 고향과 그 땅을 개척한 조상들에 대하여 고맙다는 마음을 별로 가져본 적 없다. 그리고 내가 태를 묻고 태여난 이 땅에 대하여 재식이처럼 사랑하는 마음을 별로 가져본적이 없다.나의 이런 심정을 아는지 모르는지 명일이가 모는 차는 어느덧 참외밭을 비롯한 과수나무들로 우거진 덕원리 과수원에 당도한다.탐스럽고 향기로운 과일들이 주렁진 온갖 과수나무들 그리고 참외와 수박들… 그런 과수원 한가운데 2층으로 된 네귀가 번쩍 들린 우리 민족의 풍격이 함뿍 담긴 기와집이 있다.과원을 한바퀴 돌면서 재식에게 과수와 과일의 품종과 품명 그리고 영양가 등에 대한 설명을 들으며 나는 재식이의 과수에 대한 전문가다운 지식에 놀라지 않을 수 없었다. 그렇다. 내가 알고 있는 재식이는 문화혁명 말기의 고중도 중퇴한 학력이다.\"재식아. 너 내가 고향을 떠난 다음 농학원이나 농업대학이라두 나왔나?\"\"허, 허, 헹님두, 대학은 무스노미 대학이우? 이런 일을 하문서 책 보구 실천하문서 배웠지…\"원래 덕원리벌은 일제 때 부설한 철로를 한가운데 놓고 철남과 철서로 그 농경지를 둘로 나눈다. 그리고 재식이가 차지하고 있는 과수원과 농경지는 모두 철남이고 철서 농경지는 누구도 가꾸지 않아 모두 풀밭이다.\"저 재식아. 철서의 밭들은 버린 거야? 다 풀밭이잖아.\"\"헹님은 모르시우? 농촌에 조선족 젊은 넘들은 돈을 번다구 다 외국으루 나가구 늙은이들만 남아서 밭을 다룰 사람이 있어야지우?\"\"응… 정말 생각해보니 그렇구나.\"나는 재식이의 말에 동감이 가 수긍한다.\"헹님두 알겠지만 여기 이 땅이 얼마나 기름지고 비옥허우? 허여 외지사람들이 욕심 나서 도급맡으려구 하는 걸 내가 돈을 내구 다 도급맡아 막어버렸지우. 혹시 아우? 외국 나갔던 젊은 넘들이 돌아와 농사 헐지? 그러면 내 줄려구… 그래서 해마다 한번씩 농기계루 갈아번지구 제초 허구 그러우.\"재식이의 말에 나는 긍정이 가면서도 의문이 많다.\"헌데 농사를 지어서 외국에 가서 버는 돈 만큼…\"\"헹님은 몰라두 한창 모르는구먼? 지금 농사루 옛날처룸 씨 뿌리구 모내기 허구 기음 매구 그렇게 바쁘게 하는 줄 아우? 다 기계루다 비료루다 허우. 허니 몇쌍 밭 다루는 건 아무 것두 아니우. 그리구 정부에서 농기계 같은 거 사면 보조두 해주구… 좌우간 나처럼 경제작물만 골러서 허면 외국 가 쌍놈의 일하는 것보담 헐케 돈 벌 수 있수\"나는 기자부 주임이지만 학생이 교원에게 배우듯 재식에게서 농촌의 실정에 대하여 많은 것을 배운다.그 날 저녁이다.과수원 한가운데 자리 잡은 재식이네 멋진 2층 층집 안에는 근사한 술상이 차려졌었는데 나를 비롯한 명일이가 손님으로 앉아 있고 그 맞은편에는 재식이가 주인으로 앉아있다.나는 술이 몇 순배 돌자 또 재식에게 궁금한 것이 있어 묻는다.\"마을에 젊은이들 다 외국에 갔는데 재식이는 왜 안 갔어?\"\"쳇 나두 처음에 외국바람 불 때 외국 갔지…헌데 몇 해간 뼈 빠지게 일해두 먹고 집값 내구 용돈 좀 쓰구 나면 별루 남는 게 없더구만유. 근데 한번은 몇달째 공사장에서 일했는데 이 피탈 저 피탈 하며 로임을 주지 않더구만…그래서 다 때려치우구. 돌아왔수…\"재식이는 이렇게 말하며 우리들에게 술을 따른다. 또한 그런 재식이를 물끄러미 바라보던 명일이가 입을 연다.\"그래 외국에서 돌아오자 참외농사를 했수?\"‘아니, 아니, 처음엔 그저 농사에만 매달렸구 그것두 농사를 너무 작게 지었수…그니 먹고 사는 데는 문제 없는디 돈이 되지 않더구만. 하여 경제작물을 심기루 마음 먹었지무. 사실 머리만 좀 쓰무 외국에서처럼 그렇게 힘들고 고달프게 일 안해두 몫돈 쥘 수 있수. 지금 나르 보우 뭐 부러운 게 있수?’나는 자랑과 긍지로 가슴이 벅차 있는 재식이의 얼굴을 바라보며 슬며시 부러움으로 부풀어오르는 마음을 어쩔 수 없다. 그런 나의 마음을 읽기라도 한 듯 재식이가 나를 지켜보며 말을 잇는다.\"내 이제 여기에다 민속마을을 세울 예산이우. 이제 형님두 퇴직허면 여기루 오우. 세상 아무 곳을 다 가 봐도 내 고향처럼 좋은 곳이 없습데.\"아… 그렇다. 그래서 누군가 고향은 어머니 품이라 했으리라.고향의 여름밤은 이렇게 깊어간다…"}, {"title": "사막에 핀 꽃 (외 1수) －훅호트 인상 □ 김옥결 ", "author": "□ 김옥결", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-06-28 16:31:52", "img": "http://www.iybrb.com/civ/images/2018-06/28/3a099794-6573-4695-a743-7d68382b4a75.jpg", "summary": "사막에 핀 꽃우울한 저녁이 와도해가 지지 않는 도시드넓은 초원 우에희망이 샘솟는 도시유유히 흐르는 침묵의 강 우로계절을 잊은 듯평화의 새가 날아예는 도시", "url": "http://www.iybrb.com/civ/content/2018-06/28/27_317088.html", "content": ""}, {"title": "분계선의 봄 (외 4수)", "author": "□ 리성비", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-05 15:53:52", "img": "http://www.iybrb.com/civ/images/2018-07/05/00af549a-1f6c-4ca7-886e-2f1b6ed304ec.jpg", "summary": "비둘기가 날아갑니다떼를 지어 날아갑니다두만강 맑은 물결 하얀 깃을 펼칩니다압록강 푸른 물결 파란 깃을 펼칩니다", "url": "http://www.iybrb.com/civ/content/2018-07/05/27_317987.html", "content": "비둘기가 날아갑니다떼를 지어 날아갑니다두만강 맑은 물결 하얀 깃을 펼칩니다압록강 푸른 물결 파란 깃을 펼칩니다눈이 시리도록 열리는 태초의 하늘이여사면팔방에 신선한 물방울 튕깁니다비둘기가 날아갑니다춤을 추며 날아갑니다산에 들에 유구한 산천에아름다운 무지개 비낍니다.인간의 생과 사관장하는 북두칠성누가 감히침 뱉을 수 있겠는가이승과 저승만남과 헤여짐올 때도 한점 구름갈 때도 한점 구름삼신할매와 저승사자밤하늘 찬란한 북두칠성.여직껏 말썽 부리지 않던 녀석이날마다 드나드는 출입문에 찧겼다엄마나 아빠한테 불만을 품은 아이갑자기 집을 뛰쳐나가거나자해로 성풀이 하듯이덫에 걸린 짐승처럼 비명을 질렀다금세 터질 듯뭉클하게 부풀어오른속 깊은 멍가슴에 껴안고오래도록 달래였다.젖빛 안개속에는산이 있고 강이 있고새소리가 있다젖빛 안개속에는나비 있고 꿀벌이 있고꽃의 웃음소리가 있다젖빛 안개속에는해님 있고 달님 있고별의 속삭임이 있다젖빛 안개속에는황소 있고 멍멍이 있고새아가 속치마 같은 하얀 초가집이 있다.그녀는 매일 아침 나의 창문에 매달려해살을 빨아먹는 이슬방울이다그녀의 구술 같은 눈물그녀의 보석 같은 하얀 이맑고 투명한 이슬방울들은때로는 그녀의 목걸이이고때로는 그녀의 귀걸이이고때로는 그녀의 손목걸이이고때로는 그녀의 무명지에 낀 가락지이다난 오늘도 서러운 마음으로손바닥 비벼 얼룩진 창문을 닦아본다."}, {"title": "구름에 실어본 명상□  최균선", "author": "□  최균선", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-09-20 15:58:13", "img": "http://www.iybrb.com/civ/images/2018-09/20/122a8bfb-1b9a-4e85-bd36-8c3eadbd9f5c.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-09/20/27_326269.html", "content": "푸르게 열린 가없는 하늘가에 떠가는 구름은 옛날에도 무한히 좋았건만 맨날 일밭에서 헤매두드리던 젊은 시절엔 지글거리기만 하던 해가 구름에 가리우면 서늘해져 반가왔고 때로는 비구름으로 드리워 작달비를 쏟아부으면 일손을 쉴 수 있어 고맙기만 하던 떼구름, 그러나 점심 때 잔뜩 촐촐해진 배가 걸음을 재촉해서 집으로 돌아오는 길에서는 구름이 꽃 피는지 구중궁궐을 짓는지 별로 흥심이 없었다.후반생에는 도시의 훈장이 되였지만 노상 시간에 쫓기다보니 좁다란 도시의 하늘이나마 여유롭게 바라보며 구름에 사치스러운 명상을 담아보지도 못하였다. 드디여 교단에서 물러나 빼놓은 낫자루 같은 사무한신이 되여지니 맑게 개인 하늘에 정처없는 구름을 바라보는 버릇이 생겼는데 아마도 허무한 인생을 절감하는 로옹의 고질인 듯.간간히 구름이 비끼면 석양의 하늘은 가관이다. 진분홍 하늘가에 양털 같은 구름, 자연이 만든 환상적인 조화, 석양에 불타버릴 듯한 구름이 없다면 무한히 좋은 석양이라도 저렇 듯 이채롭지 못하리라. 석양에 물들어 신묘한 색갈로 채색되여 있는 구름의 형상은 메마른 내 가슴에도 서정의 샘이 솟게 했다… 정적 상태가 무엇인지 모르는 듯 무시로 변하는 구름의 모습을 지켜보면서 나름대로 명상이 나래쳤다…어찌 생각하면 구름은 예측불가한 변화의 상징물인 것 같다. 창망한 우주공간 그 어디에서 정처없이 떠돌던 구름일가, 실체가 없는 듯 실존하는 하늘에 류랑자 같은 구름은 저 혼자 구중궁궐 지어놓고 선녀들을 불러들이는 조화도 부리다가 별을 스쳐온 바람에 몰리여 양떼처럼 여기저기 떠돌면서 때로는 반가운 단비도 뿌려주고 때로는 천둥에 놀라고 번개에 찢기였다가 울분을 쏟아내 듯 사정없이 폭우를 쏟아붙는 구름…흔히 뜬구름 같은 인생이라 인생무상을 한탄하지만 구름 속에도 미학이 있는 것이다. 구름의 여유로움의 지혜, 욕심이 없기에 언제나 가벼워 어디든 갈 수 있는 자유로움, 세상의 순리를 따르듯 바람에 자유롭게 흘러흘러 갖가지 무늬로, 만나는 이에게 감동을 주는 변화무쌍한 구름… 아이 때는 비암산 칼벼랑 우에도 걸터앉던 고운 구름이 나를 홀리더니 지금 저 변화무쌍한 구름이 로옹을 ‘철학가’로 만들어준다.뜬구름 같은 인생이고 하는 것은 정해진 귀속이 없다는 뜻에서 하는 말인지… 저 하늘에 구름이 아름다운 것은 변화무상하기 때문이 아닐가, 무엇인가 짓고 허무는데 자유자재한 구름, 사진을 찍고 싶어도 부디 찍지 마시라, 방금 전의 구름은 지금의 구름이 아니다. 끝없이 불려가면서 목화꽃도 피우고 꽃대궐도 짓다가 하늘바람에 온 몸을 맡기고 어디론가 흘러가버린 구름, 방랑이 아름다움임을 가르친 구름이여!나는 너를 스승이라 부르겠다. 멋 모르고 인생길 떠나 허위단심 걷고 걷다가 자갈밭, 비탈길, 가시덤불길 헤쳐온 다리가 무거워서 이제 좀 쉬여갈가 두리번거리는데 시간은 기다리지 않겠노라며 재촉질이 성화 같다. 그러거나 말거나 마음 넉넉히 잡고 석양이 비낀 인생길 막바지에 앉아 걸어온 길 뒤돌아보니 찍어놓은 발자국 보이지 않고 허탈과 허무형제만 헐씨근 뒤쫓아온다. 생명이 푸들치던 그 시절엔 세월이 더디게 흐르는 것 같아서 ‘세월아, 네월아, 어서 가자’고 조바심을 가지기도 했다.그런데 이제 속절없이 아쉬움과 후회만 쌓이고 덧얹히며 일모도원(日暮途遠)만 새삼스럽다. 소모되는 생명이라 말려낼 수 없음에도 ‘세월아, 너만은 좀 쉬염쉬염 쉬면서 저만치 내 뒤를 따라오렴아.” 하고 비난수하는 내가 스스로도 한심하다. 세월을 거슬러 자연생명을 연장시키면 만사대길이 아닌데도 말이다. 내가 인생이 너무 짧다고 한탄하는 것은 할일이 너무 많다고 욕심을 부렸기 때문이고 자기 과거를 잊고 앞날에 너무 많은 기대치를 걸었기 때문이며 허송한 시간이 너무 많았기 때문인데 세월을 탓하니 얼마나 부질없느냐?공수래공수거 인생인 것을 알면서도 무언가를 자꾸 채워가려고 아글타글 하였는데 결국 채워놓은 것이 무엇인가. 삶이란 끓여서 식힌 한컵의 물과 같이 수시로 마실 수 있으면 족한 것이다. 다른 사람이 마시고 있는 여러가지 색소를 넣은 음료를 부러워할 필요가 없다. 그 것이 아무리 입맛을 돋구어도 내 앞에 놓인 한컾의 물처럼 갈증을 더 말려주지 못한다. 주어진 것에 만족하는 것, 그 것이 확실한 만족인게다.구부러짐은 뒤틀림을 의미한다. 아무 돌이나 부싯돌이 될 수 없고 무조건 나무를 비벼댄다고 불이 일지 않지만 각자 만년을 나름대로 가꾸기에 따라 남과 다른 정경이 그려지리라. 이 세상에서 유일하게 힘들이지 않고 놀며놀며 얻을 수 있는 유일한 것 이 무료함이다. 유일한 무중생유는 오로지 꿈 속에만 있다. 낮꿈에 긴 하품만 나온다는 것은 생명이 시들해졌다는 징표로서 자기 학대와 다름없다.나는 자신에게 설파한다. 로옹이여, 저 구름에 모든 것을 실어보내라. 사심없이 공평한 저 구름은 매일 저렇게 하고 있는데 네 마음 속에 얽히고 서린 온갖 욕망은 다 버리지 못하니 자신도 곤혹스러운게 아니냐, 네 인생의 황혼도 저토록 아름다울 수만 있다면 초로인생이라도 유감스럽지만은 않을 것을, 일생을 아무 허물없이, 부 끄러움 없이, 유감이 없이 산 사람이야 없겠지? 가야 할 때가 언제인가를 알고 가는 이의 뒤모습은 아름운데 우왕좌왕 방황하는 내 모습은 민망스럽다 하리라.마음을 비워낸다는 것은 공허해진다는 것을 의미하지 않으며 아무런 추구도 없다는 것을 의미하지 않는다. 졸음을 부르는 여름날 산곡간 나무그늘아래 풀밭에 누워 졸졸 흐르는 물소리를 들으며 유유히 떠가는 흰구름을 바라보는 것은 결코 시간랑비가 아니며 무료함을 달래는데 하책인 것도 아니다. 리기심의 극치를 달리는 현시대, 수염 같이 자라는 자사자리만 죽여주어도 홀가분한 삶이라 하리라.청사에 길이 남을 생은 아무나 사는 것이 아니니 인생일사 사소한 면들을 돌이켜 본다. 로약자를 기시하는 마음은 없었는가? 가난한 사람과 갈 길이 저문 길손을 문전박대 하지 않았는가? 겸손과 덕행으로 사람을 위하며 인간의 도리를 다하며 살았는가? 과거, 지난 해, 지난 달, 지난 주간, 아니 어제도 량심을 지키며 살았는가 자문해본다. 현재 인생학년이 몇학년 몇반이든 인정미 풋풋하게 여생을 살 수 있어도 더 바랄 것 없을 것이다. 인생이란 그 이상도 그 이하도 아님을 알자. 인생의 진실한 의 미는 수많은 디테일에 있거늘…번거로움 떨쳐 단순해지자시시비비에도 애끓이지 말고있는 그대로 소신을 다하며순리 따라 처처 살아가는 삶바람에 구름이 흘러가 듯이거침없고 분식도 없는 여생그 것이 자기다운 만년이 것제."}, {"title": "7월의 서정□ 전병칠", "author": "□ 전병칠", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-12 16:14:52", "img": "http://www.iybrb.com/civ/images/2018-07/12/c504c84e-348b-44bc-ab10-9573b00c1542.jpg", "summary": "7월이 왔다불멸의 해살 받아이 땅 온갖 생명이 가슴 펼치는7월이 왔다태양의 계절이 왔다", "url": "http://www.iybrb.com/civ/content/2018-07/12/27_318855.html", "content": "7월이 왔다불멸의 해살 받아이 땅 온갖 생명이 가슴 펼치는7월이 왔다태양의 계절이 왔다우리 인민들의 웃는 얼굴이그대로 만발한 꽃이 되여 설레이는가우리 인민들의 높뛰는 가슴이그대로 도도한 강이 되여 사품치는가산은 산마다 들은 들마다기지개 켜며 일어서는 숲조국 그 어디를 가나생명이 고동치는 숨소리아, 7월이여,너는 정녕 생명의 요람너는 정녕 행복의 노래너는 정녕 가슴 벅찬 감격의 서정시일찌기 압박과 억압 노역과 눈물에가슴을 치며 통곡하던 이 땅쩡- 쩡, 어둠의 구름장 헤치며태양은 거연히 남호에서 솟았나니그 해발 금노을로 피여나저 하늘이 화창하게 밝아지고그 해발 꽃무지개로 펼치여이 강산이 춤추며 노래하는 것이 아니냐시원히 탁 트인 저 하늘가로뭇새들이 깃을 치며 날아오른다온 누리에 한껏 넘치는 희열을 안고만발한 백화들이 바람에 설레인다어느 명성 높은 가수면풍성한 이 땅이 노래 다 부르랴어느 재질 있는 출중한 시인이면아름다운 이 화폭 죄다 시로 엮으랴하늘과 더불어 땅과 더불어설레이는 우리 인민들의 희열저기, 저 신록이 설레이는 숲이 되여아름으로 아름으로 키돋움하나니저 하나하나의 피여나는 꽃송이와 더불어만발하는 우리 인민들 지혜의 꽃동산저 땅을 차며 일어서는 숲과 더불어거창하게 일어서는 현대화의 숲그 꽃동산 그 숲에서행복의 메부리 가슴을 뻗치며 솟아나고그 꽃동산 그 숲에서우중충, 락원의 금자탑이 일어선다아, 세기를 두고 내려오던우리 인민들의 높은 지향이저 은혜로운 7월의 태양 아래꽃으로 피여 황금으로 무르익나니7월은 창조와 변혁의 힘7월은 전진과 승리의 기치7월은 영원한 기적의 노래7월은 우리 마음속에서 영원히 가지 않는다."}, {"title": "하늘 아래서 (외 4수)□ 최룡관", "author": "□ 최룡관", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-12 16:15:18", "img": "http://www.iybrb.com/civ/images/2018-07/12/c1d0df11-2bba-474a-a03c-87bad4c54848.jpg", "summary": "천마산 태양 낳는다안개 속의 검은 산들강물로 꿈틀거리며 오색보라 날린다", "url": "http://www.iybrb.com/civ/content/2018-07/12/27_318854.html", "content": "천마산 태양 낳는다안개 속의 검은 산들강물로 꿈틀거리며 오색보라 날린다수평선 달을 낳는다새까만 지느러미들이마로 빛을 차며 줄뛰기를 한다사하라 천지 기둥에차（车）락엽이 매달리다사막 폭풍 하늘을 누렇게 녹여내린다.저가락외오리로 그네줄 매고하늘 날아오르는 잰내비 꼬리숲물결 가르는 사슴 다리물숲을 날아다니는잉어의 몸뚱아리하늘 새들 피여나고대지 꽃잎들 울고.지 층본채도 없는 새끼야그냥 사랑채에서 사는 새끼야언제나 겉옷만 입고 노는 새끼야언제나 곁에만 서는 똘만이 새끼야골백번 곤두박질쳐도신이야 모자야 수갑이야양말이야 잠바야 바지야홀드의 고속도로에서노란 별똥들 구중천에서 쏟아지고빨간 장미들 구중천으로 날아오른다.※주: 홀드는 단마르크에 있는 도시저 주꿩을 덮치는날카로운 매의 발톱노루고기 뜯는 수리개의 부리심장을 노리는보총 탄알바위를 박살내는 폭탄제 심장 찌르는서리빛 비수.방울소묘물방울 한마리 뛰여다닌다청개구리 한마리 방울서랍에서 나붓긴다뿔사슴 한마리 방울책장에 꽂힌다바위 한마리 방울걸상에서 앉는다구름 한마리 방울대돌에서 두릿거린다바람 한마리 방울기둥에서 맴돌이친다."}, {"title": "모성은 있어도 효성은 있을지…", "author": "□ 회 령", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-12 16:14:09", "img": "http://www.iybrb.com/civ/images/2018-07/12/595c1df4-786d-473d-8618-d074a31250a8.jpg", "summary": "일전에 아침을 먹으려고 식탁에 마주앉았는데 안해가 웃어대며 핸드폰을 내밀었다. 이걸 보라며, 아주 재밌다는 것이였다. 나는 핸드폰에는 아주 숙맥이여서 전화를 걸고 받는 것까지는 알지만 다른 건 전혀 모른다. 그러다 보니 핸드폰에 얼굴을 박고 있는 사람을 보면 ‘저거, 정신이 잘못됐군.’ 하고 측은하게 생각했는데 꼭 그런 건 아니였다. 나의 안해는 핸드폰 박사다. 상해에 가서도 핸드폰으로 장을 보고 지하철을 타고… 손가락 두개로 사통팔달이였다. 하여 나는 계발과 교육을 많이 받고 배우려고 결심했다. 그런데 지금도 유치원 정도여서 안해가 나를 많이 보살펴주고 있다.", "url": "http://www.iybrb.com/civ/content/2018-07/12/27_318856.html", "content": "일전에 아침을 먹으려고 식탁에 마주앉았는데 안해가 웃어대며 핸드폰을 내밀었다. 이걸 보라며, 아주 재밌다는 것이였다. 나는 핸드폰에는 아주 숙맥이여서 전화를 걸고 받는 것까지는 알지만 다른 건 전혀 모른다. 그러다 보니 핸드폰에 얼굴을 박고 있는 사람을 보면 ‘저거, 정신이 잘못됐군.’ 하고 측은하게 생각했는데 꼭 그런 건 아니였다. 나의 안해는 핸드폰 박사다. 상해에 가서도 핸드폰으로 장을 보고 지하철을 타고… 손가락 두개로 사통팔달이였다. 하여 나는 계발과 교육을 많이 받고 배우려고 결심했다. 그런데 지금도 유치원 정도여서 안해가 나를 많이 보살펴주고 있다.안해가 주는 핸드폰을 들여다보니 참으로 기막히게 재미있는 영상이였다. 우리가 대학 다닐 때 수수밥과 시래기국을 한데 담아서 먹던 대짜배기 고뿌와 똑같은 고뿌에 욜(먹이)을 담아서 닭을 먹이는데 엄지로는 수탉 한마리와 암탉 한마리고 애기 주먹만한 노랑병아리, 알록병아리가 십여마리나 되였다. 그런데 재미있는 것은 병아리들은 키가 안되여 욜을 먹지 못하고 안달아하는데 암탉은 욜을 물어내서는 땅바닥에 놓아 병아리들이 먹게 하지 않는가?! 그러나 수탉은 고뿌에 주먹만한 대가리를 꾹 들이박고는 그야말로 제정신 없이 욜을 먹어대고 있었다. 수탉의 가슴팍 밑에서 안달아하던 서너마리 병아리들은 부성애에 실망하고 격분하고 어미 곁으로 쪼르르 달려갔다. 그놈들이 오자 암탉은 특별히 그들에게 욜을 물어주었다. 수탉 곁에 있던 병아리들이 부성애에 실망하고 격분했다는 건 그들이 수탉의 종아리와 발을 쪼아놓고 엄마 쪽으로 ‘기이’하는 행동에서 알았다.그러거나 말거나 수탉은 부지런히 욜을 먹어대고 있었다. 암탉의 모성애는 너무도 자연스러웠고 병아리들은 뱅글뱅글 돌면서 어미 곁을 떠나지 않았다. 그놈들의 거동도 너무 신통했다. 글쎄! 한입 먹은 놈은 물러서고 다음 놈이 먹고… 그러는 게 아닌가?! 하, 고것 참!…아이 때 나도 우리 집 마당에서 이와 비슷한 장면을 본 적이 있다. 그날 병아리를 거느린 어미닭이 독수리와 결사적으로 싸웠는데 우리 집 검정개(새끼를 낳은 지 얼마간 됐었다.)도 합세를 해서 독수리를 물리쳤다.안해와 나는 웃으며 감탄하며 영상을 반복해서 보았다. 누가 제작한 작품인지 너무도 생동하고 진실하고 고상하고 예술적이고 흥미진진하면서도 교육적이여서 참말 고맙고 감사했다.짐승의 모성애도 숭고하지만 인간의 모성애는 세상에서 제일 순수하고 위대하고 강렬하고 강대한 것이다. 인간의 모든 감정에서 제일 선천적인 훌륭한 정이다. 나는 이전에는 녀성을 우습게 보기도 했었다. 그러나 지금은 아니다. 지금은 녀성 숭상주의자다.그날 아침 후에도 나와 안해는 영상에 대한 감상을 말하며 다시 보기도 했다. 그러던중 우리는 저도 모르게 북경에서 목격한 한 사실을 회고하게 되였다. 그 사실이 우리에게 너무도 충격적이였기 때문이다.그때 우리는 아들집에서 손녀애를 돌보고 있었다. 손녀애가 태여나서부터 고중에 입학할 때까지 우리는 여러해를 북경에서 살았는데 옆집 즉 이웃집은 절강에서 온 한족 장씨였다. 장씨네는 형제자매가 여덟인데 상당한 부자인 것 같았다. 호주인 장복은 아들로서는 막내고 항렬로는 여섯째라고 하였는데 아버지는 이미 작고하고 어머니를 모시고 있었다. 그들은 소학생 오누이를 키우고 있었다. 장복의 어머니는 성이 진씨였다. 진씨도 우리처럼 ‘후근부장’이였다. 그는 여덟 자식을 돌보며 ‘전근’해 다니다가 여섯째네가 곧 셋째를 낳게 되여 다시 여기로 ‘전근’해왔다고 하였다. 풍더분한 로친네가 무던해보였는데 나이는 우리보다 네살이 우였다. 우리 두집은 아주 화목하게 지냈다.장복의 셋째 아이(녀자애)가 네살 되던 해다. 초겨울인데 어느 날 진씨가 풍을 일궈 풍대인민병원으로 실려갔다. 병원에서 치료를 잘했는지 아니면 본래 병세가 위독할 정도까진 아니였는지 진씨는 죽지 않고 두어달 후에 집으로 실려왔다. 우리가 볼 바에는 병원에 실려갈 때나 지금이나 비슷한 것 같았다. 진씨는 전혀 운신을 못했다. 장복은 이미 전탁보모를 구해놓고 있었다. 우리는 장복 내외가 효성을 제대로 한다고 감탄하였다.그해 음력설이다. 장복의 형제자매들이 우르르 륙속 모여오는데 아이들까지 20여명은 되는 것 같았다. 장복이네는 집이 커서 우리 집 방을 쓰라 해도 괜찮다고 하였다. 여기에서 요점만 말한다면 후에 알았지만 그들이 어머니가 풍을 맞아 넉달이나 되여 이번에 처음으로 이렇게 모여온 것은 부담문제를 담판하기 위해서였다. 물론 앓아누운 어머니를 모르는 척 할 수 없으니 겸사겸사해서 왔겠지.사나흘이 지나니 모두가 돌아가는 것 같았다. 어느 날 장복네 부부가 아이들을 데리고 놀러나간 후 우리는 진씨를 보러 갔다. 집에는 발목을 접지른 큰애가 있었다. 보모가 있을 때는 그렇지 않았는데, 진씨의 방에서는 악취가 정말 지독했다. 보모가 설 쇠러 가고 없었던 것이다. 장복이 어머니의 시중을 건성으로 한 걸가?… 그 상황을 목격하고 우리는 모르는 척 내버려둘 수 없었다…진씨는 풍을 맞았지만 정신만은 말짱했는데 그날 진씨는 여러번 흐느껴 울면서 신세 한탄을 끝없이 하였다. 듣지 않을 수도 없고 듣자니 들을수록 기가 막히고 원통하였다.진씨네 부부는 산전수전 소 갈 데 말 갈 데 가리지 않고 년년생의 여덟자식을 키워냈다. 그들 부부는 번갈아가며 구걸을 하기도 했고 지어는 바다로 나가 밀수를 하기도 하며 그야말로 천신만고를 다하여 자식들을 키웠다고 하였다. 남편은 밀수길이 트자 거기에 열중하다가 그만 풍랑으로 죽었다. 아버지의 목숨으로 자식들은 한밑천씩 잡고 지금 살 만하게 되였다. 그런데, 그들은 이번에 모여들어 계속 싸우다가 뿔뿔이 달아나고 말았다는 것이다. 장복은 자식들마다 어머니 생활비를 한달에 2000원씩 공평하게 안자고 주장하고 형제자매들은 너희 집에서 고역에 시달리다가 풍을 맞았으니 당연지사 두말 할것없이 네가 전적으로 책임을 져야 한다고 이구동성으로 몰아붙였다는 것이다. 그들은 법이며 원칙이며 인간의 도덕이며 도리며 량심이며… 많은 말들을 하며 밤낮 시비를 하고 싸우다가 헤여졌다고 하였다. 게다가 집으로 돌아갈 때 진씨의 방에 찾아와 한번이라도 따뜻한 눈길로 작별인사를 건네는 자식은 없었으며 그렇게 애지중지 뒤바라지를 해준 손군들도 할미를 들여다보는 놈 한놈 없었다고 하였다. 자식들의 얼굴은 첫날 한번씩 보았지만 손군들은 보자고 불러도 방으로 들어오지 않았다나.진씨는 “사람이 늙으면 곱다는 사람이 없다.”느니 “긴 병에는 효자가 없다.”느니 하며 자식들의 부담으로 되지 말고 이젠 어서 죽었으면 제일 좋겠으나 셋째 아들과 막내딸이 가슴에 걸린다고 하였다. 다른 자식들은 다 근심걱정되는 것이 없으나 셋째는 상처하고 딸을 데리고 홀애비로 살고 있고 막내는 리혼하고 딸애와 함께 혼자 사는데 그것이 자꾸 가슴에 걸리며 아프다고 하였다. 우리는 뭐라고 할 말이 없었다….이 글의 제목에 <모성은>라고 화두를 던진 것은 역시 진씨네를 두고 한 말이다. 물론, 세상사람들이 다 그런 건 아니다…정월대보름날이면 나의 장모님의 생신이다. 이번 생신은 장모님이 95세가 되는 큰 경사여서 우리는 온 집 식구가 출동하였다. 장모님의 생신은 그야말로 성대하였다. 생신이 지난 이틀 후 아들과 며느리는 사정으로 돌아가고 우리는 고향 연변에서 한달 가깝게 지내면서 장모님을 동무해드렸다. 북경으로 돌아갈 때 우리는 장모님의 건강장수를 기원하며 큰절을 올렸다. 장모님은 우리 부부의 손을 잡고 끝내 눈물을 떨구고야 말았다… 비행기에서 안해는 어머니의 옛말을 끝없이 하였다. 어떤 것은 나도 잘 아는 일이지만 들을 때마다 새삼스럽게 느껴졌다. 주정뱅이 시아버지와 풍을 맞은 시어머니를 16년을 하루와 같이 욕창 한번 없이 깨끗하게 모셨다는 장모님이시다. 안해의 형제자매는 모두 아홉인데 안해가 맏이고 동생들은 모두 출세를 해 행복하게 살았다. 그제 날 산골에서는 얼마나 보기 드문 일인가?! 나의 처가집은 마을에서 제일로 꼽히는 가난한 집이였지만 장모님은 늘 ‘모범며느리’, ‘모범학부모’로 수두룩한 상장을 받아안았다고 한다.내가 장인과 장모를 정말 대단한 분들이시다고 감탄하니 안해는 동감을 하면서도 처연한 기색이였다. 장인은 칠년 전에 돌아가셨고 장모님의 년세는 백수에 가까우니… 하지만 로인들의 앞일을 어찌 알랴. 그래서 안해도 처연한 심정인가 보다…우리가 북경으로 돌아온 지 며칠 되는 어느 날, 복도에서 장복의 안해를 만났더랬다. 시어머니 진씨의 문안을 하였더니 그녀는 해쭉 웃으며 “쓰라.(死了)”라고 하였다. 진씨는 아마 69세였을 것이다. 우리는 더 긴말을 하지 않았다…"}, {"title": "삶의 거울", "author": "□ 리기춘", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-12 16:13:39", "img": "http://www.iybrb.com/civ/images/2018-07/12/2d8dfec2-2ecb-44ce-a780-9b691998f22b.jpg", "summary": "과학기술대학 북쪽방향으로 올라가는 보행포장도로에서 고래희를 넘긴 듯한 한 중풍환자가 지팽이를 살랑살랑 휘저으며 유연한 재활운동 걷기를 하고 있는 것을 늘 보게 된다. 년로한 몸에 중풍에 시달리니 그 고통이 여간 만만치 않으련만 비운의 인생살이에 추호도 주눅 들지 않은 깔끔한 차림새로 자름자름 걸음마를 열심히 옮겨가고 있었다. 어쩐지 안스럽고 측은하지만 한편으로는 매우 경모스러웠다.", "url": "http://www.iybrb.com/civ/content/2018-07/12/27_318857.html", "content": "과학기술대학 북쪽방향으로 올라가는 보행포장도로에서 고래희를 넘긴 듯한 한 중풍환자가 지팽이를 살랑살랑 휘저으며 유연한 재활운동 걷기를 하고 있는 것을 늘 보게 된다. 년로한 몸에 중풍에 시달리니 그 고통이 여간 만만치 않으련만 비운의 인생살이에 추호도 주눅 들지 않은 깔끔한 차림새로 자름자름 걸음마를 열심히 옮겨가고 있었다. 어쩐지 안스럽고 측은하지만 한편으로는 매우 경모스러웠다.해살이 재글거리는 어느 일요일 오후에 무성한 가로수 그늘 사이로 산책하는데 머리를 무겁게 숙이고 삶의 끈질긴 욕망이 이끄는 대로 한걸음한걸음 힘겹게 걸어가는 그분의 모습이 시야에 안겨왔다. 한참 힘겹게 걸어가던 그분은 문득 발걸음을 조용히 멈추고 지팽이로 길에 놓인 어른 주먹 만큼한 돌을 움직거리는 것이였다.보기 당혹스럽게 기우뚱거리는 몸자세의 균형을 애써 바로잡으며 전신의 힘을 지팽이를 잡은 왼손에 몽땅 모아 돌을 야금야금 밀어내는 것이였다. 돌을 길에서 치워버리려는 착한 속셈임을 너무나도 환히 짐작할 수 있었다. 나는 그저 스쳐보는 것이 너무나도 민망스럽고 안타까워 그분이 힘들지 않게 재빨리 달려가 발로 살짝 차서 길 밖으로 곱게 밀어치워주려 하였다. 그러나 내가 이렇게 하면 그분의 착한 성의를 무시하는 것 같아 날렵하게 움직이려던 발걸음을 잡아세우고 약간 멀찍이 서서 경건히 지켜보았다.중풍환자 로인은 지팽이로 자그만한 돌을 길옆으로 밀어내려고 안깐힘을 쓰는데 짜증스러워하는 기색이 추호도 없음을 먼곳에서도 넉넉히 보아낼 수 있었다. 고통스럽게 불편한 몸으로 작은 돌 하나를 길에서 치워버리려 열심히 노력하는 그 가녀린 동작이 너무나도 장엄하게 안겨왔다. 보통 성한 사람이 발로 툭 차버리면 2초도 안 걸리는 짧은 시간인데 년로한 중풍환자는 거의 2분이라는 시간을 랑비해서야 겨우 자그만한 돌 하나를 길 밖으로 밀어치웠다.년로한 중풍환자로서 왜 이처럼 가냘픈 체력을 애써 소모하면서 이렇게까지 처절한 행동을 해야 하는가！ 자기가 항상 조심조심 밟아가는 맞춤하게 넓은 콩크리트보행도로에 장애가 될가 봐서일가？그것이 아니라고 생각된다. 머리 숙여 살펴가는 이 분의 조용히 느린 걸음에는 조금도 장애가 되지 않는다. 그럼 왜일가？그 리유는 아주 간단하다. 그것은 분명 이 길에서 산책하는 사람들이 불편해하거나 걷기운동을 하는 장애인이든 성한 사람이든 부주의로 돌을 걷어차서 아파할가 봐서 가냘픈 체력을 소모하면서 좋은 일을 하려고 한 것이다. 얼마나 깨끗하게 맑은 심성인가！수천만의 심금을 울려주는 장려한 영웅적인 형상은 아니여도 가슴에 아련한 감동으로 안겨오는 이 짧은 장면이야말로 참된 인간의 이미지를 여실히 펼쳐보여주는 작아도 감동적인 미니드라마가 아닌가！이 미니드라마 속의 착한 주인공이야말로 우리 모든 사람들의 삶의 거울이다. 처절하게 고달픈 삶에도 주눅 들지 않는 의지도 돋보이지만 힘겹게 불편한 몸으로 남의 편리를 도모하려는 작지만 착한 움직임이 얼마나 고상하고 순수한가！ 세상을 들썽하게 하는 영웅적 행동도 우러러보이지만 평범한 일상에서 거짓 없이 진실하게 보여주는 착한 행동도 따뜻한 감동으로 가슴 깊이 오래 남아있을 수도 있다. 로인이 불편한 몸가짐으로 착한 행동을 보여주는데 사지가 펀펀한 사람으로서 저 로인의 삶의 거울을 자신에게 비추어보면서 착한 행동을 실천에 옮기지 못할 리유가 있단 말인가！ 모든 사람들이 저 중풍환자 로인이 보여준 착한 움직임을 자기의 행동실천에 옮겨 정성껏 모아가면 우리 사는 마당이 더욱 조화롭고 아름다운 삶의 터전이 될 것이 아닌가！착한 생각을 착한 행동에 돌려야 한다. 문자와 입으로 시야비야해서야 무슨 의미가 있겠는가. 나부터 적극적인 실천에 옮겨야겠다는 생각이 저도 몰래 뇌를 꼬집는다. 불편해도 유연한 몸가짐으로 지팽이를 천천히 옮겨가며 재활운동을 열심히 하는 년로한 중풍환자의 뒤모습이 오늘따라 더욱 숭엄해보인다. 삶의 거울이 내 가슴에 밝게 비껴온다…"}, {"title": "누군가의 한숨 (외 1수)​​□ 리수림", "author": "​​□ 리수림", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-10-11 15:43:08", "img": "http://www.iybrb.com/civ/images/2018-10/11/a06068ba-6038-4b8f-bf08-9cd3f90c4a26.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-10/11/27_328171.html", "content": "비가 오고 날이 흐리면어느새 먹먹한 내 손끝엔 고독이 차오른다삶의 고식을 세우고 뛰여봤거늘삶은 나를 그냥 저자거리에서 뛰노는모노마니아로만 보고 있었다지친 가슴 달래러 그늘나무에 누웠다나무 아래 누우니 나무잎들은 그늘이고그늘마다 상처였다내 고식과 달리 내 삶은 감자처럼 울퉁불퉁하고구불구불 주름진 길을 걷고 있었나보다."}, {"title": "동그라미□ 채국범", "author": "□ 채국범", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-09-20 15:58:13", "img": "http://www.iybrb.com/civ/images/2018-09/20/039f6934-77ef-43d9-96f1-581a04af5cd9.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-09/20/27_326270.html", "content": "글짓기학원에서 그애를 처음 만났을 때 나의 머리 속에는 동년의 추억들로 가득 찼다. 소학교 시절에 보았던 그림영화 ‘소년장수’의 쇠메가 떠올랐기 때문이다. 성글성글한 눈매에 포동포동한 두 볼, 그 사이에 자리잡은 오뚝한 코와 도톰한 입술은 참으로 복스럽게 생겨서 보는 사람으로 하여금 자꾸 무언가를 챙겨주고 싶은 마음이 들게 하였다.쇠메가 들어온다. 신을 아무렇게나 벗어던지고 가방끈을 길다랗게 늘여서 바닥에 질질 끌고 말이다. 나를 보았는지 말았는지 공기취급을 하더니 인사도 없이 쓰윽 앞을 가로 지나 제자리에 척 앉았다.(인사도 없이, 쯧쯧. 가정교육이 틀려먹었군.)아이들한테 지식전수 먼저  인성교육을 항상 념두에 두었던 나는 사람으로서 기본을 배워주는 것이 더 중요하다고 생각해왔다.“얘야, 너 뭔가 잊어먹은 것 같은데?”쇠메는 금붕어처럼 두 눈을 껌뻑껌뻑 하더니 불현듯 두 손을 바지 호주머니에 쑥 집어 넣었다가 다시 꺼냈다. 그리고는 “아, 쌰쓰워라.(啊,吓死我啦)” 하고 손에 쥔 백원짜리 두장을 바라보며 혼자말로 중얼거렸다. 안되겠다 싶어 내가 먼저 인사했다.“아무개야, 안녕?”“오, 뚜이러. 로쓰호우!(哦,对了.老师好!)”“얘야, 글짓기학원에 오면 반드시 우리 말 해야 돼, 알았지?”“알씀다.” 하고 쇠메는 방긋 웃었다.참으로 귀엽게 생긴 아이인데, 안됐다고 생각하게 만든 건 그애의 다음말이였다.“쌤, 근데 나는 우째 우리 말이 잘 안뎀다.”“글쎄, 네가 평시에 무엇을 즐겨봐서 그런지는 잘 모르겠지만 우리 일단 인사부터 다시 하자. 아무개야, 안녕?”“아, 선새 안녕함까?”‘님’자도 빼먹은 ‘선새’였다. 내가 무슨 새도 아니고. 학교 ‘선새’들은 이런 인사를 받고도 가만 있었는가? 옆구리 찔러 절 받는 것도 기분이 언짢은데 이 건 인사를 받고도 찝찝했다.“안되겠어, 너 기초가 넘 약해. 오늘은 일기를 쓰기 전에 기초지식부터 좀 훈련하자.”“네.”“자, 우리 말은 소리글이야. 동물들의 울음소리를 한번 살펴보자. 아주 쉬워. 음, 꾀꼴새는 어떻게 노래하지?”“꾀꼴새는… 꾀꼴새… 음…”쇠메는 기여들어가는 목소리로 우물쭈물 하였다.“학교에서 배웠겠는데? 꾀꼴새는 꾀꼴꾀꼴 노래하는 거야.”“아, 네.”“그럼, 뻐꾹이는 어떻게 울가?”“뻐, 뻐꾹이는…”그애 목소리는 점점 작아져 모기 소리만 해졌다.“이 것도 몰라? 당연히 뻐꾹뻐꾹 울지.”“아, 글쿠나.”“자, 마지막으로 참새는?”“이 건 암다. 참새참새 움다.”“헉!”“틀렸슴까? 맞잼까?”“너 보기엔 종달새는 종달종달 우는 것 같지?”쇠메는 두 눈을 동그랗게 뜨고서 왜 아니냐는 눈빛으로 나를 바라보았다. 나는 두 눈을 찔끈 감고 심호흡을 하였다.전에 한번 쇠메의 어머니와 전화 통화를 할 때도 숨이 막힐 번 한 적이 있었다. 아이의 기초가 너무 박약하여 원인을 알아보려고 련락을 드렸더니 전화 저켠에서 들려오는 목소리에 나는 그만 할말을 잃었다.“우리 말이야 기본만 알면 되잖아요? 일기라도 저절로 쓸 수 있으면 돼요. 수학과 영어를 잘해야 좋은 대학에 가고 사회에 나가서도 잘 써먹을 수 있죠. 안 그래요?”하고 아이 엄마가 되물었는데 어이없는 줄 알면서도 어떻게 반박할 수도 없었다. 참새가 참새참새 운다고 대답하는 것은 기본의 문제가 아니였다. 기본이 사라지면 그다음에 사라지는 건 무엇일가? 그건 아이에게 어떠한 영향을 갖다줄가? 아이는 분명 그 무언가를 잃어가고 있었지만 지금의 나로선 속수무책이였다. 나는 말없이 전화를 내려놓고 애 엄마의 말을 저도 모르게 곱씹었다. 전적으로 맞는 말이 아니지만 그렇다고 틀린 말도 아니였다.나는 애매한 눈길로 쇠메를 내려다보며 그의 머리를 쓰다듬었다. 아이는 하얀 이발을 환히 보이며 활짝 웃었다.“종달새는 지종지종이야. 그만하자. 누가 들었으면 음악시간 보는가 하겠다. 차라리 일기나 쓰자.”쇠메는 다행히 일기 쓰는 방법을 까먹지 않았다. 저절로 한창 쓰다가 뒤통수를 긁적거렸다. 옆에 다가가 보니 “나는 학교에서 공부를…” 하고 뒤말을 잇지 못하였다.“공부는 어떻게 할가? 열심히 해야지.”“아, 그렇지.”쇠메는 필기장에 “나는 학교에서 공부를 10씨미 핵슴니다.” 하고 번듯하게 써놓았다.“아무개야, 너 대체 뭘 쓴거야?”“10씨미? 아임까?”“세상에! 지금 수학시간이야? 이 걸 엄마 봤으면 뭐라겠니?”“엄마 돈 벌라 갔슴다. 한국에.”“아빠는?”“쌍발핵씀다.”“‘쌍발’이 아니라 ‘출근’이야. 그리고 ‘핵’이 아니라 ‘했’이야! ‘했’! 보나마나 너 집에서 우리 말 책은 전혀 안 보는구나?”“어터케 암까?”“보나마나 뻔하지! 이게 뭐야? 아까는 펀펀한 작문시간을 음악시간으로 바꿔버리더니 그 것도 모자라 이젠 수학시간이야? 너 보고 십중팔구를 쓰라면 큰 일 나겠다야!”순간 나는 ‘소년장수’에서 주인공 ‘쇠메’가 매번 악역 ‘호비’한테 얼마만한 분노를 느끼고 있었는지 알 것 같았다. 나는 입을 일자로 꾹 다물고 그애 몸에 걸친 나이키 운동복과 책상 우에 놓여진 최신판 아이폰을 번갈아 보았다. 개발에 버선이랄가, 돼지목에 진주목걸이랄가. 이런 걸 사주는 대신 ‘토끼전’이나 ‘흥부전’이라도 사준다면 이 정도는 아니겠는데… 한마디로 쇠메에게 글짓기를 가르친다는 건 나에게 있어서 소귀에 경읽기나 다름 없었다.쇠메는 오늘 아빠 차에 앉아서 학원으로 온 듯 싶었다. 일기 중에는 이런 구절도 써있었다. “나는 오놀 자도차에 안자서 장문반으로 왓슴니다.”“아빠 차에 앉아 왔니?”“네. 울 아빠차 뽀말임다.”“뭐? 무슨 소리야?”“아야, 정말. 뽀말이란데!”“너 설마 뽀마(宝马)를 그러는 거야?”“암튼 무슨 말이라 핵슴다. 아빠 그럽데다.”“당나귀라 안한게 다행이다. 그래 아빠 차에 바퀴는 있데?”“익재쿠.”“아무개야, 차에 바퀴가 있는 것처럼 자도차의 ‘도’자에도 받침이 있어야지. 안 그래?”“받침?”“응, 이응 받침. 동그라미를 말이야. 차 바퀴 같은 동그라미.”아, 이 건 얼마나 생동한 설명인가, 나는 다른 건 몰라도 이 것 하나만은 눈앞에 보이는 듯이 정말 잘 설명했다고 자부할 수 있었다. 맹세코! 저도 모르게 그애 앞에서 우쭐거리며 어깨까지 으쓱했다.“동그라미? 바퀴 같은?”그제서야 쇠메는 알았다는 듯이 고개를 끄덕이더니 량미간에 잔뜩 힘을 주고 진지한 표정으로 ‘도’자 밑에 동그라미를 그려 넣었다.하나가 아닌 무려 네개를…"}, {"title": "내가 아픈 리유 (외 2수)□ 권연이", "author": "□ 권연이", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-10-11 15:43:08", "img": "http://www.iybrb.com/civ/images/2018-10/11/16a686a1-b459-42f0-a11a-19741c7fcd1e.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-10/11/27_328172.html", "content": "얼마나 울리였길래하필이면 이렇게 화사한 아침에한 방울의 빠알간 꽃이 되여내 손끝을 물들이는 걸가또 얼마나 아팠길래여리디 여린 것이독하지도 않는 것이살결 찢으며 가시 들쓰고한사코 독을 쓰며차가운 이슬로 젖어 있을가예쁜 모습으로 사랑스럽다가아픈 가시로 서러움을 토하는 너그런 네가바로내가 아픈 리유다.온통 사랑 밖에 몰랐다한때 사랑만을 노래하던내 시저물어가는 노을을 보며불 같은 사랑을 그렸고빨갛게 멍든 장미를 보며아픈 사랑에 심장을 죄이였다비에 젖고 눈 날리는 날에는그리움에 그렁이기도 하던그렇게 사랑 밖에 모르고그렇게 사랑만을 긁적이던 가슴이다타버려 재가 되기라도 하였는지더 이상 한글자도 쓰여지지 않는다온통 사랑 밖에 몰랐던 내 시가말라버렸다하필이면불같이 타는 이 여름에시도사랑도바닥이 났다니.보고 싶다는 그 말보고 싶다보고 싶다보고 싶다자꾸 되뇌이는 그 한마디메마른 내 그리움에단비로 촉촉하네어떡해어떡해이를 어떡해그만꽃이 피여버렸네."}, {"title": "잘 가거라, 당나귀야□ 림정", "author": "□ 림정", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-09-27 16:16:05", "img": "http://www.iybrb.com/civ/images/2018-09/27/b9a75251-e0eb-4b10-97ce-2d77d1f84d38.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-09/27/27_326933.html", "content": "오랜 세파에 부대껴온 세월의 흔적이 곰팡이처럼 진득하니 들어붙어있는 솔버섯 같은 초가들로 어수선한 작은 산골동네에 푸르스름한 새벽을 서서히 열어가는 왜괴한 그림자가 있었다.달까닥 달까닥… 쓰르륵 쓰르르륵 쓰르르르륵…저렇게 두껍고 덩치큰 둥그런 청석매돌을 돌리는 얼굴이 기름한 못생긴 짐승을 당나귀라고 한다. 이웃동네 애들을 상대하기 싫다면서 고개 넘어 큰동네 학교에는 가지 않고 요즘 마을에서 빈둥빈둥 놀기만 하는 박아매네 외손자 똥돌이(이름이 장근长根이였지만 동네에서는 그냥 애명만 불렀다.)는 한낮이면 랑령감네 당나귀를 구경하기를 즐기였다. 짐승들중 첫손가락에 꼽힐 정도로 못생겼지만 온순해보이는 길죽한 얼굴과 ‘꺼이꺼이 꺼이이’ 하고 내지르는 약간은 설음에 배인 듯한 괴상한 울음소리, 길다란 오줌줄기를 질질 갈겨대는 빨래방추 같은 수놈의 거시기… 그걸 신기하게 구경하면서 똥돌이는 시간을 보내군 하였다. 똥돌이는 외삼촌이 동네학교 교원으로 있을 때 전교(전교생이래야 고작 열여섯명 정도)에서도 공부를 제일 잘한다는 애였다. 특히 과문을 한두번 읽기만 하면 줄줄 암송할 수 있을 정도로 기억력이 뛰여난 애라는 평판을 들었댔는데 지금은 이렇게 학교보다도 당나귀 구경하기를 더 재미있어 했다.주인령감의 말에 따르면 당나귀란 놈은 체대에 비해 중력에 대한 저항력이 특별히 강하고 웬간해서는 질병이라는 걸 모르는 신체가 아주 건강한 놈인데 등에 엄청나게 무거운 짐을 올려놓고 고개길을 톺아오를 때면 제몸이 쓰러질 지언정 걸음걸이를 늦추지 않는 우직스러운 놈이라는 것이다. 매돌을 돌릴 때면 이상하게도 당나귀의 얼굴에 검은 천을 드리워 두 눈을 다 막아놓았다. 당나귀의 어지럼증을 방지하느라고 그러는 줄로 얼핏 리해되였다. 당나귀는 엉뎅이를 한번 두들기면서 ‘가자’ 한소리만 하면 중도에 잠간 쉴 궁리도 없이 끝을 볼 때까지 그냥 똑같은 속도로 매돌주위를 빙빙 돌아가면서 무거운 매돌을 돌려준다. 그런 못나니 당나귀가 순하다고 할지, 부지런하다고 할지, 고집스럽다고 할지 대체로 합당한 평가를 못해주겠다. 어찌보면 주인집 령감과 많은 면에서 비슷한 점이 있다는 생각이 들 뿐이였다.두층으로 마주놓인 매돌 우층 암매돌판의 비스듬한 위치에 커다란 구멍이 뚫려있었고 바로 그 구멍아구리로 성씨가 랑(郎)가인 령감이 물에 퍼지운 콩을 맑을 물과 함께 절주있게 넣어준다. 밤새 물에 잘 퍼진 노란 생콩은 커다란 가제천주머니에 닮겨 매돌 우 천정대들보에 거꾸로 매달려있었는데 주인령감이 긴 막대기로 한번씩 건드려놓으면 일정한 량의 물과 콩알들이 면바로 암매돌 아구리로 쏟아져들어가는 것이였다. 그러면 맞물려 돌아가는 암수매돌의 짬사이로 허연 콩물이 걸죽하니 흘러내렸다.이렇게 당나귀로 매돌을 돌릴 때면 늙은 령감은 항상 그 누구도 알아듣지 못하는 노래를 흥얼거리군 하였다. “쓰하버짜워미 모레머요뤄미 오두우진다라미 모레머빠러미 미하머안꺼미…” 심지어 그 집식구들도 도대체 무슨 노래를 부르는지 확실히 모른다고 했다. 동네사람들은 그 령감이 제멋대로 지어부르는 엉터리노래라고도 했고 아마 전에 저들 고조상들이 부르던 민요 같은 노래일 수도 있다고 했다. 랑령감은 스스로 자기는 한족이 아니라고 했지만 그 령감이 한어가 아닌 다른 말을 하는 것을 한번도 들어보지를 못하였다. 동네에서는 모두들 허리가 구부정한 그 령감을 두부쟁이 ‘한족랑로톨’이라고 불러주었다.워낙은 여러해 전에 이 동네에서 유일하게 두부를 만들군 했던 집은 배나무집의 강씨 아매네였었다. 초가집구들 우에서 함지박 안에 들어앉힌 크지 않은 손매돌을 돌려서 두부를 앗았는데 그 두부는 정말로 제두부 순맛이였다고들 한다. 동네에서는 거의 모두 아침마다 바가지에 노란 콩을 담아들고가서는 핫들핫들한 하얀 두부를 바꾸어다 먹군 했고 혹시 동네 어느 집에 군일이 있게 되면 모두들 자각적으로 두부판채로 그 집에다 양보를 하군 하였다. 그런 날이면 강아매네 온집식구들은 전날 저녁부터 바삐 돌아쳐서 두부를 잘 앗아 군일집에까지 들어다주군 했었다. 그전의 강아매네 두부에 비하면 랑령감네 두부는 진한 순콩맛이 없거나 그슬림냄새가 좀씩 섞이였다고 평가들 했지만 시간이 오래 지나니 그 두부맛에 습관이 되였던지 그런 말도 차츰 없어져버렸다.아침해가 아직도 검푸른 숲 우거진 동산고개를 톺아오르지 않았는데 머리가 허연 로파 하나가 동구길어구에 나서서 개밸같이 구불구불한 국도가 길게 타고넘어간 남산 등허리켠을 지켜보고 섯다. 송진 같은 진득한 눈곱을 달고 선 로파의 두 눈은 생기의 빛도 없이 뿌연 재빛으로만 그려놓은 듯 움직임이 없었는데 유일하게 방향 하나만은 똑바로 지키고 있었다. 그 눈길에 억지로 비쳐드는 쪼박난 동녘하늘도 로파의 눈동자처럼 여전히 희뿌였기만 하다. 로파가 기다리는 아들 리일봉은 워낙 이 동네에서 유일한 민영교원이였다. 그때 동네애들은 일봉선생을 무척 따르고 좋아했었는데 리선생은 애들한테 특별히 재미있는 이야기를 많이 들려주군 했었다. 《수호전》, 《삼국연의》이야기도 재미있었고 ‘리순신장군’, ‘세종대왕’의 이야기 같은 것도 들려주군 했다. 그리고 매일아침 조회 때마다 “민족자치주가 있고 민족학교가 있고 민족출판사가 있는 우리들은 얼마나 행복한가?” 하면서 <우리는>라는 노래를 부르게 했다. 그러나 언제부터인가 모두들 외국 돈벌이를 쓸어나가면서부터 동네가 망가지고 학교도 문을 닫게 되였는데 그 혼자만은 기어코 어디에도 떠나지 않고 고집스레 버티면서 ‘고향땅을 지킨다.’는 것이였다. 그 때문에 서른살을 훤씬 넘기도록 장가도 들지 못하였고 사람이 이상하게 변해가면서 한동안은 우울증이라는 병을 앓기도 했다. 그러던 그가 어느날 밤 입으로 피를 토할지경으로 괴성을 내지르면서 통곡을 하더니만 곧바로 출국의 길에 올랐던 것이다. 떠나면서 그는 늙은 엄마한테 이제 많은 돈을 벌어 꼭 다시 돌아올 것이라고 했단다. 박아매가 매일 눈 빠지게 기다리고 있는 아들 또한 똥돌이한테는 외삼촌이 되는 일봉선생이였다.“아야마야, 박로태태, 또 외국간 아들을 기다리는기유?” 당나귀차를 몰고 길을 나서던 랑령감이 알은체 인사를 했다. 그러는 랑령감의 걷어올린 바지가랭이에는 아직도 두부콩찌끼 같은 것이 허옇게 묻어있었다.“글쎄유, 아들이 돌아올 때가 됐는디…” 머리도 돌리지 않은채 중얼거리는 박아매의 시선은 그냥 남쪽 고개너머로 향해있었다.“아이구, 박로태태, 왜 아들을 자꾸 기다리며 독촉한디유? 외국 가서 뭉치돈을 꿍꿍 잘 벌고 있는 아들을 뭣때메 이 잘난 동네로 다시 불러들인다는기유?” 랑령감은 갈퀴 같은 손으로 당나귀엉뎅이를 쓸어주면서 리해못하겠다는 듯이 연신 기름하게 생긴 머리통을 저어댔다.“모르는 소리, 걔가 가면서 그랬는디, 돈 벌어 돌아오면 핵교부터 다시 세운다구.” 로파는 여전히 한곳에 박아놓은 듯한 시선을 얼핏 돌리지도 않고 있었다.그때 못생긴 당나귀가 입술을 괴상하게 너풀거리면서 푸르르 푸르르 투레질을 해대더니만 “제갈길은 안 가구 뭔 쓸데없는 짓거리유… ” 하고 나무람하 듯이 랑령감쪽을 향해 뿌루룽 뿌루루루 하고 길다란 방구를 뀌였다.“에끼, 이 못난 당나귀야 어서 가자!” 랑령감은 키같이 넓적한 손바닥으로 당나귀의 엉뎅이를 철썩 쳐댔다. 두부 몇판자기를 실은 당나귀차는 곧바로 현성 방향으로 달려갔다. 원동네에서는 매일 서너집에서만 두부를 바꿔갔고 대부분은 현성의 거리 골목들을 한고패 누비고나면 둬판자기의 두부는 몽땅 팔아버리군 했는데 현성사람들은 어쨌든 농촌사람들보다 돈이 더 많아 번마다 현금으로 두부를 사먹군 했다. 이 것이 랑령감의 일년사철 변함없는 아침일과였다. 두부를 다 팔고나서는 랑령감은 또 농기구를 싣고서 일밭에 나가지 않으면 현성거리를 돌면서 넝마주이를 하군 하였다. 작년부터는 제법 논농사까지 지을줄 알았는데 건장한 집식구들을 거느리고서 남들 내버린 페묵은 논밭들을 깊숙이 갈아번져서는 새로이 부치기 시작했으며 원동네사람들 못지 않게 하얀 입쌀밥으로 배불리 먹을 수 있었다. 그많은 한전에는 일절 종자가 좋은 동북콩만 심었는데 가을이면 해마다 산더미 같은 수확을 거두었고 그 콩으로 두부를 만들어 팔았으니 말 그대로 해마다 밑천 안 들인 순수입을 차곡차곡 쌓아두는 셈이였다.아침에 두부를 다 팔고서 당나귀차를 몰고 금방 집으로 돌아왔는데 신사차림을 한 손님 둘이 와있었다. 스타일이 촌사람들과는 완판 다른 일남일녀였는데 기실 랑령감네 원집 주인이였다. 랑령감네 두부집은 워낙 전에 동네어린애들이 다니던 벽돌집학교 자리였는데 교실로 쓰던 몇칸 그대로 따로따로 두부방, 매돌방, 당나귀집으로 마춤하게 써먹고 있었다. 원 학교마당자리에 온통 들씌운 잔풀밭 우에서는 오리, 게사니떼들이 즐겁게 산책을 하고 있었고 아침부터 할일없이 게사니들을 쫓아다니며 지껄이던 똥돌이는 당나귀차가 돌아온 걸 보고는 당나귀와 장난치려고 히득거리며 달려왔다.사람들은 고급승용차를 몰고온 신사를 찬찬히 뜯어보아서야 그가 바로 원래 이 벽돌집학교 자리의 집주인였던 명찬인줄을 알아볼 수 있었다. 외국에 나가서 많은 돈을 벌고서 지금은 대부자가 되였다는 소문을 들었댔는데 오늘 이렇게 문득 한산한 고향마을로 찾아올줄은 몰랐다. 함께 온 젊은 녀인의 품에는 흰 강아지가 안겨있었는데 잡털 한대 없이 눈결같이 하얀 털이 한뽐씩이나 길게 자라있어서 빨간 혀를 내밀지 않을 때면 어느 쪽이 대가리인줄도 잘 알리지 않을 정도였다. 텔레비죤에서나 볼 수 있었던 몇만원씩한다는 애완견이 틀림 없었다.“요 보배둥이 아들아, 맛나는 햄버거 하나 또 먹을가?” 진한 화장의 녀인은 강아지를 자기 아들이라고 불렀고 쉴새없이 쓰다듬고 어루만지더니 심지어 강아지입에 대고 뽀뽀까지 해대는 것이였다. 그걸 보면서 똥돌이는 당나귀방귀를 얻어먹은 듯 목구멍까지 올라오는 구역질을 겨우 참았다. 어떻게 알았는지 동네로파들 서넛이 구부정한 허리 걸음으로 ‘하이야’와 명찬이를 구경하러 원 학교자리였던 두부방 앞에 모여들었다. 넓은 옛 운동장터에 모여있던 오리, 게사니떼들도 신기한 구경거리라고 꿱꿱 소리를 질러대고 있었다. 모두들 늙고 맥 빠져 희뿌연 빛만 겨우 남아있는 눈동자에 애써 반가운 기운을 싣고서 소문으로만 듣던 갑부량반 명찬이를 찬히 뜯어보는데 신사차림의 명찬이는 “에구에구, 모두들 그래도 죽지 않고 용케도 건강들 하시군요.”라고 말하면서 겨드랑이에 꼈던 가죽백에서 백원짜리 몇장을 꺼내 소나무껍질 같은 로파들 손에 한장씩 쥐여주는 것이였다. 감동된 로인네들의 눈에는 고목의 밑둥에 내배인 진액 같은 눈물이 글썽해있었고 분홍색 인민페를 쥔 손이 와들와들 떨리기까지 했다. “와하, 이 눔 봐라. 니눔 명찬이가 어릴 적에 우리 집 뒤울안 왜지를 훔쳐먹다가 내한테 붙들렸댔는데, 악착스러운 니눔이 글쎄 강아지처럼 내 이 팔따구니를 덮썩 물어놓구 도망치지 않았노?” 로파들 중에서 그래도 제일 약발라보이는 안짱다리 로파가 거멓게 주글주글한 왼쪽팔을 내보이면서 어울리지 않는 아첨같이 한소리를 했다. “어후후, 내가 그랬어유? 하긴 어릴 때 동네에서 내가 심하게두 쌀개였지요. 근데 지금 세월 보세유. 어릴 때 말 잘듣고 공부 잘했다는 애들이 지금 보면 모두 얼빤한 놈들이 됐구요, 나처럼 쌉살거리면서 싸움이나 하구 닭도적질이나 하던 애들이 오히려 돈도 많이 벌고 잘산다구요. 히히히, 그러니 애들이 공부 잘해서 하두 쓸데가 없더라구요. 이 학교자리도 언녕 두부방으로 변하기가 참 잘된셈이죠. 크크크크… ” 명찬이는 어깨를 몇번 실쭉거리더니 안짱다리로파의 손에 백원짜리 한장을 더 쥐여주었다.이어 명찬이는 목사가 설교를 하 듯이 시뚝하니 지절거렸다. “지금은 참으로 살기 좋은 세상이죠.” “뉘기나 맘대로 돈 벌고 싶으면 돈 벌고 외국 가 살고 싶으면 외국 가서 살고, 한뉘 이런 산골에 처박혀 흙냄새, 똥냄새 맡으면서 살 줄 알았던 우리가, 지금은 시내사람들보다도 더 멋있게 삽니다요.” 여러 해 동안 외국에 나가서 알힘 드는 일은 않고 전문 이런저런 ‘출국수속’을 해주어서 벼락부자가 되였다는 동네의 전설인물 같은 명찬이였다.하지만 박아매만은 갑부가 됐다는 명찬이의 그런 말에 동감할 수가 없었다. 자식들과 손주들이 너무도 보고싶다 못해 세월에 앞서 험하게 흐트러져만 가는 사유에도 그런 말 한마디만은 뼈저리게 맞쳐오는 아픔 같은 것이였다. 박아매는 “돈이 웬쑤”라고 까지 말한 적이 있었다. 평시에도 박아매는 “동네가 망할려면 핵교부터 없어진다고 했네라…” 이런 소리를 자주 주절거리군 했었다. 그래서인지 방금도 박아매만은 기어코 명찬이가 건네주는 시뻘건 돈을 받지 않았다.“명찬이네 엄만 지금 몹씨 호강을 하구 있겠구만? 그 헝님이 도회지생활이 꽤 습관이 된다구 합데유?” 이러면서 로파들은 부러운 눈길로 조심스레 명찬이의 기색을 훑고 있었다.“아이, 지금 로인들 어디 젊은이들 집에 얹혀서 ‘감옥살이’를 하려고 하겠나요? 손주애들도 다 외국류학을 보냈으니 집에 있어도 말 동무할 사람도 없지, 그러니 친구도 있고 무리 지어 놀음도 맨날 놀 수 있는 양로원에 보낸지 몇년 잘 됨다. 작년 청명엔가 한번 가보았댔는데 얼굴이 새뽀얗게 좋아졌읍떠구마. 히히히. 할머니네도 어서 이런 산꼴에서 손주들 거두느라 고생 말고 돈 내고 그런 양로원에 가서 호강들을 하셥쇼. 늘그막에는 그게 행복이 아이구 뭐겠음둥, 애구애구 내 새끼야…”이렇게 강아지 털을 쓰다듬으며 카랑카랑한 목소리로 앞질러 대답을 하는 젊은 녀인한테 명찬이는 힐끗 눈짓을 주는 것이였다. 요염한 저 녀자가 명찬이한테 대체 몇번째 마누라인지 이 동네에서는 누구도 알지 못하고 있었다. 세번째로 얻었다는 녀인까지는 한번 본적이 있었는데 그후에 일은 모두 잘 모르고 있었다.도회지신사는 제가 살던 옛 동네를 자상히 둘러보려고도 하지 않았고 오래 머물러 있고 싶어하지도 않았다. 랑령감을 끌고 벽돌집 이름에 어울리지 않게 어두컴컴한 살림안방으로 들어가더니 별로 오랜 시간도 들이지 않고 큰일을 완성했다는 듯 기지개를 켜면서 다시 밖으로 나왔다. 그때까지 아직도 마당에서 서성거리고 섰는 동네로파들과 대충 인사를 하는척 하더니 멋쟁이 신사 둘은 급급히 자가용차에 몸을 실었다.차운전석 유리창문이 다시 쭈루루 열리더니 선글라스를 낀 명찬이 얼굴이 나타났다. 그리고는 좀 떨어진 곳에서 골몰하게 당나귀를 데리고 장난치고 있는 똥돌이를 보며 한마디 지껄였다. “쟤가 바루 전에 이 핵교 일봉선생 조캐라구 그랬지비? 지금 핵교 때려치우구 전문 동네에서 쌉쌀거린다는디, 이제 봅슈, 지늠이 큰벌구 큰일 칠 늠이라니까… ” 그러더니 또 랑령감한테 “이봐시유, 옛말에 천상에 룡의 고기요, 지상에 당나귀고기라구, 저눔의 당나귀 괴기 참으로 맛이 있어유, 그니깐 인제는 별 쓸데없는 저눔 당나귀를 잡아서 이동네 로파들한테 한때 대접하십쇼, 돈은 내가 낼테니까… ” 명찬이의 싱거운 소리에 랑령감의 얼굴이 대번에 시커멓게 질려있었다. 그러거나 말거나 이 ‘도회지신사’는 주위 사람들의 눈치를 살필 궁리도 없이 부르릉 하고 차에 시동을 걸었다. 승용차는 뒤꽁무니로 당나귀방귀소리를 길게 내면서 구불구불한 국도를 향해 달려갔다. 먼지를 일으키면서 달려가는 승용차를 따라 랑령감네 덩치큰 하얀 게사니들이 날개를 펼치고 꿱꿱 소리를 지르면서 무리지어 쫓아가고 있었다. 그 뒤로 맹물에 사기가 오른 똥돌이가 길다란 나무막대기를 일본군도처럼 추켜들고 ‘도쯔께끼-‘ 소리치면서 달려갔다. 게사니들은 불청객을 쫓는 시원함을 감수했을 것이고 똥돌이는 처음 보는 하이야가 부러워서 쫓아가본 것이였다. 큰길까지 한참 쫓아가던 게사니무리들은 꿰에억 꿰에억 하고 이상한 울음소리를 한동안 내지르더니 차츰 저들의 본 상황에로 돌아오기 시작했는데 그새에 암수게사니들은 널다란 길바닥에서 깔고들어앉아 교배까지 하고 있었다. 인제는 이 학교 마당과 널다란 국도까지 모두가 저들의 토템의 장이 된 듯 싶었다.실은 명찬이는 랑령감네와 집문서를 새로 작성하러 왔다. 그리고 이번 걸음에 호구도 아예 도회지호구로 떼여간다는 것이다. 언녕부터 계획을 하고 학교자리였던 벽돌집과 집터 그리고 여러쌍 되는 한전수전밭까지 영구성적으로 넘겨준다는 문서를 미리 꾸며갖고 왔는데 그덕에 쉽사리 허연 종이장에다 뻘건 지장까지 뚝뚝 찍었던 것이다. 랑령감네도 그동안 두부를 팔아 모아두었던 꽤 많은 돈뭉치를 명찬이네 젊은 녀편네한테 넘겨주었다고 한다. 돈이 아까운 것보다도 이시각부터 영구한 동네의 주인으로 되였다는 기쁨이 더 컷을 것이다.난생처음 직접 두 눈으로 구경을 해본 뜨르르한 하이야가 남쪽 산고개너머로 완전히 사라져버린 후 로파들은 그제야 제정신이 든 듯 뜻밖에 ‘부자’가 쥐여준 큰돈을 꼬깃꼬깃 손안에 꾸며쥐고서 허위허위 발걸음에 힘을 가하여 제집으로 돌아들 갔다. 우직스런 박아매만이 또다시 평시 습관처럼 국도가 뻗어간 먼 남쪽산마루쪽을 지켜보기 시작하였고 다시 심심해난 똥돌이는 어느새 긴 나무꼬챙이를 주어다 당나귀의 축 늘어진 거시기를 다치면서 장난을 치고 있었다.요란한 폭죽소리가 한참동안 온동네를 진동하였다. 놀란 개들이 컹컹 짖어댔고 폭죽을 터치는 랑령감네 두부방 앞마당에는 흰 구름송이 같은 살진 게사니들이 덩달아 춤 추며 날뛰고 있었다.난데없는 폭죽소리에 박아매는 옷도 제대로 챙겨입지 못한채 급급히 길밖으로 달려나가보았다. 틀림없이 아들 일봉선생이 돌아오는거라고 생각했다. 어릴 때 특별히 폭죽 터치기를 좋아했고 남의 집에서 폭죽 터치는 걸 알면 한밤중이라도 달려가서 구경하군 했던 걔가 글쎄 어제밤 꿈에 요란한 폭죽을 터치우면서 멋드러진 당나귀를 타고서 고향마을로 돌아왔던 것이다. 부자가 되여 돌아온 일봉선생은 많은 돈을 내서 학교부터 꾸리였으며 큰 농장을 일떠세웠고 두부방까지 새로 앉히며 한바탕 환락의 야단법석을 일으켰던 것이다.그런데 그 건 여전히 허무한 꿈이였고 달려나가보니 폭죽소리는 바로 랑령감네 두부방 앞마당에서 터치우는 것이였다. 얼마전부터 랑령감네 아들들이 두부방자리에다 커다란 기계망아돌을 놓았고 곁칸에는 정미소까지 새로 앉히였는데 바로 그 걸 축하해서 이렇게 폭죽을 터치웠던 것이다. 인젠 당나귀로 매돌을 돌리지 않게 되였는데 그 것 때문에 랑령감은 아들들과 대판 싸움도 해보았지만 결국 혈기왕성한 아들들을 이길 수가 없었다. 늙은 아비를 닮아 고집이 웬간하지 않는 아들들은 이후부터는 두부를 두세판자기가 아닌 십여판자기를 만들어 직접 시내에 수송을 하는데 그쪽에서 시간 맞춰 트럭을 갖고와서 운송해가기로 합의까지 보았다고 한다. 그리고 곁칸에 세운 정미소는 올 겨울부터 온동네의 알곡들을 충분히 정미가공할 수가 있을 것이니 새해부터는 구태여 먼 곳으로 싣고갈 필요가 없이 새하얀 입쌀을 제동네에서 맘대로 정미가공을 해 먹을 수가 있다고 했다. 물론 늙은 랑령감 대신 인제는 든든한 일군 여럿을 얻어다 쓰기로 했던 것이다.불만으로 당나귀처럼 길죽하니 일그러진 랑령감의 얼굴에는 그후부터 희색의 빛갈을 찾아보기 힘들었다. 매일새벽 당나귀로 큰 매돌을 돌려 두부콩을 갈던 즐거운 일거리를 빼앗긴 랑령감은 낮이면 불뗀 송아지신세가 되여 풀이 죽어 있었다. 맥빠진 걸음걸이로 긴 하루낮동안 당나귀를 끌고 비탈진 산언덕에 가서 풀을 뜯게 하고 개울가에 나가 물도 먹이군 했다. 그러다가 날씨가 따뜻해진 새봄부터는 온집에서 아무 쓸모가 없게 됐다는 수당나귀와 거쿨진 암말을 교배시키는 일에 열중하기 시작하였다. 여전히 동네에서 심심해죽을 지경이였던 똥돌이도 다시 신바람이 나서 ‘노새’라고 부르는 체대 좋고 걸음걸이가 빠른 새로운 가축종을 만드는 걸 구경하게 되였다. 당나귀만 동무하면서 할 일을 잃었던 랑령감한테는 새로 중요한 일이 생긴 것 같았고 학교도 가지 않고 삽살개처럼 동네 이 곳 저 곳을 싸대던 똥돌이한테도 좋은 구경거리가 생긴 셈이였다. 그런데 운수가 사나운 건지 랑령감네 늙은 당나귀는 큰 재앙을 입고 말았다.그날도 똥돌이는 작은 손으로 입을 막고 키득거리면서 흥미진진하게 구경을 하고 있었다. 랑령감의 지휘를 받으면서 키 작은 당나귀가 희뜩 번져져내린 입술아래로 긴 침을 질질 흘리면서 급급히 덩치 큰 암말의 엉덩이에 매달렸는데 그날따라 뭣이 마뜩잖았던지 체대가 큰 암말이 굵직한 뒤발로 거세차게 당나귀를 냅다 걷어찼다. 상대적으로 순약해보이는 당나귀는 당장에서 뒤로 곤두박질을 쳤는데 그렇게 자빠졌던 놈은 이악스레 자리에서 일어나더니 이전에 매돌방에서 큰 청석매돌을 돌리던 그 모양새로 커다란 원을 그리면서 있는 힘을 다 모아 비틀비틀 걸어나가는 것이였다. 그렇게 대여섯고패를 돌던 당나귀는 얼굴을 가리운 검은 천이 없어서 심한 어지럼증을 느낀 건지 맥없이 땅에 쓰러졌다. 그렇게 금방까지도 두텁게 살아났던 검붉은 입술을 몇번 푸르르 떨어대더니 흉측하게 길다란 이발을 그대로 드러내놓은 채 천천히 숨을 거두고 말았다. 처음 보는 뜻밖의 상황이라 곁에서 구경하던 똥돌이는 참지 못하고 까르르 웃어댔고 불길한 감각을 느꼈던지 랑령감은 쓰러진 당나귀의 목을 그러안고 꺼이꺼이 울음을 터뜨렸다. 그 울음소리는 마치도 전에 당나귀가 뽑아대던 슬픈 울음소리와도 비슷하였다. 랑령감은 물론 똥돌이녀석도 많이 슬퍼했다. 당시 숫당나귀가 죽을 때에는 멋모르고 웃어대였지만 정말 당나귀가 죽는 줄 알았더라면 절대로 그렇게 웃어대지를 않았을 것이라면서.한편, 당나귀고기가 그렇게 맛있다는 벼락부자 명찬이의 말을 되새기면서 동네 어른들은 한번 당나귀고기를 맛보는 것이 좋겠다고 했다. 랑령감네 아들들도 죽은 당나귀를 잡아서 고기를 동네에 나눠주려고 했다. 그런데 랑령감이 듣기에도 거북한 험한 욕질까지 해대니 자식들도 별 수없어 다른 방도를 생각해내였다. 그날 저녁 켠에 시내에서 몇몇 남정들이 고무바퀴차로 죽은 당나귀를 실어갔다. 랑령감의 아들 말로는 그 사람들이 전문 큰짐승들 죽은 걸 뒤처리해주는 사람들이라고 했지만 이튿날에 동네에서는 그 사람들이 바로 시내 도살장 사람들이라는 걸 인차 알 수가 있었다. 죽은 당나귀를 실어간 날 저녁 랑령감은 전에 당나귀가 매돌을 돌리던 그 칸에서 온밤 혼자 앉아서 끊임없이 담배를 피웠다고 한다. 그리고 밤마실을 다니던 동네 어떤 늙은이는 학교마당 옛터에서 들려오는 랑령감의 노래 같기도 하고 글 읽는 소리 같기도 한 굴곡적인 곡을 띤 소리를 한참이나 들을 수 있었다고 했다.“쓰하버짜워미 모레머요뤄미 오두우진다라미 모레머빠러미 미하머안꺼미…”며칠 후 박아매의 아들한테서 새로 소식이 왔는데 여직 한국 가서 별로 돈도 많이 벌지 못한 누나네 대신 자기가 돈을 대줄테니까 외조카 장근이를 꼭 시내학교에 보내 공부시키라고 신신당부했다는 것이다. 그러나 전에 말하던 마을에 돌아와서 학교를 다시 세우겠다는 말만은 꺼내지 않았다고 한다. 아들이 돈벌이에 너무 바삐 보내다나니 그만 깜빡 잊고 말았을 것이라고 늙은 로파는 생각했다.이튿날부터 박아매는 더욱 정성껏 길가에 나가서서 먼 남산고개너머길을 지켜보고 섰다. 요즘도 박아매는 꿈에 당나귀와 아들 일봉선생을 자주 보군 했다. 그래서 오늘엔 오늘엔… 하면서 당금이라도 들이닥칠 것만 같은 아들을 마중하여 기다리고 섰는 것이다. 그렇게 시간이 흐르면서 언제부터인지 딱히 모르겠지만 늙은 로파의 입에서도 중이 념불하는 듯 주절주절 사설 같은 말소리가 그냥 흘러나왔는데 곁에서 아무리 귀 기울여 들어봐도 도대체 무슨 잡설인지 누구도 알아들을 수가 없었다. 랑령감이 부르는 건 확실히 무슨 민요 같은 것이였지만 박아매가 입속으로 주절주절 소리를 내는 건 민요도 아니요, 시구절도 아닌 순 죽어가는 늙은 중의 념불 같은 것이였다. 구시렁구시렁거리며 근심하는 소리 같기도 했고 쯧쯧 쯔 혀를 차는 감탄소리 같기도 했으며 씨부렁씨부렁 욕질하는 것 같기도 했는데 번마다 똑같은 소리를 반복하는 것이 아니여서 도대체 뭔 소리인지 아무리 귀 기울여 들어봐도 알 수가 없었다.그리고 더욱 경탄할 만한 일은 못나니 당나귀는 죽었지만 과연 이듬해 이른봄에 랑령감네 집의 큰 암말이 두귀가 벌쭉하니 일어서고 털빛에 기름기 잘잘 흐르는 체격이 미끈한 노새라는 짐승을 낳은 일이다. 동네의 장난꾸러기 똥돌이는 끝내 연변쪽의 어느 먼 친척집에 가서 큰 학교를 다녔는데 워낙 총명한 애인지라 얼마 안가서 공부도 전반급에서 중등쯤은 가게 잘한다고 동네에까지 소문이 돌았다.이렇게 그 후날에도… 랑령감의 누구도 알아듣지를 못하는 꺽꺽한 노래와 누구도 리해할 수 없는 박아매의 늘어진 사설소리를 동반하면서 이 깊은 산골동네에는 래일, 다음 래일에도 여전히 푸르름한 새벽이 활짝 열려갈 것이다."}, {"title": "아버지의 서행기", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-19 14:50:31", "img": "http://www.iybrb.com/civ/images/2018-07/19/d8d75d4c-f3ac-4de1-9486-d2be6929284a.jpg", "summary": "아버지의 서안행을 생각할 때면 나는 난생 처음으로 아버지와 단 둘이 그렇게 즐거웁게 보낸 나날이 머리 속에 생생하여 늘 행복에 도취되군 한다. 끼니마다 둘이 함께 마주앉아 밥을 먹었고 날마다 함께 상점이나 백화돌이를 하거나 함께 공원 산책을 하였으며 시간이 좀 많으면 함께 서안의 명승고적들을 유람하였다. 아버지는 호기심도 많았고 이야기도 아주 잘 하시여 집에 있을 때처럼 말머리가 너무 무거워 그렇게 어려웁고 위엄있던 아버지인 것이 아니라 스스럼없는 다정한 친구 같았다. 지난번 우리반 동창모임을 서안에서 하였는데 대안탑에 가서 대부분 동창들이 아무데나 걸터앉아 탑 꼭대기만 올려다 볼 뿐 올라가려고 하지 않았다. 나는 기어코 끝까지 올라갔다. 아버지가 마치 나에게 손짓하는것 같아서.", "url": "http://www.iybrb.com/civ/content/2018-07/19/27_319648.html", "content": "아버지의 서안행을 생각할 때면 나는 난생 처음으로 아버지와 단 둘이 그렇게 즐거웁게 보낸 나날이 머리 속에 생생하여 늘 행복에 도취되군 한다. 끼니마다 둘이 함께 마주앉아 밥을 먹었고 날마다 함께 상점이나 백화돌이를 하거나 함께 공원 산책을 하였으며 시간이 좀 많으면 함께 서안의 명승고적들을 유람하였다. 아버지는 호기심도 많았고 이야기도 아주 잘 하시여 집에 있을 때처럼 말머리가 너무 무거워 그렇게 어려웁고 위엄있던 아버지인 것이 아니라 스스럼없는 다정한 친구 같았다. 지난번 우리반 동창모임을 서안에서 하였는데 대안탑에 가서 대부분 동창들이 아무데나 걸터앉아 탑 꼭대기만 올려다 볼 뿐 올라가려고 하지 않았다. 나는 기어코 끝까지 올라갔다. 아버지가 마치 나에게 손짓하는것 같아서.학교를 졸업하고 직장을 안배받아 출근한 첫날, 나의 첫 일터인 장도반송파실로 들어간 나는 너무도 상상이외여서 아연해났다. 높고도 넓은 큰 기계실에 은회색 기계들이 나란히 줄을 지어 서있고 기계들 사이로 나진 통로에서 앞으로 걸어가면서 보노라니 좌우쪽에도 모두 기계들이 빼곡히 줄지어 서있었다. 줄과 줄 사이에는 계량기, 측량기계들이 바퀴달린 차우에 놓여있었다. 천정을 올려다보니 통로 량쪽켠에 서있는 매 기계틀마다에 홍색, 람색, 황색 등이 반짝이였다. 전화 선로가 고장나면 그 선로가 소속된 기계틀의 홍색등이 번쩍번쩍 빛났고 벨이 요란히 울리며 확성기에서는 고장선로 량쪽 기계실에서 서로 대방을 부르는 소리가 쩌렁쩌렁 울리고 기무원들은 고장를 처리하느라고 분주히 뛰여다녔다. 기계실 맨 뒤에까지 갔다가 다시 뒤로 돌아서서 사위를 휘익 둘러보니 각종 기계들, 측량기계들 등 모든 설비들의 앞면에는 수 많은 작은 전구들이 반짝거렸다. 더구나 기계실의 전화선이 몽땅 통과되는 계기대는 벽처럼 아주 큰데다 온 앞면이 모두 플라그소켓과 작은 전구로 구성되여 더구나 가관이였다. 밤이 되여 설내의 전등을 끄면 기계실은 아마 밤하늘의 별무리들보다 더 황홀할 것이다.저녁에 숙소에 돌아온 나는 잠들 수가 없었다. 온 나라가 빈궁하고 락후하던 어린시절 방송도 신문도 전등도 없는 시골에서 촌 아이들의 제일 큰 희망은 공인호구가 되는 것이였다. 돈을 쥐여보고 쌀밥을 먹을 수 있고 환한 전등을 볼 수 있기 때문이였다. 그런데 오늘 나는 공인이 되였을 뿐만 아니라 이렇게 좋은 기계실에서 출근하게 되였으니 참으로 꿈만 같았다. 나는이 기쁨을 나 혼자서 향수할 수 없었다. 생활이 극도로 곤난하였던 지난 세기 60년대 3년재해 시기에 나는 고중에 입학하였다. 농민들의 생활은 더 없이 지탱하기 힘들어 우리 녀자반에서 집이 먼 농촌 아이들은 거의 다 울면서 학업을 포기하고 집으로 돌아갔다. 우리 반은 학생들이 너무 줄어들어 겨우 일년을 견지하고 해산을 선포했으며 전 학년을 몽땅 털어 반을 다시 편성하였다.우리 집은 생활이 너무 곤난하여 마을의 보조대상였다. 이런 정황에서 다 큰 내가 일을 하지 않는 것이 너무 부끄러웠고 부모님이 그토록 고생하는 것을 차마 눈을 뜨고 볼 수가 없었다. 게다가 마을사람들은 보는 사람마다 나더러 학교를 그만두라고 권고하였다. 학교를 다닌다는 것이 너무나 죄책감에 시달려 끝내 나도 용단을 내렸다. 유일하게 나의 부모님만이 나서서 견결히 나의 퇴학울 반대하였다. 내가 이런 부모님의 자식으로 태여난 것은 이 세상 더없는 행운이였다.학교를 계속 다니는데는 막심한 곤난이 많았다. 아침에 쌀알이 약간 들어있는 채소밥을 먹고 십여리를 걸어야 되니 학교 어구에 닿기 전에 배가 고파 책가방을 꼭 껴안고 선생님의 강의를 들어야 하였고 온하루 점심은 물론 물 한모금 먹지 못하고 저녁에 집으로 돌아갈 때는 주린 창자가 경련을 일으켜 참기 어렵고 눈앞이 아찔할 때가 많았다. 하지만 집으로 돌아간 동무들을 생각하면 그 곤난이 나에게는 곧 더 없는 행복이였다. 그 노력과 정성이 하늘을 감동시켰을가? 대학에 가면 더없이 좋겠지만, 그렇게 되지 못하더라도 집에서 큰 로동력이 될 수 있으니 부모님들을 좀 편안히 살게 하려고 나는 날마다 앞장서 부모님과 함께 일을 했다. 그런 나에게 대학입학통지서가 제일 먼저 날아왔다. 그러니 나의 직업은 부모님의 영명한 결책과 그로 인한 천신만고로 이룩한 성과이고 그들이 아낌없이 흘린 피땀으로 빚어진 열매이다. 나는 꼭 부모님께 그들의 희생을 보여주고 싶었고 그들에게 고생 끝의 락을 맛보게 하고 싶었다. 그리고 일가 친척 모두 한마을의 농민인지라 한늬 기차를 타고 어디에도 놀러 가보지 못한 부모님을 시내 구경도 시키고 싶었다.몇달이 지나 겨울이 오고 농한기가 되니 나는 아버지를 먼저 모시려고 하였다. 한달 월급이면 편도 표값은 푼하지만 월급을 네다섯달 밖에 모으지 못한데다가 숙소가 불편하고 더구나 로정이 멀어서 부모님 두 분 모두 모셔오긴 사정이 딱했다. 아버지는 마을에서도 사람들 모두 엄지손가락을 뽑는 분이셨다. 허리병이 있어 밭갈이 같은 힘든 일은 못하지만 대신 머리를 잘 쓰고 세심하여 담배모 벼모를 키우고 논물을 보고 건조실 불을 보는 등 기술일은 해마다 아버지의 몫이였다. 아버지는 손재간이 있고 부지런하여 어디 가서 보고 온 것이면 다 할줄 알았다. 우리 집의 책상, 걸상, 밥상, 풍구 등은 모두 다 아버지가 손수 만든 것이였다. 그래서 아버지는 점차 마을의 ‘의무수리공’이 되였다. 아버지는 배우기를 즐기므로 글도 좀 알고 사리가 밝아 젊어서는 촌장도 했었다. 이런 아버지기에 나는 얼마든지 그 먼길을 혼자 올 수 있다고 생각하였다. 그래도 한어말을 모르는 것이 근심이 되여 역전 승무원에게 보이라고 나의 주소와 차 타는 날자, 시간을 적어 주었다. 그리고 길에서 주의할 점 특히는 기차 시간을 어기지 말 것을 신신당부하였다. 길에서 편지가 분실될가봐 똑같은 편지를 집에다 세번이나 부쳤다.아버지가 도착하는 날 나는 기쁨에 겨워 나는 듯이 역전에 달려갔다. 기차가 도착하고 려객들이 나오기 시작하자 나는 한 사람이라도 놓칠세라 눈 박아 보았다. 그런데 사람들이 다 가고 마당이 텅 빌 때까지도 아버지는 나타나지 않았다. 어찌된 일일가. 차를 잘못 탔을가. 나는 머리를 한대 얻어 맞은 듯 뻥해났다. 오후에 다시 역으로 나가보았지만 아버지는 나타나지 않았다. 정신이 아찔해났다. 차에서 얼핏 잠이 들어 내리는 역을 놓쳤을가? 벼라별 생각을 다하며 길을 잃고 갈팡질팡하는 아버지의 모습이 눈앞에서 언뜰거렸다. 저녁 11시가 되여 나는 다시 역전으로 줄달음쳤다. 막차이니 아버지가 꼭 탔을 거라는 희망을 갖고서. 하지만 내 희망은 보기좋게 무너지고 나는 견디지 못하고 란간을 부여잡고 엉엉 울었다. 아버지는 어디로 갔을가? 한어로 제대로 모르는 아버지더러 차를 세번이나 갈아타면서 이 먼 곳까지 오게 했으니 모든 것이 다 내 잘못인 것 같아서 자책과 후회에 눈물만 흘렸다. 홀연, 눈앞이 어두워지는 것 같아 고개를 쳐들었더니, 맙소사, 아버지가 서계셨다. 나는 어린 아이처럼 아버지를 부둥켜안고 자리에서 막 뛰였다. 철이 든 이후로 아버지에게 안겨본 것도, 아버지가 그토록 반갑게 느껴진 것도 처음이였다.숙소로 돌아오는 길에서 아버지는 일의 자초지종을 설명했다. 장춘에서 기차를 찼을 때 옆에 락양으로 가는 비슷한 또래의 승객의 앉았는데 가는 방향이 같으니 내릴 역을 걱정말라고 하더라는 것이다. 북경에 도착했을 때 그 분이 이렇게 한번 나오기 힘든데 천안문구경이나 하자고 제안해 아버지는 흔쾌히 따라나섰다고 한다. 그렇게 천안문과 고궁을 참관하고 여기저기를 돌아다니고나서 밤차를 타고 왔다는 것이다. 이름도, 얼굴도 모르는 그 분이 얼마나 고마왔는지 모른다.숙소로 돌아오는 길에 아버지는 매우 기뻐하셨다. 기차에서의 피로를 다 잊은 듯 반듯하고 널다란 아스팔트길을 걸으며 좋아하셨고 그 길을 환히 비추는 가로등을 보면서 탄복해하셨다.이튿날부터는 내가 출근한 뒤면 아버지는 이 곳 저 곳 구경하고 저녁이면 낮에 구경한 것들을 나한테 흥미진진하게 들려줬다. 기무원들은 야근이 많았기에 나는 또 낮에 아버지와 함께 다니기도 편리했다..서안에 온지 열흘쯤 되는 날, 아버지는 집으로 돌아가겠다고 말했다. 아직 채 구경하지 못한 곳도 많은데 며칠이라도 좀더 놀다가 가라고 만류했으나 설이 지나면 새해 농사준비도 해야 한다며 자꾸 나를 재촉하셨다. 하긴, 서안의 겨울은 낮은 춥지 않으나 난방설비가 없기 때문에 밤은 무척 견디기 힘들었다. 하물며 평생을 뜨끈한 온돌에서 살아오신 아버지시지 힘들었을 것이다. 어쩔수없어 나도 아버지의 요구를 따랐다. 하지만 또 사달이 생겼다.평생 기선을 타보지 못하셨다면서 돌아갈 때는 기차로 천진까지 가서 기선을 타고 대련에 간 후 다시 대련에서 기차를 타고 집에 가겠다는 것이다. 맙소사! 나는 아버지가 서안에 올 때의 일이 생각나 절대 안된다고 반대해나섰다. 이후 돈이 더 모여지면 꼭 아버지를 모시고 기선을 탈테니 안전하게 기차로 돌아가라고 해도 막무가내다. 할 수 없이 나는 천진으로 가는 기차표를 떼고 아버지께 로비를 푼푼히 챙겨드렸다. 사흘이 지나 아버지는 대련에 도착했다며 전보를 쳐왔다. 그제서야 나도 시름을 덜 수 있었다.그후, 차를 타보지도 못했고 연길에도 가보지 못한 사람들이 수두룩한 두메산골에서 아버지의 서안려행은 그야말로 잇슈가 되였다. 마을사람들은 너도나도 아버지를 부러워했으며 수시로 우리 집에 찾아와 시가지 이야기를 들려달라고 졸랐단다. 비 오는 날이나, 쉴참이면 아버지는 당시 농촌에서는 상상도 할 수 없는 아스팔트나 가로등, 층집, 공원, 공공뻐스, 바다, 기선 등에 대해 얘기했고 기차를 타며 거쳐간 장춘, 북경, 천진, 대련의 견문을 이야기로 구수하게 엮어내려갔다.후에 사업의 수요로 나는 서안을 떠나게 되였다. 생활도 점차 펴여 나는 꼭 부모님을 모시고 나의 모교를 찾고 싶다는 생각을 했으나 정작 아들 둘을 낳고 살다보니 아들들이 대학을 가는 때까지도 유람이란 것은 생각할 겨를도 없었다. 문득 이러다가 남은 시간이 많지 않을 것 같다는 생각에 어머니께 함께 유람을 떠나자고 제안했더니 다리가 아파 걷지 못하겠다며 단호히 거절하시는 것이다. 이미 늦었다.지금 나는 언제 어디든지 갈 수 있는 조건을 가지고 편한 생활을 하고 있다. 이런 때에 부모님과 함께 려행을 떠날 수 있다면 얼마나 좋을가? 얼마든지 제일 좋은 것으로 다 해드릴 수 있는데 말이다. 과학기술이 고도로 발전하고 우리는 전에는 상상할 수 없던 많은 편리들을 누리면서 살아가고 있다. 하지만 정작 가장 가까이에 있으며 함께 누리고 싶은 부모님은 더이상 그 걸 누려볼 기회가 없다. 돈으로 모든 것을 해결할 수 있는 세상이지만 유독 후회약만은 살 수 없다. 완벽한 것보다 중요한 것은 무엇일가? 완성인 것 같다. 래일은 누구나 어떤 일이 벌어질지 모르니 말이다."}, {"title": "하늘이 저렇게 푸르게 열리면 가을아□ 한영남", "author": "□ 한영남", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-10-11 15:43:08", "img": "http://www.iybrb.com/civ/images/2018-10/11/37cfc5d8-7b8d-4d4f-ac31-f288248e33c9.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-10/11/27_328173.html", "content": "아침 하늘이 어쩜 저리도 푸르다냐? 밤새 누가 저 너른 가을하늘을 락엽 하나 없이 푸르게 푸르게 쓸어놓았다냐?시인들은 저 푸른 하늘에 손 내밀면 금세 푸른 물이 들거라고 읊기도 하고 돌을 뿌리면 쨍그랑 하고 깨여질 것 같다고도 말하지. 그런데  그거 알아? 난 저렇게 맑고 푸른 하늘을 보면 웬지 자꾸 울어버리고 싶다는 것을.물이 바닥 모래알마저 세일 수 있을 정도로 맑아지고 공기가 초겨울 살얼음처럼 투명해지고 기러기들이 사람 인(人)자 모양으로 남으로 남으로 날아가는 가을이야.산에서는 활활 타오르던 단풍들이 한치의 주저함도 없이 고요한 호수물에 닁큼닁큼 뛰여내리고 가을바람에 억새들이 못참겠다는 듯이 하얗게 너흘거리고 있어.가을은 사색하는 계절이요, 독서의 계절이라고 말들을 하지만 그거 알아? 난 저렇게 맑고 푸른 가을 하늘을 보면 웬지 자꾸 울어버리고 싶다는 것을.가을 하늘을 마주하고 가을 벌판에 벌렁 누워 두 팔을 펼쳐본 적 있니? 나는 그럴 때마다 지구를 등짐으로 짊어지고 하늘이라는 바다에 풍덩 뛰여드는 착각을 하군 해.가을이면 어디론가 훌쩍 떠나버리고 싶지. 그게 가을이야. 굳이 누구와 언제와 어디라는 걸 떠나서 그냥 혼자라도 언제라도 어디라도 배낭 하나 달랑 메고 훌쩍 떠나고 싶은 계절이 가을이야.가을이면 어딘들 명소가 아니며 누군들 나그네가 아니랴.굳이 알프스가 아니라도 좋겠지. 돈강, 센강, 템스강, 라인강, 허드슨강이 아니면 어때? 가을이라는 낱말만으로도 울먹이는 감성적인 사람이 곁에 없어도 괜찮겠지. 이 하늘, 이 공기, 이 물, 이 산, 이 바람만으로도 가을을 온전히 즐길 수 있잖아. 근데 그거 알아? 난 저렇게 맑고 푸른 가을 하늘을 보면 웬지 자꾸 울어버리고 싶다는 것을.나풀거리는 락엽이 가을이요 속삭이고 있어. 뒤산 오르는 개구리들이 가을이요 꽈르륵거리고 있어. 무서리가 내린, 조색판보다 더 다양한 색상의 들판에서는 메뚜기들이 가을이요 시름없이 풀쩍이고 있어. 산 정수리에서는 세월이 스쳐가는 소리가 가을이요 들릴 듯 아슴하게 메아리치고 있어. 바싹 마른 콩꼬투리 속에서는 노오랗게 또르르 살찐 콩알들이 가을이요 차르랑차르랑거리고 있어. 그런데 그거 알아?난 저렇게 맑고 푸른 가을 하늘을 보면 웬지 자꾸 울어버리고 싶다는 것을.가을이면 세상이 익어가고 익어가는 세상이 가을이요 소리소리 지르지만 왜 우리는 가을을 즐기면서도 가을을 보내야 하는 걸가?가을의 뒤꽁무니를 따라 겨울이 오고 겨울의 하얀 치마자락에 끌려 봄이 오고 봄의 연두빛 미소 뒤켠에서는 장마비 가득 움켜쥔 여름이 기다리고 있고 여름의 무더위를 걷어내며 또 가을이 오겠지. 푸른 하늘에 기대선 백양나무 가지들이 부저가락처럼 발갛게 달아오른 가을, 누가 뭐래도 이젠 가을이겠지. 근데 그거 알아? 난 저렇게 맑고 푸른 가을 하늘을 보면 웬지 자꾸 울어버리고 싶다는 것을.내가 통곡해도 가을은 오고 내가 통곡해도 가을은 가는데 먼발치에서라도 가을 푸른 하늘을 보면 나는 왜 리유없이 그저 그 하늘이 무너지도록 통곡하고 싶은 걸가.우리들이 사는 세상은 눈물 밖에 없는 것도 아닌데…그리고,가을은 저렇게 저 혼자 깊어가는데…인생은 이렇게 저 혼자 지줄대는데…"}, {"title": "추석의 풍경□ 최명옥", "author": "□ 최명옥", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-10-11 15:43:08", "img": "http://www.iybrb.com/civ/images/2018-10/11/26b81356-6f81-4085-9dc7-8e9f8fa399a9.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-10/11/27_328174.html", "content": "비가 있다는 말에 여느때보다 서둘러 음식들을 준비해 산으로 가는 길에 올랐다.룡정으로 나가는 고속도로에는 평소보다 훨씬 많은 차들이 꼬리에 꼬리를 물고 휘이익 바람을 가르며 달리고 있었다. 도로 우의 그들도 비방울이 떨어지기 전에 추석 차례를 빨리 끝내고 싶은 마음은 나와 같은가 보다.모아산 산등성이를 넘어가면서 나는 굽이굽이 늘어져 서있는 전보대의 개수를 습관처럼 세고 있었다.저 굽인돌이 네번째 전보대 부근에 우리 할머니가 고이 잠들어있는데 손녀는 오늘도 그냥 지나갑니다. 미안합니다! 할머니, 그리고 언제나 그립습니다.외가는 금년부터 일가친척들의 합의 하에 매년 다니던 성묘를 포기했다고 한다. 해마다 가문의 맏언니인 혜순이모와 막내인 엄마가 성묘를 다녀오군 했었다. 허나 이젠 엄마도 칠십에 가까워오니 산에 다니는게 여간 힘에 부치는 일이 아니였다. 외가는 이상하게 남자들이 귀해서 엄마와 혜순이모는 출가외인임에도 불구하고 몇십년 동안 단 한해도 거르지 않고 산에 다녔었다. 그렇다고 남자가 아예 없는 것도 아니다. 단지 타향살이에 바빠서 부모의 산소를 챙길 여력이 없었을 따름이다. 그 고생은 몇십년 동안 고스란히 막내 사위인 아버지의 몫으로 돌아왔다.시댁도 거의 같은 상황이다. 연변에 남아있는 형제라 해봤자 윤씨 집안의 제일 맏이인 큰형님과 막내인 남편이다.해마다 맏이와 막내의 조합으로 산에 다니던 어느해 가을, 정확히 말하면 2년 전의 추석에 있은 일이다.따스한 가을 해살이 집문을 나서는 우리를 포근하게 감싸주고 있어 그 해 추석날 아침에는 한결 가벼운 마음으로 출발했다.추석이라고 룡정뻐스가 많이 추가되여 인츰 출발할 수는 있다 하지만 마음은 급했다. 좀전에 큰형님네 부부가 벌써 산에 도착했다는 전화를 받았기 때문이다. 하여 그때까지도 나와 남편은 사람들의 이상한 눈길을 감지하지 못했었다.룡정에 도착해 택시를 타고 산밑에 도착한 우리는 가방을 메고 삽을 들고 좁은 산길에 들어섰다.길옆의 코스모스들이 가을바람에 가느다른 허리를 하느적거리고 있었다. 이제 거의 도착했다는 안도감에 남편과 나는 그제야 주위를 둘러보는 여유가 생겼다.이른 시간임에도 불구하고 벌써 성묘를 끝내고 내려오는 사람들의 모습이 보였다. 사람들마다 내가 들고가는 삽을 보면서 머리를 젓는가 하면 또 의미있는 눈웃음을 짓기도 하고 뭔가를 말하고 싶은데 차마 입을 열지 못하고 있는 듯한 애매모호한 표정을 짓기도 했다.뭔가가 어긋난 것 같긴 한데 그게 뭔지 감이 잡히지 않았다. 먼저 눈치챈 건 남편이였다.“저기 우리가 착각한 것 같아.”그제야 사람들 손에 쥐여진 것은 삽이 아닌 낫이라는 사실에 잠간 멍해있던 우리는 급기야 웃음을 터뜨리고 말았다.“에이, 이 사람들아, 추석에는 낫이지, 생각들이 있는게야?”산에서 내려오던 나이 지긋한 어르신 한 분이 문제의 주인공인 삽을 가리키며 호통을 치셨다.“어떡해요? 급해서 그만…”“괜찮아. 괜찮아. 누구 산인진 몰라도 이렇게 온 것만으로도 다 감사할 것이야. 못 오는 사람들도 많은데 이렇게 와준 것만으로도 된거지, 안 그래들?”어르신은 뒤에 따라오는 일행들에게 반문구로 되물었지만 그건 긍정의 말이였다.“그래, 여기 이 산도 이제 다니는 사람들이 점점 줄어들고 있어.”“이 젊은이들은 매년마다 부지런히 다니더군. 낫이 필요하면 내 거 가져다 써!”“차리리 이젠 골회를 모두 날리는게 더 좋은 거야. 서로 부담도 안되고 말이야. 어차피 산에 묻어도 나중에는 주인 없는 쓸쓸한 무덤이 되여버리잖아.”민망해하는 우리들을 격려해주는 말소리가 여기저기서 들렸다.명절이라 해도 외국에 나가있는 사람이 더 많은 지금, 청명이나 추석에 산에 다니는 사람들을 관찰해보면 우리 같은 젊은이들은 거의 없다.아버님 산에 도착해서 잠간 땀을 들이면서 주위를 둘러보니 산 우쪽에 있는 무덤에는 이미 다녀간 흔적이 있었다. 물끄러미 옆쪽의 무덤을 바라보던 남편이 무심한 듯 한마디를 해왔다.“이 량반은 올해에도 안 온 걸 봐선 이 세상 사람이 아닌 것 같다. 아마도.”그런 사람이 있었다.바로 아버님 옆 산에 성씨만 서로 다르고 존함이 같은 두분 묘비가 가지런히 세워져있었다. 성도 이름도 모르지만 우리는 일년에 두번씩 만나는 ‘이웃’ 이였다. 어느해 청명에 낫을 가지고 왔다는 그 사람, 그래서 우리가 가지고 간 삽을 빌려서 가토를 했다는 그 이야기는 산에 갈 때마다 우리에게 웃음을 선사하군 했었다. 한눈에 봐도 술을 몹시 즐길 것 같은 그 사람은 옷차림은 변변치 못해도 늘 잊지 않고 산에 다녀가군 했었다. 그런데 그 사람이 몇해째 보이지를 않는다.작은 골짜기를 사이 두고 보이는 무덤에는 평소와 달리 유난히 많은 사람들로 북적거렸다.아까 산에 오를 때 우리 앞에서 걷던 일행들이였다.“어쩐 일로 이렇게 많이 모였어?”“응, 하도 일이 안 풀려서 점쟁이에게 갔는데 조상님들 산에 다녀오라 해서 한국에서 모두 날아왔지.”늘 변함없는 꾸준함으로 조상에게 례를 갖춰야 마땅한 일이 건만 모든 일이 순조로울 때는 조상 덕이 아니다가 일이 잘 풀리지 않으면 ‘조상님’을 찾는 불편함, 세월이 흘러 물길이 빠져나간 논바닥처럼 바짝바짝 갈라터져 굳어버린 심장들, 우리가 언제부터 이렇게 가슴이 메마르고 정에 린색했던 건지 참으로 안타까울 뿐이다.숲을 가로지르며 들국화가 핀 언덕 사이로 억새풀이 바람에 우수수 떨고 있었다. 억새는 외롭고 청정한 산모퉁이에서 끄덕도 않는 자태로 고고하게 저들의 알량함을 꾸짖고 있는 것만 같았다.정성껏 준비한 음식들을 차리고 술을 따른 다음 절을 올렸다.현란하게 바쁘기만 한 우리들, 컴퓨터 앞에서 늘 단순로동을 반복하고 있는 일상이 자연 속에서 힐링이 되는 것만 같다.비줄기가 떨어지기 전에 마무리를 하고 내려오는 발걸음은 가벼웠다. 하지만 하늘은 그런 내 마음은 안중에도 없는 듯 슬픔을 참고 있는 나그네마냥 시퍼런 얼굴을 하고 있다. 고속도로 사이사이 사과배를 팔고 있는 가게들이 가끔 보였다. 이맘 때면 어김없이 보게 되는 길가의 풍경이다.“금년에는 또 저 사과배들을 다 어찌 처리하는지?”남편의 걱정어린 목소리에는 가느다란 서글픔이 배여있었다. 당신의 뿌리였던 과수농장, 사과배가 풍년이 들어서 기뻐했던 어린시절 이야기는 이제 아련한 추억으로만 간직해야만 하는가 보다.어쩌다 한번 추석이라고 고향을 찾아오는 저들도 풍요로운 고향땅에서 잔뼈가 굵어졌을 것이고 어떻게든 그 뿌리를 내려보려고 했으나 의지대로 이루어지 않아서 부득이 고향을 등지고 타향살이를 하는 신세가 되였건만 그들에게도 분명 고향과의 행복한 옛 추억은 있을 것이다.다만 삶의 팍팍함에 미처 고향을 찾을 여유를 가질 수가 없어서 조상들을 찾아뵙지 못한 것이라고 나는 그렇게 믿고 싶다.그들은 자신이 정착한 도시의 화려한 비상은 지켜보고 있으나 고향에도 천지개벽이 일어나고 있다는 사실은 감감 모른 채 야속하게 세월을 흘러보낸다. 불연중 고향은 점점 멀어지고 친인들과의 만남 또한 적어진다.언젠가 한국에 오래 동안 있다가 연변으로 돌아온 중년의 부부에 관한 뉴스를 본 적이 있다. 그동안 고생해서 번 돈으로 땅을 도맡아 약재를 재배하고 있는데 사막에서 오아시스를 찾은 기분이라고 했다. 돈도 벌고 연변에서 부족했던 산업에 자신들의 힘도 보탤 수가 있어서 참 행복하다고 했다.방법을 찾아보면 다 길이 있다. 고향은 날개 꺽인 자식이라고 내치지는 않을 것이고 늘 같은 자리에서 한결 같은 마음으로 반길 것이다.인생의 내리막길을 걸을 때만 고향을 찾아와 기도하지 말고 저 차오르는 보름달처럼 제일 빛나고 화려할 때, 고향의 끈을 놓지 않는 것이 더 바람직한 일이라고 생각된다."}, {"title": "영원하여라, 새봄 노래여!", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-19 14:52:08", "img": "http://www.iybrb.com/civ/images/2018-07/19/05828971-0293-4cf8-8b28-c93bedc1c287.jpg", "summary": "이 땅 어디라 없이\r\n으늑한 령마루까지\r\n잔설마저 모조리 녹아 사라진\r\n1980년이였다\r\n새봄이 깃드는 화창한 청명날\r\n우리 네 식구 모두 산소에 갔다\r\n나의 전 처의 산소로,\r\n나의 안해의 전 남편 산소로…", "url": "http://www.iybrb.com/civ/content/2018-07/19/27_319649.html", "content": "이 땅 어디라 없이으늑한 령마루까지잔설마저 모조리 녹아 사라진1980년이였다새봄이 깃드는 화창한 청명날우리 네 식구 모두 산소에 갔다나의 전 처의 산소로,나의 안해의 전 남편 산소로…우리는 고개 넘어 고요한 숲 속을 찾아왔다나의 전 처가 잠든 묘소이다부토하고 청결하고…내가 공손히 제주를 부었다모두 함께 절 하려는 그 찰라,딸애가 의아쩍은 기색으로 묻는다“엄마 누구야?…”안해가 조용히 속삭이 듯 알려준다“오빠의 엄마야…”딸애는 구슬픈 눈매로 오빠를 바라본다우리 모두 함께 절 삼배 올렸다생전의 안해 생각하면 오열이 터지건만나는 차마 울지 못했다비상세월에 특무 감투 쓰고 옥살이 할 때하도 심한 투쟁을 맞아정신병으로 앓다빈집에 어린 아들 하나 남겨두고 죽은 안해그 원한 내 어찌 잊으랴만 그저음복술 한잔에 눈물마저 함께 쏟아부어불 붙는 가슴 속에 꿀꺽 삼켜버렸다… …골짜기 하나 건너 우리는 또조용한 솔밭 속으로 자리를 옮겼다안해의 전 남편 산소이다모든 절차를 마치고 안해가 제주를 부었다다 같이 절을 하려는데이번에는 아들애가 묻는다“아빠,누구예요?…”내가 조용히 알려준다“네 녀동생 아빠야…”아들애는 측은한 눈길로 녀동생을 응시한다우리는 모두 함께 절 삼배 올렸다그런데 웬걸…녀자는 슬픔에 약했다아니, 녀자의 마음은 천성으로너무 진실하고 너무 솔직했다안해는 기어이 묘소에 쓰러진다실신하 듯 통곡한다 꺼-억 꺼-억…한 맺힌 녀자의 애틋한 사랑폭발이다한 맺힌 녀자의 애절한 진정의 절규이다!어찌 그렇지 않으랴?!어찌 원통하지 않으랴?!광란의 그 세월, ‘돌팔매 시간전’에서난데없이 날아온 돌멩이에 뒤통수 맞고당장에서 비명횡사한 젊은 남편그 원통한 아픔과 슬픔어디에 다 하소연 한단 말인가?!부축해 일으키는 내 가슴에 묻혀안해는 억이 막혀 기절한다아이들도 엄마 아빠 부여잡고 통곡한다울음소리 하늘에 메아리쳐도나는 울지 못했다내가 그래 비통도 모르는 몰인정한 사람이였던가?!내가 그래 울줄도 모르는 목석이였던가?!아니다!나에게도 눈물이 있다나도 통곡할 줄 안다허나,이 녀자의 통곡을,이 아이들 통곡을…그 모든 아픔과 슬픔을 깡그리사나이의 가슴 속에 품어줘야 하거늘알아두라! 그래서남자의 통곡은 소리가 없다!… …하물며 이 땅의 대자연은 의연함에야인간세상의 상처를 말끔히 치유하려는가저 양지바른 들언덕을 보아라민들레 새노란 꽃수건 한들한들애들이 벌써 나비와 함께 나풀나풀어디시 날아왔나 여기저기 숲무대에서뫼새들, 들새들 구성진 노래소리 우렁차다세상의 모든 엘레지 개편하여아릿다운 환락의 원무곡으로 다시 엮었다그 절주에 하모니 이루 듯 사뿐사뿐우리 부부 령길을 내렸다꽃봉오리 피여나는 진달래연분홍미소로 반긴다뻐꾹새 뻐꾹뻐꾹…노고지리 지종지종…아, 영원히 울려퍼지라!희망찬 행복이 넘치는새 봄의 노래여!"}, {"title": "해살과 나무 (외 1수)-학봉형을 먼 곳으로 보내며", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-19 14:47:51", "img": "http://www.iybrb.com/civ/images/2018-07/19/72391d97-5305-4b53-9949-05883f720e84.jpg", "summary": "개산골 하늘이 눈부시게 푸르던\r\n50년 전 어느 첫 가을\r\n나는 형과 함께 풋나무 실으러\r\n소수레 몰고 아홉구비로 갔었지요", "url": "http://www.iybrb.com/civ/content/2018-07/19/27_319647.html", "content": "개산골 하늘이 눈부시게 푸르던50년 전 어느 첫 가을나는 형과 함께 풋나무 실으러소수레 몰고 아홉구비로 갔었지요자연의 냄새에 어섯눈 뜨며생활을 배우는 나의 첫 수업을웃음과 사랑으로 채워주신 형님그날 사촌형은 한수레 넘쳐나는 그 화목을몽땅 우리 집 뜨락에 부려놓았지요형의 마음은 늘쌍 해살처럼 따사로웠고형의 가슴은 이웃을 향해부드럽게 열려 있었습니다형은 잎이 무성한 나무가 되여수많은 새들을 불러들이고그 새들이 노래하는 고향을 봄을정직한 로동으로 사랑했습니다이제 그 나무는 스러졌지만형의 정겨운 목소리는개산골의  바람 속에 남아있고형의 성실한 발자취는고향을 물들이는무언의 노을 속에 스며있습니다지지리 가난한 농민의 삶도억만 갑부의 삶보다 훨씬 더값질 수 있다는 것을 보여준 형님하늘나라에 가서도 나무가 되고해살이 되였겠지요저 하늘을 바라보는 내 눈망울에푸른 나무 한그루가 일어서네요.보일듯 말듯흔들리는 호수 우에연분홍 하늘이고옵게 담겼어너 그 꽃 꺾어들고나에게로 걸어오렴해해년년 오월은다시 오련만너와 나를 엮어준꿈결 같은 오월이야어찌 다시 오겠니바람이 분다너 나의 손 잡아주렴.너의 꽃불에이 밤을 구워먹고정처없이 떠나는나는 나그네란다."}, {"title": "백사장이 되기 전에□ 김향란", "author": "□ 김향란", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-10-25 15:17:52", "img": "http://www.iybrb.com/civ/images/2018-10/25/43bffe7f-c2af-47d2-a9a3-c5ff1a16ae23.jpg", "summary": "조카애를 기다리며 공항에서 서성인다. 드디여 열리는 문, 한둘씩 승객들이 트렁크를 끌고 나온다. 그들은 두리번거리며 마중나온 사람을 찾고 반가운 탄성에 손잡고 인츰 공항을 빠져나간다. 기뻐하는 그들의 모습에 나는 저도 모르게 흐뭇한 미소가 지어진다.", "url": "http://www.iybrb.com/civ/content/2018-10/25/27_329929.html", "content": "조카애를 기다리며 공항에서 서성인다. 드디여 열리는 문, 한둘씩 승객들이 트렁크를 끌고 나온다. 그들은 두리번거리며 마중나온 사람을 찾고 반가운 탄성에 손잡고 인츰 공항을 빠져나간다. 기뻐하는 그들의 모습에 나는 저도 모르게 흐뭇한 미소가 지어진다.조카애가 언제 나오나 눈 빠지게 출구만 바라보는데 어떤 30대의 녀인이 걸어나온다. 마중을 나온 일여덟살 돼보이는 남자애가 달려가서 와락 녀인의 품에 안기는데 엄마와 아들은 동시에 함박웃음을 짓고 있었다. 그 모습도 흐뭇하게 바라보는데 순간 울컥 눈물이 나려고 한다.내가 왜 이러지, 상봉을 한 모자는 웃고 있는데 그 모습을 바라보는 나는 눈물이 나려고 하니 이게 웬 일인가.시집의 먼 친척조카의 결혼식에 가게 되였다. 단 한번도 만나본 적 없는 조카여서 길에서 우연히 만나 싸울 일이 생기더라도 전혀 알아볼 수 없을 정도지만 시어머니를 모시고 있는 내 립장에서는 참가해야 하는 결혼식이였다. 가까스로 안면있는 테블을 찾아 동석하고 이런저런 안부를 묻다가 결혼식이 시작되였다. 이쁘게 드레스를 입은 시조카가 름름한 신랑 옆에 섰다.신랑신부가 량가 부모께 인사를 드리는 순간 나는 저도 몰래 눈가가 젖어들었다. 단 한번도 본 적 없는 조카, 그 애도 나의 존재를 모르고 있겠지만 그렇게 그 상황에서 눈물이 나다니.내가 왜 이렇게 눈물이 많아졌지? 벌써 갱년기인가.어릴 적 아버지의 단 한마디 말에도 한시간을 충분히 울 수 있었던 나는 울보였다. 네 자매의 막내로 여리디 여린 마음을 가진 나는 눈물이 많은 동년과 청소년기를 보냈다.그 눈물은 10대 후반에 절정이였는데 지금 생각해보면 사춘기였던 것이다. 사춘기란 말도 모르던 때이니 세상이 암울하고 그냥 떠나고 싶었던 그때 심정이 내 환경과 성격 때문이라고 생각했었다.10대에는 그렇게 ‘비 많은 계절’을 보냈고 20대에 들어와서 결혼을 했고 오랜 시간 후 어렵게 아이도 가졌다. 20, 30대에는 살고 싶어서 살았던 거 같다. 기적처럼 내 곁에 다가온 행복에 감사하며 살았던 거 같다. 남 보기엔 행복이 아니였을지도 모르지만 내겐 아름찬 행복이였다.40대에는 살아야 해서 살았다. 날 의지하는 가족을 보듬으며 살아야 했기 때문이다. 그 누군가의 의지가 되여 힘들고 지쳐도 또 내 마음의 의지가 되여주는 이가 있기에 살 수 있었던 것 같다.그렇게 20, 30대에 난 눈물과 멀어졌다고 생각했다. 그런데 40대의 나는 문득문득 눈물이 난다.인터넷에서 눈물이 많이 나는 리유에 대해 검색해보았다.나이가 들수록 눈물이 많아지는 리유는 한마디로 경험이 많아졌기 때문이란다. 공감능력과 추억이 많아졌다는 것. 그렇게 나이를 먹을수록 보수적이 되고 삶의 무게가 버거워 도망가고 싶지만 도망갈 곳조차 없는 중년들에게 젊은 시절의 작은 추억마저 눈시울을 붉히게 되는 것이란다.아빠트단지에 들어서는데 저 앞에 시어머니가 걸어가고 있었다. 관절을 오래 앓아온 시어머니는 굽어져 량쪽으로 벌어져서 타원형을 이룬 다리로 아기처럼 아장아장 걷고 있었다. 시어머니는 길가에서 주은 듯한 빈 박스를 전리품인 듯 두 손에 부여잡고 있었다. 재활용품을 줏지 말라고 외국에 있는 남편, 시형, 시누이를 동원하여 그렇게 당부했건만 오늘도 시어머니의 손에는 재활용품이 들려져있다.그런 시어머니의 타원형 다리 사이로 세월의 바람이 윙윙 나드는 듯했다. 모시고 살며 많이 부딪치고 힘들었지만 그 모습을 보며 차마 나무람 못하고 바보처럼 눈물이 난다.40여년 앓음으로 지내온 친정어머니를 모시고 건강검진을 받으러 가게 되였을 때 걱정과 불안으로 밤새 눈물바람을 일군 적도 있다.공감과 경험, 추억 그리고 상처와 아픔까지, 내 흐르는 눈물의 원천이였으리라. 울고 웃으며 키운 아들애, 그렇게 날 키웠을 어머니, 역시 그렇게 남편을 키웠을 시어머니.부모의 딸로부터 남편의 안해, 시부모의 며느리, 아들애의 엄마로 나는 경험을 축적했고 추억을 보듬었고 아픔을 이겨냈다.살기 싫어졌다가 살고 싶어졌으며 살아야 했다가 지나온 세월 속의 아픔과 상처들로 울컥해하며 눈물을 흘린다. 아파서, 대견해서, 아련해서, 감격해서 난 늘 눈물이 난다.감동할 마음이 있어 눈물이 난다. 흘릴 눈물이 남아있어 감동이다.난, 그렇게 눈물이 난다.눈물이 많은 이 시기가 지나면, 더 나이를 먹어가노라면 추억은 하얀 백사장이 되여버린단다. 이 많은 눈물은 어디로 가버리는 걸가.언젠가 나의 이 많은 눈물과 이 많은 감성도 다 말라 내 마음이 백사장으로 변할 때도 있겠지. 내 감성이 백사장이 되기 전에 난 더 눈물을 흘려야 할 것이다. 더 많은 감성을 쏟아야 할 것이다. 사랑하고 아파하며 난 더 눈물을 흘리리라.이미 어쩔 수 없이 백사장이 되는 날이 되더라도 어떠하랴.하늘과 바다가 하나 되는 밤이면 바다물이 선물이런 듯 쓱 다가와 내 감성을 적셔줄 듯하다."}, {"title": "가을 동화 (외 3수 ) □ 송미자      ​", "author": "□ 송미자      ​", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-10-18 15:24:44", "img": "http://www.iybrb.com/civ/images/2018-10/18/7a31529a-2c91-44fe-bd1e-fcca025e071f.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-10/18/27_329022.html", "content": "가을이 오면 빨간 가을이 오면고추다래 할머니 바쁘시던 손놀림이떡갈나무 할아버지 바쁘신 발걸음이그리워 난다 그리워 난다가을이 오면 빨간 가을이 오면꽈리수건 어머니 포근한 울타리가사과 배 아버지 가득 실은 달구지가그리워 난다 그리워 난다가을이 오면 빨간 가을이 오면단풍 든 산 너머 빨간 댕기의 소녀단풍 든 산너머 빨간 모자의 소년고향이 있었다 고향이 있었다.아 참, 그대도 가을이구나그 짧은 사이에참으로 많은 일이 벌어졌구나상봉과 리별, 영접과 사별만월이 밀물을 끌고와서손잡고 돌았던 강강술래언제의 일이냐 옛말 같다이즈러진 달 같이한쪽씩 닳아 떨어지는인간사 그 뉘의 일이 아닌가고고성을 터치우는 생명환희와 희열은 잠간낫에 잘리우는 아픔 더 길어라떠나가면 만날 수 없는 사연해후의 풍경은 썰물이구나아 참, 그대도 가을이구나.가을절경락엽이 날린다계절의 숙명을 감지한호흡을 멈춘 나비들이아니, 나비 같은 것들이땅에 입 맞추러살포시 날아 내려앉는다락엽이 뒹군다바람의 말을 잘 듣는호흡을 멈춘 나비들이아니, 나비 같은 것들이바람의 구령에 따라조용히 구르며 행진한다락엽이 쌓인다날리고 뒹굴던 일마저 멈춘호흡을 멈춘 나비들이아니, 나비 같은 것들이모여서 묵념한다마지막 길을 명상한다생명의 련가를아름다운 래세로 바꾸는명상의 계절은 소슬하지 않다.시월의 마지막 날 풍경－한국생활을 접으며가을 랑만은은행나무의 발라드오리오리 선률 따라가지들이 튕기는 소리는감미로운 통기타의 음향이런가가냘픈 소리노랗게 리별을 속삭이며잔잔한 몸짓노랗게 설레임을 고백한다은행나무 가로수길시월의 마지막 풍경은혜화동 삼성라이프까페에서떠나면 오지 않을 님을처절하게 읊어본다그리움을 위해리별을 준비하자추억을 쌓는 자리노란 색조가 아프도록풍경화의 릉선을 덧칠한다노랗게노랗게노랗게."}, {"title": "아리랑 뜨락 (외 6수)－석문촌에 드림□ 박장길", "author": "□ 박장길", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-10-18 15:24:44", "img": "http://www.iybrb.com/civ/images/2018-10/18/c5839bf2-4070-45ce-b2e5-2bb23e0ac63e.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-10/18/27_329023.html", "content": "백년을 돌문으로해가 들어오고 달이 들어왔다백년 또 백년 영원을 부르며돌문은 무겁게 그리고 튼튼히 서있다천년의 돌문에 들어서면여기 아리랑 뜨락에해빛이 쌓이고 달빛이 풀어졌다해빛에 걸려 넘어지면서나의 마음이 다 쏟아졌다달빛에 묶이운 몸 한밤 끌려다녔다그 오소리, 깊이 구멍 파서물을 내려보내준 전설의 오소리ㅡ대포산 아래 밭마다 살아있다천년 호수물은오소리 뚫은 구멍으로뚝을 허물고 밀고내려와바위를 갈라 석문(石门)을 내주었다천혜의 호수를 잃은 천마는차마 아쉬워 산으로 굳어오소리처럼 기름져가는 아리랑 뜨락천년을 머리들어 보고 있다.락엽에 누워서락엽에 누워서몇년을 죽었는가를 생각해본다락엽 한장에 생명 한잎을쌈 싸먹은 나날이꿈나무의 절반을 비워쏟아지는 하늘에내 몸 절반이 묻혔다하늘 한잎씩 물어떼여낸락엽에 싸안겨있는죽은 어제들이 모여나를 파묻고 있다가을을 붙잡고 있는몇잎 락엽을 보며팔베개 누워하늘에 밑줄친 지평선을 본다꿈 하나 하나 지며가지가 비워지는 한그루 꿈나무뿌리를 덮는 땅은 두꺼워지고 있다.해바라기한여름 타는 태양을가슴으로만 머금어까만 씨를 여물리고황금의 수레바퀴를 굴려빛을 가득 싣고 온다세월을 총총 박아물고더러운 땅을 싫어하는그 격조 끝까지 높이며머리를 숙여마음을 아래로 향하고깨끗한 곳을 찾는다.산은 먼저 어두워진다가을해살을 쓸어모은 락엽더미에너의 생각을 태워버린다하얀 나비 쫓아 탐착하더니이제 볼 수 없다 나비되여 가버린 너풋사랑 보슬비처럼 스며들어가슴 속에 만들어진 둥근 우물에열아홉처녀의 볼 같이오동통 숨겨진 순결이열아홉 사랑의 귀속말로 떠있다망상을 안기 위해 혼자 찾아온시야 가득히 퍼진 들판허수아비 허수에미 지키는추억의 장소에 나타난 허공의 흰꽃저승꽃은 지지 않는 꽃사람이 행복한 것은보고 싶은 사람이 있기 때문이다의식의 그늘에서 하얗게 움직이는너한테 오늘 하루 내준다바람이 낮게 불어갈대밭을 헝클어놓고산산조각난 마음을 긁어모아한장한장 흰 꽃잎을 맞추다가나보다 먼저 어두워지는저 산에 모조리 파묻는다추억도 가져가지 않겠다발자국도 남기지 않겠다땅덩이를 통째로 끌고 간다너를 불러내는 장소를 지운다.나의 땅침묵처럼 떨어져내리는엽맥만 앙상한 락엽을세월이 남겨놓고 간발자국을 쥐고생각에 묶여있던 마음을 해방시킨다자연의 언어에 귀기울이며발바닥 락관을 찍어온 지난날들을잃어버린 세월을 주어들고한겹한겹 벗겨내서해빛을 다 놓치고지상의 허망을 깨달은저 진리에 눈뜨고 말을 잊은빈 나무가지에 얹어두고풍장해버린다구름 한송이근심도 없고 걱정도 없이 그저 하얗다나만큼한 그림자그 것은 영원한 나의 땅이다노을을 지나온 바람을 맞으며락엽을 발아래에 지우고 있는가을숲에서원쑤도 만나면 사랑할 것 같다. 나는 달이 되고 달은 내가 된다어둠이 색바래가는 새벽잠을 개여 높이 베고달을 마주보고 있다창문 너머 고요히 들여다보는하늘의 저 흰 눈동자손바닥으로 달을 막아 나를 숨겼다나의 손바닥으로 달도 숨었다배구로 두터워진 손바닥으로뻥ㅡ 달을 쳐서 깨뜨리니몸에 쏟아지는 달부스러기들문득 달이 깨진 하늘 한가운데내가 고요히 누워있다밤도 낮을 낳으려고 희여진다밤은 낮의 어머니!몸에 마음을 입고나는 달이 되고 달은 내가 된다달이 되여 나를 들여다보니혼자서도 여럿이 놀고 있다.감 자잊은줄 알았는데잊은줄 알았던 보조개동그란 세월로 웃으며 나타나과거로 되돌려 놓고 있다산을 거스르지 않고언덕을 휘돌아 난 오솔길 같은그 선품이 못내 사무쳐이 아픔 덮으려 젖은 눈을 감는다꽃씨 놓으며산너머 저 산너머리별을 밟고 간 슬픔도 익어서팔베개 재울 수 없다여윈 추억도 살이 올라말간 얼굴로 드러나는 감자포근한 순결의 속살에비밀의 흰이발 감추고 숨겨져있다여기 한적함을 감자처럼 파서고단한 세월의 찌거기를온 얼굴에 덮고 있는너에게 우편으로 보내주고 싶다하얗게 하얗게밤을 칠하는 눈 속에서이깔나무들이 시린 이발로 울고 있다어깨 우에 앉아있는 눈송이무겁다 하얀 슬픔의 무게묶어두지 못한 마음ㅡ달 뜬 피 식어지지 않지만바다는 땅을 넘지 못했다."}, {"title": "꽃다지□ 전향미", "author": "□ 전향미", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-10-18 15:24:44", "img": "http://www.iybrb.com/civ/images/2018-10/18/b933c705-d194-4d90-ae83-405f3226546a.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-10/18/27_329021.html", "content": "겨울이 떠나갈 무렵이면, 나는 찬바람 헤치고 파랗게 돋아오릅니다. 잔설이 남아있는 땅바닥에 몸을 붙이고 솜털이 보스스한 얼굴을 내밉니다. 봄아씨가 저만치에서 오고 있군요. 노란 꽃망울도 탱탱하게 틔웁니다.겨울과 봄의 풍경에서, 나는 막바지 추위를 끌어안고 말없이 일상을 보내고 있습니다.하얀 눈 폴폴 날리는 3월의 어느날, 긴 생머리 풀어헤친 어느 녀인이 나의 곁에 다가왔습니다. “아유, 요 것봐, 꽃다지가 벌써 폈네.” 핸드폰이 내 몸 우에서 반짝반짝 떨어댔습니다. 내 사진은 곧바로 어느 동네에 올려졌고 삽시에 시끌벅적 난리가 터졌습니다. 정신을 차려보니 위챗 모멘트라는 곳이더군요.와. 이거 코딱지 아니야?우리 아이 때 된장국 끓여먹던 풀 아니야?사람들이 총알처럼 날아와서 줄줄이 댓글을 달아댑니다. 그 주인공이 나라는 사실이 믿어지지 않네요. 쌍쌍의 눈길이 빗발치 듯하니 얼굴에 구멍이 날 지경입니다.나는 누구인가요? 찬바람 설쳐대는 황량한 들판에서 냉이라는 친구와 함께 꽃을 피우며 겨울을 떠나보낼 준비를 하지요. 다른 꽃들은 춥다고 머리도 내밀지 않아요.“너의 꽃말은 무관심이야.” 무관심하게 툭 던지는 냉이의 말에 마음이 살짝 긁힌적 있어요. “당신께 나의 모든 것을 바칩니다.” 듣기만 해도 부끄러 죽을 것 같은 달콤한 꽃말을 지니고 있는 냉이는 꽃이 하얗고 소담스러워 예쁘다는 소리를 밥먹 듯 들어요. 게다가 봄철 나물로도 맛이 좋아서 사람들 입에서 얼마나 오르내리는지 모릅니다.냉이, 냉이, 냉이… 사람들은 냉이 밖에 모르는 거 같아요. 어떤 사람들은 나를 냉이로 알고 있더군요. 저 냉이 봐, 노란 꽃. 참 예쁘다! 그럴 때면 은근히 우울해지고 슬퍼지죠. 냉이는 하얀꽃이랍니다. 노란꽃은 바로 나, 꽃다지라구요. 그런데 생머리 녀인은 나를 보자마자 바로 알아보시고 소리를 지르셨습니다. 아유, 요 것봐, 꽃다지.꽃말은 사람들이 지어낸 거라고 합니다. 자기들끼리 꽃에 의미를 만들어놓고 감성적인 삶을 즐기고 있다나요. 똑똑한 사람들이 지어낸 것이니 틀릴리야 없겠지요. 조상 때부터 사람들의 시선을 끌지 못하는 무관심의 상대로 말없이 꽃을 피우며 살아왔습니다. 그런데 이렇게 불쑥 생머리 녀인에 의해 위챗마당의 주인공으로 떠오르다니 몸을 어디에 둬야 할지, 쥐구멍은 어디 있는지 황송스럽기 그지없군요. 나는 설레는 마음을 꼭 내리누르면서 그들의 대화에 바짝 귀를 기울였습니다.“코딱지 이름이 뭐야?”“꽃다지라고 해. 하얀 눈이 녹지도 않았는데 파랗게 웃는 애야. 가장 먼저 봄을 알리는 애들 중의 하나이지.”“어릴 때 어른들 틈새에 끼여 말참견하다가 ‘코딱지만한게 뭘 안다고’ 하며 부옇게 퇴박 맞던 기억이 난다. 코딱지란 게 무시만 당하는 존재인가 했는데, 봄을 알리는 전령이라니.”아. 사람들은 내 별명을 들먹이면서 작고 보잘 것 없는 자를 무시할 때 요긴하게 사용했군요. “코딱지 같은게, 코딱지만 한 게”라면서 눈을 막 째리고 부릅뜨는 정경이 눈 앞에 선하군요. 오밀조밀 작은 꽃을 피운다고 ‘코딱지나물’이라는 별명을 얻은 건데, 귀엽게 봐주기는 커녕 이렇게 악용하다니요.울적해지려고 하는데 내 기분을 알아채기도 한 듯 누군가 이런 댓글을 달았습니다.-코딱지라는 별명을 히히닥거리며 즐겼던 시간이 미안해지네. 양귀자의 <모순>이라는 소설에 이런 구절이 있어. “꽃을 사랑한다면, 그 이름을 불러줘야 해, 이름을 불러주지 않는 사랑은 사랑이 아니야. 꽃에 대한 례의가 아니야.” 이젠 원래의 이름을 불러주자. 꽃다지라고. 성의껏.-꽃다지가 맛있었어. 살짝 데쳐 무쳐먹으면 그 향이 그윽하니 오장륙부에 스며들어 봄을 꼴깍 먹어버린 것 같았다구.그들은 나에 대해 입이 아프도록 조잘댔습니다. 그런데 이 건 또 무슨 상황입니까? 내 몸이 민들레 홀씨처럼 붕- 뜨기 시작하더니 이 곳 저 곳에 막 날려 꽂히겠죠. 범에게 물려가도 정신만은 차리라했다고 바짝 신경을 살려보니 고향방, 독서방, 병원방, 문학방… 이 방, 저 방 온갖 위챗방이더군요. 사람들이 나의 사진을 각자의 위챗방에 공유했던 것입니다.‘병원 한가족’이란 방에도 내 사진이 훌 날아갔습니다. 내가 방에 앉기 바쁘게 어느 의사가 바로 문자를 띄우는군요.꽃다지, 풀 전체 약용.정력자(葶苈子), 가래 기침 호흡곤란 약효 짱.나의 종자가 정력자라는 중약명으로 의사들이 처방에 자주 사용한다고 하네요. 엄지 척 올려세우는 이모티콘과 하트가 쑥쑥 올라옵니다. 엄마야- 정신을 차릴 수가 없습니다.봄비 먹은 땅에서 새싹이 솟아오르 듯, 칭찬 먹은 몸에서 기쁨이 피여오릅니다. 나는 자신에 대해 다시 생각해보았습니다. 겨울이 얼음덩이를 타고 강물에 떠내려가고, 실내천 버들개지가 눈을 뜰 때면 나는 아무데서나 흐드러지게 피여나 파란 봄소식을 전합니다. 사람들의 관심을 끌기에 턱없이 작은 존재이지만 불평불만이 없이 조상으로부터 이어져온 내 삶의 명분을 다하고 있습니다. 전국 각지의 크고 작은 병원에서 확실한 약효로 애용하고 있다는 사실에도 가슴이 터질 듯이 뿌듯합니다.초봄의 쌀쌀함이 몸을 두들기지만 마음은 구들 아래목에 앉은 것처럼 따스합니다. 병원 약방에서 하얀 모자를 착용한 약사들이 처방전에 따라 중약을 짓고 있는 모습이 보입니다. 약장 서랍에서 정력자, 길경, 마황 감초를 꺼내여 약 저울에 달더니 여러 장의 종이 우에 훌훌 나누어 놓습니다. 그리고 숙달된 솜씨로 한첩씩 접습니다. 사람들이 쳐다도 보지 않는 약방 안에서 수수한 위생복 차림의 약사들, 어쩌면 내 모습입니다. 저 ‘꽃다지’들은 바라보는 이 별로 없는 약방에서 묵묵히 맡은 일에 열중하며 제 자리를 지키고 있는 거겠죠.‘꽃다지’가 어디 약방의 약사들 뿐이겠습니까?저쪽 ‘고향방’에서는 누군가 랑랑히 읊고 있습니다.-자세히 보아야 이쁘다오래 보아야 사랑스럽다너도 그렇다."}, {"title": "내 황혼의 콤플렉스□ 리기춘", "author": "□ 리기춘", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-10-26 08:42:37", "img": "http://www.iybrb.com/civ/images/2018-10/26/df50784f-6852-423a-8166-178c56f2e05d.jpg", "summary": "무정세월을 붙잡지 못하고 환갑고개를 달갑지 않게 넘어 고래희를 지척에서 멀거니 바라본다. 내 인생의 황혼이 짙어가고 있다. 허전해지는 마음을 움켜쥐고 주눅이 든 사념 속에 휘청거리다가 넋을 가다듬고 황혼이 더 짙어가기 전에 무언가 남겨야 하지 않을가 하는 생각을 머리에 담아본다.", "url": "http://www.iybrb.com/civ/content/2018-10/26/27_330014.html", "content": "무정세월을 붙잡지 못하고 환갑고개를 달갑지 않게 넘어 고래희를 지척에서 멀거니 바라본다. 내 인생의 황혼이 짙어가고 있다. 허전해지는 마음을 움켜쥐고 주눅이 든 사념 속에 휘청거리다가 넋을 가다듬고 황혼이 더 짙어가기 전에 무언가 남겨야 하지 않을가 하는 생각을 머리에 담아본다.내 인생의 리력서를 펼쳐보니 즐겁게 예쁜 흔적보다 서글프게 미운 흔적이 더 많이 얼룩지였다. 동년시절에는 배고픈 고생과 헐벗은 설음에 모대기였고 청소년시절에는 문화대혁명의 동란 속에서 이리저리 헤매며 어리벙벙하게 꽃다운 나이를 랑비하였다. 그래도 ‘광활한 천지’라는 농촌에 고스란히 뿌리 박고 피 끓는 청춘을 아낌없이 헌납한 보람으로 로농병학원(문화대혁명 후반기의 대학생 명칭）명찰을 달고 꿈결에나 언떨거려보았던 대학교문에 떳떳이 들어서게 되였다.대학을 졸업하고 모 중학교에 배치받아 내 적성에 어울리지 않는 교육사업이라는 낯선 마당에 첫 자국을 찍었다. 내 소망은 작가가 되려는 것인데 소망과 어긋나는 사업에 적응하려 하니 정서가 소침해지고 마음정리가 힘들어졌다. 이것이 내 운명이거니 하는 생각으로 맡은 사업에 능력이 닿이는 만큼한 노력을 투자하였다. 힘든 노력으로 ‘선진반주임’, ‘우수교원’이라는 영예도 몇번 향수했지만 인민교원의 성스러운 사명에 산뜻하게 어울리는 아름다운 흔적도 크게 남기지 못하고 수두룩한 후회와 아쉬움만 남겨놓고 정년퇴직하였다.33년을 교직에 심신을 잠가왔는데 교육사업 충성심과 학생을 가르치는 능력이 많이 부족하여 자랑찬 성취를 이룩하지 못한 허전한 느낌이 머리에 감겨들면서 황금시절을 보람있게 흘러보내지 못했다는 서운한 생각이 저도 몰래 가슴을 아프게 허비였다. 그 아픔을 홀로 만져보면서 내 여생에서 지나간 아쉬움을 미봉할 수 있는 것을 찾아야겠다고 고민하였다. 남아있는 삶을 금빛으로 화려하게 도금할 수는 없지만 여생에 작아도 아름다운 흔적을 약간이라도 남기고 싶어졌다. 교단에 올라 학생들에게 글을 가르치는 재간 외에 아무런 재간과 능력이 없는 내가 무슨 일을 해서 아름다운 흔적을 남길 수 있단 말인가. 그래도 초등수준의 글쓰기 재간이 약간 있는 것이 다행이였다. 이것으로 황혼인생을 서글프지 않게 장식하려는 생각이 내 뇌리에 살짝 스치였다.오래동안 접어두었던 문학공부의 책장을 펼치였다. 낯선 듯하나 생소하지 않아 인차 적응되여 생활의 구석을 살펴보니 어디선가 ‘령감’이 나타나서 글쓰기 창문을 빠금히 열어주었다. 필을 드니 우리 말의 글발이 하얀 종이장에 슬슬 줄지어선다. 글쓰는 재미가 내 마음을 흥분시켰다. 심혈히 즐벅히 젖은 졸작들이 편집선생님들의 지성으로 문학잡지와 신문의 문예부간에서 련속 빛을 보게 되였다. 그런데 단순히 이런 즐거움이 내 여생에 어느 만큼한 보람이 될 수 있을가 하는 생각이 마음 한 구석에서 서걱거리였다. 보다 의의있는 여생의 가치를 승화시키고 싶었다.남은 인생에 삶의 가치를 승화시키려면 진실하게 참된 인간으로 살아가는 법을 터득하고 조용히 실천해야겠다는 생각이 마음을 울렁거리게 하였다. 글 쓰기를 다시 시작하면서부터 여러 면의 책과 신문, 잡지의 글들을 많이 읽다보니 세상살이의 리치가 내 머리에 언뜰거리였다. 심성수련에 힘써 진정 착한 사람이 되여 세상의 모든 생명을 착한 눈빛에 담아 여유롭게 사랑을 줄 수 있는 순결하게 너그러운 사람이 되는 것도 내 여생의 즐거움이 될 거고 순결한 삶의 보람이 될 것이 아닌가. 세상과 다투지 않고 내 뒤통수를 치는 사람이라도 너그럽게 대하며 속세의 질투에 얼씬거리지 않고 명리에 눈길 돌리지 않는 담담하고 겸허하면서 소탈한 삶으로 살고 싶어지였다. 이러한 마음가짐으로 여생을 살아간다면 내 인생의 마지막 검수에 우수는 못되여도 급격이야 될 것이 아닌가.착한 생각을 실천에 착하게 옮겨야겠다는 주의식이 마음을 움직이였다. 사회에 큰 공헌을 할 능력이 많이 부족하기에 그런 생각은 아예 접어두고 평범한 생활터전에서 도움이 필요되는 사람들을 도와주는 것도 의의있는 일이라는 생각이 가슴에 따뜻하게 다가왔다. 그렇다 하여 좋은 일을 할 수 있는 곳을 두 눈을 부릅뜨고 찾아다닐 수는 없는 것이다. 평온하게 착한 마음가짐으로 순리대로 가까이에 부딪치는 일에서도 좋은 일을 할 수 있는 것이 아닌가！ 겉치레 도금이 아니라 순수한 바른 심성으로 남을 도와주는 것이 거리낌없는 착한 움직임이 되리라 하는 생각이 내 마음을 추스려주었다. 그리하여 길가다가 년로한 할머니가 무거운 짐을 들고 가는 것을 보고 집 가까이까지 들어다주고 중풍환자가 늦은 저녁에 길을 잃었을 때 그분이 건네주는 핸드폰으로 친인의 련락번호를 차분히 물어 가족이 찾아올 때까지 내심히 기다려주고 바쁜 걸음이 급하지만 년로한 할아버지가 밖의 무거운 물건을 2층까지 올려다주기를 바랄 때 서슴없이 움직이고… 평범하게 작은 일이라도 마음에 우러러 움직이니 저도 몰래 마음이 즐거워지고 향긋한 행복에 젖어들었다.좋은 일을 하기는 쉬워도 진정 순결한 마음가짐의 승화는 쉽지 않음을 스스로 감내하였다. 명리를 담담하게 대하려 했지만 구석에 숨겨졌던 구질구질한 욕망이 끔뜰거리기도 하였다. 미숙한 졸작이라도 신문과 잡지에 자주 나가기를 바라기도 하고 작은 상（奖)이라도 은근히 엿보는 유치한 생각이 부끄러움을 잃어가고 있었다. 속세의 허세에 물젖어 어쩐지 거짓말이 주저없이 입에서 튕겨나올 때가 있는데 거짓을 강력히 거부하던 내가 거짓말을 거리낌없이 입에 게발리다니 저도 몰래 부끄러워진다. 그 거짓말의 합리성을 감싸려고 꾸며낸 묘책이 바로 ‘아름다운 거짓말’이라는 뽀얀 색갈의 아이디어였다. 궁색한 아이디어로 포장한 변명 묘책이여서 스스로 꺼림직해진다.순수하게 깔끔한 자세로 곱게 성숙된 만년을 즐기려했는데 뜻대로 되여주지 않는다. 마음의 구석에 움츠렸던 잡념이 또다시 기웃거리며 머리 속에 기여들어 금방 때벗이를 한 심성을 구박하기도 한다. 조밭의 가라지 같은 속물들을 은근히 비웃으면서 겸허하고 점잖은 이미지로 자신을 탈바꿈하려던 심사가 색바래지기 시작하고 남들의 얄포름한 찬양소리에 귀맛을 돋구기도 하였다. 초심의 향기로 속세에 어지러워진 령혼을 세척하려 노력하는데 덕지덕지 얼룩진 검은 흔적을 깨끗이 지울 수 없어 곤혹스럽다. 남다른 소쇄（潇洒)한 모습을 부각해보려 하나 부옇게 심술스러운 속세의 바람에 휘청거리며 뜻을 이루지 못하였다. “이러면 안되지” 하는 생각으로 령혼을 꼬집어보기도 한다. 내가 이대로 생명의 순간순간을 저질화 하면 내 여생의 의미가 깔끔할 수 있을가…어떤 사람들은 인생에는 특별한 의미가 없다고 하는데 내 여생에 특별한 의미를 부각하겠다는 것이 멋없는 집착이고 찌든 부담이 아닐가? 풀꽃처럼 그냥 순리에 따라 담담하게 살면 되는 걸가. 그런데 어쩐지 달갑지 않다. 정년퇴직 전에 살아온 내 인생에 너무나도 미안한 섭섭함이 항상 마음을 괴롭히는 것을 어쩌는 수 없다. 내가 지금 왜 이런 고민에 허덕일가. 모든 집착의 교란을 물리치고 진정한 마음 수련에 정좌해야 하겠는데… 마음을 깨끗이 비우는 자세로 모든 집착을 버리고 나를 새롭게 조각할 수 있는 그 진실을 찾아가야 할 것이 아닌가…"}, {"title": "연서거리, 연서교의 어제와 오늘□ 리호송", "author": "□ 리호송", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-26 16:13:05", "img": "http://www.iybrb.com/civ/images/2018-07/26/5c0b6bc9-cca3-4197-8c6e-9fff89c0fe04.jpg", "summary": "연서거리와 연서교는 연길에서 차량과 시민들이 늘 붐비는 주요한 거리 하나이다. 그러나 나에게는 평소에 희미해질 정도로 몇년에 한번 거닐가 말가한 거리였다. 헌데 2014년 6월, 시가지 중심에 자리잡고 있던 단위가 연길공항 부근으로 이사가면서 나는 매일 29선 공공뻐스에 앉아서 출퇴근을 하게 됐다. 뻐스가 연서거리와 연서교를 달리 때마다 차창 밖으로 언뜻언뜻 스쳐지나는 아스팔트길 량옆에 쭉 늘어선 록화지대와 그 뒤로 즐비하게 들어선 아빠트의 정경을 바라보면서 추억에 빠질 때가 많다.", "url": "http://www.iybrb.com/civ/content/2018-07/26/27_320477.html", "content": "연서거리와 연서교는 연길에서 차량과 시민들이 늘 붐비는 주요한 거리 하나이다. 그러나 나에게는 평소에 희미해질 정도로 몇년에 한번 거닐가 말가한 거리였다. 헌데 2014년 6월, 시가지 중심에 자리잡고 있던 단위가 연길공항 부근으로 이사가면서 나는 매일 29선 공공뻐스에 앉아서 출퇴근을 하게 됐다. 뻐스가 연서거리와 연서교를 달리 때마다 차창 밖으로 언뜻언뜻 스쳐지나는 아스팔트길 량옆에 쭉 늘어선 록화지대와 그 뒤로 즐비하게 들어선 아빠트의 정경을 바라보면서 추억에 빠질 때가 많다.우람진 소나무가 무성하게 자라는 이 곳 연서거리와 연서교는 연길에서 사는 사람들에겐 더없이 익숙한 거리와 다리이다. 자기만의 독특한 운치와 표정을 간직하고 있는 이 거리와 다리는 지난 세기 70년대 말기에 세워졌는데 41년 좌우의 력사를 가지고 있으며 연길의 남과 북을 련결하는 교통중추이다. 한 도시의 아름다움은 낯에는 도시의 록화를 보고 밤에는 도시의 불빛을 본다는 말도 있다. 전에 이 거리에서 제일 높은 집을 대라면 연길방직공장 종업원아빠트였는데 그 것도 고작 4층 밖에 안됐다. 지금은 10층 이상의 현대화한 아빠트가 즐비하게 들어섰다,전에 비하면 천지개벽의 변화를 가져왔다. 민족적 특색이 다분한 가로등, 서양식 뻐스 주차장 그리고 LED등으로 장식한 연서교, 여러가지 불빛으로 장식한 아빠트들이 밤이면 연길의 밤하늘에 이채를 돋구어준다. 어떻게 말하면 조선족자치주 수부인 연길에 색다른 독특한 매력과 멋진 풍모를 보여준다.연서거리와 연서교를 연길 발전의 축도라면 연길은 40여년의 개혁개방을 거쳐 천지개벽의 변화를 가져왔다. 장백산기슭의 명주- 동북아중심의 명주로 부상하는 연길시는 력사와 더불어 날마다 새롭게 모습이 바뀌고 있다. 사람들의 행복한 모습을 보면서 십년이면 강산도 변한다는 말이 실감나는 한편, 나는 어제날의 일들이 잊혀지지 않고 기억의 씨았으로 되여 마음 속에서 움터오른다.지난 20세기 70년대 중기 연길시 혁명위윈회(지금의 연길시인민정부)에서는 연길시 서쪽 교외인 소영공사 공신대대(공신촌이라고도 함. 후에 도시의 확장으로 이미 사라졌음)와 부르하통하 남안의 장백공사연하대대(연하촌이라고도 함. 후에 도시의 확장으로 이미 사라졌음) 사이에 부르하통하를 가로 지나는 대형다리 공사를 벌렸다. 그제날의 연길시는 오늘과 달랐다. 그때는 도시라고 부르기는 했지만 시교인 공신촌 부근에는 둥그스름한 벼짚지붕에 새하얗게 벽을 칠한 깨끗한 초가마을이 군데군데 있었고 지금의 연서거리는 배추밭이였으며 그 서쪽에 연길방직공장이 막 기둥을 박고 일떠서고 있었다. 부르하통하 남쪽 연하촌에는 부대병영이 자리를 잡고 병영 서쪽은 푸르른 논판으로 둘러싸여 있었다. 다리는 원 위만주국시기 일본인들이 다리를 놓다가 다리기둥만 세우고 놓지 못한 바로 그 동쪽에 다리 건설공사를 시작하였다.1976년 5월의 어느날, 학교에서는 우리 소학교 졸업학년 학생들을 동원하여 부르하통하 강바닥에서 다리공사에 수요되는 모래를 치고 자갈을 줏는 의무로동을 하였다. 고작해 12살 혹은 13살 나는 애숭이소선대대원들이였다. 우리는 아침 일찍 집에서 준비한 도시락을 사들고 학교에 등교하여 줄을 지어서 부르하통하 강바닥에 이르러 자체로 준미한 삽, 채발, 호미, 곽갱이, 쪽지게, 광주리 등을 들고 소조별로 구호를 웨치면서 너나없이 모래를 치고 자갈을 주었다. 모두들 옷이 땀에 흠뻑 젖는 것쯤은 다반사이고 신을 신고 물 속에 들어가서 자갈을 줏다가 물에 빠져서 바지엉뎅이까지 젖는 바람에 바지를 벗어서 목에 걸쳐메고 속옷바람에 신나게 일하였다. 비록 하루동안 로동에서 모두들 기진맥진하였지만 산더미 같은 모래산과 자갈산을 만들었다. 그 시절 우리는 잘 먹지 못하고 잘 입지 못하였지만 로동 중에서 누구 하나 노랑질 하지 않고 연길의 다리 건설에 자기의 저그마나한 힘이라도 바치겠다는 일념뿐이였다. 지금 생각하여 보면 그 때의 순진한 마음과 깨끗한 로동열정은 지금에 와서는 금을 주고서도 살 수 없는 정신적 재부였다.이 다리는 1977년 10월 1일에 준공, 개통되였는데 공복식 쌍곡아치형다리인데 길이는 249메터, 너비는 19메터 이다. 그중 차길은 14메터이고 령켠에 각기 2.5메터의 인행도가 있다. 연길시에서 해방후 처음으로 새로 건설하는 다리라고 하여 이름을 연신교(延新桥)라고 불렀다는 말도 있고 다른 하나는 연하촌의 연자와 공신촌의 신자를 따서 연신교라고 불렀다는 말도 전해졌는데 80년대초, 연길시 도시발전의 부단한 확장과 더불어 공신촌과 연길방직공장, 연변대학, 연길시비단공장, 연길시맥주공장을 포함한 서쪽 구역이 연서가두 행정구역에 귀속되면서 연길시제약공장 남쪽거리가 연서거리로 되고 1984년에 연신교를 연서교로 개칭하였다.그후에 여러번 수선을 거쳤으나 아치형 다리모양은 변화가 없고. 다리 란간이 모두 변화되고 다리를 금방 건설하였을 때보다 현대감이 흘러넘치게 더 멋지게 장식하였다. 세월이 흘러 1981년 11월 초순이 되는 어느날, 오전에 고중에서 공부하던 우리 학생들은 오후에 연길시제약공장 남쪽거리 량켠에 가서 식수로동을 한다는 통지를 받았다. 나의 기억에 그 날은 립동 전날이였다. 나는 담임선생님과 초동삼에 무슨 식수로동을 하는가고 물었으며 선생님은 다름아니라 소나무를 옮겨심는 로동인데 곡괭이와 삽을 준비하라고했다. 그리고 소나무는 다른 나무에 비하여 독특한 특성이 있어서 소나무의 사름률을 높이자면 소나무가 동면한 초동삼에 옳겨 심어야 하는데 소나무는 방향이 있어서 산에서 소나무가 어떤 자세와 방향으로 자랐으면 옳겨 심을 때에도 꼭 같은 자세와 방향으로 심어야 한다면서 심어서 3년 후에야 비로소 그 결과를 알수 있다고 설명해주었다.오후 1시경에 우리는 삽과 곡괭이를 지니고 연길방직공장 종업원주택 부근에 도착하여 원림관리처 사업일군의 상세한 설명을 들었다. 우리는 고괭이질을 하고 삽으로 언땅을 파기 시작하였는데 초동삼이여서 나무구덩이를 파기란 쉬운 일이 아니였다. 우리는 반나절이 되여도 나무 구덩이 하나를 파기 힘들었다. 소나무 심을 구덩이는 넓고 깊어야 했다. 그러나 누구 하나 바쁘다거나 맥이 없다는 군소리 없이  해가 저문 저녁어슬녘까지 구덩이를 팠다. 손에 물집이 생기고 어깨가 뻣뻣해나며 아팠지만 그래도 뭔가 도시를 위해 일을 했다는데서 자부심을 느꼈다. 이렇게 련속 이틀, 오전에는 공부하고 오후에는 구덩이를 파고 소나무를 심었는데 그때 심은 소나무가 무성하게 자라서 연서거리의 독특한 풍경을 이루고 있다. 연서교를 건설할 때와 소나무를 심던 그날이 어제 같은데 어언간 각기 42년이라는 세월과 37년이라는 세월이 흘러갔다.모종 의미에서 말하면 나는 연서거리와 연서교 건설 및 발전과 함께 성장하여왔고 다른 의미에서는 개혁개방의 40여년래 연서거리와 연서교 건설, 발전의 견증인이라고 말할 수 있다. 학교를 졸업하고 사업에 참가한지도 30여년이 지난 오늘, 그때의 일을 되새기면 감개무량하다. 열정과 패기로 끓던 그 시절 우리의 저그마나한 의무로동이 없었다면 오늘과 같은 아름다운 연길의 모습이 있을 수 없다는 것을 심심이 느끼면서 로동이야말로 가장 아름답고 오늘의 행복한 생활은 우리의 신근한 로동으로 바꾸어 온 것이라는 도리를 터득하게 된다."}, {"title": "바람의 뿌리 (외 4수)□ 김영건", "author": "□ 김영건", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-11-02 09:14:07", "img": "http://www.iybrb.com/civ/images/2018-11/02/fe7910e1-eb9f-4c04-9140-dd78e99bdda3.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-11/02/27_330785.html", "content": "바람의 뿌리는 어디에 있을가골짜기로 달려오는 바람 거슬러올라 보았다숲이 일고 구름의 골짜기로 들어갔다거기에 푸른 바람의 아우성소리나는 바람연처럼 허공중에 날아올라지구의 중심 잡고 온몸을 떨었다바람은 내 날개 밑에서 휘파람 불고 있었다그 아래 바다가 보였고 산맥들이뿌리처럼 대지를 덮고 있었다비취색 호수 그 안에 구름이 있었다구름 속에 들어가 바람의 뿌리 찾아 헤맸다구름 속에 빠져보아도 방울구름맑은 물이 모여 바람의 소리 내고 있었다그 안에 천수가 쏟아져나왔다해살과 어둠의 어울린 둥그런 지구 안에바람은 다시 어디론가 달려가고나는 기발처럼 펄럭이고 있었다어느 사이 나도 한줄기 바람이 되였다바람의 뿌리를 찾아가 보았다내 안에 바람의 둥지가 있었다그리고 둥그런 바람의 집이 열려있었다바람꽃은 그대와 나 구름과 비우주의 모든 것을 덮고 애무하고사랑하고 매만지며 어디론가 흘러가고 있었다.나무의 별고로쇠나무가 흰 꽃을 피웠다별이다 사나이는나무에 들어가 녀인을 만났다흰 꽃은 가지 끝에 흰 별 되였다사랑은 은하강푸른 전설로 별들이 흘러내린다.호 수수풀 속에 고요히 앉아쏟아지는 하늘수직으로 세워놓고호수는 구름의 언어를 빚는다새가 솟아올라빛의 언어를 물어내리면바람의 여울목에연분홍 꽃은 피였다 지고운해 산정호수떨리는 꽃사슴 눈방울에하얀 구름 쌓이고호수는 다시 먼 길을 떠난다.하 산락타등 같은 산 등허리에서하산한다풀가지 우에 타고 올라이슬 지평선에 목 적시는벌레의 별 꿈 꾸었지위태로운 순간,빨리 내려야겠다바람은 겨드랑이에서풀빛 나래 거둬들인다그 품안에서 작은 언덕으로어서 내려서자그 우에 작은 풀꽃생애의 저녁 피워올리자.이방인너의 령토에 아름다운 시민 되였다빈들, 가난한 골짜기로시의 쟁이 메고 가슴 크게 벌리고성큼 나간다산에 별을 심고 강물에 구름 담그자왔던 길에 새소리도 바람에 묻고혼자여서 큰 세상을통채로 지고 간다너도 오라,가을 하늘 저 깊은 허공 메아리에우리의 령혼 묻자적시자무상의 하늘 아래생명은 귀하거늘세를 사는 이 땅이 멋지지 아니한가!"}, {"title": "범 (외4수)□ 리성비", "author": "□ 리성비", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-10-25 15:15:52", "img": "http://www.iybrb.com/civ/images/2018-10/25/9e7457a5-9666-4bf7-a92a-3c5b6adf6cde.jpg", "summary": "봉이눈에뚝뚝 혼불이 떨어지네", "url": "http://www.iybrb.com/civ/content/2018-10/25/27_329930.html", "content": "봉이눈에뚝뚝 혼불이 떨어지네바람결 신상에산신령 의상 입으시고앞발 뒤발에매화꽃신 신으시고해지는 산마루뚝뚝 혼불이 떨어지네.아름드리 고목이뚝뚝 뚝뚝뚝 뚝뚝뚝이 산 저 산에서이 숲 저 숲에서수십년 세월 추적해온 산의 소리이다마른 나무젖은 나무겨울나무언젠가 절에서 듣던 목탁소리 같아소나무 우거진 산벼랑을 쳐다보는데어느새 나무들이 일제히 일어서서 두 손을 합장한다나의 앞에는애숭이 나무가 잠투정하며 서있었다.한송이 빨간 산나리꽃그 주변에이름모를 풀들이 몰켜서서 법석이고 있었다어떤 풀은 산나리보다 크고어떤 풀은 산나리보다 작고어떤 풀은 산나리보다 크지도 작지도 않다서로가 서로의 어깨를 딛고 올라서는시골 사내 같은 들풀발 디딜 틈 없이 산나리꽃 에워싸고발뼘발뼘 발돋움하며 법석이고 있었다산나리는 그냥 웃고들풀은 휙휙 휘파람 소리 지르고 있었다나는 가던 길 멈추고법석이는 풀숲을 헤치고막아서는 풀숲에 들어섰다.마음의 빗장 잠근 그녀 앞에한송이 장미꽃을 놓는다나비가 날아와 제 모습 비춰보고 춤출 수 있게산새가 날아와 제 얼굴 비춰보고 노래할 수 있게목 긴 사슴이 다가와 마른 목 추길 수 있게내가 고개 숙여 나의 마음 비춰보고 웃을 수 있게그리고 산과 들이그녀가 두드리는 맑은 장단소리 들으며봄 여름 가을 겨울을 수놓을 수 있게.날개 없는 거대한 몸뚱이검은 장막 펼쳐 하늘을 뒤덮었어화살과 창과 칼의 빗장 부수고총과 대포와 미사일의 빗장 부수고수리개 초원에서 콩크리트 도시에서한바탕 술을 질퍽하게 퍼 마시고기겁한 녀인들의 저고리 풀어헤치고기겁한 녀인들의 속치마 마구 휘젓고닦치는 대로 술집간판 털어갔고 갔어그리고 구름 우에 나무를 심겠다고늙은 당나무 뿌리채 뽑아갔고나무 우에 갓부화한 까치둥지도 그대로 옮겨갔어그리고 또 마을 어귀에다가래년에 다시 온다는흰 꽃다발 가득 피워갔고 온다는하늘락관 찍은 포고문 붙여놓고와당탕 너털웃음 흘리며아무도 본 적 없는 허공 속의 집으로 사라져갔어."}, {"title": "좋은 사람이 되여□ 홍성희", "author": "□ 홍성희", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-11-02 09:14:07", "img": "http://www.iybrb.com/civ/images/2018-11/02/88e13ad9-b20b-4313-b619-43796e20d968.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-11/02/27_330784.html", "content": "‘내가 좋은 사람이 되여 내게 좋은 사람이 오게.’ 그 한마디의 첫 느낌을 기억한다. 포근하고도 진실했다. 한때 무작정 초조하기만 했던 나에게 부여한 그 짧은 말의 의미는 결코 작지 않았을 것이다.하지만 시간이 흐르고 내 사람들이 나에게 선사한 것들에 안주하게 될 때 즈음, 그 의미는 외곡이 되여있었다. ‘내가 좋은 사람이 되자.’가 아닌 ‘내가 좋은 사람임을 스스로 잊지 말자.’로 되였고 내게 오는 좋은 사람들을 아주 당연하게 여겼을지도 모르겠다.나는 좋은 사람일 것이다. 좋은 사람이기에 조금이라도 삐뚤어진 마음을 가지게 될 때 결코 행복할 수 없었을 것이다. 하지만 나는 나에게 최적화되여 있을 뿐 또 다른 누군가에게는 생소하고도 어려운 존재임은 분명하다. 하기에 늘 배려하면서 살아야 했었는데 그런 의미에서 나는 어쩌면 매우 부족한 사람이였을지도 모르겠다는 생각을 해본다.부모님 마음 고생 시켜드리고 싶지가 않았다. 그래서 성인이 되기 전에도 일상에서 부모님의 그림자를 찾아볼 수 없게 된 지금에도 나는 내나름대로 열심히 살아 부끄럽지 않은 딸이 되고 싶었다. 하지만 부모님 앞에 부끄럽지 않은 자식은 없었다. 그들은 엄마라는 이름으로, 아빠라는 이름으로 영원히 내 곁을 맴돌았고 나중에는 점점 더 커가는 내가 다시 그들을 찾아 안겼을 때 숨통이 틀 수 있을 만큼 공간을 조금 더, 조금 더 크게 그어가시고 계셨다. 지금에서야 조금은 리해가 되는 부모님의 마음이다. 그러나 그때 그 순간 당신들은 얼마나 적막하고 외로웠을가, 얼마나 견디기 힘들었을가… 누군가가 알아주길 바라는 것도 아니였고 하물며 오해받기도 하고 자존심도 굽히면서 살아가야 했을 그 삶의 흔적들 앞에서도 나는 의연히 좋은 딸이였을가. 그런 부모님의 존재는 나에게 당연했을가.친구 사이에서도 련인 사이에서도 나는 어쩌면 선을 긋고 베푸는 것에 습관이 되였는지도 모르겠다. 사람과 사람이 만나 같은 공간과 시간을 만들어가다 보면 맞지 않는 부분에서 다툼이 일어날 수도 있고 의지와는 관계없이 상처를 주고 상처를 받기도 하는데 나는 매번 과잉반응을 했을지도 모르겠다. 그리고 내가 감당할 수 있는 아픔의 크기 만큼 선으로 그어놓은 그 공간 안에서만 진실한 나였는지도 모르겠다. 같은 아픔을 겪으면서도 티 한번 내지 않았을 그들 앞에서 이런 나는 의연히 괜찮은 친구이고 괜찮은 사람이였을가. 그들의 존재는 나에게 당연해도 되는 것일가.우리는 우리 자신 뿐만이 아니다. 누군가의 우리이기도 하다. 가족, 친구, 련인 그리고 함께 하는 모든 이들과 어우러지고 포개져 사는 것이다. 그들 앞에서 나름 괜찮은 나라는 생각이 들어 베푸는 만큼 바라게 된다면 정말로 부족한 내가 될지도 모른다. 내가 가늠할 수 있는 마음의 크기는 존재하지 않으며 비교할 수 있는 마음의 무게도 존재하지 않는다. 내가 내 사람들의 마음을 꽉 그러안은 만큼 나도 그들의 품에 안기게 되는 법이다. 이제는 내가 좋은 사람이 되여 내게 좋은 사람이 오고 그리고 내가 더 좋은 사람이 되여 내 사람들이 더 좋아했으면 좋겠다.다가감에 있어서 나는 내 사람들보다 먼저, 겪게 되는 아픔에 있어서 나는 내 사람들보다 더, 그리고 이것들 모두를 내 사람들과 함께 해야겠다."}, {"title": "《연변일보》 해란강 문학상 공모 통지", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-27 08:57:47", "img": "http://www.iybrb.com/civ/images/2018-07/27/7cfe57df-421e-4701-9be5-8e0796d844e4.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-07/27/27_320550.html", "content": "조선족문학의 발전을 도모하고 작가들의 문학창작을 격려하기 위해 《연변일보》에서는 해란강 문학상 공모를 진행한다.1. 주최단위연변일보사 문화부2. 응모요구⑴ 시, 시조: 3수 이상.⑵ 단편소설: 2000~ 1만 5000자.⑶ 수필, 산문: 1200자 이상.⑷ 실화보고문학: 3000~ 1만 5000자.3. 평심 및 시상 방법⑴ 참가작품의 범위 및 선정 절차: 2018년 1월－2018년 12월까지 《연변일보》 해란강 부간에 발표된 작품 가운데서 초심과 종심을 거쳐 수상작품을 선정한다.⑵ 상 내역:해란강 문학상 대상: 1명 (상금 2만원)해란강 문학상: 3명 (상금 각 1만원)해란강 신인상: 1명 (상금 5000원)⑷ 시상식: 2019년 1월말.4. 련계방식⑴ 작품접수메일: wenhua6191@163.com⑵ 련계전화: 0433-2516191⑶ 우편주소:吉林省延吉市光明街89号 延边日报社12# 文化部   邮编：133000⑷ 작품은 Word 파일로 작성해서 메일에 첨부해서 보내야 한다. 작품의 뒤에 이름(한자로 표기), 련계전화를 밝혀야 한다.5. 기타⑴ 작품은 자체 창작한 미발표작이여야 하며 표절 또는 표절로 인정되는 부분이 포함된 경우 심사에서 제외한다. (포털사이트나 기타 문학계정에 게시되였던 작품은 취급하지 않는다).⑵ 동일한 작품으로 여러 공모 활동에 중복으로 참가하는 것을 엄금한다.⑶ 만약 수상작품에서 이상 사실이 확인되면 상을 취소하고 상금을 회수한다.연변일보사 문화부2018.7"}, {"title": "그저 미중부족만 아닐세그려□ 진 언", "author": "□ 진 언", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-11-02 09:14:07", "img": "http://www.iybrb.com/civ/images/2018-11/02/2544cd96-7d17-4327-83b0-509883207e80.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-11/02/27_330786.html", "content": "고기술로 휩싸인 대천세계, 걸어다니면서도 세상만사를 손금 보듯 할 수 있다는 스마트폰시대, 현대인의 하루는 스마트폰으로 시작해 스마트폰으로 마무리된다. 친구와의 채팅, 인터넷 검색은 기본이고 직장의 업무 토의와 이메일 확인, 출퇴근길 엔터테이먼트까지 스마트폰은 다양한 기능을 제공한다. 공공뻐스에서 앉았거나 섰거나간에 스마트폰에 눈길을 박고 있는 모습은 이제 점입가경이 되였다.그러나 디지털로 인한 편리함의 과잉은 우리에게 걱정도 안겨주었다. 대표적인 례가 20~30대 젊은 층을 포함하여 디지털치매증후군이 증가하는 것이다. 디지털기기를 무분별하게 사용하다 보면 기억력을 키우는 데 게을러지고 차차 기억을 재생하지 못하게 되는 것이다. 마치 치매환자처럼 기억을 되돌리기 어렵게 된다. 디지털기기는 우리가 애써 기억해야 할 노력을 대신하기에 우리 뇌는 그냥 놀기 바쁘다.스마트폰을 과도하게 리용하는 것 뿐만 아니라 곁에 놔두기만 해도 뇌인지능력에 부정적인 영향을 끼친다는 연구 결과가 나왔다. 또한 스마트폰을 장시간 눈에 대고 있으면 시력손상이 불가피한데 특히 아동, 청소년 시력저하 등 치명적인 위협이 동반되고 있다는 것이다. 스마트폰과 컴퓨터 등 영상기기를 장시간 사용하는 데 따른 증후군이라는 말까지 생겨날 정도다.그리하여 디지털기기가 순간적으로 작동이 불가능하게 된다면 스스로 문제해결 능력을 상실하게 될 수 있다. 스마트폰이 상대방 전화번호 기억 기능으로 인해 우리는 전화번호를 기억하기 점차 어렵게 된다. 대도시 자동차운전수의 경우 내비게이션 없이 도로에 나가는 것이 두렵다.심리, 정신 세계에도 일대 급변이 일어났다. 휴대전화가 나온 이후 사람들은 대체로 성미가 급해졌는데 스마트폰이 나오면서부터는 아예 전화 본연의 기능이 ‘저리 비켜’로 되고 소위 정보의 홍수가 들이닥쳤다. 스마트폰이 전달하는 정보량은 이루다 감당할 수 없는데 인간의 두뇌활동이 더 차원이 높아진 것은 아닌데도 한결같이 몰두한다. 대뇌발전의 황금시기인 애들이 스마트폰을 과도하게 가지고 놀면 공부에 지장이 있다는 것은 상식인데 아이들 자신부터 외면하고 만다.첫째, 글을 읽음에서 겉읽기에 습관된다는 것이다. 열독함에서 겉읽기와 깊이 읽기가 있는데 겉읽기는 비유해 말한다면 기차의 차창 밖에 보이는 간판 등의 문자를 읽을 때처럼 단시간에 슬쩍 읽고 내용을 인지하지만 특별히 기억에 남길 수도 없는 그런 읽기이다. 관련된 연구에서 밝혀진 데 의하면 스마트폰으로 텍스트를 읽을 때는 겉읽기가 압도적이 된다고 한다. 스마트폰으로 텍스트를 읽을 때 자연히 겉읽기가 되고 집중력도 저하된다는 바람직하지 않은 사태가 발생할 수 있단다.두번째는 스마트폰에서의 다중과업화(한대의 컴퓨터로 두가지 이상의 작업을 동시에 처리하거나 프로그램을 동시에 구동시키는 것ㅡ멀티태스킹)는 인간의 집중력을 크게 저하시킨다는 것이다. 걸어가면서, 붐비는 뻐스 안에서 열심히 스마트폰에 몰입하는 젊은이들을 보면 매우 분주한 듯, 매우 능률적으로 새로운 정보를 섭취하고 있는 것 같지만 이것은 하나의 정보에 집중하는 것을 방해한다고 한다.요는 다중작업(멀티태스킹) 리용가능한 다양한 인터넷 서비스가 점차적으로 인간의 집중력을 저하시키고 있듯이 과도하게 스마트폰을 사용하면 시각(읽기), 청각(새 소식과 음악 듣기), 촉각(화면 스크롤ㅡ두루말이책)의 진행에서 오감중 3가지가 동시에 작동하기에 뇌가 용이하게 멀티태스킹의 환경에 적응된다고 한다. 그리하여 집중력 저하가 가속화된다. 이는 배움의 천리길에 오른 아이들에겐 심각한 문제이다. 가장 발달한 종합적 통신기기인 스마트폰은 인간의 두뇌에 정반면의 영향을 미치고 있다.스마트폰만이 아니라 지나치게 인터넷을 사용하는 사람들에게 경고음이 아닐 수 없다. 스마트폰, 인터넷만으로는 창의성이 발휘될 수 없다는 것은 역설인가? 아무튼 스마트폰이나 인터넷의 과도한 사용은 어린이 뿐만 아니라 성인들의 뇌에도 상당히 부정적 영향을 미치고 있음에 류의할 필요가 있다. 리유라면 인간의 두뇌는 몇살이 되든 환경에 적응해가면서 진화하기 때문이다. 세상사 새옹지마요, 환득환실이 섭리인지라 스마트폰이나 인터넷이 어마어마한 량의 정보를 쏟아내여 인지능력을 고도화함으로써 단시간에 훑어보고 인식할 수 있게 하는 능력을 새로이 몸에 익힐 수가 있다고 할 수 있으나 심층에 이를 수 없으니 문제거리가 된 것이다.지금의 시대는 어떤 일은 물론 공부에도 창의성이 선행되여야 한다. 스마트폰에 몰두하는 사람들이 집에 돌아가면 깊이 읽기를 하거나 집중해서 무엇인가를 사고할 때가 있을가? 스마트폰은 더없이 편리한 등 장점이 있기에 애용하게 되였는데 스마트폰이나 인터넷을 능동적으로 적절하게 다루어 창의성 발휘의 수단으로 삼을 것인가 아니면 기계의 노예가 될 것인가 하는 문제가 우리에게 난제로 안겨졌다.현시대는 이른바 정보가 범람하는 시대다. 현대인은 이미 '정보 과부하'에 걸렸다. 굳이 알고 싶지 않고 알 필요도 없는 사실을 과하게 알게 되는 상황에 뒤늦게나마 짜증 나하는 스마트폰 사용자들이 늘고 있다. 꼭 장악해야 할 지식만 장악하고 잡다하고 시시한 정보들에서 핵심만 간추려 정리하는 능력도 경쟁력이라고 한다. 정보의 흙탕물 속에서 진주를 골라내는 눈이 필요하다. 몰라도 되는 내용까지 알게 해 피곤하게 만드는 사람이 있다면 그는 할일이 없는 사람으로 치부된다.스마트폰이 마약보다 중독성이 더 강하다고 한다. 청소년들의 마약복용을 감소시킨 원인이 스마트폰 사용일 수 있다는 가설이 미국에서 제기됐다. 뉴욕타임스는 14일(현지시간) <청소년들이>라는 제목의 기사를 통해 미국 10대 청소년의 마약복용자가 부단히 줄어든 지난 10년이 청소년 스마트폰 사용의 폭발적 증가 시기와 겹친다는 분석을 소개했다.상기한 피해는 그래도 사치한 피해이다. 스마트폰이 발산하는 전자파가 육체에 끼치는 영향도 악렬하다. 십여년 전, 한 동료가 자기 외손자가 네댓살부터 컴퓨터유희를 놀 줄 안다고 자랑하더니 얼마 후 안경을 쓰고 다니는 것을 보았다. 혹시나가 역시나가 된 것이다. 얼마 전 고향친구가 손자놈이 어릴 때부터 유희기에서 눈길을 떼지 못하더니 마침내 안경을 쓰게 되였다고 걱정하였다.어디 그 뿐이랴. 스마트폰에 정신을 팔다 발생하는 사고가 련속부절이다. 산서성의 한 물놀이장에선 젊은 엄마가 스마트폰을 들여다 보느라 정신을 빼앗긴 사이 어린 아들이  물에 빠져 익사하는 사고가 발생했다. 뻐스운전사가 휴대전화를 보느라 도로상황을 주시하지 않아 사고가 나기도 했고…그러나 사람들은 마침내 그보다 더 큰 인재(人灾)를 자초하고 말았다. 쓰다 버린 스마트폰, 전자쓰레기가 새로운 골치거리로 되였다. 보도에 의하면 2010년-2015년 사이 아시아 12개국 전자쓰레기 발생량은 총 1230만톤. 5년 만에 63%나 급증했다. 중국 670만톤, 일본 223만톤, 한국 83만톤, 인도네시아 81만톤, 베트남 45만톤이나 된단다. 쓰다 버린 스마트폰 어떻게 될가? 쓰다 버린 스마트폰, 생각하지도 못한 전자쓰레기로 지구가 또 다른 몸살을 앓으니 현대문명의 골치거리가 아닌가?!"}, {"title": "노을에 젖어 (외 3수)□ 박장길", "author": "□ 박장길", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-03 08:54:59", "img": "http://www.iybrb.com/civ/images/2018-08/03/54d42809-82c0-413e-a6d0-c2cf27fb9596.jpg", "summary": "노을에 젖어긴 호흡으로허허로운 바람 한웅쿰 삼키고허전허전한 걸음으로저물녘 다 늙은 해살을 밟는다", "url": "http://www.iybrb.com/civ/content/2018-08/03/27_321263.html", "content": "긴 호흡으로허허로운 바람 한웅쿰 삼키고허전허전한 걸음으로저물녘 다 늙은 해살을 밟는다노을빛이 가슴에 들어와서잔잔한 평화가 고여오른다붉은 노을자락이서럽도록 찬란하지만그러나 슬프다저 노을에얼마나 많은 생명이 타버리고지금도 타고 있을가반백년의나의 하루하루를다 태워버리고오늘 하루도 태우는하늘의 화장터세월을 태우는저 하늘의 화장터.내가 알고 있는 너를너는 아득하게 뛰여넘어저 멀리 가 있었다커다랗게 나타나서큰 그림자에 나는 파묻혔다생각만해도 내 마음이 기쁜 네가 있어이 땅은 내가 살 곳이고끝까지 살아남아야 할 곳이다이 땅우에 같이 살고 있는 네가 있어이 땅에 행복하게 머물러있는하나의 리유란다부드러운 과육 속에 뼈를 뭉친탐스러운 복숭아에서든든한 껍질 속에 맛을 품어안은강한 호도로 변신한 너그 복숭아는 누가 먹었는가나는 호도보다 더 맛있는 것을아직 모르고 래일도 모르겠다단단히 간직해다오그 맛 변하지 말아다오온몸은 네 생각으로 두르고가슴이 부르는 만남을 위해하늘 지름길에 날아올랐다미간을 모아 주름잡고 사색 펼치는네가 기다리는 저 끝아무리 멀어도 아무리 연착하여도행복의 긴 시간으로 행복하고 있다.고독 속에 깊숙이 들어가고독과 친해지면서놀라움을 발견한다고독의 가운데서고독은 고독하지 않다둘레는 고독으로 이루어져있고가운데는 외로움으로 이루어져아름다운 외로움으로제2의 탄생을 한다고독은 나의 고향이다나의 고독 속에서나는 그대 속깊이 자리하고 있어고독 속에서 고독하지 않고고독의 고독 속에서태양이 우러나오면서나는 텅빈 대나무가 된다그리고 노래하기 시직한다그 노래는 항상 그대의 것이다.부부는 두 섬아이는 두 섬 이어주는징검다리아이가 앓으면그래서 온 집안이 앓는다두 섬 사이숨어있는 흉물스런 악어도아이가 쫓아내고두 섬 사이폭발하는 사자떼 같은 파도도아이가 막아준다."}, {"title": "그들만의 사랑법□ 강려나", "author": "□ 강려나", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-03 08:55:52", "img": "http://www.iybrb.com/civ/images/2018-08/03/9a6d0b57-0727-4dd3-85f6-147502c8eb2a.jpg", "summary": "시계바늘은 째깍째깍 경쾌한 구령소리에 맞춰 점점 새벽 12시를 향해 힘차게 달리고 있었다. 그렇다. 정확히 5분 뒤면 내가 그토록 손꼽아 기다리던 나의 27번째 생일날이다. 27살이나 먹은 다 큰 처녀애가 아직도 생일을 그리 손꼽아 기다리느냐 하겠지만 나는 웬지 1년에 한번밖에 없는 그날이 더없이 소중하게 느껴진다. 특별한 일이 일어날 것만 같은 생일날, 마치 어린애가 설날을 눈빠지게 기다리는 것처럼 생일 전날이면 나는 아무리 피곤해도 벌건 눈을 부릅뜨고 열심히 카운트다운을 한다.“ 3, 2, 1, 땡!!!! 얏호- 생일이다-”", "url": "http://www.iybrb.com/civ/content/2018-08/03/27_321262.html", "content": "시계바늘은 째깍째깍 경쾌한 구령소리에 맞춰 점점 새벽 12시를 향해 힘차게 달리고 있었다. 그렇다. 정확히 5분 뒤면 내가 그토록 손꼽아 기다리던 나의 27번째 생일날이다. 27살이나 먹은 다 큰 처녀애가 아직도 생일을 그리 손꼽아 기다리느냐 하겠지만 나는 웬지 1년에 한번밖에 없는 그날이 더없이 소중하게 느껴진다. 특별한 일이 일어날 것만 같은 생일날, 마치 어린애가 설날을 눈빠지게 기다리는 것처럼 생일 전날이면 나는 아무리 피곤해도 벌건 눈을 부릅뜨고 열심히 카운트다운을 한다.“ 3, 2, 1, 땡!!!! 얏호- 생일이다-”12시 정각에 맞춰 축하문자를 보내온 고마운 분들의 문자에 흐뭇해하고 있는데 똑똑똑 방문 두드리는 소리가 들리더니 어머니께서 빨간 봉투와 함께 미소 띤 얼굴로 들어오시는 것이였다.“어? 어머니 왜 아직도 안 주무시고? ”“우리 딸 생일 축하해- 매년 12시까지 안 자구 버티면서 생일 기다리는 거 오늘 나도 한번 해보았다. 하하하. 이번 해는 또 너한테 있어서는 중요한 해이기도 하니. 다시 한번 생일 축하하고. 필요한 걸 사라.”무심한 듯한 축하인사와 함께 건넨 유난히도 강렬한 빛을 뿜어내는 빨간 봉투가 눈길을 확 사로잡았다.“너무 고맙습니다. 어마마마. 잘 쓸게요. 안녕히 주무세요.”이 나이를 먹었어도 용돈 받는 것은 여전히 참 즐거운 일인 듯싶다. 떨리는 손으로 빨간 봉투를 냉큼 건네받은 나는 봉투 밑에 숨겨진 다른 무엇인가를 발견하고 흠칫 놀랬다. 편지였다. 부모님께서 주신 나의 또 다른 생일선물은 바로 진심이 담긴 편지였다. 아까까지만 해도 독보적인 주인공이였던 빨간 봉투를 살며시 책상에 놓아두고 나는 꽤 두꺼운 편지를 들고 멍하니 서있었다. 빨간 봉투는 저만치 찬밥신세가 되여 잊혀진 지 오래다. 진정한 주인공인 편지를 들고 있는 나의 손은 미세하게 떨고 있었다.27년 만에 처음으로 부모님한테서 받아본 편지이다. 여태껏 부모님의 생신날에 편지를 써왔던 것은 나였지만 정작 내가 그 편지를 받는 주인공이 되니 별안간 말 못할 감정이 북받쳐 오르면서 울컥해났다. 어떤 내용이 들어있을가? 부모님한테 있어서 나는 어떤 딸이였을가? 난생처음으로 받아본 편지에 나는 뭉클하기도 하고 궁금하기도 하고 신기하기도 하고 형용 못할 각양각색의 감정들로 가슴이 후두둑 뛰였다. 떨리는 마음을 간신히 움켜잡고 나는 천천히 편지지를 열었다. 글씨를 잘 쓰기로 소문난 아버지의 명필이 한눈에 확 안겨왔다. 뒤장에는 너무나도 익숙한 어머니의 글자체도 보였다. 한획한획 또박또박 정성들여 쓴 편지를 읽어가면 읽어갈수록 나는 눈앞이 점점 희미해짐을 느꼈다. 그동안은 말로 쑥스러워 표현 못하셨던 감정들을 부모님께서는 이 4장의 편지지 안에 빼곡이 담아내셨다. 스마트폰 속 딱딱하고도 일관된 글자체가 아닌 한자한자 정성스레 써내려간 편지, 무척이나 오랜만에 느껴보는 다소 아날로그적 방식에 마음이 더욱더 뭉클해났다. 부모님의 사랑에 대해 너무나도 잘 알고 있었던 나였음에도 불구하고 선명하게 박힌 한글자한글자 속에 묻어난 진심을 마주하고 있노라니 콩닥콩닥 뛰고 있던 가슴은 더할나위없이 먹먹해졌다.“항상 자랑스러운 우리 딸, 아버지 어머니가 언제나 응원할게. 우리 딸로 태여나줘서 고마와. 우리 딸 최고야! ”짧지만 굵었던 끝말을 읽는 순간 나의 눈물샘은 더이상 참지 못하고 폭발하고 말았다. 뜨거운 액체가 폭포수마냥 줄줄 흘려내려 소중한 편지 우에 뚝뚝뚝 떨어졌다. 어찌보면 글로는 처음으로 접한 부모님의 진심에 나는 너무나도 큰 감동을 받았고 고마움과 감격의 행복한 눈물은 쉽사리 그칠 줄을 몰랐다.그도 그럴 것이 부모님은 어렸을 때부터 나한테 있어서 아주 엄격한 분들이셨다. 옹알이를 하기 시작해서부터 어머니의 가르침으로 책읽기를 시작한 덕분에 나는 점차 글짓기에서 두각을 나타내기 시작하였고 각종 경연에서 묵직한 상들을 수도 없이 받아안게 되였다. 책장에 빼곡이 들어있는 빠알간 영광스러운 상장들을 볼 때마다 뿌듯한 미소를 짓고 있는 나를 향해 어머니는 항상 날카로운 일침을 쏘았었다.“과거에 만족해하지 말고 앞으로 어떻게 더 잘할 것인가를 연구해야지.”물론 맞는 말씀이기는 하나 매번 상장을 받아올 때마다 칭찬에 린색하기 그지없었던 부모님이 미울 때도 있었다. 칭찬은 고래도 춤추게 한다는데 왜 우리 부모님은 칭찬에 이다지도 린색하실가. 이 모든 성과는 내가 무조건 따냈어야 하는 것인 마냥 응당하게 받아들이는 부모님이 너무나 원망스러웠고 내가 과연 부모님의 자랑스러운 딸이기는 한가 하는 의심마저 들게 되였다.그러던 어느 날, 우연히 친척의 결혼식에 참가하게 되였다. 아장아장 겨우겨우 뒤뚱거리면서 걸어다닐 때 보고는 꽤 오래동안 만나지 못한 탓에 어느새 훌쩍 커버려 처녀티가 다분히 나는 나를 보고 친척들은 놀라움을 금치 못했다.“오, 니가 영자 딸이구나. 어릴 때 보고는 보지 못했는데 벌써 많이도 컸구나.”“참 세월두 빠르다야. 너 그렇게 공부를 잘한다면서? 아버지 어머니가 어디 가서나 네 칭찬이더라.”“좋은 딸 둬서 입이 귀에 걸린 것 좀 보게나. 자꾸 동네방네 칭찬을 하면 샘나는 수가 있어. 하하하.”오랜만에 만난 할머니, 할아버지들이 전해준 말씀에 나는 놀라지 않을 수가 없었다. 칭찬을? 아버지 어머니께서 내 칭찬을? 에이, 설마. 내 앞에서는 한번이라도 해주시지 않으셨던 칭찬을 다른 사람 앞에서 하실 리가 있을가. 그래, 그냥 오랜만에 만나서 건네는 인사말인 거야. 잠시나마 기대감에 부풀었던 나는 이내 현실을 받아들이기로 했다.시간은 흐르고 흘러 어느새 대학 4학년, 졸업을 눈앞에 둔 어느 날이였다. 석사연구생 공부를 계속 하고 싶었던 나한테 뜻밖에도 추천이라는 아주 좋은 기회가 주어졌다. 좋은 결과가 나오면 이번에야말로 드디여 칭찬이라는 것을 들어볼 수가 있겠구나 하는 기대감에 나는 모든 자료를 차근히 정리하여 바친 뒤 결과가 나오기를 눈 빠지게 기다렸다. 속이 바질바질 타들어가던 인고의 며칠이 지나고 나는 드디여 3등이라는 나름 좋은 성적으로 석사연구생에 추천되였다. 떨리는 마음으로 다소 격앙된 목소리로 어머니한테 결과를 전한 나는 돌아오는 비수 같은 대답에 말문이 턱 막히고 말았다.“이왕이면 1등할 거지.”영광스러운 순간에도 랭정함을 잃지 않으셨던 우리 부모님, 그런 부모님께서 또박또박 손글씨로 “항상 자랑스러운 우리 딸”이라 적어주셨다. 그랬다. 돌이켜보면 부모님은 항상 나를 자랑스럽게 여겨왔었다. 내가 혹시 라태해질가봐, 내가 혹시 자만에 빠져 더 이상 노력을 하지 않을가봐 부모님께서는 시종일관 랭정한 태도를 취해온 것이다. 표현하는 방식에서 차이가 있을 뿐 자식을 사랑하지 않은 부모가 어디 있으랴. 아버지, 어머니는 더욱더 그러하셨다. 잘못을 저질렀을 때는 한없이 무서운 호랑이로 변신하는 아버지였지만 항상 나를 위해 아낌없는 사랑과 정성을 쏟아부으셨다. 어렸을 적 학교가 멀었던 나를 위해 전용기사를 자처하셨고 밖의 음식이 건강하지 않다며 아침부터 땀 흘리시며 만드신 5단 도시락을 챙겨주시던 아버지였다. 중학교시절, 갈팡질팡 정신을 못차리던 나한테 처음으로 매를 대시고 먼 후날 함께 술잔을 기울면서 그때는 참 미안했었다고 눈물을 훔치시던 아버지. 지금도 그때를 생각하면 울컥해난다. 자식의 앞날을 위해 본의 아니게 아끼는 자식한테 손을 댄 아버지의 심정은 어떠했으랴. 나는 그런 아버지의 바다보다 깊고 태산보다도 높은 사랑을 감히 헤아릴 수가 있었다.어머니는 나한테 있어서 친구 같은 존재였다. 수시로 찾아오는 슬럼프에 싸여있던 고민을 스스럼없이 어머니한테 털어놓을 수 있었고 공부하는 딸이 행여나 힘들가봐 밤마다 정성스레 커피를 타주신다. 어렸을 적부터 허약했던 체질 때문에 행여나 병에라도 걸리지 않을가 항상 로심초사하시면서 건강식을 연구하여 비실비실한 딸한테 먹이기에 여념이 없으시다. 가끔씩 값 비싼 좋은 반찬들을 맛있게 만드시여 오물오물 잘 먹는 나를 보면서 흐뭇해하시다가 스르르 저가락을 뻗는 아버지의 손을 탁 치시면서 “이건, 딸의 반찬임다.” 하고 우스개를 하시여 아버지의 질투심을 불태우신다.아낌없는 사랑을 주시는 부모님한테 자랑스러운 딸이라서 뿌듯하고 고맙다. 다함없는 정성을 쏟으시는 부모님한테 자랑스러운 딸이라서 참 다행이다. 내 곁에서 항상 힘이 되여주시고 응원해주셔서 얼마나 고마운지 모른다. 최고는 절대 아니지만 최고라고 표현해주셔서 얼마나 고마운지 모른다. 표현이 중요한 것은 사실이지만 때로는 가슴깊이 느끼는 것이 더욱 중요하다. 칭찬을 받아본 기억이 별로 없는 나였지만 그동안 부모님의 행동 하나하나에서 뚝뚝 묻어져나오는 사랑과 진심을 충분히 느낄 수가 있었다. 사실 그 것으로 충분했다. 부모님은 나한테 있어서 너무나도 소중한 존재이셨다. 부모님의 그러한 사랑이 있었기에 오늘날의 내가 있었던 것이다.항상 고마움을 가슴에 품고 사는 나였지만 오늘은 더욱더 소리높여 웨치고 싶다.“부모님, 사랑합니다. 오래오래 건강하게 행복하게 함께 합시다! ”예전에 비해 많이도 스마트해진 세상, 모든 의사소통을 문자거나 위챗으로만 하는 현실 속에서 부모님께서 애정을 듬뿍 담아 한글자 한글자 꾹꾹 눌러쓰신 이 넉장의 편지는 나한테 있어서 더없이 귀중한 보물로 자리매김하였다. 소중한 편지를 가슴에 꼭 품은 채 나는 행복한 잠자리에 들었다. 뜻깊게 맞이한 27번째 생일, 오늘은 웬지 더욱더 행복한 일이 일어날 것만 같다."}, {"title": "여름날 관광의 여감□ 김인섭", "author": "□ 김인섭", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-07-26 16:07:52", "img": "http://www.iybrb.com/civ/images/2018-07/26/897491c3-9881-4f1d-9536-8eeaee2c5190.jpg", "summary": "천하절색도 늘 보면 볼 멋을 잃는가 보다. 이 위인에게는 무슨 기호가 없고 별다른 재주 솜씨도 없다보니 소일이라면 집구석 이 것 저 것을 뒤적거리거나 쇼핑을 다니거나 혹은 술좌석에 알뜰히 참여하는게 고작이다. 이토록 ‘이랑이 고랑이 되고 고랑이 이랑이 되는’ 일상을 보내다 보면 걱정이란 털고 털어도 쌓이기만 하는 같다. 하여 조용할 때면 늘 무념무상으로 유유자적한 힐링 순간을 만들려는 욕망이 치밀어오른다. 오늘도 집에 같혀 무료감과 싸우다 주위 변화도 확인하고 도시 바람에 피페해진 속뜰도 정리해보려 동네 구경에 훌쩍 나섰다.", "url": "http://www.iybrb.com/civ/content/2018-07/26/27_320480.html", "content": "천하절색도 늘 보면 볼 멋을 잃는가 보다. 이 위인에게는 무슨 기호가 없고 별다른 재주 솜씨도 없다보니 소일이라면 집구석 이 것 저 것을 뒤적거리거나 쇼핑을 다니거나 혹은 술좌석에 알뜰히 참여하는게 고작이다. 이토록 ‘이랑이 고랑이 되고 고랑이 이랑이 되는’ 일상을 보내다 보면 걱정이란 털고 털어도 쌓이기만 하는 같다. 하여 조용할 때면 늘 무념무상으로 유유자적한 힐링 순간을 만들려는 욕망이 치밀어오른다. 오늘도 집에 같혀 무료감과 싸우다 주위 변화도 확인하고 도시 바람에 피페해진 속뜰도 정리해보려 동네 구경에 훌쩍 나섰다.이 동네는 경제적으로 나라의 일익을 담당하고 있으며 지리 요새라는 지정학적 요충지로서 전략적 무게도 과시하고 있다. 하여 근대 력사에는 렬강들이 패권 쟁탈을 위하여 대판 혈투를 벌인 기록도 있다. 특히 21세기에 진입하여 유엔에서는 ‘세계 베스트환경 500개 도시’ 하나로 지정하여 천혜의 국제급 관광도시로서 급부상시켰다. 동네는 삼면이 황해와 발해에 둘러쌓이고 아열대의 습윤한 계절풍 기후에 속하여 겨울에 엄동이 없고 여름에 혹서가 없는 풍요로운 경승지이다. 게다가 군산, 바다, 하늘과 파다한 지피식물들이 신비로운 천지조화를 이루면서 거창한 동양화 미경을 펼치기도 한다. 고산준령과 잔산단록(残山短麓)이 주를 이룬 해변의 사이사이에는 수려한 해만과 물굽이들이 절묘하게 끼이며 절승경개를 연출한다.또한 중국 북방 생태의 핵심 벨트로서 해마다 세계 각지의 다수 생태지리학자들이 운집하여 고찰과 연구를 진행하고 그 자연경관과 생물다양성을 세상에 홍보하는데 그가 발산하는 복운은 지역 경제와 관광 발전을 힘차게 조력하고 있다. 당지의 바다는 수질이 명결하며 온도가 적정하고 바다 연안은 지질이 비옥하여 부존하는 천연 해산물과 산야의 금수어충(禽兽鱼虫), 화초수목은 생태적 및 학술적 가치를 해외까지 빛내고 있다. 세세만년의 년륜을 자랑하는 고목들은 주변의 동식물 세계와 완벽한 조화미를 이루는데 그 것이 바다 수평선에 안받침되어 신적 숭배의 정감을 불러일으키면서 해마다 백만 단위의 관객들을 불러들여 억수의 감탄을 쏟게 한다.그런데 차에 몸을 맡기고 머리에 각인된 옛풍경을 더듬으며 창밖을 넘어보니 세상이 변해도 크게 변했고 선변(善变)이 아닌 악변(恶变)이라는 전률 같은 느낌이 뇌리를 스쳤다. 몇해 전까지 산고수청을 자랑하던 산자락과 골짜기는 통조림 군단을 방불케하는 고층 아파트의 진렬장이 되여버리고 말았다. 그리고 부유층들이 부를 과시하는 별장들이 틈틈이 게실게실 널려있다. 전민이 소유하고 향유해야 할 축복의 경관이 소수인의 락토로 전화되였다. 인간의 산업문명이 자연에 가하는 적라라한 폭력 구조를 목도하게 되였고 눈앞의 리득과 소수인의 편안을 위하여 삶의 성지를 무참히 허무는 란폭성이 심중에 투영되였다. 세인이 공유할 환경가치가 소수인의 재운에 충당된다는 생각에 뒤맛이 씁쓸하였다. 억겁의 세월에 조물주가 일군 자연지모와 자연식생이 겉치레 행정과 총산치강령과 거액축재를 위한 탐욕에 의해 사라졌다는 아쉬움도 맘 속에서 굽이쳤다.속세에 헤아릴 수 없는 행운을 불러오던 복지가 부동산의 적이 되여 뭉개지고 메워지고 뒤짚이여 그럴듯한 꼴불견이다. 이른바 도시건설과 발전론리라는 당위성을 추켜들고 조금의 가책도 없이 자행되는 자연 침해는 ‘황금알을 위하여 황금거위 배를 가르는’ 강도극이라 혹평해도 과분할 게 없다. 금전만능의 눈바람에 거칠어진 심성의 려과없는 발로가 아닐 수 없다.자연보호의 신성한 책임이 경제 론리 앞에서 무색해진다면 나라의 미래는 암담해 진다. 자연에는 인류의 력사, 문화와 민족정기 그리고 모든 생령들의 희망이 담겨있으니 환경보호 무한책임은 령도자의 금과옥조로 된다. 지도자에게 ‘생태맹(生态盲)’ 질환이 있다면 즉시 개정해야 하고 아니면 즉시 퇴장해야 한다. 이리하여 돈벌이에 넋을 잃고 눈앞의 수판알을 튕기면서 영원히 아름다워야 할 삶터를 짓밟는 패착을 막아야 한다. 그리고 자연을 갉아 축재하려 얍삽한 머리를 굴리는 위인들이 혼뜨검을 당하는 법치 건립도 곱씹어 볼 일이다.인구가 많은 것이 중국특색 중의 제일 특색이다. 그렇다면 개발과 자연보호의 관계 처리에서 만인 공유의 자연공간, 자연경관, 자연생태가 공유재산으로 영존시켜야 함은 만사를 제친 우선 특색이 되여야 한다. 이 자원이 소수인이 재부를 쌓는 호재로 일변했다면 누군가 침중한 대가를 치러야 한다. 그 악사를 꾸며낸 자들에게 강펀치를 날리는 엄단 조치가 적용한다면 무리일가.‘자연 파괴는 어머니를 죽이는 패륜이다’라고 했다. 이 현시대 경구가 사는 터전의 경관과 생태를 보호하는 명약이 되기를 바란다."}, {"title": "미로의 끝", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-09 15:51:52", "img": "http://www.iybrb.com/civ/images/2018-08/09/f82ef495-2bae-453e-aa24-dc410779dba8.jpg", "summary": "우리는 태여나서 부모의 사랑을 한몸에 받으며 자라난다. 아장아장 걸음마를 떼고 재잘재잘 말을 배우고 가나다라를 배우면서 학교에 들어간다. 머쓱하고도 수집은 이팔청춘을 넘어 학문의 세계인 대학으로 들어가 더 넓은 지식을 쌓으며 심적으로 신체적으로 비교적 무르익은 사회인으로 거듭난다. 사과가 익으면 땅에 뚝 떨어져 사람들의 맛나는 과일이 되 듯 대학문을 나선 청년들은 첫 직장에 성큼 발을 디디고 내실을 갈고 닦으면서 성숙해지는 길에서 훠이훠이 걸어간다.", "url": "http://www.iybrb.com/civ/content/2018-08/09/27_321947.html", "content": "우리는 태여나서 부모의 사랑을 한몸에 받으며 자라난다. 아장아장 걸음마를 떼고 재잘재잘 말을 배우고 가나다라를 배우면서 학교에 들어간다. 머쓱하고도 수집은 이팔청춘을 넘어 학문의 세계인 대학으로 들어가 더 넓은 지식을 쌓으며 심적으로 신체적으로 비교적 무르익은 사회인으로 거듭난다. 사과가 익으면 땅에 뚝 떨어져 사람들의 맛나는 과일이 되 듯 대학문을 나선 청년들은 첫 직장에 성큼 발을 디디고 내실을 갈고 닦으면서 성숙해지는 길에서 훠이훠이 걸어간다.이는 보통 사람들의 성장 스토리이다.나도 별반 다름 없이 학교를 나와 곧장 취직을 했고 뒤이어 결혼과 육아를 경험했다. 다행히 여러 직업을 경험하지 않고 쭈욱 한가지 일을 할 수 있어서 그나마 십여년 평탄한 시간들을 가질 수 있게 되였다. 주위의 친척들과 친구들이 더러 직업이 여러번 바뀌고 복잡미묘하고 굴곡이 많은 인간관계를 겪는 것을 보면서 자신은 운이 좋은 편이라고 내심으로 위로를 하군 했다.안정된 생활이 쭉 이어졌지만 불안감은 거북이 등에 붙은 미물처럼 시원히 떨쳐낼 수가 없었다. 절대적인 안정이란 어디에도 없다는 것을 알고 있는 나로서는 항상 하고 있는 일 외에 무언가 새로운 것을 준비하고 싶었다. 꼭 마치 지금 달리고 있는 길 외에 또 다른 길과 세상이 날 기다리고 있는 것 같았다. 가보지 않은 길이 나를 손짓하는 것 같아 그게 무엇일가 항상 고민하고 생각했다.어릴 때 엄마는 나의 손을 잡고 동네 점집에 갔었다. 점을 쳤더니 깡마르고 성격이 괴퍅한 점쟁이 할머니가 나는 장차 커서 선생을 할거라고 카랑카랑한 목소리로 매가 독수리를 채가 듯 딱 잘라서 말했다. 긴장하게 점쟁이 입만 바라보고 있던 수더분한 엄마의 얼굴은 활짝 핀 해당화처럼 밝아졌다. 서글서글한 눈매를 가졌지만 고된 시집살이에 자식에게 맛있는 음식도 제대로 챙겨 먹이지 못하는 기 죽은 엄마의 두 눈은 점쟁이의 말에 작달막한 딸이 금방이라도 선생이 되여 교단에 서있는 것 같아 감격에 겨워 반짝이였다. 자신처럼 갈라터진 땅을 만지지 않아도 될 앞날을 약속받은 거 같아 뿌듯해하셨다.그래서일가. 나도 어린 나이에 감히 선생이라는 직업을 흠모해봤다. 깔끔한 흰 와이셔츠에 까만 양복을 세련되게 차려 입고 아이들을 가르치는 선생님이 천사처럼 보였다. 나도 커서는 밭김을 매면서 모기를 때려잡는 힘겹게 살아가는 농민이 아니라 칠판에 글씨를 쓰면서 지적인 삶을 살아가리라 다짐했다.세월은 무심히 흘러 어릴 때의 소원은 뒤골목에 떨군 딱지처럼 기억에서 희미해졌고 여태 이루어지지 않았다. 평범한 직장인이 되여 여느 사람들처럼 출근하고 가정을 돌보는 워킹맘이 되였다.십년이면 강산이 변한다고 여태 잘하고 있던 업종이 도마 우에 오른 고기처럼 이리저리 할퀴우고 있을 때는 불안감이 증폭했다. 솜털처럼 많은 세월이 흐른 뒤 아이들이 내 손을 잡고 뚱기뚱기 걸음마를 배우던데로부터 어느새 내 키를 따라잡았고 고분고분 말을 잘 듣던 아동으로부터 자기 주장을 고슴도치처럼 내 세우는 사춘기 소년이 되였다.직장도 육아도 이가 맞지 않는 치륜처럼 삐걱거리는 시기에 들어서면서 살아온 세월을 뒤돌아보게 되였다. 요즘은 자라다가 문득문득 생겨나는 참대의 매듭처럼 인생살이가 순탄치 않아 브레이크를 자주 밟아야 한다는 것을 느낀다. 구름이 없어도 비 맞을 걱정이 항상 도사리고 있었다. 그리고 헛헛함을 느낀다. 무언가에 쫓기우면서 팽팽해질대로 팽팽해진 삶에 채워지지 않은 것이 또 있다는 것을 새삼스레 생각하게 되였다. 뜨겁고 시뻘건 용암이 지각 속에서 이리저리 굴러다니며 맞춤한 분출구를 찾아다니는 기분이였다.여태 앞만 보고 달리던 길이 아니라 다른 샛길로도 가보고 싶은 충동이 생겼다. 고속도로를 달리다보면 새 동네를 지날 때마다 샛길이 나진다. 그 동네로 들어가면 어떤 풍경이 펼쳐질가 궁금할 때도 많았지만 갈길이 바쁘다는 핑게로 그냥 지나쳤다. 딱 한번 외지 출장을 갔다가 집으로 돌아오는 길에 시간이 자정을 넘겨서 주위를 검색해봤더니 유명한 온천이 있는 동네를 지나고 있었다. 주저하지 않고 주소를 찍고 찾아갔다. 엄동설한에 실외 온탕에서 김이 몰몰 나고 짜릿하게 뜨끈뜨끈한 온천물은 온몸의 피곤을 가셔주었다.그후 스케줄을 완벽하게 짜고 온천에 가보았지만 한번도 한밤중에 갑작스레 찾아 갔던 온천의 즐거움과 희열을 느낄 수가 없었다. 역시 계획에도 없던 가보지 않았던 길로 가보니 가슴이 먹먹해지게 감동을 주는 운치가 있었다. 수학처럼 정확히 계산된 인생의 퍼즐을 맞추는 것도 매우 중요하지만 가보지 않은 동네의 다른 풍경도 꼭 내 삶에 칠해져야 하는 색갈이라는 것을 느꼈다. 더 늦기 전에 그려진 지도에만 연연할 것이 아니라 새로운 세상을 열어보아야 한다는 것을 느꼈다.한비야는 《지도밖으로 행군》하라는 책도 펼쳐내지 않았던가. 길 잃은 아이처럼 세계의 오지라는 오지는 다 찾아다니며 배낭려행을 하면서 채워지지 않는 그 무언가를 찾아냈다. 그녀는 바람의 딸이라고 자칭하면서 지구 곳곳을 누비며 국제재난구호 활동을 펼치고 있다. 전혀 생각지도 않던 인생을 알게 되였고 또 의미있는 삶을 살게 되여 그녀는 매일매일 신선하고 에너기가 넘친다고 했다. 하지만 그녀는 아직도 미로에 서있는 사람처럼 가보지 않은 길을 찾아나선다.마흔이 넘어서 문학이라는 동네를 거닐게 된 일은 참으로 복 받은 일이였다. 아마도 어렸을 때 어렴풋한 점쟁이 할머니 점괘 때문에 마흔이 넘어 외롭고 고독한 글쓰기를 시작한 것은 아닌지 모르겠다. 심리공부를 게을리 하지 않고 상담을 배우고 있는 것도 지적으로 살아보겠다는 탈농의식에서 온 것 같다.보슬비에 푹 젖은 옷처럼 무거워진 가족의 경제부담이 마음을 자주 무겁게 눌렀다. 말썽이 많은 사춘기 애들 교육문제도 호시탐탐 나를 노리고 있는 것 같았다. 직장내에서는 작은 말 한마디 때문에 서로 얼굴 붉히는 후배들도 어지간히 속을 썩였다. 고민에 머리가 터지도록 아파서 시원하게 터놓으려 해도 마땅히 들어줄 사람이 없었다. 솔직히 여태 살아오면서 성공보다 실패를 더 많이 경험했다. 실패에 익숙한 나머지 일상이 되여버렸다. 성공은 몇번 오지 않지만 좌절은 수시로 눈앞에서 애매하게 나를 쳐다본다.갑갑한 마음을 견딜 수 없어 시작한 독서가 글쓰기까지 이어졌다. 명품 문장은 아니여도 한편한편 완성을 하면서 집중하는 시간을 가질 수 있어 그 시간만큼은 고민으로부터 해탈되는 것 같았다.이 또한 인생에서 가보지 않은 길에 나타난 새로운 풍경이 아닐가 생각해본다. 퇴근 후 독서하고 글 쓰고 짬짬히 상담하고 공부를 한다. 마흔이 넘어서 주요 생계수단인 생업에 충실하지 않고 엉뚱한데 시간을 소모한다고 나무라는 사람들도 더러 있다. 밍크코트 차려입고 우체국 드나들 듯 못마땅해하는 충고였다.그래서 글을 쓰면서도 많이 흔들렸다. 마치 미로에 서있는 듯 했다. 특히 글이 안나와서 고통스러울 때는 누가 보지도 않는 글을 왜 써야지 하면서 자괴감에 빠지기도 했다. 가보지 않은 길에 나타난 신기루 같은 꿈은 치렬하게 살아야 하는 생활을 방해하는 훼방군은 아닌지. 현재의 삶이 고단하다고 도망치려는 핑게거리는 아닌지 의심도 해보았다.그래서 한동안 글을 읽지도 쓰지도 않았다. 그랬더니 섭섭하게도 세상은 그대로 너무나 잘 돌아갔다. 하지만 놓친 배를 넋놓고 바라보는 심정이라 할가. 아련하게 미련이 자꾸 찾아왔다. 다시 손 내밀어 배전을 끌어당겼을 때 심장이 쿵쾅거리고 숨소리가 씩씩해지는 것을 느꼈다. 다시는 놓치고 싶지 않았다. 내가 포기하면 나만 손해라는 것을 알았다. 세상은 자기 멋대로 돌아갈 것이고 한번 뿐인 생에 후회를 남기기 싫었다. 미로의 끝까지 가보고 싶었다.쇠몽둥이를 갈면 바늘이 될 수 있고 비방울이 떨어져 돌에 구멍을 내 듯이 나는 새로운 길에서 가슴을 뛰게 하는 운치를 발견했기에 꾸준히 느긋하게 걸어갈 것이다.가보지 않은 길의 풍경은 경이롭다. 아름답고 눈부시다. 그리하여 외롭고 고독하더라도 발길을 멈출 수가 없다.미로의 끝은 어디일가. 잡히지 않고 미리 내다볼 수 없기에 더 신비롭고 파헤치고 싶다. 가보지 않은 길의 풍경은 내 생을 더 풍부하게 색칠해줄 것이다."}, {"title": "입을 봉해라□ 박일", "author": "□ 박일", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-03 08:53:52", "img": "http://www.iybrb.com/civ/images/2018-08/03/f1feeaf9-5db4-4f1d-8a69-4daa1be78604.jpg", "summary": "이상하게도 서울에서 가지는 고중졸업 서른돐 기념 동창모임에 가기가 싫었다. 그래서 나는 단위에 일이 많아 몸을 뺄 수가 없다고 핑게를 댔다. 그랬더니 벌둥지가 터졌다.“지질국 국장이 그렇게 대단하냐? 네 눈엔 옛날 고중동창들은 다 시시해보이겠구나?”“야 최진수! 너 이번 행사 파토 놓을 작정이야? 글쎄 우리 반 반장이였던 니가 안 온다는 게 말이 되니?”", "url": "http://www.iybrb.com/civ/content/2018-08/03/27_321264.html", "content": "이상하게도 서울에서 가지는 고중졸업 서른돐 기념 동창모임에 가기가 싫었다. 그래서 나는 단위에 일이 많아 몸을 뺄 수가 없다고 핑게를 댔다. 그랬더니 벌둥지가 터졌다.“지질국 국장이 그렇게 대단하냐? 네 눈엔 옛날 고중동창들은 다 시시해보이겠구나?”“야 최진수! 너 이번 행사 파토 놓을 작정이야? 글쎄 우리 반 반장이였던 니가 안 온다는 게 말이 되니?”하는수 없어 나는 점심만 먹고 돌아서려고 오전에 서울로 날아가서 저녁에 할빈으로 돌아오는 당일 왕복 비행기표를 끊었다.인천공항에 이르니 덕호가 마중나와있었다. 옛날 중학교 다닐 때 덕호, 나 그리고 성규 셋은 문학동아리 성원들이였다. 거기에 지금은 성규의 안해로 된 아래반 민자도 있었다.“진수야, 너 요즘 성규하고 련락이 있니?”덕호가 자가용승용차를 운전하며 나한테 묻는다.“없어, 전화를 해도 받지 않고 위챗에 글을 띄워도 대답이 없어.”“그럴 것 같아 물어본 거다. 얼마 전에 성규하고 술을 마셨는데 걔 너한테 많이 서운해하더구나… 재작년에 너의 딸 대학 간다고 너 마누라와 딸이 한국에 놀러 왔을 때 성규네 부부가 울릉도요, 제주도요 하며 일주일이나 함께 다닌 걸 너도 알지?”“알구말구, 그때 우리 집사람이 유람경비를 주려고 해도 한사코 받지를 않고 몽땅 걔들 부부가 돈을 썼다고 하더구나.”“그런데 얼마 전에 민자가 시어머니, 그러니까 성규 어머니를 모시고 네가 사는 할빈으로 갔었다며?…”“잠간! 성규 어머니도?… 그 말은 너한테서 처음 듣는다. 민자 혼자 나를 찾아온 적은 있다. 그런데 공교롭게도 그날따라 단위에 급한 일이 생겼고 집사람도 의료봉사대로 어느 시골에 내려가 있다보니 성규 처 민자한텐 정말 미안하게 됐었다.”이런저런 얘기를 주고받으며 덕호를 따라 모임 장소라는 대림동의 어느 식당에 들어서니한구들 앉아있던 동창들이 반갑다고 란리였다. 그런데 성규의 얼굴은 보이지 않았다.“성규는?…”“글쎄다. 그 녀석 사는 집은 여기서 멀지도 않은데…”동창들은 성규네 부부는 금슬이 좋아 대낮에도 끌어안고 자는지 모르겠다며 떠들어댔다.연회가 시작됐다. 덕호가 사회를 맡고 내가 첫 사람으로 발언을 했다. 우리는 술잔을 부딪치며 방이 떠나가게 “위하여!”를 웨쳤다.이때 성규가 방에 들어섰다.“지질국인지 지랄국인지 왔구나!”성규는 어디서 술을 잔뜩 마신 것 같았다.그는 곧추 나한테로 다가왔다. 그러더니 손가락으로 나를 가리켰다.“최진수! 너는 의리가 없어!”동창들이 욱- 일어나며 말리려 하자 성규는 맥주병을 쳐들고 누구든 말리는 놈은 대갈통을 묵사발 만들겠노라고 했다. 내가 모두들 자리에 앉으라고 눈치를 주는 순간, 성규는 상 우에 있는 컵을 손에 들더니 그 속에 그득 담긴 맥주를 내 얼굴에 쫙- 뿌렸다. 내 얼굴은 단통 구정물에서 꺼낸 걸레가 되여 거품이 묻은 맥주물이 구질구질 흘러내렸다. 성규는 그 다음은 자기 머리를 나의 턱밑으로 들이밀었다.“너도 한매 때려!… 안 때려?… 그럼 나 간다!”성규는 뒤도 돌아보지 않고 방에서 나갔다.“자 무슨 술 저렇게 마셨다니?”동창들이 혀를 차며 내 눈치를 보았다. 나는 괜찮다고 얼굴에 웃음을 바르며 세면실로 향했다. 그리고는 수도꼭지를 틀어놓고 콸콸 나오는 물에 머리를 통채로 들이밀었다.두달 전 어느 날, 성규 부인 민자가 갑자기 나의 사무실로 찾아왔다.“오빠!”“어?…”나는 손을 뻗어 민자와 악수를 청하려는데 민자는 향수냄새를 풍기며 나의 품에 와 안겼다.“어쩌다가 기별도 없이 이렇게?…”“호호… 오빠 보고 싶어 왔지!”“이거 어쩌지, 집사람이 지금 외출해서… 그렇지 않으면 곧추 우리 집 가면 되겠는데…”“호호, 난 무조건 오빠네 집부터 구경할 거야.”이때 사무상 우의 전화벨이 울렸다. 나는 그 벨소리가 구명은인이 부르는 소리처럼 반가웠다. 그렇게 얼굴이 뜨겁던 사무실에서 나왔다.순간, 지난 겨울 서울에서 겪은 일이 떠올랐다. 그날 저녁 성규네 부부가 나를 초대했다. 우리 셋은 반가워 술을 많이 마셨다. 그런데 성규가 화장실로 간 사이 민자가 나의 곁에 바싹 다가앉으면서 “오빠! 난 기실 옛날부터 우리 봉이 아빠보다 오빠를 더 좋아했어요”라고 한다. 그래서 “내가 왜 갑자기 오빠로 변했지? 민자 술이 과했네.” 하면서 슬쩍 자리에서 일어나 화장실로 갔다. 그리고는 성규와 어깨겯고 술상으로 돌아왔다.내가 시골로 의료봉사를 내려간 안해에게 성규 부인이 왔다고 했더니 안해는 오늘은 안되고 래일 돌아오겠노라고 했다.뜸을 들여 사무실의 쑈류란 처녀애를 뒤에 달고 다시 사무실에 들어선 나는 민자를 보고 상급에서 갑자기 조사조가 와서 오늘은 몸 뺄 수가 없으니 이 애가 호텔도 잡아주고 식사도 같이 할 거라고 말했다.이튿날 안해가 돌아왔다. 그런데 민자의 폰은 꺼져있었다. 쑈류가 마련한 호텔로 가봐도 민자는 그림자도 보이지 않았다…나는 물이 줄줄 흐르는 얼굴을 쳐들고 마주 있는 거울을 보았다.“이런 말을 내가 성규한테 할 수 있냐? 없지?? 그지?!… 동창들한텐 더구나 할 수 없는 거고… 맞지?? 그지?!”내가 머리를 끄덕이자 거울 속에서도 머리를 끄덕였고 내가 머리를 가로 젓자 거울 속에 있는 나도 설레설레 머리를 흔들었다.덕호가 웬일이냐 싶어 세면실로 찾아왔다.“저런 봉변을 당하고도 찍소리 못하는 걸 보면 진수 쟤가 무슨 죄를 져도 단단히 진 게 분명해!”“전에부터 급이 높아지면 사람이 변한다는 말 있잖아.”최진수란 내 이름이 술상의 안주가 되고 있었다.“무슨 허튼 소리들이야!”덕호가 동창들을 향해 소리를 질렀다. 그래도 나는 웃었다. 동창들도 어설프게 따라 웃었다.이윽고 나는 이상한 눈길로 나를 뜯어보는 동창들과 리별하고 택시에 앉아 인천공항으로 향했다."}, {"title": "우리들의 옥수수철", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-09 15:49:53", "img": "http://www.iybrb.com/civ/images/2018-08/09/e70dd5ac-03c9-4770-8a66-c2bc57e1b633.jpg", "summary": "아침운동을 하고 집에 들어올 때 아침시장에 들려 찰옥수수 네이삭을 샀다. 며칠전까지만해도 세 이삭에 5원을 하던 것이 본격적인 옥수수철에 잡아들자 한이삭에 50전씩 했다. 안해는 바로 옥수수이삭의 껍질을 벗겨내고 고압가마에 넣고 삶았다. 그런데 먹어보니 맛이 별로였다. 아마도 올해 보기드문 고열로 인해서인지 딱딱하고 찰지지 않고 구수한 맛이 없었다.\r\n동년의 시절 옥수수철이 오면 엄마가 땅가마에 삶아주던 그 감미롭고 고소하고 찰지고 달콤한 풋옥수수 맛이 아니였다.\r\n“옥수수철에 애들을 놀러 보내오.”", "url": "http://www.iybrb.com/civ/content/2018-08/09/27_321946.html", "content": "아침운동을 하고 집에 들어올 때 아침시장에 들려 찰옥수수 네이삭을 샀다. 며칠전까지만해도 세 이삭에 5원을 하던 것이 본격적인 옥수수철에 잡아들자 한이삭에 50전씩 했다. 안해는 바로 옥수수이삭의 껍질을 벗겨내고 고압가마에 넣고 삶았다. 그런데 먹어보니 맛이 별로였다. 아마도 올해 보기드문 고열로 인해서인지 딱딱하고 찰지지 않고 구수한 맛이 없었다.동년의 시절 옥수수철이 오면 엄마가 땅가마에 삶아주던 그 감미롭고 고소하고 찰지고 달콤한 풋옥수수 맛이 아니였다.“옥수수철에 애들을 놀러 보내오.”엄마가 도시에 사는 친척들과 늘 하던 말이 귀전에 챙챙히 들려 오는상 싶다.무엇이나 부족했던 결핍시대에 고향사람들의 제일 큰 곤혹은 식량고생이였다. 해마다 보리고개를 넘기기 힘들어 집집마다 감자, 호박, 고구마와 옥수수를 삶아서 먹는 것으로 끼니를 에때우군 했다. 그 거칠은 음식 가운데서 제일 맛나는 음식이 바로 풋찰옥수수를 삶아먹는 것이였다.옥수수철은 개구쟁이들 뿐만아니라 어른들도 기다리는 계절이였다. 햇찰옥수수가 나지면 그럭저럭 추석바숨까지 견뎌낼 수 있었기 때문이였다.엄마는 될 수록이면 옥수수철을 지연시키고 집식구들이 옥수수를 오래동안 먹게 하기 위해 초봄에 옥수수파종을 할 때부터 면밀한 계획을 세웠다. 먼저 올종자를 심고 20여일 후에 늦종자를 심어 늦서리가 내릴 때까지 늦가리 옥수수를 먹을 수 있어 남들보다 20여일을 더 먹을 수 있게 되는 것이다.초여름에 잡아들면 아버지는 엄마를 위해 집마당에 흙을 이겨 돌멩이를 쌓아 가마후렁을 만든다. 가마후렁이 마른 후면 집안에서 사용하던 가마를 건다. 무슨 일이든 깐지게 하는 아버지는 엄마를 위해 네귀퉁이에 나무기둥을 세우고 삼각으로 연목가지를 건다. 그리고 벼짚으로 살짝 이영까지 엔다. 강렬한 해빛을 피하고 비까지 칠 수 있어 엄마는 시름 놓고 땅가마를 건 주방에서 일할 수 있었다. 엄마가 땅가마 두개를 건 데는 그로서의 타산이 따로 있었다. 가마 하나는 전문 돼지풀을 삶아내는 가마이고 다른 하나는 집식구들의 음식을 끓이는데 사용했다. 그때로부터 엄마의 주방은 집안의 부엌으로부터 시원한 로천으로 옮겨진다. 여름철에 땅가마를 거는 것은 무더위를 피하는 시골사람들의 삶의 지혜였다.여름철이면 나는 어서 빨리 옥수수철이 오기를 손꼽아 기다렸다. 삶은 감자나 호박 먹기가 싫었고 생각만 해도 입에 신물이 났다. 옥수수가 개초리 나고 애기를 업기 시작 할 무렵이면 나는 하루에 한번씩 자루지밭에 나가 살펴봤다. 갈색과 자주색이 섞인 옥수수 수염이 마를 무렵이면 여린 두 손으로 옥수수이삭의 껍질을 살짝 벗기고  하얀 옥수수 속살에 손톱을 박아넣고 물이 튕기는가를 본다. 일단 물이 튕기지 않으면 따서 삶아 먹어도 된다. 그러다가 엄마에게 발각되기라도 하면 아직 여물지 않은 옥수수껍질을 벗겨보면 옥수수가 더 늦게 여문다며 사설을 듣기도 했다.옥수수철이면 엄마는 땅가마에 물을 맞춰 붓고는 이미 따온 옥수수 이삭을 차곡차곡 세운다. 그 우에 된장을 담은 쟁반에 가지, 고추를 썰어서 놓는다. 연후에 아궁이에 불을 지핀다. 옥수수는 푹 삶아야 제맛이 난다. 옥수수를 삶는 날이면 먼발치에서부터 구수한 냄새가 코를 간지럽히고 위를 자극한다.왕거미가 집처마 밑에서 부지런히 하얀 실을 뽑으며 줄을 칠 무렵이면 아버지는 땅가마 옆에 낡은 돗자리를 펴고 밥상을 차려놓고 미리 따놓은 마른 모기태쑥에 불을 붙힌다.뿌지직, 뿌지직 타들어가는 모기태쑥에서 한가닥의 하얀 연기가 밥상주위를 감돌고 싸한 쑥냄새를 풍기면서모기들을 쫓아버린다. 그새 엄마는 밥상 우에 삶은 옥수와 반찬들을 갖춰놓는다. 삼복철이면 식사는 기본상 밖에서 하는 것이 시골 사람들의 굳어진 습관이였다. 온 집 식구들은 삶은 옥수수로 하모니카를 불면서 매미와 풀벌레들의 울음소리를 음악으로 반주한다. 여름밤의 서정은 이렇게 흘러간다.“옥수수철에 애들을 놀러 보내오.”마음씨 고운 엄마는 이 말을 도시에서 사는 외삼촌에게 입버릇처럼 했다. 식량난을 겪는 세월이였지만 옥수철이 오면 엄마는 풋풋한 인심을 베푸는 것을 잊지 않았다.그 시절 도시에서 생활하는 시내사람들은 찰진 풋옥수수를 먹어볼 수가 없었다. 옥수수철이면 면바로 학생들의 여름방학이였다. 그리고 참살구와 백살구 참외가 익는 게절이여서 도시에서 생활하는 애들은 농촌에 놀러 가기를 즐겼다. 나의 외사촌동생도 여름방학이면 우리 집에 놀러 오군 했다.삶은 풋옷수도 맛있지만 구운 옥수수는 더 고소해서 씹기 바쁘게 목구멍으로 홀짝 넘어간다. 나와 외사촌동생은 집밭에서 잘 여문 옥수수 몇이삭을 가지고 아버지가 담배불을 때는 건조실로 향한다. 아버지는 우리가 가지고 간 옥수수를 건조실 화구문을 열고 길다란 갈고리로 부드러운 석탄불을 꺼내 그 속에 껍질을 바르지 않고 파묻는다. 10여분 지나면 금방 옥수수껍질은 옷을 벗고 노오란 속살을 드러내는데 마치 삶아낸 옥수처럼 그리 타지도 않아 어찌나 고소한지 감칠 맛이였다.동년의 시절에 로천에서 영화 구경 할 때면 언제나 구운옥수수이삭을 갖고 다녔다. 그리고 우리 집 뒤에는 찹살구와 백살구나무가 세그루 있어 살구도 실컷 먹을 수 있었다. 옥수수철은 우리 개구쟁이들이 동심을 키우는 황금계절이였다.그래도 엄마는 집식구들에게 쌀밥이라도 해먹이려고 현성에서 사업하는 외삼촌을 찾아간다. 아무리 친동생이라해도 빈손에는 갈 수 없어 엄마는 자루지밭에서 옥수수이삭을 한광주리 뜯어 머리에 이고 10리 길을 걸어 기차 타고 현성에 올라갔다. 그럴 적마다 외삼촌은 엄마가 또 량표를 꾸러 왔음을 짐작하고 두말없이 엄마의 손에 쥐여준다. 엄마는 그 량표로 공사량식창고에 가서 옥수쌀이나 수수쌀을 바꿔온다. 이렇게 바꿔온 쌀로 밥을 지어서는 아버지와 자식들에는 쌀밥을 해주고 당신 자신은 언제나 나중에 삶은 감자나 호박을 드시군 했다. 나어린 내가 왜 쌀밥을 드시지 않느냐고 물으면 엄마는 웃으면서 자기는 감자가 더 맛있다고 했다. 철이 들지 못했던 그 시절 나는 엄마 말을 곧이 들었다.꿔온 량표는 가을철에 햇쌀이 나오면 햇입쌀로 갚아줘야 했다.우리들의 옥수수철, 천방야담 같은 아득히 먼 동년의 아름다운 추억이다. 비록 고향은 사라져가고 고향집도 허물어진지 오래되지만 서로간에 따뜻한 마음과 정을 주고 받으며 한가족이 땅가마 옆에서 오손도손 식사하던 그때가 그립다.개혁개방 40년래 농촌도 천지개벽의 변화가 일어났다. 더는 옥수수철을 기다리지 않아도 되는 스마트한 시대가 도래했다. 이제 출국했던 농민들이 당의 혜농정책의 동풍을 타고 귀향창업하여 더 아름다운 고향을 건설해 가는 그날을 기대해본다."}, {"title": " 봉우리에서 (외 3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-09 15:47:36", "img": "http://www.iybrb.com/civ/images/2018-08/09/ed57ca22-40dc-4e29-b1d1-556f44f1c1dc.jpg", "summary": "겨우내 언 서러움 봄내 또 태를 치다\r\n보라색 제비꽃도 가슴에 눈물 어려\r\n실안개 훑어간 여울 가락 멈춘 한 소절\r\n\r\n잠시만 비켜간들 속울음 다 울소냐\r\n말라도 모셔왔던 그리움 다 부리워\r\n봄동산 내 먼저 오를 때 그대뿐인 동행자.", "url": "http://www.iybrb.com/civ/content/2018-08/09/27_321944.html", "content": "겨우내 언 서러움 봄내 또 태를 치다보라색 제비꽃도 가슴에 눈물 어려실안개 훑어간 여울 가락 멈춘 한 소절잠시만 비켜간들 속울음 다 울소냐말라도 모셔왔던 그리움 다 부리워봄동산 내 먼저 오를 때 그대뿐인 동행자.토론장에서선택의 거듭반복 그 과정 륜회법칙사는게 또 죽는게 역시는 그 공식화스스로 부여받은 삶도 타인조종 다반사그러되 책임론은 자고로 언급되니길과 꿈 취침식음 해결도 주어진 몫일회적 유일무이조차 도달날자 미지수.춘삼월 열병봄날엔 다들 싹이 튼다고 재깔이다쑥국새 울음소리 해 기운 서산 넘어무망중 눈물이듯 내리는 봄비속에 섞이다둥지에 초록 들고 뿜어낸 아지랑이잔정에 묻은 사념 진한듯 피를 토해진달래 쓸어가는 이끼 바위 써는 꽃톱밥질퍽한 등성이를 맨발로 오는 아씨바구니 노리개도 춤추며 추적추적꽃대궐 색색이 피운 개선문이 까지다.내용의 명분나무숲 흔든 바람 골연을 메운 향기터치고 막힌 곳에 봄은 또 주재자다감동을 부르는대로 덮씌우는 포충망녹이 쓴 기다림에 버려진 그리움도활개를 치는 언덕 간직된 약조속에하늘이 휘여든 이름처럼 굽이도는 주름살."}, {"title": " 불면의 밤 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-09 15:48:45", "img": "http://www.iybrb.com/civ/images/2018-08/09/dd553c86-df1c-4182-a3b0-d16c5126475a.jpg", "summary": "이 밤\r\n나를 괴롭히는 불면의 리유는\r\n싸각싸각 분주한 내 볼펜 밑에서\r\n작은 시 한수가 가녀린 숨을 쉬고 있기 때문이다.\r\n\r\n만약에 이 넉두리가 한수의 시가 된다면\r\n붉은 개미들도 땅 속에서 해살 피하는\r\n삼복의 이 뙤약볕을", "url": "http://www.iybrb.com/civ/content/2018-08/09/27_321945.html", "content": "이 밤나를 괴롭히는 불면의 리유는싸각싸각 분주한 내 볼펜 밑에서작은 시 한수가 가녀린 숨을 쉬고 있기 때문이다.만약에 이 넉두리가 한수의 시가 된다면붉은 개미들도 땅 속에서 해살 피하는삼복의 이 뙤약볕을내가 가슴으로 다가가서 끌어 안아나 볼가보네아, 이 여름에는 하늘에도때아닌 락엽들이 풍경처럼 피여나니들국화도 지쳐서 쪽잠 드는 이 밤하늘에는 빨간, 노란 엽서들이 풍경처럼 피여나고나의 노트에서는 때아닌 에쁜 시 한수가걸어나오네.여름 밤자정이 어둠을 풀어놓고눈초리 우에 살갑게 감겨든다에고없이 쏟아지는 외로움이흘리고 간 그 빈자리에서금시 앗아올린 시 한수가 또 익어가고 있다그리움에 몸부림치던시어들이 하나같이 노오랗게 굽어져서구사한 시향을 새벽 속에 뿌려주고 있다이 밤, 어둠 속에서 씌여진 하늘과 땅의 울림소리온 몸에 전률처럼 쫘-악 감겨온다."}, {"title": "빈 틈□ 김재연", "author": "□ 김재연", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-16 16:02:47", "img": "http://www.iybrb.com/civ/images/2018-08/16/426da2d2-a2fd-456c-9b8e-19676ce07b72.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-08/16/27_322654.html", "content": "빈틈은 허술하고 부족하다는 뜻과, 물체와 물체 사이, 사람과 사람 사이에 있는 작은 공간이라는 뜻을 내포하고 있다. 만약 우리에게 이런 틈이 없다면 얼마나 숨 막히고 답답했을가? 이러한 빈틈으로 인해 실무적인 큰 차질이 없다면, 약간의 허술함이 가끔 분위기전환이 될 수도 있다.나를 처음 만난 사람들은 ‘바늘로 찔러도 피가 나지 않게 생겼다’고 했다. 하지만 나에게는 어릴 때부터 ‘덜렁이’란 별명이 붙어다녔다는 사실을 아마 깜깜 모르고 있을 것이다. 우리 소학교 담임선생님이 나에게 선사해주신 별명이였다. 시험칠 때면 나는 수학문제를 다 풀어놓고 마지막 소수점을 엉뚱한 곳에다 찍기도 하는 말도 안되는 실수를 가끔 저지르기도 했기 때문이다. 어릴 때, 친구들이 나의 별명을 부르며 놀려대면 ‘덜렁이’란 별명을 붙여준 선생님이 한없이 야속하기도 했다.주변 사람들이 완벽하게 일처리 하는 걸 보면 나는 늘 부러워하고 따라하려는 노력도 많이 해봤다. 하지만 작심삼일 뿐이였다. 늘 어딘가에 라사 하나가 빠져서 실수투성이였다. 정중한 자리일 수록 나 자신이 불안해졌다. 조신한다는 것이 자칫하면 식사중에 사래가 들어 얼굴이 지지벌개지는 일이 가끔 일어났다. 그래서 나는 매사에 차분하면서 완벽하게 일을 진행하는 사람을 높이 평가했다.한 지인이 자신은 음주가무중 음주만 할 수 있지 다른 예체능에서는 완전 빵점이라고 했다. 그래서 지인들이 ‘우리니까 너를 데리고 놀지’ 하면서 놀려댄다고 했다. 그의 허구픈 웃음에는 어딘가 모르게 사람이 편하게 그에게로 들어갈 수 있는 빈틈이 엿보였다. 하지만 내가 봤을 때는 그 지인은 예체능까지 잘했으면 아주 완벽한 사람이였다. 인간성이 좋아서 친구가 그에게 차를 사줄 정도였으니 그의 빈틈이 큰 작용을 한 듯 했다. 그만큼 큰 도움을 주는 친구가 있다는 것은 그의 인간성을 볼 수 있기 때문이다. 우리는 주변에 똑똑한 사람보다는 편안한 사람에게 자신도 모르게 다가가게 된다.며칠 전, 절친인 동창의 영상전화를 받았다. 속옷차림으로 나타난 친구에게 나는 옷도 입지 않고 전화를 하느냐고 야단을 쳤다. 친구는 오히려 크게 웃으면서 우리 사이에 그런 격식이 필요하냐고, 어릴 때 버들방천에서 볼 것 다 본 사이지 않냐고 했다. 듣고 보니 틀린 말이 아니였다. 친구가 하는 말이 우리 세대는 지금 중년에 들어서서 경제적으로는 여유로움을 가지지만 정신적인 공허함으로 외롭고 우울해질 수 있어 속마음을 털어놓을 수 있는 빈 공간이 꼭 필요하다고 했다. 만난지 불과 보름 밖에 되지 않았는데 내 얼굴이 보고 싶어 영상전화를 했다는 친구, 내가 친구에게 그렇게 편한 상대가 되여줄 수 있다는 생각에 고마왔다. 친구랑 이런 저런 얘기를 하다 보니 두시간이 훌쩍 넘어 밤 열한시가 되였다. 말이 통하니 시간 가는 줄도 몰랐다.삼십년 전, 문학에 대한 열정을 가지고 이박삼일을 새며 토론하고 진지한 대화를 나누었던 이십대가 문득 생각났다. 친구들과 앞으로의 미래에 대해, 문학에 대해, 허심탄회하게 얘기를 나누던 그때가 그립다. 얼마만의 진지한 대화인가? 이 친구처럼 숨김없이 벗은채로 내 삶을 있는 그대로 드러낼 수 있는 친구가 과연 내 주변에 몇명이나 될 것인가?알고지낸지 이십여년 된 친구가 있는데 모두가 인정하는 똑순이지만 그 친구와는 마음 주기가 웬지 조심스럽고 편치가 않다. 너무 자기 주장이 강하고 빈틈이 없어 될 수 있으면 함께 하는 자리를 피하고 싶을 정도이다. 속이 꽉 차고 빈틈이 없는 사람은 왠지 인간적인 냄새가 나지 않고, 날이 선 칼처럼 사람을 괜히 긴장시킨다.모든 일에 뛰여나고 빈틈없는 사람은 부러움의 대상이다. 하지만 그럴 수록 사람들의 경계의 대상이 된다. 잘난 것은 능력이다. 하지만 그 누구도 자신이 렬등감을 가지게 되는 상대를 좋아하지는 않는다. 모난돌이 정 맞는다고 너무 잘나도 외롭고 힘들다. 재능이 출중할 수록 자신의 빈틈도 가끔 보여주어야 사람들이 접근할 수가 있다. 그런 사람이 더욱 매력을 가질 수 있고 인간성이 돋보이기 때문이다.유리는 단단하다. 매끄러워서 물기 하나도 붙어있을 수가 없다. 창문을 닦을 때도 신경이 많이 쓰인다. 자칫하면 얼룩이 지기 때문이다. 이처럼 물기 하나, 얼룩이 하나도 있는 그대로 드러내는 유리는 부담스럽다. 대도시에서 고층건물들을 멋스럽게 유리로 지은 것을 우리는 심심찮게 볼 수 있다. 그와 반면에 여름에는 더워서 에어컨 없이는 일할 수 없을 정도로 괴롭다. 자칫 부딪히면 금방 깨져서 유리파편들이 사방팔방으로 달아난다. 안과 바깥을 있는 그대로 투명하게 보여주는 유리의 장점에 비해 단점도 적지 않은 것이다.그러나 스펀지는 구멍이 많다. 물기를 있는대로 빨아들인다. 촉감도 부드럽다. 상대의 장점이나 허물도 잘 받아들일 수 있는 빈틈이 많다. 우리 안에 누군가 들어오게 하려면 내 안에 빈틈을 만들어야 한다. 상대가 들어올 수 있는 자리를 만들려면 나의 빈틈을 보여줘야 한다. 모든 일을 완벽하게 하는 사람은 접근하기가 어렵다. 사실 이 세상에 완벽함이란 존재하지 않는다. 인간은 어디까지나 불완전하기 때문이다.나는 이제 더 이상 완벽한 성격을 부러워하지 않는다. 하지만 나의 ‘덜렁이’ 성격만은 가능한 고치려는 노력을 많이 하고 있다. 나는 여태 실수를 줄이기 위해 완벽한 사람이 되려고 애를 써왔다. 완벽함보다는 넉넉함으로 사람들이 기댈 수 있고 마음 터놓을 수 있는 빈자리를 만들어 쉬게 하고 싶다. 그렇게 사람들에게 힘들고 지칠 때, 기댈 수 있는 언덕이 되여 시원한 바람이라도 선물할 수 있는 내 마음의 쉼터를 마음껏 제공해주고 싶다. 누구랑 비교하지 않고 내가 받은 달란트(타고난 자질을 비유적으로 이르는말)를 사람들에게 잘 활용할 수 있다면 이보다 더 행복한 일이 어디 있으랴!"}, {"title": "장 마 (외 3수)□ 주향숙", "author": "□ 주향숙", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-16 16:02:47", "img": "http://www.iybrb.com/civ/images/2018-08/16/d0f156f8-0fb0-43d6-89ae-609114a5c915.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-08/16/27_322656.html", "content": "진흙이 게발린 신발들퀭하니 열린 구멍으로어둠이 흘러나와 깊어지고곡식들이 떠내려가는 공포에애처롭게 사위여가는 얼굴에서침묵이 배여나와 자욱해진다슬프고 두려운 적막 속에서나는 밥 넘기는 소리도더 조그마하게 죽였다목구멍이며 심장이 말라들어당신은 자꾸 물을 마시고끝끝내 축축해지는 그 눈빛에나는 가만히 눈물을 흘렸다.어느해 가을날텅 빈 가을의 어느 저녁두런두런 두려움을 나누고느릿느릿 누런 얼굴로 돌아왔다무릎을 일으켜 세우며눅눅한 땔감을 들여다아궁이에 불을 지핀다입안 가득 연기를 물어연신 기침을 하며침침한 생애도 뭉클뭉클 토했다낡은 창문으로뻘건 저녁노을이 비끼더니어느새 당신의 눈으로 옮아갔다.비오는 날이면커다란 손으로술잔 한번 엎지른적 없었다웅크린 몸으로울음 한번 터쳐보지 못했다뼈 마디마디에모래알 같이 단단한 한숨이 쌓이고후줄근히 늘어진 가슴으로곰팡내 나는 어둠이 번져갔다가끔 비오는 날이면몸속 상처가 씻기듯이녹쓴 농기구들에서 녹물이 흘러앞마당을 벌겋게 물들였다.밥을 먹다가하얀 밥알 한알에짜가운 눈물도 들어있고뭉개여진 손톱도 들어있고부패된 상처도 들어있었다밥 한술에목구멍이 메이고여태 나를 키워온 밥알들에창자가 폭발할 듯 아프다씨앗 하나에몸을 다 내주고맘을 다 내주고당신은 한없이 쭈그러들었다검은 어둠 같은 진흙탕에뿌연 희망 같은 먼지속에고스란히 박제되여절망같은 것들에 언제나 고요했다당신은 내게슬프고 아름다운 식욕을 가르치고나는 시큼한 위액을목구멍으로 다시한번 삼킨다."}, {"title": "아버님 가시는 길 술과 담배 놓아드리리□ 최미란", "author": "□ 최미란", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-16 16:02:47", "img": "http://www.iybrb.com/civ/images/2018-08/16/13c248e7-2eff-453f-93c5-4ccedff6c4ad.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-08/16/27_322655.html", "content": "서른이 다 되는 결코 빠르지 않은 나이에 남편을 만났다. 인터넷으로 만나 남편은 서울, 나는 연길에서 메신저로 2개월간 대화를 나눴다. 그러다 남편이 휴가 차 연길로 온 걸음에 첫 대면을 하고 한번의 만남은 그렇게 평생으로 이어졌다.나는 큰 눈망울의 선한 인상을 가진 착하고 우직한 남편이 좋았고 그 또한 난쟁이 똥자루만한 나였지만 마음에 들었던 모양인지 번개불에 콩 볶 듯 이튿날부터 친구들 모임에 데리고 가고 일주일 있다가 누나와 매부를 만나고, 열흘이 되니 부모님이 훈춘에서 올라오셨다 했다.동네 자그마한 식당에서 처음 만난 아버님은 작지만 곧은 체격과 형형한 두 눈, 짙은 눈썹을 가진 미남이셨다. 인물 보고 결혼했다는 소리를 들을 정도로 남편도 소시적에는 한 인물 하는 훈남이였지만 아버님보다는 못했다.시원시원하고 호남형의 인상 좋은 아버님, 이 나이 먹도록 제대로 된 련애 한번 못해보고 부모님 만나기는 더욱더 처음인 내게 아버님은 사랑만 주실 것 같았다.직접 훈춘 부모님 댁을 방문하기 전까지는.훈춘 예비 시댁에 처음 간 날, 아버님은 내게 호된 한방을 가했다.식사를 하는데 아버님은 흰술 한 병을 꺼냈다. 며느리 될 사람이 처음 온 자리, 일가 친척들이 모인 자리라 술잔이 오가는 것은 당연한 일이라 생각했다. 술을 반기는 우리 아버지 밑에서 자라온 나에게 술판 또한 극히 정상적인 그림이였다. 그런데 가족들은 극력 말리는 눈치였다. 술잔을 빼앗기도 했고, 적게 마시라고 자꾸 당부했다. 건강을 걱정해서 그러려니 했는데 일은 그날 저녁에 벌어졌다.술이 어지간히 잘된 아버님은 주정을 시작했고 급기야 이 사람 저 사람 돌아가며 고래고래 욕하기에 이르렀다.아버지가 술을 좋아해도 기껏해야 말씀이 많아지고 우리랑 놀다가 주무시는 정도밖에 봐오지 못한 나에게 아버님의 주사는 놀랍고 낯설고 무서웠다.이튿날 쫓기다 싶이 연길로 돌아왔고 아버님의 주사는 삼일 내내 지속됐다 한다. 그렇게 나의 시댁 첫 걸음은 공포의 기억이였다.아버님은 지독한 알콜중독자셨다. 젊은 시절, 혼자 월급으로 올망졸망 자식 셋을 먹여살리려고 광부일을 시작했다. 지하 수십, 수백메터 어둡고 위험하고 답답한 금동광에서 고된 하루를 보내고 지상으로 올라오느라면 온몸이 녹초가 되였다 한다. 그 스트레스와 고단함을 동료 광부들과 함께 술로 푸셨다. 그렇게 마신 술이 하루가 지나고 이틀이 지나고 일년 십년이 지나니 알콜의존증, 즉 알콜중독에까지 이른 것이다.힘든 광부일에 시달리면서도 아버님의 자식사랑은 대단했다. 매일 광에서 광부들에게 영양보충으로 배급하는 닭알 두알도 남겼다가 집에 오면 아들딸에게 줬고, 돈 한푼이라도 아껴 가족의 생활비로, 자식들 학비로 썼다. 일이 끝나서는 산을 타며 송이버섯, 고사리 등 각종 버섯과 나물을 채집했고, 차거운 물살을 타고 고기를 잡아 생계에 보탰다. 그러는 동안, 심신은 점차 망가졌고 술 의존도는 높아만 갔다.남편과 련애부터 결혼을 해서까지 5년여간, 명절 다운 명절을 단 한번도 보내본 적이 없었다. 항상 공포와 떨림의 련속이고 연장이였다.술만 드시지 않으면 참 좋은 분이셨다. 법이 없어도 살 분이셨다. 착하고 고지식하고 대바르고 가정적이셨다. 결국에는 사람이 나쁜게 아니라 술이 나쁜 거였다.자고로 며느리 사랑은 시아버지라 했던가. 매번 시댁에 들리면 육식파 며느리가 좋아하는 고기와 과일과 반찬들을 한아름 사들였고, 간식거리들도 무심한 듯 툭툭 꺼내줬다. 가끔 직장일을 하는 며느리가 라디오나 TV, 신문 같은 언론에라도 나오면 동네방네 그렇게 소문내셨다 한다. 술이 거하게 돼서 안해부터 시작해서 아들, 딸 심지어 사돈에 팔촌, 동네집 이웃까지 고래고래 욕해도 며느리만은 욕하지 않았다.손자, 손녀들도 그렇게 이뻐하셨다. 손자, 손녀들을 항상 업어주고 안아주고 소꿉장난도 같이 했다. 술에 취한 날이라도 애들은 다치지 않았다. 우리가 딸애를 낳자 십여년 만에 생긴 손녀딸을 그렇게도 이뻐했다. 손녀딸 좋은 이름 부탁한다고 청을 드리자 아버님께서 며칠을 고심해서 생각해낸 이름이 ‘박춘복’이였다. 봄날 우리 가문에 찾아온 복덩이, 의미는 참 좋은데 많이 촌스럽고 투박한 이름, 게다가 딸인데. 결국 남편이 극구 반대해서 이 이름은 없던 일로 됐다. 그래도 아버님은 두고두고 외우셨다. 얼마나 좋은 이름인데, 부르기 쉽고 뜻이 좋고. 신식 이름은 부르기나 바쁘지.그러던 아버님 상황이 악화되기 시작했다. 술에 취하는 차수와 빈도가 증가하더니 급기야 환각이 생기고 폭력 증상까지 나타났다. 몇번의 폭풍우가 지나간 뒤, 가족들도 지치고 본인도 지쳤다. 궁여지책으로 아버님을 뇌과병원에 모시기로 결정했고 아버님은 입원-퇴원-입원을 거듭 반복했다. 마지막에는 다시 술을 마시면 영원히 집에 모셔오지 않는다는 다짐을 받아내고 퇴원했다. 그렇게 술을 끊은 지 반년, 그해 설날은 처음으로 명절같은 명절을 보냈다. 온 가족이 모여앉아 화기애애하게 식사를 하고 티비를 보고 화토놀이도 했다. 시집 온지 5년 만에 처음으로 되는 낯설고 또 꿈에도 바라던 풍경이였다. 그런데 그것이 처음이자 마지막일줄 몰랐다.목에 가래가 걸린 것처럼 답답하다고 몇번을 호소하시던 아버님은 병원으로 가자고 해도 말을 듣지 않고 혼자 소염제를 사 드시더니 결국 어느날인가 안되겠던지 병원으로 갔다.그래서 받은 진단이 인후암이였다. 아직 초기라 급하게 수술날짜를 잡고 또 순조롭게 수술을 마쳤다. 평생 최고로 사랑하는 술과 담배, 그중 술을 끊고 얼마 안되니 이젠 담배도 끊어야 했다.오십평생을 술과 담배에 의지하며 살아오신 아버님, 생사의 기로에서 생에 대한 미련을 버리지 않고 과감히 술과 담배를 끊었다.수술 후, 결과를 공고히 하기 위해 네번의 화학치료를 받아야 했다. 힘든 화학치료 동안, 아버님은 종일 누워만 계셨다. 식사도 제대로 하지 못했다. 물을 마셔도, 밥을 씹어도 자꾸 목에 걸리고 사레에 들었다. 한 가문의 가장으로 평생 큰소리 치며 살아오신 아버님, 칠십이 다 된 년세에도 쌀 한포대를 짊어지고 6, 7층 계단을 씨엉씨엉 올라가던 아버님이셨다. 하지만 병상에 누우신 아버님은 마치 치아와 발톱 빠진 쇠잔한 늙은 호랑이처럼 무기력하고 안쓰러웠다. 결국 네번의 화학치료를 두 번만 하고는 그만두고 말았다.화학치료를 그만두고, 술과 담배를 끊은 아버님은 다시 생명의 활력을 찾은 듯 했다. 점차 전의 모습을 찾아갔다.어머님은 장기환자셨다. 그러다 상태가 갑자기 악화돼서 가족 모두가 어머님 주변을 맴돌던 어느날, 아버님은 갑자기 가셨다. 점심식사까지 무사히 마치고 잠간 쉬신다더니 반시간 내로 그리 가셨다.직장에서 일하다가 남편의 전화를 받은 나는 무슨 안될 소리 하냐며 남편을 야단쳤고, 정신을 차리고 병원에 달려갔을 때 아버님은 이미 싸늘하게 식어가고 있었다. 사인은 그리 힘들게 싸워온 암이 아니라 허무하게도 심근경색이였다.아버님 유품을 정리하며 발견한 조끼 한견지, 어느 해 어버이날에 내가 사드린 것인데 아깝다고 한번도 입지 않으시고 고이 모셔두었다. 그 것을 보는 순간, 오열이 터져나왔다.장례식 당일, 아버님 짜개바지 친구분이 그러셨다. 자네 아버님이 살아 생전 항상 며느리 자랑에 끝이 없으셨는데. “우리 며느리 그게 자시(덩치, 키)는 작아도 얼마나 온천하고 똑똑한지.” 라고 하며 누누이 되새겼는데.다시 한번 눈물이 왈칵 터져 나왔다.아버님 그리도 급하게 가야만 했을가요술과 담배를 끊게 해서 화나셨나요수술을 하지 않았더라면, 화학치료를 받지 않았더라면 혹시 더 오래 계시지 않았을가요모든 게 후회스럽다.술을 마실 때는 애나고 밉고 원망스럽던 아버님, 그러다 술을 드시지 않으실 때는 천하에 이런 량반이 어디 있냐 싶을 정도로 천사이셨던 아버님, 평생 가족을 위해 자신을 몰랐던 아버님, 그 힘듬과 피고름을 술로 푸셨을 아버님, 미운 정 고운 정을 다 주다가 매정하게 세상의 연을 단칼에 끊어버린 아버님, 생전 못해 드린 것이 가슴을 억누른다.유난히 더운 올해 여름, 내 마음은 시리기만 하다.당신 떠나신 그 빈자리, 크기만 하다.이제 가시는 길, 당신 좋아하시던 술과 담배와 고기를 푸짐히 보내 드릴게요."}, {"title": "딸 기", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-03-15 15:32:09", "img": "http://www.iybrb.com/civ/images/2018-03/15/20180315153201.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-03/15/27_307075.html", "content": ""}, {"title": "접부채 (외 4수)□ 심명주", "author": "□ 심명주", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-08-23 15:24:24", "img": "http://www.iybrb.com/civ/images/2018-08/23/939995f1-d5c5-45fe-9c5f-93a83c431530.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-08/23/27_323335.html", "content": "대오리 살을 올올이 뻗고여닫음 소리 철썩, 한번에청옥 같은 찬바람을 일렁인다고려 시기 처음 만든저 접부채가펴고 접는 풍류의 멋이더위만 쫓기에는 아까운 운치요넉넉히 주는 덕마저 갖추어일찍 여러 부채들실크로드 향료와 비단에 실려서쪽 멀리 실려갈제,네가 생겨 부채 품위한결 풍성하였다 하니깊은 바람 어루쓸어둥그러니 모아놓고고요히 접어 앉은,이 한밤 너를 실컷 사랑해볼가나.막새기와-백년 전통 가옥에서비가 떨리던 옛가옥 처마에서고개만 들었을 뿐인데 그만,백년을 잃었습니다우진각에 쌓인 마른 이끼가비물에 금세푸릇이 손짓하자그만,마당에서 기억을 잃었습니다옛사람들 손수 구운무궁화 무늬, 태극 무늬, 병원 무늬흔한 거푸집에 찍힌 것이 아닌,하나하나 깎은 문양 또렷하니눈시리다 그만,가슴을 잃었습니다누구일가요어떤 날이였을가요마루청 앞뜰에평상을 눕히고저 기와 숨소리 들으며밤별을 헤던 사람들은.하루 내내 잃은 것을 찾다가추녀밑 그늘에 서서나는 그만, 나를 잃었습니다.인절미거피한 쌀을옥같이 쓿어 도정을 한다찧어진 쌀은한밤 거나하게 불린 뒤지에밥으로 찌어진다시루에서 나온 떡밥이메로, 절구로흔적없이 으깨지고찰진 떡덩어리는도마에 얹혀크고 소담하게작고 맵시있게팥고물에 묻혀한 솥지기 내 인생도 금방시루안 떡밥인가, 대중해 보고이제 얼마 더 으깨져야인절미로 재생이 되나이제 내게 남은 시간들은도마에 얹혀칼받이로 있는 일드디여나도 병신(饼神)으로 완성되는 일.랭면무우와 김치와 육질로 된 고명이댕기 같이 얹어진메밀의 면발은녀인네가 감아올린 애모쁜 태머리인가도화빛 국물에설빙이 어우르니적당히 서리 기운 차오르다조선 시대 관서에서 감히유명세를 탔다는한그릇 가득 고여 피지 않는육수와 면의 모듬향선주후면애주가들 사랑 두툼히 감쳐 안고<동국세시기>에 이름 박아몇 백년을 하루인양찬 절개를 지켜왔으니,례사롭지 않은 미물이라간밤의 약주에 해갈이 그리운어느 남정이 휘여잡은 녀인의 옷고름인 듯회심의 숨을 모아한입 가득 너를 맛본다.딤채태초에 네가 있었네지,겨우내 밥상의 단골로궁에서，주막으로 활보하던소금의 세례 받아 침채로그리고 딤채,짐치, 김치로오롯이 손끝으로 어루쓸어 태여난임진왜란에 들여온 왜겨자주홍의 고추가루를상처에 뿌리며열두겹 홍조(红鸟)로 부활하였네청사진의 뭇지들 속에화려하니 붉은 너와문뜩 마주치면천년의 연을 만난듯단춤이 울컥,그림움처럼 메여온다.딤채: 김치의 옛 말.지(漬): 최초 김치 호칭."}, {"title": "의 매력                     ", "author": "□ 채선애 ", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-06-07 16:11:45", "img": "http://www.iybrb.com/civ/images/2018-06/07/5e695c22-297b-42c4-98b0-7b16e2a50bc8.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-06/07/27_312379.html", "content": ""}, {"title": "기다림의 꽃", "author": "□ 강효삼", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-06-14 16:01:30", "img": "http://www.iybrb.com/civ/images/2018-06/14/5e165841-90d1-4a5a-8693-8f8caab97071.jpg", "summary": "진달래꽃을 감상하지 않고서는 봄을 제대로 맞이했다고 말할 수 없다. 그래서 거의 해마다라고 할 정도로 나는 고향의 산들에 활짝 핀 진달래꽃을 감상하군 한다.", "url": "http://www.iybrb.com/civ/content/2018-06/14/27_315373.html", "content": ""}, {"title": "제가 한상 차릴게요", "author": "​​□ 김영분", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-06-14 16:00:45", "img": "http://www.iybrb.com/civ/images/2018-06/14/61f646e7-1297-4716-918b-0c908b337fc5.jpg", "summary": "오디오 북에서 명절마다 시댁에서 고된 주방일에 시달리다가 쓰러져 눕게 된 한 어설프게 착한 며느리의 이야기를 듣게 되였다. 손이 커서 장을 많이 봐오는 년로한 시어머니 덕분에 다리가 붓도록 서서 음식 준비를 많이 해야 했단다. 준비가 다 끝나갈 무렵이면 곱게 차려입은 손우 동서가 두 손 가득히 선물꾸러미를 사들고 사뿐히 나타나서는 도울 일 없냐고 상냥히 안부를 물었고 식사 내내 다른 식구들에게 많이 먹으라고 권하는 시어머니와 그녀에게 잔심부름만 시키는 남편이 야속하기만 하단다. 하지만 착하게 보이고 싶은 며느리는 웃으면서 불만을 쏙 숨기고 가족내 행사를 원만히 치를 수밖에 없었다.", "url": "http://www.iybrb.com/civ/content/2018-06/14/27_315374.html", "content": ""}, {"title": "소낙비 (외 3수)", "author": "□ 박은화  ", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-06-14 15:58:52", "img": "http://www.iybrb.com/civ/images/2018-06/14/2a70f333-86d8-403d-a672-45c5395469e9.jpg", "summary": "소낙비수많은 그리움이 창살로꽂혀아픈 과거가동그라미 속에 하나하나지워질 무렵", "url": "http://www.iybrb.com/civ/content/2018-06/14/27_315376.html", "content": ""}, {"title": "하얗다 (외 4수 )", "author": "□ 박찬휘", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-06-14 16:00:00", "img": "http://www.iybrb.com/civ/images/2018-06/14/eb17d5b7-edff-4586-9634-784ae25a9910.jpg", "summary": "하얗다창밖에 눈이 하얗게쌓일 때면나는 마음속에 감춰둔봄을 열어보군 한다", "url": "http://www.iybrb.com/civ/content/2018-06/14/27_315375.html", "content": ""}, {"title": "어느 새벽의타는 가슴(외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-06-22 09:33:39", "img": "http://www.iybrb.com/civ/images/2018-06/22/5b35875c-113b-40f5-b7e7-632b05e1f6ad.jpg", "summary": "작은 가시가 아프다고 고아댄다\r\n소리의 뼈는 굵다\r\n부스럼 난 귀바퀴\r\n좀 먹은 세월\r\n어둠은 풍산개가 물어갔다", "url": "http://www.iybrb.com/civ/content/2018-06/22/27_316281.html", "content": ""}, {"title": "잊을 수 없는 어머니의 자장가□ 리진욱", "author": "□ 리진욱", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-06-28 16:31:52", "img": "http://www.iybrb.com/civ/images/2018-06/28/b1c0c5a7-4fb9-4c39-b8a7-645c7c0b963c.jpg", "summary": "가끔씩 내 허벅지에 자리하고 있는 외투 단추 크기의 흉터를 일별할 때마다 상처의 아픔을 덜어주던 어머니의 유일무이한 자작 ‘명곡’인 자장가가 떠오르면서 오매불망 행복한 추억에 사로잡히군 한다.", "url": "http://www.iybrb.com/civ/content/2018-06/28/27_317087.html", "content": ""}, {"title": "울고 싶으면 울어라!", "author": " □ 최명옥", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-06-22 09:28:54", "img": "http://www.iybrb.com/civ/images/2018-06/22/49b55074-1261-4ca6-9ffe-7e797d355a9d.jpg", "summary": "아이를 재워놓고 잠간 눈요기나 하려고 클릭한 토토가3 H.O.T 공연 동영상, 22년 전 혜성처럼 등장한 다섯 소년의 귀환은 조용한 새벽 내 감성을 자극하기에 충분했다. 나는 하얀 풍선을 흔드는 현장의 수많은 팬들과 함께 아이가 깰세라 숨 죽이고 울었다.", "url": "http://www.iybrb.com/civ/content/2018-06/22/27_316284.html", "content": ""}, {"title": "황소와 아버지 (외 6수)－부친의 령전에 삼가 바칩니다□ 김학송", "author": "□ 김학송", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-06-28 16:33:24", "img": "http://www.iybrb.com/civ/images/2018-06/28/95ee56c7-1e04-4a40-b672-4f08024d43a4.jpg", "summary": "황소와 아버지어쩌면 아버지가저 황소인지도 모릅니다장하염천 불볕에도 쉬지 않고고향의 묵정밭을 일구는 황소어쩌면 아버지가저 황소인지도 모릅니다", "url": "http://www.iybrb.com/civ/content/2018-06/28/27_317086.html", "content": ""}, {"title": "모닥불 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-06-22 09:31:52", "img": "http://www.iybrb.com/civ/images/2018-06/22/26324034-e1ed-4b55-b68c-1fd2ba35f7af.jpg", "summary": "너는 내 안의 빈자리에\r\n걸어들어온\r\n얄미운 첫 사람이였다", "url": "http://www.iybrb.com/civ/content/2018-06/22/27_316282.html", "content": ""}, {"title": "봄 찬송가", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-05-17 16:06:24", "img": "http://www.iybrb.com/civ/images/2018-05/17/1f03510f-d18d-48bf-8a90-f402290e4c3b.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-05/17/27_309936.html", "content": ""}, {"title": "12월에는 (외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2017-12-14 15:52:20", "img": "http://www.iybrb.com/civ/images/2017-12/14/20171214155155.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2017-12/14/27_55028.html", "content": ""}, {"title": "나무잎 (외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2017-11-30 16:08:23", "img": "http://www.iybrb.com/civ/images/2017-11/30/20171208094239.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2017-11/30/27_55017.html", "content": ""}, {"title": "배움의 향기□ 김은철", "author": "□ 김은철", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-11-09 09:21:49", "img": "http://www.iybrb.com/civ/images/2018-11/09/c0277527-90b3-4562-803f-58592ce38725.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-11/09/27_332129.html", "content": "고희가 되여 ‘아, 이젠 늙은이가 되였구나!’ 하고 서글픔에 한숨을 지였는데 일흔아홉, 어언 10년 가까운 세월이 또 흘러갔다. 이제 사람들이 내 이름 뒤에 ‘옹’이란 글자를 더 붙여주겠으니 ‘아이고, 정말 생의 종착역에 닿았구나!’ 하는 생각이 갈마들면서 하늘 가는 차표를 손에 쥔 기분이다.그래도 나는 내가 지금 하고 있는 일들을 멈출 수 없다. 아니, 시간의 촉박에 더 빨리 더 많이 배우고 싶고 일하고픈 충동에 늘 마음이 조인다.나는 문학을 사랑한다. 그것이 내 일이기에 책을 많이 읽고 글도 쓴다. 한어도 열심히 자습하여 아직은 첫돌애의 걸음마 수준이긴 하나 그래도 어벌쩡하게 소설도 쓴다.내가 끈질기게 한어자습을 하게 된데는 그럴만한 에피소드가 있다.1997년도에 나는 첫 작품집 《고향의 느릅나무》를 흑룡강조선민족출판사에서 출판하였다. 작품집이 출판되자 칠대하시 일보사 기자가 취재하러 우리 학교에 찾아왔다. 그런데 기자와 마주앉자 가뜩이나 한어수준이 낮은 데다 긴장하기까지 하여 도저히 의사표달을 제대로 할 수 없었다. 마침 그때 조영춘 선생님이 옆에 있었는데 내가 말하는 꼴이 말이 아니여서 나를 대신하여 번역해주었다.“이봐 은철이, 은철이 한어수준이 말이 아니야! 고급교원이고 작가여서 작품집까지 출판한 사람의 한어수준이 그렇구야 어떡해? 참!”기자가 돌아간 후 조영춘 선생님이 나를 보고 나무리는 말이였다. 나는 얼굴이 화끈 달아올랐다. 그렇게 얼굴이 뜨거워보기는 난생 처음이였다. 조영춘 선생님은 중학시절 나의 조선어 선생님이였다. 초중 3학년 때, 나는 처녀작 <봄맞이>라는 동요를 작사작곡했는데 선생님의 지도하에 《송화강》 잡지에 발표하게 되였다. 그러니 선생님은 나를 작가로 성장시킨 은사였다. 선생님은 교장직에서 퇴직한 후 다시 학교에서 일어교학을 하면서 나와는 스승과 학생의 관계이자 동료로 허물없이 보내는 사이였다.내가 고중을 졸업한 후 선생님은 벌리현조선중학교 교장으로 계셨는데 그때 나는 음악학원 작곡학부 시험에서 락방되여 고향에 돌아와서 농사일에 종사하는 사원이였다. 비록 사원이기는 해도 나는 문학의 꿈을 품고 시, 수필, 소설과 같은 작품들을 륙속 《송화강》 잡지와 《흑룡강일보》에 발표하기 시작했다. 그러다 후에는 농촌소학교 민영교원으로, 대과교원으로 사업하기 시작했다. 1978년 봄 선생님께서는 벌리조선족중학교에 내려온 하나밖에 없는 연변대학 조선어 통신학부 명액을 나한테 주었다. 그래서 나는 연변대학 제1기 통신학부 졸업장을 얻게 되였고 졸업 후에는 벌리조선족중학교에 전근되여 조선어 교수를 하게 되였다.나는 얼굴이 뜨거웠지만 선생님의 말씀에 조금도 반감을 품지 않았다. 그때로부터 나는 열심히 한어자습을 하기 시작했다. 지난 2000년, 환갑나이가 되여 퇴직할 때 나는 한권의 《중조사전》을 3년 사이에 더는 볼 수 없는 파지로 만들어버렸다.정년퇴직한 후 나는 연태한국어학원, 할빈리공대학 원동학원 조선어학원 등 대학에서 조선어강의를 하였는데 학교에 출근하면 학교에 가서 교수용 사전을 쓰면서도 퇴근 후 기숙사에서 보려고 또 새 《중조사전》을 샀다. 그 《중조사전》은 2010년 70세가 되여 교단을 떠날 때에 또 파지가 되여버렸다. 그해 10월, 나는 만년을 조선족이 집중되여있는 연길에 와서 살려고 이사를 왔다. 연길에 와서 또 《중조사전》을 샀는데 그것도 지금은 파지가 되여 새것을 사야 할 형편이다.대학에서의 조선어강의는 나를 놓고 보면 한어수준을 높이는 좋은 기회였다. 나는 처음부터 한어로 교수안을 썼고 한어와 한국어로 된 《과외한국어열독지도서》를 편찬하기도 했다. 나는 늘 한족학생들과 대화를 하여 한어발음을 익혔고 그들은 나한테서 조선어발음을 익히기에 힘썼다. 그러다보니 방과 후 내가 있는 숙소는 언제나 조한 대화 훈련교실이 되군 했다.한때 나는 친구들로부터 놀림의 대상이 되기도 했다. 언젠가 나는 ‘사회주의를 향하여 달린다’란 말을 한어로 ‘社会主义向跑’로 말하여 큰 웃음거리를 자아낸 일이 있었다. 그 후부터 친구들은 뽈을 차다가도 헛발질을 하면 “은철의 한어수준이야!” 하고 놀려주군 하였다. 그렇게 놀림을 당하면서도 나는 한어를 배워야겠다는 굳은 결심을 가지지 못했다. 그런데 나는 은사님의 한마디 나무람에 기어코 한어를 잘해보겠다는 결심을 가지게 되였던 것이다. 이 점에 대하여 나는 부인하지 않는다. 그러나 이 글을 쓰면서 독자들에게 한가지 꼭 언급하고 싶은 것은 은사님의 한마디에 수치를 느껴 한어자습을 시작하게 된 것은 사실이나 그건 계기였을 뿐이라는 것이다.나는 한어자습을 하면서부터 점차 한어자습의 필요성을 느끼기 시작했고 그 느낌은 힘이 되여 내 몸에 피로를 모르는 끈질긴 의지가 생기게 했다.나는 한어를 자습하게 되면서부터 조선족작가들의 작품을 한어로 번역하여 중국문단에 소개하고 나도 직접 한어로 작품을 써서 중국문단에 내놓고 싶은 야심까지 가지게 되였다.그러나 한어로 작품을 써서 발표한다는 것은 엄청 힘든 일이였다. 연변의 유일한 성급 한어문 문학잡지 《천지소소설》만 봐도 하루에 전국 각지에서 보내온 소설원고가 130~140여편에 달한다. 거기에서 겨우 한두편만 선택하여 채용한다.그래도 나는 연길에 온 후에도 끈질기게 한어자습을 하면서 작품도 썼기에 2014년에는 끝내 국가급 문학신문 《문예보》에 수필을 발표하였고 《천지소소설》에도 소설을 발표하게 되였다. 그러나 아직 언어사용에서 부족되는 점들이 많았다. 그래서 편집들의 직접적인 협조도 받게 되였는데 특히 《천지소소설》의 주필 황령향 선생은 조선족들의 투고에 관심을 가지고 책임성 있게 지도해주는 분이다. 내가 지금 한어작품을 발표하게 된 것은 이런 한어문 편집들의 도움도 많았다는 것을 특히 언급하고 싶다.사실, 이 세상을 살다보면 배워야 할 것들이 끝없이 많다. 배움이란 어떤 사물에 대한 인식과정인바 배움의 과정과 배움의 성과에서 얻는 것은 삶의 향기다. 명석하게 알고 사는 것과 모르면서 무식하게 사는 것, 거기에는 질적으로 판이하게 다른 향수가 있다. 하기에 나는 천당으로 가는 차에 오르기 전까지 삶의 도리와 그리고 문학, 음악, 생활, 건강 등 모든 분야의 지식을 탐구하면서 더 짙은 삶의 향기를 감수하고 싶다. 한어에 대한 배움은 배워야 할 항렬에서 하나의 실례에 해당할 뿐이다. 세상에는 배워야 할 것들이 얼마나 많고 많은가. 배움으로 삶의 질을 높이고 삶의 향수를 느끼는 것, 나는 여기에 삶의 보람이 있다고 본다!"}, {"title": "사람과 동식물 그리고", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2017-12-14 15:48:59", "img": "http://www.iybrb.com/civ/images/2017-12/14/20171214154851.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2017-12/14/27_55026.html", "content": ""}, {"title": "삼태송 찬가 (외 3수)□ 전병칠", "author": "□ 전병칠", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-11-22 15:38:55", "img": "http://www.iybrb.com/civ/images/2018-11/22/b10c8d34-171d-4a95-8f8c-1fec80de5a1d.jpg", "summary": "삼태송 찬가​비구름 헤쳐 천년눈보라 이겨 천년", "url": "http://www.iybrb.com/civ/content/2018-11/22/27_334218.html", "content": "비구름 헤쳐 천년눈보라 이겨 천년너희들은 보았으리높다란 성자산의 성벽훨훨-산성에서 타오르던 홰불너희들은 들었으리질풍노도로 달리는동하국 호걸들의 말발굽 소리하얀 옷깃을 날리며화전을 일구던우리 개간민들 아리랑 노래소리구불구불 뻗어간 가지를 보면천년의 풍진세월 바람이야기절렁절렁 귀에 꽂힌다창끝 같은 잎사귀 모듬어 쥐면력사의 흥망성쇠 희비애환이주렁주렁 묻어나온다양지 바른 언덕에창창하게 서서불사조 푸른 종을 울리는랑만의 기발이여눈물겨운 대하소설이여!3면이 강이요 한면은 산자락말발굽형 산속에 펑퍼짐한 평지 하나오호라, 천연의 요새 예 아닌가 하노라돌담의 이끼는 푸르기를 몇백년락엽은 쌓이여 계곡만 살졌네어디냐 화살 뽑아 날리던 호걸들 훈련장은천년 전 도읍지 옛 궁전은 밭이 되고토기파편 쪼각들만 애절히 뒹구네어즈버, 어제날 태평성세 그 누가 알랴야트막한 산언덕에긴 목선미 자랑하며나를 향해 웃어주는 녀인아편지라도 보내듯하고 싶은 말야들한 꽃 이파리에까만 글자로 새겨놓고북받치는 련정활짝 흐드러져수줍은 듯 뒤로 말아화사하구나지난밤 꿈속에뻐꾹새 우는 산속에서널 잃어버리고 찾아다니고버들숲 우거진 내가에서네 이름 적어 강물에 띄워 보냈더니이 아침, 여기서 만났구나꿈결에도 보고 싶은 사람아상큼한 향기내 마음을 태운다바람 속에 흔들리던 가을이여름이 되여 뜨겁게 설레인다한송이 구름이 되면너의 옷자락에 스며들가한줄기 바람이 되면너의 부드러운 살결 만져볼가아, 나를 향해 손짓하는빠알간 입술이여!하이얀 구름 사이디브이디 한장동-동청개구리 우는 논 사이길내 첫사랑 떨림이 찍혀있는동영상 기록카드얼굴이 빨갛게 익어내 품에 안기던 순희저 속에 앉아있겠지넙적-집에 챙겨오고 싶다."}, {"title": "진달래 혼불(외 1수)□ 김문세", "author": "□ 김문세", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-11-09 09:21:49", "img": "http://www.iybrb.com/civ/images/2018-11/09/73f8ba7c-40a9-48ff-95a1-4a2f8e5f5058.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-11/09/27_332130.html", "content": "꽃물이 든다 엄마의 무명치마우리 집에 또 동생 하나 더 생기려나엄마의 얼굴에 가득 진달래 핀다나지막한 집, 오손도손 내려앉은 행복이낮다랗게 야옹이와 멍멍이와 함께 하는 집이다봄이 달싹거리는 하늘 아래 진달래 피면서산이 타고 산이 타면서 진달래 핀다오두막에 초롱초롱 매달린 눈 때론 엎드린 채밥냄새에 취해 잠이 들고 에헴, 어느 때에 들어선아빠가 나무단을 풀어놓고 집문을 덜컥이면아빠 몸에서 진달래 냄새가 풍기고엄마의 무명치마에 꽃물이 든다그리고 우리는 제멋에 신나서 마당에서 뛰놀고진달래에 산이 타고 산에 진달래가 핀다봄이 달싹 지껄이는 산아래 우리 집 지붕이 보이고엄마 아빠 우리들의 웃음 소복이 집마당에 쌓이고지붕을 이고 몰몰 솟는 더운 연기가 무럭무럭 굴뚝을 메운다.진달래다!이제나 저제나 진달래가 피면 우리 집이 경사나고잇달아 엄마 아빠 우리의 웃음이 넘치고 혼이 핀다진달래가 피면 그런 날은 하루종일 우리 집 혼불이우리 집 마당을 태우고 우리의 마음에 희망의 불을 지핀다.진달래1올림길 달리다가점프...공연히 여기저기깔깔 대는 얼굴들요리조리 모습부터 숨차 예쁘다꽁ㅡ꽁 여민 옷깃 속 빠끔히달싹이는 가슴 가볍게 동여놓고연분홍이 가쁜 숨에 시치미를 떼는갑삭 나풀거리는 모습이 산엔 처음 올라와 보니?귀밑을 감빠는 소리와ㅡ와불을 토한다."}, {"title": "거기에 뜨거운 땅이 있었다□ 림금산", "author": "□ 림금산", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-11-22 15:40:16", "img": "http://www.iybrb.com/civ/images/2018-11/22/482b11a4-5a7b-4c88-a772-793b0bc7d194.jpg", "summary": "오늘도 나의 허저족 친구 흑룡강성 동강시 빠차허저족향 손중괴(孙中愧) 부향장의 메시지가 도착했다. “림기자님, 보내준 신문을 감사히 받았습니다. 너무나 감사합니다. 한번 더 놀러 오세요…”", "url": "http://www.iybrb.com/civ/content/2018-11/22/27_334217.html", "content": "오늘도 나의 허저족 친구 흑룡강성 동강시 빠차허저족향 손중괴(孙中愧) 부향장의 메시지가 도착했다. “림기자님, 보내준 신문을 감사히 받았습니다. 너무나 감사합니다. 한번 더 놀러 오세요…”동강시(同江市)에 다녀온 지도 달포가 지났지만 난생처음 만나본 허저족 향장과 교장, 귀여운 학생들의 눈동자는 오늘도 내내 뇌리 속에 기억으로 생생히 솟구친다…전국 56개 민족계렬보도란 대형 기획프로젝트 취재차 우리는 흑룡강성 동북쪽 제일 막끝인 동강시에 위치해있는 허저족을 찾아 떠났다. 떠나기 전 중국조선족소년보사 리수옥 사장은 지도를 펼쳐보이며 동강시를 가리키는데 동강시의 맞은켠은 바로 로씨야였다. 인터넷으로 검색해보니 동강시에는 삼강의 합수목이 있는데 바로 송화강, 흑룡강, 우쑤리강이 이곳 동강시 삼강구(三江口)에서 합쳐 내처 동으로 동으로 흘러간다.참, 신비의 땅 동강, 더구나 이 나라 막끝 제일 북변에 살고 있다는, 중국에서 제일 인구가 적은 소수민족 허저족, 수렵과 고기잡이로 살아간다는 저 이름높은 민족은 과연 어떤 민족일가?연길에서 장춘까지는 고속철을 리용했지만 장춘에서 밤 12시에 타는 장춘-가목사행 렬차는 고속철이 없어서 장장 10시간의 보통렬차를 탈 수밖에 없었다. 그리고 가목사역에 이르니 10월달에 고속철이 통한다면서 이미 역전은 현대적 시설로 다 지어놓은 상태이고 역광장은 수건중이라 도처에 흙무지가 무져져있었다. 또 동강시까지 4시간의 보통렬차를 리용하여 동강에 이르니 로씨야사람들이 여기저기 많이도 보였다.헌데 허저족(赫哲族)은 동강시에서도 280리나 떨어진 빠차(八岔)허저족향과 100여리 밖에 떨어진 제찐구(街津口)허저족향에서 살고 있었다. 나는 송화강호텔에 짐을 풀기 바쁘게 단위에 전화를 넣어 취재시간을 4일간 더 늘이기로 하였다. 300리 거리 밖에 있는 빠차로 오가는 뻐스는 하루에 고작 두번밖에 없단다. 하는 수 없이 우리는 동강시 당위 선전부로 찾아가서 차를 배치해줄 것을 제의했지만 성사되지 못하였다. 하지만 그래도 동강시민족사무위원회에서 빠차향에 련계를 달아놓아 향에서는 우리를 맞을 준비를 잘해놓고 있었다.우리는 이튿날부터 허저족마을을 찾아갔다. 먼저 찾아간 곳은 제찐구허저족향인데 가는 내내 길 왼편에 바다를 방불케 하는 폭넓은 송화강이 유유히 흘러 우리들을 배웅해주고 있었다. 가끔씩 바다낚시대를 들고 다니는 낚시군들도 갈숲에서 오가고 있었고 강 건너편에는 야산들이 보일락말락 하는데 운전기사의 말이 저 야산들이 바로 로씨야산이라고 했다. 제찐구허저족향에 들어서니 마치도 깔끔한 우리 민족 동네에 들어선 듯한 기분이 확- 안겨왔다. 너무나도 깨끗하고 아담했다… 집이며 울타리며 지어 집앞에서 낯선 우리들을 바라보는 로인네들까지 완전 우리 민족 로인들 같았다. 같은 소수민족이라서 그런지 미묘한 감정이 저도 몰래 가슴속에 갈마들었다.먼저 찾아간 곳은 허저족향중심소학교이다. 이 학교는 1950년 10월 1일에 건립되였는데 일찍 스마이 애매티와 리덕수 등 중앙지도동지들이 방문한 적 있었다. 허저족 녀교장 장서연(张曙娟) 선생이 우리를 열정적으로 맞아주었다. 우리는 허저족아이들의 정황을 일일이 물었다. 학교는 생각보다 너무나도 깔끔하였다.  장교장은 또 이 학교에서 자체로 집필한 허저족언어 교본교과서를 세권이나 보여주었다. 자기 문자가 없는 이 민족은 그 언어만은 너무나도 소중하게 생각하고 대대로 전해내려오고 있었다. 이 학교에서는 2008년부터 허저족언어에 관한 교본교재를 편찬하기 시작했는데 2008년에 제1판, 2012년에 제2판을 출판했으며 2015년에는 제3판을 완성하였는데 학년별로 편찬된 이 책은 전반 허저족학생들의 통일교재로 쓰이고 있다. 너무나도 잘 만들어진 교본교과서를 보면서 자기 민족언어에 대한 그분들의 무한한 사랑을 느낄 수가 있었다.빠차향 부향장한테 전화를 넣으니 시민족사무위원회의 전화부탁을 받았다면서 우리들의 취재를 열렬히 환영한다며 이틀 후에 자기네 향에 오라고 했다. 우리는 이 먼곳까지 왔다가 하루를 그저 호텔방에서 랑비할 수 없어 먼저 라북현조선족학교를 들러보기로 했다.우리가 동강시에서 뻐스를 타고 라북현으로 찾아가는 길은 참으로 가관이였다. 뻐스는 반시간쯤 우리를 싣고 가다가 송화강기슭에 멈추어섰다. 유유히 흐르는 송화강 하류는 강폭이 너무나도 넓어 마치도 바다기슭에 선 기분이였다. 송화강 건너편으로 가야 라북현에 도착하는데 송화강을 어떻게 건느지? 우리가 한창 의아해하고 있는데 차장 아저씨가 우리를 모두 차에서 내리라는 것이였다. 차에서 내리자 배가 한척이 오더니 우리의 뻐스를 배에 싣는 것이였다. 그런데 또 한대의 뻐스가 손님들을 가득 싣고 왔다. 배는 또다시 그 뻐스까지 배에다 싣고 그 뒤에 달려온 자가용 두대까지 다 배에다 박아싣는 것이였다. 참 가관이였다. 본 지방 사람들은 비좁은 배에 올라 시름없이 담소하며 송화강을 구경하였지만 우리는 더럭 겁이 나기도 했다. 이 작은 배에 이렇게 많은 차와 사람을 싣다니…배는 천천히 송화강을 건느기 시작했다. 20여분이 지나자 배는 저쪽 기슭에 닿았다. 하나하나의 차가 배에서 내려 우리를 실었다. 우리는 또다시 뻐스를 타고 계속해서 라북현으로 질주했다.노랗게 무르익어가는 북대황의 일망무제한 벼파도 속을 길게 누비며 3시간쯤 북으로 달리니 드디여 라북현조선족학교 간판이 우리의 시선에 들어왔다.어릴 적 연변 화룡에서 살았다는 손교장이 아주 반갑게 우리들을 맞아주었다. 조선족학생보다 한족학생이 더 많다는 교장의 말에 좀 아쉽기는 했지만 그래도 북국에 우리 말을 울려퍼지게 하는 그 로고가 가슴 뜨겁게 느껴졌다…이튿날은 마침 일요일이여서 우리는 동강시 서북쪽에 위치한 로씨야 풍정원을 돌아보았다. 너무나도 호화롭고 널직하게 건설된 풍정원에는 가끔씩 로씨야인 가족들이 산책하고 있었고 스피커에서는 은은한 로씨야민요가 계속하여 흘러나왔다.로씨야풍정원 맞은켠의 이깔나무숲에는 중국과 로씨야에서 공동히 펼친 야외 군사전람이 한창이였는데 당년에 로씨야홍군과 중국인민해방군이 사용하던 땅크며, 중기관총이며 장갑차며 고사포며 등등이 즐비하게 전람되여있어 중로관계의 밀착된 숨결을 느끼기에 넉넉하였다.9월 3일, 연변에서는 한창 9.3명절을 쇠느라 즐거운 휴가를 보내지만 우리는 동강시민족사무위원회에서 미리 약속해놓은 빠차허저족향으로 찾아갔다. 가는 길에 차가 고장나서 부득불 택시를 바꿔탈 수밖에 없었는데 우리가 택시에 오르자 이미 택시 안에는 두명의 녀성이 앉아있었다. 하는 수 없이 그들 속에 끼여앉은 우리는 생소한 곳에서 만난 녀성손님들 때문에 어딘가 어색한 기분이였다. 그것도 세 사람이 앉아야 하는 의자에 네 사람이 비비고 앉아서 서로서로 몸과 몸이 닿아있었으니 말이다. 이때 운전수아저씨가 물어왔다. “어디서 내리렵니까?” 나는 어정쩡해있다가 “혹시 학교 앞에 세워줄 수 있나요? 우리는 학교에 먼저 들리려구요…”라고 대답했다. 나의 말을 들은 옆에 앉은 깔끔한 녀성이 나한테 되물었다. “학교에는 어쩐 일루요? 제가 바로 그 학교에 출근하는데요.” “아, 그럼 혹시 허저족입니까?” “네, 그래요, 저희 학교엔 허저족 교원이 모두 3명인데요…” 그분이 바로 허저족 녀교원 필수금(毕秀琴)이였다.가는 날이 장날이라고 나는 너무도 반갑고 기뻐 덥석 그녀의 손을 잡았다.“너무 반가워요. 이렇게 여기서 허저족을 만나다니… 우리는 허저족취재차 여기까지 왔어요. 잘 부탁드립니다.” 그녀도 반가워하는 얼굴로 우리한테 머리를 까댁이며 반기였다. 그녀를 통해 이 학교 교장이 허저족이고 학생들 가운데도 3명의 아이가 허저족이란 것, 향정부와 시정부에서 허저족에 대해 큰 관심을 쏟고 있다는 것, 부향장도 허저족이란 것 등 정보를 손쉽게 알아낼 수 있었다.한창 고속도로를 빼느라 가는 도중 험한 길들이 많았지만 우리의 취재는 이미 시작되였으므로 심정은 즐겁기만 하였다. 나는 눈주어 창밖에 아득히 펼쳐진 북대황 여러 분창들에서 가꾸는 벼밭을 바라보았다. 한창 벼가 누렇게 여물고 있어 진짜 황금파도 넘실거리는데 차가 3시간여를 달리는 데도 끝이 보이지 않았다. 더구나 황금벌판에 줄줄히 자라오른 병풍용 백양들은 벌판을 바둑판처럼 네모반듯하게 줄칸 쳐놓아 북대황의 일망무제한 옥야천리를 기분좋게 다듬어주고 있었다.우리는 허저족 녀교원의 안내하에 교정에 들어섰다.허저족인 필홍병(毕洪兵) 교장선생님이 우리를 뜨겁게 맞아주었다. 우리는 필교장을 통해 허저족 녀교원 동계홍(董继红)선생님도 알게 되였다. 필수금과 동계홍, 2016년 5월 24일, 이 두분 녀교원은 영광스럽게 습근평 총서기의 접견을 받은바 있었다. 우리가 그때의 정황을 묻자 동계홍 교원이 격동되여 말했다“너무나도 행복한 순간이였습니다. 비가 오는데 총서기께서 우리 향을 찾아주셨죠. 당시 우리 허저족 군중 20여명은 총서기의 따뜻한 접견을 받았습니다. 총서기께서는 우리 일행을 일일이 악수해주시면서 우리들의 일상생활을 낱낱이 물으셨습니다. 농사수확은 어떤가? 아이들은 이마칸(伊玛堪 이마칸이란 춤과 노래가 동반된 허저족 노래말의 일종)을 배우는가? 등등에 대해서 말이예요. 다섯살 된 동강에서 온 허저족어린이가 당장에서 허저족민요를 불러 총서기의 칭찬을 받았습니다. 마을에서 년세가 제일 많은 유계란 할머니댁을 찾은 총서기는 그가 당년에 모택동 주석과 함께 찍은 사진을 보면서 따뜻한 이야기를 나누었습니다. 유계란 할머니는 우리 마을에서 유명한 재봉사인데 전문적으로 우리 민족 풍속인 고기껍질로 옷을 짓는 일을 하고 있답니다. 솜씨가 대단하십니다…”필수금 선생님도 그때 정황을 말했다. “그때 우리는 밖에서 두줄로 서서 총서기를 바래였습니다. 비가 오는데 총서기께서는 왼손에 우산을 들고 오른손으로 또다시 우리들의 손을 일일이 잡아주셨습니다. 당시 어린이가 두명이 있었는데 총서기께서는 그애들과도 허리를 굽혀 악수해주었습니다. 어떤 군중들은 우산을 아예 뒤로 던져버리고 총서기의 손을 잡아보았습니다…”두 선생님의 말을 듣는 우리도 가슴이 뭉쿨해남을 어쩔 수 없었다. 그 머나먼 길을 비도 무릅쓰고 허저족군중을 찾아오셨다는 것만으로도 총서기의 가슴속에 소수민족에 대한 사랑이 넘쳐남을 느낄 수가 있었다.학교 정원은 유표하게 꾸며진 화단으로 꽃향기 넘치였고 학교 주변의 담장에는 56개 민족의 그림이 그려져있어 마치도 56개 민족들 속에서 거니는 감을 느끼게 했다. 학교 복도는 너무나도 깔끔하고 깨끗하여 말 그대로 떡을 굴려도 먼지 하나 묻지 않을 정도였다. 교실마다 뒤 켠에 알록달록한 허저족 민족복장이 걸려있었는데 애들과 선생님들은 우리가 갔다고 일제히 민족복장으로 갈아입었다. 산뜻하고 색 고운 복장은 새하얀 깃털까지 달려있어 더욱 매력적이였다.재간 많은 필수금 선생님께서 자신이 직접 창작한 무용을 아이들더러 표현하게 했다.'우쑤리강 배노래'의 선률에 맞추어추는 고기잡이 생활을 형상화한 무용은 너무나도 아름다웠다.전국에 인구가 5300여명(2010년 전국 제6차 인구조사 통계)밖에 안된다는 허저족은 아직도 왕성한 민족심에 불타오르고 있었다. 전체 교원들은 대부분 동강시에 살고 있었는데 토요일과 일요일은 집에 돌아가 휴식하고 월요일부터 금요일까지는 학교청사 2층에 있는 교원기숙사에서 생활하면서 아이들한테 민족언어와 지식을 전수하고 있었다. 열정적이고 다정다감한 허저족 선생님들과 아이들을 떠나는 우리 마음은 너무나도 착잡하였다. 이렇게 매력 넘치는 민족이 이제 이 땅에 얼마동안 살아갈 수 있을가? 점점 줄어드는 이 민족의 앞날은 구경 어떠할지? 눈시울을 붉히며 오래오래 손저어 우리를 바래주는 흰머리의 필홍병 교장의 그 얼굴을 평생 잊을 것 같지를 않다.우리는 향정부로 찾아갔다. 손중괴(孙中愧) 부향장께서 우리를 열정적으로 맞아주었다. 우리가 미리 련락을 하고 왔었지만 손향장이 너무나도 드바삐 보내고 있음이 직감적으로 느껴졌다. 향장의 류창한 한어말로 된 소개를 들으며 우리는 총서기께서 다녀간 후의 변화들을 력력히 읽을 수가 있었다.이 향에서는 고기잡이로 주요 수입을 올리는 허저족의 전통적이고 단일한 방법을 타파하고 고기종자의 규모를 늘이고 특색양식업과 관광업을 발전시켜 더욱 큰 효익을 창출하고 있었다. 차거운 기후 속에서도 적응성이 강한 흑토의 우세를 리용하여 6개의 농민전문합작사를 새로 꾸려 수수쌀, 록색콩 등을 심어 허저족군중들이 년평균 수익을 인당 1400원씩 올렸으며 자원우세를 리용하여 어목사업을 발전시켰는데 여섯호의 수산양식합작사를 꾸려 년생산량이 25만근에 달했단다. 또 빠차촌의 촌주임 왕양은 아홉호의 어민들을 묶어세워 허향어업농민합작사를 꾸려 잉어, 초어, 게를 양식했는데 년산치가 100여만원에 달하고 호당 평균수익이 3000원에 달했단다. 그리고 향에서는 또 허저족이란 민족브랜드의 우세를 발휘하여 500여만원을 투자하여 천석호공원, 허저족고기잡이문화관, 이마칸(伊玛堪)전통민속전승소, 허저족전통민속부락 등 34개의 허저족 음식점과 려인숙 등을 건설하여 총서기께서 구상한 민속체험관광을 잘 발전시켰다. 2년여시간 동안 이 향에서는 연인수로 4만 2000여의 관광객을 접대했으며 6000의 숙박객을 접대하여 허저족군중들이 인당 천여원의 수입을 얻게 했단다… 비록 엄청난 수자들은 아니였지만 짧디짧은 2년여 시간에 이룩한 다방면의 성과들은 초요사회건설에 땀을 쏟고 있는 허저족군중들의 노력의 땀방울이 가슴 뜨겁게 안겨왔다.그분들과 헤여지면서 우리는 이 나라 북변에 피여오르는 한떨기 향기롭고 순도가 높은 허저족의 숨결을 다분히 느꼈으며 뜨겁게 달아오르고 있는 북국의 열기를 다시한번 깊이깊이 감득하였다. 삼강평원의 끝간데 없는 황금벼파도 속을 누비는 렬차안에서 우리는 저 멀리 지평선 너머 점점 작아지는 허저족동네가 피붉은 저녁노을 속에 더욱 행복한 생활을 창조해갈 것을 빌고 또 빌었다."}, {"title": "메주꽃□ 리승국", "author": "□ 리승국", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-11-16 08:55:15", "img": "http://www.iybrb.com/civ/images/2018-11/16/5f58f934-2703-470f-95f7-c50cdc86921d.jpg", "summary": "내가 산재지역에서 20여년을 살다가 꽃너울을 쓰고 리씨 가문의 문턱을 넘어선 이튿날 시어머니는 아침밥상에 마주앉은 나의 앞에 수저를 놓아주었는데 그 숟가락이 특별하게 컸다. 항간에서 ‘마우재숟가락’이라고 불리우는 스텐숟가락이였는데 푹 패인 숟가락은 보기만 해도 배가 부를 정도로 아름차게 커서 저가락을 주로 사용해오던 나를 순간 당혹스럽게 만들었다.", "url": "http://www.iybrb.com/civ/content/2018-11/16/27_333165.html", "content": "달빛과 이슬이몰래몰래 빚어내는 이야기달래 냉이 씀바귀가기웃거려야 예쁘게 피는 꽃항아리 우로그대가 얼굴을 살포시 내밀 때비로소 어머니는안도의 미소를 머금으신다－강병숙 시 <메주꽃> 한토막1내가 산재지역에서 20여년을 살다가 꽃너울을 쓰고 리씨 가문의 문턱을 넘어선 이튿날 시어머니는 아침밥상에 마주앉은 나의 앞에 수저를 놓아주었는데 그 숟가락이 특별하게 컸다. 항간에서 ‘마우재숟가락’이라고 불리우는 스텐숟가락이였는데 푹 패인 숟가락은 보기만 해도 배가 부를 정도로 아름차게 커서 저가락을 주로 사용해오던 나를 순간 당혹스럽게 만들었다.“어머이, 저 작은 숟가락 주쇼.”주밋거리다가 겨우 내뱉은 나의 말을 뭉때버리며 시어머니는 손사래를 쳤다.“숟가락은 커야 밥맛도 있는거여. 그리고 장국이랑 푹푹 떠서 먹어야지.”“어머이, 저 장국 안 먹는데…”내가 처음 시집 와서 첫 음식상에서 한 말은 시어머니의 음식에 대한 무시였고 한 가정의 음식상에 대한 외면이였다. 하지만 한족인 친정 엄마의 손에서 자라난 나한테는 시집 음식상이 낯설기 그지없었다.“그럼 달걀국 끓여주마. 땡기우지 않으믄 차차 습관하거라.”시어머니는 그나마 웃음을 지으며 부엌에 내려가 귀한 닭알국을 끓였다. 장국냄새가 란무하는 속에서 나 혼자 먹는 닭알국은 마치 황제가 하사한 사약을 먹듯 도무지 목구멍으로 넘어가지 않았다. 시집 식구는 시아버지, 시어머니, 신랑 그리고 나까지 포함해 넷이였다. 신랑은 외동아들로 무척 가문의 사랑을 받으며 자랐고 그에 걸맞게 학교 선생직을 가지고 가문의 영광이였다. 그 덕에 나 또한 후한 대접을 받으며 리씨 가문의 둘도 없는 며느리로 되였다.내가 살던 산재지역에는 조선족들이 가물에 씨 나듯 설피게 섞여 살고 있었지만 친정엄마가 한족이다 보니 우리는 조선족들과 잘 어울리지 않았다. 다만 조선족인 아버지로 인해 혹시 아버지의 조선족친구들이 가끔씩 드나들 뿐이였다. 그래도 친정아버지의 지꿎은 민족교육 덕분에 다행스럽게 나는 조선말을 할 수 있었고 조선글을 익힐 수 있었다.내가 신랑을 만나 결혼까지 오게 된 것 역시 친정아버지의 고집으로 인한 것이다.어느 날 친정아버지가 나한테 넌지시 조선족 총각 하나가 있는데 만나보지 않겠는가고 중떠보았다. 나는 기실 한족동네에서 살아도 한족애들이 하나도 마음에 들지 않았고 더구나 그들의 생활에 대해 어느 정도 염오감을 느끼고 있었다.친정아버지의 물음에 나는 제꺽 호응했다.“아빠 마음에 든다면 만나볼게.”그때 신랑은 금방 시골학교 교원이 되였고 친정아버지는 고향친구한테서 소개받아 신랑의 신상에 대해 조금 알고 있었다.친정아버지 덕분에 나는 신랑을 만났고 만나자마자 나는 첫눈에 신랑한테 반해버리고 말았다. 이 남자가 내가 꿈속에서까지 찾고 있던 내 남자라고 여겼다.그렇게 나는 시집을 왔다.시집온 후부터 나는 늘 시걱때거리를 장만하느라 역사를 하는 시어머니 옆에서 일손을 거들군 했다. 시어머니는 된장국을 만들 국거리를 제일 먼저 손질했다. 그러다 보니 우리 집 식탁은 늘 된장국이 빠지지 않았고 된장국이 없을 때에도 된장그릇은 꼭꼭 올라 쌈을 싸든 아니면 그대로 한옆에 방치해 두든, 지꿎게 상 우에 올려져있었다.향료가 섞이고 질펀한 기름이 흐르고 밀가루 분말이 날리는 생활에 물젖은 나의 생활에 문득 다가선 시집음식들은 나를 당혹하게 그리고 바보로 만들어놓았다. 식구들이 다 아삭하다고 하는 김치도 텁텁했고 그 구수하다는 토장국도 나한테는 하나의 잔혹한 고문이였다.나는 시간이 감에 따라 시어머니의 지꿎은 된장 애착을 감내하고는 이 집 식탁에서 된장이 얼마나 중요한 자리를 차지하는가를 가늠할 수 있었다.기실 친정엄마와 외할머니는 모두가 장국이 무엇인지 모르는 한족이였다. 나의 친정집은 산재지구라 한족들이 많고 조선족이 적었으며 주로 한족들과 섞여 이웃하며 살아왔고 늘 ‘죠즈(饺子)’가 아니면 ‘초우차이（炒菜）’에 길들여져 있어 유일한 조선족인 아버지까지도 입맛을 거의 한족들과 함께 했다.시집온 지 한달 후 나는 시어머니가 푸짐하게 떠준 시라지장국 한사발을 앞에 놓고 어쩔 바를 몰랐다. 하지만 나는 이것이 바로 내가 이제부터 겪어야 할 생활방식이라고 마음속으로 감내했다. 하지만 장국을 앞에 놓고 나는 한참을 머밋거렸다.시어머니가 내 모양을 보고 히죽히 웃었다.“애기야, 오늘은 닭이 알을 낳지 않았구나. 꾹 참구 한번 맛봐라. 장국내(냄새)를 그만큼 맡았으믄 쬐꼼은 습관이 됐을 텐데.”나는 아무 말 없이 장국을 입에 퍼넣는 신랑의 앙증맞은 얼굴을 힐끗거리며 장국을 한술 떠 입에 넣었다. 순간 이름할 수 없는 냄새와 더불어 텁텁하면서도 약간 잘 절인 돼지고기를 우려낸 맛이 혀끝과 춤샘을 자극했다. 하지만 신랑한테서 된장은 썩여서 만든 음식이라는 말을 들었던 것을 떠올리며 말할 수 없는 거부감이 엄습해왔다.내가 얼굴을 약간 찡그리자 시어머니는 무릎을 치며 웃었다.“훗훗훗, 그렇게 맛없니? 입두 참 별나구나.”나는 그날 그렇게 맨 밥으로 때를 에웠다.그날 저녁 신랑은 가만히 ‘지단고(鸡蛋糕)’ 한봉지를 사다가 나한테 주며 내 배를 쓸어주었다.“차차 습관이 될 거요, 우리 집에는 장국이 없는 게 쌀이 없는 것보다 더 큰일이니까 동무가 좀 참소.”나는 신랑이 사다준 ‘지단고’를 이불 밑에서 새앙쥐처럼 오물거리며 눈물을 흘렸다.2시어머니는 왜소한편이지만 옹골찬 시골녀자로 손발이 빨랐다. 시어머니의 일솜씨는 재치 있을 뿐 아니라 걸쌌고 손이 쉴 사이가 없이 늘 움직였다. 봄부터 시작해서 늦가을까지 시어머니는 들에서, 밭에서 맴돌아쳤지만 해볕에 그을린 얼굴에는 늘 웃음과 자신감이 흘렀다.개미처럼 바쁜 철이 지나가고 한가한 겨울이 돌아왔다.어느 날 저녁 온 집 식구들은 시어머니의 주도하에 불그스름한 15촉 전등불 밑에서 콩을 다듬었다. 돌을 비롯한 잡질을 제거하기 위해 상을 비스듬히 놓고 그 우에 콩을 굴려가며 잡질을 골라내야 했다. 내가 궁금해서 어디에 쓰려고 그러는가 물으니 시어머니가 또 히죽이 웃으며 되물어왔다.“너 이런 일 처음 해보지?”“네.”“이렇게 콩을 누브려(굴려 고르다) 가지구 메주를 쓰려구 그런다.”“메주?”나는 내 곁에 앉은 신랑한테 구원을 청했다.“장을 만들려면 먼저 이 콩을 삶아가지구 메주를 만들거든.”내가 알았다는 듯이 고개를 끄덕이자 시어머니는 또다시 웃었다.“말로 해서 알겠니, 하나하나 손으로 익혀야 살 속에 배는 거지.”어두운 전등불 밑에서 밤 깊게 골라낸 콩을 시어머니는 우리가 깊은 잠이 든 새벽에 일어나 혼자 손으로 씻어 솥에 넣고 삼았다. 우리가 아침잠까지 자고 일어나니 부엌의 큰 가마에서는 뜨거운 김이 뿜겨져나왔고 집안에는 삼은 콩냄새가 뽀얀 김과 함께 꽉 차고 넘쳤다.시어머니는 이미 큰 함지를 깨끗하게 씻어놓았는데 이상하게 함지 안에는 난데없는 호미 한자루가 댕그라니 놓여져있었다.“어머님, 저 호미는 뭐함까? 기음철두 아닌데.”나의 물음에 시어머니는 어이없는 눈으로 나를 바라보더니 다시 신랑을 쳐다보며 웃었다.“저 호미로 메주콩을 뭉개는 거요.”“호미로?”나는 호미의 또 다른 용도에 신기함을 이기지 못하고 호미를 들고 이리저리 여겨보았지만 호미는 역시 그 호미였다.아침을 간단히 치르고 식구들은 메주콩을 짓이기고 메주를 만드는 일에 착수했다.신랑은 메주콩을 짓이기고 시어머니는 짓이긴 메주콩을 떡호박 만큼씩 크게 뭉그려 시아버지한테 넘겨주었다. 그러면 시아버지는 그것을 우는 둥글게, 밑면은 평평하게 몸통은 원통으로 곱게 모양을 내였는데 마치 머리털이 다 빠진 나의 외할아버지 번대머리 같았다. 나는 투박한 시아버지의 손에서 참으로 앙증맞은 메주가 만들어지는 것에 신기함을 금할 수 없었다. 나는 그 앙증맞은 메주를 조심스레 들고 웃간에 미리 펴놓은 벼집 우에 가져다 곱다라니 내려놓았다. 그렇게 만들어진 메주는 줄을 지어 놓여졌는데 마치 철갑모를 쓰고 짚더미에 엎드려있는 군대들 같았다. 나는 그 모양을 보고 입을 싸쥐고 웃었고 시어머니는 나를 칭찬해주었다.“첨 해보는 일인데두 이렇게 온천히(착실히)두 잘하니?”시어머니의 말에 신랑도 시아버지도 즐겁게 웃었다.이렇게 우리 집에는 또 하나의 풍경ㅡ 메주자리가 생겨났다.3어려서부터 곱게 자라온 나는 팔자소관이라도 된 듯이 임신 입덧을 심하게 하면서 시집에서 ‘1급 보호동물’로 취급받았다. 시어머니는 나의 음식에 신경을 썼고 신랑은 그러는 부모의 눈치를 봐야 했다. 나는 한켠으로는 기뻤지만 다른 한켠으로는 시부모의 살뜰함이 부담되기도 해서 극구 사양하는 태도를 보였다.“그러지 마라, 입덧이 심해 지느비(앓아 들어눕다)를 하면 내 안사돈한테 욕본다. 그리구 이것두 항상 있는 복이 아니니 차례질 때 받거라.”어느 날 시어머니는 사과배 두알을 얻어왔다. 그 시절 사과배는 잔치상에나 오를 만큼 귀한 과일이였지만 어떻게 얻어왔는지 시어머니는 품속에서 사과배를 꺼내 가만히 내 손에 쥐여주었다. “이걸 시원하게 데꺽 먹어라. 그러믄 속이 후련할 게다.”시어머니는 두 눈을 찔끔거리고는 모르쇠를 대듯 밖으로 나가며 방문을 닫아주었다.노랗게 물든 사과배를 보자 나는 갑자기 친청엄마 생각이 나며 울컥했다.성정이 걸걸한 시어머니는 많이 자상한 녀인이였는데도 불구하고 나는 한사코 시어머니가 시걱 때마다 해주는 된장국만은 싫었다.나는 입덧 때문에 음력설도 제대로 쇠지 못했고 나의 식성을 념려해 만든 물만두도 입에 댈 수 없었다. 내가 입덧을 심하게 하자 시어머니는 어느 날 나의 손에 돈을 쥐여주었다.“혹시 친정에 가면 입덧이 잦아들지 모르겠다. 음력설에두 못 가서 내가 사돈들한테 눈치 보인다. 겸사해서 이 김에 친정 가서 푹 있다 오나.”그렇지 않아도 음식이 입에 맞지 않았고 입덧으로 몸이 불편했던차라 나는 흔쾌히 시어머니의 은혜를 받아들였다.마침 방학기간이라 나는 신랑과 함께 흑룡강에 있는 친정집으로 ‘휴양’을 떠났다. 시어머니는 또 어디서 얻어왔는지 떠나는 나의 가방에 길에서 먹으라고 사과배 두알을 넣어주었다.신랑과 함께 친정에 왔지만 나의 입덧은 점점 더해갔다. 더구나 친정어머니가 부엌에서 료리를 볶을 때 나는 기름냄새는 나의 입덧을 더 가중시켰다. 친정어머니는 이러다 사람 잡는다며 신랑을 재촉해 병원에도 다녀왔지만 몸에 생긴 이상이 아니고 단지 임신으로 인한 입덧이라 별다른 방법이 없었다.어느 날 구토를 실컷 하고 난 나는 갑자기 기름기 하나 없는 토장국에 사각사각한 김치가 먹고 싶어졌다. 그러면 속이 후련해질 것만 같았다. 그러나 친정집에는 토장과 김치가 없었다. 더구나 산재지역여서 재래식 음식을 구하기가 쉽지 않았다. 며칠 수소문 끝에 친정어머니가 겨우 토장 한그릇 얻어왔으나 나는 끝내 친정어머니가 끓여준 토장국도 먹지 못했다. 그렇게 입덧으로 싱갱이질하는 나를 남겨둔 채 신랑은 개학이 박두해 홀로 집으로 돌아갔다.그런데 이상하게도 신랑이 돌아간 며칠 후부터 나의 입덧은 차츰 호전을 보이더니 며칠 후 씻은 듯 사라졌다. 더구나 기이한 것은 입덧이 사라진 후 나는 그렇게 먹기 힘들어하던 토장국을 먹을 수 있게 되였다는 점이다. 그렇게 거부감이 심했던 토장국이 쉽게 내 몸에 받아들여진 것이 사뭇 신기했고 그로 인해 나는 이름할 수 없는 뿌듯함과 더불어 승리감에 젖어버렸다.그날로 나는 득의에 찬 목소리로 시어머니한테 전화를 걸었다.“어머이, 저 인젠 입덧을 안함다. 요사이 돌아갈 검다.”“아니다, 간만에 먼길 행차했는데 날이 따스해지믄 오거라.”시어머니의 말소리는 시름을 놓은 듯 사뭇 명랑했고 웃음도 코소리와 함께 어우러져 온화하게 내 귀전으로 전률해왔다.내가 돌아가려고 한 것은 단순히 시어머니한테 내가 인젠 토장국을 먹을 수 있다는 큰 자랑거리를 가지고 가기 위함이였다. 기실 나는 친정집에 하루라도 더 눌러있으며 친정엄마한테 기대고 싶었다.“시집간 년이 친정에 오래 머무르면 시집 비위를 상하게 하니라. 인젠 돌아가거라.”4춘분이 다가오는 해빛 따스한 어느날 나는 친정엄마의 지청구에 떨어지지 않는 발걸음으로 친정을 떠나 시집으로 돌아왔다.친정엄마가 꿍져주는 짐꾸러미를 무겁게 들고 대문에 들어서니 울안은 조용했고 푸근한 오후의 공기 속으로 이상케도 퀴퀴한 냄새가 풍겨왔다. 여겨보니 마루에 메주가 쪼개진 채 널려있었다. 그 메주들은 내가 웃간에 곱게 줄져놓았던 메주였다. 냄새는 널려있는 그 메주에서 풍기고 있었다. 메주는 웬 일인지 절반씩 쪼개놓았는데 메주 속은 꺼멓게 썩어있었다. 나는 얼굴을 찡그리며 집안에 대고 소리했다.“어머이.”했으나 집안에서는 대답이 없었다. 아마도 일밭에 나갔나보다고 여기며 나는 짐을 마루에 내려놓고 썩어버린 메주를 내려다보았다. 메주는 시아버지의 손에서 곱게 다듬어진 메주가 아니라 이미 마르고 썩어버려 볼품없었다. 쪼개 놓은 메주 겉면은 갈라터져있었는데 그사이로 재빛모양의 보시시한 털이 돋아나있었고 속은 검붉은 색으로 엄청 썩어있었다. 나는 난생처음 음식이 썩어버린 것을 보아온지라 또다시 입덧을 하듯 속이 훌렁거렸다.‘로인들은 뭐나 이렇게 아까워한다니까, 썩은 것두 버리기 아까워하니 참.’나는 혼자 중얼거리며 옆에 놓여있는 키에 썩은 메주쪼각들을 주어담아 들고 삽작문을 나왔다. 메주의 썩은 냄새가 코를 찔렀다. 나는 될수록 냄새가 집으로 풍겨오지 않게 하려고 집에서 멀리 떨어진 벼짚가리 옆에 가져다 공손히 버렸다. 왠지 아깝다는 생각이 갈마들었지만 썩은 메주라 어쩔 수 없었다.집으로 들어온 나는 행장을 풀고 신랑과 시부모들이 들이닥치기 전에 저녁밥을 지어놓으려고 분주히 돌아쳤다. 먼저 쌀을 씻어 솥에 안치고는 친정에서 가져온 말린 물고기를 튀겼다. 그리고는 노란 싹이 살짝 돋은 감자를 깎아넣고 감자장국을 끓이고 움에 들어가 김치를 내다 썰어놓으니 저녁상이 보란듯이 차려졌다. 단촐했지만 며느리가 친정에 갔다와 오랜만에 차린 저녁상이라 일밭에서 돌아온 시부모한테는 더없는 진수성찬일 터였다.밥이 뜸을 들이기 직전 밖에서 자전거 방울소리가 들렸다. 신랑이 학교에서 돌아왔다는 신호다. 나는 흥분에 들뜨며 문을 열었다. 신랑은 나를 보자 어린애처럼 기뻐하며 자전거도 제대로 세우지 않은 채 내가 서있는 문께로 달려왔다.내가 집안으로 도로 들어오자 신랑도 따라 들어오며 나를 와락 끌어안았다.“보고 싶었씀까?”“그럼.”신랑의 손이 내 몸 우에서 허둥대고 있는데 밖에서 인기척이 났다.“성찬이 퇴근했구나.”시어머니 음성이였다. 다른 사람들보다 목소리톤이 챙챙해 더욱 똑똑히 들렸다.우리 둘은 손을 풀고 문을 열었다. 울바자문을 열고 시어머니와 시아버지가 일밭의 먼지를 들쓴 채 들어서고 있었다.“어머이.”내가 문을 나서자 시부모들의 눈은 금세 밝아졌다.“이구야, 애기 돌아왔구나. 온다구 기별이나 하지. 그러므 일밭에 안 나가구 맛있는거 해놓구 기다릴 텐데.”시부모님은 나를 앞에 놓고 흐응흐응 웃었다. 깊어지는 주름 사이에 밭먼지가 낀 얼굴은 사뭇 찬란했다.나는 몽당비자루를 가져다 시부모한테 넘겨주며 친절을 보였다.“어머이, 저녁 다해놨음다.”“인젠 몸두 많이 불편할 텐데 아껴 쓰거라.”두분은 비자루를 넘겨받으며 몸의 먼지를 털었다. 갑자기 웃음이 실려있던 시어머니의 얼굴이 금세 굳어졌다.“애기야, 여기 채석에 널어놓은 메주가 왜 안 보이니?”“아, 그 썩은 메주. 밖에 내다 버렸음다. 다 썩어 구린내 나던데.”나는 장한 일을 해놓은 어린애마냥 손까지 저어댔다.“머라구? 메주를 버리다니. 니 참말루 철딱서니 없구나. 아이구야 세상에.”시어머니는 너무 어이없어 그대로 마루에 주저앉았다. 시아버지도 얼굴에 난감한 웃음을 떠올렸다.신랑이 인차 나의 손을 끌었다.“어디다 던졌소?”“저 저기 울바자 돌아 벼짚더미 곁에…”나도 그만 울먹거리며 그 자리에 서서 손여물을 쥐여뜯었다.신랑은 인차 손에 키를 찾아들고는 나를 끌고 메주를 던진 곳으로 갔다. 다행히 금방 던진 메주라 그 자리에 곱다라니 있었다.“이건 메주가 썩어서 이런 게 아니라 잘 피면 속이 검게 변하고 또 이렇게 냄새가 나고 그러오.”“이렇게 어지러워진 거 다시 쓸 수 있음까?”내가 근심스레 신랑을 쳐다보자 신랑은 시무룩이 웃으며 손가락으로 나의 코등을 건드렸다.“근심하지 마오, 엄마는 솜씨 있는 녀자라 뭐든지 다 잘하오.”신랑과 함께 집에 들어오니 생각 밖에 시부모의 얼굴이 환히 밝아져있었다.“메주를 깨끗한 짚더미 우에 버려 어지럽히지 않았씀다.”신랑이 나를 두던해 변명하는 말투가 서툴었는지 시어머니가 웃으며 아들의 어깨를 쳐놓았다.“제 각시라구 편드는 거 봐라. 됐다. 괜히 많이 놀랬구나. 근데 애기야, 이 장국 니가 끓였냐?”“네.”나의 대답에 시부모님은 물론 신랑까지 나를 이상하게 바라보았다.나는 또 뭔가 잘못되였다고 여기며 고개를 숙였다.“제가 끓일 줄 몰라서 그램다. 내 입에는 맛이 있는 거 같아서…”“그래 이 장국을 먹어봤다구?”“네.”갑자기 시어머니가 나를 와락 끌어안았다. 그리고는 나의 등을 토닥여주었다.“아이구, 우리 며느리가 드디여 조선족이 되였구나. 그 역겨운 장국을 다 먹다니. 장하다, 장해.”시어머니는 내가 장국을 먹을 수 있게 되였다는 것이 마치도 남자가 애기를 낳을 수 있다는 것처럼 신기하게 여기고 있었다. 그리고 그렇게 기뻐할 수가 없었다.저녁상에 마주앉아 시어머니는 장국을 먹고 있는 나를 이방인처럼 건너다보며 훗훗 웃었다.이튿날 나는 시어머니와 나란히 마루에 앉아 메주를 손질했다. 메주는 해볕소독이 잘되여 독특한 냄새를 풍겼다.“더럽지 않니?”나는 얼굴을 붉히며 머리를 저었다.시어머니는 쪼갠 메주를 들고 나의 앞에 내밀었다.“봐라, 여기 홈채기에 보이는 파란 솜털 같은 걸 메주꽃이라고 한단다. 이 꽃이 곱게 필수록 장맛이 더 있는 거다.”“메주꽃?”여러가지 꽃 이름을 많이 들어보았지만 메주꽃이라는 말은 처음 들어본 나는 머리를 갸웃거리며 웃기만 했다.“니들이야 언제 이런 꽃을 보았겠니. 이 메주꽃을 알아야 장국의 맛을 제대로 알 수 있는거지.”나는 입 속으로 조용히 메주꽃을 되뇌이며 열심히 메주를 손질했다.메주를 담그는 일은 번거로웠다. 먼저 메주 담글 항아리를 마당 한가운데 내놓고 벼짚에 불을 달아 항아리 안에 돌려 연기를 쐬였다. 이름하여 항아리 소독이였다. 그다음 항아리를 깨끗한 물로 헹군 후 집안에 들여다 부엌 켠 구석에 놓고 시아버지가 싸리나무로 만든 투박한 원통 채발을 항아리 중간에 세우고 메주를 한쪼각씩 채워넣고 미리 준비해놓은 소금물을 부어넣었다.“이제 메주에서 우러나온 물은 여기로 퍼내 끓이믄 간장이 만들어진단다.”시어머니는 소금물을 손가락으로 찍어 맛보며 원통 채발을 가리켰다.“신기함다. 그리구 절차가 참 복잡함다.”“정성이지, 모든 음식은 정성으로 만들어져야 진맛이 나는 법이거든.”시어머니는 사뭇 진지하게 웃으며 깨끗한 보자기로 메주가 담겨진 항아리 아구리를 감쌌다.“이제 한달을 기다리믄 간장하구 된장이 만들어진다.”시어머니는 항아리 변두리를 손바닥으로 짝짝 두드리고는 이마에 돋은 땀을 닦았다.나는 그렇게 된장이 기다림 속에서 만들어지고 정성이 배여 고유의 독특한 맛을 낸다는 것을 서서히 알아갔다.그렇게 거부해오던 된장의 오묘함이 어떤 것인지를 제대로 알 때까지 나는 시어머니와 장장 십오년을 함께 된장을 만들었다. 만들어진 된장과 간장은 장독과 간장독에 담겨져 장독대에 줄느런히 배렬되여있었고 해마다 번갈아가며 바뀌군 했다. 그곳은 맛의 원천이였고 근본을 되새길 수 있는 곳이기도 했다.시부모님이 세상을 떠나자 나는 손수 된장을 만들었다. 시어머니가 가르쳐준 된장 담그는 비법은 그대로 나의 손을 거쳐 재현되였고 맛도 훌륭했다.그 후 신랑은 학교가 합병되자 하해하고 강남으로 내려가 한동안 장사를 했으며 3년이 지나 고향에 돌아왔다. 우리는 함께 작은 된장공장을 꾸렸고 공장은 점차 크게 확장됐다. 내가 만든 된장이 소문이 나자 나는 텔레비죤에도 나고 신문에도 대문짝 만큼 큰 사진이 실렸다. 몇년 전에는 된장 담그는 기술로 무형문화재 전승인으로까지 되였다.어느 날 신랑이 나 보고 넌지시 우스개를 했다.“당신이 있으니 엄마가 그립지 않구먼.”“왜?”“당신 모습에 엄마가 그냥 비껴있으니까.”우리 둘은 마주보며 웃었다. 그리고는 시어머니가 피워놓았던 메주에 핀 재빛 색갈의 꽃을 떠올렸다. 시어머니는 가셨지만 그 고유의 장맛만은 고스란이 우리들한테 남겨놓았다.나는 해마다 그 메주꽃을 피우기 위해 고심했고 우리 집에는 해마다 메주꽃이 어김없이 피여났다."}, {"title": "보 상□ 서영근", "author": "□ 서영근", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-11-09 11:08:58", "img": "http://www.iybrb.com/civ/images/2018-11/09/57032ddb-7e96-455f-8236-db64a7a59f34.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-11/09/27_332131.html", "content": "1“어머니, 언제까지 혼자 사시렵니까? 50년 가까이 혼자 고생만 하셨는데 누가 보상해주겠습니까! 이제라도 반려자를 만나 여생을 행복하게 살면 좋잖아요!”“…그래！50년을 기다렸으면 됐다. 그분을 만나보자!”“네?! 정말입니까?”“휴－그려…”“잘 생각하셨습니다. 그분 참 좋은 분이십니다. 정말 아버지로 모시고 싶은 분입니다!”나의 아버지는 일제가 패망하기 바로 전해에 일찍 생계를 위해 동네 장정 몇몇과 함께 조선으로 품팔이를 떠났다가 조선반도가 광복을 맞고 남북으로 분단되면서 련락이 끊겼다. 아버지가 몇몇 아저씨랑 함께 길을 떠나던 날의 정경은 어린 내 뇌리에도 깊이 새겨져 50년이 가까이 지난 지금에도 희미하게 남아있다. 9살배기, 6살배기 아들 둘을 품에 안고 어머니는 기약없는 기다림을 시작했다.언젠가는 꼭 돌아오리라는 믿음을 안고 굳건히 견디던 어머니였다. 그 후 조선전쟁이 발발했고 3년 재해를 겪었으며 문화대혁명도 지나갔다. 세월 앞에 장사 없다고 아버지에 대한 기약없는 기다림은 명멸하는 불씨처럼 어머니 마음속에서 차츰 사그라들었다. 때이른 나이에 생과부가 된 어머니는 아버지를 가슴에 묻은 채 이를 악물고 나와 어린 동생을 홀로 수십년을 악착같이 키우셨다. 우리가 장성하여 좋은 대학을 나오고 가족을 이루기까지 어머니는 량부모 가족 부럽지 않게 우리를 잘 키우셨다. 그리하여 나는 사법국 국장으로, 동생은 문화국 국장으로 승진하기에까지 이르렀다.고희를 훌쩍 넘길 때까지 어머니는 홀로 지내셨다. 마침 내가 평소에 존경하는 스승님이며 선배님이신 김국장님께서 상처하신 지 일년이 넘어서 아버지로 모시면 좋겠다는 생각이 들어 어머니를 설득하려 하였는데 이렇게 쉽게 동의할 줄은 정말 뜻밖이였다. 그동안 숱한 중매가 들어왔지만 번번이 거절하던 어머니였으니 말이다.“정말이지요? 말하면 말한 대로 해야 합니다?!”“정말이라니까. 나도 김국장이 사람 좋은 건 잘 알아. 비록 저세상 문턱이 멀지 않았지만 남은 세월 동안 내 지난 인생을 보상받고 싶구나!”“참, 기쁘기도 하고 감사하기도 합니다만 이렇게 쉽게 동의할 줄은 정말 생각 밖입니다.”“차차 알려주마. 그 원인을…”나는 리해할 수 없어 고개를 갸우뚱거리면서도 아버지라 부를 수 있는 분이 생기고 또 어머니가 홀로가 아닌 여생을 살 수 있다는 데서 기쁘기 그지없었다.2몇년이 지난 어느 날, 어머니께서 우리 형제를 불렀다.“너희들에게 할 말이있다.”“왜 이렇게 진지하십니까?”자못 진지한 어머니의 안색에 우리 형제는 어머니 앞에 다소곳이 모여앉았다.어머니는 서랍에서 편지봉투 같은 것을 꺼내더니 우리 앞에 밀면서 말씀하셨다. “사실은 말이다, 너희 아버지가 살아있다.”“네?!” 우리 형제는 이구동성으로 놀라서 되물었다.“아버지가 살아계시다니요?”“그래, 그런 줄만 알고 50년 세월을 견뎌냈지. 그런데 몇년 전에, 그러니까 너희가 김국장을 아버지로 모시기로 한 한달 전에 남조선 리산가족찾기 본부에서 편지가 왔었어. 너희 아버지가 거기서 새 가정을 이루고 잘살고 있다고 하더구나.”“네? 그런데 왜 이제야 말씀하십니까?”“그때는 중한 수교도 맺지 않았고, 너희들이 당원이며 또 단위에서 중임을 떠메고 있어서 여러모로 고려가 많았다. 그래서 말을 못했지. 그리고 50년을 생과부로 살아온 내 인생이 억울하고 우리를 버리고 잘살고 있는 너의 아버지가 괘씸해서 늙은 나이에도 재가를 간 것이였다.”“그러면 지금 알려주시는 리유는 뭡니까?”“이제는 수교도 이루어져 자유롭게 왕래할 수 있고, 또 너희들에게 아버지 얼굴을 보여주지 않는 것도 도리가 아닌 듯싶어서 더 늦기 전에 알려주는 것이다.”나와 동생은 편지를 읽으면서 묘한 감정에 휩싸여 한동안 말을 잇지 못하였다. 그러다가 내가 먼저 말문을 열었다.“어머니, 저는 마침 퇴직할 나이도 되였으니 이 참에 아버지를 만나뵈러 한국에 다녀올가 합니다.”“나도! 나도 한국에 가 보렵니다. 마침 한국과의 문화교류박람회가 있는데 겸사겸사 아버지를 뵙고 올게요.” 동생도 덩달아 들떴다.그러자 어머니는 한숨을 길게 쉬면서 말씀하셨다.“얘들 봐라, 언제 아버지 얼굴을 봤다고 이러는 거냐? 섭섭하다. 50년을 키워준 엄마를 버리고 정도 없는 아버지한테로 간다고? 갈 테면 어서 가거라!”동생과 나는 당황하며 어머니를 달래였다.“그런 것이 아니고 살아생전에 아버지 얼굴을 한번이라도 뵈는 것이 자식된 도리가 아니겠습니까? 너무 서운해하지 마세요. 낳은 정도 정이잖아요.”그러자 어머니는 괜찮다는 듯이 웃어보이며 말씀하셨다.“그래, 나는 김국장과 만년을 행복하게 살고 있으니 걱정 말고 가보아라. 피는 물보다 진하다 하지 않았더냐. 미우나 고우나 너희들을 낳아준 아버지가 아니냐!”3몇달 후 나와 동생은 들뜬 마음을 안고 서울행 비행기에 올랐다. 내 나이 환갑이였지만 기억 속 희미한 아버지를 처음 만난다는 기쁨에 아이처럼 며칠 밤을 뜬눈으로 새웠다. 동생도 그러했을 것이다. 김포국제공항에 도착하여 입국심사를 마치고 대기실에 들어서니 우리 형제 이름을 적은 패쪽을 든 중년 남녀가 기다리고 있었다. 다가가서 인사를 했더니 “형님, 오빠” 하면서 반갑게 악수를 청한다. 다름 아니라 우리의 이복동생들이였다.동생들의 얘기를 들으니 아버지는 조선 광복 전야 남까지 내려왔다가 전쟁통, 란리통에 그만 고향으로 돌아갈 길이 막혀버려서 하는 수 없이 거기에 눌러앉았다는 것이다. 조만간 길이 열리려니 하고 기다리기를 십여년, 세월 앞에 장사 없다고 아버지도 지금의 착한 새어머니를 만나서 가정을 꾸렸다는 것이였다.아버지는 고향에 두고 온 가족얘기를 자주 하셨다고 한다. 우리 형제 얘기도 자주 하셔서 참 보고 싶었고, 이렇게 형님, 오빠가 생겨서 참 좋다고 하였다. 그동안 아버지가 왜 우리를 찾지 않았냐고 서운한 말을 했더니 아버지는 늘 우리를 찾고 싶어했지만 중한수교 전까지는 찾을 방법이 없었다는 것이다. 그러다가 리산가족찾기 본부에 행여나 어머니와 우리 형제를 찾는 글을 보냈는데 몇년 전에 어머니와 련락이 닿았다는 것이였다.이런저런 이야기를 하다가 어느덧 강남의 화려한 아빠트단지에 자리잡은 이복동생네 집에 도착하였다. 처음 보는 동생네 가족들이 “큰아버지, 작은아버지.” 하며 반갑게 맞이하였다.“아버지는?!”아무리 둘러보아도 아버지가 보이지 않자 내가 물었다.녀동생이 잠시 머뭇거리더니 입을 열었다.“사실은 아버지께서 로환으로 지난달에 돌아가셨습니다.”“뭐, 뭐라고?!”아버지를 찾아 들뜬 마음으로 먼 길을 달려온 우리에게는 청천벽력 같은 소리였다.“아니, 어찌 이런 일이…”“아버지는 중병은 없었지만 년세가 많으셔서 기력이 쇠약해지셨어요. 지난달에 외출하셨다가 층계에서 미끄러져 넘어지는 바람에 척추를 다치셨는데 운신을 못하시니까…”녀동생의 말에 우리 형제는 넋을 잃고 말았다. 50년을 애타게 그리던 아버지였는데 멀리 이국타향에 찾아와서도 뵙지 못하고 령정과 마주하게 되다니…넋놓고 있는 우리 형제를 다독이며 남동생이 말문을 열었다.“아버지가 돌아가신 건 참 안타까운 일이지만 형님들을 찾은 건 천만다행입니다. 큰어머니와 형님들은 그간 얼마나 고생이 많으셨습니까! 자, 이걸 받으십시오. 아버지께서 남기신 유산입니다.”남동생은 아버지의 유서와 통장을 우리에게 넘겨주었다.아버지의 유서를 읽어보며 눈물을 흘리던 나는 통장을 펼쳐보고는 눈이 휘둥그래졌다. 평생을 써도 다 쓰지 못할 만큼의 액수가 적혀있었던 것이다.“아…”나와 동생은 입을 딱 벌리고 할 말을 찾지 못하였다.“아버지께서 평생 모으신 유산입니다. 저희는 아버지 어머니와 함께 행복하게 살았지만 형님들은 아버지 없이 얼마나 힘들게 사셨습니까? 50년 세월의 보상으로는 많이 부족하겠지만 아버지가 남기신 모든 유산을 형님들에게 드리고자 우리 오누이는 뜻을 모은 지 오래됩니다. 그리고 우리는 직장도 있고 아직 젊었으니 유산 없이도 얼마든지 잘살 수 있으니까 부담 갖지 마십시오.”그 말에 나와 동생은 이복동생들을 번갈아보다가 어린아이처럼 엉엉 울고 말았다. 피는 물보다 진하다는 어머니의 말씀이 새삼 떠올랐다."}, {"title": "물고기 아이", "author": "□ 구송화", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-12-06 15:08:13", "img": "http://www.iybrb.com/civ/images/2018-12/06/b76c10cc-cfb3-4287-a8a3-6d207b593495.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-12/06/27_336204.html", "content": "그 아이를 알고 나서 내 일상도 엉망이 되고 말았다. 그 아이의 구원수로 투입된 내가 결국 그 아이의 세상에 빠져 함께 허우적거리게 되고 말았고 나는 헤여나올 수 없는 깊은 소용돌이에 빠지게 되였다.처음 그 아이를 본 건 6개월 전 어느 하루였다. 엄마와 함께 내 상담실을 처음으로 찾아온 그 아이는 첫인상부터 남달랐다. 보통 심리치료를 받으러 오는 아이들이 보여주는 경계와 두려움의 눈빛이 아닌 뭔가 갈증에 허덕이는 눈빛이였다.“선생님도 절 이상하게 생각하죠? 제가 하는 얘기 다 말도 안되는 헛소리라 생각할 거죠?”10살 나이답지 않게 그는 벌써 자신에 대한 내 믿음을 저울질하고 있었다. 그 순간 나는 이종격투기 링 우에서 만만치 않은 상대를 만난 선수처럼 바짝 긴장하고 말았다.“뭐 그렇게 생각해도 이상할 건 없어요. 내가 선생님이라 해도 내 얘기를 쉽게 믿을 수는 없을 거예요. 그래도 뭐 선생님은 나쁜 사람처럼 보이진 않네요.”테블 우에 놓인 과자를 손에 들어 우물우물 씹으며 그 애는 날 뚫어지게 쳐다보았다. 그 순간 여태 내가 굳게 믿었던 나의 평정심에 아주 미세한 금이 살짝 가고 있음을 느꼈다. 강렬하지만 뭐랄가, 순수함과 간절함이 가득한 눈빛이였다.‘세다!’별의별 내담자를 다 거쳐온 베테랑 상담치료사라고 할 수 있지만 그렇듯 센 상대를 만난 느낌은 처음이였다. 나는 긴 호흡을 하며 정신을 가다듬고 첫인사를 꺼내려는 순간 그 타이밍마저 놓치고 말았다.“물고기 좋아해요? 먹는 생선 말고 살아있는 물고기요.”갑작스러운 질문에 나는 살짝 당황했지만 흔들림없는 표정으로 편하게 대답했다.“좋아해. 특히 바다에 사는 물고기를 좋아하지.”“왜요?”“자유로운 것 같아서. 넓고 깊은 바다 속 그 어디에도 마음껏 갈 수 있을 것 같으니까. ”“근데 선생님은 왜 물고기를 안 키워요?”그 아이는 진지한 눈빛으로 나를 뚫어지게 바라보며 물었다..“글쎄… 그건 작은 어항에 물고기를 넣고 나만 보는 건 물고기도 원하지 않을 것 같아서. 나도 사실 작은 곳에 갑갑하게 갇히는 거 싫어하거든.”묘하게 립장이 바뀌는 느낌이였다. 나는 그 아이의 질문에 아주 솔직하게 답을 하고 있었다. 내 대답에 그 애는 약 5초간 흔들림없는 눈빛으로 나를 직시했다. 예리한 레이저빛이 내 온몸을 스캔하는 느낌이랄가, 나도 모르게 흠칫 놀라고 말았다.“난 선생님이 마음에 들어요. 제 이름은 김수영이예요. 녀자 이름 같기도 하지만 보시다싶이 전 남자아이구요. 그리고 이름처럼 수영을 제일 좋아하고 또 제일 잘해요. 물고기처럼요.”그 아이는 자그마한 손을 내 앞으로 쑥 내밀었다.“난 구성아라고 해. ”나는 그 아이의 작은 손을 맞잡으며 악수를 했다.“우리 잘 지내요. 구선생님. 왠지 선생님이 절 구해주실 것 같아요.”그렇게 우리의 첫만남이 이어졌다. 첫눈이 내렸던 그날, 우리의 만남이 이루어지지 않았더라면 지금의 이 상황이 조금은 나아졌을가? ‘나’ 아닌 다른 심리치료사를 만났더라면 그 아이의 선택이 달라졌을가? 나는 오늘도 수없이 많은 질문을 자신에게 던져본다.상담자는 내담자의 감정에 절대 이입되지 말아야 하는 것이 상담의 가장 기본적인 원칙이다. 그 어떤 상황에서도 흔들림없는 표정으로 가장 편한 방법으로 아이들의 아픈 마음에 다가갔던 것이 나의 큰 무기라고 말할 수 있었다. 그런데 김수영이란 아이를 만나면서 나의 원칙과 리성이 조금씩 무너져내리기 시작했다.두번째 상담시간에도 수영이는 엄마와 함께 찾아왔다. 처음보다 많이 편안해진 아이의 눈빛과는 반대로 불안과 초조로 가득한 아이 엄마의 눈빛이 더 심각하게 느껴졌다. 눈동자는 쉼없이 흔들렸고 주변 사람들의 시선을 무척이나 신경쓰는 모습이였다. 웬만한 눈치가 빠른 사람은 엄마의 모습만 봐도 저 집 아이가 문제가 있나 보네, 하고 알아차릴 정도로 자신의 아이를 부끄러워하는 기색이 력력했다.“선생님, 수영이 선생님을 좋아하니까 다행이긴 한데, 어째 더 이상해진 것 같기도 해요. 룡궁, 룡왕, 무슨 사수물고기 등 말도 안되는 소리를 더 많이 해요. 우리 수영이 제발 좀 구해주세요. 저 애 때문에 요즘 딱 죽고 싶은 심정이예요.”아이 엄마의 눈시울이 젖어들고 있었다. 눈은 울고 있는데 나는 왠지 그 눈물에 마음이 흔들리지는 않았다. 진정 아이를 향한 안스러움보다 자신이 구원을 받고 싶은 욕망이 더 강해보인다고 해야 할가, 암튼 나는 내 생각이 단순한 편견이길 바라며 말을 이었다.“어머님이 이런 약한 모습을 보이는 건 수영이의 치료에 전혀 도움이 안돼요. 수영이는 그냥 마음이 아픈 거니까 왜 아픈지 원인을 찾으면 좋아질 거예요.”“이제 수영이가 물고기가 어쩌고 저쩌고 그런 말을 할 거예요. 전 이젠 물고기 세 글자만 들어도 온몸이 경련이 일어날 정도예요. 어릴 때부터 이상하게 생선을 먹지 않더라구요. 억지로 먹이면 다 토해내구요. 그때까지만 해도 그렇게 심각하게 생각 안했는데 글쎄 지금은 자신이 사람이 아니고 물고기라는데 이걸 어떻게 받아들여야 하죠? 나는 정말 우리 수영이가 다른 집 아이들처럼 정상적인 생각을 가졌으면 좋겠어요. 휴…”내 예상 대로였다. 아이의 어머니는 벌써 치료사인 나에게 자신의 주관적인 생각과 판단을 미리 심어주고 있었다. 참으로 안타까운 일이였다. 사실 보통의 아이와 조금 다른 정신세계를 가지고 있는 대부분 아이들이 더 악화되는 리유가 바로 부모의 성급한 판단과 진단이다. 옆에서 가장 많은 믿음을 줘야 할 가족이 때론 더 모질게 아픈 곳을 찌르고 있다.“어머님, 그건 수영이한테서 제가 듣고 판단할게요. 그러니 조금만 시간을 가지고 기다려주세요. 오늘 상담 끝나고 제가 따로 어머님을 찾겠습니다.”나에게 연신 허리를 굽신거리며 인사를 하고 축 처진 뒤모습을 보이며 나가는 걸 보면서 나는 저도 모르게 한숨이 나갔다. 순간 수영이가 참 외롭겠다는 생각이 들었다.며칠 뒤.“선생님, 제가 제일 잘하는 건 수영이예요. 물속에서는 저를 따를 친구가 없어요. 선생님은 수영 잘하세요?”두번째 만남인데 수영이는 나한테 많은 경계를 푼 것 같았다. 너무나 자연스럽게 자신의 얘기를 하고 있었다.“선생님은 수영을 못해. 어렸을 때 수영장에서 놀다가 물에 빠졌었는데 그때 그 무섭던 기억이 너무 커서 수영을 배울 수가 없게 되였지.”“아, 그런 일이 있었군요. 사실 헤염치는 거 별거 아니거든요. 정말 쉬워요. 제가 나중에 선생님 가르쳐줄게요.”“그래. 고마워. 그럼 수영이는 수영장에 자주 가겠네. 수영하는 것을 가장 좋아하니 말이야.”나는 슬슬 그 아이의 정신세계에 접근하려고 조심스럽게 시도했다.“아니요. 요즘은 전혀 못 가요. 예전에는 그래도 일주일에 한두번은 갔었거든요.”수영이는 머리를 깊게 숙이며 옅은 한숨을 내쉬였다.“혹시 수영장에서 안 좋은 일이라도 생겼던거니?”“아니요. 엄마가 안 보내줘요. 나에게 솔직하게 말하라고 해서 다 말했더니 이젠 수영장 근처에도 못 가게 해요. 잘하는 건 안해도 된대요. 그래서 수영학원 다 빼고 그 대신 수학학원 수업시간을 늘였어요. 요즘은 엄마가 내 이름도 막 싫다고 바꾼다고 그러는데 나는 왠지 엄마가 나를 엄청 창피해하는 것 같아요.”“혹시 어떤 이야기를 했는지 선생님이 물어도 될가?”나는 온갖 촉을 다 동원해서 그 아이의 대답에 귀를 기울였다.“선생님, 선생님은 토끼와 거부기의 달리기 경주가 공평하다고 생각하세요? 만약 바다에서 내기를 했더라면 토끼는 아예 엄두도 못 냈을 거 아니예요?”대답이 엉뚱한 데로 튀고 있었다.“사실 난 물고기인데… 아니 례를 들어 내가 물고기라면 엄마는 자꾸 원숭이처럼 나무에 오르라 그러고, 표범처럼 빨리 뛰라고 그래요.”드디여 나왔다. 물고기…“수영이는 제일 잘하는 게 수영인데 철봉을 잘하는 친구와 비교하고, 빨리 달리는 친구와 비교한다는 거구나.”나는 최대한 자연스럽게 그 아이의 대화로 녹아들려고 노력했다.“네. 맞아요! 학교 체육시험도 달리기, 줄뛰기, 멀리던지기 뭐 이런 것밖에 없잖아요. 내가 제일 잘하는 수영은 보여줄 기회조차 없어요.”조금은 알 것 같았다. 이 아이가 외로운 리유, 답답한 리유를.“또 어떤 일들이 불공평하다고 생각해?”“공부도 마찬가지예요. 전 암기를 잘하거든요. 그래서 우리 말은 물론 영어, 한어 다 잘해요. 그런데 대신 계산을 잘 못해서 수학은 영 엉망이예요. 참, 사람들은 물고기가 15초 기억력밖에 못 가진 멍청한 동물이라 생각하는데 그건 틀린 생각이예요. 물고기 종류가 얼마나 많은데요. 바보 같은 물고기도 있고, 똑똑한 물고기도 있어요. 사람들도 뭐 다 똑똑한 건 아니잖아요?”터졌다. 이 아이의 진심이. 그리고 보였다. 이 아이의 세상이.“그렇지. 그건 네 말이 맞아. 송어의 한 종류는 낚시군의 모습을 기억해 같은 낚시군이 나타나면 도망을 가고, 미끼를 물었다가 상처를 입고 도망친 후에는 같은 미끼가 다가와도 물지 않지. 이거 내가 말한 것이 아니라 영국의 유명한 헌팅포드 교수가 연구해낸 거야. ”짝짝짝, 수영이는 나의 말에 박수를 쳐주고 바로 엄지손가락을 척 치켜들었다.그날 수영이는 나한테 자신이 물고기라는 말 같은 건 꺼내지 않았다. 하지만 그날 밤, 나는 실면하고 말았다. 이 아이가 갇힌 세상에서 스스로 용기를 내서 나오도록 힘을 주는 것이 내가 할 일인데, 웬지 스스로 갇힌 게 아니라 우리가 가두고 있다는 생각이 내 머리를 파고들었다. 물을 떠난 물고기가 땅 우에서 파닥파닥거리다가 힘없이 죽어가는 장면과 함께 말이다. 나는 머리를 힘껏 흔들며 정신을 차리라고 자신에게 경고했다. 정신을 차리라고, 절대 리성을 잃지 말라고!세번째 상담이 잡힌 날, 나는 수영이 어머니를 설득하여 수영장에 수영이를 데리고 가기로 했다. 수영이 어머니는 내키지 않는 표정이 력력했지만, 수영이의 세상에 더 가까이 접근하려면 이 방법이 가장 타당하다고 오래동안 설득했다.수영장 입구에 들어설 때부터 수영이는 표정이 달라졌다. 짙은 어려움으로 축 처졌던 그의 얼굴에 화색이 돌기 시작했다. 수영복을 갈아입고 수영장에 풍덩 뛰여드는 모습은 한마리의 날쌘 물고기를 련상시켰다. 물속에서 수영이는 자유로웠다. 이리저리 전혀 힘든 기색 하나 없이 물속을 누비고 다녔다.“참 잘하죠? 제가 보기엔 수영인 타고난 수영선수 감이예요.”수영코치가 나한테 넌지시 말을 걸었다.“대단하네요! 수영이는 즐기고 있네요, 수영을.”“제가 그렇게 아이 부모님한테 수영선수로 좀 키워보자고 해도, 운동은 1등만 기억되는 거라고 모든 걸 걸기엔 넘 위험하다는 거예요. 그리고 운동선수를 해도 웬만큼 공부가 따라줘야 한다며 일주일에 두번 오는 것마저 이젠 다 끊었네요.”“참 안타깝네요!”그동안 수영은 수영장을 연거퍼 몇번이나 왕복했다. 이젠 힘들 법도 한데 수영이는 물속에서 나오려고 하지 않았다. 그 속은 수영이가 원하는 세상 같아 보였다. 그래서 필사적으로 나오고 싶어하지 않은 것 같았다. 그 속에서는 수영이가 가장 훌륭해보였고 자유로워보였으며, 무엇보다 가장 행복해보였다.거의 탈진할 정도가 되여서야 수영을 멈추고 벤치에 걸터앉은 수영은 숨을 헐떡이며 나한테 말했다.“선생님, 제 말 맞죠? 저 수영 잘하죠?”“그래, 정말 대단해! 선생님은 여태 너처럼 수영 잘하는 애를 본 적 없어!”나는 엄지손가락을 치켜들었다. 그때 수영이는 살며시 내 옆에 다가가 귀속말로 속삭였다.“선생님, 사실 이건 정말 엄청난 비밀인데요, 저 사실 사람이 아니예요.”“뭐?”“사실 저는 바다 속 아주 깊은 곳 룡궁에서 살던 사수어예요. 큰 공을 세운 대가로 인간이 될 수 있는 기회를 선택했는데 정말 후회막급이예요. 전 인간들이 살고 있는 세상이 무척 아름다울 줄 알았어요.”수영은 진지한 눈빛으로 눈을 깜빡이며 말했다.“그런데 인간세상에 와보니 너무 아니네요. 10살밖에 안된 아이가 죽고 싶은 마음이 들게 하는 건 뭐가 잘못된 거겠죠? 중학교에 다니는 누나를 보면 숨이 막혀요. 매일 아침 5시에 일어나서 하기 싫은 운동하러 나가요. 고등학교 진학시험에 체육이 필수과목이 된 후로 저렇게 아침잠도 못자고 나가죠. 그리고 매일 줄뛰기, 오래달리기, 누웠다 일어나기, 배구만 죽도록 훈련해요. 그리고 어디 그 뿐인가요? 아침 6시 반부터 밤 9시까지 학교에서 공부만 해요. 문제를 풀고 풀고 또 풀고. 난 누나 얼굴 본 지가 언젠지 기억도 안나요. 어쩌다 보게 돼도 웃는 모습을 볼 수가 없어요. 지치고 짜증난 표정 뿐이예요. 지금도 이렇게 힘든데 누나를 보고 있으면 앞이 막막해요. 휴－”수영은 깊은 한숨을 내쉬였다.“선생님, 저 어떡하죠? 제가 만약 중국 연길이 아닌 다른 곳에서 태여났더라면 다르게 살았을가요? 정말 간절히 바다로 돌아가고 싶어요. 여기서 죽으면 다시 돌아갈 수 있을가요?”나는 정지화면처럼 멍하니 굳은 표정으로 그 아이를 바라보다가 한참 지나서야 정신을 차렸다.“너무 락심하지 마, 수영아. 잘 찾아보면 인간세상도 재미나는 게 참 많아. 선생님이 찾아서 도와줄게.”“정말요? 그럴 줄 알았어요. 선생님은 제가 한 말 다 믿으실 줄 알았어요!”그 아이는 갑자기 나를 와락 안았다. 작은 그 팔에 얼마나 힘을 주었는지 나는 숨이 막힐 정도였다.“고마워요, 선생님! 저 이제 혼자가 아니예요.”“그래. 수영아, 우리 같이 찾아보자!”나는 무엇을 찾을지에 대해 말하지 않았다. 그 아이도 묻지 않았다. 사실 나도 무엇을 찾아야 할지 몰랐다. 그냥 세상구석에 홀로 버려진 그 아이의 편이 되여주고 싶었다.네번째 상담을 잡은 그날, 수영이는 30분이나 늦게 도착했다. 그것도 엄마의 동행이 없이 혼자서 말이다. 눈물로 얼룩진 얼굴은 벌겋게 부어있었다. 누가 봐도 맞은 자국이 분명했다.나는 그 아이가 실컷 울어버릴 때까지 기다려주었다. 뺨에 난 손자국을 보면서 내 마음속에서는 복잡한 감정이 일고 있었다. 하지만 나는 감정을 드러낼 수 없었다. 상담자로서 내담자의 그 어떤 감정에 이입되지 말아야 했으니까. 하지만 그 아이의 오열하듯 울던 그 울음소리가 내 가슴을 마구 후벼팠다.그날 수영이는 학교에서 수학시험에서 또 빵점을 맞았다고 한다. 수학선생님의 관점에 의하면 4점도 아니고 10점도 아닌 빵점은 선생님을 일부러 골탕 먹이는 거라고 한다. 그리고 엎친 데 덮친 격으로 그날 체육수업에 800메터 장거리 달리기를 시켰는데 수영이는 끝까지 버티고 뛰지 않았다고 한다. 체육선생님은 감히 선생님의 명령에 따르지 않은 것에 대해 분노했고 담임선생님은 자초지종을 학부모한테 얘기했고 그 과정에서 모진 수치심을 느낀 수영이 엄마는 리성을 잃고 결국 아이한테 모든 화를 쏟아내고 말았다.“선생님, 저 사실 수학은 정말 모르겠어요. 이제 겨우 더하고 빼고를 알겠는데 곱셈과 나누기를 하라니 어떻게 할 수 있어요? 흑흑… 그리고 물고기는 팔과 다리가 없다 보니 난 달리기, 뛰기 이런 운동을 못한단 말이예요. 뛰면 죽을 것 같은데 그래도 참고 뛰래요. 엉엉… 흑흑…”그날 밤, 나는 이불 속에서 혼자 울어버렸다. 수영이가 망상증환자라고 결론을 내려야 하는데 그건 그 아이에게 사망선고를 내리는 거나 다름없을 것 같았다. 그 아이가 원하는 세상이 우리가 정한 기준에 못 미친다고 환자취급을 하는 건 너무나 잔혹한 일 같았다. 그리고 이상한 건 그 아이의 말들이 단순히 망상증에서 나온 것이 아닌 것 같다는 마음이 들었다. 그 애가 잘하는 건 보려고 하지 않고 잘할 수 없는 건 꼭 하라고 강요하는 이 답답한 세상이 이 아이를 삼키고 있는 것 같았다. 그래서 이 아이를 구원해주기로 마음 먹었다. 다른 사람의 인생에 개입한다는 것이 얼마나 위험한 것인지 잘 알지만 외면할 수 없었다.그 후로도 몇번의 상담이 이어지고난 뒤 나는 드디여 용기를 냈다. 처음으로 우리의 가장 일반적인 상식에서 벗어나는 아이가 비정상이 아니라는 것과 우리의 고정관념이 틀릴 수도 있다는 것을 보여주고 싶었다. 그래서 나는 국내외 있는 인맥을 동원하고 관련 병례가 있는지 찾아보았고 이 상황을 어떡하든지 해결해보려고 노력했다. 나는 인내심을 가지고 아이의 어머니를 설득했고 학교 선생님들과도 접촉을 시도했다. 조금은 특별한 아이의 세상에 우리가 조금만 마음을 열어보자고 간곡히 부탁했다. 하지만 돌아온 결말은 너무나 씁쓸했다. 나 역시 정신나간 사람으로 몰렸고 수영이 어머니는 나의 상담치료를 거부했다. 우리가 바라는 건 아주 작은 리해인데 나와 수영이가 단둘이 헤쳐나가긴 엄청나게 큰 풍랑이였다.수영이는 휴대폰도 압수당했고 우리는 위챗 련락도 할 수 없게 되였다. 그래도 어렵게 신청한 공동메일로 일주일에 한번 정도 메일을 주고 받을 수 있었다. 내가 도우려고 나섰던 일인데 결과적으로 수영의 목을 더 옥죄는 일처럼 되여버렸다. 아이는 자신을 알아주는 유일한 사람인 나한테 모든 것을 걸었고 그 책임감  때문에 나는 모진 고통 속을 헤매야 했다. 너무 길고 또 너무 고통스러웠던 시간들이였다.그리고 한달 전, 나는 수영의 메일을 받게 되였다.선생님, 래일 학교운동대회를 하는데 나는 죽을 만큼 싫어요. 선생님은 아시잖아요, 저 오래 뛰면 심장이 터져서 죽어요. 정말 가기 싫은데 엄마가 또 저번처럼 저 때문에 약을 먹고 응급실에 실려갈 것 같아서 아마도 가야할 것 같아요. 학부모들도 많이 온다고 하니 선생님도 와서 멀리서 절 지켜봐주면 안될가요? 선생님이 옆에 있어주면 긴 시간이지만 견딜 수 있을 것 같아요. ]웬지 불길한 예감이 드는 메일이였다. 항상 나의 불길한 예감은 틀린적 없었다. 그래서 나는 불안해졌고 오로지 수영이를 살리겠다는 생각 밖에 없었다. 그 애를 살리기엔 나의 힘이 턱없이 부족했지만 그래도 그 끈을 놓을 수 없었다.피할 수 없는 신의 정해놓은 운명이라고 할가? 운동대회 날, 수영이 반 1000m 달리기 선수가 그 전 경기에서 부상을 입으면서 급하게 그를 대체할 선수를 구해야 했다. 담임선생님의 시선은 수영에게 향했고 애들도 떠밀었다. 나는 멀리서 안된다고 머리를 흔들었다. 수영의 부모님은 간절한 눈빛으로 아들을 바라보았다. 꼭 마치 여태 문제아로 몰렸던 그 불명예를 한꺼번에 만회라도 할 수 있듯이 말이다. 눈물을 꾹 참은 수영의 머리가 점점 깊게 숙여지다가 체념을 하 듯 출발선으로 향했다.“수영아, 안돼! 그러지마. 넌 뛰면 안되잖아!”나의 간절한 웨침에 수영이는 머리를 돌려 보일 듯 말 듯한 미소를 지어주었다. 경비원들에게 끌려 운동장 밖으로 내쳐지면서 나는 미친 듯이 소리를 질렀다. 이 세상이 지금 한 아이를 죽이고 있다고 말이다.출발을 알리는 총소리와 함께 아이들의 몸이 일제히 앞으로 향해 뛰였고 그 속에 수영의 모습이 보였다. 한바퀴도 다 뛰기 전에 그의 몸은 축 처졌고 숨을 헐떡였다. 확성기에서는 끝까지 힘을 내서 뛰라는 응원이 쩌렁쩌렁 울려퍼졌고 학급 친구과 선생님 그리고 부모들도 힘내라고 소리쳤다. 모두들 일제히 그에게 뛰라고 소리를 지르고 있었다. 그렇게 한걸음, 또 한걸음 앞으로 뛰여가는 수영의 모습을 보며 내 눈앞이 뽀얗게 흐려졌다. 그리고 더 이상 볼 수 없어서 눈을 감아버렸다. 얼마 후, 자지러진 비명소리가 이 곳 저 곳에서 들려왔고 구급차의 싸이렌소리가 들려왔다. 모든 것이 악몽만 같았다.그렇게 나는 그 아이의 마지막 모습도 보지 못했다. 우리 모두에게 자신이 ‘물고기 아이’라고 말했던 수영이, 자신의 꿈 한번 제대로 펼쳐보지 못하고 시들어야 했던 그 아이는 지금쯤 ‘바다’로 돌아갔을가?수영이가 없어진 세상은 여전히 잘 돌아가고 있는 듯 했다. 다만 달라진 것이라면 소문이 퍼질 대로 퍼져 가뭄에 콩나 듯 찾아오는 내담자로 나는 페업위기에 처했다는 것이다. 따지고 보면 꼭 수영이 때문이라고 할 수는 없었다. 나 스스로 내가 하고 있는 일에 회의감을 느꼈고 갑자기 방향을 잃은 느낌이였다.그러던 어느날, 정적이 흐르는 나의 상담실에 갑자기 불쑥 한 녀자아이가 찾아왔다. 그리고 애원하 듯 간절한 그 아이의 목소리가 그동안 흘렀던 깊은 고요를 단번에 와장창 깨버리고 말았다.“선생님, 저 좀 도와주세요! 제발요!”간절함으로 가득찬 눈빛은 나를 구세주처럼 바라보고 있었다.“그래, 내가 무엇을 도와주면 될가?”그 아이는 주변을 경계하 듯 둘러보더니 소리를 죽이며 내 옆으로 가까이 다가왔다. 그리고 나지막한 소리로 말했다.“선생님, 이건 사실 비밀인데요. 저의 어깨죽지에 날개가 숨어있어요. 이것만 빼면 저 날 수 있어요! 그러면 멀리멀리 날아갈 수 있겠죠. 근데 혼자 힘으로 뺄 수가 없네요. 선생님이 저 도와줄 수 있죠?”“뭐…?”"}, {"title": "김치움 (외 2수)□ 김정권", "author": "□ 김정권", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-11-30 09:10:29", "img": "http://www.iybrb.com/civ/images/2018-11/30/fb36c4f1-b646-43aa-8b18-00224c5e92ab.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-11/30/27_335226.html", "content": "밥사발보다 밥구멍이 더 많은 김씨 집에민며느리로 들어와서 뭔가를 숨기고 싶었던,가끔은 적라라하게 녀자임을 꺼내놓고 싶었던,그곳이 바로 김치움이였다고 말씀하시였다어쩌다 고기붙이가 생기면 그걸당신은 먹기가 차마 아까워 조금씩 베여내서빈독에 넣었다가 얼굴이 노오란 막둥이에게가만히 먹여주었다는 곳이기도 했다가난이 줄줄 흐르는 처마 밑에서 굶기를 밥 먹듯하던 시절, 아린 손끝에서 피 같은 김치물이당신의 손가락에 달라붙어 서걱일 때설움도 눈물에 매달려 질척였었겠지보리고개를 허이허이 넘기시며해마다 김치가 삭기도 전에 당신의 마음이먼저 삭어서 부실부실 떨어졌었을 게고굶어죽은 귀신은 개도 안 문다고 하던데 김치도마음대로 못 먹었다는 우리 엄마는 살아서얼마나 가슴이 곯았었을가?엄마는 일찍, 살아도 산 목숨이 아니였다그렇게 김치움은 엄마의 생무덤이였던 것을.코뚜레함박골서 어린 송아지이슬풀 뜯다 막무가내로욕망의 갈구리에 꿰이여뚫려진 코청으로아픔과 슬픔을 다 마시다세월의 고삐에 조이여이리저리 끌려다니다땡볕과 광풍에 패워져이마가 할미골 된 할머니,가슴은 언제나 세월을 태우는불가마 되여 바싹 마른 풀에생은 갈비살에 부시를 쳐대다코구멍 털은 일찌기 단김에다 타버리고 말았는데죽을 때가지도 뚫린 코청에바람 잘 날이 없더라.돌쩌귀울 엄마와 울 아버지사이에 박힌 쇠못겨울바람이 불어치면찌익-찍 찌익-찍아버지의 매운 욕이엄마의 위장을 아리게 했고콰앙-쾅 꽈당-탕아버지의 술주정이엄마의 가슴뼈를 갉아내렸다돌쩌귀 사이로 쇠 같은 바람이외양간인 양 들어와누더기 이불로 벗은 무릎을 감으며문짝이 달아날가항시 가슴 얼구시였다는 천녀(贱女)엄마의 가슴은 녹았어도녹이 쓴 대못만은 누구도뽑아내지 못했다."}, {"title": "피안□ 현청화", "author": "□ 현청화", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-11-30 09:10:29", "img": "http://www.iybrb.com/civ/images/2018-11/30/68dc2430-22f7-4b60-80a7-f222040186f2.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-11/30/27_335227.html", "content": "그녀를 만났을 때 나는 봉두란발에 헐렁한 수유복을 입고 3개월이 채 안된 딸애를 띠로 안고 있었다. 늘 그러하듯 파스타와 피자를 곁들어 먹을 수 있는 분위기 좋은 카페에서 우리는 만났고 그녀는 나를 흘깃 쳐다보더니 쓴웃음을 지었다.“혼자 나오는 줄 알았더니…”“애를 볼 사람이 없어요.”“남편은?”“그이는 그이 할 일이 따로 있으니깐요.”“아무리 그래도 커피 한잔 할 시간도 안 주니?”남자가 백일도 안된 갓난아이를 본다는 일이 얼마나 고된 일이며 딸애가 모유수유중이여서 엄마를 떠날 수 없다는 설명을 구구히 하려다가 나는 관두었다.“뭐 드실래요?”“이미 시켰어. 니가 좋아하는 매운 것들로.”“아… 수유중이라 매운 거 못 먹어요.”내 말에 그녀는 미간을 찌프리다가 종업원을 불러 메뉴를 변경시켰다. 그녀는 내가 출산 전 다니던 회사의 오너였다. 아직도 사직서를 제출했을 때의 그녀 표정이 나는 기억에 생생했다.“결혼?”“네.”“결혼한다고 사직하니?”“저 임신했어요. 6주 넘었어요.”“…”“의사가 상황이 안 좋다고 보름 입원하라고 하네요.”회사는 업무량이 많고 스트레스도 장난 아니였다. 아무리 비상상황이라 해도 내게 보름이라는 휴가는 있을 수 없는 사치였다. 그녀는 얼굴을 찌프리고 한참 생각하다가 말했다.“일주일만 입원하면 안돼?”“출산휴가는 가능하겠어요?”내 말이 정곡을 찔렀는지 그녀는 말없이 한숨을 톺아올렸다.“차라리 지금 새 직원을 뽑아서 가르치는 게 더 빠를 거 같아서요. 성수기에는 직원 교육할 시간조차 없으니깐요.”나로서는 모든 사심을 빼고 최선의 방법을 제안한 셈이였다. 그녀는 끝내 사직서에 싸인을 했고 나는 평범한 가정주부가 되였다. 그리고 일년 후, 그녀는 나를 호출했다.“집에서 일을 좀 봐줄 수 있을가? 출퇴근은 안해도 돼. 페이는 원하는 대로 줄게.”다행히도 위챗이며 카톡으로 모든 업무를 볼 수 있도록 시스템이 구축되여있었다. 폰으로 여러 문서 앱을 다운받을 수 있고 파일을 첨부한 메일도 보낼 수 있다. 컴퓨터가 하는 일을 스마트폰이 대체하는 시대가 왔다.“가끔 만나서 중간점검은 해줄 수 있겠지?”그래서 정한 곳이 이 카페였고 그녀는 커피가 올라오자 바로 노트북을 작동시켰다. 하지만 얼마 안되여 딸애가 요란하게 울어번지기 시작했다.“기저귀가 젖었나봐요. 잠시만요.”화장실에 가 아기 기저귀를 바꿔주고 돌아오니 그녀는 노트북을 도로 가방에 집어넣고 있었다.“중간점검은 메일로 하자.”“네, 그러죠.”“너는 왜 그리 빨리 결혼해서는…”그녀가 입끝까지 올라오는 지청구를 간신히 참는 게 보였다. 나는 딸애를 달래며 시무룩이 웃어보였다.“서른에 결혼했으니 빠른 건 아니죠.”“그래도 한창 멋부릴 나이에 이게 뭐니?”그녀의 시선이 다시 내 헐렁한 수유복에 와닿았다. 나 역시 그녀의 정제된 옷차림과 아름다운 메이크업, 한들거리는 귀걸이와 손목에서 반짝거리는 팔찌를 눈에 담았다.“그러게요…”“내가 이래서 결혼이란 걸 안하는 거다. 나중에 정 아기가 갖고 싶다면 그때 하면 몰라도. 련애만 하면서 즐기면 될걸 왜 덜컥 결혼까지 해서는.”그녀는 담배 한가치를 꺼내다가 아기가 빤히 쳐다보는 것을 의식하고 다시 집어넣었다.“자유라고는 꼬물 만치도 없지, 육아는 혼자 전담해야지, 애가 크면 늙어버리지… 녀자 인생이란 게 뭐야? 젊은 나이에 제대로 실컷 즐기지도 못하고 남편 위해, 아이 위해 희생하는 게 녀자 인생이니?”“…”“다음에 또 보자.”“네, 조심해서 들어가세요.”아기의 수유시간이 다되였는지라 나는 그녀의 작별인사가 내심 반가웠다.그렇게 유선상으로만 련락이 유지되다가 그녀가 다시 나를 호출했다. 이번은 호프집이였다. 나를 불러낸 것은 업무에 관한 일이 아니였다.이번에는 딸애가 조금 커서 유아용 의자에 간신히 앉힐 수 있었다. 그녀는 술에 취해 간잔지런한 눈으로 나를 보다가 풋 하고 웃음을 터뜨렸다.“호프집에 애를 데리고 오는 사람은 아마 너밖에 없을 거다.”“남편이 출장 갔어요.”“어차피 집에 있어도 네가 데리고 나와야 하는 게 아니야?”그녀의 말이 틀리지 않았는지라 나는 잠자코 있었다. 그녀는 앞의 빈 술잔을 내려다보았다.“술은 당연히 안되겠지?”“네, 수유가 아직 끝나지 않아서요.”“이젠 끊을 때도 되지 않았니?”“두살까진 애 면역력 때문에 수유 견지하고 싶어서요.”그녀는 더 이상 이 화제는 이어나가기도 싫다는 듯 머리를 가로저었다.“나 오늘 헤여졌어.”“만나던 그분이랑요?”“응.”“이번은 제대로 만난 거 같다고 하지 않으셨어요?”“자식이 꼼수를 부리는 거야. 재수 없이.”“…”“결혼 전 부동산에 제 명의를 넣어달래.”“아… 네.”“그리고 결혼식 비용을 반반 부담하재. 게다가 신혼집 가구는 내가 사넣고. 말이 되냐?”“결혼 얘기까지 오갔어요?”“어떻게 나오는지 보려고 떠봤지. 그랬기에 다행이지, 아니면 그 자식 이런 얍삽한 계산 하고 있는 줄도 모를 번했잖아.”“…”“정말, 넌 어떻게 결혼했니?”그녀가 자세를 고쳐앉았다. 나는 딸애에게 쌀과자를 건네주면서 그녀의 말을 받았다.“저희는 무일푼으로 결혼했어요. 같이 벌어서 같이 내고, 재산에 대해 아무런 얘기도 없이요.”“사돈 보기는? 례물은?”“생략했죠.”“함은? 젖값은?”“그런 거 다해야 해요?”“저런, 헐값에 팔렸군.”혼인이 장사냐고 한마디 되물으려다가 그냥 포기했다. 이 도시에서 한다하는 도매상들이 다 알아주는 유명한 에이전시로서 그녀는 모든 일을 장사와 련관 짓는 일에 능숙했다.“이것저것 다 따지면 피곤해져요. 그냥 웬만한 건 넘어가 주고 그러는 거죠 뭐.”“너 그렇게 헌신하다 헌신짝 된다.”“짝이라도 있는 거에 만족하죠 뭐.”문득 그녀가 조용해져서 나는 내 실언을 깨달았다. 때마침 딸애가 징징거려서 나는 핑게를 대고 자리에서 일어섰다.“애가 한곳에 오래 앉아있질 못해요. 나중에 또 뵐게요.”그리고 일년 후, 나는 다시 그녀를 만났다. 그녀가 시키는 일이 점차 적어져서 다른 알바라도 찾아해야 하나 고만하고 있던 시점이였다. 이번엔 길거리 포장마차였다. 눈가에 진 잔주름은 더 이상 메이크업으로 커버가 안되는 모양으로 그녀는 몰라보게 초췌해있었다. 이번엔 아이가 있건 말건 그녀는 다짜고짜 담배를 물었다.“나 사기당했어.”“어느 업체인가요?”“업체 아니고 남자.”“아…”“바에서 만난 남자인데…”나는 머리를 끄덕였다. 유독 밤생활이 현란한 이 도시에서 흔히 들려오는 퇴페적인 이야기중 하나였다.“경제적인 손해를 보셨나요?”“뭐 한 이삼십만원쯤?”“그 정도는 괜찮네요. 그냥 털어버려요.”“그런데 이놈이 련락을 안 받아. 내가 그렇게도 문자를 보냈는데 씹더라? 나쁜 새끼.”“문자 보내서 뭐하게요?”“서로 잘 지내라 마지막 인사 정도는 할 수 있잖아.”“…”“안 그래? 우리가 뭐 원쑤냐? 그깟 돈으로 잠적하다니? 나쁜 새끼…”나는 작게 미소만 지었다. 그리고 테블 주위를 촐랑거리며 뛰여다니는 딸애의 모습을 눈으로 쫓았다. 그녀가 다시 담배 한가치를 붙였다.“넌 어때? 안색은 퍽 좋아보인다.”“애가 크니 좀씩 좋아졌어요. 힘든 시기는 다 지나가게 되여있는가 봐요.”“나, 그냥 아무 남자나 찾아 결혼할가?”나는 다시 그녀의 삭막한 얼굴로 시선을 돌렸다.“아무 남자… 그렇게 결혼이 하고 싶어요?”“아니, 애를 갖고 싶어서.”“그 애한텐 불행이 아닐가요? 감정기초가 없는 가정에서 태여나는 게.”“그렇기도 하겠네.”다행히 그번 만남에서 그녀는 깜박했는지 더 이상 남편은 뭐하냐고 물어보지 않았다. 그리고 작별할 때 그녀의 시선은 딸애의 얼굴에 꽤 오래 머물러있었다.그로부터 2년이 지나 최근에 그녀를 다시 만났을 때 그녀는 에이전시일을 접고 백수로 빈둥대고 있었다. 그동안 나는 그녀로부터 독립해서 자영업을 시작했고 제휴하고 있는 업체와 바이어도 꽤 많이 불어나있었다. 나는 늘어난 수입으로 도우미 아줌마를 고용했고 딸애는 이젠 유치원을 다녀서 개인시간도 부쩍 많아졌다.역시 처음 만났던 그 카페에서 그녀를 만났고, 이번에 그녀는 내가 혼자인 것이 퍽 신기한 모양인지 나를 아래우로 훑어보았다.“일은 잘돼? 그렇게 꾸미고 다니니 애 엄마 같지 않구나.”“네, 그럭저럭.”나는 그녀의 맞은켠에 자리를 잡고 앉은 후 올라온 커피 한모금을 들이켰다.“나 결혼하려고.”그녀의 말에 나는 커피잔을 내려놓았다. 그녀는 우멍한 시선으로 나를 건너다보았다.“생각해보니 나이도 꽉 찼지… 널 보니 결혼이 그리 나쁜 것만은 아니라는 생각이 들어. 자꾸 이것저것 따지고 남자 조건도 보고 그랬는데, 세상일은 하나 주고 하나 받는 그런 장사 같은 것도 아니고.”“…”“사람만 좋으면 설령 무일푼이라도 내가 재산이 있으니까… 사는 걱정은 없을 것 같아. 전에는 이런 거 민감했는데 지금은 그런 생각이 들더라. 내가 중요하게 생각하는 부분이, 상대방에겐 그리 중요한 포인트가 아닐 수도 있더라구. 서로 가치관 차이는 분명 있지만 또 마음만 먹으면 극복해낼 순 있을 거 같고.”두 손을 마주잡고 이 말을 하는 그녀의 얼굴은 경건하다 못해 그 어떤 열반(涅槃)의 경지에 도달한 것처럼 보였다. 나는 입꼬리를 끌어당겨 피씩 웃었다.“그렇긴 하죠.”나는 웨이터를 손짓으로 불러 라이타를 달라고 했다. 그녀는 눈을 크게 뜨고 나를 쳐다보았다.“담배 피워?”“네, 일하다 보니 그렇게 되네요.”나는 연기 한모금을 깊숙이 빨아들였다가 허공에 대고 작은 동그라미를 내뱉었다. 동그라미는 점점 그 륜곽을 넓혀가며 공기 속으로 침투되였다.“잘 생각하셨어요. 그래서 오늘 보자고 한 건가요?”“그래, 니 남편 주위에 괜찮은 남자 있으면 소개시켜주라고. 이젠 맞선을 볼 거야. 나이나 가진 것 이런 건 다 괜찮고 그냥 무던한 사람이면 돼. 나 올해 안으로 꼭 결혼하고 싶어.”“어쩌죠? 저 이건 못 도와드릴 거 같아요.”“왜?”나는 동그란 담배연기 속으로 그녀의 희미해진 얼굴을 보았다. 차츰 의혹으로 물드는 그녀의 눈빛에서 나는 드디여 피안(彼岸)의 세계를 보았다. 그곳은 황량한 무(无)만이 끝없이 펼쳐져있었다.나는 담배를 재털이에 비벼 끄고 입꼬리를 비스듬하게 말아올렸다.“저 리혼했어요. 꽤 오래전에.”"}, {"title": "처음으로 들어오고 마지막으로 죽어라", "author": "□ 리호원", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-11-30 09:10:29", "img": "http://www.iybrb.com/civ/images/2018-11/30/36f72f21-dc0c-4526-8f4c-8880fb620d08.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-11/30/27_335228.html", "content": "“처음으로 들어오고 마지막으로 죽어라!”영화 《벤허(Ben-hur)》의 클라이막스인 전차경주에 의미심장한 쐐기를 박는 일더림의 대사이다.여기서 이르는 처음이란 당연히 시간적으로나 순서적으로 맨 앞이라는 뜻이지 결코 어떤 경험을 새롭게 해본다는 것과는 거리가 먼 것 같다.주인공 벤허는 자신과 자신의 가족을 파멸로 몰고간 소시적 친구 멧살라에게 복수를 결심하고 아랍인 부족장 일더림의 도움을 받으며 전차경주에 나선다. 챔피언에 걸려있는 화려한 명예와 부를 위해서라기보다 풍비박산난 가족의 비장한 존엄과 잃어버린 자신을 되찾기 위해 뜨거운 죽음으로 차거운 주검을 포옹할 각오를 한다.배짱으로 시작되여 살륙으로 끝나야만 하는 모험의 레이스는 숨가쁜 15분을 엄살하며 1분에 한번씩 마필과 도전자들을 죽여나간다.열혈 사나이들의 스펙터클한 생사경쟁은 무소불위의 불도젤처럼 관중들의 호흡을 뭉개며 난망의 스릴을 안긴다.야비한 멧살라는 바퀴에 칼날을 장착한 그리스전차로 모든 라이벌들을 괴멸시키며 벤허를 압박해왔다. 설상가상으로 전차에서 튕겨떨어진 채로 무차별로 끌려가는 벤허는 생에서 가장 긴박한 생사의 분수령을 톺으며 음양의 천평을 기울여야만 했다. 이것도 일종 생명의 려행이라면 려행의 과정이 괴롭고 힘들수록 목적지가 더욱 아름답고 고맙게 생각된다는 말은 벤허에게 준비해놓은 듯하다.처음으로 들어오려면 반드시 멧살라의 공격을 피해야 했고 마지막으로 죽으려면 먼저 멧살라를 죽여야만 했다. 기적은 벤허를 버리지 않았다. 강인한 의지로 버텨오던 벤허는 극적으로 다시 전차에 올라탔고 역으로 멧살라는 바퀴가 리탈하여 뒤집힌 전차에 깔려 중상을 입고 말았다.벤허의 생사려행은 완벽한 승리로 막을 내렸고 이제는 일더림의 충언 대로 처음으로 들어왔으니 남은 것은 행복하게 살다 마지막으로 죽을 일 뿐일 것이다.영화가 막을 내린 지 한참이나 되였지만 일더림의 그 한마디 대사는 강한 전류마냥 신경을 자극하고 있었다.처음으로 들어오라는 것은 과감하고도 맹렬히 돌진할 수 있는 객체가 필요하다지만 역시 의식주도의 창의적인 마인드와 명석한 두뇌의 기획적이고도 기교적인 전진의 전제하에 생존의 일정한 지속적임이 포함되지 않을가 생각된다.얼마나 많은 영재와 명물들이 처음으로 들어왔던가? 조충은 6세 때 남다른 총명으로 부력을 리용할 줄 알았기에 세상을 놀래웠고 군사의 기재 곽거병은 17세 때부터 군사를 이끌고 무패를 이루었기에 명장이 되였으니 어찌 처음으로 들어오지 않은 부류라 할 수 있겠는가!그렇다면 마직막으로 죽으라는 말은 어떻게 받아들일 것인가? 인내를 안고 끝까지 견지해나갈 수 있는 정신과 생존의 지구력을 말하겠지만 확고부동한 승자의 신념으로 하나의 관념을 살아간다는 긴긴 려행을 가리킬지도 모른다. 절세의 영재 조충은 13세에 요절해버렸고 무패의 열혈 장군 곽거병은 23세에 요절하였으니 처음으로 들어왔지만 마지막으로 죽지는 못한 것 같다.처음으로 인종을 소멸해보려던 나치의 잔인함은 마지막까지 살아남을 명분이 없는 까닭에 력사의 치욕으로서 죽어버렸고 손바닥만한 섬의 속박에서 벗어나려 동아공영의 기발을 내걸고 대륙으로 기여들어왔던 일제도 마지막으로 죽을 명분을 건지지는 못했다.반면 이딸리아의 피사탑은 지금까지도 바로서기를 거부하고 기울어져있기에, 애급의 피라미드는 아직까지 그 현대문명의 제스처를 거부하고 있기에 지존을 지키며 마지막으로 죽을 부류라고 일컫지 않을 수 없다.그 얼마나 많은 명물들이 처음으로 들어오고 마지막으로 죽었으랴만은 일더림의 대사를 이렇게 천박하게 풀어나가기에는 조금 부끄러운 듯하다.세상에 어떤한 영재든 명물이든 언젠가는 죽을 것이고 피사탑이든 피라미드든 영생하리라고 믿지는 않으며 그 어떤 굴지의 공정도 무너지지 않으라는 법은 없다. 그러나 성은 무너져도 봄은 무성하듯이 그들이 처음으로 발기한 정신과 령혼의 과실은 영원히 남으니 그것에 문학이 포함되지 않나 생각된다.입을 뗀 일더림이야 문학을 아는지 모르겠지만 어쩐지 문학과 그 정신이 아주 적절한 리정표를 찾은 듯하다.문학의 참신함은 언제나 우리를 처음으로 들어오게끔 엄살하고 마지막으로도 죽지 않을 문학은 언제나 우리의 메마른 령혼을 향해 손젓고 있는데 우리는 과연 어떻게 처음으로 들어가고 마지막으로 죽을 것인가!"}, {"title": "수캐 □ 살춘각", "author": "□ 살춘각", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-12-14 09:09:34", "img": "http://www.iybrb.com/civ/images/2018-12/14/ed52fea2-10bc-45bf-b6be-58beded620f4.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2018-12/14/27_337263.html", "content": "“우리 빨리 리혼하자. 응?”벌써 이게 며칠째인지 모른다. 그녀 미금이를 만나고 돌아와서 그날 밤 바로 던진 말이였으니 열흘은 넘어도 착실히 넘었다. 입에 부스럼이 나지 않는 게 이상할 정도였다. 그런데도 이놈의 녀편네는 바위라도 삼켰는지 끄떡도 하지 않는다.“싫다는 걸 억지로 붙잡고 살아서 무슨 의미가 있나? 빈껍데기가 아니겠나. 빨리 리혼해주라, 응? 집이고 뭐고 다 준다고 했잖아! 난 그냥 리혼만 해주면 된다고!”미금이와는 반년 전에 만났고 우린 둘 다 리혼하고 재결합하기로 약속을 했다. 우리는 서로의 사랑에 대해 절대 믿어 의심치 않았고 굳이 확인할 필요까진 없다고 생각하고 있었다. 나는 미금이와 살 수만 있다면 지금 이대로 죽는다 해도 좋았다.“내 마음은 이미 널 떠났다고! 니가 싫어졌다고!! 그러니 리혼 좀 해주라고!!! 이놈의 녀편네야!!!”나는 악에 받쳐 소리쳤다. 이미 수백번도 더 쏟아놓은 말이다. 수백번? 아니, 수천번을 토해내면 어떠하랴, 입에 칼을 물고 길길이 뛰면 어떠하랴. 마누라의 동의만 이끌어내면 그것으로 내 목적을 달성하는 게 아니겠는가. 나는 화약에 불을 달고 작두 우를 걸으라 해도 걸을 것 같은 심정이였다.해도 이놈의 녀편네는 귀구멍에 말뚝을 틀어박았는지 내 쪽을 돌아다보지도 않았고 코바람 한번 힝 내불지 않았다. 정녕 태산이면 저럴가 싶었다.“집에 불을 확 질러버려? 가장집물을 다 부숴버려?!”내 목소리가 어마지두 컸던 것일가, 아니면 집에 불 지르고 물건 부숴버린다는 그 소리가 의외였던 것일가. 그것도 아니면 저 새끼가 드디여 미쳐가는구나… 이거였을가. 안해가 급기야는 빨래를 개키던 손을 놓고 나를 멀뚱히 쳐다봤다.그러나 내 잘난 상판대기에서 별다른 이상한 걸 발견하지 못했는지 3초도 안돼서 이내 자신의 얼굴을 돌리는 것이였다. 아마도 내 우유부단한 성격을 알고 니까짓게 가장집물을 부숴버려? 손에 불씨를 쥐여 줘도 불을 못지를 놈이? 흥! 이랬을 지도 모른다.그랬다. 안해는 충분히 그렇게 생각할 수 있었다. 안해의 눈에 비친 나는 그냥 아무 것도 할 줄 모르는 무지렁이에 지나지 않았다. 시걱 때가 되면 밥을 먹고 밤이 되면 안해 품을 파고드는 삼식이. 처치 곤난한 쓰레기. 버리기에는 아깝고, 그래도 제자리를 지키고 서있는 화장실의 ‘뚫어뻥’ 같은, 그 이상도 그 이하도 아닌 존재였을 것이다.그래서 결혼 후 아이가 돌이 지나자 안해는 세집생활을 청산하고 새집을 마련하는 길은 한국행밖에 없다며 나보고 집에서 아이나 보면서 2, 3년만 버텨달라고 했을 때 나는 일말의 주저도 없이 고개를 주억거려주었다.물론 나는 안해의 말씀 대로 자동차운전학교의 월급도 얼마 안되는 코치직도 과감히 버렸고, 열심히 아이를 보고 집을 지키면서 외박 한번 하지 않았다. 그 결과 안해가 돌아왔을 때에는 은행대출이지만 집도 그럴듯한 걸로 한채 갖추게 되였다. 당연히 안해의 공로였고 나의 노력은 손톱 만큼도 없었다.헌데 안해가 돌아온 지 얼마 안되여 내가 미금이를 만나게 될 줄이야.미금이를 만나면서 나는 그동안 내가 얼마나 바보같이 살아왔는지를 다시 깨달아야 했다. 남자는 나가서 돈을 벌고 마누라한테 인정을 받아야 행복한 것인데 나는 정반대의 길을 걸어왔으니 천치라도 이런 바보천치가 없었다. 이제라도 내가 남자로서 우뚝 서는 길은 마누라와 리혼을 하고 미금이와 재혼하는 방법밖에 없었다. 마누라의 눈에는 내가 천년 가도 병신에 머저리를 벗어나지 못할 터이니까.처음에 안해는 내가 리혼 말을 꺼내자 이 무슨 개 풀 뜯어먹는 소리냐며 펄쩍 뛰였었다. 리산가족을 만들면서까지 자기가 한국에 가서 돈을 번 게 이따위 결말을 보기 위해서가 아니라면서 리혼은 절대 안된다고 천정이 낮다고 소리쳤다. 하지만 미금이가 있는 걸 알고서는 금세 태도를 바꿨다. 안해는 자기로서의 도리를 내세우며 나를 구슬리기 시작한 것이다.즉, 자기도 남자를 안다. 자기가 한국에 나가있는 3년 동안 내가 남자로서 얼마나 녀자가 그리웠겠는가. 자기도 한국에서 그런 상황을 수태 보아왔다. 녀자들도 외로워서 남자를 찾더라. 물론 자기는 그러지 않았지만. 한국에 나가있는 남자들은 거의 200%가 녀자를 찾고 또 같이 산다. 그러니까 자기는 나를 십분 리해한다. 남자로서 녀자를 만날 수도 있다. 잠시 정분이 날 수도 있다.그러나 이것은 아니다. 자기 보건대 미금이는 나를 사랑하지도 않거니와 같이 살 생각조차도 없다. 그냥 잠간 놀아본 것에 지나지 않는다. 그런데 나는 지금 그것을 사랑으로 오인하고 있는 것이다. 정신 차려라. 이건 사랑이 아니라 스쳐지나는 바람이다. 더 웃기고 비참한 꼴을 당하기 전에 어서 말을 거둬들여라.사랑? 웃기지 마라. 사랑이 어디에 있냐. 오늘 있다가 래일 없어지는 게 사랑이 아니더냐. 나이 잔뜩 먹은 것들이 사랑타령이나 하고… 삶아놓은 놀가지 대가리가 웃겠다. 설사 사랑이 있다고 치자. 사랑이 밥을 먹여준다더냐. 그 녀자 열흘도 못살고 나하고 헤여지고 말 것이다. 아니면 자기 손바닥에 장을 지진다.정 그 녀자와 죽고 못 살겠으면 한쪽 눈을 감아줄 수도 있다. 잠시 나가서 즐기고 들어와도 된다. 그리고 자기가 그토록 싫거든 각방 쓰자. 요즘 현실에 부부 각방 쓰는 건 이상할 것도 없다. 다들 그렇게들 살고 있다. 무늬만 부부인 윈도우 부부들이 주위에 널렸다. 우리도 그렇게 살면 된다.굳이 리혼까지 할 필요가 없다. 그리고 녀자니까 하는 말인데, 녀자 만나봤자 거기서 거기다. 벗겨봤자 그 몸이 그 몸, 배 째보면 똥으로 꽉 차있을 것이다. 조강지처 함부로 버리는 게 아니다.“그래서, 리혼을 못해준다고? 바람 피는 걸 봐줄지언정 리혼은 못해준다 이거야? 그런 거야?!”나는 마누라의 바위 같은 얼굴 앞에 내 일그러져있을 상판대기를 바싹 갖다 댔다. 생각 같아서는 한대 팍 쥐여박고 싶다만은 그러면 일이 더 버그러질 것 같아 그럴 수도 없었다.역시 안해는 드팀이 없었다. 천년만년 비바람 속에 견뎌온 바위 같았다.말로는 안되겠다는 생각이 들었다. 그리고 두뇌가 급속도로 돌아갔다. 다음 순간 나는 용수철마냥 튕겨 일어났다.“좋다! 내가 나가주마! 그래도 안해주나 어디 두고 보자!!!”나는 내 방에 들어가서 손에 잡히는대로 옷 몇가지 챙겨들고 나왔다. 그랬어도 안해는 나를 잡기는커녕 개키던 빨래만 그냥 개키고 있었다.나는 문을쾅,떨어져나가도록 닫았다.“두고 보자고!!!”안해 몰래 충당해두었던 비상금을 털어 세집을 맡으며 나는 남자들은 이래서 비상금이란 게 있어야 되는구나 머리를 끄덕였다. 그게 없었더라면 어쩔 번했냐 하며 비상금을 모아두었던 자신이 제법 대견스러워 보이기까지 했다.미금이한테 문자를 넣었더니 남의 눈에 띄여 좋을 일이 없단다. 인내심 가지고 기다리잔다. 미안하지만 당분간은 베개를 안고 자라는 짧다면 짧고 길다면 긴 귀엽고 깜찍한 회신이 왔다. 그것으로 나는 족했다. 암~ 그럼 그럼. 아무렴 그래야지. 암~ 암~이튿날부터 나는 안해한테 하루에도 수십통씩 리혼메시지를 넣으면서 닥달했다. 하지만 돌아오는 건 무반응에 따른 무시일 뿐 아무것도 없었다. 전화를 해봤더니 차단했는지 걸려지지도 않는다. 무시라도 이런 개무시가 어데 또 있겠는가.화가 났지만 화를 낼 수도 없는 일. 도깨짐승 같으면 목을 매서 끌고라도 가겠건만 이건 사람의 새끼가 아닌가. 죽여버릴 수도 없고 환장할 노릇이다.나는 머리를 싸쥐고 술을 물처럼 들이마셨다. 여기서 포기하면 내 인생은 그야말로 개털 되고 마는 것이다. 킹크랩도 맛있게 먹자면 그만한 값을 지불해야 하고, 또 그에 따른 시간과 가시에 찔리는 위험도 감수해야 할 게 아니겠는가.바짝바짝 타들어가는 입술을 술로 추기며 나는 매일매일 리혼메시지를 안해에게 날리는 일만 반복했다. 중이 돌부처에게 배알하듯. 응답 없을 줄 알면서도 말이다.그사이 나는 미금이를 네번인가 만났고 미금이는 조급정서는 몸에 안 좋다며 내 푹 꺼져들어간 배를 손으로 가리켰다. 하지만 두달이란 시간은 사정이란 것을 봐줄 줄을 몰라서 내 이마빡에 기어코 주름 한줄 더 남기며 지나갔다.그제서는 나도 더 이상 참을 수가 없었다. 무슨 일인가라도 저질러야 할 것 같았다. 이런 상황이 지속되면 가뜩이나 많지 않은 머리가 다 빠져버려 대머리가 될 것 같았다. 몸무게도 7키로그람나 빠져버렸다.점심이였다. 어딘가로 가려고 집문을 나서는 안해를 나는 다짜고짜 붙잡았다.“야, 할 말이 있어. 십분만 시간을 줘. 아니 오분이면 돼. 아아니, 삼분. 이분.”안해는 이 인간은 누구지? 하는 듯한 눈빛으로 나를 뻔히 바라보고 섰다. 그동안에 벌써 잊은 건 아닐 텐데 말이다.“미금이가 임신했어. 진짜야. 벌써 7주 됐어. 거짓말이 아니야.”안해의 눈섭이 움찔하는 게 보였다.“죄 없는 애를 애비 없는 자식으로 만들 수는 없잖아? 안 그래, 여보야?”“가지가지 한다. 꼭 그렇게라도 하고 싶냐.”안해가 깊이 한숨을 내쉬였다. 그러더니 내 얼굴을 일별하고는“… 조금만 기다려.”집안으로 들어갔다.아름다운 녀자의 마음에 들려고 노력할 때는 한시간이 마치 일초처럼 흘러간다, 그러나 뜨거운 난로 우에 앉아있을 때는 일초가 마치 한시간처럼 느껴진다. 이 말을 누가 했던가?아리스토텔레스?아인슈타인?어느 아씨(氏)가 했던간에 상관없다. 나는 드디여 뜨거운 난로를 벗어나게 된 것이다. 나는 어렵게 결정을 내려준 안해가 그렇게 고마울 수가 없었다. 남의 눈만 아니라면 와락 안아주고 싶었다.리혼하는 데는 반시간도 채 걸리지 않았다. 서로 감정이 맞질 않는다. 집은 녀자에게 준다. 아이의 부양비는 아이가 자립할 때까지 매달 천원씩 준다. 이게 다였다. 이렇게 간단한 걸 그렇게 오래 끌다니!민정국을 빠져나오며 나는 진심으로 고마운 마음을 다 담아서 안해에게 인사했다.“내 꼭 잘살게! 잘사는 걸로 오늘 이 은혜에 보답할게!”안해는 지나가는 택시를 불러세우더니 간다는 소리도 없이 가버렸다.나는 택시가 사라지기를 기다리지 못하고 미금이한테 리혼증 사진부터 찍어보냈다. 기쁜 마음을 감추지 않고 그대로 적어보냈다.“미금아, 나 해냈어! 드디여 리혼했다고!! 이 좋은 날 축하파티 해야지? 문자 보는 대로 당장 달려와! 오늘 우리 기념일이야. 와인에 킹크랩 먹자! 넌 손 대지 마. 내 다 발라줄게!”하지만 내 사랑 미금이는 달려오기는커녕 답신도 없었고 이틀 동안 코빼기도 보이지 않았다.사흘 뒤에야 그녀는 철남 어느 으슥한 골목으로 나를 불러냈다. 저녁이였다.“무슨 일이야? 왜 답이 없었는데? 내가 얼마나 걱정했는지 알아? 킹크랩을 열번도 더 덥혔다구! 전화를 하지 말라고 해서 전화도 못하고 말이야.”그녀를 보자 나는 화가 나서 따지기부터 했다.“앉아봐.”미금이가 턱짓으로 걸상을 가리켰다. 우리는 식탁을 사이에 두고 마주 앉았다. 조선말로 죽어라고 욕해도 못알아듣는 한족이 운영하는 국밥집이였다.“말해봐, 대체 무슨 일인데?”“우선 뭘 좀 시켜. 먹으면서 얘기해.”“지금 먹는 게 중요하니? 나 리혼했다고! 넌 기쁘지도 않아? 우리 결혼할 수 있다고!”“흥분하지 마.”“내가 흥분 안할 수 있어? 어떻게 한 리혼인데. 난 너와 결혼하기 위해 거러지가 되는 것까지 감수했다고!”“누가 거러지가 되라고 했어? 난 그렇게 말한 적이 없어!”갑자기 미금의 입에서 쇠소리가 울렸다. 나는 깜짝 놀라 그녀의 입을 바라보았다. 항상 다정다감하고 온화하던 미금이의 입에 쇠쪼각이 물려있었다니.“미안해. 내 목소리가 높았네.”미금이의 목소리가 다시 차분해졌다.“나 요 두달 사이 고민을 많이 해보았어. 니가 집을 나와서 세집을 잡은 이후로 나는 한번도 제대로 자본 적이 없어. 아무리 생각해봐도 이건 현실적이 아닌 것 같았어.”미금이는 나와 동갑이였다.“현실적? 현실적이란 게 뭔데?”“우선 사람이 살아가자면 먹고 살아야 할 거잖아, 근데 보다싶이 너는 알거지야. 일전 한푼 없이 나왔어. 게다가 직업도 없지. 어떻게 날 먹여 살릴 건데?”그 말은 옳았다. 나는 현재 직업이 없다. 안해가 한국에 나가면서 나는 자동차운전학교 코치직을 때려쳤던 것이다. 그리고 집에 들어앉았던 것이다. 그렇지만 직업이란 건 다시 구하면 되는 게 아닌가.“너 설마 나한테 빈대 붙으려는 건 아니겠지?”“뭐, 빈대? 내가 그럴 사람 같아보여?”그녀로선 그렇게 생각할 수도 있었다. 그녀는 꽤 큰 병원의 간호장이였고 월급도 어지간히 높았다. 그러니 그녀가 그렇게 생각하는 건 이상할 게 없었다.“니가 그렇게 생각했다고는 믿지 않아. 그러니 내 말 곡해하지 말아. 하지만 나로선 그렇게 생각하지 않을 수가 없었어. 나까지 리혼하고 빈털터이가 되여 나오면 우리 어느 천년에 집을 갖추고 차를 산단 말이야. 그리고 내 딸은 류학까지 보내야 하는데 그 뒤바라지는 어떻게 하고? 이 모든 걸 생각하니 나는 차마 신랑한테 리혼하잔 말을 못하겠어.”“그… 그럼, 너… 너 나를 갖고… 갖고 논 거였어?”나는 사맥이 탁 풀리는 감을 느끼며 잔등을 걸상등받이에 기댔다.미금이가 나를 바라보더니 이내 옆으로 고개를 돌려갔다.“아니, 아니야. 내가 널 좋아했던 건 진심이였어. 너하고 결혼하겠다고 말한 것도 진심이였어. 난 너하고 같이 살고 싶었어. 내 신랑이 비록 직업은 번드르르하다만 너처럼 날 잘해주지는 못했어. 이것만은 널 속이지 않아. 절대로.”“야, 이 미친년아. 그러면 내가 리혼하기 전에 언녕 말해주었어야지! 이제 나보구 어떡하라구? 이제 난 어떡하라구!”“미안해. 나도 일이 이렇게 커질 줄은 생각 못했어. 설마 니가 리혼하려 할 줄은… 근데 이건 아무리 생각해봐도 현실적이 아니잖아?”“현실적? 이 개쌍년아, 그럼 현실적이란게 뭔데? 어떤 게 현실적인 건데?!”“애엄마한테로 돌아가.”“악!!!”나는 그만 리지를 상실해버리고 말았다. 어떻게 그녀의 얼굴에 물을 끼얹고 상을 뒤엎었으며 식당을 뛰쳐나왔는지 전혀 생각이 나지 않았다.며칠 후, 나는 피골이 상접한 몰골로 안해 앞에 무릎을 꿇고서 있는 눈물 없는 코물 다 쥐여짜고 있었다. 면도하지 않은 얼굴에 최대한 가련상을 지어보이며 쏘파에 앉은 안해의 종아리를 그러안았다.“왜 그 미금인가 하는 죽고 못 살겠다던 사랑이 결혼해주지 않으시던?”“여보야, 그년이 날 갖고 놀았어. 내가 거렁뱅이여서 같이 살 수 없대. 엉엉.”나는 더 짜낼 무엇이 없는 게 한스러웠다.“여보야, 내가 미쳤어. 헤까닥해서 미친년도 알아보지 못했어. 이렇게 좋은 여보야를 두고 그런 몹쓸짓을 하다니! 그년이 임신했다는 것도 다 거짓말이야. 리혼하기 위해 꽝포를 분 거야. 나 다신 안 그럴게. 한번만 봐주라. 응? 그년의 감언리설에 깜빡 속았어.”“…”“난들 그런 년인 줄 어떻게 알았겠어. 원숭이도 나무 우에서 떨어질 때가 있다고… 나 여보야가 없는 동안 잘했잖아. 애도 잘 보고 집도 잘 지키고 외박 한번 안하고. 여보야도 알잖아. 그니까 이번 한번만 용서해주라?”“…”“애를 봐서라도 우리 이러면 안되지. 모든 벌은 내가 달갑게 받을게. 여보야는 마음이 곱잖아. 마음이 너르잖아. 내 다신 안그럴게. 다시 그럴 땐 날 죽여도 좋아. 응? 여보야.”“다시? 또?”“아니, 다시가 아니야. 절대 다시는 없어. 여보야 내 말은 그런 뜻이 아니라 절대 이런 일은 반복, 반복하지 않는다는 거야. 믿어줘. 그냥 집 나갔던 개 다시 돌아왔다고 생각하면 안될가? 여보야, 애가 불쌍하지도 않아?”“개?”“응. 개!”비루먹은 개면 이보다 더 처참할가.나는 안해의 허벅지에 얼굴을 와락 파묻었고 안해는 그러는 나의 머리를 한번 내리쓸더니 어딘가에 전화를 하기 시작했다.“이런 일은 나 혼자 처리할 수 없지…”“어디다 전화하는 거야?”“오빠들한테 전화했어. 기다려봐. 인차 올 거야.”“처, 처남들?”나는 우락부락한 처남들을 떠올렸고 안해의 무릎을 훌 놓으면서 한옆에 곱다라니 떨어져 앉았다.이제 나는 맞아 죽을 각오를 해야 했다. 한때 주먹을 꽤 날렸던 처남들이 이 일을 알면 날 가만두지 않을 것은 불 보듯 뻔했다. 나는 간당간당하는 마음을 억지로 추스르며 눈을 질끔 감았다.“목이나 추겨. 어쩌면 송장처럼 싹 쪄먹게 됐냐.”안해가 물을 떠다주었다. 나는 감지덕지 빌빌거리며 물을 마셨다.미구하여 처남들이 들이닥쳤고 안해에게 시말의 자초지종을 듣더니 큰처남이 대뜸 주먹을 뻗어왔다.“그래서 말해봐. 이 새끼를 어째 달라고? 죽여달라고?!”큰처남이 안해를 보고 물었고 작은처남은 주방에 달려가더니 식칼을 들고 왔다.“걔한테 뭘 물을 게 있소, 형님. 이놈이 앞으로 남자구실을 못하게 아예 거시기를 뿍 뽑아버립시다!”“여보야!”그 소리에 나는 혼겁하여 화닥닥 뛰여일어나 안해의 등뒤에 딱 붙었다.“나 좀 살려줘. 여보야, 이러는 건 아니잖아. 말로 좋게 해결해야지. 살려줘…”“입 다물어.”안해가 나를 꾸짖더니 두 오빠를 번갈아 바라봤다. 그리고는 무슨 결심을 내린 듯 옷매무시를 가다듬더니 조용히 말했다.“오빠들, 들으시오. 이 사람은 내 사람이요. 어차피 나와 살을 섞고 살았고 애도 낳았소. 일이 어떻게 되였던간에 내 선택이였던 건 분명하오. 그러니 나는 이 사람을 책임져야겠소. 내가 오늘 오빠들을 부른 것은 다름이 아니라 오늘 이 일에 대해서 증인을 서달라는 거요. 이 사람이 다시 사람으로서 못할 짓을 할시 그땐 내가 이 사람을 책임 못 진다는 거요. 그땐 오빠들이 이 사람을 껍질을 발라 죽이던 칼로 거시기를 뽑아 죽이던 마음대로 하시오.”“여보야, 무슨 말을 그리 무섭게…”“뚝!”안해가 나를 꾹 눌렀다. 다음, 나를 자기 앞으로 불렀다.“당신 오늘부터 6개월간 이 집을 한발자국도 못 나간다. 하루에 세번 방바닥을 닦아야 하고 설겆이는 몽땅 당신이 책임진다. 용돈은 한푼도 없고 전화통화는 오직 나하고만 해야 한다. 이 집에서 내 말은 곧 법이다. 이것을 어길시 나는 당신을 오빠들한테 맡길 것이다.”“알았어. 그대로 할게. 그대로 할게. 나 열심히 살 거야. 방바닥도 하루에 여섯번씩 닦을게.”“여섯번 닦을 것까진 없고…”안해가 흠 하고 일어서더니 달력 한장 떼여다가 내 앞에 놓았다.“그 뒤면에 각서를 써.”“각서?”“그럼 이대로 넘어가려구?”“아니 쓸게. 쓸게.”나는 안해가 건네주는 매직을 손에 잡고 잠간 생각해보고는 달력 뒤면에 될수록 커다랗게 써나가기 시작했다.나는 개다다시 이런 일이 생길시 나는미친개, 똥개, 삽살개보다 못한잡종개이고백번 맞아 죽어도 싸다그리고 밑에 나의 이름을 박았다.“고마워, 여보야. 진짜 고마워!”나는 이 시각 안해가 그렇게 거룩해 보일 수가 없었다.“고마울 게 없어. 이건 인간이 지켜야 할 최소한의 도리니까.”안해가 급기야는 눈에 물기를 번들거렸고 나는 이건 인간이 지켜야 할 최소한의 도리야를 복창했다.“솔잎 먹고 살자. 송충이는 다른 잎을 먹으면 죽어!”큰처남이 나의 뒤통수를 툭 소리나게 쳤고 나는 그 말도 옳다 오늘부터 안해만 먹고 살자 복창했다.“제 주제를 알아야지!”작은처남도 가만있지를 않고 식칼로 내 허벅지 안쪽을 툭 건드렸다. 나는 저 말은 소크라테스인지 말크라테스인지 하는 사람의 말인데 하면서 그 말도 복창했다.다음 나는 아주 경건한 심정으로 각서를 거실에서 가장 눈에 뜨이는 곳에, 가장 잘 보이는 정중앙에 턱 하니 붙여놓았다.개라는 글자가 유표하게 눈에 들어왔다.드디여 나는 한시름을 놓았다."}, {"title": "라이라크가 미쳤어□ 리다설", "author": "리다설", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2019-01-04 09:22:35", "img": "http://www.iybrb.com/civ/images/2019-01/04/9eebc856-d39f-4c60-bc13-fe2f7622ac1c.jpg", "summary": "몇달 전 홍녀사는 할빈 의과대학 제1부속병원을 쉰다섯이라는 나이로 정년퇴직을 하였습니다.\r\n\r\n언제부턴가 홍녀사는 아침이면 급히 출근하는 남편의 뒤모습을 창가에 붙어서서 하염없이 바라보다 가볍게 한숨을 내쉬는 버릇이 생겼습니다.", "url": "http://www.iybrb.com/civ/content/2019-01/04/27_339702.html", "content": "몇달 전 홍녀사는 할빈 의과대학 제1부속병원을 쉰다섯이라는 나이로 정년퇴직을 하였습니다.언제부턴가 홍녀사는 아침이면 급히 출근하는 남편의 뒤모습을 창가에 붙어서서 하염없이 바라보다 가볍게 한숨을 내쉬는 버릇이 생겼습니다.그러는 홍녀사가 안스럽기도 하고 걱정되기도 하여 홍녀사의 무남독녀인 나는 쉬는 날이면 같이 쇼핑도 하고 맛집에도 다니며 예전보다 더 자주 홍녀사의 집에 들락거렸습니다. 때론 늦어서 집에 가기 싫다는 핑게를 대고 홍녀사네 집에 눌러 자기도 했습니다.홍녀사가 기분이 괜찮아보일 때는 친구들과 려행이라도 가면 좋지 않냐고 슬쩍 떠보기도 하고 홍녀사가 좋아하는 피아노학습반도 추천해보았지만 가족들과 하는 려행이면 몰라도 혼자 하는 려행은 싫다고 딱 잘라 말했습니다. 피아노학습반도 마찬가지였습니다. 늙어서 남보기 민망스럽게 웬 피아노학원이냐며 손사래를 쳐댔습니다.직장부근의 피아노학원을 지날 때 몇번인가 무조건 수강권을 끊어드릴가 생각했다가 홍녀사에게 억지로 피아노학원에 끌려다니던 내 비참했던 동년이 생각나서 그 생각을 단념하군 했습니다.피아니스트.그렇습니다. 홍녀사의 꿈은 아마도 유명한 피아니스트가 아니였나 싶습니다. 그것도 아니라면 혹 홍녀사의 첫사랑이 피아니스트가 아니였을가 하고 잠시 의심해봅니다. 그렇게 피아노를 좋아하는 홍녀사가 어쩌다가 의사가 되였는지는 아직도 미스터리로 남아있긴 하지만 내가 보건대는 그래도 피아니스트보다는 의사라는 직업이 훨씬 더 나아보이는데 홍녀사는 그게 아닌가 봅니다. 홍녀사가 자신이 이루지 못한 꿈을 무남독녀인 나한테서 이루려고 무척 애를 쓴 것만은 사실입니다. 그렇지 않고서야 내 어린시절에 홍녀사로부터 제일 많이 들은 말이 “빨리 피아노나 쳐라.”란 말이였겠습니까? 아침에 눈을 떠도 피아노, 밥 먹을 때에도 피아노, 길 걸을 때에도 피아노, 지어는 화장실에 앉아있을 때에도 피아노… 아! 생각만 해도 지긋지긋해나는 그 피아노타령.홍녀사에게는 장씨라는 직장동료가 있습니다. 그 장씨 이모한테서 자기 아들은 누구누구한테서 피아노를 배우는데 선생님도 아주 잘 가르치고 자기 아들도 피아노 치는 걸 무척이나 재미있어 한다는 말을 들었는 모양입니다.그때부터 여덟살 난 나는 음악면에 재능이 있는지 없는지도 모른 채 홍녀사의 ‘원대한 프로젝트’에 휘말려들어야 했습니다. 누구에게 지는 걸 딱 싫어하는 홍녀사는 장씨 이모로부터 피아노선생도 소개받았고 그 비싼 피아노도 사다주면서 장씨 이모의 아들 지성이를 꼭 초과해야 한다고 은근히 나에게 윽박질렀습니다.하지만 나는 홍녀사의 기대와는 정반대로 피아노에 그렇다 할 흥취를 느끼지 못하였고 오히려 조용히 책 보기를 좋아했습니다.처음엔 나도 다른 애들과 마찬가지로 신생사물에 대한 호기심은 있었나 봅니다. 손으로 톡톡 치면 소리를 내는 우리 집에 새로 이사온 덩치 큰 피아노가 신기했던걸가요. 피아노선생님의 가르침 대로 애써 자세도 바로 하고 손모양에도 각별히 신경을 써가면서 숙제를 꼬박꼬박 완성하였습니다. 어쩌면 홍녀사의 칭찬소리를 듣는 것이 기분 나쁜 일은 아니였나봅니다.바이엘교재를 거의 다 배워갈 무렵의 어느 날, 피아노선생님은 어떤 소규모의 피아노경연에 참가해보지 않겠냐고 제안해왔습니다. 물론 같은 선생님한테서 배우던 지성이도 나랑 같이 경연에 참가했는데 음악에 대한 감각이 남다르고 나보다 반년이나 먼저 시작한 지성이는 그번 경연에서 대상을 탔습니다. 나는 등수에도 못 들고 겨우 장려상을 탔습니다.“지성인 어쩜 피아노를 그렇게 잘 칠 수 있니? 지성이가 내 아들이면 좋겠다…”부러움에 잔뜩 차서 내 울적한 기분 따위는 고려도 안하고 내뱉은 홍녀사의 말이였습니다.“다연이가 늦게 시작해서 그렇지 다연이도 오늘 멋있었어. 다연아, 화이팅! ”장씨 이모가 내 머리를 쓰다듬어주면서 위로해주었지만 그때 이미 내 마음속에서는 일종의 피아노에 대한 거부반응이 슬슬 일고 있었습니다. 그렇지 않아도 심도가 깊어짐에 따라 체르니 599교재요, 체르니 849교재요, 바흐작품집, 소나타명곡집… 등 많은 교재를 준비하라는 피아노선생님의 말을 듣고 머리가 어질거리던차였습니다. 바이엘교재와 하농지법교재만 일년 넘게 하였습니다. 동급생 애들이 맘껏 뛰여놀 때 피아노건반만 쳐댄 것도 억울해죽겠는데 저 많은 걸 또 갖추라니. 끝이 있을가 싶으면서 정말이지 피아노를 도끼로 패버렸으면 좋겠다는 생각을 했었습니다. 대상을 받은 지성이가 미워나기까지 했습니다. 그래서였을가요. 이튿날 나는 지성이의 피아노곡을 훔쳐 갈기갈기 찢어놓기까지 했습니다.그 후부터 나와 홍녀사의 ‘소리없는 전쟁’은 막을 열었습니다. 홍녀사는 그만의 생각을 완강하게 고집했고 그럴수록 피아노에 대한 나의 거부반응은 잔잔한 파도에서 발전하여 세찬 격랑으로 되고 있었습니다. 일주일이면 완성하던 피아노숙제는 다음주 그 다음주 지어는 다다음주로 미루어졌습니다. 병원 일로 바쁜 홍녀사는 수시로 피아노선생님한테 전화를 하여 내 근황을 묻군 하였는데 총명한 피아노선생님은 늘 “총명한데 좀만 더 노력하면 아주 잘할 수 있을 거예요”라는 말만 반복했습니다. 물론 피아노선생님이 없는 말을 지어낸 건 아니지만 나처럼 ‘리윤’이 많이 남는 학생을 더 보류하여 돈을 벌자는 피아노선생님의 속내를 알아채지 못한 홍녀사는 나를 잘 부탁한다면서 수강료외에도 적지 않은 선물을 보내주었습니다. 그럴수록 피아노선생님은 점점 예쁜 말만 골라서 하였습니다.그맘때 승벽심이 강한 홍녀사는 내과 부주임에 이어 정주임으로 승진하느라 무남독녀의 피아노학습을 감독할 시간이 거의 없었습니다. 그래서 집에 있는 시간이 상대적으로 많은 아빠가 내 피아노 감독이 되였지만 정부에 출근하는 아빠는 써야 할 원고가 많았던 연유로 늘 나를 밖으로 내몰았습니다. 딩강댕강하는 피아노소리가 얼마나 귀찮았겠습니까. 물론 홍녀사에겐 철저히 비밀로 했습니다. 그때마다 나는 내 방에서 조용히 책을 읽거나 아니면 친구들과 신나게 놀아댔습니다.하지만 꼬리가 길면 밟히는 법. 장씨 이모가 자기네 지성이가 무슨무슨 성과를 냈다고 자랑을 하는 날이면 홍녀사의 얼굴에 먹구름이 끼는 날이였고 성과를 올리지 못한 나의 눈에선 비가 내리는 날이였습니다. 그럴 땐 아빠도 구원의 손길을 보내줄 수 없었습니다. 그도 그럴 것이 할빈에서 제일 큰 병원의 내과 주임의사인 홍녀사를 싸워 이길 수 있는 상대가 우리 집엔 없었으니깐요. 홍녀사는 집에서도 항상 직장 부하들에게 하듯 명령조로 말하는 데 습관되여있었고 홍녀사의 말은 곧 우리 집 가법이였습니다. 따라서 나의 유일한 구세주는 환자들밖에 없었습니다. 환자가 많으면 많을수록 홍녀사는 날 감독할 시간이 없으니깐요. 그때 나는 못된 생각인 줄 알면서도 병원에 환자가 많기를 매일매일 빌었습니다.아이참. 여기에 또 나의 가출사건을 쓰지 않을 수가 없네요. 그날도 홍녀사가 사람을 보내 나에게 점심배달을 해준 날이였습니다. 오전 내내 집에 갇혀있던 나는 일부러 과일쥬스를 갈아달라고 부탁해놓곤 몰래 집을 빠져나와 아빠트단지 안의 청소도구들을 넣어놓는 자그마한 창고에 숨어버렸습니다. 그리고는 기회를 봐서 70선 공공뻐스를 타고 교외에 자리 잡고 있는 외할머니 집으로 뺑소니쳐버렸습니다. 외할머니집에 가서 눈물에 코물을 있는 대로 다 쥐여 짜며 홍녀사가 나에 대한 ‘횡포’를 상급에 고발하듯이 외할머니께 말씀드렸더니 외할머니는 무조건 내 편에 서주셨습니다. 오후 내내 나를 찾아해매던 홍녀사가 저녁때쯤 돼서야 나타났는데 홍녀사는 입술을 푸들푸들 떨며 눈에서 불이 일었지만 감히 욕은 못했습니다. 다 든든한 외할머니 덕이였지요. 하지만 항상 내 편이던 외할머니도 그 일이 있은 후 반년도 못되여 하늘나라로 가셨습니다.심은 만큼 거둔다고 했던가요? 몇년 후 열심히 피아노를 친 지성이는 남들이 다 동경하는 일류대학인 북경음악학원 피아노학과에 입학하고 열심히 논 나는 겨우 한 지방도시의 사범대학 예술학과에 입학했습니다. 그 후 지성이는 미국으로 류학을 떠났고 나는 졸업 후 할빈에서 중학교 음악교원이 되였습니다.그 때문에 할빈 제일 큰 병원의 주임의사인 홍녀사는 낯이 뜨거워서 동료들 앞에 나서지 못하겠다고 했습니다. 내가 보기엔 그 누구보다도 고개를 빳빳이 쳐들고 다니던 홍녀사였던 것 같은데도 말입니다. 하긴 그건 나만의 생각일 수도 있습니다. 홍녀사 직장 동료들의 자제들은 나만 빼고 다들 하나같이 명문대에 척척 잘도 입학했습니다.우리가 대학을 졸업할 때쯤 홍, 장 두 녀사는 나와 지성이를 엮어놓으려고 무등 애를 쓰는 것 같았습니다. 두 녀사님들의 리유는 가정배경도 비슷하고 나이도 비슷하고 전공도 일치하고 더우기 같은 민족이라 그야말로 천상배필이 아닐 수 없다는 것이였습니다. 홍녀사는 아예 나를 지성이와 함께 미국류학까지 보낼 타산인 것 같았습니다. 그것으로나마 남은 꿈을 보충하자는 게 아니였을가요. 어쩜 우리는 두 녀사님의 말대로 좋은 커플이 될 수 있었을는지도 모릅니다. 나보다 한살 우인 지성이는 항상 나를 친녀동생처럼 대해줬고 방학하여 집에 올 때면 그 지방의 특산물이라던가 당시 류행되던 화장품, 옷 등을 선물로 챙겨왔을 뿐만 아니라 할빈에 와서도 얼핏하면 맛집으로 데려가군 하였습니다. 그럴 때마다 두 녀사님들은 나와 지성이 몰래 통화를 해가면서 내심 기뻐 어쩔 줄 모르는 눈치였습니다. 우리는 짐짓 모르쇠를 놓으며 뒤로는 각자의 련인에 대하여 속임없이 털어놓았습니다. 그러면서도 우리들의 속임수에 든 녀사님들이 재미있어서 키들거리군 하였습니다.만약 지성이가 내가 그토록 싫어하는 피아노를 하지 않았던들 나도 두 녀사님들의 의견에 따라 지성이와의 교제를 생각해볼 수도 있었는지도 모를 일이였습니다. 나 역시 지성이가 싫지는 않았습니다. 그런데 지성이는 왜 하필이면 내가 싫어하는 피아노학과를 선택했는지 모르겠습니다. 그것도 미국에까지 가서 그 지긋지긋한 피아노전공을 계속한다지 뭡니까? 내가 지성이 보고 그 힘든 류학을 꼭 가야 하냐고 물었더니 지성이는 대답 대신 두 손을 옆으로 펼치며 어깨를 으쓱해보였습니다. 그 뜻은 낸들 무슨 방법이 있겠느냐? 부모님들 의견에 따르는 수밖에라는 뜻으로 느껴졌습니다. 지성이랑 련애를 하려면 같이 미국으로 가는 방법밖엔 없었습니다. 나는 그 리유 하나만으로도 지성이를 내 미래 남편 후보에서 과감히 빼버렸습니다.나와 지성이를 엮어놓는 데 실패한 홍녀사는 억울해했습니다. 탄식 비슷한 넉두리도 곧잘 해댔습니다. 그러면 나도 홍녀사의 그런 원대한 꿈을 이루어드리지 못한 점 천번만번 미안하기도 했습니다. 그러면서도 속으론 또한 이렇게 생각했습니다. 교원이 어때서? 국가간부가 아닌가. 어마어마한 류학비용을 절약해준 나 같은 효녀가 또 어디에 있다구. 흥!나는 내 방식 대로 살고 싶었습니다. 나한테는 내가 꿈꾸는 세상이 따로 있었습니다. 직장이 있어 생활보장이 되고 시간적 여유가 있어 내가 좋아하는 글을 쓸 수 있고 가까운 곳이라도 자연을 즐길 수 있는 그런 소박한 삶을 즐기는 게 나의 꿈이였습니다. 그러니까 홍녀사가 그리는 세계와 내가 꿈꾸는 세계는 애초부터 다른 것이였습니다.“너 내 딸이 맞기나 한 거냐? 병원에서 잘못 안아온 것이 아닌지 몰라.” 홍녀사가 혹간 이러면 나도 질세라 “아. 내 친엄마는 지금쯤 어디에 계실까나? 나를 찾으며 울고 있지나 않을까나?” 하고 말대꾸를 해서 홍녀사를 골나게 했습니다. 중간에서 나 대신 애매하게 욕을 먹는 건 언제나 아빠였습니다. 홍녀사는 늘 쓸데없이 당신 유전자를 이어받아서 그렇다며 아빠한테 화풀이를 해댔고 속이 너른 아빠는 항상 “날 닮아서 좋기만 하구만 뭘 그래?”라고만 했습니다.그러던 어느날, 홍녀사네 집으로 들어서던 나는 새로 사들인 피아노를 보고 놀란 마음 한편에 은근히 피여오르는 기쁨을 억누를 수 없었습니다. 왜 아니 그렇겠습니까? 몇달째 우울해있는 홍녀사를 두고 퇴직우울증이라도 올가봐 내가 그동안 얼마나 로심초사를 했는데요? 그런데 홍녀사가 절로 알아서 피아노를 사오다니. 피아니스트의 꿈을 스스로 이루려나보다 하고 나는 홍녀사에게 저으기 존경심마저 들었습니다.“홍녀사, 드디여 결정을 내리셨습니까? 어마마마께서 이 딸의 고충을 살피셔서 혼자 해결해주시니 황송하기 그지없나이다. 그리고 경하드리나이다. 미래의 피아니스트 홍녀사님.”간만에 기분이 좋아진 나는 홍녀사를 붙들고 없는 재롱도 부려보았지만 홍녀사는 나를 흘겨만 볼 뿐 코방귀도 뀌지 않았습니다.하지만 내 예상은 보기 좋게 빗나갔습니다. 홍녀사의 생각은 따로 있었던 것입니다. 내가 그걸 알아차렸을 때는 이미 늦어버렸고 나는 소중한 내 딸을 홍녀사에게 빼앗긴 뒤였습니다. 홍녀사의 프로젝트는 나로 끝난 게 아니였고 내 분신인 소중한 딸 수정이에게로 이어졌던 겁니다.그날 저녁 홍녀사는 나보다 먼저 유치원에 도착하여 수정이를 차에 태웠고 뒤쫓아간 내가 바라본 광경은 피아노 앞에 마주앉아 건반을 두드리는 수정이의 모습이였습니다. 아아, 내 딸 수정아.그렇게 수정이를 ‘랍치’해간 홍녀사는 나에게 수정이를 되찾아갈 틈을 주지 않았습니다. 홍녀사가 수정이 곁을 한시도 떠나지 않았기 때문입니다. 수정이가 있는 곳엔 홍녀사가 있었고 홍녀사가 있는 곳에는 수정이가 있었습니다. 내가 어떻게 손을 쓸 새가 없었습니다.유치원과 피아노학원에 데려가고 데려오고 홍녀사는 수정이의 곁을 한시도 떠나지 않았습니다. 애 아빠와는 어떻게 말했는지 애 아빠는 방관하는 눈치였습니다.나는 수정이가 자신의 삶을 살기를 바랐습니다. 홍녀사의 꼭두각시로 전락되는 걸 바라만 볼 수는 없었습니다. 하지만 내가 아무리 울고불고 떠들고 싸워도 홍녀사는 끄떡도 하지 않았습니다.어떡하나 수정이를 홍녀사 손에서 빼내오려고 몸부림치는 나와 달리 홍녀사는 이제 아주 느긋해진 모습입니다. 우선 먼저 홍녀사의 기색이 활짝 개여졌습니다. 홍녀사에겐 새로운 희망, 다시말하면 나에게서 꺾이였던 ‘위대한 프로젝트’를 수정이가 대신 실현해주고 있었던 것입니다. 홍녀사는 가끔 친구들을 만나서 수정이가 이룩한 ‘거룩한 성과’를 자랑하기도 하는 모양이였습니다.그럴수록 나는 더욱 조급해졌고 어떻게 하면 나의 공주를 도로 찾아올 것인가 그것만 고민하게 되였습니다. 그렇게 고민에 고민을 거듭하고 있던 어느날 구교육국에서 시중소학교 음악교원 피아노경연에 참가할 후보자 두명을 뽑는다는 말을 듣고 과감히 도전해보기로 했습니다. 리유인즉 상을 좋아하는 홍녀사에게 대상을 안겨주고 소원을 이뤄드림과 동시에 내 딸을 홍녀사에게서 찾아오려는 알량한 속셈에서였습니다.그날 이후 나는 보기만 해도 진저리나던 피아노를 손목이 시큰해질  때까지 열심히 쳐댔습니다. 단위에서, 집에서 오전, 오후 할 것 없이 피아노만 쳤습니다. 지어는 꿈에서도 피아노를 쳤습니다. 덕분에 구에서 두명밖에 차례지지 않는 전 시 음악교원 피아노경연 명액을 어렵사리 따낼 수 있게 되였습니다.수정이는 홍녀사가 만든 세상 속에 완전히 갇힌 듯 했습니다. 홍녀사는 어마어마한 수강료도 서슴없이 주면서 명교사를 모셔왔고 그것도 모자라서 매일 두시간씩 과외도 시켰습니다. 홍녀사는 수정이가 자기 곁을 한발짝도 떨어지지 못하게 하였습니다. 물론 수정이가 잘 따라준 것도 있겠지만…이럴 줄 알았더면 그때 류학을 훌 떠나 홍녀사의 재산을 탕진해버렸어야 하는 건데… 이제 남은 방법은 내 힘으로 수정이를 도로 빼앗아오는 길밖에 없었습니다.그날도 나는 학교에서 피아노경연에 나갈 베토벤의 <잃어버린>이란 연주곡 련습에 몰두하고 있었습니다. 오래동안 경연과 담을 쌓아왔지만 이번엔 꼭 대상을 따내야만 했습니다. 그러자면 완벽하게 준비해야 했습니다.“다연아. 엄, 엄마가 차사고를… 빨리 병원으로 와야겠다…”한창 열을 올려 피아노를 치고 있는데 아빠한테서 전화가 걸려왔습니다. 평소에 침착하던 아빠답지 않게 말까지 더듬는 걸 봐선 뭐가 잘못 돌아간다는 예감이 강하게 들었습니다.어떻게 운전을 하여 병원까지 날아갔는지 생각도 나지 않습니다. 정신없이 허둥거리는 나를 보고 홍녀사의 옛 동료들은 위험에서 벗어났으니 안심해도 된다고 나를 위로했습니다. 나는 빛의 속도로 홍녀사가 들어있는 병실로 올라갔습니다.홍녀사는 옛 동료 셋이서 아성구 부근의 금룡산으로 단풍구경을 갔다가 돌아오는 길에 음주운전중인 자가용과 부딪쳐 사고를 빚어냈던 것입니다.장씨 이모는 분쇄성 대퇴골 골절이라 그때까지도 수술중이였으며 홍녀사는 목뼈가 골절되여 수술을 받은 상태였고 다른 한분은 팔에 상처를 입었습니다.홍녀사가 입원해있는 동안 나는 삼시 세끼 한번도 거르지 않고 집밥을 해 날랐습니다. 그렇게라도 하여 홍녀사를 감동시키고 싶었습니다. 있는 료리실력을 다 발휘하여 정성껏 음식을 만들어서 병원으로 날랐고 대소변도 받아주면서 극진히 돌봤습니다. 교통사고가 지금 나를 효녀로 만들어주고 있는 것 같았습니다.그 바람에 잔뜩 부러워난 것은 장씨 이모였습니다.“우리 지성이는 돈만 달랑 부치고는 빈말이라도 날아온다는 소리 한마디 없다. 내가 서러워서… 이럴려고 내가 그 비싼 류학을 보냈나.”“난 우리 다연이가 지성이처럼 미국 류학 갔으면 맨날 춤추며 다니겠네.”사람은 누구나 다 남의 집 떡이 커 보이기 마련인가 봅니다.홍녀사는 병원에 누워서도 수정이를 포기하지 않았습니다. 전화로 선생님한테 일일이 지시했고 선생님으로부터 그날그날의 상황을 까근히 체크하고 나서야 비로소 시름을 놓는 것이였습니다.홍녀사가 퇴원하기 전날, 드디여 피아노경연이 펼쳐졌고 나는 머리에 털이 나서 처음으로 대상이란 걸 타보았습니다.수상하려고 무대에 섰는데 이름 못할 감정이 몰려들면서 눈물이 났습니다. 기뻐서 온 얼굴에 웃음꽃을 활짝 피울 홍녀사가 눈앞에 떠올랐던 것입니다. 그보다 내 딸 수정이를 다시 찾아올 수 있다는 생각이 더욱 나를 들뜨게 했습니다.나는 홍녀사가 입원해있는 병원으로 달렸습니다.병실에 도착했을 때 홍녀사는 피아노선생님과 통화중이였습니다. 내가 대상증서를 펴보이며 상을 탔다고 엄지를 내보였지만 홍녀사는 표정 하나 변하지 않고 입가에 손가락을 갖다댔습니다. 그 뜻인즉 입을 다물란 소리였습니다. 그 동작 하나로 한껏 부풀어올랐던 내 가슴은 김이 새여나간 고무풍선으로 돼버렸습니다. 그래도 통화가 끝나면 다르겠지 하고 기다렸지만 홍녀사는 내가 넘겨준 대상증서를 보는 시늉도 하지 않고 침대에 휙 던져버렸습니다.“이 미친년아! 누가 이따위 걸 받아오래? 지금 와서 이게 뭐가 중요한데! 난 수정이만 있으면 되니까 이딴 건 너나 실컷 즐겨라! 내 속 뒤집지 말고 빨리 집에나 가!”홍녀사의 목소리는 한톤 또 한톤 점점 높아만 갔습니다. 자칫하다간 전 병원에 특대뉴스가 될 것 같아서 나는 부리나케 병실을 나왔습니다.나의 이 몇달간의 노력은 결국 수포로 돌아가고 말았습니다. 나는 홍녀사한테서 딸도 찾아오지 못했고 본의 아니게 ‘미친년’이 돼버리고 말았습니다.병원 앞 벤취에 잠시 앉아있으려니 새삼스레 라이라크꽃 한송이가 피여있는 것이 눈에 들어왔습니다.10월인데, 라이라크 꽃이라니.너 미쳤구나…계절도 모르는 라이라크야. 너도 나처럼 미쳤구나…문득 올려다본 가을하늘은 눈물나게 푸르렀습니다. 너무 푸르러서 눈물이, 눈물이 마구 났습니다."}, {"title": "경신의 마음속에 새겨진 별－이 글을 삼가 조남기 장군의 령전에 드립니다□ 김동진", "author": "김동진", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2018-12-28 08:41:42", "img": "http://www.iybrb.com/civ/images/2018-12/28/35a7699d-959a-4826-9f92-c075a2fe1f35.jpg", "summary": "당신은 별이였습니다.\r\n\r\n중화의 하늘에서 빛나는 중국조선족의 장군별이기 전에 여기 연변의 후미진 산골인 훈춘 경신의 마음속에 또렷이 새겨진 별이였습니다.", "url": "http://www.iybrb.com/civ/content/2018-12/28/27_339006.html", "content": "당신은 별이였습니다.중화의 하늘에서 빛나는 중국조선족의 장군별이기 전에 여기 연변의 후미진 산골인 훈춘 경신의 마음속에 또렷이 새겨진 별이였습니다.당신이 현급 이상 공안국의 붉은 도장이 찍힌 통행증이 없이는 한발자국도 들어설 수 없는 이 삼엄한 땅에, 페쇄로 하여 바깥 세상으로부터 완전 소외된 이 고독의 땅에 사업의 행장을 푼 것은 1963년 11월 대판령 고개에 눈보라가 감사납게 휘몰아치던 빙설의 계절이였습니다.풍운으로 조각된 세월 속에 일찍 중국인민지원군사령부 작전처의 참모이고 운수과 과장이였던 당신이, 그리고 당년의 연변군분구의 부정위인 당신이 사회주의 교양운동 공작대(아래에는 사교공작대로 략함) 대장이라는 중임을 안고 여기 편벽한 산간벽지에로 내려온 것입니다.천리변강의 겨울이 백설을 날리며 바야흐로 깊어가던 그날, 당신은 높은 령을 넘어 깊은 골짜기로 통한 수백리 멀고도 험준한 산발을 타고 새로운 시련과 성장의 무대에 올랐습니다.그날, 당신의 어깨 우에는 ‘본명을 감추고 비밀리에 뿌리를 박고 군중을 발동’하라는 상급의 요구가 놓여있었습니다. 하지만 당신은 어벌이 크게 이러한 요구에 동의하지 않았습니다. 사교공작대를 ‘지하공작’을 하는 비밀공작대로 만들어서는 안된다는 것이 당신의 확고부동한 주장이였습니다.이렇게 당신은 사교공작대를 감싼 신비의 베일을 벗겨버리고 조남기(赵南起)라는 자신의 본명 그대로 공작대를 인솔하여 광명정대하게 훈춘현 경신공사(지금의 훈춘시 경신진)로 진주하였습니다.훈춘현소재지에서도 동남쪽으로 42킬로메터를 상거한 이 두메산골 경신공사에도 사회주의교양이라는 엄숙한 정치운동이 시작된 것입니다. 이리하여 경신공사의 간부들과 이도포대대를 중심으로 한 15개(행정촌)의 대대간부들이 운동의 대상으로 되였습니다.상급에서는 경신공사가 중, 조, 쏘(구쏘련, 지금의 로씨야) 3국 접경 지대에 위치했기에 전략적으로 아주 중요하다는 점을 강조하면서 당신에게 이 고장의 ‘4불청’문제를 신속하게 처리하라고 하였습니다. 이러한 정세 에서 농촌 기층간부들 앞에 놓인 것은 잠시 ‘손을 씻고’ 공작대의 심사를 받는 일이였습니다.형세는 당신을 핍박하였지만 당신은 조급정서를 삼가하였습니다. 사람을 다스리는 일, 더구나 간부를 다스리는 이런 일을 마른 나무 꺾듯이 식은 죽 먹기로 할 수는 없었습니다. 당신은 ‘조사연구와 실사구시’를 당신의 행동을 지배하는 유일한 준칙과 지침으로 삼았습니다.‘각오가 되여있는 곳에서는 발이 가볍다(G.허버트)’고 군중 속에 들어가 밤에 낮을 이어 진행한 참다운 조사연구는 당신의 머리를 더욱 명석하게 하였습니다. 조사 결과 간부들에게 약간의 문제는 있었지만 그들은 전 공사적으로 가장 빈곤한 사람들이였고 정치적으로 순결하고 사상적으로 각오가 높은 사람들이였습니다. 당신은 이런 간부들에게 ‘4불청’이라는 감투를 씌우는 건 도리가 아니라고 생각했습니다. 만약 그렇게 한다면 우리 당의 사업에 막대한 손실을 빚어내는 것으로 되기 때문이였습니다.당신은 경신이라는 이 뿌리 깊은 가난의 땅에서 당의 사업에 무한히 충성하고 상급의 지시를 확고부동하게 집행해온 우리 민족 농촌 기층간부들의 세파에 부대낀 구리빛 얼굴을 보았고 궁핍과 박투하면서 당을 따라온 우리 민족 사원군중들의 선한 눈빛과 장알 박힌 손발을 보았습니다. 그것은 순박하면서 근로하고 선량하면서 강직한 경신의 간부와 군중들의 진실한 모습이였습니다.당신은 그들을 존경하고 그들을 사랑하였지요. 마침내 당신은 경신사람들과 농가의 퇴마루에서, 농경지의 밭머리에서, 갈숲이 술렁이는 호수가에서 무릎을 맞대고 속심을 나눌 수 있는 ‘공작대의 조대장’이 되였습니다.경제적으로 막심하게 쪼들리는 생활난을 겪으면서도 문을 열고 몇발자국이면 건너갈 수 있는, 여기보다 훨씬 잘사는 린국으로 나라를 배반하고 월경도주한 사람이 단 한명도 없다는 사실 앞에서 사교공작대의 조대장－당신은 “이 고장의 간부와 군중은 참으로 의지가 굳세고 마음이 순결합니다!”라고 감탄하였습니다.그런데 나무는 조용하고 싶어도 바람이 잠들지 않았습니다.구사평대대의 대대장 리영남(李永男)이 투기모리를 했다는 제보가 올라왔습니다. 리영남이 자기 집에서 기른 말 한필을 외지에 끌고 가서 팔았는데 리익을 도모하여 안속을 챙겼다는 내용이였습니다. 조사를 해보니 말을 판 것도 사실이고 본지방보다 더 좋은 값을 받기 위해 외지에 가서 판 것도 사실이였습니다.그때 당신은 나오는 웃음을 참지 못했습니다.“이것을 어찌 투기모리라고 할 수 있습니까? 자기 힘으로 고생하면서 기른 말을 한푼이라도 더 받으려는 것, 이것이 정상적인 사람의 마음이 아닐가요?”당신은 한켠에 밀려나 검사를 받고 있는 리영남의 집을 찾아 구사평으로 갔습니다. 당신은 조직적인 처분을 기다리는 리영남의 손목을 잡고 말했습니다.“리동무, 그동안 우리의 사업불찰로 인하여 동무를 억울하게 했구만. 결론이 났습니다. 동무의 문제는 투기모리가 아닙니다. 그러니 마음놓고 대담하게 사업하시오…”당신의 그 말에 죽어도 다시는 간부 노릇은 안한다고 맹세했던 리영남의 두 볼을 타고 뜨거운 눈물이 흘러내렸습니다.당신은 경신공사의 사교운동의 중점은 간부대오에 대한 심사, 처리가 아니라 간부와 군중을 발동하여 생산을 발전시키고 재빨리 빈곤에서 벗어나는 것이라고 하였습니다.당시의 정치추세로 볼 때 당신의 이러한 관점과 주장은 개인의 정치생명과 전도에 관계되는 엄숙한 문제였습니다. 의식과 행동의 치렬한 모순 속에는 무거운 고민이 동반했지만 당신은 결코 동요하지 않았고 자기의 신념을 굽히지 않았습니다.확고한 신념 앞에서 두려움이란 불면 날아나는 먼지와 같은 것이였습니다.“우리는 모든 일에서 실사구시해야 하며 실제정황을 못본 체해서는 안됩니다. 군중의 질고를 묻지 않고 운동만 기세 드높이 하면 인민을 위해 봉사한다는 취지를 버리게 됩니다. 만약 농민군중들의 민심이 황황해지고 기층간부들 모두가 위기감에 빠진다면 앞으로 누가 간부로 되여 군중을 이끌겠습니까?… 그러므로 경신공사의 사교공작은 반드시 군중을 믿고 교양을 위주로 실사구시하고 생산을 발전시키는 방향을 견지해야 합니다.”공작대의 사무실에서 당신의 신념과 의지로 주조된 열변이 울려나왔습니다.당신은 오직 하나 인민을 위해 복무한다는 공산주의자의 취지를 받들고 실사구시라는 우리 당의 우량한 전통을 발양하여 과단성 있는 결정을 내리였습니다.당신은 사교공작대가 경신공사에 진주한 2개월 만에 경신의 기층간부에 대한 심사는 전부 끝났다고 선포하였습니다. 다른 지방의 간부들이 하나하나 심사, 철직당할 때 경신의 간부들은 전부가 해방이 된 것입니다. 일부 사람들이 당신의 이러한 결정을 놓고 머리를 가로흔들면서 걱정할 때 당신은 이러한 결정에 문제가 있어 책임을 추궁받는다면 “이 조남기가 혼자서 책임지겠습니다.”라고 하였습니다.그런데 이처럼 두려움을 모르는 당신의 눈에서 눈물이 흘러나왔습니다. 경신은 오늘도 억척의 사나이－당신이 흘린 눈물을 기억하고 있습니다.하루에 이삼십전 벌이도 안되는 농민들의 년말장부를 보면서 그리고 피낟밥도 배불리 먹지 못하는 식량난을 보면서 당신은 눈물을 흘렸습니다.“나는 마음속으로 커다란 고통을 느낍니다. 연변이 해방된 지 20년이 다 되는데 상기도 군중생활이 이처럼 빈궁하다니. 그들이 피낟밥을 먹으면서 어찌 사회주의의 우월성을 느낄 수 있단 말입니까? 이대로 나가서는 절대로 안됩니다.”지겨운 가난의 멍에를 메고 고달프게 살아가는 경신땅의 순박한 농민들과 입쌀을 구경하는 것이 하늘의 별따기와 같은 그네들의 윤택이 없는 밥상 앞에서 당신이 토한 떨리는 목소리도 눈물에 젖어있었습니다.그것은 쓸데없이 감정이 헤픈 나약한 사나이의 눈물이 아니였습니다. 그것은 경신땅의 고충을 자신의 아픔으로 받아들인 사교공작대 대장 조남기라는 사람의 심후한 계급감정의 눈물이였습니다.경신은 토질이 비옥하고 수원이 충족하지만 해발고도가 낮고 지하수위가 높은 데다가 두만강의 범람으로 하여 벼농사를 지을 수 없는 상황, 어쩔 수 없이 돌피의 개량종인 피낟농사를 지어야 했고 그리하여 경신에서는 풀기가 없고 껄끄러워 목구멍으로 잘 넘어가지 않는 피낟밥, 먹어도 인차 허기를 느끼는 피낟밥을 먹어야 했습니다.시골에서 피낟밥을 먹으면서 생산량도 낮고 수입도 낮은 피낟농사를 지어야 하는 사람들, 과연 그들이 나아가야 할 다른 길은 없단 말입니까?당신은 이 락후한 영농의식에 도전장을 내밀었습니다. 두만강을 사이두고 조선에서는 대면적의 벼농사를 지을 수 있는데 왜 경신에서는 벼농사를 할 수 없느냐고 반문하였습니다.갈매기 춤을 추는 바다를 향해 천리를 줄달음쳐온 여기 경신의 두만강변에서 당신은 당신의 서른일곱살 물빛 나이테를 만들었고 당신은 당신의 서른일곱살 푸른 설계도를 그렸습니다.당신은 농업과학기술 일군들을 청하여 경신벌에 대한 전면적인 고찰을 진행하고 관개시설을 갱신할 방안을 내놓았습니다. 홍수방지 제방을 쌓아 두만강의 범람을 막고 배수로를 파는 동시에 전기관개공사(전관망)를 병행시킴으로써 경신에서는 벼농사를 할 수 없다는 재래의 고정관념을 무너뜨리기로 작심한 것입니다.당신은 운동과 생산을 유기적으로 결합시키면서 수리건설 고조를 일으켜 홍수방지와 배수, 전관망을 포괄한 종합체계의 초보적인 기틀을 마련함으로써 피낟농사밖에 못하던 력사에 마침표를 찍고 입쌀농사의 서막을 열었습니다.그때에도 풍랑은 고요하지 않았습니다. 일부 사람들이 뒤에서 경신의 사교공작대는 운동을 홀시하고 생산만 틀어쥔다고 수군거렸습니다. 당신이 이끄는 경신사교공작대가 당중앙의 지시를 제대로 관철, 집행하지 않는다는 상급의 지적과 비판도 있었습니다. 하지만 당신은 자신의 길에서 뒤걸음치지 않았습니다. 어쩌면 당신은 ‘그 어떤 폭풍우와 혹한에서도 흔들리지 않는 푸른 소나무’와 같았습니다. 물론 조사를 거쳐 ‘경신에서의 조남기의 작법은 옳은 것이다.’라는 상급의 긍정적인 평가를 받은 것은 그다음의 이야기, 후날의 이야기였습니다.바로 그 후날, 당신은 경신에서의 사업을 회고하면서 이렇게 말했습니다.“그 시기의 사업중에서 가장 깊은 체득이라면 지도간부는 반드시 사업에서 실사구시의 원칙을 견지하여야 군중의 지지를 받을 수 있고 사업에서 성과를 따낼 수 있다는 것입니다. 실사구시야말로 사업의 근본이지요.”경신에서 당신은 비린내 나는 ‘물고기풍파’에도 휘말려보았습니다.누군가 상급에 조대장의 공작대는 ‘생활상에서 특수화를 부리지 못하며 고기를 먹지 못한다는 규정’을 위반했다고 일러바친 것입니다. 하여 사교공작퇀 퇀부에서 파견한 2명 간부가 공작대원들에게 공개적으로 물고기를 먹게 한 당신의 착오사실을 조사하러 왔었습니다. 그날, 그들은 조대장이 외출하고 없어 만나지 못하고 공사의 리남순(李南淳) 서기를 찾아 료해하였습니다. 그들이 찾아온 사연을 듣고 난 리남순 서기는 큰소리로 껄껄 웃었습니다.“그래서 왔군요. 좋습니다. 제가 알려드릴 테니 식사를 하면서 이야기를 나눕시다.”이리하여 세 사람이 공사식당에 앉았는데 취사원이 강냉이밥 한쟁반에 기름에 튀운 잉어 두접시 그리고 물고기국 한대접을 가져왔습니다. 그것을 본 두 사람은 대뜸 낯색이 어둡게 변했습니다.“아니 물고기사건을 조사하러 온 우리더러 물고기를 먹으라니 이건 도대체 무슨 뜻이요?”착오를 범할가 봐 긴장해하는 그들을 보면서 리서기가 대답하였습니다.“당신들이 이 물고기를 먹지 않으면 그것이 곧 착오라는 걸 알아야 합니다. 이제 당신들이 각 촌을 다녀보면 답을 알게 되겠지만 우리 이 고장은 자연늪이 많아 물고기가 썩어납니다. 아무리 많이 잡아도 먹지도 않고 팔 수도 없으니 버릴 수밖에 없지요. 이 얼마나 아까운 일입니까? 이런 물고기를 공작대에서 사서 생활개선을 할 수 있고 또 군중들도 수입을 늘일 수 있으니 이것이야말로 누이 좋고 매부 좋은 일이 아니고 무엇입니까?”리남순 서기의 말에 엄숙한 기색으로 앉아있던 두 조사일군도 웃지 않을 수 없었습니다.“아, 그렇구만. 물고기를 먹는 것이 군중에게 유익한 일이라면 우리도 먹어야지요.”가령 그날 경신늪의 물고기들이 이 대화를 엿들었더라면 일제히 배를 끌어안고 눈물이 나도록 폭소를 터뜨렸을 것입니다. 이렇게 당신의 ‘물고기 풍파’는 평정이 되고 잊지 못할 추억의 한페지를 남겨놓았습니다.공작대의 조대장, 당신은 경신에 와있는 동안 또 다른 한가지 큰일을 해냈는바 버림받은 마을 하나를 구해낸 것입니다.두만강 끝초리에 자리잡은 조선족마을 방천촌은 19세기 50년대부터 쪽박 차고 두만강을 건너온 우리의 조상님들이 괴나리보짐을 풀어놓고 갈대밭에 불을 지르고 나무뿌리를 파내면서 아담하게 닦아놓은 삶의 보금자리였습니다.그런데 무정한 세월의 풍운에 휘말려 사람이 살기 힘든 곳으로 되고 말았습니다. 게다가 두만강의 범람으로 당하는 홍수의 피해 때문에 해마다 한두호씩 이사를 가다 보니 나중에는 인적이 끊어진 페촌으로 된 것입니다.그러다가 1961년에 훈춘현 농업국과 경신공사에서 련합으로 방천에다 목축장을 세우면서 안치한 사람들로 겨우 10호의 인가가 거주하고 있었습니다.당신은 밤잠을 이루지 못했습니다.(사람들의 버림을 받은 마을이라 하여도 수수방관해서는 안된다. 이 땅도 중화의 국토인 만큼 단 한치라도 버릴 수 없다. 방천을 지키는 일은 바다로 나아가는 두만강 출해구를 지키는 일이다. 변방의 마을과 땅을 지키려면 우선 부대를 파견해야 하고 다음은 백성들이 살아야 한다.)며칠 후, 당신의 건의를 채납한 연변군분구에서는 변방퇀의 한개 패를 방천촌에 주둔시켰습니다. 그런데 문제는 이주사업이였습니다. 누구도 홍수에 륙로가 끊어져 교통이 단절되고 생활물자를 운송할 수 없고 자녀교육에 아무런 보장도 없는, 이 륙지 속의 ‘외로운 섬’으로 가려 하지 않았던 것입니다.그때 당신은 금당대대의 당지부 서기 강태원(姜泰原)을 찾아갔습니다.“강서기, 나는 동무를 믿소. 방천을 위하여 동무가 앞장서서 사람들을 동원하여 방천으로 이사를 가는 것이 어떻소? 우리의 군대가 동무네를 보호할 것이요. 생활용 물자는 륙로가 통하기 전까지 전부 부대의 순라정으로 물길을 리용하여 운송할 것이며 그리고 군분구에서 문화수준이 높은 전사 두명을 파견하여 학교를 꾸리고 아이들에게 글을 가르치도록 하겠소…”당신의 이야기를 다 듣고 난 강서기는 즉석에서 선뜻이 태도표시를 했습니다.“당, 정, 군이 함께 뒤심이 되여주는데 못할 것이 없지요. 저한테 맡겨주십시오. 제가 앞장에 서겠습니다.”이리하여 강태원을 비롯한 경신공사의 18명 당원호에서 페촌이 된 방천으로 이사를 갔고 목축장의 일을 보는 10호와 합세하여 방천대대를 설립하였습니다. 마침내 방천은 경신공사에서 관할하는 독립적인 행정구역으로 자기의 간판을 내걸게 되였습니다.경신공사 사교공작대 대장인 당신의 명석한 사유와 과감한 행동이 아니였다면 잡초에 묻히여 인적이 희미하던 이 조선족마을이 어찌 부활의 길에 오를 수 있으며 오늘의 방천촌으로 거듭날 수 있었겠습니까?훈춘현 경신공사 방천대대의 설립, 그것은  국방건설의 전략요지인 방천에 뿌리박고 방천을 건설하고 방천을 지키려는 방천사람들의 뜨거운 마음의 결정체였습니다.신생의 노래를 부르며 서서히 열리는 방천촌의 창문과 그 창문에 비껴오는 새 아침의 붉은 노을을 장고봉이 보았고 두만강이 보았으며 토자패가 보았습니다. 그것은 천리변강의 한쪼각 거치른 땅에 수놓인 서른일곱살 사나이의 뜨거운 사랑이였습니다.이렇게 뜨거운 마음과 사랑에 받들려 생존의 기발을 높이 추켜든 방천촌은 반세기의 비바람을 헤치고 오늘 훈춘의 자랑인 ‘동방제1촌’으로 세상에 이름을 날리고 있습니다. 연변의 제1관광명소에 길림8경의 하나로, 국가급 4A풍경구로 선정된 방천촌은 2016년에는 중국의 아름다운 레저향촌으로 부상하였습니다.올라서면 3국과 더불어 30리 밖의 가물거리는 수평선을 한눈으로 바라볼 수 있는 망해각과 룡호각이며, 청나라 광서 12년(1886년)에 오대징이 세웠다는 국경패말 토자패와 로일전쟁의 현장인 장고봉사건 유적지며 두만강홍련이 1.35억년의 력사를 자랑하는 련꽃늪공원과 금모래로 눈부신 사구공원이며…한마디로 어제날의 황량하고 궁색하던 방천에 천지개벽의 변화가 일어났습니다. 하여 오늘의 방천은 세인의 눈길을 모으는 풍경이 수려하고 내용이 구전하며 품위가 뛰여난 관광지로 탈바꿈하였습니다.방천촌은 지금 길림성에서 제일 아름다운 민속촌으로 발돋움하기에 박차를 가하고 있습니다. 이제 곧 옛 마을 개조공사가 마무리되여 추녀가 높이 들린, 고풍스러우면서 운치가 돋보이는 민족풍격의 한옥 민박집 41채가 줄지어서고 관광, 리조트, 숙박을 일체화한 새 마을이 건설되면 그때의 방천촌은 명실공히 동북변강의 눈부신 명주로 될 것입니다.그러니 눈부신 전망을 안고 오늘을 보람 있게 살고 있는 방천사람들이 조대장이라는 우물 판 사람을 어찌 잊을 수 있겠습니까!당신은 경신의 기억 속에서 지워버릴 수 없는 영원한 대장입니다.당년의 조대장, 당신은 건장하고 름름하며 혈기왕성한 서른일곱살 사나이였고 담량과 패기와 지혜를 겸비한 서른일곱살 군인이였으며 친절하고 다정다감하고 평이한 서른일곱살 지도간부였습니다.1965년 6월, 우리의 조대장은 사교공작대를 철수한다는 상급의 지시에 따라 본 단위로 돌아갔습니다.공작대가 돌아가고 조대장도 돌아갔지만 경신은 조대장을 보내지 아니하였습니다. 당신은 경신의 가슴에서 영원히 지지 않는 실사구시의 귀감으로 남았습니다.조대장, 당신은 별이였습니다.당신은 조남기라는 사교공작대 대장의 이름으로 경신의 간부와 군중을 이끌고 드팀없이 사회주의 한길로 나아간 향도의 별이였고 혁명의 힘을 빌어 적극적으로 생산을 발전시킨 희망의 별이였습니다.당신은 또한 명불허전의 장군별이였습니다.중국인민해방군 상장이였고 전국정협 부주석으로 사업하신 당신은, 중국공산당의 우수한 당원이고 우리 당의 걸출한 민족사업 지도자이고 우리 군대의 현대화 후근건설의 지도자였습니다.이 눈부신 별은 오늘도 경신의 마음속에서 영생불멸의 혜성으로 반짝이고 있습니다."}, {"title": "해살, 하늘, 백양나무숲 그리고 해란강…소설 속 토토가 살고 있을 법한 ‘정원’", "author": "리련화 기자", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2019-01-07 08:47:09", "img": "http://www.iybrb.com/civ/images/2019-01/07/83eb519c-3761-4ff6-a434-bbf7d9b243ab.jpg", "summary": "일본에서 900만부 이상 팔려나가 단행본, 사상 최대 판매부수를 기록하며 기네스북에 등재된 구로야나기 테츠코의 《창가의 토토》라는 소설이 있다.", "url": "http://www.iybrb.com/civ/content/2019-01/07/27_339803.html", "content": "일본에서 900만부 이상 팔려나가 단행본, 사상 최대 판매부수를 기록하며 기네스북에 등재된 구로야나기 테츠코의 《창가의 토토》라는 소설이 있다.주인공 토토는 천진란만하고 호기심에 가득 찬 눈으로 여기저기를 헤집고 다녀 어른들을 자주 놀라게 하는 꼬마이다. 전교생이 50명도 채 안되는 자그마한 대안학교 도모에학원으로 전학을 가게 된 토토는 거기에서 자신의 개성과 창의력을 발휘하며 조화롭게 지내도록 해주는 것이 진정한 교육이라는 철학을 가진 교장 고바야시 소사쿠를 만나게 된다…고바야시 교장은 설득과 강요로 흐르는 교육이 아닌, 다양한 사고와 삶의 방식을 아이들 스스로가 자각하고 깨칠 수 있도록 자발성 교육을 실천한 참스승의 대명사이다. 그의 교육철학을 체현한, 소설 속 토토가 살고 있을 법한 ‘정원’이 곧 우리 아이들을 반기게 된다.■ 현실이 된 ‘도모에학원’마을 개구쟁이들이 오구작작 모여서 흙장난이며 술래잡기에 해 저무는 줄 모르고 뛰놀던 시절은 이미 옛말이 돼버렸다. 마당 한 귀퉁이도, 파아란 하늘 한쪼각도 없는 도심, 어른들이 없이는 홀로 내놓기 무서운 이 세상에서 어른들은 요즘 아이들을 우려스럽게 바라본다.“요즘 아이들의 동심세계는 과연 무슨 색채일가…”정해진 제도와 짜여진 틀, 주입식 교육과 입시경쟁에 내몰려 생기를 잃어가는 아이들에게 모든 것이 생기로 차넘치는 자연교실과 자기 특유의 색갈을 찾을 수 있도록 돕는 교육을 제공하고 싶은 것은 아마 요즘 부모들의 간절하면서도 사치한 바람일 것이다.1981년에 일본에서 출간된 《창가의 토토》가 30여년 뒤인 2017년에 이르러 중국에서 1000만부나 팔려나갔단 사실이 사색을 유발한다.“모든 아이들이 자유롭게 배우고, 평등한 눈으로 세상을 바라보도록 가르치는 도모에학원이 어디 없을가…”지난해 12월, 연태은하국제교육과학기술유한회사가 2차에 나눠 연길에서 주최한 ‘토토네 정원’ 교육설명회에 학부모 60여명이 몰려들었다. 총경리 리성국은 고바야시 교장의 교육리념을 구현한 ‘토토네 정원’이 오는 5월말부터 운영된다고 밝혔다.■ 자연, 친구, 놀이가 있는 곳연길에서 약 20킬로메터 떨어진 룡정시 입구, 조선족 교육의 발상지인 해란강변에 자리잡은 ‘토토네 정원’은 수십년을 가꿔온 백양나무숲이 울창하게 드리워있다. 백양나무숲을 꿰질러 지나면 해란강이 흐른다. 아직 건설중에 있지만 푸른 하늘과 청신한 바람, 나무가지 사이로 비껴드는 해살만으로도 충분히 환상적이다. 그냥 가만히 서서 모든 것을 피부로 느끼는 것만으로도 힐링이 되는 신통한 곳이다.여기는 연변언어장애훈련쎈터의 리향란 원장이 오래전부터 준비해놓은 부지이다.“아이들의 재능을 발견하고 키워주는 데는 자연 만큼 좋은 스승이 없죠. 복잡한 환경과 딱딱한 교육패턴에 생기를 잃어가는 아이들에게 자연을 선물하고 싶은 마음에서 오래전에 참된 교육의 꿈을 이곳에 심었습니다.”하워드 가드너의 다중지능발달 리론과 자유교육의 정상으로 불리우는 영국의 서머힐 교육리념을 자연교육에 접목시킨, 색다른 놀이교육 기지인 ‘토토네 정원’은 총 11개 령역, 23개 기능발달 구역으로 구성됐다.아이들이 본능적으로 원을 그리며 움직이기를 좋아하는 습성에 맞게 원형 구조로 기능발달 구역을 배치했고 년령별 지능발달 원리에 따라 신체운동, 자연친화, 언어인지, 공간사유, 음악지능, 수학론리, 대인관계, 자기리해 등 다양한 령역의 지능발달을 념두에 두고 아이들이 스스로 특유의 재능을 키워갈 수 있도록 고안됐다.■ 미래 위해 손잡은 교육자들연변대학 신문학부를 졸업하고 일찍 민족매체에 몸담았다가 연태로 자리를 옮긴 리성국은 은하국제교육에 발을 붙이고 다년간 은하유치원, 조기교육쎈터, 놀이학원, 교육프로그램 개발, 맞춤형 가정교육 컨설팅 등 교육산업에 힘써왔다.나서자란 고향에서 자신의 교육리념을 펼쳐보고저 지난해 이맘때쯤 연길로 돌아온 리성국은 집과 차를 처분하고 캠핑카를 마련해 3살배기 딸과 함께 세계탐험길에 올라 널리 알려졌던 주춘섭씨, 그리고 10여년간 연변언어장애훈련쎈터를 운영해온 리향란 원장과 의기투합이 돼 손잡고 그들 교육리념의 실천기지인 ‘토토네 정원’ 건설을 추진하게 됐다.은하국제교육은 ‘토토네 정원’에 아이들의 눈높이에 맞는 환경구성과 놀이프로그램 주입을 책임지게 된다. 구체적으로 가정환경 평가와 지능발달 점검을 통한 잠재능력 판단, 아이들의 우세지능 발달에 필요한 환경구성 방법 제안, 년령별 인지발달 리론에 따른 학부모 감정코칭 교육, 놀이학습을 통한 생각의 힘을 가진 아이 양성하기 프로그램 등이다.자유교육의 대표로 불리는 영국의 서머힐 교육리념을 딸과 같이 몸소 실천해온 주춘섭씨는 ‘토토네 정원’에서 숲교육 해피스쿨가든을 운영, 아이들이 스스로 선택한 흥취분야 수업으로 구성된 자유선택형 교육을 실시하게 된다.‘토토네 정원’은 또 연변언어장애훈련쎈터의 현장실습기지로 사용되는데 언어장애를 겪고 있는 아이들이 자연과 어울리는 과정에서 자기치유, 자신감 향상과 지능발달을 이루도록 돕게 된다.은하국제교육 리성국 총경리는 아이들의 성장에 가장 큰 도움은 자연에서 하늘, 땅, 해살, 바람, 비와 눈 등을 몸으로 느끼면서 동식물과 곤충들의 상부상생을 경험하고 그 속에서 가족과 친구들과 어울리면서 자기 특유의 재능과 색갈을 탐지해나갈 수 있도록 배려하는 것이라고 말한다. 이는 ‘토토네 정원’의 설립 초심이기도 하다. ‘토토네 정원’은 2살 반부터 10살까지의 아이가 있는 가정으로 구성된 정액 회원제를 실시하며 4차 교류수업을 통해 공감이 가능한 가정과 손잡고 현실판 ‘도모에학원’을 꾸려나가게 된다.리련화 기자"}]