[
{"title": "소녕그룹,이딸리아축구단 인터밀란 인수 마무리 진입", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-06-03 12:07:56", "img": "http://www.iybrb.com/sport/images/2016-06/03/20160603120755.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/03/34_63111.html", "content": "\r\n              \r\n사진: 지난 4월 이딸리아 프로축구팀인 인터밀란의 경기를 참관하는 소녕그룹 관계자.중국의 가전류통업체인 소녕(苏宁)그룹이 이딸리아 프로축구구단 인터밀란(国际米兰) 인수를 거의 마무리 지은것으로 전해졌다.2일, 이딸리아 스포츠지 가제타 델로 스포르트에 따르면 소녕그룹은 당초 인터밀란 지분 일부를 매입할것이라는 예상과는 달리 인터밀란지분 전체를 약 7억∼7억 5000만유로에 사들이려 하고있다.인터밀란의 현재 최대주주인 에릭 토히르(인도네시아) 회장이 2013년 11월 인터밀란의 지분 70%를 2억 5000만유로에 인수한것에 비춰보면 이같은 인수금액은 예상을 훨씬 뛰여넘는것이다. 시장에서는 인터밀란의 평가액을 5억유로 정도로 추정해왔다.인터밀란의 지분 29.5%를 보유하고있는 인터밀란의 미시모 모라티 부회장 겸 전 구단주 역시 지분을 소녕그룹에 직접 팔거나 2013년 토히르회장과 체결한 계약조건에 따라 합의된 가격에 이 지분을 토히르회장에게 넘길것으로 전해졌다.토히르회장은 당초 소유 지분 70%를 팔고 구단의 명예회장으로 남으려 했으나 마음을 바꿔 모라티 부회장에게 넘겨받을 지분까지 소녕그룹측에 몽땅 팔기로 한것으로 보도됐다.토히르회장은 인터밀란이 인수 이후 저조한 성적에 머물며 생각만큼 수익이 나지 않자 매각을 결심한것으로 풀이된다.한편, 인터밀란의 라이벌구단인 AC밀란도 지분 70%를 중국투자자들에게 매각하는 협상을 진행중이여서 밀라노의 명문 축구단 두 팀이 나란히 중국의 손에 넘어갈 전망이다.중국은 습근평주석이 주도하는 축구굴기 진흥정책에 힘입어 외국의 명문구단에 대한 투자를 아끼지 않고있다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "유럽 전지훈련 가게 되였어요…", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-06-02 16:20:26", "img": "http://www.iybrb.com/sport/images/2016-06/02/20160602162024.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/02/34_63109.html", "content": "\r\n              \r\n국제어린이날인 지난 6월 1일, 장춘시 관성구조선족소학교에 희소식이 날아들어 전 학교는 물론 학부모들도 기쁨에 들끓었다.이 학교 5학년 1반 김지성어린이와 4학년 2반 김현성어린이가 제1자동차-대중집단과 장춘시축구협회(장춘시 교육국과 체육국 협조)에서 공동으로 마련한 장춘시청소년축구엘리트훈련캠프활동(12살이하) 선발시험에서 수많은 경쟁자들을 물리치고 각각 이딸리아국제밀라노구단과 에스빠냐 바르셀로나구단으로 전지훈련 가게 된것이다.1일 오전, 제1자동차-대중집단과 장춘시축구협회에서는 함께 손잡고 장춘시범위내에서 장춘시청소년축구엘리트훈련캠프활동에 참가할 축구꿈나무들을 선발했다. 이번 시험내용은 30메터 달리기, 15메터 왕복달리기, 줄뛰기달리기, 드리블, 15메터 다항목드리블, 12메터 몸돌림발등패스, 20메터 목표물차기, 경기능력, 심리지능능력 등 9가지였다. 김현성어린이와 김지성어린이는 평소에 닦은 탄탄한 기본공을 바탕으로 시험에 무난히 통과되였다.이번 시험에 합격된 어린이들과 함께 9일 이딸리아 AC밀라노구단으로 가 약 일주일간 훈련하게 되는 김지성어린이는 2005년 9월 26일생으로서 유치원부터 지금까지 줄곧 장춘시 관성구조선족소학교를 다니고 있다. 1일 오후 위챗취재에서 이 학교 축구지도 리덕철교원은 “김지성어린이는 학습성적도 우수하고 소선대 대대부에서 간부로도 활약하고있다”고 하면서 방어형미드필더로서 방어능력이 강하고 수시로 위협적인 직선패스로 대방의 방어망을 단번에 뚫는 재능을 갖추고 있으며 방어시 과감하고 공차단시 공간, 시간 느낌이 뛰여나며 전반 경기를 열독하는 능력도 좋다고 평가했다. 시험에 합격된 소감에 대해 김지성어린이는 이딸리아 AC밀라노구단으로 훈련가게 되여 너무너무 기쁘다고 하면서 자신을 키워주고 고무해준 리덕철지도에게 감사를 드린다고 했다.역시 이번 시험에 합격되여 기타 어린이들과 함께 29일 에스빠냐 바르셀로나구단으로 훈련가게 되는 김현성어린이는 2006년 9월 7일생으로서 2013년에 연길에서 장춘시 관성구조선족소학교에로 전학해왔다고 한다. 리덕철교원에 따르면 왼쪽변선공격수인 김현성어린이는 여러가지 기술이 뛰여난데 특히 1대1 돌파가 강하다고 평가했다. 머리로 사고하면서 공을 차는 타입인데 평소 말수는 적으나  경기열독능력이 무척 좋으며 맡은 바 임무를 착실히 완수하선수라고 했다. 시험합격소감에 대해 김현성어린이는 “수많은 적수들을 물리치고 합격되여 정말 기쁘다”고 하면서 축구에 빠지도록 자기를 인도한 리덕철지도와 양지도(엘리트팀 지도)에게 매우 감사하다고 했다.김창혁 기자\r\n\r\n            "},
{"title": "KAWASAKI컵 바드민톤경기 개최", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-06-02 16:16:37", "img": "http://www.iybrb.com/sport/images/2016-06/02/20160602161635.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/02/34_63107.html", "content": "\r\n              \r\n지난 5월 28일, 심수시가와사끼(川崎)운동용품유한회사에서 주최, 연길시개극(凯克)체육용품유한회사와 연변바드민톤협회에서 주관, 심수시련합운동인터넷과학기술유한회사, 천기국제슈퍼바드민톤클럽, 심수시바드민톤팀에서 협조한 2016 KAWASAKI컵 전국바드민톤단체리그전 연길지역경기가 연변장백산바드민톤클럽체육관에서 성황리에 개최됐다. 본차 경기에는 청년조(16살-35살) 16개 팀, 중년조(35살-60살) 20개 팀을 포함하여 도합 220명 선수가 대거 참가했다.전국 바드민톤애호자들에게 교류의 장을 마련하고저 조직한 이번 경기는 남자단식, 혼합복식 ,남자복식 등 종목들로 나뉘여 진행되였는바  제1단계 분조리그전, 제2단계 도태전 경기방식으로 치렬한 쟁탈을 벌렸다.대결 결과 청년조에서 연길개극팀이 우승을, 연길박우팀이 준우승을, 연길파람팀이 3등을 획득했으며 중년조에서는 연길락우팀이 우승을, 길림시팀이 준우승을, 장춘운봉팀이 3등을 따냈다. 글·사진 심연 기자\r\n\r\n            "},
{"title": "슈틸리케감독, “스페인전 참패는 내 책임”", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-06-02 09:42:17", "img": "http://www.iybrb.com/sport/images/2016-06/02/20160602094216.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/02/34_73621.html", "content": "\r\n              \r\n스페인전 참패를 당한 울리 슈틸리케(61) 한국국가축구대표팀 감독이 할 말을 잃었다.한국대표팀은 1일 오후 10시 30분(북경시간) 오스트리아(오지리) 잘츠부르크 레드불 아레나에서 열린 스페인 축구대표팀과의 평가전에서 1-6으로 패했다. '세계 최강' 스페인과의 격차가 컸다해도 무기력하게 내준 6실점은 적잖은 충격이였다.스페인전 대패를 지켜본 슈틸리케감독의 얼굴에도 근심이 묻어났다. 그는 \"오늘 경기 실망하기에 앞서서 선수들에게 뭐라고 해야 할지 모르겠다. 현장에서 본 스페인은 인정할수밖에 없는 강팀이였다\"라면서 \"감독의 책임을 말해도 상관없다. 선수들은 최선을 다했고 희생했다. 책임은 내게 있다\"고 자책했다.■ 오늘 경기소감은?\"선수들에게 뭐라고 할지 모르겠다. 선수들이 휴가도 반납해 자발적으로 훈련했고 장시간 이동해 여기까지 왔다. 좋지 못한 결과를 받아들이게 됐다. 스페인대표팀은 TV를 통해 꾸준히 지켜봤다. 그 강점을 충분히 인지하고있었다. 그러나 현장에서 본 스페인은 인정할 수밖에 없는 강팀이라는걸 재확인했다. 당연히 우리보다 우위에 있는 팀이라는건 사전에 알고있었지만, 이렇게 차이가 클줄은 몰랐다.\" \"유럽의 강팀과 평가전을 계속해야 한다고 요청해서 이루어졌고 이 자리에 오게 됐다. 유럽축구와 아시아축구는 다른 세계라는것이 확연하게 느껴졌다. 선수 개개인에 대한 질타와 평가보다는 팀적으로 좋지 않았다. 이 부분을 짚고싶다. 대패한 이후 정신적으로 딛고 일어나는것이 중요하다. 쉽지 않겠지만 이것을 극복하지 않으면 4일뒤 체코전에서 또 참패가 일어날수 있다.\"■ 참패의 가장 큰 원인은? 실점 이후 흔들린 점이 큰가?\"전반 15분까지는 우리 선수들이 원하는대로 과감히 플레이했다. 그러나 그 과정에서 스페인의 기술적인 부분이 우위였다는것을 확인할수 있었다. 그 시간 이후 점차 미스가 나오면서 결국 실점하게 됐다. 첫 실점 이후 전반전이 끝날 때까지 많이 흔들린것 같다. 0-3으로 전반전을 마쳤지만, 추가실점이 가능했을 정도로 많이 흔들렸다. '전반전은 다 잊고 경기에 림하자'고 했다. 후반 초반에 적극적으로 나섰지만 계속 실점을 하면서 정신적으로 무너졌다. 선수교체를 많이 한것이 분위기를 바꾸는데 어느 정도 역할을 했다. 경기종료 10여분전부터는 우리가 원하던 경기가 나오기 시작했고 유일한 득점이 나오기도 했다.\" \"이 경기를 통해서 많은것을 배워야 한다. 확실한건 우리 스스로 반성하고 고쳐나가야 할 것들은 고쳐야 한다. 어릴 때의 선수육성이 성인대표팀까지 이어진다는것을 확인했다. 스페인은 경기를 즐기면서 했다. 기술적으로 풀어나가는데도 전혀 문제가 없었다. 기술적인 부분이 우수하면 전술적인것에서 많은것을 할수 있다. 포지션 스위칭처럼 수비에서 뛰는 선수가 미드필더로 올라올수도 있다. 우리는 수비조직력에 많이 뛰고 희생하는것으로 경기를 풀어나가야 하는데, 그런것들에서 많은 차이가 생겼다.\"■ 흔들리는 상황속 벤치에서의 역할이나 리더십이 부족해보였다.\"흔들림이라고 표현은 했지만 스페인이 원하는 축구를 못하게 하려면 기술적인 차이때문에 파울로 끊는수밖에 없었다. 그런 축구는 하길 원치 않았다. 기술적인 발전이 있어야 이런 부분도 극복할수 있지 않나 싶다. 감독의 책임이라고 말하고싶다면 그렇게 해도 상관없다. 한가지 사실은 선수들은 최선을 다했다. 책임은 내게 있다.\"■ 20년만에 6실점을 했다. 충격적이다. 체코전에서는 어떤 축구를 보여주고싶나?\"정신적인 부분이 중요하다. 이것을 어떻게 극복하느냐가 관건이 될것이다. 대회에서도 마찬가지다. 첫 경기서 1패를 하면 그것을 잘 추스르고 두번째 경기서 잘해야 한다. 우리가 그런 상황이다. 선수들이 체코전에서 얼마나 극복하고 경기할것인지를 중점적으로 확인해야 한다.\"외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "유로 첫 정상 노리는 잉글랜드, 공격조합 고민", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-06-03 10:22:01", "img": "http://www.iybrb.com/sport/images/2016-06/03/20160603102159.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/03/34_73623.html", "content": "\r\n              \r\n유로 2016 본선을 앞둔 잉글랜드가 공격조합 고민을 안게 됐다.잉글랜드는 3일 오전 2시 45분(북경시간) 영국 런던 웸블리경기장에서 뽀르뚜갈과 친선전을 가졌다. 결과는 크리스 스몰링의 결승꼴에 힘입어 1-0 승리. 최근 A매치 3련승을 질주하며 기분 좋게 유로본선을 맞게 됐다.잉글랜드에 썩 만족스럽지 않았던 최종 모의고사였다. 리유는 전반 35분 브루노 알베스의 퇴장으로 상대보다 한명이 많았고 정상적인 상황에서 경기를 치를수 없었다. 수적 우위에도 종료직전 크리스 스몰링의 헤딩꼴로 겨우 승리를 챙겼다. 선수들의 컨디션을 점검하고 다양한 조합을 실험하는데 의미가 있었다고는 하나, 찝찝함이 감돌았다.이날 로이 호지슨 감독은 제미이 바디-웨인 루니-해리 케인으로 구성된 공격카드를 꺼냈다. 바디와 케인이 전방에 배치됐고 루니가 뒤를 받쳤다. 잉글랜드는 초반부터 근소하게 우위를 점해갔다. 그러나 상대 수비에 막혀 이렇다 할 공격을 만들지 못했다. 그나마 루니는 전반 10분 측면에서 넘어온 크로스를 문전 슈팅, 22분 헤딩슛을 시도하는 등 공격수중 움직임이 가장 가벼웠다. 39분에는 전방으로 침투하는 케인에게 대각선 패스로 슈팅기회를 만들어줬다. 전체적으로 케인은 문전에서 슈팅이 너무 정직했고 바디는 활동량이나 동료들과 련계플레이를 펼치는데 어려움을 겪었다.한명이 많았던 잉글랜드는 후반 들어 더욱 공세를 올렸다. 공격진이 문전까지 잘 도달하고도 슈팅을 아꼈고 상대를 위협할만한 강력한 무기가 없었다. 경기가 풀리지 않자 호지슨감독은 후반 21분 바디 대신 라힘 스털링을 투입했다. 33분에는 케인과 루니를 빼고 다니엘 스터리지, 아담 랄라나를 넣었다. 돌파가 살아나면서 측면이 활기를 띠기 시작했다. 후반 41분 스몰링의 꼴도 스털링의 크로스에서 나왔다. 교체로 들어온 선수들의 움직임이 오히려 활발했고 상대 수비에 부담을 줬다.가장 큰 문제는 전반에 출격했던 내노라는 바디-루니-케인의 공격조합이 한명이 적은 상대를 완벽히 압도하지 못했다는 점이다. 본선을 앞둔 만큼, 또 주전을 꿰차기 위해 지금 이 시점에서는 뭔가 보여줬어야 했다. 물론 이 조합을 조별리그에서 그대로 가동할지 미지수다. 전반에 드러났듯 상대를 흔들어줄 측면플레이가 원활하지 않았다. 스털링, 스터리지, 마커스 래쉬포드 등이 가세한다면 다양한 공격을 시도할수 있다. 호지슨감독의 머리속이 복잡할수 밖에 없다.현재 잉글랜드의 가장 큰 강점은 신구조화다. 이는 공격조합을 의미한다. 잉글랜드는 지금까지 열린 14회의 유로대회에서 한번도 우승을 차지한적 없다. 1996년 4강이 력대 최고성적이다. 토너먼트 악몽을 극복하기 위해 단점은 메워주고 장점을 극대화할 최상의 공격조합을 찾는것이 필수다. 외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "연변대학 교직원운동대회 성대히 진행", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-06-02 16:18:31", "img": "http://www.iybrb.com/sport/images/2016-06/02/20160602161829.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/02/34_63108.html", "content": "\r\n              \r\n지난 5월 28일, 2016년 연변대학 교직원운동대회가 연변대학 서쪽에 위치한 범해운동장에서 하루 동안 성대히 진행되였다.연변대학 체육운동위원회와 공회에서 공동 주최한 이번 대회는 국무원에서 제정한“전민건강운동계획방안”을 전면 시달하고저 조직되였는바 연변대학 교직원들의 문화체육생활을 다채롭게 하고 단결, 친선을 도모하며 집단정신, 간고분투정신, 기업가정신 등 정신적모습을 과시하고  신체건강을 증진하며 각 부문 지간의 교류를 강화하기 위하여 마련한것이다.본차 대회는 기관, 후근보장처, 도서관, 경제관리학원 등 도합 23개 대표팀의 1489명 교직원들이 참가하여 하루 동안 즐거우면서도 치렬한 쟁탈(륙상경기와 취미경기 도합 28개 종목)을 벌렸다.경기결과 단체종합성적에서 농학원이 우승을, 연변대학부속병원이 준우승을, 법학원이 3위를 차지하였고 남자단체종합성적에서 농학원이 우승을, 연변대학부속병원이 준우승을, 법학원이 3위를 획득하였으며 녀자단체종합성적에서 연변대학부속병원이 우승을, 농학원이 준우승을, 과학기술학원이 3위를 따냈다. 체육도덕풍격상은 연변대학부속병원, 농학원, 후근보장처, 경제관리학원, 미술학원, 인문사회과학학원 등 6개 부문에서 받아안았으며 체육학원은 특수공헌상을 탔다.글·사진 박경일 기자\r\n\r\n            "},
{"title": "애매한 브라질축구", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-06-05 21:00:56", "img": "http://www.iybrb.com/sport/images/2016-06/05/20160605210053.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/05/34_73624.html", "content": "\r\n              \r\n월드컵 본선에 유일하게 전부 출전한 나라가 있다. 브라질이다. 브라질은 1930년 시작한 월드컵 본선에 한번도 빠짐없이 올랐다. 력대 20차 월드컵의 20회 출전이다. 이중 5회나 우승을 차지했다. 력대 최다이다. 누군가에겐 일생의 바람이 브라질에겐 년례의 행사와 같았다. 당연히 스타플레이어들도 엄청났다. 펠레, 가린샤, 자이르지뉴, 지쿠, 베베투, 호마리우, 카푸, 카를로스, 히바우두, 호나우두, 카카, 호나우지뉴 등 숱한 별들이 세계축구사를 수놓은 브라질축구였다. 현재도 브라질에 가보지 못한 사람은 많지만 자국 축구리그에서 뛰는 브라질선수를 보지 못할 일은 없을 정도다. 브라질은 현재 세계 최대 축구선수수출국이다. 지난해 년말 기준 전세계 100여개국에서 2000여명이 넘는 브라질 축구선수들이 활약하고있다.그런데 요즘 들어 브라질축구가 심상치 않다. 2002월드컵 우승을 끝으로 좀처럼 명성을 회복 못하고있다. 2006년과 2010년 월드컵에서 련속해서 8강전서 무너지더니 안방에서 치러져 우승이 유력하다던 2014년 월드컵에선 ‘미네이랑의 참사’ 끝에 결승조차 오르지 못했다. 브라질은 미네이랑에서 펼쳐진 4강 독일전에서 1-7이라는 끔찍한 점수차로 대패했다. 브라질이 국가대항전에서 6꼴차로 패한것은 1920년 우루과이전 0-6 패배 이후 처음이였다.남미의 월드컵으로 불리우는 코파아메리카에서도 영 힘을 쓰지 못하고있는 브라질이다. 브라질은 최근 두번의 코파아메리카에서 4강조차 오르지 못하는 참담한 실패를 경험했다. 초청팀 포함해 12팀이 참가하는 코파아메리카에서 천하의 브라질이 4강에 오르지 못한것은 분명한 실패였다.명성의 복원을 위해 감독과 세대의 교체 등 변화를 계속해서 시도중인 브라질이지만 좀처럼 반등은 이루어지지 않고있다. 2018년 로씨야월드컵 남미예선 초반도 고전하며 중위권 밖으로 처져있다. 브라질은 이번 주말 개막한 코파아메리카 센테나리오 대회를 앞두고 다시 한번 큰폭의 변화를 꾀하며 반전의 계기를 만들고저 했지만 첫판부터 꼬이면서 브라질축구의 위기감을 오히려 더했다. 코파아메리카 센테나리오는 남미축구선수권인 코파아메리카가 시작된지 100주년을 기념해 열리는 대회로서 16개 참가팀 등 력대 최대 규모로 현재 미국에서 펼쳐지고있는 대회이다. 반전이 절실한 브라질로선 더없는 발판의 대회기도 한것이다.하지만 브라질은 첫발부터 기우뚱하고말았다. 브라질은 북경시간으로 일요일 점심에 열린 에콰도르와의 조별리그 첫 경기에서 시종일관 무기력한 경기끝에 0-0으로 비겼다. 점유률은 70% 대 30%로 앞섰지만 90분 동안 유효슈팅을 단 2개만을 때리는 답답한 경기를 이었다. 경기운영의 날카로움이 전제되지 않은 지루한 점유축구의 전형이였다. 공격과 수비의 전환속도, 플레이의 빠름과 느림의 스피드조률, 미드필드에서의 뽈배급과 전방 공격진의 파괴력 모두 답답할만큼 부족했다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "한국, 스페인에 1-6 대패 무실점 마감", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-06-02 10:16:12", "img": "http://www.iybrb.com/sport/images/2016-06/02/20160602101537.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/02/34_73622.html", "content": "\r\n              \r\n한국축구대표팀이 '무적함대' 스페인과의 친선전서 수비불안을 극복하지 못한채 대패를 당했다.울리 슈틸리케감독이 이끄는 한국축구대표팀(세계랭킹 54위)은  오스트리아 잘츠부르크에 위치한 레드불 아레나서 끝난 스페인(세계랭킹 6위)과 A매치 친선경기서 1-6으로 대패했다. 한국이 A매치에서 6꼴이나 내준것은 지난 1996년 12월 이란과의 아시안컵 8강 2-6 패배 이후 20여년만이다.한국이 스페인과의 전력차를 실감한 한판이였다. 전반에만 3꼴을 내주는 등 6실점한 끝에 5꼴차로 패했다. 이로써 한국은 A매치 10경기 련속 무실점과 함께 16경기 련속 무패행진에도 제동이 걸렸다.한국은 스페인에 맞설 11명을 해외파 위주로 구성했다. 스페인은 유럽축구련맹(UEFA) 챔피언스리그 결승전에 출전했던 세르히오 라모스, 루카스 바스케츠(이상 레알 마드리드), 코케, 후안프란(아틀레티코 마드리드)에게 휴식을 부여했다.한국은 전반 3분 놀리토의 결정적인 슈팅을 김기희가 태클로 가까스로 막아냈다. 한국도 5분 뒤에 상대의 뽈을 뺏어 손흥민이 왼발 슈팅으로 련결했지만 꼴문을 벗어났다.스페인은 전반 12분 이니에스타가 날카로운 중거리슈팅을 때렸지만 김진현이 쳐냈다. 스페인은 4분뒤 모라타가 한국의 그물을 출렁였지만 오프사이드가 선언됐다.한국은 전반 19분 손흥민의 프리킥을 황의조가 머리에 맞혔지만 동료에게 련결되지 않았다. 한국은 4분뒤 황의조의 논스톱 슈팅이 빗맞았다.스페인은 전반 28분 베예린이 결정적인 슈팅을 날렸지만 김진현이 몸을 던져 막아냈다. 스페인은 2분뒤 선제ㅁ꼴을 뽑아냈다. 실바의 자로 잰듯한 프리킥이 돋보였다. 사각지대를 가르는 슈팅이 크로스바를 맞고 그대로 꼴문안으로 빨려들어갔다. 한국은 2분뒤 어이없게 추가꼴을 실점했다. 장현수의 백패스가 짧았고 김진현이 잡았다 놓친 공을 모라타가 가로 챈뒤 파스레가스가 마무리했다. 한국은 전반 38분 세번째 골을 헌납했다. 아스필리쿠에타의 패스를 받은 놀리토가 김기희를 가볍게 따돌리고 김진현의 빈 공간으로 밀어넣었다. 한국은 결국 0-3으로 크게 뒤진채 후반을 기약했다.량팀은 후반 들어 대거 선수교체를 단행했다. 한국은 황의조 대신 석현준(포르투)이 투입됐다. 스페인은 이니에스타, 파브레가스, 실바, 아스필리쿠에타가 나오고 티아구 알칸타라, 호르디 알바, 페드로 로드리게스, 세르히오 부스케츠가 들어갔다.한국은 후반 5분만에 추가꼴을 내줬다. 티아구의 크로스를 모라타가 헤딩 슈팅으로 마무리하며 0-4로 끌려갔다. 스페인은 자비가 없었다. 4분뒤 베예린의 크로스를 놀리토가 마무리하며 5-0으로 달아났다. 슈틸리케감독은 후반 16분 손흥민, 김기희, 한국영을 빼고 리재성, 주세종, 곽태휘를 투입하며 변화를 꾀했다. 한국은 후반 20분 역습 찬스서 남태희의 결정적인 오른발 감아차기가 간발의 차로 골문을 비껴갔다. 한국은 3분뒤에도 지동원이 날카로운 크로스를 올렸지만 석현준의 발에 닿지 않았다.한국은 기세는 계속 이어졌다. 후반 27분 석현준이 박스안에서 강력한 슈팅을 때렸지만 카시야스의 선방에 막혔다. 한국은 후반 38분 령패(零败)를 만회하는 꼴을 터뜨렸다. 리재성의 패스를 받은 주세종이 날카로운 오른발 중거리슈팅을 때린것이 상대 수비수에 굴절돼 꼴문안으로 들어갔다. 주세종의 A매치 데뷔꼴이였다. 그러나 한국은 후반 44분 김진현의 실수로 모라타에게 쐐기꼴을 내주며 1-6으로 패했다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "연변, 체육산업 발전에 박차 가한다", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-06-02 16:21:31", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/02/34_63110.html", "content": "\r\n              \r\n일전에 소집한 연변체육사업회의에서 공개한데 의하면 지난해 연변체육산업에서 기둥인 체육복권 총 매출액은 5억 6000만원에나 달해 길림성에서 장춘 다음으로 제2위를 차지했으며 사상 처음으로 길림시를 초과했다. 이외에도 지난해 연변축구팀 갑급리그 홈장경기 관중수가 38만명에 달해 티켓매출액 증가폭이 이왕에 비해 훨씬 증가되였다.2일, 연변체육복권관리쎈터에서 전한데 의하면 5월까지 연변의 체육복권 매출액은 2억 4000만원에 달해 장춘, 길림 다음으로 제3위를 차지하고 있다. 이 쎈터 장호철주임은 이제 바야흐로 유럽컵, 남미컵 등 축구경기가 개시하게 되기에 연변의 축구복권 매출액은 대폭 늘어날것으로 전망했다. 그렇게 되면 연변의 체육복권매출액은 역시 지난해와 마찬가지로 길림시를 릉가할것이라고 했다. 이런 추세하에서 13차 5개년 계획 첫해인 올해부터 연변에서는 자체 실정에 근거하여 실제적인 조치로 체육산업 발전에 박차를 가하게 된다.-“연변 체육산업 발전과 체육소비 촉진에 관한 실시 의견”을 제정한다. 나라와 길림성에서는 이미 “체육산업 발전과 체육소비 촉진에 관한 실시 의견”을 출범했다. 연변에서는 이를 참답게 학습, 시달하는 기초상에서 자체 실정에 알맞는 해당조치들을 제정하게 된다.-체육소비를 부추긴다. 체육산업 발전을 보다 촉진하기 위해 자금을 유치하여 방대한 자금이 체육산업에 흘러들도록 한다. 경기장, 체육관 등 체육시설관리기제 개혁을 진일보로 심화한다. 즉 무료 혹은 저수금 개방사업을 틀어쥐여 체육고정자산을 활성화시키며 이로써 대중건강운동과 체육산업발전을 위해 봉사하는데 역할을 일으키도록 한다. 한편 체육산업이 국제체육 경기와 활동들에 융합되도록 하고 대중빙설운동을 추진하여 해당 체육산업들을 발전시키며 체육소비를 증가한다.-체육산업 요소시장을 “육성”한다. 체육산업은 사회 각 업종들과 긴밀히 관련되기에 대폭적인 합작을 다그치며 요소시장 “육성”을 힘있게 틀어쥔다.-체육복권 발행사업을 다그쳐 새로운 돌파를 이룩하기 위해 노력한다. 경제적증가속도의 하행(下行)압력에 대해 연구하고 조사연구를 강화하며 개혁혁신하고 체육복권매출망들에 대한 표준화건설을 힘있게 틀어쥐며 공익성홍보력도를 강화하여 만족할만한 발행환경을 마련하고 전문인원들에 대한 양성과 규범화관리를 강화한다. 한편 공익금 사용효률을 높이고 관리수준을 부단히 추진하여 새로운 단계에로 승화하며 체육복권이라는 체육사업의 생명선 역할을 충분히 발휘한다.-연변부덕축구팀이 슈퍼리그에 출전하는 유리한 시기를 잘 리용하여 경기표현, 체육중개, 경기장시설 등 해당 체육산업을 “육성”하여 체육산업시장을 크게 발전시킨다. 김창혁 기자\r\n\r\n            "},
{"title": "전 주 에어로빅경기 연길시청년광장서 펼쳐", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-06-02 16:09:47", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/02/34_63105.html", "content": "\r\n              \r\n27일, 주체육국에서 주최, 연길시문체국에서 주관, 주체육복권관리쎈터에서 협조한 2016년 전 주 전민건강운동 “백일행”가동의식 및 에어로빅경기가 연길시 청년광장에서 하루 동안 개최됐다.본차 에어로빅경기는 “전민건강운동조례”를 참답게 시달하고 우리 주 전민건강운동의 발전을 일층 추동하기 위해 마련한것으로서 전 주 8개 현, 시 8개 대표팀이 참가하여 멋진 동작들을 선보였다.한편 이번에 주최측에서는 각 현, 시를 한개 대표팀으로 정했으며 매대표팀 선수수는 23명을 초과하지 못하도록 규정했고 경기종목은 규정동작과 자유선택동작으로 나누었다. 이에 비추어 팀마다  자체 특색 통일복장으로 만단의 차림을 하고 출전, 저마다 생기발랄하고도 다채로운 동작들로 현시대 참신한 정신풍모를 과시했다.경기결과 연길시, 훈춘시, 안도현, 화룡시 대표팀이 우승상을, 룡정시, 도문시, 돈화시, 왕청현 대표팀이 우수상을, 연길시대표팀이 특수공헌상을 받아안았다.심연 기자\r\n\r\n            "},
{"title": "주깃털제기차기 초청경기 펼친다", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-06-02 16:11:34", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/02/34_63106.html", "content": "\r\n              \r\n주깃털제기차기협회에서 주최, 왕청현 깃털제기차기협회에서 주관, 각 현, 시 깃털제기차기협회에서 협조한하는 우리 주 첫 깃털제기차기초청경기가 돌아오는 25일 왕청현 동광체육장에서 하루 동안 펼치게 된다.연변의 깃털제기차기활동의 활성화를 목적으로 진행하게 되는 이번 경기는 남자 3인조경기, 남자 3인조친선경기, 녀자 3인조경기로 나뉘여 리그전방식으로 치르게 된다.경기 참가 등록은 주내 각 현, 시 깃털제기차기협회에 련계(6월 18일까지)하면 되고 매개 대표팀은 4명만 참가할수 있으며 각 팀은 선수복을 통일해야 하고 운동화를 갖춰야 한다. (련계인: 리선생 위챗:jipinlgxQQ:5136265에 신청, 참가비 무료)심연 기자\r\n\r\n            "},
{"title": "위극다컵 주바드민톤경기 개최한다", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-06-02 16:06:28", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/02/34_63103.html", "content": "\r\n              \r\n주바드민톤협회와 훈춘시문체국에서 공동 주최하고 훈춘시바드민톤협회, 텔레비죤방송국, 신풍상체육문화발전유한회사, 군월휴가호텔에서 공동주관하는 위극다(威克多)컵 주바드민톤경기가 돌아오는 4일부터 이틀간 훈춘시 신동방헬스체육쎈터에서 개최하게 된다. 전 주 바드민톤애호가들간의 교류를 촉진하고저 마련한 이번 경기는 남자복식, 혼합복식, 녀자복식 전업조, 일반조(45주세 이상, 45세 이하)로 나뉘여 펼쳐지게 된다. 전반 경기는 첫단계 분조리그전, 두번째단계 도태전으로 나누어 진행하게 된다. 경기 등록은 3일까지 3376089422@qq.com에 신청하고 참가비용은 인당 80원(위크다 티셔츠 증정)이며 자문전화는 0433—7775999/15585569088이다. 심연 기자\r\n\r\n            "},
{"title": "스페인신문 “축구교습은 15분이면 충분했다”", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-06-02 09:11:35", "img": "http://www.iybrb.com/sport/images/2016-06/02/20160602091132.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/02/34_73620.html", "content": "\r\n              \r\n사진설명: 바르셀로나 동료이기도 한 안드레스 이니에스타(오른쪽)와 세르히오 부스케츠(왼쪽)가 스페인대표팀의 유로 2016 본선 대비 훈련에서 롱담하며 웃고있다. 한국전에서 이니에스타와 부스케츠는 각각 전반과 후반에 투입되어 중원을 지휘했다. 유럽축구맹선수권(유로) 디펜딩 챔피언 스페인(에스빠냐)이 1일 한국과의 중립지역평가전에서 6-1로 크게 이겼다. 현지 언론은 한국의 전력을 랭혹한 시선으로 봤다.스페인 스포츠일간지 ‘마르카’는 “FC 바르셀로나 미드필더인 안드레스 이니에스타(32세)의 국가대표팀 베스트 11 합류가 실현됐다. 소속팀에서 우수한 시즌을 보낸 그는 유로 2016 본선을 앞두고 스페인팀의 중원지휘라는 임무를 부여받았다”고 한국전의 의미를 설명한 후 “한국에 대한 축구교습에는 15분이면 충분했다. 비록 수비방해로 득점은 무산됐으나 이니에스타의 후방패스로부터 공격수 놀리토(30세·셀타 비고)와 알바로 모라타(24세·유벤투스 FC)의 슛까지 이어지는 과정은 가르침으로 부족함이 없었다”고 평가했다.이니에스타는 바르셀로나팀의 주장으로서 2015-16 스페인 라리가 우승을 이끌었다. 스페인대표로는 잉글랜드와의 홈 평가전(2-0승) 이후 201일(만 6개월 19일) 만에 복귀했다. 잉글랜드전에 이어 한국을 상대로도 전반 45분만을 뛰였으나 로련하고 안정적인 경기운영을 선보였다.“전반 32분 미드필더 세스크 파브레가스(29세·첼시 FC)가 2-0을 만든것을 기점으로 한국은 술에 취한것처럼 지쳐 기진맥진했다”고 지적한 ‘마르카’는 “스페인에 압도당한 기색이 력력했다”면서 “꼴키퍼 김진현(29세·세레소 오카사)은 어리석은 실수를 범했다”고 혹평했다.김진현은 2016 J2(일본 2부리그)에서 15경기 13실점 및 7차례 클린시트(단일경기 무실점)로 꼴문을 지켰으나 스페인전에서 잇따른 실책으로 체면을 구겼다. 스페인을 상대하기 전까지 A매치 11경기 8실점으로 경기당 0.73꼴만 허용했으나 단 1경기로 평균실점률이 1.60배나 상승했다.김진현은 역시 디펜딩 챔피언으로 유로 2012를 준비하던 스페인과의 중립지역평가전(스위스)으로 A매치에 데뷔했다. 당시 한국은 1-4로 졌다. 스페인한테만 10꼴로 전체실점의 71.4%(10/14)나 내줬다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "항주록성 8경기 무승, 홍명보가 괜찮은 리유", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-06-01 09:51:52", "img": "http://www.iybrb.com/sport/images/2016-06/01/20160601095150.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/01/34_73619.html", "content": "\r\n              \r\n\"괜찮아요.\" 홍명보감독의 목소리는 밝았다. 최근 중국슈퍼리그에서 8경기 련속 무승. 황룡경기장에 기대를 안고 방문하던 팬들이 줄어들었고 경질위기에 놓였다는 보도도 있었다. 홍감독은 '풋볼리스트'와 인터뷰에서 \"한국에서는 중국의 내부적인 상황을 잘 모르지 않나. 우리 팀 분위기는 괜찮다\"고 했다.지난 주말 항주록성은 '2016 중국슈퍼리그(CSL)' 11라운드 경기에서 강소소녕과 1-1로 비겼다. 강소의 홈경기장인 남경올림픽스포츠센터에서 치른 경기였다. 강소는 올 시즌 아시아축구련맹(AFC) 챔피언스리그(ACL)에서 한국 전북현대에 밀려 아쉽게 16강에 오르지 못한 팀이다. 브라질축구대표 출신 공격수 조, 알렉스 테이셰이라, 미드필더 하미리스 등 선수들을 보유한 슈퍼클럽이다. 항주는 8경기째 승리가 없지만 강소원정에서 무승부는 값진 결과다. 강소는 11라운드를 마친 현재 중국슈퍼리그에서 3위(승점 22점)를 달리고있다. 광주항대(28점), 하북화하행복(23점) 등 팀과 우승을 다투고있다. 항주전 무승부가 아니였다면 리그 2위로 광주를 뒤쫓을수 있었다. 강소는 올시즌 홈 무패를 기록중이다. 항주와 경기전까지 홈경기 실점도 1꼴뿐이였다. 홍감독은 \"선수들은 열심히 하고있고 발전하고있다. 지금까지 우리가 막판에 꼴을 내주면서 포인트를 놓치군 했는데 이번에는 반대로 후반에 득점을 하면서 비겼다. 다음 경기에는 더 좋아질것으로 생각한다\"고 했다. 실제로 항주가 최근 8경기에서 이기지 못한 경기는 모두 아슬아슬했다. 북경국안과 홈 경기에서 0-3으로 진 경기 이외에는 모두 한꼴차 승부였다. 중경력범과의 경기에선 1-0으로 리드하다 경기종료 직전에 실점했다. 리그선두 광주항대와의 맞대결에서도 1-2로 석패했다. 리그 5위 하남건업과의 원정경기에서도 0-1로 아쉽게 졌다. 아시아클럽챔피언 8강 진출에 성공한 스벤 예란 에릭손감독의 상해상항과의 원정경기 결과도 0-1 석패였다.홍감독은 얼마전 일었던 립지론란에 대해 \"(승리라는) 결과를 내지 못하고있지만 경기 내용에 대해서는 팀에서 전체적으로 만족을 하고있다. 이기지 못한게 아쉬울 따름\"이라고 했다. 홍감독은 광주항대와의 경기에서도 이른 실점을 한 전반전 이후에는 좋은 경기를 했고 항주록성의 미래를 기대할수 있는 모습을 확인했다고 했다. 료녕굉원과의 경기는 서너꼴을 넣을수 있는 기회가 있었지만 마무리가 아쉬웠다. 중국언론은 이기지 못하는 날이 길어지자 압박감을 느끼지 않느냐는 질문을 경기 회견마다 하고있다. 홍감독은 매번 \"압박감을 느끼지 않는다\"는 일관적인 자세로 대응중이다. 홍감독은 \"정확하게 말하면 이 위치가 지금 항주의 위치라고 볼수 있다\"고 했다. 시즌을 준비하는 과정에도 홍감독은 \"우리 팀의 목표는 강등당하지 않는것\"이라고 냉정하게 진단했다. 팀이 성적측면에서 요구한것도 1부리그에 남는것이다. 그보다 중요한것은 유소년팀에서 집중적으로 육성한 1993년생 선수들의 기량을 발전시켜 다음 시즌, 그 다음 시즌에 성과를 내는것이다.\"팬들에게 최고의 선물은 승리다. 불행하게도 이것을 주지 못하고 있는 점에서 팬들에게 죄송하다. 그렇지만 우리 선수들은 미래를 위해 열심히 노력하고있다. 선수들은 마지막까지 최선을 다하는 경기를 하고있다. 우리는 더 공격적이고 상대를 압박할수 있는 축구를 하기 위해 노력중이다.\"한 순간 수비집중력이 흔들려 잘하던 경기를 놓치고 결정적인 기회를 매듭짓지 못해 이길수 있는 경기를 놓쳤지만 조직력과 경기력 측면에서 항주록성의 수뇌부는 팀이 발전하고있는 것을 느끼고있다. 홍감독 역시 그 점에서 매경기 개선되는 부분을 확인하고있기때문에 스스로 회견장에서 말하듯 부담을 느끼지 않고 자신의 일에 매진하고있다.\"항주록성은 항상 강등권 싸움을 해왔던 팀이다. 초반에는 감독이 새로 왔고 분위기도 새로워지면서 2승을 했지만 매 경기가 힘든것은 사실 익숙한 상황이다.\" 다섯 경기만 더 치르면 전반기 반환점을 돈다. 홍감독은 \"이제 어느 정도 중국축구에 대해 파악은 다 됐다. 이곳 상황에 많이 적응했다\"고 했다. 기자회견장에서 중국어로 마지막 인사를 남길 정도의 여유도 생겼다. 일찌감치 두번의 승리를 챙기던 경기에서도 \"아직 베스트가 아니다\"라며 결과를 과장할 필요가 없다고 했던 홍감독은 무승행진에 대해서도 마찬가지로 의연하게 대처하고있다. 과정이 좋다면 결과도 따라올것이라는 믿음이다. 항주록성은 시스템을 만들기 위해 매진하고있고 그 점에서 항주록성은 나쁘지 않은 점수를 받고있다.종합/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "2016년 안도현중소학교 구기류운동대회 결속", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-06-02 16:07:35", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/02/34_63104.html", "content": "\r\n              \r\n지난 5월 21일, 22일, 2016년 안도현중소학교 구기류운동대회가 안도현 인민체육장과 조선족중소학교 운동장에서 펼쳐졌다.  안도현 교육국과 문체국(략칭)에서 공동 주최한 이번 대회는 학생들의 심신건강과 전면 발전을 도모하기 위하여 조직했는 바 안도현의 22개 학교  69개 대표팀의 도합 805명 선수들이 출전했다. 경기는 남자조 축구경기(고중조, 초중조, 소학교조), 롱구경기(고중조, 초중조, 소학교조), 녀자조 축구경기(초중조, 소학교조), 배구경기(고중조, 초중조, 소학교조)로 나뉘여 이틀간 도합 129껨의 치렬한 경기를 소화했다.경기결과 남자축구 고중조에서는 안도현 제1고급중학교가 우승을,초중조에서 안도현 제3중학교가 우승을,소학교(갑,을)조에서 안도현 제2소학교가 각각 우승을 차지하였다. 남자롱구 고중조에서 안도현 제1고급중학교가 우승을, 초중조에서 안도현 송강중학교가 우승을 획득하였으며 소학교조에서는 안도현 제2소학교가 우승을 차지했다. 녀자축구 초중조에서 안도현 만보중학교가 우승을, 소학교조에서 안도현 송강중학교가 우승을, 녀자배구 고중조에서 안도현 제1고급중학교가 우승을, 초중조와 소학교조에서 안도현 량강중학교가 전부 우승을 따냈다.박경일 기자 \r\n\r\n            "},
{"title": "축구왕 펠레 삼성에 초상권소송 제기", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-30 10:48:05", "img": "http://www.iybrb.com/sport/images/2016-03/30/20160330104803.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/30/34_63078.html", "content": "\r\n              \r\n펠레측이 제기한 문제의 초상권 무단사용 광고사진. 축구계의 전설로 통하는 브라질의 펠레(71)가 삼성전자가 자신의 얼굴사진을 무단으로 사용했다면서 3000만딸라의 손해배상을 요구하는 소송을 제기했다고 영국 일간지 인디펜던트가 29일(현지시간) 보도했다. 한국 삼성전자의 변호인은 이번 소송에 대해 “코멘트할것이 없다”는 립장을 나타냈다고 인디펜던트는 전했다.펠레측에 따르면 삼성전자는 지난해 10월 미국 일간지 뉴욕타임스에 TV를 광고하면서 펠레로 보이는 인물을 광고사진에 사용했다. 얼굴의 절반정도만 보이지만 펠레로 인식될만해 돈을 지불해야 한다는 립장이다.특히 펠레측은 “삼성과 2013년에 펠레의 초상권사용 계약을 체결하려다가 막판에 삼성이 사용의사를 철회했다”고 주장했다.스펄링변호사는 초상권사용 전문변호사다. 그는 지난해 8월에는 슈퍼마켓 체인인 도미니크스가 미국프로롱구 스타 마이클 조던의 초상권을 무단사용했다면서 소송을 걸어 890만딸라를 받아낸바 있다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "FIFA 축구에 “교체선수 4명” 추진", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-21 16:07:13", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/21/34_73570.html", "content": "\r\n              \r\n국제축구련맹(FIA)이 2016 리오데쟈네이로 올림픽 축구경기에 3명의 교체 선수 이외에 연장전에 선수를 1명 더 바꾸는 방안을 추진한다.FIFA는 19일 홈페이지를 통해 집행위원회 결과를 공개하면서 “이번 리오올림픽에 최근 국제축구평의회(IFAB)가 승인한 ‘교체선수 4명’방안을 시험적으로 적용하기로 했다”고 밝혔다.이에 따라 FIFA는 올해 리오올림픽을 시작으로 오는 11월 파푸아뉴기니에서 열리는 2016 FIFA U-20 녀자월드컵과 12월 예정된 FIFA 클럽월드컵에서 연장전에 추가로 1명을 더 교체하는 방안을 적용한다.축구 규정을 관장하는 IFAB는 지난 5일 년례총회를 열어 비디오 판독 도입 등과 함께 선수 보호 차원에서 연장전에 기존 3명의 교체선수 이외에 연장전에 추가로 1명을 더 교체하는 실험을 실제 경기에서 할 수 있도록 허용한 바 있다.FIFA는 이번 실험 결과를 바탕으로 실제 모든 경기에 “교체선수 4명”을 적용할지 여부를 검토할 예정이다.  외신\r\n\r\n            "},
{"title": "백산려행사 연변축구팬협회와 협력관계 구축", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-01 14:37:37", "img": "http://www.iybrb.com/sport/images/2016-04/01/20160401143723.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/01/34_63079.html", "content": "\r\n              \r\n조만춘 리사장(왼쪽)이 축구팬협회 류장춘 회장(오른쪽)에게 감사패를 전달.  연변백산국제려행사가 연변축구팬협회와 상호협력관계를 구축하며 축구와 관광의 결합이라는 새로운 모식이 출범됐다. 1일 오전, 주정부 뉴스발표회홀에서 연변백산국제려행사가 연변축구팬협회에 40만원을 협찬한다는 서명의식이  열렸다. 연변백산국제려행사주식유한회사 조만춘 리사장이 연변축구팬협회 류장춘회장에게 감사패를 전달했다.18년전 연변에 뿌리를 박은 연변백산국제려행사는 지금껏 성실, 합작, 창신, 공영이라는 리념으로 사회 각계 기업들과 함께 연변관광업의 발전에 응분의 역할을 다해왔다. 조만춘회장은 발표회에서 \"관광산업을 통해 축구를 선전하고 축구로관광산업을 이끄는 창의적인 모식으로 연변축구와 연변관광 그리고 연변문화가 전국 나아가서는 세계의 주목을 받도록 할것이다\"라고 밝혔다.  연변부덕축구구락부 왕건 부총경리는 \"2016년 모든 슈퍼리그 경기에서 연변백산국제려행사주식유한회사는 연변축구팬들의 매개 원정에서의 유관활동 및 매개 원정 지역 축구팬들이 연길행을 해 연변팀의 경기를 관전하게 될 경우 접대사업에 대한 배치의 전권을 부여하며 동시에 연변관광의 적극적인 선전과 보급을 진행할것\"이라고 공포했다.글 사진 류설화 기자/민미령 실습생\r\n\r\n            "},
{"title": "아자렌카, 조코비치 빠리은행 오픈 테니스 단식 우승", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-21 16:09:49", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/21/34_63076.html", "content": "\r\n              \r\n남자 테니스 노박 조코비치(28세, 쎄르비아)와 녀자 테니스 빅토리아 아자렌카(26세, 벨라루씨)가 빠리은행 오픈 남녀단식에서 우승했다.세계랭킹 1위 조코비치는 21일 미국 캘리포니아주 인디언웰스에서 열린 남자 프로테니스 투어 마스터스 1000시리즈 빠리은행 오픈경기 남자단식 결승전에서 밀로스 라오니치(25세, 카나다)를 세트스코어 2대0으로 이겼다. 조코비치는 이번 대회에서 통산 다섯번째 우승을 차지했고 3년 련속 정상에 올랐다. 조코비치는 또한 이 대회에서 18련승을 달렸다.녀자 단식 결승전에서는 아자렌카가 세레나 윌리엄스(34세, 미국)를 2대0으로 이기고 우승을 차지했다. 아자렌카는 지난 1월 오스트랄리아 브리스반 초청경기에 이어 올해 두번째 우승을 기록했다.외신\r\n\r\n            "},
{"title": "아시아 챔피언스리그 제4륜 경기 결속", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-07 15:59:21", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/07/34_73584.html", "content": "\r\n              \r\n5일,6일,이틀간을 거쳐“2016 아시아축구련맹(AFC) 챔피언스리그(이하 ACL)” 조별리그 제4륜 경기가 결속되였다.이번 제4륜 경기에서 중국슈퍼리그를 대표하는 광주항대，산동로능，상해상항，강소소녕은 1승 1무 2패의 성적표를 바쳤다.이날 유일한 중국슈퍼리그팀 승자는 상해상항이였다. 상해상항은 적극적으로 경기에 림했다. 경기 65분경 상해상항은 공격선 몇명 선수들의 멋진 배합끝에 무뢰선수가 선제꼴을 터뜨렸고 71분경 려문군선수가 추가꼴을 내면서 상해상항은 결국 2대0으로 승전고를 울렸다. 현재 상해상항은 3승 1패로 G소조에서 단독 1위를 차지하고 있다.산동로능은 원정경기에서 소조 1위인 한국 서울FC를 만나 힘겹게 0대0으로 무승부를 거두면서 1점을 따냈다. 목전 산동로능은 2승 1무 1패로 현재 F조 2위에 머물고 있다. 반면 중국슈퍼리그에서 진영이 호화롭기로 소문난 광주항대와 강소소녕은 상대팀에게 패했다. 광주항대는 일본의 우라와레드다이아몬즈와의 경기에서 1대0패하였다. 지난 경기 2대2 무승부에 비해 이번 경기에서도 많은 기회가 있었지만 모두 포착못했고 방어문제점도 적지 않아 한꼴을 실점하고 말았다. 광주항대는 현재 0승 2무 2패로 H조 꼴지로 소조출선 형세는 아주 묘망하다. 강소소녕도 역시 공방전을 펼쳤지만 동경FC에 1대2로 홈장에서 패했다. 목전 강소소녕은 1승 2무 1패로 소조 3위다.박경일 기자\r\n\r\n            "},
{"title": "돈화시 길림성스키경기서 6금 1은 획득", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-11 16:16:09", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/11/34_63081.html", "content": "\r\n              \r\n지난달 30일, 2015년-2016년도 길림성청소년노르딕스키(越野滑雪)선수권경기가 장백산고원빙설훈련기지에서 막을 올렸다. 본차 경기에는 길림성내 16개 대표팀의 120명선수들이 참가하여 치렬한 쟁탈을 벌렸다. 이 경기에 대비해 돈화시에서는 도합 6명의 선수를 선발, 출전시켜 7개 종목에서 경쟁을 벌리게 했다. 결과 리우범이 남자 을조 15킬로메터 자유, 전통종목에서 금메달 2매를, 남자 을조 단거리에서 은메달 1매를 따냈고 주솔기가 녀자 갑조 자유 10킬로메터, 자유 15킬로메터, 녀자 갑조 단거리에서 금메달 3매를 획득했으며 장희예는 녀자 정조 3킬로메터 전통종목에서 금메달을 차지하면서 최종 금메달 6매, 은메달 1매라는 좋은 성적을 거뒀다. 심연 기자\r\n\r\n            "},
{"title": "아시아축구클럽 제1륜경기 결속", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-02-25 15:15:19", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-02/25/34_74739.html", "content": "\r\n              \r\n23일과 24일 이틀간을 거쳐“2016 아시아축구연맹(AFC) 챔피언스리그(이하 ACL)” 조별리그 제1륜경기가 결속되였다.이번 제1륜경기에서 중국슈퍼리그를 대표하는 광주항대，산동로능，상해상항，강소소녕은 1승 2무 1패의 성적을 거두면서 스타트가 산뜻하지못했다. 한국의 K리그팀들이 올린 2승 2무 성적에 비해 차이가 나기에 축구팬들의 말밥에 올랐다.작년 아시아챔피언스리그 챔피언인 광주항대는 지난해 결승전때 빚어진 규정 위반으로 올해 첫 경기인 한국 포항과의 홈장을 무관중으로 치르는 징계를 받았다. 작손 마르티네스와 브라질 대표 출신 굴라르트와 파울리뉴를 앞세운 광주항대는 별다른 영입이 없었던 포항을 상대로 홈에서 비기는 아쉬움을 남겼다. 스벤 예란 에릭손 감독이 이끄는 상해상항은 다리오 콘카와 아사모아 기안를 데리고도 멜버른빅토리 원정에서 1대 2로 패했다. 반면 산동로능은 2대1로 일본의 J리그팀을 꺾고 중국슈퍼리그 전통강팀의 위력을 보여줬다.브라질 대표인 하미리스와 조를 영입한 강소소녕마저 베트남 원정에서 빈즈엉과 1대1로 비기면서 중국 슈퍼리그에 대한 비난은 수면위로 떠올라왔다. “돈을 그렇게 많이 썼지만, 좋은 성적을 내지 못한것”이다. 올해 강소소녕은 올 시즌 개막을 앞두고 약 6억원의 거금을 써가며 외적선수들을 유치했었다.ACL은 계속된다. 실패가 있어야 성공이 있다. 슈퍼리그의 부진 혹은 중국 축구의 실패를 아직 점치기에는 너무 이른 상황이다. 지난 기록들도 이를 증명한다. 2014년 ACL에서 16강에 진출한 팀을 살펴보면 K리그 4팀, J리그 2팀, 슈퍼리그와 오스트랄리아 A리그 각각 1팀씩이다. 2015시즌에는 K리그 4팀, J리그와 슈퍼리그가 각각 2팀씩이다. 우승은 웨스턴시드니와 광저항대가 차지했다. 중국슈퍼리그는 꾸준히 성장하고 있다.첫 경기 결과를 빗나간 16강 진출 사례도 많았다. 지난 시즌 첫 경기에서 부리람유나이티드에 졌던 성남FC과 광저항대에 0대2로 졌던 감바오사카는 나란히 16강에 올랐다. 한국의 전북현대도 홈에서 가시와레이솔과 0대0으로 비긴 뒤 16강에 올랐다. 2014시즌 우승을 차지했던 오스트랄리아의 웨스턴시드니는 그해 조별리그 첫 홈장경기에서 울산현대에 1대3으로 졌다.섣부른 진단을 하기 어려운 현시점에서 ACL 조별리그만 5경기가 더 남아 있다. 중국 슈퍼리그팀들은 일주일이 넘는 춘절 휴식기를 거쳤기 때문에 컨디션이 많이 떨어져 있다. 첫 경기는 남은 5경기의 무게를 모두 감당할 정도의 의미를 지니지 못한다.박경일 기자\r\n\r\n            "},
{"title": "돈화 제3회 중국 장기경기 마무리", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-02-25 15:12:54", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-02/25/34_67173.html", "content": "\r\n              \r\n20일, 돈화체육총회에서 주최하고 돈화시중국장기협회에서 주관한 돈화시 설맞이 제3회“백년돌솥진달래랭면”컵 장기경기가 하루 동안 순조롭게 펼쳐졌다.돈화시“3명절” 경기활동중의 일환인 돈화시 설맞이중국장기경기는 해마다 어김없이 진행되여왔다. 돈화시 중국장기애호자들에게 상호 교류의 기회를 마련해주고 수준 제고를 하기 위한 이번 경기에는 도합 50여명 고수들이 참여, 성인조, 로인조(60세이상) 2개 조별로 나누어 7륜의 대결을 벌렸다. 경기결과 성인조에서 왕승강이 우승을, 단지원이 준우승을, 왕철충이 3등을 획득했다. 로인조에서는 곡세평이 우승을, 왕룡군이 준우승을, 왕영재가 3등을 따냈다.한편 이번 장기경기측 해당책임자는“지난해 전 주 경기대회에서 돈화시대표팀이 중국장기종목 챔피언을 따낸것을 포함하여 련속 4회째 우승의 왕관을 차지했다. 이는 전 시 중국장기애호가들의 참여 열정을 불러일으키는데 추진적 역할을 일으킨 셈이다.”고 내막을 토하기도 했다.리명옥 기자\r\n\r\n            "},
{"title": "아시아챔피언스리그 16강 2차전 경기 결속", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-27 07:56:37", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/27/34_73615.html", "content": "\r\n              \r\n2016년 아시아축구련맹(AFC) 챔피언스리그 16강 제2차전이 전부 결속되였다.24일, 25일에 있은 2차전에서 중국 슈퍼리그를 대표하는 상해상항과 산동로능은 짜릿한 막지막 90분의 막판 승부로 8강에 진출했다.지난 1차전에서 상해상항은 귀중한 원정 한꼴을 기록했었다. 이번 홈장경기에서 상해상항은 90분 맹공격을 펼쳤다. 후반 90분, 상해상항에서 기적적인 꼴을 성공시켰다. 9번 애리크슨이 페널티킥부근에서 가슴으로 공을 직접 트랩한 뒤 그대로 슛, 상대 키퍼 선방에 맞아나온 공을 7번 무뢰가 보충슛하여 득점했다. 이 꼴로 상해상항은 1, 2차전 합계 2대2 성적을 올렸고 원정경기 득점우세로 도꾜FC를 꺾고 8강에 진출했다.산동로능도 짜릿한 경기를 펼쳤다. 원정경기인만큼 고전은 당연한것이였다. 산동로능은 대 오스트랄리아 시드니FC와의 격돌에서 이기거나 최저 2대2 상황을 만들어야 8강 진출이 가능했다. 만약 1대1로 빅는다면 연장전까지 가야 하는 상황에서 산동로능은 두번 뒤졌으나 전반 12분과 후반 90분 동점꼴을 터뜨리면서 1, 2차전 합계 3대3, 역시 원정경기 꼴개수 우세로 시드니FC를 누르고 8강에 진출했다.한국의 전북현대와 FC서울은 오스트랄리아의 멜보른빅토리와 일본의 우라와레즈다이야몬드를 각각 꺾고 역시 8강 진출의 감격을 누렸다. 동아시아에서 축구강국으로 꼽히는 일본과 오스트랄리아는 단 한팀도 8강에 진급하지 못해 무척 이례적이였다.박경일 기자\r\n\r\n            "},
{"title": "아시아 챔피언스리그 16강 1차전 결속", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-19 16:57:50", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/19/34_73611.html", "content": "\r\n              \r\n2016년 아시아축구련맹(AFC) 챔피언스리그 16강 1차전 경기가 결속되였다.17일, 18일,아시아축구련맹(AFC) 챔피언스리그 16강 1차전 경기에서 중국슈퍼리그 대표팀은 1무(산동로능) 1패(상해상항)로 성적이 수수했다.산동로능은 홈장경기에서 오스트랄리아 시드니FC를 상대로 전반 15분의 실점과 후반 56분의 브라질 외적선수 타얼드리(9번,산동)의 득점에 힘입어 최종 1대1 무승부를 기록했다. 반면 원정에서 경기를 치른 상해상항은 일본의 도꾜FC를 상대로 경기를 펼쳤다. 도꾜FC는 43분, 64분, 미즈 누마 고오다(48번)의 두꼴에 힘입어 승리했다. 하지만 상해상항은 팀내의 절대적 핵심선수 쿤카의 책동하에 후반 54분 무뢰가 귀중한 원정꼴을 터뜨렸다. 경기결과 상해상항은 원정경기에서 1대2로 도꾜FC에 석패했다.이제 돌아오는 2차전에서 산동로능은 원정에서 이기거나 최저 2대2 상황을 만들어야 직접 8강에 진출할수 있고 만약에 1대1로 빅는다면 연장전까지 가야 한다. 원정경기인만큼 고전이 될것으로 예상된다. 상해상항은 원정 1꼴을 기록하고있어 홈장경기에서 상대팀을 1대0 혹은 한꼴을 내주더라도 최저 3꼴 이상 더 넣어야 8강에 직접 진출할수 있다. 하여 상항은 최대한 상대팀에 꼴을 내주지 않는 전제에서 경기를 치러야 8강에 진출할 가능성이 높다.2차전 경기는 돌아오는 24일, 25일 저녁에 진행하며 산동로능과 상해상항은 각기 원정과 홈장에서 시드니FC와 도꾜FC와 맞붙게 된다. 두 팀은 2016년 아시아 챔피언스리그무대에서의 마지막 경기일수도 있기에 최선을 다할것인바 중국축구팬들의 큰 주목을 받게 될것이다.  박경일 기자\r\n\r\n            "},
{"title": "유럽 챔피언스리그 4개 팀 8강 진출", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-10 15:34:56", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/10/34_74750.html", "content": "\r\n              \r\n9일과 10일, 유럽챔피언스리그 16강전 2차전에서 레알 마드리드, 파리 생제르망, 볼프스부르크, 벤피카가유럽 챔피언스리그 8강에 올랐다.에스빠냐의 레알 마드리드는 1차전과 2차전에서 모두 2대 0승리로  AS로마(이이딸리아)을 물리치고 총점 4대 0으로 진급, 프랑스의 파리 생제르망은 1차전과 2차전에서 모두 2대1 승리로 첼시(잉글랜드)를 꺾고 총점 4대 2로 승진, 독일 프로축구팀 볼프스부르크는 1차전 3대 2 승, 2차전 1대 0승리로 겐트(벨지끄)를 꺾고 총점 4대 2로 승격, 뽀르뚜갈 프로축구팀 벤피카는 1차전 1대 0 승, 2차전 2대 1승리로 제니트(로씨야)를 총점 3대 1로 승진했다.나머지 4개 8강 티켓은 돌아오는 16일, 17일 유럽챔피언스리그  16강전 2차전 경기를 통해 결정된다. 박경일 기자\r\n\r\n            "},
{"title": "중국서 뛰는 라베치 아르헨띠나 대표팀 소집", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-10 15:35:25", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/10/34_74751.html", "content": "\r\n              \r\n최근 중국슈퍼리그 하북화하로 이적한 에세키엘 라베치(31살)가 아르헨띠나축구대표팀에 소집됐다.라베치는 8일, 아르헨띠나축구협회 공식홈페이지를 통해 발표된 아르헨띠나의 2018 국제축구련맹(FIFA) 로씨야월드컵 남미지역 예선(25일 칠레, 30일 볼리비아) 소집명단에 공격수로 이름을 올렸다.이번에 소집된 아르헨띠나대표팀 선수들 가운데 아시아팀에서 뛰고 있는 선수는 라베치가 유일하다.  라베치 역시도 하북화하에서 년간 1000만유로의 년봉과 600만유로의 보너스를 보장받은 것으로 전해졌다.한편 아르헨띠나는 오는 25일 오전 7시 30분 칠레 에스타디오 나시오날 훌리오 마르티네스 파라다노스에서 칠레와 격돌한 뒤, 30일 오전 7시 30분에는 아르헨띠나 에스타디오 마리오 알베르토 켐페스에서 볼리비아와 격돌한다.  외신종합\r\n\r\n            "},
{"title": "돈화시문체국 선진집단 영예 획득", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-10 15:33:39", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/10/34_67179.html", "content": "\r\n              \r\n일전(2월 26일) 열린 2016년 전 주 체육사업회의에서 돈화시문체국이 2015년 전 주 체육사업선진집단으로 선정됐다.지난해 한해 동안 돈화시문체국은 선후로 “전민빙설체험” 연변눈밭축구경기를 주관했고 전민건강운동공사종목 신청에 성공하여 30개 건강운동루트 건설도 마무리했다. 이외에도 도합 16개 향, 진, 4개 가두, 사회구역의 체육장소에 대해 현지 조사하고 조사결과에 따라 2016년 전민건강운동공사종목 신청자료를 작성했다. 지난해 돈화시에서는 주 제19회 경기대회 경기장과 개막식, 페막식 장소 부분적 시설 보완을 통하여 성공적으로 주 제19회 경기대회를 도맡아 순조롭게 마무리지었다.료해한데 따르면 돈화시에서는 사업력도를 강화하여 문화체육사업 현유의 성과 기초상에서 혁신을 다그쳐 전민건강운동봉사체계를 보다 든든히 구축하며 각급 체육조직도 더욱 보완할것이라고 한다. 또한 전 성 체육선진수준을 목표로 대중체질을 증강을 목적으로 해마다 대중종합체질상승을 도모할것이라고 한다. 리명옥 기자\r\n\r\n            "},
{"title": "북방지역 조선족게이트볼친목회경기 개시", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-27 07:57:16", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/27/34_63098.html", "content": "\r\n              \r\n72개 팀 500여명 선수 참여25일, 북방지역 조선족게이트볼친목회에서 주최, 연변게이트볼협회에서 주관, 훈춘시 로인체육협회와 게이트볼협회에서 협조, 연변체육복권관리쎈터에서 협찬한 체육복권 “대락투”(大乐透)컵 북방지역 조선족게이트볼친목회 제2회 경기가 훈춘시게이트볼장에서 개시되였다.25일에 시작해 27일에 결속하게 되는 이번 경기에는 길림성, 흑룡강성, 료녕성 등 북방지역 72개 대표팀의 500여명 게이트볼애호자(대부분 로인)들이 참가하여 서로 기전술을 비기게 된다. 한편 경기는 중국게이트볼협회에서 제정한 2015년 “게이트볼경기 규칙과 심판법”에 따라 진행하게 되며 리그전, 도태전 등 도합 2개 단계로 나뉘여 경쟁을 벌리게 된다.첫날 경기에서 16개 대표팀이 8개 경기장에서 우선 대결을 벌렸는데 연길시 광진팀이 화룡시 민혜팀을 10대5로 전승하면서 괜찮은 실력을 과시했다.주최측에 따르면 게이트볼운동은 로인들의 신심건강에 매우 적합한 종목가운데 하나라고 한다. 본차 경기는 조선족로인들의 건강운동 수요에 만족을 주고 서로간의 친선과 교류를 촉진하기 위해 조직했는바 각 지역 조선족로인들의 적극적인 참여 고조를 불러일으켰다. 지난해 북방지역 조선족게이트볼친목회 제1회 경기가 길림시에서 성공적으로 개최된바 있으며 이번엔 훈춘시에서 제2회 경기를 진행하게 되였는바 연변의 게이트볼운동발전과 전국조선족게이트볼운동의 발전에 큰 추진적역할을 일으키게 된다.글·사진 김창혁 심연 윤금희 기자\r\n\r\n            "},
{"title": "일본에 밀린 한국축구, 아시아 3위가 된 리유", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-11 09:40:12", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/11/34_74753.html", "content": "\r\n              \r\n한국축구가 일본에 밀려 '아시아 2인자' 자리를 내줬다.한국은 3일 국제축구련맹(FIFA)이 발표한 2016년 3월 세계랭킹에서 지난달보다 네 계단 하락한 57위에 자리했다.지난해 11월 48위에 진입 이후 넉달째 하락세다. 아시아축구련맹(AFC) 소속 국가중에는 제 자리를 지킨 이란(44위)과 두 계단 뛰여오른 일본(56위)에 이어 3위다. 한국이 FIFA 세계랭킹에서 일본보다 낮은 순위에 자리하는것은 지난해 7월 이후 처음이다. 2015년 8월 세계랭킹에서 한국이 54위, 일본이 56위에 자리한 이후 한국은 일본보다 높은 순위를 지켰다.A매치가 없는 가운데 한국과 일본의 순위가 뒤바뀐것은 최근 4년의 성적도 세계랭킹을 산정하는 기준으로 포함되기때문이다. 실제로 FIFA는 이번 달 순위 산정에서 일본은 2012년 2월 A매치 2경기의 결과에서 270.63점(우즈벡전 0-1패, 아이슬란드전 3-1승)을, 한국은 1020.39점(쿠웨이트전2-0승, 우즈벡전4-2승)을 뺐다. 이로 인해 한국이 아시아 3위로 밀려났고 그 자리를 일본이 꿰찼다.지난해 11월 FIFA가 세계랭킹을 산정한 이래 처음으로 '톱 랭커'가 된 벨지끄(벨기에)는 5개월 련속 가장 높은 자리를 지켰다. 이어 아르헨띠나와 에스빠냐(스페인), 독일, 칠레, 브라질, 뽀르뚜갈, 꼴롬비아, 잉글랜드, 오스트리아(오지리)가 순위변동 없이 '톱 10'을 형성했다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "도문 전민건강운동배구시즌 결속", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-15 08:12:57", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/15/34_63086.html", "content": "\r\n              \r\n근 4개월간 지속기관사업일군 풍채 과시도문시직속기관당사업위원회에서 주관하고 도문시배구협회에서 협조한 2015년-2016년 도문시전민건강운동배구시즌이 도문시 제1고급중학교 체육관에서 막을 내렸다.주관측 해당 책임자는 이번 배구시즌을 통해 도문시 기관단위의 정신문명건설 사업을 추동했고 “전민건강운동조례”와 “도문시전민건강운동계획요강” 정신을 적극 시달했으며 기관 사업일군들의 문화체육활동을 활약시켰고 기관 간부와 종업원들의 단결, 진취 정신풍모를 충분히 과시해 소기의 목적에 달성했다고 소개했다.본 시즌은 지난해 12월 11일 막을 올려 4개월간 지속됐는바 도합 12개 대표팀이 참가했는데 최종 도문시국토자원국대표팀, 도문시인민방항공련합팀, 시당학교련합팀이 각기 1, 2, 3등을 차지했다.심연 기자\r\n\r\n            "},
{"title": "로씨야월드컵 아시아 최종예선 A, B조 편성 확정", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-15 08:14:20", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/15/34_73592.html", "content": "\r\n              \r\n고홍파:“최선 다해 준비해야 한다”아시아축구련맹(AFC)이 12일 말레이시아 꾸알라룸뿌르에서 진행한 2018 로씨야월드컵 아시아지역 최종예선 조추첨에서 중국은 이란, 우즈베끼스딴, 한국, 까타르,수리아와 함께 A조에 편성됐다. B조엔 오스트랄리아, 일본, 사우디아라비아, 아랍추장국련방, 이라크, 타이가 합류했다.“2위권에 진입해야 한다.” 최종예선은 각 조 1, 2위 팀이 본선에 직행하고 3위 팀끼리 홈 앤드 어웨이로 플레이오프를 치러 이긴 팀이 북중미 4위 팀과 대륙간 플레이오프로 본선 진출을 쟁탈한다. 16년만에 월드컵 본선 진출을 위해 중국은 그 기회를 소중히 여기고있다. 중국팀은 최대 적수인 1, 2 시드팀 이란과 한국의 벽을 넘어야만 2018 로씨야월드컵 본선 진출 티켓을 차지할 가능성이 있다.실력판도를 분석하면 A조에서 이란과 한국은 절대 강자다. 이란은 유럽팀들과도 능히 겨룰수 있는 신체조건과 기술능력을 갖고있다. 현재 유럽에서 뛰는 선수들도 적지 않다. 한국은 아시아 최초의 9회 련속 월드컵에 진출한 아시아 축구강자다. 이 두 팀과 경기시 중국은 경기에서 차분한 심태로 경기에 림해야 한다. 비기는 전제하에 이기도록 노력하는 한편 끈질긴 경기를 펼쳐야 하는 와중에 기회를 노려 공세를 퍼부어야 한다. 반면 우즈베끼스딴, 수리아, 까타르는 이란과 한국에 비하면 실력은 약한편이다.하지만 절대 이 팀들을 과소평가해서는 안된다. 이 팀들과 소심하게 경기를 펼쳐 승점을 따내야 한다.이란 감독과 한국 감독은 서로를 강력한 라이벌로 지목하고있다. 중국은 이 틈을 타 기회를 노려야 한다.그러자면 옳바른 전략과 계획, 훈련 및 관리까지 철저해야 한다. 중국의 고홍파감독은 인터뷰에서 “우리는 많은 준비를 해야 할것이다”라고 말했다. 또한 “한국엔 유럽에서 뛰는 선수들이 많다. 한국과 이란엔 힘있고 기량 좋은 선수들이 많다. 우리는 그 부분을 잘 알아야 한다”면서 “부드러움으로 강한 상대를 이길 방법을 생각해야 한다. 최선을 다해 준비해야 한다”고 강조했다.박경일 기자\r\n\r\n            "},
{"title": "광주항대, 지난해 적자 9억 5300만원", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-21 13:48:48", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/21/34_73596.html", "content": "\r\n              \r\n'스타군단' 광주항대의 지난해 적자가 9억 5300만원인것으로 나타났다.신화통신은 20일 중국 벤처기업지원을 위한 장외거래시장 신삼판(新三板)에 상장한 항대토보가 지난해 년례보고서에서 구단의 재정상황을 공개했다고 밝혔다.광주항대는 \"영입한 감독과 선수의 급여가 비교적 많았고 경기에 따른 지출이 다소 늘었다. 또 구단의 영업비용이 비교적 높은 수준\"이라면서 \"이로 인해 구단은 현재 적자상태\"라고 밝혔다.광주항대는 지난해 브라질 국가대표팀 사령탑을 지낸 스콜라리감독과 굴라르, 파울리뉴, 호비뉴 등을 영입했다.보도에 따르면 파울리뉴의 몸값은 약 1400만유로(약 인민페 9900만원)였다. 굴라르는 지난해 이적료 1500만유로(약 인민페 1억 615만원), 년봉 약 400만유로(약 인민페 2800만원)에 광주행을 택했고 올해 50% 오른 년봉에 재계약했다는 보도가 나온바 있다.스콜라리감독의 년봉은 약 510만유로(약 인민페 3600만원) 수준으로 알려졌다.년례보고서에 따르면 광주항대의 지난해 수입은 3억 8000만원 가량이다.수입중 가장 큰 비중을 차지한것은 입장권판매였다. 광주항대는 지난해 입장권판매로 구단 력사상 가장 많은 2억 1000만원을 벌었다.광주항대는 \"구단성적이 좋다보니 2015년 입장권 판매수입이 전년 대비 약 1억 5570만원 늘었다\"면서 \"이로 인해 전체 영업수입도 전년 대비 약 3766만원 증가했다\"고 밝혔다.지난해 아시아축구련맹(AFC) 챔피언스리그 결승 2차전 한판에서 광주항대의 입장권 수입이 1억 2000만원을 넘었다는 업계의 추산도 있다고 신화통신은 전했다.광주항대의 총자본금은 13억원을 넘었다.광주항대는 지난해 11월 신삼판에 상장했으며 올해 1월 한주당 액면가 40원인 주식 약 2173만주를 발행했다.이후 구단의 시장가치는 158억원에 이르고있다고 신화통신은 덧붙였다.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "지능지수와 “무기력”의 의미", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-15 08:12:24", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/15/34_63085.html", "content": "\r\n              \r\n“걔는 참 공부는 잘하는데 몸이 저리 약하고서야 이다음 제구실을 제대로 하기나 할가?”요즘 우리 주변을 두루 살펴보면 학교에서 매 학과목 성적은 남보다 빼여나나 운동엔 별로 관심 없는 애들이 적지 않다. 타고난 신체적인 장애거나 “지병”이 있는 애들은 방법이 없지만 신체적으로 아무런 장애가 없는 애들이 운동을 게을리하는것은 매우 문제시된다.여기서 말하는 공부 즉 학과성적이 빼여나다는것은 지능지수(智商)가 높다는것을 의미하는것이고 운동엔 뒤전이라는것은 운동지능(动商) 즉 운동능력이 떨어진다는것을 의미하는것이다.애들은 소학교때부터 중학교, 대학교때까지 체육과를 떠날수 없다. 애들의 인격, 체격, 성격의 조소(塑造), 감성지수, 지능지수, 운동지능의 양성과 책임감, 정의감, 사명감의 형성은 모두 이 단계에 완료하게 된다.체육과를 통해 애들에게 인간의 원시적인 걷기, 달리기, 뛰기, 던지기, 헤염치기, 톺아오르기의 기본적인 기능을 보다 깊이있게 장악시킬수 있을뿐만아니라 집단협동의식, 영예감도 형성시킬수 있다. 또한 성공과 실패의 단맛, 쓴맛을 모두 골고루 맛보게 할수 있으며 승리의 체면적인 겸손과 패배의 자존적인 존엄도 기르칠수 있다.만약 우리의 체육과가 모두 이런 리념을 골자로 삼고 누구나 중시한다면 애들이 “무기력”한 애가 될가봐 근심하는 일이 없을것이다.이런 의미에서 학교측으로 놓고 말하면 애들이 운동에 참여하는것을 적극적으로 지지하는것이 마땅하고 체육교원들로 놓고 말하면 자신의 책임과 임무가 무엇인지 명확히 리해하는것이 필요하며 학부모들로 놓고 말하면 애들이 운동에 참가하게끔 고무, 격려하는것이 지당하다.한마디로 말하면 학교체육이 교육의 본연에로 뒤돌아가 진정 교육의 기능을 발휘하게 하라는것인데 세간에서 체육에 대한 편견을 버리고 체육운동에 대한 추구와 동경을 적극적으로 권장해야한다.\r\n\r\n            "},
{"title": "연변서 오프로드트랙경기 진행", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-15 08:13:33", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/15/34_63087.html", "content": "\r\n              \r\n 9일, 2016년 오프로드 E족 연변중대 오프로드트랙경기가 연길시 교외동쪽에 위치한 소영진 장동촌 부근에서 아슬아슬하게 진행되였다.이날 현장에는 연길, 훈춘, 왕청, 돈화, 흑룡강성 목단강시 등 지역에서 70여명 오프로드애호가들이 참가하였다.경기는 모터크로스(摩托车越野赛), 지프그라운드경기(越野车场地赛), 지프그라운드속도경기(越野车场地竞速赛) 등 3가지 경기방식으로 진행되였다. 이중 모터크로스경기와 지프그라운드경기는 완주시간이 제일 빠른 선수가 최종 우승을 차지하고 지프그라운드속도경기는 그라운드의 경주로내에서 한바퀴 달려 성적이 2분과 제일 접근하는 팀이 우승을 차지하기로 규정을 정했다. 경주로는 1000메터가량 되였고 물웅뎅이 등 6가지 장애물도 설치되여 선수들은 스릴과 자극을 마음껏 즐기면서 짜릿함을 맛볼수 있었다.경기결과 원국희(연길)가 모터크로스 우승을, 김룡(연길)이 지프그라운드경기 우승을, 리춘근(연길)이 지프그라운드속도경기 우승을 각기 차지했다.박경일 기자\r\n\r\n            "},
{"title": "아시아챔피언스리그 제5륜 경기 결속", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-21 15:55:12", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/21/34_73597.html", "content": "\r\n              \r\n19일, 20일에 있은 아시아챔피언스리그 제5라운드 경기에서 중국의 광주항대, 상해상항, 강소소녕, 산동로능 등 4개 팀은 4승의 좋은 경기 결과를 보여줬다.하지만 광주항대는 2대0으로 상대팀(한국 포항제철)을 물리쳤지만 소조 다른 두 팀(오스트랄리아의 시드니FC, 일본의 우라와레드다이아몬즈)이 0대0으로 무승부를 거두어 앞당겨서 탈락하게 되였다. 첫승을 따냈으나 승리는 별 의미를 찾아주지 못하면서 아쉬움을 남겼다. 지난해 아시아챔피언스리그 우승팀이 16강에도 오르지 못한셈이다.반면 산동로능은 1대0으로 승리하면서 1륜 앞당겨 11년만에 또다시 아시아챔피언스리그 16강에 진출하였고 상해상항은 3대1로 승리하면서 소조 1위의 좋은 성적으로 역시 1륜 앞당겨 16강에 진출했다.올해 중국의 제일 큰 손으로 주목 받고있는 강소소녕도 상대팀을 손쉽게 3대0으로 제쳤고 지난해에 이어 중국슈퍼팀이 아시아챔피언스리그무대에서 올해 첫 전승을 따냈다. 강소소녕은 현재 2승 2무 1패로 승점 8점을 따내 현재 E조 2위에 머물렀다. 1위를 달리고있는 한국의 전북현대는 3승 0무 2패로 승점 9점을 따냈고 일본의 도꾜FC는 2승 1무 2패로 승점 7점을 따내면서 강소소녕팀을 바싹 따르고있다. 마지막 경기를 남겨놓고 세 팀은 소조 1, 2위를 쟁탈하게 된다.강소소녕의 마지막 상대는 1위를 달리고있는 전북현대이다. 도꾜FC는 꼴찌인 윁남 평양과 맞붙게 된다. 두 껨 경기는 동시에 시작된다. 만약에 도꾜FC가 마지막 경기에서 3점을 낚아챈다면 강소소녕은 벼랑끝에 몰리게 된다. 반드시 전북현대를 물리쳐야만 16강 진출에 성공할수 있다. 경기가 무승부로 될 경우에는 강소소녕은 3위로 떨어지게 되며 탈락하게 된다.아시아 챔피언스리그 마지막 분조경기는 돌아오는 5월 3일부터 5월 5일까지 치르게 된다. 강소소녕팀의 마지막 초점경기는 4일 저녁 6시 정각에 시작된다. 박경일 기자\r\n\r\n            "},
{"title": "제1회 “진달래”컵 조선족씨름경기 곧 개시", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-21 15:55:45", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/21/34_63091.html", "content": "\r\n              \r\n주민족사무위원회와 주체육국에서 주최하고 화룡시 문체국, 민족종교국, 연변성주청소년스포츠클럽에서 주관하는 중국·화룡 제8회 장백산진달래국제문화관광축제 및 제1회“진달래”컵 조선족씨름경기가 돌아오는 30일 화룡시 서성진 진달래촌에 위치한 풍속원에서 오전 내내 펼쳐지게 된다.조선족민속문화를 널리 알리고 조선족씨름을 광범위하게 보급하며 전 주 각지 조선족씨름선수들에게 서로 겨루어볼수 있는 플랫폼을 마련해주고저 조직하게 되는 이번 경기는 62킬로그람 이하급, 74킬로그람이하급, 74킬로그람 이상급 등 도합 3개 체급으로 나누어 진행하게 되는데 3위권에 진입하면 묵직한 상금도 탈수 있다.주관측 해당 책임자는 “경기 출전 의향이 있는 선수(연변내 호적)들은 29일전까지 연변성주청소년스포츠클럽(련계전화: 2350616)에 신청해야 한다”고 하면서 신청시 본인의 신분증과 현(시)급이상 병원에서 진단한 건강증명서, 보험증명서 등을 제시해야 한다고 요구를 밝혔다. 김창혁 기자\r\n\r\n            "},
{"title": "돈화시 봄철게이트볼경기 막을 내려", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-21 15:53:51", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/21/34_63089.html", "content": "\r\n              \r\n19일, 돈화시로인체육협회가 주최한 2016년 돈화시구역 봄철게이트볼경기가 이 시 전민건강운동광장에서 막을 내렸다. 이번 경기에는 돈화시 기관, 사업단위, 가두, 향진 16개 대표팀 110여명의 선수들이 참가했다.출전방식은 남녀 혼합팀으로 정하고 도합 120차의 리그전, 도태전으로 하루 동안 대결을 벌렸는데 무지개대표팀이 우승을, 하북대표팀, 공업대표팀, 총공회대표팀, 장흥대표팀, 3305대표팀이 차례로 2등부터 6등을 차지했다.돈화시로인체육협회에 따르면 돈화시 봄철게이트볼경기는 1990년부터 시작해 27년 동안 도합 50여차례 경기를 진행했다고 한다. 이 경기는 돈화시로인체육협회에서 조직하는 활동가운데서 제일 빈번한 문화체육활동으로서 로인들의 정신문화생활을 풍부히 하고 있을뿐만아니라 돈화시의 문명하고 조화로운 사회 건설에도 적극적인 추동작용을 일으킨다고 한다.  심연 기자\r\n\r\n            "},
{"title": "연변서 D급 축구지도강습반 곧 개강", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-21 15:54:39", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/21/34_63090.html", "content": "\r\n              \r\n20일, 주체육국 축구운동관리쎈터(주축구협회)에서 전해온데 따르면 이 쎈터에서는 주교육국 체육위생예술판공실과 손잡고 2016년 중국축구협회 D급 축구지도강습반(강사 중국축구협회에서 파견)을 곧 마련하게 된다고 한다.이번 강습반은 돌아오는 24일부터 5월 1일까지 약 8일간 개강하게 되는데 참가범위는 주내 중소학교 재직체육교원, 체육학원 졸업생, 현역직업선수들이고 참가인수는 24명으로 정했다고 한다.주축구운동관리쎈터 해당 사업일군은 “기층 청소년축구지도대오 건설을 일층 강화하기 위해 중국축구협회의 동의를 거쳐 이번 강습반을 마련하게 되였다”고 하면서 훌륭한 청소년축구지도 양성을 보다 다그치고 이네들의 업무수준을 하루속히 제고하는것이 목적이라고 했다. 김창혁 기자\r\n\r\n            "},
{"title": "2016 KWASAKI컵 바드민톤경기 펼친다", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-21 15:56:27", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/21/34_63092.html", "content": "\r\n              \r\n5월 28일, 심수시천기(川崎)운동용품유한회사에서 주최, 연길시개극(凯克)체육용품유한회사와 연변바드민톤협회에서 주관, 심수시련합운동인터넷과학기술유한회사, 천기국제슈퍼바드민톤구락부, 심수시바드민톤팀이 협조하는 2016 KWASAKI컵 전국바드민톤단체리그전 연길지역 경기가 연변장백산바드민톤구락부체육관에서 개최하게 된다.본차 경기에 설치하게 되는 종목으로는 남자단식, 혼합복식, 남자복식 등 3개 종목으로 진행하게 된다.한편 경기출전 신청자는 전업선수가 아닌 아마추어선수여야 한다.(련계인은 리경련: 13944343881, 5월 18일까지 신청 접수) 심연 기자\r\n\r\n            "},
{"title": "광주항대의 부진,그 원인은?", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-21 10:59:39", "img": "http://www.iybrb.com/sport/images/2016-04/21/20160421105937.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/21/34_73595.html", "content": "\r\n              \r\n광주항대가 아시아축구련맹(AFC) 챔피언스리그 조별리그에서 탈락한데는 거액을 들여 영입한 외국인선수들의 부진이 주요원인으로 꼽힌다.2013년과 2015년 이 대회의 우승팀인 광주항대는 올시즌을 앞두고 아틀레티코 마드리드(에스빠냐)에 이적료 4200만유로(인민페 약 2억 9700만원)를 주고 잭슨 마르티네스를 영입했다.지난해 영입한 파울리뉴(1400만유로, 인민페 약 9900만원), 히카르두 굴라르(1500만유로, 인민페 약 1억 615만원)를 포함하면 세 선수의 몸값만 인민페 약 5억 215만원에 달했다.브라질 국가대표팀의 사령탑을 지낸 스콜라리감독 아래 호화공격진을 구축, 이름값에서는 아시아 최강의 자리를 예약했다.그러나 광주항대는 2월 24일 막상 뚜껑을 연 조별리그 1차전인 포항 스틸러스(한국)와의 홈경기에서 세명의 외국인선수를 모두 선발출전시키고도 0-0 무승부에 그쳤다.당시 굴라르의 슈팅은 번번이 빗나갔고 광주항대의 데뷔전을 치렀던 마르티네스도 팀 동료들과 호흡이 맞지 않았다.광주항대는 2차전 시드니FC(오스트랄리아) 원정에서는 상대의 자책꼴로 겨우 무득점을 피했지만 결과는 1-2 패배였다.3차전 우라와 레즈(일본) 원정에서 비로소 굴라르가 멀티꼴을 터뜨리며 2-2 무승부를 기록했지만 4차전인 우라와 원정에서는 다시 0-1로 졌다.이후 부상을 당한 마르티네스를 제외하고 굴라르와 파울리뉴를 앞세워 출전한 5차전인 포항 원정전에서 굴라르와 고림의 꼴로 2-0, 대회 첫 승리를 따냈지만 조별리그 탈락은 피할수 없었다.광주항대는 조별리그 5차전까지 5꼴에 그쳤다. 상대의 자책꼴을 제외하면 4꼴에 불과하다.지난해 이 대회 득점왕(8꼴)인 굴라르가 3꼴로 체면치레를 했을뿐 마르티네스와 파울리뉴는 무득점이다.이에 따라 올시즌을 앞두고 구단 력사상 최고금액을 투자해 영입한 마르티네스에 대한 비판이 제기되는 상황이다.또한 광주항대의 조별리그 탈락에는 비시즌 기간 무리한 일정으로 선수들의 피로가 루적된것이 영향을 미쳤다는 지적이 나온다.광주항대는 지난해 11월 21일에야 AFC 챔피언스리그 우승을 확정지었다. 이어 지난해 12월에는 국제축구련맹(FIFA) 클럽월드컵에 참가했다.광주항대 소속 중국 국가대표 선수들은 춘절련휴부터 국가대표팀의 훈련에 들어가 2018 로씨야월드컵 아시아 지역 2차예선을 치렀다. 체력적으로 지쳐 광주항대의 동계 훈련을 제대로 소화할수 없었다.올해 중국 슈퍼리그 첫경기에서 광주항대가 중경력범에 1-2로 패한데서 알수 있듯이 국내리그의 경쟁이 심해진것도 AFC 챔피언스리그에 집중할수 없었던 원인이 될수 있다.광주항대는 4승 1패(승점 12)로 현재 슈퍼리그 2위를 달리고는있지만 과거처럼 리그우승을 장담할수 없다. 슈퍼리그 1위는 테세이라, 하미레스, 조를 앞세운 강소소녕(승점 13)이다.중국신문넷은 21일 광주항대의 부진에 대해 \"중국슈퍼리그의 경쟁이 심해졌고 광주항대 소속 국가대표선수들의 피로가 쌓였다\"고 보도했다. 또 국내선수 영입이 제대로 이어지지 않았고 AFC 챔피언스리그를 향한 팀내의 동력이 줄어들었으며 팀내의 불화가 있다는 소문도 있다고 덧붙였다.써우후스포츠(搜狐体育)도 \"FIFA 클럽월드컵 참가가 이번 시즌에 악영향을 끼쳤다\"면서 \"공격의 핵심인 엘케손을 팔았고 선수들의 부상의 영향도 있다\"고 분석했다.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "중국 재단 AC밀란 인수설 화제", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-19 09:05:02", "img": "http://www.iybrb.com/sport/images/2016-04/19/20160419090446.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/19/34_73594.html", "content": "\r\n              \r\n에이에프피 통신사는 16일 한 매니저가 중국 재단이 6주부터 8주내에 이탈리아 AC밀란에 대한 인수가 완료될것으로 밝혔다고 보도했다.이 사건을 폭로한 매니저 살바토레 갈라티오토는 이탈리아에서 태어난 미국인인바 미국 체육계에서 가장 영향력이 있는 50인 중의 한사람이기도 하다. 갈라티오토는 16일 “밀란스포츠신문”의 인터뷰에서 “사건 관계상 거래측의 이름을 밝힐수 없다. 나는 그저 이 거래측은 아주 야망이 있는 중국 재단이며 클럽에 대해 아주 많은 관심을 갖고 있다는 것밖에 말해줄수 없다. 만약 모든것이 순조롭다면 거래는 6주부터 8주 내에 완성될 것이다.”라고 말했다.소식에 의하면 AC밀란을 인수하려는 중국 상인은 리(李)씨나 허(何)씨 상인으로 리씨는 인터넷으로 사업을 시작한 반면, 허씨는 에어컨산업 출신인바 두 사람 모두 2015년 포브스 중국 부자순위에서 10위권에 이름이 오른것으로 알려졌다.신화사\r\n\r\n            "},
{"title": "레드불컵 바드민톤경기 개최", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-21 15:56:57", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/21/34_63093.html", "content": "\r\n              \r\n16일, 레드불(红牛)비타민음료유한회사에서 주최하고 연변바드민톤협회에서 주관한 2016 레드불컵 도시바드민톤 연길지역 경기가 연변장백산바드민톤클럽에서 진행됐다.전국의 여가바드민톤애호자들의 참여열을 북돋우기 위해 마련한 이번 경기는 첫 단계 리그전, 두번째 단계 도태전 방식으로 대결을 벌렸는데 결과 장군(张军)바드민톤학교 1팀이 우승을, 바드민톤과 동행（羽你同行）1팀이 2등을, 연변아리랑바드민톤클럽 1팀이 3등을, 장백산바드민톤클럽 1팀이 4등을 차지했다. 4위권에 진입한 팀들은 향후 펼쳐질 장춘지역 경기 참가자격을 획득했다.  심연 기자\r\n\r\n            "},
{"title": "바르셀로나, '삼중고'에 신음", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-19 08:44:24", "img": "http://www.iybrb.com/sport/images/2016-04/19/20160419084421.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/19/34_73593.html", "content": "\r\n              \r\n스페인(에스빠냐) 프로축구 바르셀로나가 '삼중고'로 신음하고있다. 련패는 계속되고있으며 주전급 선수들은 제 기량을 찾지 못하고있다. 그 사이 코앞으로 다가왔던 정규리그 우 승트로피도 멀어지고있다.바르셀로나는 18일(북경시간) 홈구장에서 열린 2015~2016시즌 스페인 프리메라리가 33라운드에서 리그 12위 발렌시아를 만나 1-2로 패했다. 세계적인 슈퍼스타 리오넬 메시(29·아르헨띠나)는 개인 통산 500호 꼴을 터뜨렸으나 충격적인 패배에 웃을수 없었다.바르셀로나는 이날 패배로 정규 리그 3련패의 수렁에 빠졌다. 이들의 3련패는 지난 2003년 2월 이후 약 13년만이다.예상치 못한 결과의 련속이다. 바르셀로나는 한달전까지만 해도 철옹성처럼 단단했다. 이들은 지난달 21일 비야 레알(2-2 무)과의 29라운드까지 각종 대회 39경기 련속무패 행진을 이어갔다. 하지만 지난 3일 레알 마드리드(스페인)와의 더비전 엘 클라시코 1-2 패배를 기점으로 모래성처럼 무너지기 시작했다. 바르셀로나는 엘 클라시코를 포함, 최근 치른 각종 대회 6경기에서 1승 1무 4패에 머무르고있다.바르셀로나의 부진에는 다양한 원인이 꼽히고있다. 그중 이름의 앞글자를 따 'MSN'이라 불리우는 메시·루이스 수아레스(29·우루과이)·네이마르(24·브라질) 트리오의 동반 침체가 가장 큰 리유로 지목되고있다. 꼴수가 MSN의 부진을 증명한다. 이들이 최근 치른 각종 대회 5경기(1승 4패)에서 기록한 꼴은 3꼴(메시 1꼴·수아레스 2꼴)에 불과하다. 쾌조의 상승세를 잇던 이전 5경기(4승1무)에서는 13꼴(메시 7꼴·수아레스 2꼴·네이마르 4꼴)을 합작했다.전문가들은 3인방이 체력저하 직격탄을 맞았다고 보고있다. 이들은 지난 3월 말 A매치를 치르기 위해 왕복 25시간에 이르는 남미행 비행기에 몸을 실었다. 그리고 A매치 이후 치른 5경기서 나란히 컨디션 난조로 어려움을 겪고있다. 더구나 메시는 탈세스캔들에 휘말려 심리적으로도 흔들리고있다. 총체적 난국인 셈이다.MSN 삼각편대가 흐트러지자 확실시됐던 리그우승도 불투명해졌다. 바르셀로나는 29라운드까지 2위 아틀레티코 마드리드와 승점 8점차로 1위(승점75)를 질주했다. 하지만 33라운드 현재 아틀레티코 마드리드와 승점 76점으로 동률을 이루고있다.3위 레알 마드리드(승점 75점) 역시 승점 1점차로 바르셀로나를 바짝 추격하고있다. 바르셀로나가 3련패 당하는 사이 아틀레티코 마드리드와 레알 마드리드는 나란히 3련승을 달렸다.스페인의 스포츠전문지 마르카는 바르셀로나가 발렌시아에 패하자 \"바르셀로나가 공황 상태에 빠졌다. 이들은 승점 12점이 걸려있는 4경기에서 단 1점을 추가하는데 그쳤다\"면서 리그우승 경쟁이 안개속에 빠졌다고 평가했다.외신/연변일보 뉴미디어부 편집 \r\n\r\n            "},
{"title": "연길시 “시장”컵 두번째 시즌 개시", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-15 08:15:43", "img": "http://www.iybrb.com/sport/images/2016-04/15/20160415081542.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/15/34_63088.html", "content": "\r\n              \r\n2015년 연길시 중소학교 “시장”컵 교정축구 두번째 시즌이 연길시 여러 중소학교 운동장에서 동시에 시작되였다.연길시청소년교정축구지도소조판공실에서 주최하고 연길시 교육국과 문체국에서 공동 주관한 이번 경기는 연변의 청소년축구발전을 위하여 조직했는바 청소년들의 신체건강, 체질강화를 목적으로 연길시내 41개 중소학교대표팀의 800여명 선수들이 참가, 리그전형식으로 대결을 벌려 승부를 가른다.이날 소학생 갑조 경기에서 연길시 건공소학교, 공원소학교, 중앙소학교에서 각기 상대팀들을 물리치고 두번째 시즌 첫승을 따냈다.교정축구수준 제고와 청소년학생들의 품성，지식，체질의 전면적인 발전 촉진에 도움이 되는 이번 경기는 돌아오는 5월 20일까지 진행하게 된다.글·사진 박경일 기자\r\n\r\n            "},
{"title": "연변테니스 회원대표대회 소집", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-21 16:04:16", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/21/34_63075.html", "content": "\r\n              \r\n연변의 테니스운동 보급과 발전을 보다 다그치기 위하여 연변테니스협회 상무위원회에서는 18일 오후 연길에서 연변테니스협회 제5기 회원대표대회를 소집했다. 향후 이 협회에서는 철저한 관리와 빈틈없는 규정제도로 협회의 부단히 발전을 도모한다고 한다.이날 연변테니스협회 상무위원회 허성국부주석은 연변테니스협회를 대표하여 2015년도 테니스활동전개 상황을 소개했다. 그는 “2015년 우리는 주당위, 주정부의 정확한 지도, 주체육국 등 해당부문의 유력한 지지, 전체 테니스회원클럽에서는 일심 협력하에 년초에 계획한 각항 사업목표를 모두 원만히 완수하였다.” 고 했다. 이날 회의에서 피로한데 의하면 일전에 개최된 2016년 전 주 체육사업회의에서 이 협회는 연변대중건강운동에 대한 공헌으로 긍정적인 평가를 받았다고 한다.연변테니스협회에 따르면 2015년초 민간사회단체조직평가중 연변테니스협회는 연변 4A급 사회조직으로 평의되였다. 한편 이 협회에서는 2015년에 대형테니스경기만도 15차례 조직하였고 4차례 국내외테니스경기에 참가하여 대외교류활동도 강화하였다. 또한 연변청소년테니스발전경험을 전국에 소개하여 중국테니스협회의 긍정적인 평가를 받기도 했다. 연변테니스협회의 적극적인 역할로 현재 연변 각 현, 시 로년테니스운동은 활성화되고 있고 녀성테니스애호가들도 부단히 증가하고 있으며 각 현, 시 테니스협회간의 응집력도 갈수록 단단해지고 있다. 이뿐만아니라 평소 청소년테니스경기도 자주 조직하여 테니스운동이 교정에로의 보급을 추진하고 있으며 국내외 교류경기를 통해 기량도 높이고 있다.이날 회의에서 원 연변테니스협회 상무부주석인 김화를 주석으로, 오성을 비서장으로 원 연변테니스협회 주석 김룡혁을 명예주석으로 각각 임명했다. 박경일 기자\r\n\r\n            "},
{"title": "스타제국 중국, 어떤 '아이돌' 품었나", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-05 15:09:41", "img": "http://www.iybrb.com/sport/images/2016-03/05/20160305150912.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/05/34_74746.html", "content": "\r\n              \r\n때로 선수 한명이 리그 전체에 대한 인지도를 바꿔놓기도 한다. 은퇴를 앞둔 알레산드로 델피에로가 시드니FC에서 뛸 때 호주(오스트랄리아) 리그는 전에 없던 관심을 받았다. 그렇다면 전성기를 구가하던 첼시, 아틀레티코마드리드, 빠리생제르맹, 인테르밀란, AS로마 출신 선수들이 즐비한 중국슈퍼리그 역시 관심의 대상일수밖에 없다.광주항대를 필두로 남미의 스타들을 하나 둘 사서 모으던 슈퍼리그구단들은 앞다퉈 거액의 이적료를 지불했다. 강소소녕이 알렉스 테세이라를 샤흐타르도네츠크에서 영입하며 지불한 약 681억원(한화, 이하 한화)은 아시아를 넘어 전세계 겨울이적시장 력대 2위에 해당한다. 2011년 페르난도 토레스가 리버풀에서 첼시로 이적할 때 기록한 약 757억원 바로 다음이다.전 소속팀이 화려하다. 광주항대의 잭슨 마르티네스는 아틀레티코마드리드, 강소의 하미레스는 첼시, 상해신화의 프레디 구아린은 인테르밀란에서 작년까지 뛰던 선수들이다. 하북화하의 제르비뉴는 AS로마,에세키엘 라베치는 빠리생제르맹에서 뛰다가 중국으로 건너왔다.한물 간 나이도 아니다. 대부분 20대 중반에서 30대 초반까지 전성기 나이를 유지하고 있다. 이들이 중국리그, 그리고 아시아축구련맹 챔피언스리그(ACL)에서 보일 경쟁력은 곧 유럽빅리그와 아시아축구의 수준차를 가늠할수 있는 바로미터도 된다. 스타들이 리그를 얼마나 압도적으로 정복할지 궁금해지는 대목이다.유럽에서 전성기를 누리던 선수를 잔뜩 이적한 팀으로는 제르비뉴, 라베치와 함께 스테판 음비아와 가엘 카쿠타까지 영입한 하북화하가 가장 눈에 띈다. 강소소녕은 테세이라와 함께 첼시에서 영입한 하미레스, 브라질 대표공격수 조 등 선수들을 보유해 못지 않게 화려한 팀으로 변신했다. 선두주자 광주항대는 알랑 카르발류, 히카르두 굴라트, 파울리뉴, 잭슨 마르티네스 등 선수들을 보유하고있다.스타들의 련이은 중국이적으로 브라질 국가축구대표팀 둥가감독은 화가 났다. 브라질 리그 최고수준의 선수들이였던 지우(전 코친치안스, 현 산동로능)나 헤나투 아우구스투(전 코린치안스, 현 북경국안) 등 선수들이 중국으로 간 뒤 기량이 하락할것이라는 우려 때문이다. 최근 발표된 3월 브라질 축구국가대표명단중 지우와 헤나투가 슈퍼리그 소속이다.이들을 막아야 하는 수비수로는 한국선수가 가장 큰 인기를 누린다. 한국인이 10명이나 된다. 김영권(광주항대), 장현수(광주부력), 오범석(항주록성), 김기희(상해신화), 김주영(상해상항), 조용형(석가장영창)이 모두 수비수다. 중경력범은 수비형미드필더로 정우영을 영입했고 연변부덕에는 한국인 미드필더 윤빛가람과 공격수 하태균 김승대 등 3명이 존재한다.그라운드우에서 조금 시선을 돌리면 벤치도 눈이 부실 정도로 화려하다는것을 알게 된다. 세계 주요 구단 및 대표팀을 지휘한 감독들이 잔뜩 모여들었다. 2002 한일월드컵에서 브라질대표팀을 이끌고 우승한 광주항대의 루이스 펠리페 스콜라리감독은 그중에서도 독보적으로 빛나는 이름이다. 상해상항의 스벤 외란 에릭손감독은 잉글랜드, 산동로능의 마누 메네제스감독은 브라질 축구국가대표팀을 이끈바 있다.북경국안의 알베르토 자케로니감독은 AC밀란, 인테르밀란, 유벤투스를 모두 지휘해 본 왕년의 명장이다. 상해신화의 그레고리오 만사노감독은 마요르카시절 스페인(에스빠냐)프리메라리가의 최고감독으로 선정됐던 지략가다. 선수시절 대스타였지만 감독으로서는 아시아에서만 활동중인 드라간 광주부력의 스토이코비치감독은 오히려 초라해 보인다. 2부인 갑급리그에도 레알 마드리드, 브라질 축구국가대표팀 등을 거친 반델레이 룩셈부르구감독이 있을 정도다.좀 더 실리적인 구단은 한국감독들을 찾는다. 연변의 박태하감독, 항주록성의 홍명보감독, 중경력범의 장외룡감독 등 한국인감독은 중국인과 함께 가장 많은 3명이나 된다. 갑급리그에도 상해신흠의 김상호감독이, 3부에도 심양동진의 리우형감독이 이번 시즌을 준비한다. 아시아쿼터로 한국선수가 가장 인기인것처럼 한국감독들 역시 동아시아 최고 수준의 경쟁력을 인정받고있다.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "중국축구, 이제 유소년육성에 박차를", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-05 14:30:40", "img": "http://www.iybrb.com/sport/images/2016-03/05/20160305143039.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/05/34_74745.html", "content": "\r\n              \r\n외부에서 중국축구와 중국슈퍼리그를 바라볼 때 평가가 크게 엇갈리는듯하다. 눈부신 명성을 자랑하는 외국인선수를 거침없이 영입하는 세계축구의 큰손이라는 평가가 있는가 하면 그런 외국인선수들에 비해 정작 자국선수들의 기량은 상당히 좋지 못하다는 혹평도 뒤따른다. 때문에 아무리 뛰여난 외국인선수가 있다고 하더라도 중국축구는 이웃인 한국이나 일본에 미치지 못할것이라는 말까지 나오고있다.이 평가는 매우 정확하다. AFC(아시아축구련맹) 챔피언스리그는 물론, 중국슈퍼리그에서도 이런 평가가 나오고있다. 우수한 외국인공격수 두세명을 앞세우고 스포트라이트가 덜한 나머지 포지션은 중국선수들이 머리수를 메우는듯한 형태의 팀이 중국슈퍼리그의 대부분을 차지하고있다는 평가도 나온다.정작 팀을 승리로 이끄는 키 포지션을 맡을 중국선수가 없다는것은 중국클럽, 나아가 중국축구에 있어 매우 치명적 아킬레스건이라 할수 있다. 대륙클럽 대항전에서야 외국인 선수의 힘을 빌어 좋은 성적을 낼수는 있겠지만 대표팀 경기에서는 언제나 2류일수밖에 없기때문이다.요컨대 중국축구가 한단계 더 발전하려면 우수한 자국선수를 반드시 길러내야 한다. 선수육성을 위한 시스템 및 인프라, 코칭 스킬에 있어 노하우는 한국과 일본에 비해 크게 뒤지고있다. 하드웨어와 소프트웨어 모두 마련되여 있지 않은 상황인만큼 이 격차를 줄이는것이 결코 쉽진 않을것이다. 화수분처럼 좋은 선수를 배출하고있는 한국과 일본의 축구팬들은 바로 이 점을 들어 중국축구가 아무리 투자를 많이 한다고 할지라도 결코 자신들을 추격하진 못할것이라고 보고있다.이런 지적을 중국축구계가 모를리가 없다. 그리고 인정한다. 중국슈퍼리그와 갑급리그를 이루는 32개 팀 중 년령별 유소년팀 체계를 갖춘 클럽은 단 4개에 불과하다”라고 답했다. 거의 대부분의 클럽들이 년령별 유소년팀 체계를 갖추고 전문선수를 육성함은 물론 보급반까지 갖춰 축구저변까지 넓히는 한국과 일본의 상황을 살필 때 중국은 유망주 육성에 있어 거의 준비가 갖추어져있지 않다고 해도 무방하다. 지난 1994년 갑A리그라는 이름으로 프로축구 리그를 출범시킨것을 떠올리면 지난 22년간 허송세월했다고 해도 무방하다.하지만 이제는 준비한다. 중국축구협회(CFA)는 자국 프로축구클럽이 유소년선수 육성을 등한시하고있는 현상황을 타개하기 위해 칼을 뽑았다. 프로축구팀 산하 유소년팀에 대한 체계가 잡혀있지 않은것과 관련해 심도있는 회의를 가졌고 2018년까지 모든 프로클럽들이 최소 4단계의 유소년육성 시스템을 무조건 구축하기로 뜻을 모았다. 지금까지는 외국인선수 영입을 통해 외부시선을 끄는데 급급했다면 이제부터는 이웃 한국과 일본의 릉가하는 유소년육성 시스템을 구축하겠다는것이 중국축구계의 가장 큰 목표가 됐다. 이 합의대로만 된다면 이후 중국은 우수한 자국의 유망주를 발굴해내는데 있어 크나큰 원동력을 얻을수 있을것이다.하드웨어적 부분만 확보하는것으로는 부족하다는 의견이 있을수 있다. 옳은 지적이다. 일단 축구하기를 바라는 어린이들이 많아야 하고 보다 우수한 코칭 스킬을 갖춘 지도자도 필요하다. 요컨대 소프트웨어 역시 갖추어나갈 하드웨어만큼이나 뛰여나야만 한다는 것이다.중국축구계는 이점 역시 놓치지 않고있다. 일단 인적 자원에 있어서는 자신있다는 자세다. 중국정부가 1가구 1자녀정책을 추진함에 따라 과거에 비해 아이들에게 운동을 시키려고 하지 않는다는 얘기도 있지만 이런 단점을 상쇄할만한 방안을 모색하고있다. 습근평주석의  ‘축구굴기’ 정책 덕에 일반학교에서 축구를 의무과정으로 넣고 보다 많은 아이들이 축구를 즐기게끔 한다. 여기에 각 성(省)마다 축구전문학교를 운영할 정도로 지방정부에서도 우수한 인재를 발굴하기 위해 팔을 걷어부치고있다. 여기에 클럽 유소년 시스템까지 정착될 예정이다.당연히 우수지도자에 대한 투자도 이뤄지고있다. 당장 중국 축구감독들의 수준이 높지 못하기에 외국인감독들을 대거 영입하고있다. 항주록성팀처럼 중국선수들과 체격적으로나 정서적으로 비슷한 한국과 일본의 지도자들을 전략적으로 영입하는 팀도 있다. 물론 유소년선수들에 대한 투자가 당장 결실을 맺는 일이 아니긴 하다. 중국이 한국과 일본처럼 곧바로 빼여난 기량의 선수들을 배출하지는 못할것이다. 당분간은 한국과 일본이 중국보다는 뛰여난 선수들을 배출할것이다. 하지만 중국이 바로 유소년축구에 대한 투자의 중요성에 이제 눈을 뜨고있다는 점은 쉬이 지나칠 일이 아닐듯하다. 지금은 실속없이 겉만 화려할지 모르나 이들은 이제 내실을 채우는것도 진지하게 고민하기 시작했다. 선두주자인 한국과 일본은 이 점을 절대 가볍게 여겨서는 안된다.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "슈퍼리그 개막전, 외국스타 좌지우지", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-06 21:44:34", "img": "http://www.iybrb.com/sport/images/2016-03/06/20160306214431.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/06/34_74747.html", "content": "\r\n              \r\n‘월드 스타’들을 대거 데려가 화제를 모은 ‘2016 중국슈퍼리그’가 4일 첫 경기를 시작으로 개막했다. 겨울마다 전력이 요동치는 리그답게 이변이 속출했다. 지난 시즌 2위, 3위팀이 모두 패배했다. 두 승격팀은 각각 승리와 무승부를 거두며 기대이상의 성과를 냈다.1라운드 8경기중 현재까지 4경기가 진행됐다. 4일 개막전에서 승격팀 하북화하가 광주부력과의 원정경기를 가졌는데 2-1로 승리하며 기분좋게 1부리그 신고식을 치렀다. 하북화하가 영입한 스타선수들중 제르비뉴, 가엘 카쿠타, 스테판 음비아, 에르산 귈림이 선발 출장했고 에세키엘 라베치는 후반전에 교체로 투입됐다. 외국인선수들이 경기의 주인공이였다. 귈림이 자책꼴과 하북의 첫 꼴을 모두 넣었다. 제르비뉴가 전반 40분 역전꼴을 기록했다.박태하감독을 위시한 한국인스태프 및 선수들을 대거 영입한 또 다른 승격팀 연변부덕은 상해신화와 1-1 무승부를 거두며 저력을 보였다. 연변은 유럽의 유명선수가 아닌 한국선수들로 외국인 쿼터중 3자리를 채워 관심을 모았다. 하태균이 후반 9분 선제꼴을 기록했고, 후반 43분 뎀바바가 동점꼴을 기록했다. 상해신화는 새로 영입한 프레디 구아린, 오바페미 마르틴스도 영입했지만 승리하지 못했다. 하태균, 김승대, 윤빛가람은 모두 선발 출장했다. 아시아축구련맹 챔피언스리그(ACL)에서 전북현대를 혈전끝에 꺾었던 강소소녕은 기세를 몰아 슈퍼리그 개막전에서도 3-0 승리를 거뒀다. 전북을 상대로 아시아무대 데뷔꼴을 넣었던 알렉스 테세이라가 2꼴, 하미레스가 1꼴을 기록하며 외국인선수의 위력이 빛난 경기였다. 지난 시즌 준우승팀 상해상항은 하남건업에 0-1로 패배했다. 하남건업이 새로 영입한 스웨덴출신 공격수 오스만 소우가 선제결승꼴을 기록했다. 외국인선수의 비중은 예상보다 더 높았다. 4경기에서 터진 9꼴중 자책꼴까지 포함한 모든 득점이 외국인선수에게서 터졌다. 어느 팀의 외국인선수가 기대에 부응하는 공격력을 발휘하느냐에 따라 승패가 갈리는 양상이다. 아시아쿼터의 주류를 이루는 한국선수들도 대거 출장했다. 상해상항의 김주영과 광주부력의 장현수는 팀의 패배를 막지 못했다. 상해신화로 최근 이적한 김기희는 학창시절 가깝게 지낸 윤빛가람과 중국에서 맞대결을 벌였다.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "값진 결과 빚어낸 홍명보감독", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-07 12:00:44", "img": "http://www.iybrb.com/sport/images/2016-03/07/20160307120042.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/07/34_74748.html", "content": "\r\n              \r\n막판에 아슬아슬하긴 했지만 성공적 데뷔전이였다. 새 사령탑의 얼굴을 그린 걸개까지 걸어놓을 정도로 기대치가 매우 컸던 항주록성의 팬들을 감독이 100% 만족시켜줬다.6일 저녁 7시 30분 항주 황룡스포츠센터에서 열린 2016 중국슈퍼리그 1라운드에서 항주가 장춘아태에 2-1로 승리했다. 항주는 전반 4분 진백량(陈柏良), 전반 21분 팀 케이힐의 련속꼴에 힘입어 후반 20분 마르셀로 모레노의 한꼴에 그친 장춘을 물리치고 승리를 거두었다.항주는 전반 시작후 30분만에 두꼴차로 앞서가는 압도적 경기를 보였다. 하지만 시간이 흐를수록 항주는 수세에 몰렸다. 일단 리유가 있다. 첫번째로 홍감독이 올 시즌 항주의 주장 완장을 맡긴 오스트랄리아 국가대표출신 센터백 매튜 스피라노비치가 경기를 앞두고 불의의 부상을 당해 출전이 불발됐다. 오범석과 더불어 수비진에 안정을 꾀해줄 선수가 갑작스레 그라운드에 나서지 못하게 됨에 따라 항주는 수비진의 부담을 안고 승부에 림해야 하는 상황에 직면하고만것이다. 여기에 오범석이 부상으로 쓰러지고말았다. 오범석은 두차례 상대 선수와 충돌해 부상을 당한 상태였다. 후반중반 즈음에 상대 공격수와 충돌해 더는 일어서지 못했다. 믿었던 센터백 라인이 삽시간에 붕괴됨에 따라 홍감독은 수비라인 전체를 내려 방어하는 전술을 불가피하게 택해야 했다. 이때문에 후반중반 이후 장춘에게 일방적으로 밀리는 상황에 직면했다.하지만 홍감독은 이 모든 고비를 넘어서고 기어이 한꼴차 승리를 만들어냈다. 경기후 약 1만 5000여명의 팬들이 찾은 항주 황룡스포츠센터의 홈팬들은 승리가 확정되자 최선을 다한 선수들과 홍감독에게 기립박수를 보내며 찬사를 보냈다. 특히 홍감독의 얼굴을 그린 대형 현수막을 건 항주 서포터즈들의 반응이 뜨거웠다. 이날 항주의 승리는 5년만에 맛보는 개막전 승리였기에 이런 값진 결과를 만들어 낸 홍감독을 향한 찬사가 쏟아질 수밖에 없었다.홍감독은 경기후 취재진과 만난 자리에서 “이제 29경기가 남았다”면서 이번 승리에 만족하지 않겠다는 뜻을 보였다. 어쨌든 첫 단추를 잘 꿰였다. 무엇보다 어필할수 있는 결과를 통해 팬들에게 긍정적 인상을 심어주었다는것만으로도 홍감독의 데뷔전은 매우 성공적이였다.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "원 연변팀 한국적 조긍연감독 한국프로축구련맹 경기위원장으로", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-09 14:02:48", "img": "http://www.iybrb.com/sport/images/2016-03/09/20160309140236.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/09/34_77030.html", "content": "\r\n              \r\n연변장백호랑이팀 감독시절 본지와 인터뷰하는 조긍연.(자료사진)  7일, 한국프로축구련맹(이하 련맹)이 신임 경기위원장에 조긍연(55세)씨를 선임했다. 그동안 경기위원장은 프로축구련맹 허정무부총재가 겸임해왔다.조긍연 신임 경기위원장은 K리그 포항스틸러스(1985-1991)와 울산현대(1992)에서 공격수로 활약하며 153경기 39득점을 기록했다.1989년에는 K리그 력대 통산 1300호 꼴과 1400호 꼴을 잇달아 터뜨리며 39경기 20득점으로 K리그 베스트11 공격수 부문과 득점왕에 오른바 있다.지도자로는 포항 2군 코치(2000-2002), 선문대학교 축구팀 감독(2004-2012), 중국프로축구 연변장백호랑이팀 감독(2013)을 력임했다.신임 경기위원장의 임기는 1년이며 리사회 동의를 거쳐 련임이 가능하다.리영수 기자\r\n\r\n            "},
{"title": "레스터시티 우승에 돈 걸었던 축구팬 떼부자 된다", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-10 15:35:57", "img": "http://www.iybrb.com/sport/images/2016-03/10/20160310153555.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/10/34_74752.html", "content": "\r\n              \r\n잉글랜드 프리미어리그 레스터시티의 우승에 돈을 걸었던 축구팬들이 돈방석에 앉고 있다.로이터통신은 8일 레스터시티의 우승에 50파운드를 걸었던 한 축구팬이 7만 2000파운드를 받고 도박권을 팔았다고 보도했다. 영국 도박업체들은 올 시즌을 앞두고 레스터시티의 우승 배당률을 5000배로 평가했다.인민페 만원을 걸면 5000만원, 10만원을 걸면 5억원을 받을 수 있는 배당률이다. 그러나 레스터시티의 우승에 돈을 거는 이는 매우 적었다. 전문가들의 평가도 낮았다. 시즌전 BBC는 레스터시티의 최종 순위를 19위, 스카이스포츠는 14위로 예상했다.대다수 팬은 레스터시티의 전력을 “강등권”으로 평가했다. 그러나 레스터시티는 주변의 예상을 깨고 련승을 이어갔다. 도박업체들은 레스터시티에 돈을 건 축구팬들에게 “현시점에서의 배당률을 받고 도박권을 팔라”고 제안하기 시작했다.작년 년말 200내지 300배 수준이던 도박권의 가격은 최근 1000배 이상으로 뛰였다. 지난 6일 레스터시티가 왓포드에 1대0으로 승리한 뒤엔 1900배까지 올랐다. 50파운드를 걸었던 해당 축구팬은 왓포드와 경기가 열리기 직전, 영국 스포츠 도박업체 레드브룩스에 도박권을 팔아 1240배의 수익을 챙겼다.해당팬은 레드브룩스 홈페이지를 통해 “이젠 마음 놓고 축구 경기를 볼 수 있게 됐다”며 소감을 밝혔다. 로이터는 “그가 도박권을 끝까지 갖고 있고 레스터시티가 우승한다면 25만파운드까지 받을 수 있었을 것”이라고 설명했다.레스터시티는 현재 17승 9무 3패 승점 60점을 기록해 1위를 달리고 있다. 2위 토트넘과 승점 5점, 3위 아스널과 8점 차이가 난다. 레스터시티는 8경기를 남겨두고 있다.  외신종합\r\n\r\n            "},
{"title": "광주항대가 세계 최고가치 구단?", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-11 14:25:32", "img": "http://www.iybrb.com/sport/images/2016-03/11/20160311142530.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/11/34_74754.html", "content": "\r\n              \r\n중국 프로축구팀들이 막대한 자금력을 앞세워 국제시장에서 톱스타들을 스카우트하고있는 가운데 광주항대가 세계에서 가장 값비싼 구단에 등극했다고 월스트리트저널(WSJ)이 9일(현지시간) 보도했다.광주항대의 가치는 구단의 주식 일부가 이번주 북경 주식거래소(NEEQ)에서 주당 약 55원에 거래되면서 전체 주식 가격이 219억원(33억 7000만딸라)에 달하는것으로 나타났다.이는 앞서 지난해 비즈니스 전문지 포브스가 세계 최고가치의 구단으로 선정한 에스빠냐(스페인) 명문 레알 마드리드의 32억 6000만딸라를 상회하는것으로서 영국 프리미어 리그의 명문 맨체스터 유나이티드(23억 5000만딸라)보다도 10억딸라 이상 높다.그러나 WSJ는 광주항대 구단의 주식이 높은 프리미엄과 함께 아주 소량 거래된 만큼 실제 구단가치에 대해서는 의문을 나타냈다.뉴욕증시에 상장된 맨체스터 등에 비해 투명성이 부족하다는것이다.신화통신도 이례적으로 이날 광주항대 구단의 가치 산정에 의문을 나타냈고 특히 주식 매입자와 그 의도가 밝혀지지 않은 만큼 이번 거래가격을 실제 주식시세로 받아들이기 어렵다고 지적했다.중국내 가장 알려진 브랜드를 구단이름으로 채용한 항대토보 구단은 중국 프로축구 슈퍼리그에서 5차례 우승을 차지했으나 2013년부터 적자상태에 있다.구단의 지분 가운데 부동산개발업체인 항대부동산이 56.71%를 갖고있으며 마운의 인터넷 상거래업체 알리바바가 37.81%를 갖고있다.광주항대 구단은 지난해 막대한 자금을 들여 2002년 월드컵 우승을 이끈 브라질의 루이스 펠리페 스콜라리감독을 영입하는 한편 스페인의 레알 마드리드 소속이던 브라질출신의 공격수 호비뉴를 스카우트했다.중국증시는 세계2위 규모이나 기업들이 전체 주식의 평균 31%만을 일반에 공개하고있어 실제 주식시세가 과잉평가돼 있다는 지적을 받고있다.외신/연변일보 뉴미디어부 편집 \r\n\r\n            "},
{"title": "중국 2016 세계탁구선수권 단체전 남녀 모두 우승", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-07 15:34:34", "img": "http://www.iybrb.com/sport/images/2016-03/07/20160307155548.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/07/34_67178.html", "content": "\r\n              \r\n2016년 세계탁구선수권대회 단체전에서 중국 남녀팀 모두 정상에 올랐다.중국 남자,녀자 탁구대표팀은 6일 말레이시아 꾸알라룸뿌르에서 끝난 대회 결승전에서 일본 남자,녀자 탁구대표팀을 각기 3대 0으로 완파했다. 남자탁구대표팀은 2001년 일본 오사까 대회 이후 8회 련속 세계탁구선수권 단체전 우승을 차지했다. 녀자탁구대표팀도 2012년 독일 도르트문드대회 이후 3회 련속 정상에 올랐다. 특히 남자 예선에서 5전 전승을 거두고 8강에서 스위스, 4강에서 한국을 차례로 꺾은 중국남자팀은 단 한 게임도 내주지 않는 완벽한 경기력으로 결승에 진출했고 우승까지 따냈다.이로써 중국 남자, 녀자 탁구대표팀은 이번대회 우승까지 보태여 각각 무려 20번 우승을 차지했다. 본지종합\r\n\r\n            "},
{"title": "중국슈퍼리그 최강팀들 울고 웃었다", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-17 16:05:40", "img": "http://www.iybrb.com/sport/images/2016-03/17/20160317160506.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/17/34_73568.html", "content": "\r\n              \r\n2016년 아시아축구련맹 챔피언스리그 조별리그 제3륜 경기에서 상해상항팀 공격수 에리크슨이 득점후 경축하고 있는 장면.   지난 15일, 16일, 2016년 중국슈퍼리그 최강팀들인 광주항대，산동로능，상해상항，강소소녕은 2016년 아시아축구련맹(AFC) 챔피언스리그(이하 ACL) 조별리그 3라운드경기를 마쳤다. 전적은 1승(상해상항), 2무(광주항대, 강소소녕) 1패(산동로능)로 수수한 성적표를 바쳤다. 지난 1라운드 경기에서 비해 2라운드 경기에서는 선전을 했었다. 하지만 이번 3라운드 경기에서는 1라운드 경기와 비슷한 상황을 연출하여 축구팬들의 실망을 자아냈다.중국슈퍼리그의 간판축구구단 광주항대는 일본의 우라와 레드 다이아몬즈(浦和红钻)와의 경기에서 2대 2로 무승부를 거두었다. 이날 경기에서 항대는 화려한 공격을 압세워 전반전 시작 14분 동안 고라트의 번개같은 두꼴에 힘입어 2대0으로 앞섰었다. 하지만 후방의 허전함은 여전히 존재하였다. 전반전 30분과 경기 종료 직적 89분에 각기 한꼴씩 내주며 아쉽게 빅은것이다.본라운드에서 상해상항은  2대 1로 승리했고 산동로능은 1대 4로 대패했으며 강소소녕은 0대 0으로 무승부를 기록하였다. 상해상항은 지난 2라운드경기에서 2대 1로 수원삼성꺾었었고 이번 라운드에서도 똑 같은 점수로 상대팀을 물리쳐 강자의 위력을 보여줬다. 반면 산동로능은 제1라운드, 2라운드 련승을 거둔바 있지만 이번 라운드에서는  1대 4로 서울FC에 패배하는 쓴맛을 겪어야만 했다. 서울FC는 현재 3련승을 달리고 있다. 이적시장에서 큰진동을 일으켰던 강소소녕은 온당한 경기력을 보여주며 강팀대오에 들어섰음을 자랑했다.아시아축구련맹 챔피언스리그 조별리그는 현재 절반을 끝마쳤다. 제3라운드경기에서 중국슈퍼리그팀은 1승 2무 1패로 좋은 성적은 아니다. 하지만 아직 나머지 3경기가 남아있어 기대가 된다. 축구전문가들은“아직 중국축구는 성장과정에 있다. 실패 혹은 부진은 결코 중국축구가 잘못되고 있다는 것은 아니다. 반면 실패 혹은 부진을 통하여 경험을 삶고 문제점과 보충해야 할 점들을 일일이 하나 둘씩 해결한다면 중국축구의 미래는 밝을 것이다”고 하면서  “아직 아시아축구련맹 챔피언스리그 조별리그는 3경기 남겨 두고 있기에 누구도 소조 마지막 결과를 알수 없다. 마지막까지 지켜보아야 한다”고 평가했다.현재 중국축구슈퍼리그팀들의 성적 상황은 다음과 같다. E조의 강소소녕은 1승 2무 0패로 5점을 기록하며서 소조 2위를, F조의 산동로능은 2승 0무 1패로 6점을 올리고 소조 2위를, G조의 상해상항은 2승 0무 1패로 6점을 벌면서 소조 2위를, H조 광주항대는 0승 2무 1패로 2점을 따내고 소조 4위를 차지하고 있다. 박경일 기자\r\n\r\n            "},
{"title": "돈화시 “교통”컵 게이트볼경기 진행", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-21 15:57:37", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/21/34_63094.html", "content": "\r\n              \r\n최근 돈화시에서는 “강필서”컵 로인게이트볼경기, 돈화시구역 봄철게이트볼경기 등 활동으로 게이트볼열을 일으키고있다. 20일, 돈화시체육총회에서 주최하고 돈화시게이트볼협회에서 주관한 돈화시“교통”컵 게이트볼친선경기가 돈화시게이트볼장에서 펼쳐졌다.경기는 예선전, 도태전, 준결승, 결승 4단계로 나뉘여 진행되였으며 도합 20여개 대표팀이 참가했다. 경기결과 교육4팀이 우승을, 무지개대표팀이 2등을, 교육1팀과 장수1팀이 나란히 3등을 따냈다. 심연 기자\r\n\r\n            "},
{"title": "만달그룹과 손잡은 FIFA, 새 출발", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-21 09:45:17", "img": "http://www.iybrb.com/sport/images/2016-03/21/20160321094457.png", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/21/34_73569.html", "content": "\r\n              \r\n만달그룹의 왕건림회장.막대한 자금력을 갖춘 만달(万达)그룹이 중국기업 최초로 국제축구련맹(FIFA)과 후원계약을 맺었다. 최근까지 '부패와의 전쟁'을 벌이며 금전적 출혈이 컸던 FIFA는 이번 계약으로 새로운 출발을 하게 됐다며 크게 반기고있다. FIFA에 따르면 FIFA의 지아니 인판티노회장과 만달그룹의 왕건림(王健林)회장은 19일 스위스 쮜리히의 FIFA본부에서 후원사 계약을 체결했다. 계약기간은 2030년까지다.그러나 구체적인 계약내용은 공개하지 않았다. 하지만 영국 BBC는 \"기존 5대 후원사의 계약을 웃도는 FIFA 력사상 최고액을 기록한 계약일것\"이라고 전망했다. 현재 FIFA의 5대 후원사는 코카콜라(미국), 가즈프롬(로씨야), 아디다스(독일). 비자카드(미국), 현대자동차(한국)이다. BBC는 \"FIFA는 지난해 5대 후원사로부터 1억 8000만딸라(인민페 11억 7000만원)를 지원받았다\"고 보도했다.인판티노회장은 \"그동안 축구에 대한 꾸준한 열정을 보여왔던 만달그룹이 중국기업 최초로 FIFA 후원사가 돼 기쁘다\"면서 \"만달그룹이 향후 중국축구와 세계축구 발전을 위해 많은 노력과 도움을 줄것으로 기대한다\"고 말했다.부동산과 엔터테인먼크사업으로 중국 최고부호 반렬에 오른 왕건림회장은 축구광으로 유명하다. 만달그룹은 지난달 11일 스위스의 스포츠마케팅회사 인프런트 스포츠 앤드 미디어(이하 인프런트)를 11억 9000만딸라(인민페 77억 3500만원)에 인수하기도 했다. 인프런트는 2018년 로씨야월드컵과 2022년 까타르월드컵 중계권 및 마케팅 권한을 독점적으로 판매대행 권리를 확보하고있다. 또 2022년까지 벌어지는 FIFA 주최 대회의 마케팅권리도 가지고있다.만달그룹은 지난해 스페인(에스빠냐) 프로축구 구단 아틀레티코 마드리드의 지분 20%을 사들이기도 했다. 만달그룹과 아틀레티코 마드리드는 3000만유로(인민페 2억 1600만원)를 공동 투자해 마드리드에 중국유망주들을 위한 축구류학센터도 설립하기로 했다. FIFA는 지난해 1억 1000만딸라(인민페 7억 1500만원)의 적자를 기록했다. FIFA가 적자를 낸것은 2002년 이후 처음으로 새 스폰서유치 실패가 주 원인으로 꼽혔다. 이때문에 독일의 프랑크푸르터 알게마이네 차이퉁(이하 FAZ)은 \"뢰물스캔들에 휘말려 18년 장기 집권을 마감하고 불명예 퇴진한 제프 블라터 전 회장의 뒤를 이어 지난달 말에 부임한 인판티노 FIFA회장이 불과 3주만에 주목할만한 계약을 성사시켰다\"고 평가했다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "광동성 국내 첫 축구대학 개설", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-22 11:53:35", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/22/34_73598.html", "content": "\r\n              \r\n최근 국내 첫 축구 전문대학을 개설한 광동성이 세계 명문 축구구단의 축구교실 추가 유치에 나서는 등 중국 축구굴기에 박차를 가하고있다.22일, 남화신보(南华早报)에 따르면 광동자유무역시험구 사무판공실 진광준(陈广俊) 부주임은 전날 기자회견에서 작년 광동성 청원(清远)시에 설립된 레알 마드리드의 축구교실을 언급하면서 \"브라질의 그레미오와도 비슷한 계획을 론의하고있다\"고 밝혔다.광동성은 광주항대가 에스빠냐의 레알 마드리드와 제휴해 설립한 항대축구학교 외에 광주 R&F가 영국 첼시와 제휴해 매주(梅州)에 세운 R&F 축구학교 등 2개의 명문구단 축구교실을 보유하고있다.진부주임은 에스빠냐(스페인)어와 뽀르뚜갈어를 사용하는 국가들과 스포츠와 문화교류를 강화하기를 원한다면서 세계적 관광지로 변모하는 주해(珠海)시 횡금(横琴)과 광주가 자유무역구내에 더 많은 축구교실을 개설해 경쟁을 촉진하기를 바란다고 강조했다.진부주임의 발언은 지난 12일 중국정부가 2020년까지 축구인구를 소학생·중학생 3000만 명 등 총 5000만명으로 늘려 2050년까지 축구 국가대표팀을 세계 최고수준으로 육성하겠다고 발표한 가운데 나왔다.광동성의 광주체육학원은 정부의 발표직후인 17일 중국 최초의 축구전문대학인 광동체육축구학원을 개설했다.한편, 진부주임은 광동자유무역구가 경제성장에 2000억원 가량 기여했으며 500억원의 추가 세금수입을 확보했다고 밝혔다.그는 7만여개의 기업이 광동자유무역구에 등록돼 있다면서 최근 설립된 기업을 제외한 절반 이상 기업이 활발하게 운영되고있다고 말했다.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "토이기 축구에서 관중 란동", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-25 15:50:49", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/25/34_73599.html", "content": "\r\n              \r\n25일, 토이기 트르바존 후세인 아브니 아케르 경기장에서 열린 토이기 슈퍼리그 트라브존스포르와 페네르바흐체의 경기에서 성난 관중들이 그라운드에 란입했다.사태는 홈 팀 트라브존스포르가 0대4로 뒤진 후반 45분에 발생했다. 현지 언론 가디언은 “홈팬으로 추정되는 한 남성관중이 그라운드로 란입해 꼴대 근처에 있던 부심 볼칸 바야르스렌 씨를 덮쳐 무차별적으로 주먹질을 했다”고 보도했다.성난 관중들은 오물을 그라운드에 집어던졌고 몇몇 관중들은 그라운드에 뛰여들어 관계자들을 폭행했다. 량팀 선수단 및 심판진은 황급히 대피했으며 경기는 그대로 중단됐다.토이기축구협회는“관중 소요 사태에 유감을 표하며 경기 결과는 리사회를 통해 결정하겠다”고 밝혔다.  외신\r\n\r\n            "},
{"title": "2016년 아시아 챔피언스리그 조별리그 전부 결속", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-05 15:46:33", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/05/34_73602.html", "content": "\r\n              \r\n중국슈퍼리그팀인 강소소녕팀이 2016 아시아축구련맹(AFC) 챔피언스리그 조별리그에서 3위에 머물며 16강 토너먼트 진급에 실패했다.소녕은 4일 한국 전주월드컵경기장에서 열린 한국 전북현대와의 E조 조별리그 최종 6차전에서 2대1로 앞선 후반 24분에 전북 수비수 임종은의 동점꼴에 무너지면서 2대2 무승부를 기록했다. 승점 1을 추가한 소녕(2승 3무 1패 승점 9)은 E조 3위로 16강 진출에 실패했다. 같은 시간 FC도꾜(3승 1무 2패 승점 10)가 빈즈엉(윁남)에 2대1 승리를 거둬 승점이 소녕보다 1점 많아 전북과 함께 나란히 16강에 진출했다.올해초 거금을 쏟아부으면서 브라질 삼총사 테세이라, 하미레스, 조를 영입한 소녕은 이 브라질 삼각편대를 모두 선발로 내세우며 토너먼트 진출을 위해 최선을 다했다. 하지만 최소 비기기만 하면 16강 토너먼트에 진출하는 전북에 소녕의 막강한 공격은 무효로 돌아갔으며 경기는 2대2 무승부, 이번 아시아축구련맹 챔피언스리그에 종지부를 찍어야만 했다.반면 이미 16강에 진출한 상해상항과 산동로능,앞당겨 탈락한 광주항대는 압력 없는 경기를 펼쳤다. 주전이 아닌 선수들을 투입한 상해상항은 0대3으로 수원삼성에 패했고 산동로능도 역시 주전이 아닌 선수들을 투입하여 0대0으로 비겼다. 광주항대는 고라트를 투입하여 H소조 1위인 시드니FC와 상대로 1대0 승리를 거두면서 다소 체면을 살린 뒤 아시아 챔피언스리그 조별리그를 마감했다. 박경일 기자\r\n\r\n            "},
{"title": "강소소녕-광주항대, 돈으로 사지 못한 16강", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-05 10:39:47", "img": "http://www.iybrb.com/sport/images/2016-05/05/20160505103945.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/05/34_73600.html", "content": "\r\n              \r\n돈으로도 사지 못하는것은 분명 있었다. 거액의 투자를 감행하며 아시아정복을 선언했던 강소소녕과 광주항대가 조별리그에서 탈락하며 중국대륙은 충격에 빠졌다.4일 오후 7시 한국 전주월드컵경기장에서 열린 2016 아시아축구련맹(AFC) 챔피언스리그(ACL) 조별리그 강소소녕은 한국의 전북현대와의 E조 6차전에서 2-2 무승부를 거뒀다. 이날 무승부로 전북은 승점 10점으로 E조 1위로 16강에 진출했고 강소소녕은 조별리그에서 탈락했다.두팀 모두 지난 겨울 이적시장에서 엄청난 이적료를 사용하면서 아시아정복을 선언했지만 16강 문턱도 넘지 못했다.특히 강소소녕의 탈락이 더욱 충격이였다. 강소소녕은 지난 겨울 이적시장에서 리버풀과 강력하게 련결됐던 알렉스 테세이라를 비롯해 첼시의 '7번' 하미레스, 중앙수비수 세인츠버리 등 대형선수들을 데려오며 무려 6억원 가량을 지출했다. 전세계 통틀어 겨울이적시장 최대 지출이였다.그러나 강소소녕은 무기력했다. 물론 엄청난 몸값을 자랑하는 테세이라, 하미레스, 조의 활약은 인상적이였지만 그외 중국선수들의 경기력은 좋지 않았다. 이날 강소소녕은 테세이라와 조가 한꼴씩 기록하며 무승부는 만들었지만 전북을 넘지는 못했고 중국선수들의 수준은 브라질 특급용병들을 따라가지 못했다.광주항대도 마찬가지이다. 2013시즌, 2015시즌 아시아축구련맹 챔피언스리그 우승을 차지하며 아시아 최고의 팀으로 우뚝 솟은 광주항대도 무기력한 경기력으로 충격적인 탈락을 맛봤다. 특히 학손 마르티네스, 파울리뉴, 굴라트 등 세계적인 선수들이 포진해 있었음에도 경기력은 최악이였고 결국 2년 련속 아시아정복의 꿈은 물거품이 됐다.물론 산동로능과 상해상항이 16강에 진출하며 자존심은 살렸으나 자본축구의 상징이였던 강소소녕과 광주항대의 탈락은 많은것을 느끼게 했고 축구는 돈으로 살수 없다는것을 다시 한번 보여줬다.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "리장수, 장춘서 다시 지휘봉 잡는다", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-06 11:40:50", "img": "http://www.iybrb.com/sport/images/2016-05/06/20160506114038.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/06/34_73603.html", "content": "\r\n              \r\n중국 슈퍼리그 우승과 축구협회컵 우승을 모두 차지했던 한국적 리장수감독이 현재 슈퍼리그의 꼴찌에 머물며 부진중인 장춘아태팀의 지휘봉을 잡는다. 6일, 한국의 풋볼리스트는 중국축구 소식에 정통한 관계자의 말을 인용해 “리장수감독이 장춘아태팀과 계약한다. 론의는 거의 끝났고 계약서 싸인만 남겨뒀다. 계약 기간은 2년 7개월”이라고 보도했다. 리장수감독은 현재 장춘시에 머물고있는것으로 알려졌다. 장춘아태팀은 올시즌 7라운드까지 2무 5패로 아직 승리가 없다.아태구단은 지난주 중에 슬로베니아 출신인 스토야노비치감독을 경질했다. 아태팀은 후임을 물색하다 경험과 실력을 겸비한 리장수감독에 적극적인 구애를 펼쳐 승낙을 받아냈다. 리장수감독은 고심끝에 아태팀을 선택했다. 그는 계약기간 2년 7개월을 제시하며 장기적으로 팀 체질을 개선해 달라는 구단주의 부탁에 결단을 내렸다. 리장수감독은 슈퍼리그와 K리그 몇 팀의 영입 제의를 받고있었다.리장수감독은 지난 2014년 성도천성팀(갑급리그)과 리별한 뒤 2년 만에 다시 현장에 복귀한다. 리감독은 중경, 청도, 북경, 광주에서 슈퍼리그 우승(1회), 축구협회컵 우승(2회) 등의 성적을 냈다. 중국팬들은 좋지 않은 조건 속에서도 좋은 성적은 낸 리장수에 “중경의 별”, “대륙의 별”이라는 별칭을 선사할 정도로 애정을 보였다. 장춘아태구단은 오는 8일 박태하감독이 이끄는 연변부덕팀과 대결한다. 다음 주말 벌어지는 산동로능팀과의 홈경기에서 처음으로경기장에 모습을 드러낼 확률이 높다.한편, 알아본데 따르면 8일 연변팀과의 경기서는 리장수감독이 TV를 통해 이 경기를 시청할것으로 알려졌으며 연변팀과의 경기는 림시감독 고경강이 아태팀을 지휘한다. 리병천 기자\r\n\r\n            "},
{"title": "레스터시티,프리미어리그 첫 우승 달성", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-03 09:22:50", "img": "http://www.iybrb.com/sport/images/2016-05/03/20160503092248.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/03/34_73601.html", "content": "\r\n              \r\n레스터시티의 우승소식을 전한 미국 CNN방송 홈페이지.잉글랜드 프로축구 레스터시티가 창단 132년만에 프리미어리그(EPL)에서 첫 우승을 달성했다. 미국 CNN방송은 이 소식을 전하면서 5000분의 1의 우승확률이였는데도 우승을 하는 기적을 달성했다고 평가했다.레스터시티는 2일(현지시간) 영국 런던 스탬퍼드 브릿지에서 열린 프리미어리그 36라운드 경기에서 2위 토트넘이 첼시와 2-2로 비기면서 우승을 확정했다.승점 77점으로 리그 1위를 달리던 레스터시티는 2경기를 남겨놓은 토트넘이 승점 70점이 돼 승점 7점 차이가 나면서 남은 경기결과에 관계없이 우승하게 됐다.1884년 창단된 레스터시티가 EPL을 포함해 잉글랜드 프로축구 1부리그에서 우승한것은 이번이 처음이다.영국 BBC방송은 이번 우승으로 레스터시티가 1억 5000만파운드(인민페 13억 7600만원)를 벌어들일수 있게 됐다고 전했다. 프리미어 우승상금과 챔피언스리그 참가금, 향후 늘어날 티켓판매 및 기념품판매 증가액 등을 합친 금액이다.특히 국제적 인지도가 높아져 광고활용이나 기업으로부터 지원되는 스폰스십도 갈수록 확대될것으로 예상됐다. 특히 레스터시티의 팬들이 급증하는 추세여서 향후 기대보다 더 큰 수익도 기대할수 있다고 BBC는 내다봤다. 실제로 레스터시티는 이번 리그에서 선전하는 사이 전세계에서 팬들이 몰리고있고 특히 동남아에서도 팬들이 많아지고있는 것으로 전해졌다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "훈련용 가짜폭탄에 맨유경기 취소", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-19 16:57:23", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/19/34_73610.html", "content": "\r\n              \r\n잉글랜드 프리미어리그(EPL) 맨체스터 유나이티드(맨유) 홈구장에서 경기를 앞두고 폭발물로 의심되는 물체가 발견돼 관중 수만명이 대피하고 경기가 취소됐다. 영국 군경이 문제의 물체를 폭발처리한후 조사한 결과 폭발물탐지견 훈련용 장치로 확인됐다.AP·AFP 통신, BBC 방송 등에 따르면 15일 오후 3시(현지시간) 올드 트래퍼드에서 열기로 한 2015-2016 EPL 맨유와 본머스 경기 시작을 앞두고 맨유 홈관중석쪽에서 “수상한 물체”가 발견돼 경기 시작이 미뤄졌다.경찰과 경찰견들이 투입돼 현장수색에 나섰고 구단측은 경찰의 조언을 받아들여 결국 “경기 취소” 결정을 내렸다. 맨체스터 경찰은 트위터에 “폭탄처리 전문가들이 수상한 물체를 조사하고있다”고 알리고나서 “폭탄처리 전문가들에 의해 경기장안에서 ‘통제된 폭발’이 수행됐다”고 밝혔다.경찰은 이 장치에 대한 조사를 마치고나서 “꼭 진짜폭발장치처럼 보이는 물체에 대한 통제된 폭발을 수행했다”면서도 “실제로 터질수 있는 장치는 아니였다”고 설명했다.문제의 물체는 폭발물탐지견 훈련에 쓰이는 장치인것으로 확인됐다. 현지 경찰은 “민간방호업체가 탐지견 훈련을 한후 의도치 않게 현장에 흘리고 간것으로 확인됐다”고 발표했다.EPL은 성명을 통해 “현실적으로 가능한 빨리 경기일정을 다시 공지하겠다”고 밝혔다. 외신종합\r\n\r\n            "},
{"title": "우리 축구 미래의 희망은 교정축구다", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-21 15:59:31", "img": "http://www.iybrb.com/sport/images/2016-04/21/20160421155929.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/21/34_63095.html", "content": "\r\n              \r\n20일 오전, 연변에서 축구“오지”로 오해받고있는 돈화시 축구상황을 알고저 기자는 돈화시에서 이 시 축구협회 손성회장을 만났다.손성회장(돈화시정협 위원)은 “여가축구 활성화로 교정축구를 선도(带动)하려 한다. 여기에 축구를 즐기는 학부모들도 많다. 사실 이네들의 축구에 대한 열정이 대단하다. 하여 이들이 자식들에게도 축구를 하라고 인도하고있다”고 하면서 비록 자신들은 축구에 대한 애착과 신체단련을 목적으로 시작하였지만 축구기초가 약한 돈화시의 현 상황에 대비하여 우선 여가축구열로 교정축구 발전을 이끌것이라고 했다.그의 소개에 따르면 현재 돈화시 여가축구는 연변에서 중류에 속할 정도로 놀라운 진보를 가져왔다고 한다. 주로 여가축구를 책임진 손성회장은 돈화시 축구 어제와 오늘의 상황에 대해서도 속속들이 장악하고있었다. 그는 돈화시축구협회는 지난 80년대부터 활동을 시작해왔지만 그 영향력이 너무나 수수했고 성적도 별로 나지 않았었다고 했다. 이와 반대로 롱구는 “롱구고향”으로 불리울 정도로 전국에 크게 알려졌지만 축구는 아주 렬세였었다고 과거를 회억했다.그는 “우리는 신체단련, 친선도모를 목적으로 축구협회를 일떠세웠다”고 설립 동기를 밝히면서 돈화시축구협회는 마음이 통하고 축구를 사랑하는이들이 서로 힘을 합쳐 설립(2009년 돈화시민정국 정식 등록)한것이라고 했다. 현재 이 협회에는 손성회장외에도 김철부회장, 량소룡비서장 등으로 구성된 지도진도 있어 협회의 일상활동을 리드해가고있다고 했다. 이뿐만아니라 이 협회에 정식 등록한 회원수도 무려 400여명에 달하며 평소 활발하게 활동에 참가하는 회원만도 약 220명에 달한다고 했다.이 협회 김철부회장도 “해마다 4월초, 5.1절,국경절,겨울철에 한번씩 최저로 4차의 경기는 무조건 조직한다. 올해도 마찬가지다. 우리 협회는 현재 성숙기에 들어서고있다. 각종 여건이 완벽에 가깝다”고 지금 상황을 소개하기도 했다. 그는 협회 설립 초기에는 적지 않은 곤난에 부딪쳤었지만 손성회장의 인솔하에 전체 회원들이 다 함께 노력하여 곤난을 모두 극복하면서 오늘에까지 이르렀다고 감탄했다.  한편 “훈련을 거쳐 신체소질，축구기술을 제고했고 각 현, 시 팀들과의 친선교류를 통하여 여가축구인들간의 친선도 도모했을뿐만아니라 응집력도 높이게 되였다”고도 하면서 협회 지도진의 노력이 없었다면 8년간 활동도 순조롭게 진행될수 없었을것이라고 덧붙였다.손성회장은 현재 돈화시축구협회에서는 축구활동을 통하여 회원들의 신체건강을 도모하고있을뿐만아니라 조화로운 사회분위기도 형성하고있다고 부언했다. 한편 회원들이 일치 단결하여 학교축구에 도움을 주고있는데 중소학교 학생들의 축구에 대한 흥취를 끌어올리기 위해 힘을 기울이고있다고도 했다. 그는 향후 여가축구경기를 자주 조직하여 교정축구에 도움을 줄 타산도 하고있는데 이미 실행에 옮기고있다고 했다. 그 일례로 지난 4월 9일에 펼친 돈화시 7인조 축구경기에 6개 성인여가축구팀과  4개 소학교축구팀이 참가하게 하여 소학생들의 축구 참여 적극성을 자극하기도 했다고 알려줬다.기자가 돈화시 축구인재 양성 정황을 알아본데 의하면 현재 이 시에는 축구 지도, 후비력인재가 매우 결핍하다. 이에 대하여 손성회장은 90년대생으로서 축구에 능한 여가축구애호자들이 협회 활동에 동참하여 이런 문제점들을 해결하면 효과가 더욱 좋을것이라고 했다. 그는 “많은 아이들이 축구운동에 적극적으로 참가했으면 좋겠다”고 하면서 미래 돈화시 축구발전의 관건요소는 중소학교 교정축구 발전과 밀접한 관련이 있다고 견해를 밝히기도 했다. 글·사진 박경일 기자\r\n\r\n            "},
{"title": "홍명보감독, 성적부진 질문에 \"끝까지 최선 다할것\"", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-16 11:52:07", "img": "http://www.iybrb.com/sport/images/2016-05/16/20160516115205.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/16/34_73609.html", "content": "\r\n              \r\n중국프로축구 슈퍼리그 항주록성의 홍명보감독이 최근의 성적부진에 대한 지적에 \"끝까지 최선을 다하겠다\"고 각오를 다졌다.항주록성은 15일 항주 황룡경기장에서 열린 리그 9라운드 료녕굉원과의 홈경기에서 0-0으로 비겼다.이날 무승부로 항주록성은 2승 2무 5패(승점 8)를 기록했다. 아직 시즌초반이지만 최하위(16위)인 장춘아태(승점 3)를 제외하면 항주록성은 산동로능, 료녕굉원과 승점 8점으로 13~15위로 밀려나 일찌감치 강등위기에 몰렸다. 홍명보감독은 경기후 기자회견에서 \"팬들이 실망해 감독퇴진에 관해 얘기한다. 현재 구단의 압력이 비교적 큰가?\"라는 질문을 받았다.이에 대해 홍명보감독은 \"압력은 없다\"면서 \"감독직에 있는 마지막 순간까지 최선을 다하겠다\"고 답했다.홍명보감독은 또 홈 관중이 약 5000명에 불과했다는 지적에 대해서는 \"팬들에게 가장 좋은 선물은 승리\"라면서 \"이기지 못해 유감이다. 팬들에게 매우 죄송하다. 우리는 더욱 노력하겠다\"고 덧붙였다.홍명보감독은 지난해 12월 항주록성의 감독직을 맡을 당시 \"구단에서 강등만 되지 않으면 좋겠다고 한만큼 강등되지 않는것이 우선\"이라면서 \"10위권밖에서 어려운 싸움을 할 가능성이 크지만 살아남고 성적을 내겠다\"고 밝힌바 있다.연변일보 뉴미디어부 편집 \r\n\r\n            "},
{"title": "중국대학생교정축구 북방경기구경기 개시", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-13 07:31:43", "img": "http://www.iybrb.com/sport/images/2016-05/13/20160513073140.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/13/34_73607.html", "content": "\r\n              \r\n2015년-2016년 특보중국대학생교정축구리그(슈퍼조) 북방경기구경기가 11일 오후 3시 30분 연변대학 남쪽체육장에서 성황리에 펼쳐졌다.전국청소년교정축구사업지도소조판공실과 중국대학생체육협회에서 공동으로 주최하고 연변대학에서 주관한 이번 경기는 중국의 교정축구발전을 실행하기 위해 마련된것으로 북방지구 20개 대학 축구팀의 약 450명 선수들이 참가해 10일 동안 치렬한 경기를 벌리게 된다.이번 경기(90분제, 5명 교체)는 매 소조에 5개 팀씩 도합 4개 조로 나뉘여 치르게 되며 소조 1, 2위팀이 슈퍼조 총결승전 티켓을 차지하게 된다. 연변대학팀(선수 20명)은 서북민족대학팀, 하남사범대학팀, 산서사범대학팀, 대련대학팀과 더불어 A조에 편입되였다. 이날 오후에 펼쳐진 개막전에서 연변대학팀은 뛰여난 실력 발휘에 힘입어 3대0으로 서북민족대학팀을 완승하고 첫승을 따냈다.연변대학팀 리재호감독은 “오늘 날씨가 무더워 선수들의 체력 소모가 컸지만 선수들은 똘똘 뭉쳐 이악스레 싸운 끝에 승전을 거두게 되였다”며 “첫 경기였지만 결과에 만족하며 선수들을 치하하고싶다”고 말하면서 향후 총결승전 진급을 위해 최선의 노력을 기울일것이라고 말했다.한편, 특보중국대학생교정축구리그는 정부승인을 받은 국내 유일한 11인조 대학교축구경기로서 지난 2000년에 공식 출범했다.글·사진 박경일 윤금희 기자\r\n\r\n            "},
{"title": "리장수감독,부임 첫날 '체중계' 준비한 리유", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-12 10:26:34", "img": "http://www.iybrb.com/sport/images/2016-05/12/20160512102454.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/12/34_73606.html", "content": "\r\n              \r\n\"연변팀과의 경기가 끝난후 라커룸에 내려가 봤더니 선수 5명 정도가 배에 살이 이만큼 쪘더라\".장춘아태의 리장수감독이 부임 첫날 가장 먼저 찾은 기구는 체중계였다.리장수감독은 11일 장춘공항을 통해 입국해 첫 공식일정을 소화했다. 리장수감독은 구단에 자신이 입국하는 일정도 알리지 말아달라고 했다. \"꼴찌감독이 부임했는데 공항에서 환영행사하고 그럴 여유가 어디 있나\"라는것이 리유했다. 리장수감독을 알아본 몇몇 팬들이 요청한 사진촬영에 응한 뒤 바로 차를 차고 이동했다. 그는 바로 시내에 있는 선수단숙소(호텔)에 도착해 점심 먹는 선수들과 인사했다. 숙소로 이동하면서도 리장수감독은 계속해서 팀에 대한 걱정을 했다. 장춘은 '2016 중국 슈퍼리그' 8라운드 현재 2무 6패로 최하위다. 15위 북경국안(한 경기 덜 치름)과 승점 4점 차이다.첫 훈련에서 챙긴것, 체중계리장수감독은 \"월요일에 집에 돌아가 짐을 쌌다. 이틀 동안 밤에 잠이 잘 오지 않더라. 시간이 있다면 그래도 걱정이 덜한데 계속해서 경기가 잡혀있다\"라고 말했다. 리장수감독은 11일 상해에서 벌어지는 상해신흠(한국적 김상호감독)과의 FA컵 경기에도 주전을 보내지 않았다. 그는 \"어쩔수 없는 선택\"이라고 했다. 식사가 끝난후 코치진과 첫 미팅을 한 리장수감독은 선수들의 체중자료를 요구했다. 지난 8일 벌어진 연변과의 경기에서 선수단의 체력저하를 직접 봤기때문이다. 그는 첫 훈련에서 몸무게를 측정하겠다고 했다. 당시 측정한 자료와 현재 체중을 비교하기 위해서다.중국에서만 15회째 시즌을 맡는 리장수감독은 선수단의 컨디션을 끌어올릴 방안을 마련했다. 리장수감독은 8일 경기가 끝난후 9일 아침 선수들이 아침밥을 먹는것을 보고 선수단의 생활습관이 문제가 있음을 바로 알아챘다. 그는 \"로장선수 2명 정도밖에 아침밥을 먹지 않더라. 아마 저녁 늦게까지 숙소에서 자지 않고 야식을 먹을 가능성이 크다. 그러니 살이 찔수밖에 없다\"라고 진단했다. 리장수감독은 중경, 청도 그리고 광주항대에서도 선수들의 습관을 바꿔놓으면서 좋은 성적을 거둔바 있다. 잔류를 바라는 장춘아태구단이 리장수감독을 선택한 리유도 여기에 있다.\"선수들이 훈련량이 늘어날것을 알고있다. 이미 긴장하고있다.\"한 선수의 걱정 어린 이야기에 리장수감독이 웃었다. 리장수감독은 \"알고있으니 모르고있는것보다는 낫다\"고 했다. 장춘아태는 변하지 않으면 슈퍼리그에서 살아남을수 없다. 2006년 슈퍼리그 우승을 차지했던 장춘아태는 10년만에 강등위협에 시달리고있다. 주전 중앙수비수 이스마일로프(우즈베끼스딴)을 비롯해 주전선수 3명 정도가 부상 당했고 외국인선수들의 활약도 저조하다. 5꼴을 넣은 볼리비아출신 공격수 모레노를 빼놓고는 이렇다 할 득점원도 없다. 리장수감독이 부임 첫날부터 강한 변화를 줄수밖에 없다.훈련장에 울린 \"빠르게\"리장수감독은 첫 훈련부터 직진했다. 그는 훈련에 참가한 12명 선수들에게 자신이 온 리유와 현 상황 그리고 나아갈 길에 대해 간략하게 설명한후 훈련을 시작했다. 리장수감독은 선수들이 천천히 공을 돌리자 큰 소리로 외쳤다. \"그렇게 공 돌리는것은 나도 할수 있다. 빠르게!\" 선수들은 리장수감독의 호통에 조금씩 몸을 더 빨리 움직였다. 리장수감독은 이후에도 \"준비\", \"빠르게\"를 중국어와 한국어 모두로 외치면서 선수들을 독려했다. 소리만 지른것이 아니다. 리장수감독은 왜 이 훈련을 하고있는지, 지난 경기에서 드러난 문제점이 무엇인지 설명했다.약 2시간 정도 다양한 훈련이 이어졌다. 리장수감독은 특히 빠른 좌우 혹은 공수 전환을 위한 훈련에 신경 썼다. 장춘아태의 전력은 슈퍼리그 하위권이다. 리장수감독은 공을 빼앗기거나 공을 빼앗았을 때 빠르고 효과적으로 움직여야 한다는 부분을 강조했다. 선수들이 공을 내주고도 빨리 전환하지 않을 때는 여지없이 호통이 나왔다. 리장수감독은 마음에 들지 않는 장면이 나오면 팔을 크게 휘저으면서 선수들에게 불만을 표현했다. 중국내에서 리장수감독을 '철의 장군'이라는 별명을 부르는 리유를 알수 있었다.인터뷰와 식사는 부드럽게 리장수감독은 훈련이 끝나고 한 현지매체와의 인터뷰에서도 돌아가지 않았다. 그는 가장 큰 문제가 무엇이냐는 질문에 \"몇몇 선수들의 배에 지방이 끼여있다\"라고 말했다. 리장수감독은 언제쯤 문제를 해결할수 있느냐는 물음에는 \"그것은 나도 모른다. 하지만 가장 중요한것은 강등되지 않는것이다. 많은 이들이 우리가 내려갈것이라고 예상하고있지만 그런 일이 일어나지 않도록 노력하겠다\"라고 말했다. 말은 강했지만 어투는 부드러웠다. 리장수감독은 인터뷰가 끝날 때까지 기다린 팬들에게 일일이 사인을 해줬다.베테랑 리장수감독은 강공만 펼치지 않는다. 가장 상징적인것이 식사시간이다. 한국 감독들은 대개숙소에 있을 때 모두 식사를 함께 시작해 함께 끝내도록 한다. 리장수감독은 이 부분에 있어서는 외국인감독들과 비슷한 방식을 쓴다. 식사시간을 정한 뒤 그 안에 자유롭게 밥 먹으라고 한다. 식사를 거르는것만 금지한다. 리장수감독은 훈련장에서는 한없이 강한 모습을 보이지만, 숙소에서는 어느 정도 여유를 준다. 리장수감독이 중국에서 어떤 감독보다도 많은 1부리그를 지휘할수 있었던 원동력을 장춘아태 부임 첫날 어느 정도 볼수 있었다.\"피지컬 코치를 구해달라고 요청했다. 그런데 그 코치가 오기 전에 내가 짐을 쌀수도 있다.\" 리장수감독은 현실주의자이다. 3+2년 계약을 하고도 언제든 성적이 좋지 않으면 떠날수 있다는것을 인정한다. 1위를 달릴 때도 해고당한 경험이 있다. 해임될 수 있다는것을 인정한다고 해서 적당히 하겠다는 이야기는 아니다. 리장수감독은 장춘아태 부임 전에 몇팀의 구애를 받았다. 좋은 조건을 제시한 부자구단도 있었다. 그런 제안을 거절하고 꼴찌팀에 부임한 리유 가운데는 자신의 능력을 보여주기 위함도 있다. 리장수감독은 환갑나이에 어려운 새 과제를 스스로 선택했다. 다시 도전이다.풋볼리스트/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "장외룡은 어떤 감독인가?", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-10 14:40:55", "img": "http://www.iybrb.com/sport/images/2016-05/10/20160510144120.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/10/34_73604.html", "content": "\r\n              \r\n현재 중경력범팀 장외룡감독은 1959년 한국 전라남도 출생으로 1968년생 연변부덕팀의 박태하감독보다 9년 년상이다.장외룡은 선수시절 한국 K리그 창설 원년인 1983년 대우 로얄즈팀에서 프로선수로 데뷔하였고 1984년, 1987년 K리그 우승에 공헌하였다. 장외룡은 한국국가팀(변선 수비로 활약)을 대표해 1980년 AFC 아시안컵 등의 많은 대회에서 뛰였고 A매치 총 30경기에서 1꼴을 기록했다.그는 1988년 선수생활을 은퇴후 대우 로얄즈팀에서 코치로 지도자 인생을 시작, 그후 아주대학교, 일본의 도스 퓨처스, 퓨처스 유스, 부산 대우 로얄즈 등 팀에서 코치로 활약하였고 1999년 감독 대행을 맡아 혼란에 빠졌던 대우팀을 수습하여 K리그 준우승까지 이끌며 정식으로 감독으로서 자리를 잡았다.그후 일본과 한국을 오가며 여러 팀에서 감독 대행, 감독을 맡았고 2005년 인천 유나이티드FC의 감독으로서 K리그 준우승을 거두며 그해 최우수감독에 선정됐다.2009년 일본 오미야 아르디자팀 감독을 잠시 맡은후 2011년 부터 시작해 중국의 청도중능, 대련아르빈 팀의 감독을 련속 맡았다. 2012년 12월에 다시 청도중능팀의 감독을 맡았고 2013년 시즌 중도 갑작스럽게 경질됐다. 그후 해설위원과 대한축구협회 기술분과위원회 부위원장으로 활동했던 장외룡은 올 1월초 중경력범팀의 초청을 받고 다시 감독 인생을 시작하게 됐다.리병천 기자\r\n\r\n            "},
{"title": "리장수감독, 장춘아태팀 지휘봉…팀을 구해낼가?", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-10 14:46:14", "img": "http://www.iybrb.com/sport/images/2016-05/10/20160510144611.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/10/34_73605.html", "content": "\r\n              \r\n리장수감독(60세)이 중국 슈퍼리그 장춘아태팀 사령탑에 올랐다.장춘아태구단은 8일 구단 홈페이지를 통해 리장수감독과 기본 3년에 옵션 2년을 더한 총 5년 규모의 계약을 체결했다고 밝혔다. 지난 연변팀과의 “길림 더비”전 패배까지 하면 현재 슈퍼리그서 승리 없이 2무 6패를 기록한  장춘아태팀은 최하위에 머물러 있어 상황이 썩 좋지 않다. 장춘아태구단은  중국에서의 감독 경험이 풍부한 리장수감독을 통해 현유의 위기를 타개해나간다는 계획이다.리장수감독은 대표적인 “중국통”이다. 지난 1998년 전위환도팀(중경력범팀 전신)을 시작으로 북경국안, 광주항대 등 중국의 6개팀 사령탑으로 지낸바 있다. 2000년 약팀이던 중경력범팀을 중국 축구협회컵 우승으로 이끌며 지도력을 과시한 리장수감독은 2011년 2부리그에 있던 광주항대팀을 승격시키고 그후 1부리그(슈퍼리그) 우승으로 이끌기도 했다.리장수감독의 장춘행으로 올해 슈퍼리그서 활약하는 한국인 감독은 항주록성팀의 홍명보감독, 중경력범팀의 장외룡감독, 여기에 연변부덕팀의 박태하깜독까지 합하면 총 4명으로 늘어났다.리장수감독은 지난 대 연변부덕팀과의 경기를 현장에 와서 관전했다. 다음 주말 벌어지는 산동로능팀과의 홈경기에서부터 정식으로 감독직을 행사하게 될 리장수감독은 경기내내 관람석에서 두팀의 경기를 관전하며 아태팀 선수들의 상태에 대해 분석을 하기도 했다.한편 경기가 끝난 뒤 박태하감독은 주동적으로 자신의 중국행에 조언을 준것으로 알려지기도 했던 리장수감독을 찾아 인사를 드렸고 두 감독은 각 팀의 현황에 대해 한참 이야기를 나누기도 하는 등 훈훈한 모습을 보여줬다.글·사진 리병천 기자\r\n\r\n            "},
{"title": "축구협회컵경기서 란투극, 중국축구협회 조사 전개", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-13 10:49:28", "img": "http://www.iybrb.com/sport/images/2016-05/13/20160513104925.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/13/34_73608.html", "content": "\r\n              \r\n11일, 축구협회컵 제3라운드의 한 경기에서 아마추어축구팀인 무한굉흥팀은 홈장에서 지난 리그 우승팀 강소소녕역구팀과 대결하였는데 결과 소녕팀은 추가시간에 넣은 꼴로 굉흥팀을 1:0으로 이겼다. 하지만 경기가 종료된후 갑자기 혼란한 국면이 나타났는데 굉흥팀 축구선수들이 원정경기팀을  때려 여러명의 소녕팀 선수들이 부상당했다. 축구협회는 사건발생후 즉시 조사를 펼칠것이라고 밝혔다.  무한굉흥구락부는 즉시 공식성명을 발표하여 중국축구협회와 광범한 축구팬들에게 사과를 하고 또 소녕구락부와 부상당한 축구선들에게 사과했으며 동영상증거에 근거하여 사람을 때린 선수가 확인되면 구락부에서 퇴출시킬것이라고 밝혔다.  중국축구협회는 이날 저녁 공식 미니블로그를 통해 성명을 발표하였다. 성명은 \"료해한데 따르면 오늘 축구협회컵 무한굉흥팀 대 강소소녕팀 경기가 결속된후 엄중한 규정, 규률 위반 사건이 발생하였다. 중국축구협회는 이에 대해 고도로 중시하며 직업리그리사회집행국은 즉시 조사절차를 가동하여 진지하게 조사한후 규정에 따라 엄숙하게 처리할것이다. 중국축구협회는 어떠한 경기규률을 위반하는 행위든지 견결히 반대하며 모든 축구경기 참가자들, 축구선수와 광범한 축구팬들을 포함하여 경기중에 리성을 유지할것을 호소한다\"고 했다. 이번 경기로 원정팀 발표회도 취소되였다.  료해한데 따르면 소녕구락부는 가장 빠른 시간내에 경찰에 신고를 하고 동시에 중국축구협회에 정황을 반영하였으며 관련 법률과 법규에 따라 이 사건을 처리할것을 희망하였다고 한다.신화사 \r\n\r\n            "},
{"title": "윤빛가람, 한국축구대표팀에 깜짝 발탁", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-23 10:00:14", "img": "http://www.iybrb.com/sport/images/2016-05/23/20160523100229.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/23/34_73613.html", "content": "\r\n              \r\n윤빛가람, 리청룡을 밀어내고 슈틸리케호에 합류  한국국가팀 울리 슈틸리케감독이 6월 유럽 평가전에 동행할 20인명단을 발표했다.슈틸리케감독은 23일 오전 한국 파주에서 6월 두번의 A매치에 나설 국가팀 명단을 발표했다. 지난 3월에 함께하지 못했던 손흥민(토트넘)이 다시 슈틸리케 감독의 부름을 받은 가운데 가장 눈에 띄는 점은 연변부덕팀의 윤빛가람의 합류와 리청용(크리스털 팰리스)의 탈락이다. 슈틸리케감독은 그동안 선수들이 소속팀에서의 꾸준한 출장을 강조해왔고 이번 명단에서 그것을 증명했다. 클럽에서 후보로 전락한 리청용, 김진수(호펜하임), 박주호(도르트문트)가 명단에 오르지 못했다. 구자철(아우크스부르크)과 김영권(광주항대)은 부상으로 제외됐다. 윤빛가람과 함께 임창우(알 와흐다), 리용(상주 상무)이 기회를 잡았다. 윤빛가람이 태극마크를 단것은 2012년 9월 우즈베키스탄과 2014 브라질 월드컵 예선전 이후 무려 3년 8개월 만이다. 윤빛가람의 한국국가팀 발탁에 대해 슈틸리케감독은 “제주 시절부터 지켜봤고 연변팀의 경기도 두번(상해신화팀전, 중경력범팀전을 현장에서 관전)이나 현장에서 봤다. 구자철의 부상 공백을 메울 가장 좋은 선수라고 생각한다. 경기를 지켜보며 기본 실력이나 축구를 리해하는 센스가 구자철 대체자가 충분히 될수있다는것을 느꼈다”라고 평가했다.연변부덕구락부 책임자의 소개에 따르면 윤빛가람은 28일 연변부덕팀을 대표해 대 뢰녕굉운팀전을 치른후 한국국가팀에 합류하여 29일 오스트리아로 출국해 다음 달 1일 에스빠냐, 5일엔 체코와 차례로 평가전을 가지게 된다. 리병천기자  한국축구대표팀 울리 슈틸리케감독이 다가오는 6월 스페인(에스빠냐)-체코(체스꼬) 2련전에 나설 한국축구대표팀 명단을 발표했다.대한축구협회(KFA)는 23일 오전 10시 30분 한국 경기도 파주 국가대표팀 트레이닝 센터(NFC) 대강당에서 6월에 예정된 스페인, 체코와의 친선전 소집명단을 발표했다.가장 눈길이 가는 부분은 윤빛가람(연변FC)이다. 과거 조광래감독 시절 대표팀에서 중용 받았던 윤빛가람은 이후 대표팀과 인연이 멀어졌다. 하지만 슈틸리케감독이 직접 중국에서 선수들을 관찰했고 결국 윤빛가람의 발탁을 선택했다.우선 최전방엔 황의조, 석현준이 포함됐다. 미드필더는 한국영, 기성용, 정우영, 고명진, 윤빛가람, 남태희, 손흥민, 리재성, 지동원이 선정됐다. 수비수는 윤석영, 리용, 임창우, 곽태휘, 김기희, 홍정호, 장현수가 포함됐고 꼴키퍼는 김진형, 정성룡이 꼴키퍼 장갑을 낄 예정이다.예비명단엔 권순태, 김주영, 주세종, 김보경, 한교원, 김승대, 리정협이 이름을 올렸다.한국축구대표팀은 다가오는 29일 유럽으로 떠나 6월 1일 오스트리아(奥地利) 잘츠부르크에서 체코와 맞붙고 이어 5일 체코 프라하에서 체코를 상대한다. 6월 A매치 스페인 체코 2연전 소집명단FW-황의조, 석현준MF-지동원, 리재성, 손흥민, 남태희, 윤빛가람, 고명진, 정우영, 기성용, 한국영DF-장현수, 홍정호, 김기희, 곽태휘, 임창우, 리용, 윤석영GK-김진현, 정성룡연변일보넷/외신\r\n\r\n            "},
{"title": "“11번째 우승” 레알 마드리드 “라 운데시마” 달성", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-30 16:42:41", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/30/34_73618.html", "content": "\r\n              \r\n레알 마드리드(에스빠냐)가 유럽축구련맹(UEFA) 챔피언스리그 11번째 우승을 뜻하는 “라 운데시마”를 달성했다. 레알 마드리드는 29일 오전 2시 45분 이딸리아 쥬세페 메아차에서 열린 2015-2016 UEFA 챔피언스리그 결승전에서 승부차기 접전끝에 아틀레티코 마드리드를 꺾고 정상에 섰다. 이번 우승으로 레알 마드리드는 대회 통산 11번째 정상에 등극하게 됐다.앞서 레알 마드리드는 지난 1956년을 시작으로 1957년과 1958년, 1959년, 1960년, 1966년, 1998년, 2000년, 2002년, 2014년 정상에 오른 바 있다. 동시에 레알 마드리드는 2위 AC밀란(이딸리아)과의 격차를 4회로 더 벌렸다. 한편 아틀레티코 마드리드는 지난 1974년과 2014년에 이어 이번에도 정상 등극에 실패하며 대회 준우승만 3차례 경험하게 됐다. 외신\r\n\r\n            "},
{"title": "홍명보감독, 리그 7경기 련속 무승...상해 상항에 0-1 패배", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-22 11:02:04", "img": "http://www.iybrb.com/sport/images/2016-05/22/20160522110202.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/22/34_73612.html", "content": "\r\n              \r\n항주록성의 홍명보감독이 리그 7경기 련속 무승의 늪에 빠졌다.홍명보감독이 이끄는 항주록성은 21일 오후 7시 35분 상해경기장서 열린 2016중국슈퍼리그(CSL) 10라운드 경기서 0-1로 패했다. 이 경기의 패배로 홍명보감독은 7경기 련속 무승과 함께 올 시즌 2승 2무 6패를 기록, 승점 8점에 그치게 됐다. 항주록성은 강등권인 리그 15위 료녕굉원과 승점마저 같아지는 위기를 맞이하게 됐다.항주록성은 다비 앙간을 최전방 공격수로, 팀 케이힐과 데니우손 그리고 오범석을 내보내며 무승탈출을 시도했다. 이에 맞서는 상해상항은 엘케손을 최전방으로, 다리오 콩카, 진 쿠아시를 2선에, 그리고 김주영을 센터백으로 내세웠다.3위를 달리고있는 상해의 홈에서 항주록성이 주도권을 잡기란 쉽지 않았다. 항주록성은 전반 초반 앙간의 날카로운 중거리슛으로 기선을 제압하는듯 보였다. 하지만 이내 상해상항에게 주도권을 빼앗겼고 전반 내내 상해상항의 파상공세에 시달렸다.후반전에도 마찬가지였다. 항주록성은 역습으로 분위기를 뒤집으려 했지만 역부족이였다. 오히려 후반 10분 상해상항의 쿠아시에게 헤더꼴을 헌납하며 리드를 내주고 만다.항주록성은 후반 28분 케이힐이 결정적인 헤더슛을 시도하는 기회를 만드려 했지만 상해상항 꼴키퍼의 선방에 막히며 결국 패하고 말았다.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "왕청 대중롱구경기 성황리에 개시", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-27 07:59:51", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/27/34_63101.html", "content": "\r\n              \r\n8개 팀 80여명 선수들 출전왕청현문체국(략칭)에서 주최하고 왕청현체육총회에서 주관한 2016년 길림성 “체육복권”컵 대중롱구 왕청지역경기가 21일 왕청현체육공원 롱구배구훈련관에서 성황리에 개시되였다.체육사업에 관한 습근평총서기의 일련의 강화 정신을 보다 전면적으로 관철하고 “길림성 전민건강운동실시계획”을 참답게 시달하며 전민건강운동활동을 대대적으로 벌리고 대중들의 신체소질과 건강수준을 제고하며 왕청현의 롱구운동 보급과 수준을 일층 끌어올리기 위해 마련한 이번 경기에는 도합 8개 대표팀의 80여명 선수들이 출전하여 돌아오는 6월 12일까지 근 2주일간 친선적이면서도 치렬한 쟁탈전을 벌리게 된다.왕청현문체국 리민부국장은 “이번 롱구경기는 전례없이 이채로와 수많은 관중들을 매료시키고있다”고 하면서 이번 경기는 왕청현의 롱구문화분위기 형성과 전민건강운동프로젝트에도 매우 적극적인 추진적역할을 일으킬것이라고 평가했다. 21일에 있은 개막전에서 진주려지팀은 42대33으로 계관향팀을 꺾으면서 만만치 않은 실력을 과시했다. 주최측에 따르면 왕청지역 경기에서 우승한 팀은 왕청현을 대표하여 길림성 총결승경기에 출전하게 된다고 한다. 김창혁 기자\r\n\r\n            "},
{"title": "윤빛가람과 원톱의 해법,슈틸리케감독의 복안", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-25 10:51:40", "img": "http://www.iybrb.com/sport/images/2016-05/25/20160526094728.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/25/34_73614.html", "content": "\r\n              \r\n한국축구대표팀의 유럽원정 2련전 명단 발표와 함께 울리 슈틸리케 A대표팀 감독의 머리속은 바쁘게 움직이고있다. 국제축구련맹(FIFA) 랭킹 6위 스페인(에스빠냐)과 29위 체코(체스꼬)의 벽은 분명 높다. 하지만 내부 분위기는 다르다. \"이길 생각이 없다면 굳이 원정을 갈 필요가 없다.\" 슈틸리케감독은 '승리'만을 떠올리고있다. 또 두 경기에서 20명 전원을 모두 활용한다는 복안이다.그럼 전술적으로는 과연 어떤 카드를 준비할가? 슈틸리케감독은 그동안 4-2-3-1, 4-1-4-1 시스템을 사용했다. 4-1-4-1의 경우 상대가 약체일 때 공격수자를 늘리기 위해 꺼낸 전략이였다. 스페인과 체코전의 경우 기본시스템인 4-2-3-1을 채택할 가능성이 높다.관심은 윤빛가람(26세, 연변부덕)의 활용방안이다. 윤빛가람은 슈틸리케감독이 지휘봉을 잡은후 처음으로 A대표팀에 승선했다. 대표팀 합류는 2012년 9월 11일 우즈베끼스딴과의 2014년 브라질월드컵 아시아지역 최종예선 이후 3년 8개월만이다.윤빛가람은 령리한 경기운영과 폭넓은 시야를 바탕으로 한 패싱력, 날카로운 중거리슈팅 능력을 보유하고있다. 슈틸리케감독은 부상으로 엔트리에서 제외된 구자철(27·아우스크스부르크)의 대체 자원으로 윤빛가람 카드를 꺼내들었다. 그는 중앙공격형 미드필더에 포진, 공격을 조률할것으로 보인다. 기대치도 높다. 슈틸리케감독은 \"제주시절부터 지켜봐 왔다. 연변팀 경기도 두차례 봤다. 윤빛가람의 실력과 축구센스라면 구자철의 부상공백을 충분히 메울수 있을것으로 판단했다\"고 밝혔다. 윤빛가람은 지난 년말 제주에서 연변으로 이적했다.슈틸리케감독의 '승리전선'에는 새 인물의 실험도 가미된다. 승패를 떠나 유럽원정 2련전이 더 기대되는 리유다. 외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "맨유, 판할감독 경질 발표...무리뉴 부임 림박", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-24 09:28:47", "img": "http://www.iybrb.com/sport/images/2016-05/24/20160524092843.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/24/34_63096.html", "content": "\r\n              \r\n맨체스터 유나이티드()가 루이스 판할(65세) 감독과의 리별을 공식 발표했다.맨유의 에드 우드워드 부회장은 23일(현지시간) 구단 공식 홈페이지를 통해 \"두 시즌 동안 팀을 이끌었던 판할감독과 그의 스태프들과 상호 협의하에 계약을 종료하기로 결정했다. 그 동안의 로고에 감사의 말을 전한다. 12번째 FA컵 우승을 거둔데 감사하다. 맨유의 모든 이가 그의 미래에 축복이 있기를 기원한다\"고 판할감독과의 리별을 알렸다. 사실 맨유와 판할감독의 리별은 이미 예고된 일이였다. 지난 22일 FA컵 우승 직후 영국 'BBC'와 '스카이스포츠' 등 다수의 영국언론들은 \"무리뉴감독이 맨유의 새로운 감독으로 내정됐다\"며 \"판할감독은 맨유를 FA컵 우승으로 이끌었지만 맨유의 수뇌부는 챔피언스리그진출 실패로 변화의 필요성을 느끼고있었다\"면서 해당 소식을 속보로 전했다.본인도 이를 이미 인지하고있었다. 경기 다음날, 호텔에서 빠져나오는 판할감독을 향해 영국 '스카이 스포츠'의 취재진이 행운을 빈다고 인사를 건네자 \"아니다. 이제 끝났다\"고 대답하며 경질을 스스로 인정했다. 이어 영국 'BBC'는 23일 \"판할감독은 런던을 떠나기 직전 스태프들에게 작별인사를 했다. 판할감독은 동료들에게 '다시 볼수 있을지 모르겠다'는 말을 건넸다\"고 판할감독이 리별을 암시했다고 보도했다.차기 사령탑으론 주제 무리뉴감독이 확실시 되는 상황이다. 맨유의 수뇌부는 팀을 다시 부활시킬 최고의 감독을 찾았고 잉글리시 프리미어리그(EPL)에서 가장 성공한 감독이라고 평가받았던 무리뉴감독을 점찍었다. 무리뉴감독의 공식 선임은 화요일중 발표될 예정이다. 한때 최고의 명장으로 평가받았던 판할감독. 그러나 맨유에서의 2년은 그에게 큰 오점이였고 51.3%의 승률(76경기 39승 19무 18패)과 FA컵 우승컵 하나를 남긴채 쓸쓸히 퇴장할수밖에 없었다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "20여년간 구슬땀…축구꿈나무 키우다", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-27 07:54:52", "img": "http://www.iybrb.com/sport/images/2016-05/27/20160527084625.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/27/34_63097.html", "content": "\r\n              \r\n경기현장에서 어린 선수들을 지휘하고 있는 박광수지도. “훌륭한 스승이 훌륭한 제자를 배출한다”(名师出高徒)는 말이 있다. 연변축구 발전의 길에서 제일 중요한 것은 스승(지도)의 능력과 수준, 사업열정이다. 특히 연변축구 기반이나 다름없는 축구꿈나무 양성에서 스승의 역할은 매우 크다. 연길시건공소학교 축구팀 박광수지도는 20여년간 연변축구 후비력 양성이라는 이 사명감을 안고 기층 제1선에서 묵묵히 제자들을 가르치면서 땀방울을 흘려오고있다. 그 보람으로 현재 그의 제자들은 우후죽순마냥 무럭무럭 성장하면서 스타의 꿈들을 무르익히고있다.18일, 연길시 “시장”컵 소학교축구리그 제14라운드 연길시신흥소학교 축구팀과 연길시건공소학교 축구팀 간의 경기현장인 연길시신흥소학교 운동장에서 박광수지도를 찾았다. 마침 박광수지도가 에어로졸(气雾剂)을 손에 꼭 쥐고 한창 자기 팀 선수들을 지휘하고있었다. 그는 시시로 변화하는 경기 상황에 대비해 제때에 정확한 배치도 해주고 큰소리로 허점들을 지적하면서 경기지휘 “삼매경”에 빠져 옆에 누가 오는줄도 모르고있었다. 때때로 “괜찮니, 아프니, 힘내라, 잘한다!” 등 말들로 어린 선수들을 관심하고 사랑해주면서 고무격려하는 모습이 무척 돋보이기도 했다.인터뷰에 응하면서 박광수지도는“저는 스승의 인도와 부모의 동의하에 축구를 시작했댔습니다. 1998년부터 축구지도직을 맡았고 올해까지 근 20여년간 이 사업을 해온셈이죠. 지금까지 줄곧 연변청소년축구 현황도 지켜보았고 적지 않은 제자들도 양성했습니다”고 말머리를 뗐다. 그는 현재 연변청소년축구 실력을 평가하면 국내에서 강하다고 점찍을수 없다고 했다. 때문에 빠른 시일내에 훌륭한 축구꿈나무들을 발견, 양성하여 주체육운동학교와 같은 보다 수준 높은 훈련터로 보내야 한다고 했다.박광수지도는 “우선 학부모들의 인식부터 개변시켜야 합니다. 현재 나라에서 대대적으로 축구운동을 발전시키고있습니다. 얼마나 좋은 기회입니까? 단지 축구를 해서는 안된다고 생각하지 말고 자기 애들을 축구운동에 참가하게끔 고무격려해주었으면 좋겠습니다”고 하면서 보다 많은 애들이 축구운동에 참가한다면 더 많은 싹들을 발견하고 양성할수 있어 연변축구 후비력 양성에 무척 리롭게 된다고 했다.철부지 애들을 가르친다는것은 결코 쉬운 일이 아니다. 이 면에서 박광수지도는 자신만의 일종 “방안”이 있었다. 금방 사업에 참가하여선 교수안을 쓰는것이 제일 어려웠단다. 하지만 차츰 어려움을 극복하면서 훈련 방식과 절차의 중요성을 인식하기 시작했고 “방안”이 서기 시작했다고 한다. 애들이 처음 축구를 시작하면서 축구에 대해 잘 모르고있기에 흥취부터 심어주는것이 관건이라고 했다.즉 매일 40분 동안씩 한달 혹은 두달간의 시간을 거쳐 재미있는 축구놀이로 흥취를 불러일으킨다. 다음 흥취가 높아진것이 알리면 그때부터 달리기자세, 체조 등을 추가해 신체조화력을 높인다. 그다음 애들의 축구열이 뜨거워지기 시작하고 꾸준히 훈련에 참가하면 이때로부터 제대로 기본기술훈련을 들이댄다. 즉 드리블(颠球), 패스(传球), 공몰기(带球), 트랩(停球) 등 훈련으로 기본공을 제고한다. 마지막으로 1대1, 3대3 등과 같은 대항성훈련을 하여 기전술면의 제고를 가져온다. 한편 축구에 기본적으로 능숙해지면 리론지식을 주로 주입시킨다.현재 연길시건공소학교 공회주석이자 축구팀 코치인 김철교원은 박광수지도의 “계몽선생”이기도 하다. 그는 “박지도는 자기가 맡은바의 사업을 아주 열심히, 책임감 있게 하는분입니다. 항상 노력하고있고 현황에 만족하지 않고 꾸준히 애들을 가르치고있습니다”고 하면서 “박지도와 같은분은 연변교정축구계에서 보배입니다. 사업심은 물론 축구에 대한 지식, 능력, 재질까지 여러 면에서 고루 재질을 갖춘 우수한 지도입니다”고 평가하기도 했다.글 ·사진 박경일 기자\r\n\r\n            "},
{"title": "중국대학생축구리그 북방경기구 경기 결속", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-27 07:58:13", "img": "http://www.iybrb.com/sport/images/2016-05/27/20160527075812.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/27/34_63099.html", "content": "\r\n              \r\n북경리공대학팀 우승연변대학팀 4위21일, 2016년 특보중국대학생교정축구리그(슈퍼조) 북방경기구 경기가 연변대학 범해운동장(서쪽에 위치)과 남쪽운동장에서 원만히 결속되였다.본차 경기는 전국청소년교정축구사업지도소조판공실과 중국대학생체육협회에서 공동 주최, 연변대학에서 주관, 특보유한회사에서 관명, 광동우세매체광고주식회사에서 보급을 책임졌다. 이번 경기에는 북방의 20개 대학교축구팀의 약 450명 선수가 출전하여 5개 팀씩 도합 4개 조로 편성, 예선전, 도태전을 포함하여 총 68껨 경기를 치러 1위부터 20위까지 전부 순위를 정했다.최종 결승전에서 북경리공대학팀이 2대0으로 북경항공대학팀을 물리치고 우승을 차지하고 북경항공대학팀이 준우승을 획득했으며 중국농업대학팀이 연변대학팀을 4대3(90분간 0대0 무승부, 승부차기 4대3)으로 꺾고 3위를 쟁취하고 연변대학팀이 4위를 따냈다.주최측인 연변대학팀은 이번 경기에서 A조에 편입, 서북민족대학, 하남사범대학, 산서사범대학, 대련대학과 예선전을 치뤘으며 8강전에서 산서사범대학을 물리치고 준결승에 진출했었다. 연변대학팀은 선수 졸업 등 원인으로 이왕에 비하여 실력이 약화된 상황에서 준결승과 3위, 4위전에서 패했지만 최선을 다해 용감하게 싸우면서 응집력을 과시해 돋보였다.해당측에서 알아본데 의하면 연변대학팀은 6월 11일 특보중국대학생 교정축구리그(슈퍼조) 총결승경기 개최지인 상해동제대학으로 향발하게 된다고 한다.글·사진 박경일 윤금희 기자\r\n\r\n            "},
{"title": "레알 마드리드의 두 영웅,감독으로 대결", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-29 17:08:58", "img": "http://www.iybrb.com/sport/images/2016-05/29/20160529170820.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/29/34_73616.html", "content": "\r\n              \r\n사진: 유럽의 강호들과 2련전을 치르는 한국축구대표팀의 울리 슈틸리케감독이 29일 오전 인천공항을 통해 오스트리아로 출국하고있다. 1970년대말 스페인(에스빠냐) 프로축구 프리메라리가의 명가 레알 마드리드를 이끌었던 동료선수가 국가대표팀감독으로 재회한다.다음달 1일 오스트리아(오지리) 잘츠부르크에서 평가전을 치르는 울리 슈틸리케 한국축구국가대표팀 감독과 비센테 델보스케 스페인국가축구팀감독은 레알 마드리드의 미드필드에서 함께 뛰였다.두 감독이 한솥밥을 먹은 시기는 1977년부터 1984년까지다.1977년 레알 마드리드에 입단한 슈틸리케감독은 1985년 스위스의 뇌샤텔로 이적할 때까지 8시즌을 뛰였고 1968년 레알 마드리드의 유니폼을 입은 델보스케감독은 1984년 은퇴했다.두 감독이 함께 뛴 기간 레알 마드리드는 1977~78 시즌부터 3시즌 련속 프리메라리가 우승을 차지했고 코파 델 레이(국왕컵) 우승트로피는 두차례 들어올렸다.레알 마드리드의 100년 력사를 고려하면 가장 화려하다는 평가를 받을수는 없지만 빠르고 치렬한 경기스타일을 보였다는 평가를 받는 시기다. 미드필더였던 슈틸리케감독은 레알 마드리드에서 2차 세계대전 당시 독일군이 사용한 땅크의 이름인 '팬저'라는 별명으로 불리울만큼 저돌적인 플레이로 팬들의 사랑을 받았다. 슈틸리케감독은 이적 첫해에 코파 델 레이 경기를 포함해 31경기에 출전해 15꼴을 넣었다. 당시 스페인의 한 잡지가 4시즌 련속 '최우수 외국인선수'로 선정할 정도로 꾸준한 활약이 이어졌다.슈틸리케감독보다 4살 많은 델보스케감독은 수비형 미드필더로 팬들의 지지를 받았다.사진: 스페인축구대표팀의 델 보스케감독.현역 은퇴후 지도자의 길을 선택한 두 감독의 행보는 닮은듯 달랐다. 델보스케감독이 스페인에서 지도자로서 비교적 순탄하게 자리를 잡았다면 슈틸리케감독은 '방랑'이라고 표현해도 될만큼 이동이 잦았다.슈틸리케감독은 프로구단의 지도자로선 스위스와 독일을 거쳐 잠시 스페인 2부리그팀과 계약한 적도 있었다.  또한 중동국가 카타르에서도 3개 팀을 지휘했다. 이에 비해 델보스케감독은 현역 은퇴후 레알 마드리드의 구단안에서 다양한 경험을 쌓았다. 국가대표팀 감독으로서도 마주칠 기회가 없었다. 델보스케는 2008년부터 스페인축구대표팀을 이끌었지만 슈틸리케감독은 2008년 코트디부아르대표팀을 끝으로 2014년 대한축구협회와 계약하기 전까지 대표팀을 맡지 못했다.슈틸리케감독은 29일 델보스케감독과의 만남에 대해 \"오랜만에 만나게 됐다. 특별한 만남이 될것 같다\"고 말했다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "조선족 프로 야구선수 주권은 누구?", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-31 16:37:54", "img": "http://www.iybrb.com/sport/images/2016-05/31/20160531163753.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/31/34_63102.html", "content": "\r\n              \r\n중국 조선족출신 고교야구선수가 역경을 이겨내고 마침내 그 꿈을 이뤘다고 한국의 충북일보가 대서특필했다.지난 5월 27일 수원 KT 위즈파크에서 열린 넥센과의 경기에서 주권(21살)은 선발 등판해 9이닝동안 4피 안타와 무사사구, 5탈삼진, 무실점을 기록했다. KT가 8 대0으로 승리하면서 주권은 KT구단 최초로 완봉승을 거둔 투수가 됐다. 프로 2년차인 주권의 첫 승리이기도 했다. 데뷔 첫 승리를 완봉승으로 장식한것은 력대 20번째라고 한다.1995년 중국 길림성에서 태여난 주권은 2005년 어머니와 함께 한국 땅을 밟을 때까지 축구밖에 몰랐던 소년이였다. 그의 인생이 바뀐건 청주 우암초등학교를 다니면서부터다. 당시 초등학생치곤 큰 키(160센치메터)와 뛰여난 운동신경을 눈여겨본 체육교사의 권유로 얼떨결에 야구를 시작했다.기본적인 야구용어조차 잘 알아듣지도 못했지만 차츰 그에게 야구는 삶이 돼갔다. 불편한 몸으로 식당에서 허드레일을 하며 자신을 뒤바라지하는 어머니를 위해서라도 힘을 내야 했다. 팀 련습이 끝난뒤에도 매일 운동장에 남아 개인운동을 하면서 기량을 끌어 올린 주권은 청주 중학교시절 에이스이면서 타격에서도 4, 5번을 칠 정도로 두각을 나타냈다.청주고에 진학한 뒤에는 1학년때부터 일찌감치 프로팀 스카우트들에게 “쓸만한 투수”로 눈도장을 받기도 했다. 주권은 이듬해 한화 이글스의 전신인 빙그레 이글스에서 선발 투수로 활약한 장정순 현 청주고 감독을 만나면서부터 초고교급 투수로 성장했다.그를 지도한 장감독은 주권의 최대 장점으로 성실성과 나이답지 않은 침착함을 꼽았다. 프로야구 스카우트들은 부상과 수술 경험이 없다는 점도 매력으로 들었다.당시 주권은 “저 하나때문에 중국에서 건너와 지금까지 힘들게 뒤바라지해 준 어머니에게 보답할수 있게 돼 기쁘다”며 “저를 선택해준 KT 위즈와 야구를 가르쳐 준 지도자들의 기대에 어긋나지 않도록 야구에만 온힘을 쏟겠다”고 말했다.여러 사람의 도움을 받아 야구선수로 성장한 주권은 지난 2014년 6월 청주고를 졸업하고 2015년에 신생 프로야구팀 KT구단의 우선지명으로 프로에 뛰여들었다.종합\r\n\r\n            "},
{"title": "연변부덕팀 최강 라이벌들, AFC서 잇단 합격점", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-03 16:11:50", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/03/34_74743.html", "content": "\r\n              \r\n3월 1일, 2일 2016년 중국슈퍼리그 연변부덕팀의 최강 라이벌팀들로 일컫는 광주항대，산동로능，상해상항，강소소녕은 2016년 아시아축구련맹(AFC) 챔피언스리그(이하 ACL) 조별리그 2라운드 경기를 모두 마쳤다. ACL는 중국슈퍼리그 개막전의 경기이기에 더욱 팬들의 주목을 받았다. 전적은 3승(산동로능，상해상항，강소소녕) 1패(광주항대)로 좋은 성적표를 바쳤다. 올시즌 엄청난 거금투입으로 외적선수들을 영입하면서 화제가 된 이 팀들은 지난 1라운드경기에서 그다지 눈에 들어오지 않는 경기를 펼쳐 기대에 어긋났다는 평가를 받기도 했다. 하지만 이번 2라운드 경기에서는 중국축구의 가능성을 보여주어 팬들의 시선을 다시 끌었다.중국슈퍼리그의 간판 광주항대는 시드니FC와의 1일 원정경기에서 1대 2로 패했다. 이날 경기에서 항대는 화려한 공격보다 후방의 허전함을 보여주는 등 부족점이 많이 나타났다. 이러한 상황은 지난 2015년 아시아축구련맹 챔피언스리그 조별리그경기에서도 보여진 상황이다. 그 당시 고라트의 활약으로 후방 허전함이 드러나지 않았었다. 하지만 이날 고라트의 발휘는 수수했다. 전반 17분 광주항대는 후방의 공처리를 깔끔하게 하지 못하여 한꼴을 먼저 내주었다. 이어 고라트가 페널티킥을 실축했고 황박문이 동점꼴을 넣었다. 88분 시드니FC는 광주항대의 후방 허점을 틈타 기적적으로 역전꼴을 넣었다. 광주항대는 많은 기회가 있었지만 포착하지 못하면서 1대2로 패했다. 소조 2륜 경기에서 1점만 따낸 광주항대는 분위기 반전이 필요한 상황이다.반면 상해상항, 산동로능, 강소소녕은 타이리그 우승팀 부리남FC, 한국의 전북현대와 수원삼성을 상대로 승전을 거두었다.상해상항은 경기의 흐름을 장악, 2대 0 승전으로 첫 홈장경기에서 압도적인 우세를 차지하면서 수원삼성을 무너뜨렸다. 산동로능도 역시 3대 0로 부리남FC을 손쉽게 꺾었다. 최대 규모 영입을 자랑하며 승승장구를 하던 강소소녕도 한국의 리그우승팀 전북현대를 꺾으며 중국슈퍼리그팀의 위력을 보여줬다. 슈퍼리그팀들은 “돈을 많이 썼다. 하지만 좋은 성적을 낼수 있을가”라는 괘념을 일축하고 성장하고 있다.ACL 1라운드에서 1승 2무 1패, 2라운드에서 3승 1패로 명확한 진보가 보였다. 이것이 바로“실패는 성공의 어머니”라는 것이다.구단의 성장하자면 선수, 코칭스태프, 팀을 운영하는 스태프들이 모두 조직적으로 하나 같이 움직여야만 한다. 슈퍼리그는 꾸준히 성장하고 있다. 우수한 선수들을 영입한 중국슈퍼리그의 수준은 높아지고 있을 뿐만아니라 국내선수들의 축구 기량도 나날이 향상되고 있다. 특히 상해 상항의 무력, 광주항대의 황박문 같은 선수들이 성장하고 있어 중국축구의 앞날이 기대된다.섣부른 진단을 하기 어려운 시점에서 ACL 조별리그만 4경기가 남아 있다. 중국슈퍼리그팀들의 현재 성적은 산동로능 2승, 강소소녕 1승 1무, 상해상항 1승 1패, 광주항대 1무 1패이다. 1라운드에서 중국슈퍼리그팀들이 나머지 5껨 경기의 무게를 모두 감당할 정도의 의미를 나타내지 못했다면 2라운드에서는 나머지 4껨 경기를 심각하게 대할수 있는 대책을 세운 셈이다.박경일 기자\r\n\r\n            "},
{"title": "연변지역 D급지도강습반 개강", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-27 07:59:06", "img": "http://www.iybrb.com/sport/images/2016-05/27/20160527075904.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/27/34_63100.html", "content": "\r\n              \r\n주내외 21명 기층축구지도 참석22일, 주체육국 축구운동관리쎈터(주축구협회)와 주교육국 체육위생예술판공실에서 공동히 마련한 2016년 중국축구협회 연변지역 D급지도강습반이 룡정시 해란강경기장에 위치한 룡정시과외체육운동학교에서 개강했다.28일까지 약 일주일간 개최하게 되는 이번 강습반은 기층청소년축구지도대오 건설을 일층 강화하고 보다 훌륭한 기층청소년축구지도들을 양성하며 이네들의 업무수준을 하루속히 제고하기 위해 조직했는바 도합 21명 주내외 기층축구지도(중소학교 체육교원 및 대학교 학생)가 참석하여 중국축구협회 기술위원회에서 위탁, 파견한 길림대학 체육학원 무붕강사의 축구 리론과 실기 강의를 받게 된다.무붕강사는 “연변축구협회에서 중국축구협회에 청시하여 허락을 받은 뒤 이번 강습반을 조직하게 되였다”고 하면서 약 일주일간의 축구 리론과 실기 강의를 한 뒤 중국축구협회의 규정대로 시험을 칠것이며 이 시험에 합격되여야 중국축구협회에서 인정하는 D급축구지도자격증을 발급받을수 있다고 설명했다.글·사진 김창혁 심연 기자 \r\n\r\n            "},
{"title": "레알 마드리드의 신·구 전설, 유럽축구사를 다시 쓰다", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-05-30 10:01:29", "img": "http://www.iybrb.com/sport/images/2016-05/30/20160530100107.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/30/34_73617.html", "content": "\r\n              \r\n레알 마드리드는 29일(북경시간) 이딸리아 밀라노의 산시로에서 열린 2015~2016시즌 유럽축구련맹(UEFA) 챔피언스리그 결승전에서 '지역라이벌' 아틀레티코 마드리드(이하 AT마드리드)와 격돌했다. 120분간 연장 혈투를 치러 1-1로 비긴 레알 마드리드는 승부차기에서 5-3으로 이겼다. 2년전 같은 무대에서도 AT 마드리드를 제압했던 레알 마드리드는 이번에도 '빅 이어(Big Ear·UEFA챔피언스리그 우승컵 애칭)'를 들어올리며 대회 력사상 최다인 통산 11회 우승을 달성했다.대기록의 주역은 현 '에이스' 크리스티아노 호날두(31)와 레알 마드리드의 '중원사령관' 출신 지네딘 지단(44) 현 감독이였다.호날두는 뜨거운 발끝으로 '레알왕조'의 문을 활짝 열어젖혔다. 올 시즌 레알 마드리드 공격진의 핵인 호날두는 BBC(벤제마-베일-호날두)로 불리우는 공격삼각편대의 중심으로 활약했다. 정규리그와 UEFA 챔피언스리그에서 각각 35꼴(36경기)과 16꼴(12경기)를 터뜨렸고 특히 이번 대회 결승전까지 넣은 16꼴은 호날두 자신이 작성한 한 시즌 최다골(17꼴) 기록에 불과 1꼴 차였다. 이때문에 축구 팬들은 그가 새로운 득점기록을 세울것이란 기대감에 부풀었다.그러나 기대와 달리 호날두는 정규시간 120분 동안 한꼴도 터뜨리지 못했다. 팀이 패할 경우 팀의 간판 공격수인 호날두에게 책임의 화살이 돌아갈 가능성이 높았다.하지만 역시 '에이스'는 가장 중요한 순간 빛났다. 4-3으로 앞선 가운데 승부차기 마지막 키커로 등장한 호날두는 우승을 확정짓는 대포알슛을 성공시키며 해결사의 면모를 과시했다. 자신이 쓴 한 시즌 최다꼴 기록은 깨지 못했지만 이번 대회 득점왕(16꼴)은 가뿐히 차지했다. '구 전설'인 지단감독도 강력한 리더십으로 '레알왕조'에 다시 한번 힘을 보탰다.올시즌 전반기까지만 해도 레알 마드리드는 팀 분위기가 말이 아니였다. 라파엘 베니테스(56세) 감독은 호날두, 카림 벤제마(29세), 하메스 로드리게스(25세) 등 팀의 주축선수들과 불화를 겪었고 정규리그 순위는 바르셀로나와 AT마드리드에 밀려 3위까지 떨어졌다. 결국 레알 마드리드 리사회는 분위기반전을 위해 감독교체를 단행했다. 리사회의 결정에 따라 레알 마드리드는 지난 1월 베니테스감독을 경질하고 지단을 신임감독으로 임명했다.지단은 현역시절 이미 '레알왕조'를 세워본 경험이 있다. 2001~2006년까지 레알 마드리드에서 활약한 그는 '마에스트로(지휘자)'로 불리우며 그라운드를 누볐다. 2001~2002시즌 UEFA 챔피언스리그 결승 바이어 레버쿠젠(독일)전에선 그림같은 발리슛 결승꼴을 뽑아내며 레알 마드리드에 우승컵을 안기기도 했다.지단의 부임이후, 일부에선 그가 지도자로서 능력을 검증받지 못했다고 지적했다. 하지만 그의 카리스마는 그라운드밖에서도 빛을 발했다. 지단은 강력한 리더십을 앞세워 자존심 세고 개성 강한 스타군단을 완벽히 장악하며 올시즌 무관에 그칠것으로 보였던 레알 마드리드에 '유럽 최강' 칭호를 안겼다. 또한 현역과 지도자로서 모두 UEFA 챔피언스리그 우승을 맛본 7번째 인물에도 이름을 올렸다.외신/연변일보 뉴미디어부 편집 \r\n\r\n            "},
{"title": "'호화 선수층' 강소소녕,윁남 빈즈엉과 1-1 무승부", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-02-24 10:59:30", "img": "http://www.iybrb.com/sport/images/2016-02/24/20160224105929.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-02/24/34_74737.html", "content": "\r\n              \r\n올겨울 호화 선수층 구성에 막대한 돈을 쏟아부은 중국 슈퍼리그의 강소소녕이 윁남 프로축구팀인 빈즈엉(平阳)과 무승부를 기록했다.강소는 23일(북경시간) 윁남 빈즈엉성(平阳省) 투저우못(土龙木)에서 열린 2016 아시아축구련맹(AFC) 챔피언스리그 E조 1차전에서 빈즈엉과 1-1로 비겼다.강소는 올겨울 아시아축구클럽 력대 최고이적료인 5000만유로(인민페 3억 6000만원)에 우크라이나 샤흐타르 도네츠크 구단 미드필더 테세이라(26·브라질)를 영입했다.또 첼시 미드필더였던 하미레스(29·브라질)를 3300만유로(인민페 2억 3700만원), 맨체스터 시티에서 뛰였던 공격수 조(29·브라질)를 200만유로(인민페 1400만원)에 데려왔다.세 선수 모두 이날 경기에 첫 모습을 드러냈지만 조가 선취꼴 공격에 가담했을뿐 직접 득점포를 쏘아올린 선수는 없었다.강소는 후반 22분 빈즈엉선수가 1명 퇴장당해 수적우위를 점했음에도 추가꼴을 넣지 못하며 만족스럽지 못한 성적표를 받아들었다.산동로능은 대회 F조 원정 첫 경기에서 외국인선수 지에구 타르델리의 결승꼴을 앞세워 산프레체 히로시마(일본 广岛三箭)를 2-1로 꺾었다.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "광주항대, 굴라트와 2020년까지 재계약…년봉 50% 인상", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-02-23 10:22:07", "img": "http://www.iybrb.com/sport/images/2016-02/23/20160223102205.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-02/23/34_74736.html", "content": "\r\n              \r\n광주항대가 브라질출신 꼴잡이 히카르두 굴라트와 지난해보다 50% 오른 년봉에 재계약했다.광주항대는 23일 구단 홈페이지를 통해 \"새 계약은 2020년 1월 31일까지 4년간\"이라면서 \"굴라트는 지난해 1월 광주항대에 합류한후 팀에 빠르게 녹아들어 핵심공격자원이 됐다\"고 밝혔다.남방도시보는 \"기존 계약기간은 2018시즌까지였다\"면서 \"이번 계약으로 2019시즌까지 1년 연장한것\"이라고 전했다.또 계약에 정통한 관계자를 인용해 \"굴라트의 지난해 년봉은 약 400만유로(약 인민페 3000만원)였으며 이번 재계약으로 년봉이 50% 정도 인상됐다\"고 밝혔다.굴라트는 크루제이루(브라질)에서 이적료 1500만유로(약 인민페 1억 1200만원)에 광주항대로 옮긴후 리그에서 유일하게 두자리수 득점과 어시스트(19득점 10어시스트)를 기록하며 팀의 리그우승을 이끌었다. 또 아시아축구련맹(AFC) 챔피언스리그에서도 8꼴을 넣으며 팀의 우승에 공헌했다.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "중국, 돈을 썼는데 왜 이기지 못하나?", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-02-25 10:04:29", "img": "http://www.iybrb.com/sport/images/2016-02/25/20160225100427.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-02/25/34_74738.html", "content": "\r\n              \r\n“10년 혹은 15년내에 중국이 월드컵에서 우승을 할지도 모른다.” 중국 슈퍼리그에서 4년째를 맞고있는 에릭손감독은 중국축구의 무서운 성장과 잠재력을 세계에 알렸다. 왕년에 유럽축구의 중심에 있었던 명장의 이 충격적인 발언은 설득력으로 직결됐다. 실제로 최근 중국이 축구에 쏟고있는 투자의 규모를 본다면 그렇게 되여야 정상이다. 광주항대가 지난 3년 사이 두차례나 AFC 챔피언스리그를 제패하며 투자의 효과를 톡톡히 봤다. 그래서 올 겨울 이적시장에는 중국슈퍼리그발 광풍이 몰아쳤다. 유럽 명문클럽에서 뛰는 유수의 월드스타가 중국행 비행기를 탔다. 슈퍼리그가 클럽대항전을 지배할것이라는 분석도 나왔다.하지만 실제 판을 열었더니 결과는 다른 방향으로 가고있다. 조별리그 1차전에서 웃은 동아시아의 주인공은 K리그였다. K리그 4팀은 2승 2무를 거두며 산뜻한 출발을 했다. 전북과 서울이 승리를 거뒀고 수원은 꼴결정력의 아쉬움으로 무승부를 거뒀다. 슈퍼리그와의 전면전에 나선 포항은 광주항대를 상대로 원정에서 승점 1점을 챙겨왔다. 반면 슈퍼리그는 1승 2무 1패에 그쳤다. 이적시장의 중심에 섰던 강소소녕은 최약체를 상대로 무승부를 기록했다. 승리를 거둔것은 산동로능이 유일했다.■ H조: 광주항대 0-0 포항 스틸러스, 2월 24일, 광주천하(天河)경기장, 571명(무관중징계, 관계자 및 미디어)리뷰: 이제는 아시아의 모든 팀에게 부담이 된 천하경기장에서 승점을 챙기고 돌아간다는건 분명 절반 이상의 성공이다. 포항의 최진철감독이 준비해 온 수비전술은 로골적이였지만 동시에 현실적인 선택이기도 했다. 강상우, 최호주를 선발로 내세워 힘을 뺀 뒤 후반에 문창진, 양동현, 리광혁으로 승부를 띄우려 했지만 공격의 매끄러움은 전후반 내내 완성도가 높지 않았다. 아쉽다, 혹은 결정적이라고 할수 있는 찬스가 포항에겐 거의 없었다. 꼴키퍼 신화용의 선방과 수비진의 투혼이 포항에게 일단 승점 1점을 안겨줬다.결정적 장면: 굴라트를 앞세워 시종일관 포항의 꼴문을 괴롭힌 광주항대는 경기종료 직전 또 한번 기회를 잡았다. 페널티박스에서의 치렬한 경합끝에 흘러나온 공을 정지가 잡아 예리하게 찔러줬다. 정확하게 배달된 공을 잭슨 마르티네스가 마무리만 하면 되는 상황이였다. 하지만 신화용이 빠르게 튀여나와 편안하게 마무리 할 타이밍을 주지 않았다. 잭슨은 다시 잡아 슈팅을 시도했지만 김광석이 꼴대안으로 향하는 공을 발로 막아내며 지켜냈다.숨은 주역: 잭슨 마르티네스. 높은 이적료(570억원, 한화)를 기록하며 아시아무대로 온 잭슨은 황량한 경기장에서 데뷔전을 치렀다. 지난해 챔피언스리그결승 2차전에서 범한 광주항대의 심각한 상업적 규정 위반에 대한 징계로 일반 관중을 입장시킬수 없었기때문이다. 흥이 나지 않았는지, 관중없는 경기장이 적응되지 않았는지 잭슨은 최전방에서 몸값에 걸맞지 않은 결정력과 맥없는 플레이를 보여줬다.■ 동아시아 리뷰: 중국슈퍼리그의 허무한 출발올 겨울 이적시장에서 3500억원(한화, 2억 5890만유로 상당, 인민페 19억원)이 넘는 이적료를 쓰며 전세계에서 가장 많은 돈을 뿌린 슈퍼리그는 엄청난 관심을 받았다. 2부리그인 중국갑급리그마저도 분데스리가(독일갑급리그)보다도 더 많은 900억원(한화)을 쓰며 그야말로 대륙의 기개를 보여줬다. 잭슨 마르티네스(광주항대), 하미레스, 알렉스 테셰이라, 조(이상 강소소녕), 제르비뉴, 에세키엘 라베치(이상 하북화하), 프레디 구아린(상해신화), 부락 일마즈(북경국안) 등 부러운 이름들이 속속 중국슈퍼리그로 합류했다.하지만 빅네임의 입성이 경기력향상을 무조건적으로 보장하지 않았다. 챔피언스리그에서 곧바로 증명이 됐다. 광주항대의 성공에 과열된 팀들이 거액을 쏟아 외국인선수를 영입했지만 조별리그 1차전의 결과는 참담했다. 중국슈퍼리그 4팀 중 승리를 거둔 팀은 산동로능뿐이였다. 히로시마 산프레체와 원정경기를 치른 산동은 타르델리의 결승꼴에 힘입어 2-1로 승리했다. 에릭손감독이 이끄는 상해상강은 멜버른 빅토리(오스트랄리아)와의 원정경기에서 1-2로 패했다. 광주항대도 홈에서 포항을 잡는데 실패했다. 가장 실망스러운것은 강소소녕이였다. 아이시아챔피언스리그 본선에 오른 동아시아팀 중 최약체로 꼽히는 빈 즈엉(윁남)을 상대로 1-1로 비겼다. 원정경기라는 변수가 있었지만 외국인선수 4명을 영입하는데 1000억원(한화)을 넘게 쓴 그들의 투자가 민망한 결과였다.지난 시즌이 오히려 나았다. 슈퍼리그 4팀은 2015 AFC 챔피언스리그 조별리그 1차전에서 4전 전승을 거둬 기염을 토한바 있다. 공통점은 긴 시간 조련이 됐고 외국인선수와의 호흡이 잘 맞고 본토선수들의 레벨이 상대적으로 높다는 점이였다. 반면 올 시즌은 슈퍼리그 모든 팀들이 과열양상을 보이면서 외국인선수를 대대적으로 교체했고 조직력이 삐걱거렸다. 광주는 무관중징계, 그리고 클럽월드컵 참가로 인해 짧았던 동계훈련의 영향이 있었다. 강소소녕같은 경우는 본토선수들의 수준이 꽤 떨어지는 팀이다. 아무리 비싼 외국인선수가 있어도 11명중 4명뿐이다. 나머지 선수들이 받쳐주지 못하면 어떤 결과가 벌어지는지를 빈 즈엉원정에서 보여줬다. 중국슈퍼리그의 투자 뒤에 숨은 허를 보여준 결과인 셈이다.조별리그 1차전 결과:E조전북현대 2-1 FC도꾜빈 즈엉 1-1 강소소녕F조산프레체 히로시마 1-2 산동로능부리람 유나이티드 0-6 FC서울G조멜버른 빅토리 2-1 상해상강수원 삼성 0-0 감바 오사까H조우라와 레즈 2-0 시드니FC광주항대 0-0 포항 스틸러스리그별 결과:한국 K리그: 2승 2무중국슈퍼리그: 1승 2무 1패일본 J리그: 1승 1무 2패호주 A리그: 1승 1패타이 프리미어리그: 1패베트남 V리그: 1무연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "2016년 “모드모아”컵 스키경기 진행", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-02-25 15:11:18", "img": "http://www.iybrb.com/sport/images/2016-02/25/20160225151111.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-02/25/34_67172.html", "content": "\r\n              \r\n20일, 길림성체육국에서 주최, 주체육국에서 주관, 연길시모드모아민속관광리조트에서 협조한 길림성 “전민빙설체험” 계렬활동 2016년“모드모아”컵 고산대회전스키경기 연길경기구대회가 길림성내 200여명의 스키애호가들이 참가한 가운데 연길시모드모아스키장에서 화끈하게 펼쳐졌다.이번 대회는 남자스키, 스노보드대회전스피드전과 녀자스키, 스노보드대회전스피드전 등 4개 종목으로 나뉘여 하루 동안 진행되였다. 경기규칙은 시간경쟁으로 정하고 제일 빠른 시간내에 종점에 도달하면 우승을 차지하게끔 했다. 치렬한 경쟁끝에 김해룡이 남자스키대회전스피드전 우승을, 채수근이 남자스노보드대회전스피드전 우승을, 김금애가 녀자스키대회전스피드전 우승을, 류미녕이 녀자스피드대회전스피드전 우승을 차지했다.글·사진 박경일 기자\r\n\r\n            "},
{"title": "제2회“어슬로”컵 중국조선족씨름경기 개최", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-02-25 15:15:45", "img": "http://www.iybrb.com/sport/images/2016-02/25/20160225151542.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-02/25/34_67175.html", "content": "\r\n              \r\n22일 보름날 오전, 제2회“어슬로”컵 중국조선족씨름경기 및 제7회 길림성소수민족전통체육대회 선발경기가 연변성주청소년스포츠클럽에서 펼쳐졌다.주민족사무위원회와 주체육국에서 공동 주최하고 연변성주청소년스포츠클럽에서 주관한 이번 경기에는 7개 현, 시(연길, 도문, 화룡, 룡정, 왕청, 훈춘, 안도)의 대표선수들이 참가, 소학생조, 중학생조, 성인조 등 3개조로 나뉘여 경쟁을 벌렸다. 경기결과 소학생조에서 리성운, 중학생조 -62킬로그람급에서 류철민, +62킬로그람급에서 동산우, 성인조 -52킬로그람급에서 최지명, -62킬로그람급에서 신행룡, -74킬로그람급에서 유택균, -87킬로그람급에서 김춘일, +87킬로그람급에서 김해림이 각각 우승을 차지했다.연변성주청소년스포츠클럽의 책임자 리설봉씨는 다년간 자금난을 극복하면서 민족전통씨름활동을 견지해왔다고 하면서“선수들에게 경기를 할수 있는 블랫폼을 자주 만들어 주어야 한다”고 했다. 그는 “이번 경기의 목적은 유망주들의 기량 향상에 블랫폼을 마련하여 민족전통씨름의 보급과 발전을 추진하는 것이다”고 했다. 한편 단오, 추석, 9.3, 보름과 같은 명절을 비롯하여 매년 4번 또는 5번의 씨름대회를 조직하기도 한다고 소개했다. 리설봉씨는 올해 봄맞이경기로 대련에서 안중근의사 추모활동의 일환인“안중근”컵 씨름대회를 추진할것이 10월 26일에도 역시 안중근의사가 당년 이또 히로부미 사살일을 기념하기 위하여 할빈에서 또 한차례 경기를 조직할 예정이며 해마다“주덕해”컵 씨름경기도 마련할것이라고 했다.글·사진 박경일 윤금희 기자\r\n\r\n            "},
{"title": "전 주 청소년탁구경기 성황리에", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-02-25 15:14:10", "img": "http://www.iybrb.com/sport/images/2016-02/25/20160225151409.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-02/25/34_67174.html", "content": "\r\n              \r\n3일간의 열전끝에 16일, 제9회“싸이프”컵 전 주 청소년탁구경기가 연변1중 체육관에서 막을 내렸다. 연변탁구운동 후비력 양성 상황에 대한 한차례 대점검인 이번 경기는 주탁구협회에서 주최, 연길시탁구협회에서 주관, 연길시싸이프체육용품점에서 협조했다.이번 청소년탁구경기에는 왕청현탁구학교팀, 안도현탁구학교팀, 연길시청소년활동쎈터팀 등 전 주 25개 팀, 333명 꼬마선수들이 출전했다. 그중 참가자들은 년령별로 A조(7세-9세), B조(10세-12세), C조(13세-15세)로 나누어 승부를 갈랐다. 경기결과 A조 남자단체 우승은 훈춘시희망팀, 녀자단체 우승은 연길시청소년활동썬터팀이 차지했다. B조 남자단체 우승은 훈춘시신동방팀, 녀자단체 우승은 훈춘시희망팀이 획득했다. C조 남자단체 우승은 돈화시 대석두진 춘승탁구훈련쎈터팀, 녀자단체 우승은 훈춘시희망팀이 따냈다.제1회 경기때부터 9년간 해마다 훈춘시희망팀을 이끌어온 장소군지도에 따르면“시종 아이들을 지향한 탁구학습이기에 평일부터 기초훈련에 착중해왔고 탁구에 대한 학생들의 흥미를 불러일으키는것도 함께 강조해왔다”며 이는 단체전 경기에서 훌륭한 성적을 따낼수 있은 비결이라고 내막을 털어놓았다.글·사진 리명옥 윤금희 기자\r\n\r\n            "},
{"title": "365일 이벤트로 대중건강 도모한다", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-02-25 15:16:29", "img": "http://www.iybrb.com/sport/images/2016-02/25/20160225151628.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-02/25/34_67176.html", "content": "\r\n              \r\n제5회 돈화시 농민체육건강운동대회에서 치렬한“쟁탈전”을 벌리고 있는 선수들. 통계수치만 보아도 놀랍다. 1년 365일간 하루가 멀다하게 근 300여차례 형형색색의 대소규모 대중체육활동들을 벌린다. 곳곳에 실내체육관, 레저광장, 건강운동루트들이 건설되였다.“10분 건강운동권” 리념은 이 곳에서 진작 실현한지 오래다. 중국체육보 리길화기자에 따르면 돈화시의 대중체육 발전현황은 전국적으로도 3위권내에 진입한다.빼곡히 적힌 2014년, 2015년 돈화시체육활동 이벤트들을 살펴보면서 어떻게 이토록 뜨거운 대중체육열이 일어났는지를 묻고 싶었다. “대중체육에 관한 발전계획은 이미 2005년부터 정부보고서에 언급됐습니다. 한해 동안의 발전계획, 재정예산 등 체육 관련 사항들은 1 , 2년 앞만 내다보지 않고 거시적인 차원에서 계획하고 보급했습니다. 시급부터 각 단종목협회들까지 실시하고 있는 과학적인 체제가 다년간 돈화시 대중체육붐을 일으키는 원초적 원동력이였습니다.”17일, 돈화시문체국 동위 부국장은 이렇게 단도직입적으로 의문들을 풀어줬다.2008년 북경올림픽과 더불어 돈화시 대중체육 발전이 쾌속발전궤도에 진입되기 시작하면서 도시는 물론 농촌들에까지 그 보급 영향력이 점점 커가기만 했다. 시민 주택단지에서부터 걸어서 10분도 안되는 거리에 도합 21개 레저광장들이 건설되였고 무료로 개방하는 실내체육관들도 여러 곳에 건설되였다. 시구역 및 16개 향, 진을 포함하여 이미 건설한 건강운동루트만도 무려 300여곳에 달한다. 이로 하여 시민들이 운동하러 나서는 발걸음이 가벼워졌을뿐만아니라 촌민들도 운동에 대한 인식이 역시 도시와 마찬가지로 근사해진것이다.돈화시 대중체육의 변화를 앞장서 리드해가는 전문일군으로서의 동위 부국장은“매번 체육활동을 조직할때 될수록 번거로운 흐름들을 간결화하여 실질적인 활동내용들로 집약화했습니다. 효률을 높이기 위하여 체육부문에서 관리하게 하고 체육총회에서 처리하게 했으며 각 단종목협회들에서 해결하게 하는 모식을 고안해냈습니다”라고 비법들을 숨김없이 소개하기도 했다.일년 내내 조직된 체육활동 차수들을 계산해보면 하루 평균 한차례의 행사가 펼쳐진 셈이였다.“적지 않은 이들은 경비가 아주 넉넉하기에 그 많은 경기 조직이 가능했다고 하지만 그것이 전부의 리유가 아닙니다. 돈화시 대중체육발전 초기에 인심이 산만했고 경비가 부족했으며 유명무실했던 체육협회들이 적지 않았지만 기초건설이 다져지고 대중들의 건강운동분위기가 형성되면서 판국이 확연히 달라지기 시작했습니다. 결과에 따른 장려보다 건신운동과정에서 느끼는 희열이 더 뜻깊다고 모두들 입을 모으고 있습니다.”결국 인간적인 요소가 가장 관건이였다. 책임심있는 단종목협회 책임자들을 임명하고 이네들이 다시 건강운동애호가들을 이끌게 하면서 참신한 국면들을 형성한것이다. 대중체육 보급에 힘써온 결과 돈화시에서는 매일 아침, 저녁이면 늘 건강운동 진풍경들이 연출되고 있다.“매일 실내 체육관에서 구기류운동을 하는 애호가들외 한 겨울 레저광장에서 광장무용을 즐기는 분들만 1000명이 훨씬 넘을 겁입니다. 폭넓은 대중체육의 발전은 결국 경기체육의 자양분이 된다고 봅니다. 올해 신강에서 진행된 전국동계경기대회에서 돈화 출신 고산스키 선수가 여러매의 메달을 획득하면서 그 효력을 증명하기도 했습니다.”좋은 결과물을 만드는 일은 결국 시간과 싸우는 일이다. 동위 부국장은 이미 결속된“륙정산”컵 국제겨울철수영경기외 올해 여름철에는 삼림자원건강도보경기도 조직해볼 계획이라고 했다. 그는 대중체육의 호황을 이어가면서 영향력있는 브랜드경기들을 기획하는것이 돈화시 대중체육발전의 향후 계획이라고 했다.리명옥 기자\r\n\r\n            "},
{"title": "한국 조선 녀자축구사령탑 27년 우정", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-01 09:57:48", "img": "http://www.iybrb.com/sport/images/2016-03/01/20160301095746.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/01/34_88074.html", "content": "\r\n              \r\n한국녀자대표팀 윤덕여감독(오른쪽)과 조선녀자대표팀 김광민감독. 대개는 무뚝뚝하다. 안부를 묻는 일상적인 이야기에도 선수들은 잔뜩 굳은 표정으로 “일 없습네다”를 외친다. 정서도 리념도 다른 남과 북이지만 또래들끼리 어울리면 또 다르다. 서로 안면이 있는 이들은 스스럼없이 다가가 안부를 주고받고 대화를 나눈다. 심지어 사진도 함께 찍으며 정을 과시한다.29일, 일본 오사까에서 열린 2016 리오데자네이로올림픽 녀자축구 아시아 최종예선 1차전에서 한국과 조선이 격돌했다. 6개국이 출전한 이 대회에는 2장의 리오올림픽 본선 티켓이 걸려있어 그 어느때보다 경쟁이 치렬하다.락타가 바늘귀를 통과하는것보다 어렵다는 올림픽출전을 놓고 초록색 그라운드에서 뜨거운 한판을 치른 두팀 사령탑도 두터운 인연을 자랑한다. 태극랑자들을 이끄는 윤덕여(55세) 감독과 조선녀자대표팀 김광민(54세) 감독은 현역시절부터 친분을 쌓았다. 남북간 화해무드가 이어진 시기에는 소중한 추억도 만들었다.시작은 27년전이였다. 1989년 10월 싱가포르에서 벌어진 1990 이딸리아월드컵 아시아 예선을 시작으로 여러차례 그라운드에서 만났다. 1990년 7월 중국 북경에서 열린 다이너스티컵에서도 자웅을 겨뤘다. 1990년 10월 서울과 평양을 오가며 치른 남북통일축구에서도 마주했다.벤치에선 29일 맞대결을 포함해 4차 겨뤘다. 이전까지는 23년만의 재회였던 2013년 7월 동아시아축구련맹(EAFF·한국 개최) 동아시안컵과 2014인천아시안게임 준결승, 지난해 중국 무한 동아시안컵에서 만났다. 윤덕여감독은 “끼니는 제때 챙기느냐”, “숙소는 불편함이 없느냐” 등의 이야기를 편히 건넸고 김광민감독도 “당최 먹을게 없었다” 등의 롱담으로 친구에게 투정(?)을 부렸다.둘은 오사까에서도 화기애애한 분위기를 보였다. 윤덕여감독이 “남북이 함께 올림픽에 갔으면 좋겠다”는 바람을 전하자 김광민감독은 “남북 모두 능력을 발휘하면 좋은 결과가 나올것”이라는 덕담으로 친구를 격려했다.스포츠동아/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "연변팀, 한국 제주팀에 0대3으로 완패", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-02-25 20:15:52", "img": "http://www.iybrb.com/sport/images/2016-02/25/20160225202155.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-02/25/34_74740.html", "content": "\r\n              \r\n제주에서 전지훈련중인 연변부덕팀이 25일 오후 2시 30분부터 제주 서귀포월드컵경기장에서 펼쳐진 평가전에서 0대3 완패를 당했다.박태하감독은 이날 키퍼에 지문일, 수비에 조명, 니콜라, 강홍권, 오영춘, 미드필드에 손군, 지충국, 배육문, 좌우 윙에 김승대, 스티브 전방에는 하태균을 선발로 투입시켰다.  경기초반부터 량팀은 팽팽한 접전을 펼쳤다. 전반 26분경 약간의 부상을 당한 스티브가 나오고 최인이 대신 투입됐다. 시간이 지날수록 경기는 더욱 팽팽해 졌고 화약내가 물씬 풍겼다. 전반은 0대0으로 경기가 마감됐다. 후반 시작과 함께 하태균이 나오고 리훈이 투입됐다. 51분경 연변팀은 상대에게 선제꼴을 허락하며 우왕좌왕하는 모습을 보였다. 60분경 상대 외적용병에게 또 한꼴을 내준 연변팀은 반격에 무진 애를 썼다. 67분경 강홍권이 나오고 박세호가 투입하며 배육문이 강홍권의 위치로 이동, 박세호가 수비형 미드필더로 활약했다. 69분경 김승대의 패스를 이어받고 금지구로 돌연 진입한 최인이 상대 반칙에 넘어지며 페널티킥을 이끌어냈다. 지충국이 주도했지만 공은 상대 키퍼의 거미손에 막히고말았다. 79분경 조명이 금지구내 반칙으로 상대에게 페널티킥을 내줬다. 상대가 주도한 공이 꼴문에 맞아나갔다. 82분경 손군이 나오고 김파가 투입됐다. 84분경 연변팀은 수비실수로 상대에게 또 한꼴을 내줬다. 경기는 연변팀의 0대3 참패로 결속됐다. 27일 오후, 연변팀은 K리그 챌런지(2부리그) 안양FC팀과 마지막 평가전을 갖게 된다. 팀은 28일 전지훈련을 결속짓고 상해로 이동하게 된다. 글·사진 리병천 특파기자 \r\n\r\n            "},
{"title": "차이나 머니에 일격맞은 전북, 강소에 2-3 패배", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-02 09:09:12", "img": "http://www.iybrb.com/sport/images/2016-03/02/20160302090829.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/02/34_74742.html", "content": "\r\n              \r\n결과적으로 강소소녕의 머니 파워(돈의 힘)가 한국 전북현대에 일격을 맞은 꼴이 됐다. 경기의 흐름을 뒤집을수 있는 기회를 잡았으나 도리여 동점꼴 이후 너무 크게 무너졌다.전북이 1일 밤 8시(북경시각) 남경 올림픽 스포츠센터에서 벌어진 2016 AFC(아시아축구련맹) 챔피언스리그 E조 2라운드에서 강소소녕에 2-3으로 패했다. 전북은 전반 16분 강소소녕의 알렉스 테이세이라에게 먼저 실점했으나 후반 16분 리동국의 꼴로 동점을 이뤘다. 하지만 후반 21분, 후반 24분 강소소녕의 오희(吴曦)에게 련거퍼 실점했다. 후반 41분 강소소녕의 트렌트 세인즈버리의 자책꼴로 다시 한꼴차로 따라붙었으나 격차를 더 좁히지 못했다. 전북은 이날 경기에서 제법 파격적 라인업을 들고 나왔다. 전원 한국토종선수들로 구성된 라인업을 들고 나온것이다. 리유가 있는 라인업이였다. 최강희감독은 경기 전날 기자회견을 통해 조직력으로 승부를 보겠다는 뜻을 내비쳤다. 강소가 개인플레이가 뛰여난 특급 외국인선수를 보유하고있는 만큼 소통을 통해 보다 단단한 조직력을 발휘할수 있는 국내파 선수들을 기용한것이다. 그리고 후반에 리동국·레오 등 에이스를 통해 승리를 따낼 기회를 잡고저 했다.하지만 뜻대로 경기가 풀리지 못했다. 수비진에서 너무 많은 실수가 있었던데다가 강소의 외국인선수들의 기량이 예상을 웃돌았다. 공격상황에서 상대의 수비에 차단된후 강소의 서너차례 패스에 무너졌다. 중원에서 하미레스의 패스를 받은 알렉스 테이세이라에게 페널티박스 외곽에서 땅뽈 중거리 슈팅으로 실점을 허용한것이다. 예상보다 빠른 시간대에 실점한 탓에 전북선수들의 마음은 조급해 졌다. 빌드업이 제대로 이뤄지지 못한데다가 강소소녕의 스트라이커 조가 활동량을 앞세워 시도한 전방 압박에 짓눌리는 모습을 보였다. 후반 들어 전북은 반격을 시도했다. 후반 5분 리동국과 레오나르도를 투입하며 실점을 만회하고저 했다. 수비수 한명을 줄인 고육지책을 통해 동점꼴을 넣겠다는 의지를 보였는데 이 작전은 주효했다. 후반 16분 코넠틱상황 이후 혼전상황에서 승부수로 투입된 리동국이 오른발 발리 슈팅으로 꼴을 성공시켰다.흐름을 살려 역전까지도 노려볼만한 기회가 온것이다. 하지만 전북은 너무도 어수선한 상황에서 일격을 당했다. 후반 21분 도리여 추가실점을 허용했다. 이후 전북은 겉잡을수 없이 무너졌다. 강소의 공세는 더욱 심화됐고 후반 24분 하미레스의 패스를 받은 오희(吴曦)에게 추가실점까지 내주고말았다. 후반 이른 시간대에 두명의 교체을 교체하였기에 전북이 흐름을 반전시킬수 있는 여지는 대단히 적었다. 2016시즌 첫 홈 공식전을 통해 시즌 첫 승리를 만들려는 강소의 공세는 경기막바지로 갈수록 거세여졌고 전북은 더욱 수세에 몰렸다. 후반 40분 강소의 수비수 트렌트 세인즈버리가 자책꼴을 기록한 덕에 다시 점수차를 좁히는데 성공했다. 하지만 그뿐이였다. 2-3 패배, 전북의 처지에서는 대단히 씁쓸했을 패배로 경기가 막을 내렸다. 한편 3월 1일 오후 F조 2라운드에서 산동로능이 홈장에서 타이의 챔피언 무리남련대(武里南联队)를 3-0으로 완파함으로써 소조 2련승을 거두었다.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "한국축구팀,이란을 어떻게 잡았는가?", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-14 09:51:03", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/14/34_73591.html", "content": "\r\n              \r\n\"한국은 절대 이란을 두려워할 필요가 없다.\"이란을 무너뜨린 경험과 지혜를 품고있는 한국축구 '전설'들의 외침이다. 한국축구 력사에 이란전 승리를 안긴 주역 '5인'이 2018 로씨야월드컵 아시아지역 최종예선 조추점 결과를 본 뒤 이구동성으로 '한 목소리'를 냈다.조광래(62) 대구FC 사장과 하석주(48) 아주대학 감독, 허정무(61) 한국프로축구련맹 부총재, 최강희(57) 전북현대 감독, 그리고 김도훈(46) 인천 유나이티드 감독이 그 주인공이다. 이들은 각자 다른 시대, 다른 대표팀에서 감독 혹은 선수로 이란을 침몰시킨 '영웅'들이다.한국축구가 2018 로씨야월드컵으로 향하는 길목에서 난적 이란을 만나자 우려의 시선이 많다.지난 12일 말레이시아 꾸알라룸뿌르에서 열린 로씨야월드컵 아시아지역 최종예선 조추첨 결과 한국은 이란, 우즈베끼스딴, 중국, 카타르, 수리아와 함께 A조에 포함됐다. 한국은 이란과 력대 전적에서 28전 9승 7무 12패로 렬세다. 최근 3련패를 당했다. 그리고 한국은 2무 4패로 이란원정에서 단 한번도 승리한적이 없다.국제축구련맹(FIFA) 랭킹도 이란(42위)이 한국(56위)보다 높다. 아시아에서 한국이 상대하기 가장 까다로운 적이 이란인것은 분명하다.그러나 선배들의 생각은 달랐다. 그들은 우려의 시선에 일침을 놨다. \"이란은 지레 겁먹을만큼 가치를 가진 적(팀)이 아니다. 한국이 손쉽게 승리할수 있는 팀이다.\"과거 이란전 승리의 주역 5인은 왜 이렇게 확신하는것일가.리유가 있었다. 단순한 애국심이나 후배사랑이 아니였다. 그들은 이란격파의 비결을 알고 있었다. 또 후배들의 경쟁력을 신뢰했다.하석주감독은 \"이번에 반드시 이란징크스를 깰거라 내가 장담한다\"고 목소리를 높여 원정 첫 승리를 응원했다.한국의 이란전 9승 가운데 5승을 책임진 주역들이 '값진 승리'의 기억을 떠올렸다.그중에서도 조광래사장은 한국의 마지막 이란전 승리의 주인공이다. 2011년 1월 카타르 도하에서 열린 아시아축구련맹(AFC) 아시안컵 8강전에서 한국은 윤빛가람(현 연변팀의 선수)의 선제 결승꼴에 힘입어 1-0 승리를 거뒀다. 당시 감독이 조광래였다.2001년 4월 이집트(애급) 까히라에서는 김도훈이 꼴을 터뜨린 한국이 LG컵 4개국 친선대회에서 이란을 1-0으로 격파했다. 허정무감독은 2000년 10월 레바논 트리폴리에서 열린 아시안컵 8강 이란전을 2-1로 이끈 감독이였다.하석주감독은 월드컵 최종예선에서 이란을 처음이자 마지막으로 이긴 기억을 지녔다. 지난 1993년 10월 카타르의 도하에서 열린 1994 미국월드컵 최종예선 이란전에서 한국은 3-0 대승을 거뒀다. 하석주는 한국의 두번째 꼴을 터뜨렸다.최강희감독은 2014 브라질월드컵 최종예선 이란전 2련패를 당한것으로 많은 이들이 기억하고있지만 선수시절에는 이란격파의 중심이였다. 지난 1988년 12월 카타르 도하에서 열린 아시안컵에서 수비수 최강희는 투지가 넘치는 수비력을 선보이며 이란의 공세를 모두 막아냈다. 결국 한국은 3-0 완승을 챙겼다.물론 자신들이 상대했던 이란과 지금의 이란은 다르다. 하지만 그때나 지금이나 한국축구의 경쟁력이 이란보다 한수 상위라는것은 변함이 없다고 확신했다.◇조광래 \"강한 압박이 주효했다\"조광래사장은 이란전 승리의 핵심을 압박이라고 강조했다.조광래사장은 \"우리가 공격을 하다가 공을 뺏기면 이전에는 뒤로 물어나 수비전렬을 맞췄다. 하지만 이란전에는 공을 뺏기지마자 압박을 시도했다\"면서 \"상대 꼴키퍼가 공을 잡을 때까지 우리는 뒤로 물러나지 않았다. 당시 압신 고트비감독이 많이 당황하더라\"고 회상했다.이어 \"경기도 이겼지만 경기내용면에서도 리드를 했다. 력대 이란전중 가장 좋았던 경기였다고 생각한다\"면서 \"이란을 전략적으로 연구를 할 때 내가 했던 경기를 한번 보는것도 도움이 될것이라고 본다\"고 설명했다.2011년, 조광래호는 카타르에서 열린 아시안컵에서 3위를 차지했다.조광래사장은 후배들을 위한 응원의 메시지도 잊지 않았다. 그는 \"예전에는 한국선수가 체격, 체력적으로 이란에 밀렸다. 하지만 지금은 오히려 한국선수가 더 월등하다. 게다가 유럽을 경험한 선수들도 한국이 더 많다\"면서 \"지금 이란은 두려워 할 상대가 아니다. 이란이 우리를 두려워해야 한다\"고 자신했다.◇하석주 \"이란 징크스 반드시 깨진다\"하석주감독은 이란의 전력이 약해지고있다고 평가했다. 하석주감독은 \"우리 때도 힘든 팀이였다. 알리 다에이 등 좋은 선수들이 정말 많았다. 그래도 이란과 대등하게 경기하는 경우가 많았다\"면서 \"지금은 전력이 많이 약해졌다. 한국이 이란을 압도할수 있는 상황이다\"고 주장했다. 이어 심리전에만 말려들지 않는다면 승리를 확신한다고도 했다.그는 \"최근 한국은 경기내용은 좋은데 역습으로 한방 먹고 무너졌다. 이어 시간을 끄니 말려 들어갔다. 여기에 강박관념을 가지고있는것 같다\"면서 \"한국이 조급해 하지 않고 선제꼴을 넣는다면 충분히 이길수 있다\"고 강조했다.마지막으로 그는 \"슈틸리케감독님이 실점을 하지 않는다. 이란에 역습도 주지 않을것이다. 그렇기에 올해 이란징크스는 반드시 깨진다. 내가 장담한다\"고 힘줘 말했다.◇허정무 \"빠른 현지 적응 권한다\"허정무부총재는 이란원정에서 환경적응이 가장 중요한 요소라고 지적했다.허부총재는 \"이란이 예전보다 강하지 않다. 실력이나 위상 면에서 과거보다 위축됐다. 한국축구의 발전속도에 비해 늦다. 이란이 껄끄럽다고 하지만 전력도 한국이 앞선다\"면서 한국의 우세를 예측했다. 또 \"문제는 환경적 요인이다. 이란원정 경기장은 고지대다. 산소가 부족해 선수들에게 힘든것이다. 선수들 컨디션에 애를 먹을수밖에 없다\"면서 \"여건이 된다면 이란에 조금 빨리 도착해 현지 적응을 하는것이 방안이 될수 있다. 컨디션 조절이 잘 되면 더 좋은 모습을 보일것\"이라고 대안을 제시했다.◇최강희 \"이란과의 과거를 털어내야 한다\"선수로서 이란에 승리했지만 감독으로서 이란에 패배만 한 최강희감독이다. '애증의 팀'이기에 조언할것도 많다.최강희감독은 \"과거의 기억에 사로잡혀있다. 빨리 이란전 과거를 털어내야 한다\"고 목소리를 높였다. 이어 \"지금 한국은 좋은 분위기를 이어가고있고 이란보다 상승세다. 한국은 강해졌고 이란징크스를 의식할 필요가 없다. 나쁜 징크스를 없애는것이 중요하다\"면서 \"원정 경기는 외적인 요인에 신경이 쓰인다. 축구로 한국에 이란에 뒤지지 않는다\"고 말했다.슈틸리케감독을 향한 신뢰도 보냈다.그는 \"슈틸리케감독도 이란원정을 치러 본 경험이 있다. 어떤 어려움이 있는지 잘 알것이다. 그것만 극복하면 승리할수 있다\"면서 \"누군가는 징크스를 끊어야 하고 시기적으로 지금이 적절하다\"고 확신했다.◇김도훈 \"해외파 선수들 경험 살려야\"김도훈감독은 해외파의 경험이 중요하다고 내다봤다.김도훈감독은 \"솔직히 이란전에서 어떻게 경기를 했는지 자세히 기억이 나지 않는다. 분명 어려운 상대였다. 승리한 다음 기분이 무척 좋았던것이 생각난다. 이란이 힘으로 하는 축구를 했다\"고 결승꼴 당시를 기억했다. 지금은 핵심 유럽파에게 꼴을 기대하고있다.그는 \"힘으로 밀고들어오는 이란축구의 스타일은 변하지 않는것 같다. 그만큼 한국이 뽈 소유를 많이 해서 패스를 늘여 경기를 하면 잘 풀릴것\"이라면서 \"한국에는 유럽파 선수들이 많다. 그들의 경험을 잘 살리면 좋은 경기를 할수 있다\"고 승리를 전망했다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "끈기로 버틴 18년…끝내 “선두주자”로", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-03 16:08:58", "img": "http://www.iybrb.com/sport/images/2016-03/03/20160303160855.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/03/34_67177.html", "content": "\r\n              \r\n무모한 도전일수도 있었는데 젊은 패기와 끈기로 한 청년은 돈화에 정착하기로 마음 먹는다. 아무도 모르는 이 도시에 남아 자신만의 세상을 개척하려 결심한다. 18년이 흐른 지금 그 청년은 “오동성”이라 일컽는 돈화에서 태권도는 물론 조선족씨름이라는 이 민족체육의 보급과 발전에서 “선두주자”로 거듭나고 있는것이다. 12살때부터 권투, 태권도, 씨름, 유도 등 다양한 격투기운동을 섭렵하면서 무도인으로서 “다식가”의 이미지를 챙겨가고 있는 그가 바로 2월 17일에 만난 돈화시 최풍진태권도관 최풍진관장(43살)이다.“1998년 처음 돈화에 왔을때만 해도 많은 분들이 태권도, 조선족씨름에 대한 료해가 전혀 없었댔습니다. 비록 고향은 훈춘이지만 돈화에 머물러 우리 민족 특색운동을 돈화에 널리 알리자는 발상이 생기게 됐습니다.”돈화시무술협회 특별 초청하에 최풍진관장은 제한된 자금으로 도관을 마련하고 자신의 우세를 발휘하면서 돈화시 민족체육 보급에 힘쓰기 시작했다. 제2의 고향이나 다름없는 돈화에 머물러있은 20년간, 사회 각계의 지지와 본인의 꾸준한 노력하에 선후로 돈화시 조선족씨름협회, 조선족체육협회, 축구협회가 고고성을 울리게 되였으며 자신도 씨름으로부터 축구에 이르기까지 다양하게 활동폭을 넓혀나가기도 했다.“얼마만큼 씨앗을 뿌리면 그만한 수확이 따르는것 같습니다. 현재 돈화시에 태권도관도 점점 많아지고 있고 조선족씨름경기도 해마다 무난히 조직되고 있는데 이는 4년 동안 발품을 팔면서 보급에 힘다해왔기 때문입니다. 초반에는 사람들이 태권도, 조선족씨름에 대한 료해가 부족하다보니 학생모집이 가장 어려웠습니다.” 최풍진관장에 따르면 당시 체육 해당부문의 도움으로 교육국과 련결을 맺고 각 조선족학교 책임자들의 방조하에 민족체육의 특색을 살리면서 처음으로 학생들에게 태권도, 조선족씨름을 가르치기 시작했다고 한다.돈화의 조선족씨름의 변화를 살펴보면 이 운동이 이곳에 뿌리내린 2002년, 처음으로 돈화시에서 조선족씨름경기가 펼쳐지면서 서서히 빛을 보기 시작했다고 한다. 20년이 지난 지금, 돈화에서 민족체육의 보급범위는 전례없이 넓어졌다.“아이들은 례의를 배울수 있었고 민족체육에 대한 부모들의 인식도 전변됐습니다. 2013년이래 발전이 가장 빠른것 같습니다.” 지금까지 세워진 태권도분관은 16곳, 가르친 학생수만도 수천명에 치닫는다고 한다.꿈꾸는것만으로도 가슴 설레이는데 그 꿈을 현실로 바꿀수 있다면 얼마나 벅차고 행복할가. 도관을 운영하는 한편 민족체육의 발전도 실현해가면서 무도인으로서 조선족씨름지도, 태권도사범으로 그 역할이 전변될것만 같았지만 최풍진관장은 철저한 자아관리로 아직도 경기에 출전하면서 한편으로 선수생활도 즐기고 있다.경기에 참여하는 희열은 달콤하고 뿌듯한것이다. 사무실 한 벽면에 진렬된 그의 영예증서와 우승트로피들만해도 수두룩하다. 수십년간 하루와 같이 견지해온 운동덕분에 그는 일반인보다 훨씬 차분하고 여유로왔으며 인내심이 강했다.“때론 자신의 경기보다 갖가지 운동을 가르쳐온 제자들의 경기 희소식에 더 행복을 느낍니다. 더 큰 무대에서 그들의 모습을 보고싶습니다.”최풍진관장한테는 그 무엇보다도 자신의 능력과 삶이 누군가에게 선물로 될수 있다는것이 가장 큰 축복인 셈이다. 그의 끈질긴 18년간의 노력으로 돈화시 민족체육은 서서히 그 모습을 바꿔가고 있고 또한 세월의 흐름속에서 자기 자신의 사나이의 꿈을 이루어가고 있다.글·사진 리명옥 기자\r\n\r\n            "},
{"title": "'돈의 힘' 하북화하,광주부력 역전승", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-05 13:07:02", "img": "http://www.iybrb.com/sport/images/2016-03/05/20160305130700.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/05/34_74744.html", "content": "\r\n              \r\n하북화화의 제르비뉴선수겨울에만 막대한 이적료를 쏟아부은 중국프로축구 슈퍼리그(1부)가 개막한 가운데 개막전에서 승격팀 하북화하가 광주부력에 역전승을 거뒀다. 이딸리아의 강호 AS로마에서 하북화하로 이적해 화제를 모은 코트디부아르 공격수 제르비뉴는 역전 결승꼴을 넣었다.지난해 갑급리그(2부) 준우승을 차지해 승격한 하북화하는 4일(한국시간) 광부 월수산경기장에서 열린 슈퍼리그 개막전에서 토이기 국가대표 에르산 귈륌과 제르비뉴가 각각 한꼴씩 터트려 광주부력을 2-1로 이겼다. 굴지의 부동산그룹을 모기업을 둔 하북화하는 올해 제르비뉴와 귈륌, 스테판 음비아, 에세키엘 라베치 등 유럽 톱클럽에서 뛰는 선수 4명을 이적료로만 무려 500억원(한화)이나 지출하고 영입했다. 그중 귈륌과 제르비유가 각각 꼴맛을 보면서 ‘돈의 위력’을 확인했다.하북화화는 전반 11분 센터백으로 나선 귈륌이 자책꼴을 내줘 끌려갔다. 그러나 귈림이 실수를 만회하듯 전반 28분 지앙 닝의 프리킥을 헤딩꼴로 련결해 1-1을 만들었다. 전반 40분엔 제르비뉴가 동료의 침투패스를 상대 꼴키퍼까지 제치고 역전 결승꼴로 완성했다. 광주부력의 한국인수비수 장현수는 이날 풀타임을 소화했으나 귈륌을 놓쳐 헤딩꼴을 내주는 등 팀의 패배를 막지 못했다.프랑스의 파리생제르맹에서 지난달 말 이적한 라베치는 이날 후반 25분 제르비뉴를 대신해 교체투입됐다.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "국정 길림성스케트경기서 5금 획득", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-11 16:16:53", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/11/34_63082.html", "content": "\r\n              \r\n지난 3월 26일부터 27일까지 길림성체육국 겨울철운동관리쎈터에서 주최했고 길림시체육국에서 주관했으며 길림시설상경기훈련중심에서 협조한 길림성청소년속도스케트선수권경기가 길림성속도스케트관에서 펼쳐졌다. 길림성 청소년 속도스케트운동 보급과 발전을 위해 이틀간 진행된 이번 경기에는 길림시겨울철운동관리쎈터대표팀, 통화시겨울철운동관리쎈터대표팀, 돈화시청소년과외체육학교대표팀, 장춘시과외빙설운동학교대표팀의 515명 청소년선수들이 참가했다. 경기결과 돈화시의 국정은 남자 정조 500메터, 1000메터, 1500메터, 3000메터, 전능에서 5매의 금매달을 획득해 본차 속도스케트선수권경기에서 제일 눈에 뛰고 제일 잠재력이 있는 선수로 지목되였으며 연변을 위해 영예를 빛냈다. 심연 기자\r\n\r\n            "},
{"title": "한국 만나 환호하는 중국,이란 등 상대국의 반응은?", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-14 10:04:53", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/14/34_73590.html", "content": "\r\n              \r\n동상이몽, 각자 다른 꿈을 꾸고있다. 12일(북경시각), 말레이시아 꾸알라룸뿌르의 만다린오리엔탈호텔에서 2018년 로씨야월드컵 아시아지역 최종예선 소조추첨식이 진행됐다. 만만치 않은 편성이다. 한국은 이란, 우즈베끼스딴, 중국, 수리아, 카타르와 로씨야행 티켓을 두고 격돌한다. 울리 슈틸리케 한국축구대표팀 감독(62)은 \"현재 대표팀에 지난 2014년 로씨야월드컵 예선에서 카타르, 우즈베끼스딴, 이란과의 대결을 경험한 선수들이 있다. 이번에 다른 팀과 붙으면 어떨가 싶기도 했지만 소조편성 결과를 받아들이고 준비하겠다\"고 말했다. 최악은 아니지만 결코 만만치 않은 편성이란 경계심이 읽힌다. 그렇다면 다른 팀들의 생각은 어떨가. 우선 중국대륙에서는 환호가 터졌다. 중국은 객관적 전력에서 한국에 뒤진다. 2차예선도 가까스로 통과했다. 하지만 '한국을 만나 다행'이라는 분위기다. 한국과 같은 2번 포트 일본보다는 해볼만한 상대로 여기고있다는 의미다. 신화통신에 따르면 중국은 이번 소조편성을 앞두고 일본보다는 한국을 만나고싶어했다. 지난 2010년 동아시아선수권대회에서 한국에 3대0 승리를 거둔 기억이 크게 작용한것으로 보인다. 이 승리를 포함해 최근 3차례 대결에서 1승 1무 1패를 기록한터라 한국에 대한 자신감이 오를대로 올랐다는 평가다. 더우기 카타르, 우즈베끼스딴, 수리아도 충분히 대적할만한 상대로 여기고있었다. 중국축구팀의 고홍파감독은 \"2010년 한국을 이겼지만 현재의 한국은 그때보다 강하다. 우리도 더 많은 준비를 해야 한다\"고 말했다. 이어 \"이란도 강팀이다. 한국과 이란에 힘있고 뛰여난 선수들이 많다. 최선을 다할것\"이라면서 \"우리의 부드러움으로 그들의 강력함을 꺾을수 있을것\"이라고 발톱을 드러냈다.한국팬들의 관심사중 하나는 한국과 질긴 악연을 이어오고있는 이란의 반응이였다. 이란의 카를로스 케이로스감독은 과거 '주먹감자'를 날릴 정도로 감정표현에 솔직한 지도자다. 이번 소조편성 결과에 대해서도 패기 넘치는 반응이 나올지 이목이 집중됐다. 하지만 의외로 차분한 모습이였다. 케이로스감독은 이란매체 타스님통신과의 인터뷰에서 \"최종예선이 진행되는 두 소조 모두 강팀들이 다수 포함됐다. 같은 소조의 순리아 카타르는 절대 과소평가해서는 안될 팀들\"이라면서 \"그러나 가장 강력한 라이벌은 한국\"이라고 경계했다. 그러면서도 \"우리는 한국을 비롯해 우즈베끼스딴, 카타르와 지난 최종예선에서 대결한 적이 있다. 이란축구의 밝은 미래를 기대한다\"고 밝혔다. '엄살 아닌 엄살'도 있었다. 케이로스 감독은 \"한국은 매우 강한 팀이다. 반면 우리는 비교적 새로운 선수들이 많다\"면서 \"재능은 많지만 경험이 다소 부족하다\"고 했다. 모두가 신중함을 유지한 가운데 카타르의 호세 다니엘 카레뇨감독은 이번 소조편성을 드러내놓고 반겼다. 세레뇨감독은 카타르언론 걸프 타임스와의 인터뷰를 통해 \"소조편성 결과가 긍정적이다. 한국, 이란 등 아시아 최강팀들이 있지만 몇달안에 최고의 경기를 갖춰 월드컵본선 진출을 이뤄낼것\"이라고 다짐했다. 한편 우즈베끼스딴의 사므벨 바바얀감독은 \"최종예선 모든 경기가 쉽지 않을것이다. 비록 만만치 않은 편성이지만 우리가 얼마나 잘 준비하느냐에 따라 결과가 달라질것\"이라고 설명했다. 연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "'탈락위기' 광주항대, 감독교체설…히딩크 물망", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-06 08:59:06", "img": "http://www.iybrb.com/sport/images/2016-04/06/20160406085904.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/06/34_73581.html", "content": "\r\n              \r\n광주항대가 '2016 아시아축구련맹(AFC) 챔피언스리그(ACL)' 무대에서 조기퇴장할 가능성이 높아졌다.광주항대는 5일 저녁 일본원정으로 치른 우라와레즈와의 H조 4차전 경기에서 0-1로 졌다. 4경기 동안 2무 2패로 첫승 신고에 실패하며 최하위에 머물러있다.광주항대는 자력으로 16강에 오를수 없는 상황이다. 승점 2점을 얻는데 그친 광주항대는 잔여 두 경기에서 모두 이겨도 최대 8점밖에 얻을수 없다. 현재 H조 1위 시드니FC는 포항스틸러스를 꺾고 3승 1패를 기록해 승점 9점에 도달했다.2위 우라와도 2승 1무 1패로 승점 7점을 얻었다. 잔여 두 경기중 한경기만 승리해도 16강 진출이 확정된다. 광주항대가 16강에 오를 경우의 수는 이뤄지기 쉽지 않다.중국언론의 비판이 거세다. 광주항대는 지난 3시즌 동안 두차례나 ACL 우승을 차지했다. 중국슈퍼리그에서는 2011년부터 지난해까지 내리 5련속 우승을 이루고있는 중국 최고의 팀이다.올 시즌은 상황이 달라졌다. 리그에서도 3라운드만에 패배를 당해 3위에 올라있다. ACL 탈락위기가 겹치면서 감독교체 여론이 나오고있다. 지난해에도 광주항대는 파비오 칸나바로감독을 시즌도중 경질한 뒤 분위기반전에 성공했다.지금 광주항대를 이끌고있는 수장은 스콜라리 전 브라질대표팀 감독이다. 광주항대의 코칭 스태프는 여전히 구조적 안정성을 갖추고있는것으로 평가된다. 그러나 거듭된 부진한 결과로 책임론이 부상하고있다.중국 '시나스포츠()'는 후임감독 물망에 거스 히딩크 현 첼시감독과 주제 무리뉴 전 첼시 감독이 올라있다고 보도했다. 첼시는 최근 안토니오 콩테 이딸리아대표팀 감독을 차기 감독으로 선임했다. 히딩크감독은 5월에 잉글리시 프리미어리그 일정이 끝나면 무직이 된다. 무리뉴감독은 현재 무직상태다.맨체스터유나이티드와 강하게 련결되고있는 무리뉴감독의 부임가능성은 낮다. 최근 무리뉴감독은 중국을 방문하기도 했으나 아직 더 큰 팀에서 활동하기를 원한다. 히딩크감독은 이미 한국대표팀을 지휘해 아시아축구가 익숙하다. 만 70세의 고령으로 클럽팀 감독을 지속적으로 맡는것이 부담스럽지만 가능성은 열려있다.거액의 이적료로 영입한 콜롬비아 공격수 잭슨 마르티네스에 대한 평가도 좋지 않다. 엘케손, 다리오 콘카 등 광주항대의 최근 전성시대를 이끈 선수들이 떠나면서 외국인선수들의 기세도 주춤하다. 외국인선수 교체가 시즌도중 이뤄질수 있다는 이야기도 나오고 있다.ACL 탈락이 현실화되면 개혁가능성이 높다. 광주항대는 4월 19일 한국을 방문해 포항스틸러스와 운명의 5차전을 치른다. 포항도 승점 4점으로 16강 진출을 위해 광주항대전 승리가 절실하다. 어느 팀이 희망을 살릴지 관심이 모아진다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "브라질축구대표팀 감독들 '중국화' 진행되나", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-07 09:10:29", "img": "http://www.iybrb.com/sport/images/2016-04/07/20160407090936.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/07/34_73582.html", "content": "\r\n              \r\n스콜라리감독과 메네제스감독.중국축구는 세계적인 스타를 넘어 세계적 명장까지 사들이고있다.그 힘은 월드컵에 단 한번도 빠지지 않고 출전한 5회 우승의 '축구의 나라' 브라질 국가대표팀 감독을 지낸 이들까지 불러들이는데 성공했다. 하지만 효과는 미비하다는 지적이 나오고 있다.◇경질위기 스콜라리광주항대는 지난 시즌 중반 루이스 펠리프 스콜라리(68) 감독을 선임했다.그는 단기간에도 카리스마 넘치는 지도력을 발휘했고 그해 아시아축구련맹(AFC) 챔피언스리그(이하 ACL) 우승을 차지했다. 그는 2002 한일 월드컵에서 브라질의 다섯번째 우승을 이끈 명장이다. 2014 브라질월드컵에서도 브라질을 이끌었지만 4강전에서 독일에 1-7로 대패를 당한 뒤 물러났다.지금 그는 중국에서 굴욕의 시간을 보내고있다. 지난해와 달리 올시즌 ACL 성적이 최악이다. 무기력함으로 일관한 광주항대는 H조에서 2무2패로 꼴찌다. 조 1위는 물건너갔고 조 2위 16강 진출도 불투명한 상황이다. 남은 2경기 모두 승리한 뒤 다른 경기를 지켜봐야 한다.올시즌은 처음부터 시작해 준비할 시간이 많았음에도 부진이 이어지고있다. 또 560억원(한화)을 들여 야삼차게 영입한 아틀레티코 마드리드(스페인) 공격수 잭슨 마르티네즈(30)도 침묵하고있다. 그는 ACL에서 단 한꼴도 넣지 못하고있다. '경질설'이 나오는 리유다. 스콜라리감독은 \"우리는 신이 아니다. 모든 경기를 잘 할수는 없다\"고 항변하고있지만 비난여론은 식을 기미가 보이지 않는다.◇수비축구·침대축구 달인 메네제스산동로능은 올시즌을 앞두고 마노 메네제스(54) 감독의 손을 잡았다.그는 브라질축구에 '네이마르(24·바르셀로나) 시대'를 연 인물이다. 2010년부터 2012년까지 브라질 국가대표팀과 올림픽대표팀을 겸임하며 네이마르를 적극 기용했다. 그는 2012 런던올림픽 4강전에서 한국을 만나 3-0으로 이긴 감독이다. 런던올림픽 결승전에서 메히꼬에 1-2로 패배한 뒤 브라질 국가대표팀 감독에서 물러났다. 산동로능은 F조에서 2승1무1패로 2위에 올라있다. 무난한 성적이지만 경기내용면에서는 질타의 대상이다. 세계 최고의 공격수중 하나로 꼽히는 네이마르를 키운 그가 브라질의 상징인 공격축구를 버리고 최약체 팀만이 한다는 '극단적인 수비축구'를 선보였기때문이다.지난 5일 서울월드컵경기장에서 열린 ACL F조 4차전 FC서울과의 경기에서 산동로능은 처음부터 끝까지 전원 수비만했다. 특히 후반에는 하프라인을 벗어나지도 않으며 잠그기에 몰입했다.브라질 국가대표팀출신 공격수 디에고 타르델리(31) 마저 수비를 하게 만드는 그의 전술은 브라질대표팀 감독이 맞는지 의심하게 만들었다. 게다가 시간을 끌기 위한 추악한 '침대 축구'도 구사했다. 왜 종료호각을 불지 않느냐며 심판에 강하게 항의를 하기도 했다. 0-0 무승부로 끝나자 우승한것처럼 기뻐하는 그의 모습도 인상적이였다. 경기후 메네제스감독은 \"승점 1점을 땄다. 내가 예상한대로 경기가 됐다. 너무나 만족한다\"면서 자화자찬했다. 그러자 중국기자들은 '수비축구'에 대한 질문공세를 펼쳤다. 그는 \"우리선수들이 수비적으로 정말 잘했다. 내가 적극적으로 공격하지 말라고 지시했다. 잘 버텨냈다\"면서 \"산동로능의 모습을 다시 찾은것 같아 기쁘다\"고 답했다.◇브라질 국가대표팀 감독들의 '중국화'중국축구가 야심차게 영입한 두명의 브라질 국가대표팀 감독. 하지만 힘은 엉뚱한 방향으로 흐르고있다.브라질 국가대표팀감독의 지도 아래 여전히 그들은 중국축구를 한다. 세계적 감독들의 전술과 지략은 녹아들지 않고 선수들은 따로 놀고있다. 중국축구의 한계를 벗어나지 못하고 있다.중국축구가 '브라질화' 되는것 보다 브라질감독이 '중국화' 되는 속도가 더욱 빠르게 진행되고있는것처럼 보인다.외신/연변일보 뉴미디어부 편집 \r\n\r\n            "},
{"title": "항주록성, 천진 원정서 패배,연변 중경도 무승", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-11 09:33:13", "img": "http://www.iybrb.com/sport/images/2016-04/11/20160411093310.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/11/34_73586.html", "content": "\r\n              \r\n중국슈퍼리그(CSL)에 도전하고있는 한국인 감독들이 4라운드 일정에서는 승리를 신고하지 못했다.박태하감독이 이끄는 연변부덕은 광주부력과의 원정경기에서 득점없이 비겼다. 연변은 북경국안과 3라운드 경기에서 1-0 승리를 거둔 이후 두 경기 련속 무패를 기록했다. 김승대, 하태균, 윤빛가람 등 선수들이 모두 풀타임 출전했으나 득점을 만들지 못했다.장외룡감독의 중경력범은 석가장영창과 원정경기를 치렀다. 석가장영창이 전반 36분 브라질 공격수 지에구 마우리시오의 페널티킥 득점으로 앞섰으나 중경력범은 전반 43분 에마누엘 히흘리오티의 동점꼴로 1-1 무승부를 거뒀다. 홈 2련승을 거두며 돌풍의 팀으로 떠오른 홍명보감독의 항주록성은 천진태달과 원정경기에서 패하며 주춤했다. 항주록성은 이렇다 할 공격상황을 만들지 못한채 후반 29분 코너킥상황에서 세네갈 공격수 음바예 디아뉴의 헤딩 슈팅이 꼴포스트를 맞고 들어가 0-1로 졌다. 이날 항주록성은 천진 원정을 떠나는 과정에서 비행기가 지연되여 체력적 어려움을 겪었다. 홍명보감독은 1993년생의 어린 선수들이 중심이 된 항주록성이 아직 경험 부족의 문제를 갖고있다며 시간이 필요하다고 했다. 4라운드까지 진행된 슈퍼리그에서 강소소녕이 3승 1무로 승점 10점을 얻어 선두에 올라있다. 광주항대는 4라운드에서 북경국안에 3-0 대승을 거두며 3승 1패로 2위에 올랐다. 하북화하와 하남건업이 승점 7점으로 뒤를 잇고있다. 항주록성은 2승으로 승점 6점을 얻어 6위권을 형성하고있다.중경력범은 1승 2무 1패(승점 5점)로 8위, 연변은 중경, 천진과 승점과 꼴득실 차가 같지만 다득점에서 밀려 10위에 올라있다.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "제4회 “자은천하”컵 중국조선족씨름경기 진행", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-11 16:14:04", "img": "http://www.iybrb.com/sport/images/2016-04/11/20160411161403.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/11/34_63080.html", "content": "\r\n              \r\n주체육국, 주민족사무위원회에서 주최하고 연변성주청소년스포츠클럽에서 주관한 제4회 “자은천하”컵 중국조선족씨름경기가 청명절날인 지난 4일, 연변성주청소년스포츠클럽 씨름관에서 진행되였다. 바야흐로 성장하고 있는 청소년들에게 조선족전통체육문화인 조선족씨름에 대한 의식을 심어주고 다음회(제11회) 전국소수민족전통체육경기대회에 출전할 선수들을 선발, 양성하기 위해 마련한 이번 경기에는 주내외 근 40여명 선수들이 출전하여 하루 동안 힘과 기술을 비겼다. 경기결과 소학교조에서 박용일(화룡시)이 우승을, 리성운(왕청현)이 준우승을, 왕우쌍(왕청현)이 3등을 차지했고 중학교조에서는 조지국(왕청현)이 우승을, 손위선(왕청현)이 준우승을, 리용호(룡정시)가 3등을 따냈다.성인조 74킬로그람이상급에서는 김해림(연길시)이 우승을, 김현진(연길시)가 준우승을, 허기홍(도문시)이 3등을, 62킬로그람이하급에서는 신해룡(안도현)이 우승을, 김철(룡정시)이 준우승을, 김광훈(안도현)이 3등을, 74킬로그람이하급에서는 유택군(룡정시)이 우승을, 김춘일(도문시)이 준우승을, 박일성(연길시)이 3등을 획득했다. 김창혁 기자\r\n\r\n            "},
{"title": "인판티노 FIFA 회장 중계권 비리 부인… “결백하다”", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-11 16:16:33", "img": "http://www.iybrb.com/sport/images/2016-04/11/20160411161631.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/11/34_73585.html", "content": "\r\n              \r\n잔니 인판티노 국제축구련맹(FIFA) 회장이 “파나마 스캔들” 련루 사실을 부인했다.인판티노회장은 11일 공개된 독일축구잡지 키커와 인터뷰에서 “(2006년 중계권 판매 과정은) 투명하지 않았다. 수치스럽다”며 “하지만 계약 과정은 통상적인 절차를 밟았다”고 밝혔다. 그는 또 “당시 2명의 유럽축구련맹(UEFA) 임원이 계약을 허가했다”라며 “나는 허가를 내린 두명의 임원중 한명이였을 뿐이다. 계약 과정에서 문제가 있었다면 중계권을 산 업체(크로스 트레이딩)에서 발생했을 것”이라고 주장했다. UEFA는 인판티노회장이 법률 담당국장으로 재직하던 지난 2006년, 조세회피지인 남태평양 니우에 섬 소재의 페이퍼컴퍼니 “크로스 트레이딩”에 챔피언스리그 중계권을 11만 1000딸라에 판매했다. 크로스 트레이딩은 세계 각국에 수배 이상의 수익을 내며 중계권을 재판매했다. UEFA의 중계권 비리 혐의는 이에 그치지 않는다. UEFA 챔피언스리그 우승 팀과 UEFA 유로파리그의 우승팀끼리 겨루는 슈퍼컵 중계권도 크로스 트레이딩에 헐값인 2만 8000딸라에 팔았다. 크로스 트레이딩은 매입가의 4배 이상의 수익을 내며 되팔았다. UEFA의 중계권 비리 혐의는 국제탐사보도언론인협회(ICIJ)의 “파나마 페이퍼스”를 통해 알려졌다. 인판티노회장은 당시 계약서에 서명해 비리의 몸통으로 지목받고 있다. 인판티노회장은 지난 2월 FIFA 회장에 당선된 뒤 비리를 뿌리 뽑겠다고 밝혔는데, 중계권 비리에 휘말리면서 립지가 좁아지고 있다. 스위스 검찰은 지난 7일 스위스 리옹 소재 UEFA 본부를 압수 수색을 했다. 외신종합\r\n\r\n            "},
{"title": "산동로능팀 사령탑 마누 메네제스감독은 누구?", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-12 16:23:01", "img": "http://www.iybrb.com/sport/images/2016-04/12/20160412162250.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/12/34_73588.html", "content": "\r\n              \r\n지난해 12월 산동로능팀의 지휘봉을 잡은 마누 메네제스감독의 시즌 초반 성적이 썩 리상적이지 못하다.  2016 중국 슈퍼리그 제4라운드까지 1승 1무 2패로 득실차이에 밀려 팀은 현재 순위 14위에 마크돼있는 수모를 겪고있다.전통 강팀 산동로능팀을 이끌고 부진하고있는 메네제스감독에 대해 알아본다. 메네제스감독은 브라질이 2010년 남아프리카공화국에서 8강에서 탈락한후 둥가감독의 후임으로 대표팀 사령탑에 올랐다. 그는 자국에서 열리는 다음 대회에서 브라질의 월드컵 통산 6번째 우스업을 안길 중책을 맡고 감독직에 올랐지만 팬들의 기대를 충족시키지 못했다. 2011년 남미 축구대항전인 코파 아메리카에 이어 2012년 런던올림픽에서도 우승을 놏지자 메네제스감독은 팬들에게도 외면을 받는 신세가 됐다. 브라질 축구협회는 2012년 11월 24일, “2년후 자국에서 열리는 월드컵축구대회를 대비해 대표팀의 새 출발이 필요하다는 리유로 메네제스감독을 경질했다”고 통보했다.체질 개선을 위해 해임됐다고는 하지만 당시 사실상 성적 부진이 메네제스감독의 해임 사유라는 분석이 설득력을 얻었었다. 리영수 기자메네제스감독 프로필:출생 1962년 6월 브라질신체 178센치메터경력 2015.12~산동로능팀 감독2015.09~2015.12 크루제이루EC(브라질) 감독2014.01~2014.12 SC코리티안스(브라질) 감독\r\n\r\n            "},
{"title": "건강한 축구팬문화는 어디서 오는가", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-12 10:46:09", "img": "http://www.iybrb.com/sport/images/2016-04/12/20160412104608.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/12/34_73587.html", "content": "\r\n              \r\n축구팬문화는 축구구락부문화의 중요한 조성부분이다. 자기편 축구팬의 좋고 나쁨을 유일한 평가표준으로 하지 않고 상대적이고 객관적인 각도에서 갈등을 해결하는것이  한 축구구락부의 식견과 담당을 더 잘 체현할수 있다고 생각한다.최근 중국 슈퍼리그, 아시아축구 챔피언스리그 경기는 정채로웠만 경기장 안팍의 축구팬들의 분쟁이 오히려 사람들의 비위를 상하게 하고있다.4월 6일, 일본 오사까에서 거행한 아시아축구 챔피언스리그 소조경기에서 상해상항팀은 2:0으로 오사까감바팀을 이기고 중국축구팬들의 사기를 북돋아주었다. 하지만 관람석에서 발생한 중국축구팬들 지간의 마찰과 다툼으로 인하여 사람들의 기분을 크게 망치고말았다. 4월 9일, 석가장에서 거행한 중국슈퍼리그 제4라운드 경기에서 석가장영창팀은 중경력범팀과 불꽃 튀는 경기를 벌였다. 하지만 두팀의 축구팬들은 시합전, 시합후 여러가지 조화롭지 못한 사건을 빚어내 사람들의 가슴을 아프게 했다.축구팬들 사이에 발생한 분쟁이라면 누가 맞고 누가 틀린지 평판하는것은 사실상 아주 어려운 일이다. 하지만 축구팬들이 분쟁은 일으켜 조성한 부작용은 자명하다. 같은 도시 더비전에서 루적된 모순을 외국에까지 옮겨간것은 중국축구팬의 얼굴에 먹칠한것이고 홈팀과 원정팀 축구팬 사이의 갈등을 도발, 구타 등 극단적인 방식으로 표출한것은 전반 축구팬 군체의 기본소질을 끌어내린것이다. 축구시장이 활기를 되찾고 축구팬들이 회귀한것은 우리 나라 축구발전에 좋은 일이다. 만약 축구시장의 활기와 함께 축구팬 론쟁, 싸움이 동반 업그레이드 된다면 이는 중국 슈퍼리그와 중국축구의 발전에 락관적인 기대를 하기 힘들다. 더욱 우려가 되는것은 축구팬들의 소란이라는 소용돌이에 빠진 축구구락부는 자기편 축구팬의 불합당한 행위에 감싸는 태도를 보이며 상대측 구락부의 축구팬들에게 이런저런 구실을 만들어 죄를 뒤집어쓰게 한다. 생각해보면, 만약 한 구락부에서 줄곧 이런 방식으로 론쟁과 문제를 해결한다면 축구리그의 질서가 엉망진창이 되지 않을수 없다.축구팬문화는 축구구락부문화의 중요한 조성부분이다. 일정한 의미에서 어떤 구락부문화가 있으면 왕왕 어떤 축구팬문화가 있다. 축구팬과 구락부의 상호 교류에서 축구팬의 합리한 요구는 응당 구락부의 충분한 관심을 받아야 하지만 축구팬의 비리성적인 분풀이행위에 대해 여러 구락부에서는 아직 합당한 대응방법을 찾지 못하고있다. \"억울함\"을 당한 자기편 축구팬을 감싸는것이 구락부가 책임을 지는 가장 효과적인 방식이라고 여길수도 있겠지만 기실 가장 책임을 지지 않는 경솔한 행위이다. 자기편 축구팬의 좋고 나쁨을 유일한 평가표준으로 삼지 않고 상대적이고 객관적인 각도에서 갈등을 해결하는것이 한 축구구락부의 식견과 담당을 더 잘 체현할수 있는것이다.건강한 축구팬문화를 만들려면 개개인의 축구팬으로부터 시작해야 하며 더우기 매 하나의 축구구락부가 자신의 위치를 바로잡고 사명을 짊어지고 대담하게 이끌어나가야 한다.인민넷\r\n\r\n            "},
{"title": "월드컵 아세아지역 최종예선 조추첨, 중국 이란 한국 같은 소조에", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-13 11:52:07", "img": "http://www.iybrb.com/sport/images/2016-04/13/20160413115206.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/13/34_73589.html", "content": "\r\n              \r\n2018년 로씨야월드컵 아세아지역 최종예선 조추첨에서 중국은 이란, 한국, 우즈베끼스딴, 카타르, 수리아와 함께 A조에 편성되였다. 중국축구국가팀의 12강 경기일정표도 공개되였다. 중국축구팀 12강 A조 경기일정표  (앞에 놓인것이 홈장)제1라운드: 2016년 9월 1일 한국VS중국제2라운드: 2016년 9월 6일 중국VS이란제3라운드: 2016년 10월 6일 중국VS수리아제4라운드: 2016년 10월 11일 우즈베끼스딴VS중국제5라운드: 2016년 11월 15일 중국VS카타르제6라운드: 2017년 3월 23일 중국VS한국제7라운드: 2017년 3월 28일 이란VS중국제8라운드: 2017년 6월 13일 수리아VS중국제9라운드: 2017년 8월 31일 중국VS우즈베끼스딴제10라운드: 2017년 9월 5일 카타르VS중국 그외 B조에 편입된 팀들로는 아래와 같다.오스트랄리아, 일본, 사우디아라비아, 아랍련합추장국, 이라크, 타이.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "연변대학축구팀 훈련에 박차 가한다", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-11 16:18:52", "img": "http://www.iybrb.com/sport/images/2016-04/11/20160411161834.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/11/34_63083.html", "content": "\r\n              \r\n작년 특보(特步)중국대학생축구리그 슈퍼조 북방경기구경기에서 3위, 총결승경기에서 전국 4위의 좋은 성적을 따낸 연변대학축구팀은 요즘“축구고향”의 자존심을 걸고 훈련에 박차를 가하고 있다.현재 연변대학축구팀 23명 선수들은 리재호감독, 리성화지도, 리훈지도의 지휘하에 연변대학 운동장에서 날마다 훈련에 땀동이를 쏟고 있다. 이들은 돌아오는 5월에 개시되는 특보중국대학교축구리그 슈퍼조 북방경기구경기에 뛰여들게 된다.11일 오전 취재에서 리재호감독은 특보중국대학생축구리그 슈퍼조 북방경기구경기가 돌아오는 5월 11일부터 5월 21일까지 연변대학 운동장에서 진행하게 된다고 알려줬다. 이번 북방경기구경기에는 이전의 16개 팀에서 4개 팀을 증가하여 20개 팀으로 늘어났다고 한다. 매개 소조는 5개 팀씩 도합 4개 조를 편성하게 되며 매개 소조 1, 2위팀이 특보중국대학생축구리그 슈퍼조 총결승전 티켓을 차지하게 된다고 한다. 이전에 있은 연변경기구경기(북방경기구)에서 연변대학축구팀은 1위(2007년), 2위(2011년)의 좋은 성적을 따낸바 있다.리재호감독은“목전 로선수들이 졸업하면서 학교를 떠났기에 다른 대학에 비하여 선수원이 적어졌다. 새로 신진들을 가담시키면서 팀을 새롭게 조직, 보완하고 있다”고 하면서 아직 부족점이 많으나 똘똘 뭉쳐 연변대학 나아가 연변의 명예를 위하여 본차 경기에서도 선수들과 힘을 합쳐 우리식의 축구를 할것이라고 했다. 그는 겨울철 훈련을 거쳐 위치 조절 등 각 방면에서 변화를 시도하고 있다고 하면서 리론지식으로부터 시작하여 기전술을 고안하고 있고 훈련경기를 주요훈련내용으로 하고 있으며 기전술면에서 나타나고 있는 부족점들을 찾고 이러한 부족점들을 하나 둘씩 해결해 나가고 있다고 현재상황을 소개했다한편 그는“요즘 팀 상하는 똘똘 뭉쳐 감독진의 포치에 적극 응하고 있고 열심히 훈련하고 있다. 최저 목표는 소조에서 출선하여 총결승전에 진급하는 것이다”고 목표를 밝히기도 했다. 글·사진 박경일 윤금희 기자\r\n\r\n            "},
{"title": "녀성, 몸매 관리할 시간 없다? 있다!", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-15 08:11:29", "img": "http://www.iybrb.com/sport/images/2016-04/15/20160415081128.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/15/34_63084.html", "content": "\r\n              \r\n“출근하랴, 애를 키우랴 몸매가 다 망가졌어요. 오늘부터 저녁을 굶어야겠어요.”, “최선생님 정도면 괜찮지. 우리 남편은 내 배가 튜브(游泳圈) 같다고 놀려준다니깐…”얼마전 연길시 한 뻐스정류소에서 엿들은 항아리처럼 둥실한 체구들을 가진 50대 두 녀성의 대화이다.현시대 녀성들은 대부분 많고 다양한 역할들을 감당하고있는 “슈퍼우먼”(女强人)들이나 다름없다. 즉 직장인, 안해, 어머니, 며느리, 딸, 위챗상인 등등으로 다양한 “배우” 연기를 하고있는것이다. 하여 적지 않은 녀성들은 매일 너무도 바쁜 일상에 지쳐 자기 몸매 관리는 “시간이 없다”로 “스톱”한다. 이들은 몸이 살찐것은 생활에서 받은 스트레스때문이요, 남은 밥이 아까와 마저 다 먹은때문이라는둥 피탈이 이만저만이 아니다. 한마디로 운동할 겨를이 없다는것이 공동한 “핑게”다.하다면 현대녀성들이 어떻게 하면 자기 몸매를 잘 관리할수 있을가? 이러한 의문을 갖고 13일 점심 연변대학 체육학원 체조교연실 김민영교수를 만났다. 점심 휴식시간인지라 김민영교수와 연변대학의 다른 녀성교수들은 한창 에어로빅으로 여가운동에 열을 올리고있었다. 소개에 따르면 이 에어로빅팀은 일년전부터 훈련을 시작했다고 하는데 모두들 보기 좋은 몸매에 움직임도 가벼웠으며 저마다 온 얼굴에 활기찬 표정이 넘실거렸다.기자가 단도직입적으로 제기한 현대녀성들의 몸매관리에 대해 김민영교수는 시간이 없어서 몸매관리, 운동하기가 어렵다는것은 틀린 생각이라며 때와 장소를 가리지 않고 심호흡 한번이라도 하면 그것이 운동이 된다고 알려줬다.“몸매관리란것이 별것 아닙니다. 지금 녀성들은 아침은 적게 먹고 점심은 적당히 먹고 저녁은 많이 먹는편인데 그 식습관을 거꾸로 바꾸어 아침은 많이, 점심은 적당히, 저녁은 적게 먹기만 해도 몸매가 크게 달라집니다”며 식습관의 중요성도 강조했다.그는 평소 직장에서도 자주 기지개를 펴고 틈틈이 스트레칭을 하며 허리를 쫙 펴고 배에 힘을 주고 다리를 꼬지 않고 바른 자세로 앉아서 작업한다면 그 또한 몸매관리에 유조하다고 했다. 한편 일부 녀성들을 보면 주방에서 료리할 때도 “까치발”（발돋움）을 하고 료리하는데 “까치발”을 함으로써 온 몸이 긴장해질수 있고 이렇게 되면 예쁜 몸매를 다듬는데 아주 좋다고 소개했다.“녀성들이 집청소는 ‘만년’을 해도 다이어트가 안된다고 말하는데 엎드려서 바닥을 닦고 빨래를 높은데에 걸어놓는 등 동작들은 모두가 몸매를 가꾸는데 아주 리롭습니다. 많은 녀성분들이 로동은 로동이고 따로 운동하러 가야만이 향수라고 생각하지만 일상중에서 작은 습관들로도 얼마든지 몸매관리가 이루어집니다”고 조언하기도 했다.김민영교수는 운동할 여유가 있는 녀성들이라면 자기의 몸에 맞는 운동을 택하는것이 중요하다고 덧붙였다. 일부 녀성들은 운동량이 부족할수도 있고 또 일부 녀성들은 신체의 흡수와 배설 능력의 차이로 생기는 비만으로 각자마다 원인이 다르다고 하면서 체성분측정기로 측정해서 운동과 식습관을 유기적으로 결합해 자기에게 맞는 운동을 찾는것이 옳은 선택이라고 도리를 설명했다.한편 그는 꾸준히 즐겁게 견지할수 있고 자기의 신체에 무리가 안 가는 운동이 바로 자기에게 적합한 운동이라고 조언했다. 일부 녀성들은 피부가 좋지 않음에도 불구하고 수영을 견지하고 혈압이 높은데도 등산을 견지하는데 모두 자신에게 적합하지 않은 선택이라고 했다. 자기에게 어떤 운동이 합당할지 모를 때에는 맹목적으로 굶거나 친구가 하는 운동을 따라하지 말고 전문지도들의 도움을 청하는것이 바람직하다고 권장했다.그는 요즘 다이어트를 하려고 하는 녀성분들도 많은데 달리기, 에어로빅 등 일정한 시간을 지속하는 유산소운동을 해야 다이어트가 된다고 했다. 그리고 다이어트는 단번에 이루어지는것이 아니고 빨리 빠지는 체중은 또 그만큼 빨리 오르기에 꾸준히 무리하지 않게 운동을 견지해야만이 다이어트에 성공할수 있다고 조언하기도 했다.글·사진 심연 기자\r\n\r\n            "},
{"title": "메시의 강슛 공 맞은 관중 손목 부러져", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-24 14:51:11", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/24/34_73573.html", "content": "\r\n              \r\n한 녀성팬이 축구스타 리오넬 메시(29살, 바르셀로나)의 슈팅에 맞아 손목이 부러지는 사건이 벌어졌다. 메시는 지난 21일 에스빠냐 프리메라리가 비야레알과의 원정경기에서 전반 15분 페널티박스 오른쪽 코너에서 강력한 왼발 슈팅을 날렸다. 이 슈팅은 비야레알의 꼴대우를 지나 관중석에 앉아있던 녀성의 오른팔을 강타했다.20대 축구팬인 라켈 타후엘(녀)로 알려진 이 축구팬은 본능적으로 공을 막았지만 손목이 부러졌다. 타후엘은 안전요원의 부축을 받고 병원으로 이송됐다. 에스빠냐방송사 쿠아르토는 “타후엘은 레알 마드리드와 크리스티아누 호날두의 팬” 이라고 전했다. 외신\r\n\r\n            "},
{"title": "남미최강 충돌…축구팬 깨울 A매치'빅3'", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-23 10:26:51", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/23/34_73572.html", "content": "\r\n              \r\n시즌막판 우승경쟁과 강등권사투가 벌어지고있는 유럽프로축구가 잠시 쉬여간다. 대신 국가대표팀 사이 치렬한 경쟁이 축구팬들을 기다리고있다. 유럽에서는 2016 유럽축구선수권대회(유로2016)를 대비한 축구강국들의 모의고사가 열린다. 남미 각국은 2018 로씨야월드컵 출전권을 놓고 격돌한다. 그중 축구팬들의 가슴을 설레이게 할 '빅3 경기'를 소개한다.◇독일 vs 잉글랜드'축구종가' 잉글랜드와 '전차군단' 독일의 충돌이다. 두팀은 오는 26일(북경시간) 독일 베를린에서 30회째 맞대결을 치른다. 2차례의 세계대전을 거치며 축적된 량국의 라이벌 의식은 축구에서도 례외는 아니다. 사진: 독일축구대표팀 메수트 외질선수. 력대 전적도 호각지세다. 14승 3무 12패로 독일이 근소하게 앞서있다. 장외전도 치렬했다. 열성적인 량국 축구팬들은 물리적인 충돌도 불사하며 으르렁대기 일쑤였다. 이번 대결 역시 치렬할것으로 보인다. 잉글랜드는 해리 케인(23세), 대니 웰백(26세) 등 젊은 피를 수혈했다. 독일은 메수트 외질(28세)과 토마스 뮐러(27세) 등 주축선수들을 모두 소집했다. 미리 보는 유로2016 결승전이라해도 과언이 아니다.◇이딸리아 vs 스페인유로2012 결승전에서 만났던 이딸리아와 스페인(에스빠냐)이 자웅을 겨룬다. 스페인은 당시 이딸리아를 4-0으로 대파하고 우승을 차지했다. 이딸리아는 그뒤 2013·2014년에도 스페인을 상대했으나 1무 1패로 무릎을 꿇었다. 24일, 이딸리아 우디네에서 열릴 34회째 스페인전 역시 쉽지 않아 보인다.스페인은 2015년 치른 9차례의 A매치에서 8승 1패로 순항했다. 반면 이딸리아는 2015년 4승 4무 2패로 이름값을 다하지 못했다. 안토니오 콩테(47세) 이딸리아감독은 조르지뉴(25세), 티아고 모타(34세) 등 그간 발탁하지 않았던 선수들을 소집해 반전을 꾀할 계획이다.비센테 델 보스케(66세) 스페인감독은 '베테랑' 아리츠 아두리스(35세) 등 선수들을 내세워 승리를 노린다. 량국의 력대 전적은 12승 11무 10패로 스페인이 앞서있다.◇브라질 vs 우루과이남미에서는 브라질과 우루과이가 만난다. 이들은 26일 브라질 페르남부코에서 월드컵 지역예선 5차전을 벌인다. 현재 우루과이와 브라질은 나란히 2·3위를 달리고있다. 10팀 중 4팀이 본선에 직행하는 만큼 량팀 모두 긴장감이 상당하다. 사진: 우루과이의 수아레스선수.우루과이는 2001년 이후 7회의 맞대결에서 단 1차례도 브라질을 꺾지 못했다. 력대 전적 역시 36승 16무 22패로 브라질이 우세다.한편 우루과이의 기둥 루이스 수아레스(29세)는 브라질전을 통해 복귀전을 치른다. 그는 2014 브라질월드컵에서 상대팀의 수비수를 깨물어 A매치 9경기 출전정지 징계를 받았다. 또 수아레스는 이번 경기에서 소속팀 바르셀로나의 단짝 네이마르(24세)와 맞대결을 펼쳐 더욱 주목을 받고있다.외신/연변일보 뉴미디이부 편집 \r\n\r\n            "},
{"title": "중국 만달그룹과 손 잡은 FIFA 새 출발? 재정부활의 시작?", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-21 16:10:45", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/21/34_73571.html", "content": "\r\n              \r\n막대한 자금력을 갖춘 만달그룹이 중국 기업 최초로 국제축구련맹(FIFA)과 후원 계약을 맺었다.  최근까지 “부패와 전쟁”을 벌리며 금전적 출혈이 컸던 FIFA는 이번 계약으로 새로운 출발을 하게 됐다며 크게 반기고 있다. FIFA에 따르면 지아니 인판티노FIFA회장과 왕건림 만달그룹 회장은 19일 스위스 쮜리히의 FIFA본부에서 후원사 계약을 체결했다. 계약기간은 2030년까지다.그러나 구체적인 계약 내용은 공개하지 않았다. 하지만 영국 BBC는 “기존 5대 후원사의 계약을 웃도는 FIFA 력사상 최고액을 기록한 계약일 것”이라고 전망했다. 현재 FIFA의 5대 후원사는 코카콜라(미국), 가즈프롬(로씨야), 아디다스(독일), 비자카드(미국), 현대자동차(한국)다. BBC는 “FIFA는 지난해 5대 후원사로부터 1억 8000만딸라를 지원받았다”고 보도했다.인판티노회장은 “그동안 축구에 대한 꾸준한 열정을 보여왔던 만달그룹이 중국 기업 최초로 FIFA 후원사가 돼 기쁘다”면서 “완달그룹이 향후 중국 축구와 세계 축구 발전을 위해 많은 노력과 도움을 줄 것으로 기대한다”고 말했다.부동산과 엔터테인먼크(娱乐) 사업으로 중국 최고 부호 반렬에 오른 왕건림회장은 축구광으로 유명하다. 만달그룹은 지난달 11일 스위스의 스포츠마케팅회사 인프런트 스포츠 앤드 미디어(이하 인프런트)를 11억 9000만딸라에 인수하기도 했다. 인프런트는 2018년 로씨야월드컵과 2022년 까타르월드컵 중계권 및 마케팅 권한을 독점적으로 판매 대행 권리를 확보하고 있다. 또 2022년까지 벌어지는 FIFA 주최 대회의 마케팅권리도 가지고 있다.만달그룹은 지난해 에스빠냐 프로축구구단 아틀레티코 마드리드의 지분 20%을 사들이기도 했다. 만달그룹과 아틀레티코 마드리드는 3000만유로를 공동 투자해 마드리드에 중국 유망주들을 위한 축구류학썬터도 설립하기로 했다.FIFA는 지난해 1억 1000만딸라의 적자를 기록했다. FIFA가 적자를 낸 건 2002년 이후 처음으로 새 스폰서 유치 실패가 주원인으로 꼽혔다. 이 때문에 독일의 프랑크푸르터 알게마이네 차이퉁(이하 FAZ)은 “뢰물 스캔들에 휘말려 18년 장기 집권을 마감하고 불명예 퇴진한 제프 블라터 전 회장의 뒤를 이어 지난달말에 부임한 인판티노 FIFA회장이 불과 3주만에 주목할 만한 계약을 성사시켰다”고 평가했다.하지만 이 매체는 이번 계약이 동전의 량면과 같다고 지적했다. FAZ는 “만달그룹과 계약은 가까스로 벗어난 블라터 전 FIFA회장의 영향권에 다시 진입하는 것을 의미한다. 만달그룹이 최근 인수한 인프런트의 최고경영자가 블라터 전 회장의 조카인 필립 블라터이기 때문이다. 필립은 이번 계약에 핵심적인 역할을 한 것으로 보인다”며 분석했다. 외신종합\r\n\r\n            "},
{"title": "챔피언스리그 8강 도박사들의 예상 승리팀은?", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-24 14:51:28", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/24/34_73574.html", "content": "\r\n              \r\n유럽 베팅업체들이 2015-2016 유럽축구연맹(UEFA) 챔피언스리그 준결승 진출이 유력한 팀으로 바르셀로나(에스빠냐)와 바이에른 뮌헨(독일) 빠리생제르망(프랑스) 레알 마드리드(에스빠냐)를 꼽았다.유럽 현지 베팅업체 16곳의 대회 8강 1차전 배당률 평균에 따르면 앞선 4개 팀은 각각 아틀레티코 마드리드(에스빠냐)과 벤피카(뽀르뚜갈), 맨체스터 시티(잉글랜드), 볼프스부르크(독일)보다 뚜렷한 우위에 있다고 평가 받았다.특히 앞선 네 개 팀 모두 상대와의 배당률 차이가 큰 편인데다가 일부 팀은 원정경기에서도 눈에 띄게 적은 배당률을 받아 사실상 현지 베팅업체들은 앞선 4개 팀의 4강 진출을 전망하고 있는 것으로 나타났다.베팅업체들은 8강 1차전 승리가 가장 유력한 팀으로 벤피카와 격돌하는 바이에른 뮌헨을 꼽았다. 19일 현재 바이에른 뮌헨의 승리 배당률은 1.20, 벤피카는 15.12다. 이는 바이에른 뮌헨에 1만원을 베팅하고 실제로 승리했을 경우 1만 2000원의 배당금을 받는 반면, 벤피카의 경우 15만 1200원을 받을 수 있다는 뜻이다. 바이에른 뮌헨의 승리 가능성을 베팅업체들이 그만큼 높게 내다보고 있다는 뜻이다.이어 베팅 업체들은 바르셀로나와 아틀레티코 마드리드의 경기 배당률을 바르셀로나 승 1.49, 무승부 4.22, 아틀레티코 마드리드 승 7.15로 각각 책정했다. 빠리생제르망-맨체스터 시티의 경우 파리생제르망이 1.71의 승리 배당률을 받았고, 무승부는 3.73, 맨체스터시티는 5.21의 배당률을 받았다.레알 마드리드는 원정경기임에도 불구하고 볼프스부르크와의 1차전에서 1.73의 승리 배당률을 받았다. 무승부는 3.86, 홈팀인 볼프스부르크의 승리 배당률은 4.81이었다. 한편 8강 1차전은 래달 6일 오전 2시 45분 바이에른 뮌헨-벤피카, 바르셀로나-아틀레티코 마드리드전, 7일 오전 2시 45분 볼프스부르크-레알 마드리드, 빠리생제르망-맨체스터 시티전으로 그 서막을 올린다. 2차전은 서로의 경기장을 바꿔 13일과 14일에 걸쳐 이어진다.외신종합\r\n\r\n            "},
{"title": "‘필리핀의 기적’ 조선과 중국의 운명 바꿨다", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-30 09:14:42", "img": "http://www.iybrb.com/sport/images/2016-03/30/20160330091411.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/30/34_73576.html", "content": "\r\n              \r\n필리핀의 기적이 조선과 중국의 운명을 바꿨다. 필리핀에 후반 막판 역전을 허용한 조선은 최종예선 진출에 실패했고 카타르를 꺾은 중국이 그 자리를 대신했다. 조선은 29일 오후 8시(북경시간) 필리핀의 수도 마닐라에 위치한 리잘 메모리얼 경기장에서 열린 2018 로씨야월드컵 아시아지역 2차예선 H조 8차전 필리핀과의 경기에서 후반 45분 재역전꼴을 허용하며 2-3으로 패했다. 이로써 승점 16점을 유지한 조선은 다른 조의 결과에 따라 최종예선 진출에 실패했다.최종예선의 자리는 12개팀에만 허용됐다. 2차예선에서 각 조 1위를 차지한 8개팀과 각 조 2위중 상위 4개팀만이 최종예선에 진출할수 있었다. H조 2위를 달리던 조선은 유력한 최종예선진출 후보였다. 필리핀과의 경기전까지 조선의 승점은 16점, 우즈베키스탄과 바레인의 결과에 따라 조 1위도 가능한 상황이였다. 설사 조 1위가 아니더라도 필리핀에 승리만 하면 자력으로 최종예선 진출이 가능했다. 경기초반 조선의 분위기는 좋았다. 조선은 초반부터 날카로운 공격을 몰아쳤고 우위의 경기를 펼쳤다. 비록 전반 43분 바하도란에 선제꼴을 내주긴 했지만 전반 종료직전 서경진이 동점꼴을 터트리며 승부를 원점으로 돌렸다.후반전에 역전까지 성공했다. 후반 3분만에 리혁철이 역전꼴을 넣으며 최종예선 진출에 한발짝 다가섰다. 그러나 일찍이 승리를 예상한 조선은 안일하게 경기를 운영했고 후반 34분과 후반 45분 필리핀에 내리 실점을 허용하며 역전패를 당했다.필리핀의 기적이였다. 필리핀은 이미 최종예선 진출이 불가능한 상황이였다. 하지만 필리핀은 경기장을 메운 팬들의 성원에 보답하고저 끝까지 최선을 다하는 경기를 선보였고 포기하지 않는 모습을 보였다. 결국 필리핀은 조선과의 경기에서 승리하며 리잘 메모리얼 경기장을 찾아온 축구팬들과 함께 유종의 미를 거둘수 있었다. 이 경기결과로 조선과 중국의 운명이 바뀌였다. 승점을 쌓지 못한 조선은 최하위 팀과의 결과를 제외한 승점이 10점(꼴득실 +10)이 됐고 홈에서 카타르에 승리한 중국은 승점 11점(꼴득실 +8점)으로 마지막 한장의 진출권을 획득했다. 만약 필리핀의 기적이 없었다면 조선이 진출하고 중국은 탈락했을것이다. 외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "“삼바 위기”…월드컵 행 “가시밭길”", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-31 15:45:39", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/31/34_73578.html", "content": "\r\n              \r\n브라질축구가 2018년 로씨야월드컵 남미예선에서 기대 이하의 성적으로 난항을 겪으면서 또다시 “삼바축구 위기론”이 퍼지고 있다.사상 최악의 경제위기와 권력형 부패 스캔들, 대통령 탄핵 정국 등으로 전례없는 국가적위기를 겪는 상황에서 축구마저 국민의 가슴을 답답하게 만들고 있다. 지난 3월 29일 브라질언론에 따르면 축구대표팀을 이끄는 카를루스 둥가 감독은 이날 벌어지는 빠라과이와 경기(2대 2)가 본선 진출의 주요 고비가 될 것으로 보고 필승전략을 짜는 데 고심했다.브라질은 현재 2승 3무 1패(승점 9)로 에꽈도르(승점 13)와 우루과이(승점 10)에 이어 3위를 달리고 있다. 빠라과이도 9점으로 승점 동률을 이루고 있어 방심할수 없는 상황이다. 브라질이 이날 빠라과이에 패했더라면 본선행을 장담할수 없는 상황이 될번했고 둥가감독도 자리를 지키기 어려웠을것이다.스트라이커 네이마르와 수비의 핵 다비드 루이스가 경고 루적으로 출전하지 못해 둥가감독의 머리를 더욱 복잡하게 만들고 있다. 앞서 브라질 축구의 “살아있는 전설”로 불리는 호나우두는 현 대표팀의 전력에 큰 우려를 표시하면서 브라질이 월드컵 본선 진출에 실패할수 있다고 말해 충격을 줬다.호나우두는 지난해 10월 브라질 스포츠 전문 방송 스포르TV와 인터뷰를 통해 브라질이 최근 수년간 칠레·아르헨띠나·우루과이·꼴롬비아 등 남미팀들과 어려운 경기를 펼친 사실을 지적하면서 “브라질은 아메리카대륙 최고의 팀이 아니며 현 대표팀은 축구팬들의 기대에 전혀 부응하지 못하고 있다”고 말했다.호나우두는 또 현 대표팀이 네이마르에 지나치게 의존하는 것을 단점으로 꼽으면서 득점력을 높이려면 “믿을만한 9번”을 찾아야 한다고 말했다. 자신이 브라질대표팀 꼴잡이로 활약하던 시절 9번을 달고 뛴 사실을 의미하는 것이다. 외신종합\r\n\r\n            "},
{"title": "스포츠꿈나무 “원석” 발굴하련다", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-24 14:52:31", "img": "http://www.iybrb.com/sport/images/2016-03/24/20160324145229.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/24/34_63077.html", "content": "\r\n              \r\n지난 세기 80년대 한창 뜨거웠던 축구열기가 2005년 이후 다소 침체된적 있었다면 최근에는 화룡시에서 다시“축구고향”의 본모습을 되찾고있다.“우세라면 스케트종목이고 전통이라면 축구종목입니다. 비록 몇해전까지만 해도 인구류실과 학생수 부족으로 학생모집에 어려움을 겪었지만 후비력양성은 계속 맥을 이어가고있습니다.” 18일, 인터뷰에서 화룡시과외체육학교 최경주교장은 이렇게 단도직입적으로 속셈을 내비쳤다.그는 갖은 편리와 안일함으로 둘러싸여 성장한 아이들한테 신체단련이 매우 중요하다는것을 점차 인식한 학부모가 많아지면서 체육열정도 부풀고있다고 했다. 하여 그 영향으로 하학후 중소학교 운동장에는 축구를 배우려는 학생들이 점차 늘어나고있어 선수선택범위가 넓어지고있어 신심이 생긴다고 했다.최경주교장은 화룡시과외체육학교 후비력양성계획에 대해 자신의 일가견을 피력하기도 했다.“우선 화룡시 제2실험소학교를 축구진지로 정하고 30여명 학생들을 양성하고있습니다. 다른 학교들도 축구열정이 높아 차츰 축구꿈나무 양성범위를 넓혀갈 예정입니다.” 하학후면 화룡시과외체육학교 축구지도들은 해당 학교들에 찾아가 직접 전문적인 지도를 해준다고 했다. 그의 소개에 따르면 현재 화룡시 광명소학교, 팔가자진 상남소학교, 투도진소학교에는 녀자축구팀들이 훈련하고있는데 향후 화룡시의 녀자축구발전을 위해 노력하고있다고 했다.그는 이 과외체육학교의 스케트종목도 여름철, 겨울철 방학간캠프를 통하여 부단히 자체의 발전을 꿈꾸어오고있다고 했다. 하지만 계속하여 온당한 발전을 유지하려면 잠재력이 있는 어린 선수들을 꾸준히 양성하는것이라고 했다.“솔직히 말하면 기층체육학교의 주요책임은 싹수가 보이는 선수들을 부단히 발굴하고 양성하여 보다 높은 단계의 학교들이거나 팀들에 보내는것입니다. 주급, 성급 심지어 더 큰 무대를 향한 첫 스타트를 우리가 책임지고있는것입니다.” 그는 전국 제13회 동계경기대회에서 훌륭한 성적을 따낸 석효선, 진우생 선수 모두 화룡시과외체육학교에서 발굴한 “원석”(原石)들이라고 했다.재출발을 맞이하게 된 씨름종목에 관하여 최경주교장은 “민족체육이면 조선족만의 특색체육이지요. 전문지도를 모셔 기초부터 다시 다잡을겁니다.”라며 지도교원 초빙, 학생모집, 양성계획 실시까지 기반건설을 중요시할거라고 했다.그는 지금까지 화룡시과외체육학교의 청소년체육발전을 이끌어오면서 일부 어려움도 존재한다고 실토했다.“장소, 시설의 제한보다 지도교원의 공백이 더 큽니다. 운동선수의 첫걸음을 이끌어주는 역할은 여러 지도교원이 분담해야 하지만 제한된 지도편제수로 세분화된 사업을 전개가 힘든 상황입니다.” 이에 대해 최경주교장은“국가로부터 체육후비력양성을 중시하고 전문 자금까지 조달하면서 적극적으로 밀어주고있기때문에 힘든 부분이 있지만 극복할수 있습니다.” 최경주교장은 현재 문제점에 직면하여 해결하는데 모를 박고 향후발전을 도모할것이라고 타산을 밝혔다. 글·사진 리명옥 기자\r\n\r\n            "},
{"title": "중국팀 2대0으로 까타르팀 전승...아시아 최종예선 진출", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-31 15:50:05", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/31/34_73579.html", "content": "\r\n              \r\n29일, 섬서성경기장(서안시 위치)에서 진행된 2018년 로씨야월드컵 아시아지역 2차 예선 중국팀과 까타르팀 C조 마지막 소조경기가 막을 내렸다. 이날 경기에서 중국팀은 황박문과 무뢰의 활력넘치는 멋진 꼴에 힘없어 2대 0으로 상대 까타르팀을 꺾었다.전반전 대결은 치렬했으나 꼴이 나지 않았다. 경기 개시 7분경 무뢰의 첫 슈팅은 빗나갔고 그 뒤 두 팀은 공방전끝에 0대 0 으로 전반전을 마무렸다. 승패는 후반전에 가려졌다. 후반 57분경 몇차례의 위험한 슈팅으로 굴절된 공을 황박문이 기회를 노려 페널티에어리어밖(禁区外)에서 강한 슈팅을 날려 선제꼴을 터뜨렸다. 까타르팀은 중거리슛으로 중국팀 문전을 괴롭혔으나 모두 무산되였다. 끝까지 최선을 다한 중국팀은 경기종료 직전 88분 수십차례 련속 패스를 거쳐 호준민이 무뢰한테 절묘한 패스를 찔러주었는데 무뢰가 발리슛(直接射门)을 날려 추가꼴을 내면서 승패를 결정지었다. 경기는 최종 2대 0으로 중국팀이 승리하면서 까타르팀과 나란이 최종예선에 진출했다.이날 자정 아랍추장국련방팀(UAE)과 사우디아라비아팀간의 경기가 1대 1 무승부로 끝나면서 2018년 로씨야월드컵 아시아지역 최종예선 진출국팀들이 모두 확정되였다. 이번 2차 예선은 8개 조로 나뉘여 치러졌다. 중국팀은 C조 2위로 성적이 제일 좋은 2위 팀들중 상위성적 4위권안에 들어 아슬아슬하게 최종예선에 합류한 가운데 각조 1위 팀들인 사우디아라비아(A조)와 오스트랄리아(B조), 까타르(C조), 이란(D조), 일본(E조), 타이(F조), 한국(G조), 우즈베끼스딴(H조)이 정착했다. 또한 UAE, 수리아, 이라크는 각조 2위 팀중 상위 성적 4위권안에 들어 역시 중국팀과 마찬가지로 간신히 최종예선에 진출했다.최종예선 조 배정은 매조 6개국팀씩 12개국팀이 2개조로 나뉘여 진행된다. 12개 팀들의 조편성은 4월 국제축구련맹 랭킹 기준에 의하여 최종예선 시드배정을 하기로 했다. 이란팀(627점)과 오스트랄리아팀(601점)이 톱시드에 속했고 한국팀(579점)과 일본팀(577점)이 2번 시드에 속했으며 3번 시드는 사우디아라비아팀(559점)과 우즈베끼스딴팀(549점)이고 중국팀(423점)은 UAE팀(521점)과 함께 4번 시드에 속했다. 5번 시드는 까타르팀(416점)과 이라크팀(333점), 6번 시드는 수리아팀(316점)과 타이팀(297점)이다.돌아오는 9월부터 시작되는 최종예선은 각조 6개국 팀이 홈 앤드 어웨이 방식(主客场制)으로 각 팀당 10경기를 갖는다. 각조 1, 2위 팀은 로씨야월드컵 본선에 직행한다. 각조 3위 팀은 다시 홈 앤드 어웨이 방식으로 승부를 가린뒤 승자가 북아메리카주 4위 팀과 플레이오프(附加赛) 생사전으로 본선진출을 다툰다. 아시아는 월드컵본선행 4.5장의 티켓이 주어졌다. 아시아 최종예선 조추첨은 12일 말레이시아 꾸알라룸뿌르 아시아축구련맹(AFC) 본부에서 진행되며 중국, 사우디아라비아, 오스트랄리아, 까타르, 이란, 일본, 타이, 우즈베끼스딴, 이라크, 수리아, UAE, 한국까지 12개 나라가 참가한다.  박경일 기자\r\n\r\n            "},
{"title": "조선은 청신호, 중국은 적신호…최종예선진출 확률은?", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-29 11:12:32", "img": "http://www.iybrb.com/sport/images/2016-03/29/20160329111230.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/29/34_73575.html", "content": "\r\n              \r\n한국은 지난 24일 레바논전을 끝으로 일찌감치 2018 로씨야월드컵 아시아 2차예선을 마쳤으나 다른 나라들은 대부분 29일 한경기를 더 치른다. 그런 상황에서 중국과 조선의 최종예선행 여부가 시선을 모을것으로 보인다.28일까지 최종예선 진출을 확정지은 국가들은 한국을 비롯해 일본과 사우디아라비아 타이 까타르 등 5개국이다. 여기에 이란도 사실상 최종예선 티켓을 거머쥐였다. D조 1위 이란은 승점 17을 기록중인데 2위 오만(승점 14)에 패하더라도 득실차에서 15꼴이나 앞서있어 각 조 1위에 주어지는 최종예선 진출권을 거머쥘 전망이다.최종예선에 오를수 있는 국가는 각 조 1위 8개국과 각 조 2위중 성적이 좋은 4개국 등 총 12개국이다. 결국 6장이 남은 셈인데 총 11개국이 29일 2차예선 최종전을 통해 도전하게 될 후보국들이다. 아랍추장국련방(UAE)과 오스트랄리아 요르단 중국 오만 수리아 이라크 윁남 레바논 우즈베끼스딴 조선이 해당된다.그중에서 남북대결 가능성을 열어놓고있는 조선, ‘축구굴기’ 정책을 통해 막대한 돈을 쏟아붓고도 대표팀은 고전중인 중국에 관심이 갈수밖에 없다. 두 나라가 최종예선에 올라 한국과 붙으면 라이벌전 구도도 자연스럽게 열린다.우선 조선은 확률이 꽤 된다. H조 2위를 달리고있는 조선은 현재까지 각 조 2위를 대상으로 한 와일드카드 경쟁에서도 마지노선인 4위(승점 10)를 달리고있다. 5위 이라크(승점9)보다 승점에서도 1점 앞서있다. 조선은 29일 오후 9시 필리핀의 수도 마닐라에서 필리핀과 최종전을 벌이는데 여기서 이기면 같은 날 열리는 H조 다른 경기 우즈베끼스딴-바레인 맞대결 결과에 상관없이 자력으로 최종예선에 오른다. 다만 지난해 11월 필리핀을 홈으로 불러들여 0-0으로 비긴적이 있어 사력을 다해야 한다. 동남아팀이라고 방심할수 없는 상황이다. 비기거나 지면 최종예선 진출권이 날아갈 가능성도 적지 않다.중국은 난적 까타르를 이긴 뒤 ‘진인사대천명’ 심정으로 기다려야 한다. 중국은 와일드카드 경쟁에서 승점 8로 6위까지 처져있다. 이미 C조 1위를 확정지은 까타르를 홈에서 누른 다음 아랍추장국련방과 요르단 조선 이라크 등 와일드카드 후보국들이 비기거나 패하기를 기원해야 한다. 확률이 매우 낮다고 볼수 있다. 기적이 필요하다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "월드컵 아시아지역 최종예선 진출 12개팀 확정", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-03-30 09:26:58", "img": "http://www.iybrb.com/sport/images/2016-03/30/20160330092656.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/30/34_73577.html", "content": "\r\n              \r\n2018 월드컵 아시아지역 최종예선에 진출할 12개팀이 가려졌다. 이미 일찍이 진출을 확정한 한국과 더불어 일본, 오스트랄리아, 이란, 중국 등이 최종예선에 진출했다. 각조의 1위 8개팀과 2위중 상위 4개팀이 진출하는 최종예선 12개 팀이 모두 결정됐다. 아시아 각지에서 29~30일(북경시간)에 걸쳐 치러진 2차예선 8차전 경기가 끝났고 최종순위가 정해졌다.G조에서 7전 전승으로 이미 최종예선에 진출한 한국을 비롯해 사우디아라비아(A조), 오스트랄리아(B조), 카타르(C조), 이란(D조), 일본(E조), 타이(F조), 우즈베키스탄(H조) 등 8개팀이 각조 1위를 차지하며 최종예선 진출에 성공했다. 각조 2위중 최종예선 진출의 행운을 얻은 2위팀도 정해졌다. 2위중 성적이 좋은 이라크(F조), 수리아(E조), 중국(C조), 아랍추장국련방(UAE, A조)이 그 주인공이 됐다. 다만 가장 유력한 진출후보였던 조선(H조)은 필리핀 원정에서 패하며 탈락했고 한국과 같은 G조의 레바논, 요르단(B조), 오만(D조)도 탈락의 고배를 마셨다. 2위를 결정하는 과정은 다소 복잡했다. 인도네시아가 국제축구련맹(FIFA)의 징계로 인해 F조가 4개팀만으로 구성됐고 직접 비교가 어려웠다. 이로 인해 나머지 7개조의 2위팀은 가장 순위가 낮은 팀과의 결과를 제외한 승점을 비교해야 했다. 이 과정을 통해 이라크(승점 12점, +12), 수리아(승점 12점, +3), 아랍추장국련방(승점 11점, +12), 중국(승점 11점, +8), 요르단(승점 10, +2), 조선(승점 10, +2), 오만(승점 8점, 0), 레바논(승점 5점, -3) 순의 순위가 결정됐다. 한편, 최종예선 조추첨은 오는 12일 말레이시아의 수도 쿠알라룸프르에서 열린다. 조추첨을 통해 6개팀이 2개조로 나뉘여 풀리그를 통해 4.5장이 걸린 월드컵 본선행을 결정짓는다. 그러나 이변이 없는한 한국은 톱시드가 아닌 2번시드를 배정받을 예정이다. 톱시드는 FIFA 랭킹이 아시아 1, 2위 팀에 배정되는데 현재 44위로 1위를 기록중인 이란(627점)이 4월엔 672점으로 아시아 1위를 지킬것으로 보이며 2위는 601점의 오스트랄리아가 될 예정이다. 반면 한국은 579점, 아시아 3위로 2번시드가 예상된다. # 2018 로씨야월드컵 아시아 최종예선 12개팀한국(G조 1위), 사우디아라비아(A조 1위), 오스트랄리아(B조 1위), 카타르(C조 1위), 이란(D조 1위), 일본(E조 1위), 타이(F조 1위), 우즈베키스탄(H조 1위), 이라크(F조 2위), 수리아(E조 2위), 아랍추장국련방(A조 2위), 중국(C조 2위)연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "광주항대, 우라와에 0-1패,16강 비상", "author": "", "catalogue": "스포츠일반-연변일보 Yanbian Daily", "date": "2016-04-06 08:43:30", "img": "http://www.iybrb.com/sport/images/2016-04/06/20160406084328.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/06/34_73580.html", "content": "\r\n              \r\n광주항대가 우라와 레즈(이하 우라와)를 제압하는데 실패하며 대회 16강 진출에 적신호가 켜졌다. 광주항대는 5일 일본 사이따마 경기장 2002에서 열린 우라와와의 2016 아시아축구련맹(AFC) 챔피언스리그(ACL) 조별리그 H조 4차전 경기에서 0-1 패배를 당했다. 경기결과에 따라 광주항대는 조 4위(승점 2점)를 마크했다. 조 2위 우라와와는 승점 5점의 격차를 뒀다. 전반전 - 침착한 우라와, 조급한 광주항대원정경기임에도 불구하고 승점 2점으로 조 최하위에 위치한 광주항대가 적극적으로 경기에 림했다. 광주항대는 학손 마르티네스, 굴라트, 파울리뉴 등 용병들을 중심으로 경기를 풀어갔다. 광주항대는 전반 10분이 채 되기도 전에 두차례 슈팅을 시도하며 득점을 노렸다. 하지만 날카로움이 부족했다. 광주항대는 이른 시간에 득점을 뽑지 못하며 어려움을 겪었다.반면 홈팀 우리와는 침착하게 경기를 운영했다. 우라와는 광주항대의 공세에 위축되지 않으면서 차분히 공격을 받고 역습을 감행했다. 조급해진 광주항대가 거친 파울을 람발했다. 광주항대는 마르티네스를 포함해 전반전에만 3명의 선수가 옐로우 카드를 받았다. 전반전은 득점없이 0-0으로 마무리됐다.후반전 - 후반 시작과 함께 터진 우라와의 선제꼴후반전 시작과 함께 광주항대가 파상공세로 우라와를 위협했다. 하지만 득점에 실패했다. 오히려 선제꼴을 내주며 어려운 상황에 놓였다.홈팀 우라와가 득점을 기록했다. 후반 7분 좌측에서 올라온 크로스를 우가진이 중앙으로 투입했고 유끼 모도가 다이렉트 슈팅으로 마무리했다. 기세를 탄 우라와가 추가득점을 노렸다. 후반 27분 유끼 모도가 페널티 에어라인 근처에서 오른발 슈팅으로 시도했다. 꼴문을 아깝게 벗어나며 추가득점에는 실패했다.이후 량팀은 여러차례 공세를 주고받았지만 득점은 없었다. 경기는 우라와의 1-0 승리로 마무리됐다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "}
]