[
{"title": "찌개 국 끓일 때 생기는 거품 꼭 걷어내야 할가?", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-08-21 22:12:22", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-08/21/47_86610.html", "content": "\r\n              \r\n보통 찌개나 국을 끓이면 거품이 생긴다. 사람들은 이 거품을 그대로 두면 보기에도 좋지 않고 국물맛도 텁텁해진다는 리유로 걷어내는 경우가 많다.그러면 찌개와 국에 뜨는 이런 거품을 꼭 없애야 할가.찌개나 국을 끓일 때 발생하는 거품의 성분은 음식재료나 양념 등에서 나오는 단백질이나 녹말, 즉 국물에 녹지 않은 유기물질이 응고돼 떠오른것이다.우선 100℃에서 물이 끓게 되면 액체의 기화현상에 따라 열을 가장 많이 받는 용기바닥에서부터 생성된 증기덩어리가 커지면서 우쪽으로 상승하며 외부로 표출되면서 기포가 된다.그런데 찌개나 국을 끓일 때는 물과 함께 내용물을 넣게 되는데 거품은 바로 찌개국물이 끓을 때 생기는 기포에 응고된 불용성유기물질이 달라붙어 생긴것이다.고기를 넣은 찌개에는 고기의 피물이 응고되거나 고기부스러기가 엉킨 부유물이 생성되고 생선찌개에는 생선내장이나 껍질에 묻은 피물 또는 생선의 단백질성분이 생성되며 된장찌개에는 된장의 주성분인 콩의 단백질성분이 응고돼 거품으로 떠오르게 된다.그러나 이런 거품은 인체에 유해한 물질이나 불순물이라고 할수 없기에 꼭 걷어낼 필요는 없지만 먹는 사람의 취향에 따라 담백한 찌개맛을 원한다든가 혹은 맑은 국물을 원한다면 거품을 걷어내도 무방하다.             본지종합 \r\n\r\n            "},
{"title": "동광메돼지불고기성 친환경먹거리로 입맛잡는다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-08-09 21:12:14", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-08/09/47_86605.html", "content": "\r\n              \r\n웰빙먹거리가 선호받고있는 요즘 오염없는 환경속에서 키운 메돼지고기는 소비자들이 즐겨먹는 무공해식품으로 각광받고있다. 메돼지고기를 전문 경영하는 음식점들도 적지 않게 나타나 메돼지고기가 생각날 때면 언제든지 먹을수 있게 편리해졌다.  연길시 철남 주재정국맞은켠에 위치한 동광메돼지불고기（8505558）은 사육메돼지고기를 재료로 사용하는 불고기전문음식점이다. 이제 겨우 24살밖에 안되는 애젊은 나이의 박광훈씨가 이 음식점의 주인이다. 나이는 어리지만 시장을 보는 안목이 있어 웰빙먹거리를 선호하고 독특한 입맛을 추구하는 소비자들의 심리를 면바로 보아내고 몇년간 땀흘려 모은 돈을 투자하여 메돼지불고기집을 개업했다. 《사육메돼지는 면역성이 강하고 환경적응성이 강하며 번식률과 사름률이 높고 빨리 살찌므로 사양기간이 짧아 보통 집돼지고기보다 영양가가 높다. 오염없는 먹이를 먹이므로 장기간 식용하면 인체면역력을 증강하고 뇌,심장 등의 질병과 당뇨병을 예방할수 있다. 소비자들이 좋아하고 즐겨먹는 오염없는 건강식품으로서 그 상업가치는 집돼지보다 높다.》 나름대로 메돼지에 대한 일가견도 있다.음식점의 주메뉴를 메돼지고기계렬로 하고 사육꿩고기완자, 꿩탕, 사슴고기육회, 양고기불고기, 송이버섯구이,게사니탕, 붕어탕 등 다양한 메뉴를 곁들이였는데 장사가 첫시작부터 호황을 이루었다. 입소문을 듣고 손님들이 몰려오기 시작하였는데 어떤 날에는 좌석이 없어 되돌아간 손님들도 적지 않았다. 장사가 한창 물이 오를무렵 때 아니게 찬서리가 내리였다. 철남에 립체교를 시공하면서 길이 막히는바람에 손님들이 급격히 줄기 시작하였다. 할수 없이 박광훈씨는 식당문을 닫고 절강 의오에 가 한국무역회사에 취직하였다. 그곳에서도 괜찮게 나가는축이였지만 음식업으로 성공해보려는 꿈을 버릴수가 없어 다시 고향에 돌아와 음식점의 문을 열었다. 그가 원래 자리에 다시 메돼지불고기집을 개업했다는 소문을 듣고 옛 단골손님들이 다시 찾아오는가 하면 새로운 단골들도 생겨나기 시작하였다.이 음식점의 주메뉴인 메돼지고기계렬음식들은 요란한 양념을 하지 않고 간단하게 소금과 후추가루로 양념을 했지만 메돼지고기 특유의 냄새가 나지 않고 육질이 연하며  보통돼지보다 고기맛이 아주 고소한것이 특징이다. 싱싱한 사슴고기와 갖은 양념으로 버무려진 사슴고기육회는 쉽게 맛볼수 없는 귀한 음식이다. 새콤달콤하면서도 입안이 개운해지는 시원함으로 순식간에 술 몇잔을 비울만큼 맛이 일품이다. 메돼지불고기로 만포식을 하고난후 질린 고기맛 뒤끝에 먹는 꿩탕이나 게사니탕은 시원하면서도 구수하고 담백하여 가슴속까지 후련하다. 특히 이 집의 게사니탕은 게사니고기를 뽀얀 국물이 우러나올 때까지 오랜 시간 푹 우려낸후 여러가지 야채와 버섯을 넣어 내오는데 손님들마다 칭찬하는 이 집의 자랑이다. 음식의 맛도 좋지만 그 젊은 나이에 부모의 돈을 축내지 않고 자신의 힘으로 창업하는 박광훈씨의 야무진 꿈과 반듯한 인생태도가 갸륵하여 더 발길이 돌려지는 동광메돼지불고기성, 더 맛좋은 음식들을 많이 개발하여 사람들에게 식도락과 건강을 선물해주기를 기대해본다. 장미란기자\r\n\r\n            "},
{"title": "《소득이 늘면 행복지수도 높아진다》", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-08-07 10:35:09", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-08/07/47_87938.html", "content": "\r\n              \r\n여론조사회사가 각국의 《행복지수》라는걸 조사할 때마다 결론은 늘 이랬다.《대저택에 사는 미국 백만장자보다 오두막집에 사는 마사이족 전사들이 더 행복하다고 느낀다.》하지만 최근의 여러 조사는 이런 경향과 배치되는 결과를 내놓고 있다고 《이코노미스트》가 보도했다. 돈과 행복의 상관관계가 갈수록 높아지고 있다는 설명이다. 이코노미스트는 갤럽의 최근 조사결과를 대표적인 례로 꼽았다. 《갤럽》은 130개국 국민들에게 《당신의 삶이 얼마나 행복하다고 생각하느냐》는 질문을 던지고 행복하다고 느끼는 정도를 0에서 10까지 수자(10에 가까울수록 행복)로 표현해 달라고 요구했다. 지금까지 실시했던 행복지수 조사로는 최대 규모다. 이번 조사에서 국민들의 행복도는 대체로 소득수준과 일치하는 것으로 나타났다. 행복도 1위는 북유럽의 부국 핀란드가 차지했고 미국, 유럽, 일본, 사우디아라비아 등 돈 많은 나라의 국민들이 대체로 아프리카 등 저소득 국가보다 행복하다고 대답한 비률이 높았다. 례외도 있었다. 1인당 국민소득이 4,000딸라 수준인 그루지야는 그렇게 가난한 나라가 아닌데도 행복지수 최하위 국가에 포함됐다. 또 다른 여론조사회사인 《입소스》의 조사결과도 같은 맥락이다. 경제규모가 큰 20개 국가만을 대상으로 한 조사에서 행복지수가 가장 높은 나라는 1인당 국민소득이 4만딸라를 넘는 화란이였고 최하위는 조사대상 국가중 1인당 국민소득이 가장 낮은 중국이였다. 입소스는 《당신의 자녀들이 당신보다 행복해질 것이라고 생각하느냐》는 질문도 곁들였다. 이번엔 해당 국가의 최근 경제성장률과 밀접한 상관관계를 보였다. 중국, 로씨야, 인도 등 경제가 급성장중인 나라들이 최상위권에 포진된 반면 독일, 프랑스 등 성장이 상대적으로 정체된 국가들은 하위권으로 처졌다. 한상타임즈 \r\n\r\n            "},
{"title": "과일 칵테일에 취해 한여름 더위를 싹 ~", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-07-12 16:37:23", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-07/12/47_86600.html", "content": "\r\n              \r\n달콤한 맛과 향긋한 향기의 과일 칵테일에 취해 한여름 더위를 잊는 방법,누구나 간단하고 손쉽게 집에서도 과일 칵테일을 만들수 있는 방법이다. ◎ 바나나 칵테일바나나는 소화흡수에, 생강즙은 식욕증진에 도움이 되므로 더위에 입맛이 없을 때 마시면 좋다. 생강즙이 들어가 더욱 상쾌하며, 바나나 조각이 동동 뜨는것이 독특하다. 재료(1잔): 바나나 1개, 생강 1개, 사이다 20cc, 흰색 와인 30cc 만들기: 1) 랭장고에 사이다를 미리 넣어둔다. 2) 생강은 껍질을 벗겨서 강판에 간다. 3) ②를 거즈에 싼후 즙을 내도록 한다. 4) 바나나는 껍질을 벗긴후 두께가 1센치메터 정도 되도록 썬다. 5) 유리잔에 바나나 썬것을 넣은후 와인과 시원하게 해놓은 사이다를 붓는다. 와인이 없다면 대신 색갈이 연한 위스키, 소주를 넣어도 괜찮다. 6) 생강즙 1큰술을 넣는다. ◎ 오렌지와인사이다비타민 C가 듬뿍 들어갔으며 여름 더위에 더없이 좋다. 재료(1잔) :오렌지 1/2개, 레몬 1/2개, 백포도주 50cc, 사이다 50cc,  만들기: 1) 백포도주와 사이다는 랭장고에 미리 넣어두어서 시원하게 만든다.  2) 오렌지와 레몬은 즙을 낸다.오렌지 대신 100% 무가당 주스를 넣어도 된다.3) 유리잔에 백포도주와 오렌지즙, 레몬즙 2큰술을 부은후 랭장고에 다시 넣는다. 4) ③에 사이다를 섞는다. 본지종합 \r\n\r\n            "},
{"title": "여름철 생활속 다이어트 비법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-08-09 21:07:01", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-08/09/47_86604.html", "content": "\r\n              \r\n여름에는 습도가 높고 땀을 많이 흘리기때문에 몸안의 수분, 전해질과 비타민 등이 밖으로 빠져나가게 된다. 갈증이 생기고 식욕이 떨어지며 쉽게 피곤해지게 된다. 무더운 여름을 지혜롭게 이겨내고 다이어트에 성공할 수 있는 방법은 없을가?여름철 다이어트에서 가장 중요한것은 단백질을 지키는것이다. 여름철 피곤과 무기력감은 단백질 부족이 원인이다. 탄수화물, 단백질, 지방 등 3대 영양소중에서 땀흘리고 운동할 때는 우선 탄수화물이 사용되고 이후에는 단백질이 소비된다.하지만 여름철에는 땀을 많이 흘리기때문에 특히 단백질의 소비가 많다. 부족한 단백질은 음식을 통해 섭취하면 된다. 단백질이 풍부한 음식으로는 콩이 있다. 입맛까지 돋워주는 콩국수가 여름철 음식으로 제격이다. 단백질을 섭취하면 공복감이 사라져 먹는 량은 줄어드는 대신 근육은 늘어난다. 늘어난 근육은 신체대사률을 높여 체내지방을 연소함으로써 리상적인 체형을 만들어 준다. 체중감량때 필요한 단백질은 성인녀성의 경우 하루 75그람, 성인남성은 125그람이다.비타민과 무기질도 충분히 섭취해야 한다. 땀을 통해 수분과 무기질, 비타민B, C 등이 배설되기 때문이다. 이를 보충하는데는 수박, 참외, 포도 등 여름철과일이 제격이다. 수박은 성분의 약 90%가 수분이지만 비타민B1, B2, C, 칼리움, 린,아미노산 등도 함유하고있다. 또 포도당의 원천인 당분을 포함하고있어 피로회복에 도움이 된다. 참외도 여름철 탈진예방에 그만이다. 비타민C의 함량이 높고 칼리움이 많아서 수박과 같은 리뇨작용을 한다. 열량도 100그람당 30킬로칼로리로 낮은편이다. 포도는 자연산 피로회복제다. 인체에 흡수가 가장 빠른 포도당을 갖고있다. 여름에는 가지, 호박, 감자 등이 풍성하므로 갖가지 채소를 동원하여 쌈밥을 즐기는것도 다이어트에 도움이 된다.물은 자주 마시되 소금은 멀리하는것이 좋다. 갈증은 단순히 입과 목구멍의 점막이 말라서 생기는것이 아니라 신체조직에 수분이 결핍되여 생기는 현상이며 갈증은 늦게 나타나서 빨리 사라지는게 특징이다. 수분이 부족한 상태를 지나 탈수상태에 이르러야 갈증이 나타나므로 그전에 물을 마셔줘야 한다.여름철 다이어트의 요점은 피로하지 않고 굶지 않으며 무리한 운동을 피하는것이다. 운동은 30분이상을 지속적으로 하되 아침에 하는 경우는 1시간이내, 한낮의 운동은 40분이내로 하는 것이 좋으며 저녁이후의 운동은 체력이 허락하는대로 지속해도 무방하다. 운동시작 2시간전에는 음식을 안 먹는게 좋으며 운동중에는 갈증이 오기전에 물을 자주 마시는것이 좋다.                    본지종합 \r\n\r\n            "},
{"title": "과일도 적당히 먹어야", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-07-13 14:37:20", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-07/13/47_86601.html", "content": "\r\n              \r\n날씨가 따뜻해지면서 과일난전에 배렬해놓은 과일종류들이 날따라 늘어가고있다. 려지며, 망고며 망고스틴 등 각양각색의 남방과일들이 제일 눈에 띄는 자리에 배렬되여 있다. 남방과일들의 가격이 내려감에 따라 예전에는 어쩌다 맛볼수 있던 희귀과일들도 마음대로 사먹을수 있게 되였다. 과즙이 많고 달콤한 남방과일들은 건강에 유익해 조금 많이 먹어도 괜찮다고 여기면 안된다. 남방과일이 맛있다고 해서 과량으로 먹으면 질병을 유발할수도 있기 때문이다. 연변대학 기초의학원의 전문가의 말에 따르면 과일은 적당량을 먹어야 하는데 하루에 과일을 3가지 이상 먹으면 몸에 안좋다고 한다. 그리고 매 한가지 과일은 밥 한공기의 량을 초과하지 말아야 몸에 무리가 가지 않는다고 한다. 례를 들어 하루에 너무 많은 려지를 먹으면 과다한 과당을 섭취하게 되여 혈당함량이 정상치보다 낮아져 저혈당증을 유발할수 있다고 한다. 한창 발육단계에 처해있는 청소년들은  더욱 주의해야 한다. 망고같은 과일은 먹으면 피부과민을 일으킬수 있다고 한다. 만약 습진이 있는 사람이 파이내플을 먹었다면 병세는 더욱 엄중해질수 있다.덜 익거나 혹은 너무 익은 과일도 몸에 안좋다고 한다. 과일들은 재배과정에 정도부동하게 농약과 각종 성장속도를 빨리는 약을 쓰므로 영양가가 낮아지고 몸에 해를 줄수도 있으므로 건강을 챙기려면 과일도 적당하게 섭취하는것이 바람직하다. 중학생신문 \r\n\r\n            "},
{"title": "알아두면 좋은 면도상식 몇가지", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-08-14 09:20:43", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-08/14/47_86606.html", "content": "\r\n              \r\n깔끔한 이미지를 위해 매일 하는 면도, 면도와 관련된 상식 몇가지를 소개한다. 1. 수염은 언제 가장 많이 자랄까? 수염은 낮에 60%, 밤에 40%의 비률로 자라며, 특히 오전 8 ∼ 10시에 가장 많이 자란다. 아침에 면도하고 출근해도 금방 덥수룩해지는 리유가 바로 여기에 있다. 바쁜 사람들은 늦은 오후나 저녁 때 면도를 하는 것도 방법. 바쁜 아침 시간도 절약하면서 깔끔한 느낌은 오래 지속되니 일석이조! 한 가지 더! 수염은 면도하고 나서 이틀 후까지는 급속히 자라다가 그 이후에는 생장속도가 떨어진다고 한다. 2. 많이 먹으면 수염도 많이 자랄까? 수염은 오히려 흡수하는 칼로리가 적을 때 많이 자란다. 환자나 산 속에 은거하고 있는 도인들의 수염이 훨씬 덥수룩해 보이는 리유가 바로 여기에 있다. 한가지 더! 겨울보다는 여름에 두배 가까이 빨리 자란다. 3. 수염이랑 머리카락이랑 싸우면 누가 이길까? 학창시절에 누구 머리카락이 더 셀까 많이 겨뤄보았을 것이다. 수염하고 머리카락하고 싸워 본다면? 수염의 굵기는 머리카락의 2배 정도로, 약 0.025-0.230mm이다. 수치상으로만 봐도 수염의 완승이 예상된다. 4. 면도 전에 왜 비누거품을 칠하는 걸까? 수염은 머리카락과 같은 케라틴이라는 단백질로 이뤄져 있다. 그래서 아무런 조치 없이 바로 면도를 하면 무척 따갑고 아픈데, 리유는 피지가 수염을 감싸고 있어 면도날이 지나가는 것을 방해하기 때문이다. 그래서 면도하기 전에는 미리 세안을 하는 것이 좋다. 수염을 감싸고 있는 피지를 제거하고, 단백질 분자 사이에 물 분자가 접근해 조직을 연화시켜주기 때문이다. 그렇다면, 비누거품의 용도는 뭘까? 비누거품은 피지의 제거를 도와  분자가 수염조직에 침투하는 것을 쉽게 해 준다. 그런데 면도 크림이나 젤은 왜 쓸까? 비누 거품만으로는 윤활력도 부족할 뿐더러 크림이나 젤에는 보습제와 피부 보호성분이 들어있어서 피부에 훨씬 좋기 때문이다. 5. 면도날은 몇번이나 쓰고 나서 바꾸면 될까? 정답은 없다. 수염의 강도나 면도 습관에 따라 개인차가 심하기 때문이다. 대개 2-3회 정도 사용하고 나서 교체하는 것이 권장되지만, 더 써도 상관은 없다. 다만 피부가 긁힐 정도로 무딘 면도날을 계속 고집해서는 안된다. 면도후 물로 깨끗이 씻어서 말려두는 것도 잊지 말자. 더러운 상태로 방치하는 것은 면도날의 수명을 더욱 단축시킬 뿐 아니라 피부에도 좋지 않은 것은 두말할 필요도 없으니까.\r\n\r\n            "},
{"title": "함께 먹으면 안 되는 상극 음식", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-08-02 09:25:48", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-08/02/47_86602.html", "content": "\r\n              \r\n함께 먹으면 그 효능이 더 좋아지는 찰떡궁합 음식이 있는 반면 각각의 좋은 성분을 빼앗거나 나쁜 성분으로 바꿔버리는 일명 《상극》인 음식도 있다. 1. 칼로리 향상의 주범 셀러리+마요네즈 마요네즈는 셀러리의 단짝 소스로 통하지만 다이어트를 위해 셀러리를 먹으면서 고칼로리의 마요네즈를 찍어 먹는 것은 아무 소용없는 일. 이럴 땐 상큼한 플레인 요구르트를 찍어 먹어 칼로리를 낮추는 것이 좋다. 2. 비타민을 파괴 오이+무우 오이와 무우를 함께 무쳐 먹으면 시원한 맛이 일품이다. 하지만 오이를 자를 때 생기는 아스코르비나아제라는 비타민 C 분해 효소가 무우의 비타민 C를 파괴한다는 사실. 단, 아스코르비나아제 성분은 산에 약하기 때문에 무보다 오이를 먼저 식초에 무치면 무의 비타민 C 파괴를 막을 수 있다. 3. 칼슘 섭취를 방해 시금치+두부 시금치에 든 수산 성분과 두부에 다량 포함된 칼슘이 결합하면 수산칼슘이 만들어져 칼슘의 섭취를 막고 결석에 걸릴 가능성을 높인다. 된장국을 끓일 때 절대 같이 넣어선 안 될 상극 재료. 4. 감은 변비 유발 식품 감+도토리묵 감은 원기 회복에 도움을 주는 음식이고 도토리묵은 열량이 적고 수분이 많아 다이어트에 좋은 음식. 하지만 함께 먹으면 감의 탄닌 성분이 도토리묵의 수분을 흡수해 변비나 어지럼증을 일으킬 수 있다. 감은 지방이 많이 든 음식과 같이 먹어도 변비를 일으킬 우려가 있고, 철분 공급원인 동물의 간과 함께 섭취하면 탄닌 성분이 철분의 흡수를 방해하기도 한다. 5. 소화불량에 더부룩한 속 수박+튀김 느끼한 튀김을 먹고 나면 수박처럼 수분이 많아 산뜻한 맛의 과일을 찾게 되지만 수박의 수분이 위액을 희석하여 튀김요리의 소화를 방해한다. 오히려 속을 더 더부룩하게 만드는 결과를 초래하는 것. 6. 비타민 B 흡수를 방해 토마토+설탕 달콤한 맛을 더하기 위해 토마토에 설탕을 뿌려 먹지만, 이렇게 하면 토마토의 풍부한 비타민 B가 몸에 흡수되는 대신 설탕을 분해하는 데 사용되기 때문에 아무리 먹어봤자 헛일. 7. 콜레스테롤 섭취 주의 스테이크+버터 스테이크용으로 쓰이는 안심과 등심에는 지방과 콜레스테롤이 많이 함유돼 있다. 버터도 마찬가지. 고기를 버터에 굽거나 함께 먹으면 콜레스테롤을 과잉 섭취할 수 있다. 8. 기침•천식에 나쁜 돼지고기+도라지 도라지는 기침과 천식이 있는 사람에게 좋은 음식. 하지만 돼지고기와 함께 먹으면 효능이 반감된다. 9. 둘 다 소화 안 되는 음식 쇠고기+고구마 고구마와 쇠고기는 소화에 필요한 위산의 농도가 다르다. 두 음식물이 위에 오랫동안 머물면 소화 흡수를 방해하는 결과를 낳는다. 고구마 대신 파인애플이 찰떡궁합. 10. 칼슘 흡수 방해 멸치+시금치 시금치의 수산 성분이 멸치의 칼슘 흡수률을 낮춘다. 멸치에는 풋고추가, 시금치에는 참깨가 어울린다. 11. 철분 흡수 방해 바지락+우엉 우엉에는 다량의 섬유질이 들어 있어 바지락의 철분 흡수를 방해하므로 같이 먹지 않는 것이 좋다. 12. 설사 유발 장어+복숭아 지방이 풍부한 장어와 복숭아를 함께 먹으면 복숭아의 유기산이 지방의 소화를 방해해 설사를 유발할 수 있다. 장어를 먹을 때는 생강을 곁들이는 게 좋은데 생강에는 디아스타아제와 단백질 분해 효소가 들어 있어 장어의 소화를 돕는다. 13. 칼슘 흡수 방해 미역+파 요리의 마지막 단계에 넣어 맛을 완성하는 재료가 바로 파. 하지만 미역국에는 넣으면 안 된다. 파에는 인과 류황이 많이 들어 있어 미역에 함유된 칼슘이 흡수되는 것을 방해하기 때문. 14. 영양분이 모두 체외로 배출 치즈+콩 치즈와 콩은 단백질과 칼슘이 많은 영양 공급원. 하지만 함께 먹으면 콩의 인산과 치즈의 칼슘이 결합해 체외로 배출되기 때문에 먹으나 마나. 15. 설탕은 우유의 비타민 도둑 우유+설탕 우유에 설탕이나 소금을 넣어 마시는 경우가 있는데 이는 우유에 들어 있는 비타민 B1의 흡수를 방해한다. 딸기 향이나 바나나 향이 가미된 우유 역시 마찬가지다. 16. 콜레스테롤 증가 주의! 초콜릿+우유 우유에 든 유지방과 초콜릿의 지방을 함께 섭취하면 체내 콜레스테롤의 수치가 급격히 상승한다.  본지종합 \r\n\r\n            "},
{"title": "여름철 보양식 이열치열의 지혜", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-08-16 21:45:47", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-08/16/47_86608.html", "content": "\r\n              \r\n무더위가 기승을 부리는 여름에는 땀을 많이 흘리느라 체력적으로 소모가 많고 식욕도 떨어져 자연스레 보양식을 떠올리게 된다.  여름철 보양식은 보약이 따로 없이 여름을 거뜬하게 나기에 충분한 몸보신용이다. 여름철 보양식으로는 삼계탕,  설렁탕, 보신탕, 장어구이 등을 꼽는다. 그 뜨거운 음식을 하필이면 왜 더운 여름철에 양식이라고 먹을까? 여기서도 우리 선조들의 지혜가 엿보인다. 여름철에는 겉으로는 열이 나지만 정작 몸의 안쪽은 차가워지기 때문이다. 몸의 양기가 모두 몸의 표면으로 나오고 속은 찬 기운만 남는다. 거기에 더우니까 찬 음식만 먹게 돼 속은 점점 더 차가워지게 된다. 속이 차가우면 소화기능이 떨어지면서 설사도 잦아지고 몸의 기운이 떨어지면서 몸의 저항력도 떨어지고 몸의 표면은 점점 열이 나게 되는 것이다. 이럴 때 뜨거운 삼계탕이나 보신탕을 먹으면 속이 따뜻해지면서 기운이 생기고 더위를 이길 수 있는 저항력이 생기는 것이다.  ■ 삼계탕  삼계탕은 우리 민족의 대표적인 여름철 보양음식이다. 육질이 연하고 소화가 잘 되고 단백질이 풍부해 특히 허약한 사람들의 기력 회복에 큰 도움을 준다. 인삼, 황기, 찹쌀 ,마늘 등을 채워 넣고 고아내는 삼계탕은 최고의 보양 음식이다. 삼계탕용 닭은 살이 두툼하고 푹신한 느낌을 주는것을 골라야 한다. 껍질은 크림색으로 윤기가 나며 털구멍이 울퉁불퉁한 것이 좋다. 알을 낳기전의 영계를 사용해야 한다. 400~500g의 영계가 가장 적당하며 너무 어리거나 알을 낳은 닭은 육질과 영양가가 떨어질수 있다. 삼계탕을 조리할 때는 넣는 재료도 체질에 따라 달리해야 한다. 혈압이 높은 사람은 인삼을 넣지 말고 기름부위와 껍질을 완전히 제거하고 먹어야 한다. 소화기능이 떨어진다면 찹쌀과 마늘을 넉넉히 넣어야 한다. 마늘과 찹쌀 성분이 위장을 따뜻하게 해 여름철 설사 등을 막아준다. 땀을 심하게 흘린다면 황기를 넣어 먹는게 좋다.  ■ 추어탕 추어탕의 원재료인 미꾸라지는 단백질과 비타민A, D가 풍부하다. 지방이 불포화 지방산으로 콜레스테롤 피해가 적고 성질이 따뜻하여 배속을 따뜻하게 덥혀주고 원기를 북돋우며 술을 빨리 깨게 하고 발기불능에도 효과적이다. 또한 소화가 잘돼 고령이거나 기력이 크게 떨어진 환자에게 리로운 음식이다. 피부에도 좋아 녀성들에게도 좋다.  ■ 장어료리  고단백식품인 장어료리는 영양가가 높은 음식으로 유명하다. 비타민A, B, E가 풍부해 시력보호 및 암 예방에 효과가 있고 란소 작용을 좋게 하고 주름방지, 피부탄력에도 영향을 줘 녀성들에게 특히 좋다. 불포화 지방산인 DHA와 EPA가 풍부해 기억력과 학습능력 향상에도 좋다. 장어는 일반적으로 민물장어가 영양이 더 높은 편이다. 장어를 고를 때는 종류별로 차이가 있지만 일반적으로 너무 작은 것은 피하고 1년 반 정도 자란 50cm 이상 되는 것이 좋다. \r\n\r\n            "},
{"title": "장마철 옷차림 밝고 화사하게", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-08-16 21:47:13", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-08/16/47_86607.html", "content": "\r\n              \r\n요즘은 때늦은 장마때문에 비오는 날이 많다. 축축한 장마철에는 옷차림에도 센스가 필요하다.  ◇상의는 밝게 하의는 진하게 장마철에는 바닥에 고인 흙탕물이 튀어 옷이 젖기 쉬우므로 하의에 특별히 신경써야 한다. 녀성들은 긴 바지보다 무릎 길이 혹은 무릎우로 올라오는 치마가 편하다. 단, 하늘거리는 시폰 소재나 퍼지는 스타일의  스커트는 바람에 날릴 수 있으므로 피하고 H라인이나 A라인 스커트를 택한다. 스타킹은 빗물에 얼룩지기 쉬우므로 생략하는 것이 좋다. 바지를 입을 경우 밑단이 물에 젖을 염려가 있으므로 무릎 길이의 크롭트 팬츠나 접어 올리는 롤 업 스타일의 짧은 반바지를 선택하는 것이 좋다.긴 바지를 입어야 한다면 통이 넓은 것보다 몸에 붙는 스타일이 낫다. 빗물이 튀어 더러워지기 쉬우므로 흰색 등 밝은 색 바지를 입는 것은 금물이다. 대신 상의는 밝은 색상을 선택해 화사하게 연출한다. ◇소재에도 신경써야 비가 오는 날 가장 피해야 할 소재는 물에 약한 실크나 모직이다. 면이나 마 역시 비에 젖으면 잘 마르지 않고 쉽게 구김이 가기 때문에 관리가 쉽지 않다. 면이라도 폴리에스테르와 같은 합성 섬유와 혼방한 소재나 합성 섬유로 된 니트 등을 입는 것이 좋다. 낮은 기온을 대비해 방수가 되는 점퍼나 아크릴 소재의 카디건을 준비하는 것도 좋은 방법이다. 의상 뿐 아니라 소품에도 신경을 쓰자. 비가 오면 우산을 들어야 하므로 손에 드는 가방보다 어깨에 메는 가방이 편하다. 또 비에 젖을 수 있는 천이나 천연가죽으로 된 가방은 피하고, 에나멜 소재나 비닐로 된 것을 택한다. ◇옷·신발 관리도 세심하게 외출을 마친 뒤 정장은 빠른 시간 안에 깨끗이 펴서 말려야 주름이 가는 것을 막을 수 있다. 축축해진 바짓단은 일단 통풍이 잘되는 그늘에서 말린 뒤 흙과 먼지를 털어낸다. 습기가 채 마르기 전에 흙을 털어내면 얼룩이 지는 경우가 있으므로 주의한다. 구두는 평소에 구두약 등으로 잘 손질해두면 가죽이 비에 젖는 것을 어느 정도 완화시킬 수 있다. 비에 젖었을 경우 신발장에 바로 넣지 말고 마른 수건으로 물기를 깨끗하게 닦은 후 통풍이 잘 되는 곳에서 완전히 건조시킨다. 구두를 건조시킨 뒤에도 퀴퀴한 냄새가 남아 있다면 냄새 제거 스프레이를 리용한다. \r\n\r\n            "},
{"title": "채소 제대로 알고 먹자! 채소 색깔에 숨겨진 비밀", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-08-16 21:49:16", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-08/16/47_86609.html", "content": "\r\n              \r\n노란(黃)색 식품=단호박, 호박 등. 피부와 빈혈을 걱정하는 젊은 여성들에게 필수. 단호박이나 호박의 노란색을 띠게 하는 파이토케미칼 성분에 많이 포함되어 있는 영양소는 카로틴이다. 특히 카로틴 계렬의 항산화제인 베타카로틴이 많은 부분을 차지하고 있다. 베타카로틴은 체내에 흡수되어 비타민 A로 변하는 특성이 있는데  이렇게 만들어진 비타민 A는 정자 형성, 면역 반응, 식욕 등 생리적 과정에 관여하고 동맥경화, 백내장, 야맹증, 빈혈, 저혈압을 비롯해 암 예방에도 도움을 준다. 또 피부를 매끄럽게 하고 피부 저항력을 높이는 효과가 있어 비타민 A가 부족하면 피부가 거칠어지고 트러블이 심해지기도 해 녀성들에게 중요한 성분이다.녹(綠)색 식품=시금치, 브로콜리, 오이, 셀러리, 양상추, 케일, 파슬리, 미나리 등. 유해 환경에서 일하며 신장, 간장 기능이 부실한 도시 직장인들에게 필수. 푸른 잎 채소는 신진대사를 원활하게 하고 피로를 풀어주는 기능이 있는데, 이러한 역할을 하는 것이 엽록소다. 엽록소는 엽록체가 많이 들어 있는 화합물로 마그네슘과 식이섬유가 풍부하다. 마그네슘은 인체 내에서 쉽게 철(Fe)로 치환되어 조혈 작용과 세포 부활 작용에 도움을 주고, 이런 특성으로 인해 《푸른 혈액》이라 불리기도 한다. 엽록소의 또 다른 성분인 식이섬유는 혈중 콜레스테롤 수치를 낮추고 변비에도 효과적으로 작용해 녀성들에게 인기가 많다. 록색 채소는 부족하기 쉬운 칼슘이 풍부해 치아 골격 형성, 골다공증 예방에도 좋다.보라(紫)색(혹은 검정색) 식품=보라색 당근, 보라색 양배추 등. 혈압이 높거나, 갑자기 시력이 나빠진 수험생들에게 필수.보라색이나 검은색 채소에 많이 들어 있는 영양소는 안토시아닌이다. 이것은 빛의 자극을 전달하는 로돕신 재합성 촉진 효과가 있어 시력 회복 효과를 발휘할뿐 아니라 시력 저하나 망막 질환을 예방하는 역할도 한다. 또 혈압을 상승시키는 효소를 억제해 고혈압, 동맥경화, 심근경색 등을 예방하는 효과도 있으며, 항산화 기능이 뛰어나 로화 방지에 탁월하고 골다공증을 예방하는 기능도 있다.   흰(白)색 식품=배추, 양파, 마늘 등. 폐경을 앞둔 갱년기 녀성, 알레르기 질환이 있는 사람들에게 필수.하얀색 채소에 많이 들어 있는 영양소는 안토크산틴이다. 이는 비타민 P 혹은 비타민 C2라고도 불린다. 안토크산틴은 동물에는 비교적 적고 식물의 잎, 뿌리, 열매, 줄기에 많이 들어 있다. 가열하면 당이 분리되면서 색이 진해지는 특성이 있고 항균, 항암, 항바이러스, 항알레르기, 항염증 기능이 탁월하며 체내 산화 작용을 억제하는 기능이 있다. 특히 안토크산틴 중 하나인 이소플라본은 녀성호르몬인 에스트로겐처럼 중년 녀성의 폐경 초기 증상을 완화하는 것으로 알려져 있으며 콜레스테롤을 낮추고 심장병을 예방하는데 효과가 있다.붉은(赤)색 식품=토마토, 적피망, 레드비트 등.암과 로화가 걱정되는 중년층에 필수.토마토나 고추의 붉은색을 내는 파이토케미칼 성분에 많이 포함되어 있는 영양소는 라이코펜과 안토시아닌이다. 이 영양소는 피를 맑게 하고 식욕을 돋우는 작용을 하며 고혈압과 동맥경화에 효과가 있는 성분을 많이 함유하고 있어 성인병 예방에도 좋다. 또 몸에 쌓인 유해산소를 제거하는 몸속 청소부 역할을 하기도 한다.토마토에 많이 들어 있는 라이코펜은 전립선 건강은 물론 로화 방지에도 도움이 되는 것으로 잘 알려져 있다. 또 베타카로틴보다 10배나 강한 암세포 성장 억제 효과를 가지고 있기도 하다.\r\n\r\n            "},
{"title": "음식에 대한 잘못된 상식", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-07-12 15:20:51", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-07/12/47_86596.html", "content": "\r\n              \r\n장마가 오락가락하고 기온이 섭씨 30도를 웃도는 무더위가 계속되면서 식중독 위험지수가 높아가고 있다. 기온이 30~34도에는 조리후 4시간내 음식물을 섭취하도록하는것이 좋다. 식중독에 걸리면 흔히 설사와 함께 복통과 구역질을 동반한다. 특히 심하면 호흡마비와 극도의 탈수증, 뇌 기능장애, 뇌막염 등 치명적인 질병을 불러올 수도 있다. 세균은 영양분, 수분, 적당한 온도 세가지 조건이 충족되면 기하급수적으로 증가한다. 따라서 식중독예방을 위해서는 식품을 청결히 취급하고, 조리 후 가급적 빠른 시간에 섭취해야 하며 저장이 불가피할 경우 랭각 또는 가렬 보관해야 한다. 특히 잘못된 상식으로 식중독에 걸리지 않도록 주위를 환기해야 한다.◆ 끓이면 식중독 독소는 없어진다? = 아니다. 음식물을 끓여 먹으면 대부분의 세균이 사멸돼 안전하다. 또 물컵, 숟가락, 젓가락, 접시 등 식기 등도 끓는 물에 소독한 후에 사용하면 식중독을 예방하는데 도움이 된다. 그러나 아무리 끓여도 소용이 없는 식중독 균이 있다. 포도상구균은 가열을 하면 죽지만 이 세균이 내뿜어 놓은 독소는 100도에 30분 이상 가열해도 파괴가 안되기 때문에 가열로 예방이 힘들다. 포도상구균은 음식을 만드는 사람의 손이나 코 점막에 붙어있던 세균이 조리 과정에서 음식물에 섞여 들어가 증식하게 되고, 증식한 세균이 독소를 만들어내면서 그 독소에 의해 식중독증상이 나타나게 된다. 햄이나 샐러드, 마요네즈를 사용한 음식이나 크림빵, 볶음밥 등에 빈번하게 나타난다. 독소에 오염된 음식물을 섭취한후 대개 2~4시간 내로 심한 복통이나 구토, 설사, 발한, 허약 등의 증세가 나타난다. 대부분 2~3일내에 회복된다. ◆ 음식물을 랭동고에 얼구면 세균이 사라진다? = 그렇지 않다. 랭장고로 식품을 아무리 얼군다고 해도 세균이 사라지는 것은 아니다. 대부분의 세균은 10도에서 번식이 억제되며, -15도에서는 번식이 정지된다. 그러므로 랭장고는 10도이하, 랭동고는 -15도 이하로 유지하도록 하는것이 중요하다. 랭장고 사용시에는 고기나 생선 등 조리가 되지 않은 식품은 비닐봉지나 용기에 담아 랭장고의 다른 식품의 즙이 묻지 않도록 해야 한다. 특히 가열 조리한 식품과 날 식품이 서로 섞이지 않도록 따로 보관해야 한다.◆ 식중독균은 소화기관에만 영향을 준다? = 아니다. 식중독의 대표적인 증상은 복통, 구토, 설사와 이로 인한 탈수증 등이다. 그러나 일부 세균들은 단순히 소화기관에만 영향을 미치는게 아니라 관절염, 뇌 기능장애, 뇌막염 등 치명적인 질병을 불러올 수도 있다. 따라서 식중독 발생시에는 상태가 악화되는지를 잘 살펴야 한다. 가족중에 로인이나 어린이, 환자 등 면역력이 약한 사람이 있다면 더 큰 주의를 기울여야 한다. ◆ 해동과 랭동은 자주해도 된다? = 그렇지 않다. 랭동과 해동을 되풀이 하는 것은 식중독에 걸리는 지름길이다. 랭동식품을 녹일 때 조리대에 그냥 올려놓는 경우가 많은데, 이는 잘못된 습관이다. 실온에서 해동하면 식중독 균이 증가할 수 있기 때문이다. 해동은 랭장실이나 전자레인지를 리용한다. 야외여서 전자제품을 사용하지 못하는 경우라면, 밀페된 용기에 넣어 흐르는 물로 녹이는 것이 좋다. 조리에 쓰일 만큼만 녹이고, 해동이 끝나면 바로 조리에 들어가도록 한다. 일단 해동한 식품도 바로 사용해야 한다. 또한 고기나 생선, 알 종류를 다듬을 때는 만지기 전후 반드시 비누를 사용하여 손을 씻어야 한다.본지종합 \r\n\r\n            "},
{"title": "열대야 불면증 이렇게 극복하자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-07-12 16:34:43", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-07/12/47_86599.html", "content": "\r\n              \r\n여름 한낮에 뜨겁게 달아오른 지표면의 열기가 해가 지면 식어야 하지만 상공의 대기온도가 지표면온도보다 높아 지표면의 열기가 정체, 밤에도 25도이상의 고온이 지속되는 열대야현상이 나타난다.이처럼 밤에도 무더위가 지속되면 인체의 온도조절중추가 각성상태에 들어가고 인체가 고온에 적응하기 위해 지속적인 각성 상태를 유지하면서 쉽게 잠을 이루지 못하게 된다.  열대야를 이기고 편안한 잠을 이루는 요령을 알아본다.◇ 체온을 낮춰라 = 열대야를 이기는 최선의 방법은 가능한 한 체온을 낮추는것외에는 다른 방법이 없다. 우선 창문을 열어 충분한 환기를 시키는것이 필수적이다. 에어컨을 사용할 경우 실내를 장시간 밀페시키고 외부온도보다 너무 낮게 유지하면 두통과 피로감을 악화시키고 여름감기를 일으키는 랭방병에 걸리기 쉽다.에어컨은 1시간이상 가동하지 않는것이 좋고 바깥기온과는 5도이상 차이가 나지 않도록 해야 한다. 창문을 열고 선풍기를 리용해 실내공기를 흐르게 하는게 더 바람직하다. 하지만 선풍기바람도 오래동안 직접 쐬는것은 피해야 한다.여름철 과일인 수박을 먹는 것도 체온을 떨어뜨리는 한 방법이다. 수박은 수분섭취를 늘리고 체온을 떨어지게 하는 효과가 있다.그러나 너무 늦은 밤 잠자기 전에 수박을 먹게 되면 리뇨작용 때문에 수면을 방해할수 있다. 흡수된 수분이 체내에서 소변으로 바뀌기까지는 약 1시간 30분 소요되기때문에 물이나 수박 등은 잠자기전에 먹는것은 피해야 한다.이런 방법을 동원해도 더위가 가시지 않을 때는 처음에 미지근한 물로 시작해 서서히 찬물로 바꾸는 방식으로 샤와를 하는것도 체온을 내리는데 효과적이다. 처음부터 너무 차거운 물로 목욕을 하면 신체근육이 긴장을 하고 생리적인 반작용이 생겨 체온이 다시 올라갈수 있다.체온을 식히는 효과를 높이려면 초저녁에 30분 정도 가벼운 조깅이나 속보,산책 등의 운동을 통해 약간 땀을 흘린후 샤와를 하는게 좋다.◇ 가급적 낮잠은 자지 마라 = 밤에 잠을 제대로 자지 못했다고 해서 낮시간에 지나치게 잠을 자서는 안된다. 되도록 낮잠은 피하는게 좋다. 혹 낮잠을 자더라도 30분이상 자지 않는다.◇ 규칙적이고 적당한 운동을 하라= 더위에 적응하는 가장 좋은 방법은 중간강도의 운동을 규칙적으로 하는것이다. 너무 심한 운동을 하면 체온이 더 높아지기 쉽고 심장병이나 일사병 등을 일으킬 위험성도 있다. 시간은 이른 저녁이 좋다. 단 잠자기 2시간전에는 심한 운동을 삼가하는게 좋다. 본지종합\r\n\r\n            "},
{"title": "여름철 식중독예방 포인트", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-07-12 16:33:09", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-07/12/47_86598.html", "content": "\r\n              \r\n1. 식품구입하기= 육류, 어패류, 채소 등의 식품은 신선한것으로 구입하고 구입한 식품중 육류나 생선 등은 수분이 새지 않도록 비닐포장지에 각각 나누어 포장한다. 랭장, 랭동 등 온도관리가 필요한 식품은 바로 집으로 가져갈수 있도록 장보는 마지막에 구입한다.2. 음식보관하기= 랭장고속을 가득 채울 경우에는 찬 공기가 잘 순환되지 않으므로 용량의 70% 정도만 넣어 식품을 보관한다. 세균의 대부분이 섭씨 10도에서 증식이 천천히 이루어지고 섭씨 령하 15도에서 정지되므로 랭장실은 섭씨 10도이하, 랭동실은 섭씨 령하 15도이하를 유지하되 세균이 완전히 죽은것은 아니므로 가급적 빨리 소비하는것이 좋다.3. 료리준비하기= 수건이나 행주는 항상 청결하게 관리하고 어류, 육류, 닭알을 만진후에는 반드시 손을 씻는다. 고기나 생선을 자른 칼로 과일이나 야채 등을 자르지 말고 랩이 씌워진 야채나 사온 그대로 조리할수 있도록 나온 야채도 한번 씻어서 사용한다. 칼, 식기, 도마, 행주, 수세미, 스펀지 등은 사용후 바로 세척하거나 흐르는 물에 잘 씻어 보관한다. 4. 조리하기= 충분히 가열한 음식만 섭취해도 식중독에 쉽게 걸리지 않는다. 중심부의 온도가 섭씨 75도인 상태에서 1분이상 가열하면 대부분의 균이 죽기때문이다. 또 중간에 조리를 멈추고 실온에 그대로 방치하면 세균이 식품에 옮겨져 증식하게 되므로 조리도중에 그만둘 때는 반드시 랭장고에 넣어둔다. 다시 조리할 때는 충분히 가열할것, 전자레인지를 사용할 때는 용기뚜껑을 덮고 열이 잘 전달되지 않는 음식은 때때로 저어주는것이 좋다. 5. 식사하기= 식탁에 앉기전 항균비누나 항균클렌저로 손을 반드시 씻고 잘 닦은 도구를 리용해 깨끗한 식기에 담는다. 따뜻하게 먹는 료리는 섭씨 65도이상, 차게 먹는 료리는 섭씨 10도이하에 둘것, 조리하기전 식품이나 조리한 음식은 실온에 장시간 보관하지 않는다. 대장균 O157의 경우 실온에 15~20분만 놔둬도 2배로 증식하기때문이다. 6. 남은 음식 관리= 음식이 남았다면 손을 씻은 다음 깨끗한 용기에 넣어 보관할것, 따뜻한 음식은 빨리 식도록 얇은 용기에 조금씩 나누어 담는것이 좋다. 시간이 오래 지난 음식은 과감히 버리고 남은 음식을 데워 먹을 때는 충분히 가열할것, 조금이라도 이상한 맛과 향이 느껴지면 먹지 말고 버린다. 본지종합\r\n\r\n            "},
{"title": "장마철 집안 뽀송뽀송하게", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-07-12 16:31:29", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-07/12/47_86597.html", "content": "\r\n              \r\n장마가 코앞으로 다가왔다. 이에 따라 장마철 불청객인 곰팡이와 습기로부터 집안을 《뽀송뽀송》하게 유지할수 있는 방법을 알아본다.◆ 장마철 최고의 적 곰팡이 퇴치법장마철에 발생하는 곰팡이는 각종 질병의 원인이 될수 있어 주의가 요구된다. 따라서 집안 구석구석 세심한 손길이 필요하다.우선 세균의 온상지인 주방부터 점검하자. 싱크대배수구는 물때와 검은 곰팡이가 잘 끼기때문에 특히 주의해야 한다. 배수구안의 음식찌꺼기를 매일 제거하고 주방용살균세정제를 리용해 자주 닦아주는것이 좋다.끓인 물을 배수대에 부어주거나 소독용알콜을 뿌리고 1~2시간 정도 두는것도 효과적인 살균법이다. 배수구에서 악취가 날 경우 식초와 물을 희석해 부으면 악취가 사라진다. 냄새분자를 중화시키는 베이킹소다를 뿌리는것도 좋은 방법.눅눅해진 벽지의 습기를 제거하기 위해선 물과 알콜을 4대1 정도 비률로 섞어 뿌려주면 된다. 이미 벽에 곰팡이가 폈다면 곰팡이 제거제를 뿌리고 문지방이나 창틀, 갈라진 벽사이 등에는 실리콘이나 양초를 바르는것이 효과적이다. 양초는 화장실타일에 생기는 곰팡이 예방에도 좋다. ◆ 가전제품은 《통풍》이 중요장마철 가전제품 고장률은 평소보다 30%나 높다. 높은 습도와 무더위가 가전제품 내부의 열을 가중시키기때문이다. 따라서 제품 뒤쪽에 습기제거제를 두고 내부의 열이 외부로 나갈수 있도록 집안을 자주 환기시켜주어야 한다. 가전제품을 배치할 때 벽에서 10센치메터이상 떨어뜨리거나 보이라를 켜서 습기를 제거하는것도 효과적인 방법이다.컴퓨터의 경우 모니터나 자판우의 덮개를 치우는것은 기본이다. 통풍구를 막아 온도를 상승시키므로 고장의 원인이 될수 있기때문이다. 그리고 10시간이상 켜두지 않는것이 좋으며 1주일이상 사용하지 않으면 습기에 의해 고장이 날수도 있으므로 하루에 약 20분 정도는 작동시키는것이 바람직하다.에어컨은 1~2주에 한번씩 필터청소를 해야 한다. 카메라는 비닐백에 건조제와 함께 넣어둔다. 랭장고는 마른 행주에 알콜을 묻혀 닦으면 세균발생을 어느 정도 예방할수 있다. 장농, 쏘파 등 나무로 된 가구에는 왁스칠을 해두는것이 뒤틀림 예방에 효과적이다. 가전제품 바닥에 스티로폼을 깔아두면 습기가 올라오는것을 예방할수 있다.  ◆ 눅눅한 옷과 빨래엔 다림질을제대로 마르지 않은 빨래, 그대로 두면 퀴퀴한 냄새가 나기 십상이다. 작은 빨래의 경우 다리미로 다려서 널면 훨씬 잘  마른다. 또 빨래를 헹구는 마지막 물에 식초 1~2방울을 섞으면 악취가 나지 않는다. 세탁기에 끼여있는 물때와 곰팡이때문에 악취가 날수도 있다. 이때는 세탁기 가득 물을 받고 한컵 정도의 식초를 부어 돌리면 세탁기 구석구석이 깨끗해진다.눅눅한 이불에서 잠이 드는것처럼 찜찜한 기분은 없다. 이불을 장농에 넣을 때 접히는곳마다 돌돌 말린 신문지를 넣으면 신문지가 수분을 흡수하고 이불사이에 공기층이 생겨 습기를 조금이나마 줄일수 있다. 또한 습기는 바닥에서부터 우로 차오르기때문에 옷장을 정리할 때 습기에 강한 합성섬유 소재의 옷을 맨 밑에 두고 모직은 중간, 비단류는 맨우에 놓는게 좋다. 옷장아래쪽에 습기제거제를 두는것이 바람직하다. 본지종합\r\n\r\n            "},
{"title": "체형별 부츠 선택법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-01 16:12:26", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/01/47_86502.html", "content": "\r\n              \r\n날씬하고 긴 다리를 연출하기 위해 부츠를 신는다지만 오히려 잘못 신으면 못생긴 다리를 강조하기 쉽다. 다리 모양별로 결점을 커버해주는 똑똑한 부츠 선택법을 알아보자 ① O자형 다리 다리라인이 그대로 드러나는 스판소재나 량옆에 장식이 있는 부츠는 피한다. 대신 여유감이 있는 짧은 부츠나 통 일자의 긴 부츠, 혹은 사선 이나 V자로 재단된 부츠를 고르는것이 좋다. 특히 V자로 재단된  부츠는 휜 다리를 보완하고 다리를 길어 보이게 하는 효과가 있다. ② 근육형 다리 어중간한 길이의  부츠는 반드시 피해야 한다. 또한 통이 좁거나 스판 소재의 부츠 역시 종아리의 결점을 다 드러내므로 세로 절개선이 있는 일자 긴 부츠나 V자로 재단된 웨스턴 부츠가 안성맞춤이다. 세로 절개선은 다리를 길고 날씬하게 보이게 한다. ③ 전체적으로 통통한 다리 헐렁한 부츠보다는 다리에 붙는 스판 긴 부츠가 다리를 날씬하고 길어보이게 하므로 가장 잘 어울린다. 발목을 가늘게 조여주고 우쪽으로 갈수록 넓어지는 녀성스러운 디자인은 굵은 발목을 보완해준다. 단 종아리가 드러나는  짧은 부츠나 끈 장식이 있는 부츠는 피한다. ④ 발목이 굵은 다리 다리모양이 예뻐도 발목이 굵다면 좀 둔탁한 느낌이 난다. 이럴 땐 어떤 스타일이든지 무난하겠지만 발목 부분에 주름이 잡힌 스타일이 잘 어울린다. ⑤ 허벅지가 굵은 다리 사선으로 절개된 긴 부츠를 신으면 날씬해 보이는 효과가 있다. ⑥ 무릎 밑이 짧은 다리 무릎 우까지 올라오는 긴 부츠는 오히려 결점을 강조한다. 무릎 길이의 스커트를 입을 때 빈틈이 조금도 보이지 않는 긴 부츠는 답답함을 강조하므로 피하는것이 좋다. 본지종합\r\n\r\n            "},
{"title": "겨울철 남성 피부관리 이렇게", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-08 09:49:16", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/08/47_86506.html", "content": "\r\n              \r\n겨울철이 되면 찬 바람과 건조한 공기 때문에 피부가 거칠어지기 쉽다. 특히 남성들은 흡연과 음주, 수면부족에 시달리기 쉬워 더욱 각별한 주의를 기울여야 한다. 방치하면 잔주름이 생기고 피부로화도 앞당겨질 뿐만아니라 볼이 트거나 검붉게 변하기도 한다. 겨울철 남성 피부관리 요령 등에 대해 알아봤다. ◆남성 피부에 대한 오해와 진실 = 남성피부는 일반적으로 지성피부가많고 모공이 크고 피부가 탄탄해 두꺼워 보인다. 또한 과중한 업무, 수면부족, 음주, 흡연, 자외선 등 정신적, 육체적 스트레스로 피부가 쉽게 거칠어지고 수분이 부족하기 쉬워 급속히 로화가 촉진된다. 남성은 흔히 자신의 피부가 본래 건강하고 녀성보다 강하므로 찬물 세안만 하면 피부 관리를 다했다고 생각하는 경우가 많다. 하지만 남성 피부는 녀성보다 약하고 섬세하다. 남성피부는 녀성에 비해 진피층이 24% 정도 두껍지만 표피가 얇아지는 속도는 더 빠르다. 아울러 자외선에 대한 대항력이 녀성보다 약해서 피부암 발생률도 더 높다. 남성피부는 녀성에 비해 피지분비량은 많은 반면 수분 함유량은 3분의 1밖에 되지 않는다. 그래서 겨울철에는, 특히 건조한 날씨와 실내 공기, 년말 잦은 음주와 흡연은 피부 보유 수분을 앗아가고 피부의 저항을 약화시키기 때문에 피부가 거칠고 푸석푸석해지기 쉽다.거기에 더해 겨울철엔 혈액순환과 신진대사가 원활하지 않아 피지선의 분비가 떨어져 피부건조가 더욱 심해진다.  그러므로 남성도 자신의 피부 상태를 정확하게 알고 난후 적당한 제품을 선택하는것이 필요하다. 대체로 피지분비가 왕성하고 모공이 큰 편인 남성은 청결한 피부를 위해 클렌징을 철저히 한 후 면도 전후 피부관리에 신경을 쓰는 편이 좋다. 또한 세안제에서부터 스킨, 로션, 에센스를 사용하고 주 2회 정도의 마스크팩 등으로 규칙적으로 관리해야 한다. ◆피부 상태별 관리방법 = 남성 피부는 크게 건성과 지성으로 나뉜다. 건성의 경우 피부의 유수분이 적어서 세안후 피부가 당기고 피부결이 거칠며 주름이 많이 생긴다. 겨울에는 더욱더 거칠거칠하고 비듬처럼 입가나 코 주위 등에 각질이 허옇게 일어나기 쉽다. 이런 리유로 말끔한 세안에 먼저 신경써야 한다. 각질은 건조하거나 세안이 깨끗하게 되지 않을 때 생기기 쉬우므로  40~45도 정도의 미온수에 보습성분이 있는 부드러운 약산성 클렌저로 세안을 하는데 피지와 로페물이 끼기 쉬운수염 사이를 꼼꼼히 닦아준 뒤 마지막에 찬물로 가볍게 얼굴을 헹구어주어 피부를 탱탱하게 한다. 1주일에 2회 정도 각질 스크럽으로 묵은 각질을제거하는 데 스팀타월로 모공을 열리게 한 뒤 실시하면 더 좋다. 세안 후 바로 유분이 많지 않은산뜻한 타입의 화장수를 사용한 뒤, 유수분 평형을 맞추어 주는 관리가 필요하다. 비타민이나 미네랄 등 피부에 필요한 필수 영양분을 다량 함유한 로션이나 에센스로 신진대사를 활성화하여 피부 자생력 자체를 키워 피부 건강을 회복시키도록 한다.   \r\n\r\n            "},
{"title": "겨울옷 날씬하게 옷입기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-01 16:13:49", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/01/47_86504.html", "content": "\r\n              \r\n예상치 못했던 강추위에 옷을 껴입다보니 멋은 어느덧 뒤전으로 물러나 있다. 겨울에는 대부분의 옷 소재가 두껍기 때문에 조금만 껴입어도 뚱뚱해 보이기 쉽다. 하지만 몇 가지 옷 입기 요령만 파악하면 따뜻하면서도 날씬해 보일수 있다. 1. 모피 소재 날씬하게 입기 모피 코트의 경우 단추 없는 디자인이 날씬해 보인다. 밑단이 살짝 퍼지는 경우엔 일자 팬츠를 매치하면 깔끔한 라인을 만들수 있다. 모피 소재를 입고 싶지만 몸매가 통통한 편이라 조금 부담스럽다면 부피감이 덜해 보이는 사선형으로 재단한것이나 상체를 날씬해 보이게 하는 반소매 모피코트를 선택한다. 또 안에 받쳐 입는 옷은 같은 색상으로 맞춘다. 앞트임 스커트도 다리가 길어 보인다. 2. 가죽은 소품과 색상으로 날씬하게 고급스러운 가죽 소재는 부피감은없지만 반질거리는 느낌 때문에 뚱뚱해 보이기 쉽다. 하지만 목 부분에 털이 달려있는 가죽 웃옷은 시선을 우로 유도해 한결 몸매가 가늘어 보인다. 안에 받쳐 입는 옷과 같은 색상로 입어도 좋다. 만약 뜨개 상의를 입을 경우라면 올이 가는것을 추천한다. 목도리를 늘어뜨려 전체적으로 가느다란 라인을 연출하거나 강렬한 색의 모자를 리용해 시선을 분산시키는것도 좋은 방법이다. 3. 보드랍게 부풀린 가죽옷에는 심플한 디자인의 옷을 보드랍게 부풀린 가죽코트에는 얇고심플한 상의를 매치한다. 하의는 단색 일자바지를 입는다. 긴 모피 목도리를 길게 늘어뜨리거나 모자 가방 등 다양한 소품을 활용하면 훨씬 감각적이고 날씬한 모습을 연출할수 있다. 4. 두툼한 뜨개옷에는 모피가 둘러진것을 올이 굵은 뜨개옷에는 아래로 갈수록 넓어지는 A라인 스커트가 제격이다. 뜨개옷 목 부분 가장자리에 모피가 둘러져있는 디자인을 고른다. 파스텔톤 니트에는 굵은 꽈배기 장식으로 포인트를 주는 것이 좋다. 본지종합 \r\n\r\n            "},
{"title": "가볍고 보온성 뛰어난 솜옷 인기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-01 16:41:06", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/01/47_86505.html", "content": "\r\n              \r\n올 겨울엔 등산복의 인기가 주춤하고 가볍고 보온성이 뛰어난 솜옷이 최고의 겨울 패션 품목으로 신분 상승하고 있다.  소재는 ‘프라다 천’이라 불렸던 나일론 소재에서 벗어나 면, 코듀로이, 새틴 등을 사용해 가벼우면서도 고급스러운 이미지를 잃지 않았다. 모자와 안감에는 토끼털, 인조털 등을 부착해 보온과 스타일을 살렸고 충전물은 오리털보다 솜을 사용해 부피감을 줄인 디자인이많다. 등산복이 둔해보이는 부푼 느낌 때문에 한 겨울에도 날씬해지고싶은 녀성들의 기대에 부응하지 못하는데 반해 솜옷은 얇은 인조면을 안에 넣고 누볐기에 몸매가 살아나면서도 보온성도 뛰여나고 가격도 저렴하다는 것이 장점이다. 날씬하게 보이고싶어하는 녀성들의 심리를 만족시키기 위해 좀 더 날씬하고 녀성스럽게 입을 수 있는 제품들이 많이 선보이고있다. 소재와 디자인이 주는 스포티한 이미지 때문에 캐주얼을 좋아하는 젊은 층한테 더욱 인기강세다. 올해엔 재킷스타일의 짧은 스타일부터 엉덩이를 덮는 스타일까지 다양한 길이의 솜옷이 선보이고 있다. 디자인은 허리선에 고무줄을 넣거나 띠장식을 사용하도록 하여 허리선을 강조한 것이 주류이며 어깨부분은 좁게 허리 아래부분은 풍성하게 보이도록 주름을 잡아넣은 디자인도 인기 있다.  솜옷과 잘 어울리는 품목은 청바지와 부츠, 큼직한 가방 등이다. 풍성한 솜옷에 몸에 딱 붙는 청바지를 입고  다리선을 강조하는 부츠와 큼직한 가방을 매치하면 따뜻하면서 발랄함이 돋보이는 캐주얼 차림이 완성된다. 길이가 긴 솜옷에는 몸에 붙는 쫄바지나 청바지를 맞춰입으면 몸매는 물론 다리선까지 뽐낼수 있어 추운 겨울을 멋스럽게 나고싶은 젊은 녀성들에게 인기다. 장미란 기자 \r\n\r\n            "},
{"title": "목도리로 겨울옷 스타일 살리세요", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-01 16:16:35", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/01/47_86503.html", "content": "\r\n              \r\n차가운 바람이 부는 겨울엔 단조로울수 있는 겨울 스타일을 200% 살릴수 있는 코디의 지혜는 목도리에숨어있다. 모자나 목도리 같은 패션 소품을 활용한다면 따뜻하면서도 멋진 겨울 녀자로  변신할수 있다. 최근의 목도리는 고급스러운 짜임으로 구성되고 넓이 감이 있어 삼각 숄로도 활용 가능하다. 올해는 손으로 직접 짠 듯한 굵은 질감을 보이는 제품들이 인기가 많다. 시장 털실가게에 가면 각양각색의 목도리 뜨개실들이 나와 있어 조금만 노력을 들이면 자신이 직접 짠 목도리로 포근하고 따뜻한 겨울을 날수 있다. 목도리 하나를 짜는데 드는 비용은 15원 정도이다. 특히 폭이 좁고 긴 니트 목도리는 보온성이 뛰여나 목을 따뜻하게 하면서도 스타일이 살아있는 느낌을 줄수 있다. 목도리를 고를 때는 옷과의 궁합도 고려해야 한다. 무늬가 있고 화려한  외투와 매치하고 싶다면 절대적으로 단순한 목도리를 선택한다. 어두운 단색 계렬의 겉옷과 매치하겠다면 줄무늬나 격자무늬  목도리를 권한다. 색상을 겉옷과 비슷한 계렬로 고르면 도회적으로 보인다.바지 색상과 맞추는 것도 감각적이다. 목도리를 멋있게 사용하는 비결은 매는 법에 있다고 하겠다. 어떻게 매느냐에 따라 체형의 결점까지도 보완하는게 가능하다. 다소 몸집이 큰 사람은 길게 늘어뜨리면 날씬해 보인다. 목도리의  량 끝을 앞으로 둔 상태에서 한쪽만 목 주위로 한번 돌려준다. 키가 작은 경우는 너무 길게 매지 말고 허리 우까지로 길이를 제한한다. 또 짧은 코트와 매치할 때는 짧게 매 경쾌함을 주고 긴 코트에는 길게 매 코트의 옷의 전체적인 륜곽을 살려주는것도 좋다. 깃 부분이 모피로 장식된 외투도 종종 볼수 있는데 덧대진 모피만으로 충분하니 목도리까지 추가할 필요는 없다. 장미란기자 \r\n\r\n            "},
{"title": "보험단 《년도검사》 필수", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-08 09:52:42", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/08/47_86507.html", "content": "\r\n              \r\n소아기 규칙적으로 콩류를 먹었던 사람들에게서 유방암 발병 위험이 적은 것으로 나타났다. 또한 일주에 몇차례 이상 생선을 먹었던 사람들이 대장암 발병 위험이 낮은 것으로 나타났다. 이번 연구결과는 암 발병에 있어서 식사의 역할이 얼마나 중요한 지를 보이는 증거로서 암 전문가들은 모든 암의 약 3분의 2가 흡연이나 식이,운동의 부족과 같은 생활습관 요소로 부터 온다고 말하고 있다. 하와이 국립암센터 코르데 박사팀은 유방암을 가진 597명의 녀성과 유방암이 없는 966명의 녀성을 대상으로 연구를 진행했다. 연구결과 5-11세에 두부 같은 콩류의 식품을 많이 먹었던 녀성들에게서 유방암이 발병할 위험이 58% 감소한것으로 나타났다. 코르데 박사는 소아기 콩류의 섭취가 유방암 위험 감소와 밀접하게 련관되어 있다며 특히 이와 같은 콩류를 섭취하는 시기가 더욱결정적이다라고 말했다.  최근 진행된 다른 또 한 가지 연구에서는 일주에 5회이상 생선을 많이 먹는 남성들이 일주에 한번 이하로 먹는 남성들보다 대장암, 직장암게 걸릴 위험이 40% 낮은것으로 나타났다. 이와 같은 사실은 하버드 의대 필립 박사팀이 22,071명을 대상으로 진행한 대규모 연구결과 나타났다. 필립 박사는 생선이 급성 심장사의 위험을 줄이는것은 이미 알려진바 이번 연구결과와 더불어 생선을 많이 먹는게 중요하다고 강조했다. 생선은 많은 종류의 오메가-3-지방산이 풍부해 체내 염증을 유발하고 종양을 자라게 하는 COX-2 효소를 차단한다. 연구결과 생선을 많이 먹었던 남성들에게서 이 후 19년간 대장암 생길 위험이 40%정도 낮게 나타났다. 일주에 두번 생선을 먹는것은13%가량 대장암 발병 위험을 줄였으며 아스피린은 어떤 추가적인 위험도 주지 않은 것으로 나타났다. 소아기 규칙적으로 콩류를 먹었던 사람들에게서 유방암 발병 위험이 적은 것으로 나타났다. 또한 일주에 몇차례 이상 생선을 먹었던 사람들이 대장암 발병 위험이 낮은 것으로 나타났다. 이번 연구결과는 암 발병에 있어서 식사의 역할이 얼마나 중요한 지를 보이는 증거로서 암 전문가들은 모든 암의 약 3분의 2가 흡연이나 식이,운동의 부족과 같은 생활습관 요소로 부터 온다고 말하고 있다. 하와이 국립암센터 코르데 박사팀은 유방암을 가진 597명의 녀성과 유방암이 없는 966명의 녀성을 대상으로 연구를 진행했다. 연구결과 5-11세에 두부 같은 콩류의 식품을 많이 먹었던 녀성들에게서 유방암이 발병할 위험이 58% 감소한것으로 나타났다. 코르데 박사는 소아기 콩류의 섭취가 유방암 위험 감소와 밀접하게 련관되어 있다며 특히 이와 같은 콩류를 섭취하는 시기가 더욱결정적이다라고 말했다.  최근 진행된 다른 또 한 가지 연구에서는 일주에 5회이상 생선을 많이 먹는 남성들이 일주에 한번 이하로 먹는 남성들보다 대장암, 직장암게 걸릴 위험이 40% 낮은것으로 나타났다. 이와 같은 사실은 하버드 의대 필립 박사팀이 22,071명을 대상으로 진행한 대규모 연구결과 나타났다. 필립 박사는 생선이 급성 심장사의 위험을 줄이는것은 이미 알려진바 이번 연구결과와 더불어 생선을 많이 먹는게 중요하다고 강조했다. 생선은 많은 종류의 오메가-3-지방산이 풍부해 체내 염증을 유발하고 종양을 자라게 하는 COX-2 효소를 차단한다. 연구결과 생선을 많이 먹었던 남성들에게서 이 후 19년간 대장암 생길 위험이 40%정도 낮게 나타났다. 일주에 두번 생선을 먹는것은13%가량 대장암 발병 위험을 줄였으며 아스피린은 어떤 추가적인 위험도 주지 않은 것으로 나타났다. 소아기 규칙적으로 콩류를 먹었던 사람들에게서 유방암 발병 위험이 적은 것으로 나타났다. 또한 일주에 몇차례 이상 생선을 먹었던 사람들이 대장암 발병 위험이 낮은 것으로 나타났다. 이번 연구결과는 암 발병에 있어서 식사의 역할이 얼마나 중요한 지를 보이는 증거로서 암 전문가들은 모든 암의 약 3분의 2가 흡연이나 식이,운동의 부족과 같은 생활습관 요소로 부터 온다고 말하고 있다. 하와이 국립암센터 코르데 박사팀은 유방암을 가진 597명의 녀성과 유방암이 없는 966명의 녀성을 대상으로 연구를 진행했다. 연구결과 5-11세에 두부 같은 콩류의 식품을 많이 먹었던 녀성들에게서 유방암이 발병할 위험이 58% 감소한것으로 나타났다. 코르데 박사는 소아기 콩류의 섭취가 유방암 위험 감소와 밀접하게 련관되어 있다며 특히 이와 같은 콩류를 섭취하는 시기가 더욱결정적이다라고 말했다.  최근 진행된 다른 또 한 가지 연구에서는 일주에 5회이상 생선을 많이 먹는 남성들이 일주에 한번 이하로 먹는 남성들보다 대장암, 직장암게 걸릴 위험이 40% 낮은것으로 나타났다. 이와 같은 사실은 하버드 의대 필립 박사팀이 22,071명을 대상으로 진행한 대규모 연구결과 나타났다. 필립 박사는 생선이 급성 심장사의 위험을 줄이는것은 이미 알려진바 이번 연구결과와 더불어 생선을 많이 먹는게 중요하다고 강조했다. 생선은 많은 종류의 오메가-3-지방산이 풍부해 체내 염증을 유발하고 종양을 자라게 하는 COX-2 효소를 차단한다. 연구결과 생선을 많이 먹었던 남성들에게서 이 후 19년간 대장암 생길 위험이 40%정도 낮게 나타났다. 일주에 두번 생선을 먹는것은13%가량 대장암 발병 위험을 줄였으며 아스피린은 어떤 추가적인 위험도 주지 않은 것으로 나타났다. 소아기 규칙적으로 콩류를 먹었던 사람들에게서 유방암 발병 위험이 적은 것으로 나타났다. 또한 일주에 몇차례 이상 생선을 먹었던 사람들이 대장암 발병 위험이 낮은 것으로 나타났다. 이번 연구결과는 암 발병에 있어서 식사의 역할이 얼마나 중요한 지를 보이는 증거로서 암 전문가들은 모든 암의 약 3분의 2가 흡연이나 식이,운동의 부족과 같은 생활습관 요소로 부터 온다고 말하고 있다. 하와이 국립암센터 코르데 박사팀은 유방암을 가진 597명의 녀성과 유방암이 없는 966명의 녀성을 대상으로 연구를 진행했다. 연구결과 5-11세에 두부 같은 콩류의 식품을 많이 먹었던 녀성들에게서 유방암이 발병할 위험이 58% 감소한것으로 나타났다. 코르데 박사는 소아기 콩류의 섭취가 유방암 위험 감소와 밀접하게 련관되어 있다며 특히 이와 같은 콩류를 섭취하는 시기가 더욱결정적이다라고 말했다.  최근 진행된 다른 또 한 가지 연구에서는 일주에 5회이상 생선을 많이 먹는 남성들이 일주에 한번 이하로 먹는 남성들보다 대장암, 직장암게 걸릴 위험이 40% 낮은것으로 나타났다. 이와 같은 사실은 하버드 의대 필립 박사팀이 22,071명을 대상으로 진행한 대규모 연구결과 나타났다. 필립 박사는 생선이 급성 심장사의 위험을 줄이는것은 이미 알려진바 이번 연구결과와 더불어 생선을 많이 먹는게 중요하다고 강조했다. 생선은 많은 종류의 오메가-3-지방산이 풍부해 체내 염증을 유발하고 종양을 자라게 하는 COX-2 효소를 차단한다. 연구결과 생선을 많이 먹었던 남성들에게서 이 후 19년간 대장암 생길 위험이 40%정도 낮게 나타났다. 일주에 두번 생선을 먹는것은13%가량 대장암 발병 위험을 줄였으며 아스피린은 어떤 추가적인 위험도 주지 않은 것으로 나타났다. 소아기 규칙적으로 콩류를 먹었던 사람들에게서 유방암 발병 위험이 적은 것으로 나타났다. 또한 일주에 몇차례 이상 생선을 먹었던 사람들이 대장암 발병 위험이 낮은 것으로 나타났다. 이번 연구결과는 암 발병에 있어서 식사의 역할이 얼마나 중요한 지를 보이는 증거로서 암 전문가들은 모든 암의 약 3분의 2가 흡연이나 식이,운동의 부족과 같은 생활습관 요소로 부터 온다고 말하고 있다. 하와이 국립암센터 코르데 박사팀은 유방암을 가진 597명의 녀성과 유방암이 없는 966명의 녀성을 대상으로 연구를 진행했다. 연구결과 5-11세에 두부 같은 콩류의 식품을 많이 먹었던 녀성들에게서 유방암이 발병할 위험이 58% 감소한것으로 나타났다. 코르데 박사는 소아기 콩류의 섭취가 유방암 위험 감소와 밀접하게 련관되어 있다며 특히 이와 같은 콩류를 섭취하는 시기가 더욱결정적이다라고 말했다.  최근 진행된 다른 또 한 가지 연구에서는 일주에 5회이상 생선을 많이 먹는 남성들이 일주에 한번 이하로 먹는 남성들보다 대장암, 직장암게 걸릴 위험이 40% 낮은것으로 나타났다. 이와 같은 사실은 하버드 의대 필립 박사팀이 22,071명을 대상으로 진행한 대규모 연구결과 나타났다. 필립 박사는 생선이 급성 심장사의 위험을 줄이는것은 이미 알려진바 이번 연구결과와 더불어 생선을 많이 먹는게 중요하다고 강조했다. 생선은 많은 종류의 오메가-3-지방산이 풍부해 체내 염증을 유발하고 종양을 자라게 하는 COX-2 효소를 차단한다. 연구결과 생선을 많이 먹었던 남성들에게서 이 후 19년간 대장암 생길 위험이 40%정도 낮게 나타났다. 일주에 두번 생선을 먹는것은13%가량 대장암 발병 위험을 줄였으며 아스피린은 어떤 추가적인 위험도 주지 않은 것으로 나타났다.  한해가 다 가기전 보험전문가들은 보험단 《년도검사》를 할 것을  권장하고 있다. 련계처를 확인해야 보험가입자들은 보험단에 적힌 련계방식의 정확여부를 확인해야 한다. 일단 보험단에 적힌 련계방식과 현유의 련계방식에 오차가 있으면 즉시 보험회사의 고객서비스부문에 전화해 보험후 서비스가 이어지게 해야 한다. 보험비 지불 날자를 명기해야 보험가입자는 보험상품을 살 때 모두 한가지 보험비 지불방법을 선택하게 된다. 보험가입자는 한해에 한번씩 보험를 계좌에 넣어 잔고가부족하여  보험회사의 현금인출이 지체되는 현상을 피면해야 한다. 예금시간이 너무 길어 저금리식이 손해보는것을 피면하려면 보험비 지불시간을 명기해야 한다. 이를테면 보험비 지불날자를 달력이나 핸드폰 등의 비망목란에 적어놓아 잊어버리는 것을 피면해야 한다. 이밖에 보험비를 지불한후 반드시 보험회사에 령수증을 요구하여 서류함에 보관해야 한다. 교육기금, 만기보험료와 양로금 등을탈 때엔 보험비 지불 령수증을 내보여야 한다. 보험대리인이 계속 있는지 확인해야 보험상품을 산후 가장 좋기는 보험대리인의 명함과 보험단을 함깨 두어야 한다. 만약 대리인이 오래동안 자기와 련계가 없었다면 《년도검사》시 그와의 련계방식이 변했는지 그만두었는지 알아봐야 한다. 일단 대리인이 그만두었다면 보험회사에 대리인을 다시 파견할 것을 요구하여 보험이 시종 활동상태에 있도록 담보해야 한다. 싸인과 년령이 부합되는가 보아야 만약 보험단 싸인에 문제가 있다면 반드시 해당 자료들을 가지고 보험회사에 가서 보충ㅆ인신청을 하여 후에 자신의 보험권익이 보호를 받지못하는 것을 피면해야 한다. 만약 보험단 어느 일방의 이름이 변경되였거나 년령에 오차가 생겼다면 호적증명 등을 가지고 보험회사에 가서 변경시켜야 한다. 생존금을 탔는가 확인해야 만약 부분적 생존금이나 본금을 탈 기회를 놓쳤다면 보험단을 살펴보아 부분적으로 타지 않은 생존금을 그후에 보충받을수 있는가 알아보아야 한다. 이를테면 일부 교육금보험은 고중금이나 대학금을 타지 않으면 결혼금으로 보상받을수 있다고 규정되여있다. 만약 잘 모르겠으면 대리인이나 보험회사에 상담할수 있다. 서류 정리를 잘해야 자기 가정의 보장상황을 더욱 똑똑히 료해하기 위해서 집의 모든 보험서류를 컴퓨터에 저장해두면 좋다.보험단 싸인시간을 망라하여 보험상품종류, 기본보험액, 보험기한, 지불해야할 보험비, 보험리익 등이다. 정기적으로  본금을 반환하거나 만기되여 년금을 지불하는 보험은 표기를 해놓아야 한다. \r\n\r\n            "},
{"title": "후르륵― 랭면으로 더위 날리자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-21 17:00:51", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/21/47_86576.html", "content": "\r\n              \r\n여름철 더위를 날려보내는데는 랭면만한게 없다. 미리 랭면 육수를 만들어 랭장고에 두었다가 시원한 육수에 말아먹는 랭면은 그야말로 맛이 끝내준다. 맛있는 랭면을 만들어보자.◎ 물랭면재료: 랭면국수 400그람, 소고기(양지머리) 반근, 동치미무우 1개, 오이 1개, 배 1개, 닭알 2개, 랭면육수, 겨자 약간, 식초 2큰술.만드는 법 1.고기는 삶아서 건진 다음 편육처럼 썬다.2. 국물은 식혀서 기름을 걷어낸다.3. 동치미무우는 길쭉하고 얇게 썬후 고추가루, 식초, 설탕에 무친다.4. 오이는 어슷썰기하여 소금에 절였다가 고추가루, 식초, 설탕에 무친다.5.배는 씨를 빼고 납작하게 썬다.6. 닭알은 삶아서 반으로 자른다.7.찬 육수와 동치미국물을 섞은후 소금과 설탕, 식초로 간한다.8. 랭면국수는 너무 익지 않게 삶아서 헹군다.9.예쁜 그릇에 국수를 담고 편육,  무우, 오이, 배, 닭알을 얹는다.10. 마지막으로 찬 육수와 동치미국물 섞은것을 붓는다.11. 식성에 따라 겨자, 식초로 간하여 맛있게 먹는다.◎ 육수만들기물랭면의 맛은 육수가 좌우한다고 해도 과언이 아니다. 하지만 중요한것일수록 만들기 어려운 법. 자칫 잘못하면 고기의 누린내와 이상한 맛때문에 먹을수 없게 된다. 이 점에 류의해서 만들어보자.재료:  소고기(양지머리)  반근, 물 8컵, 무우 50그람, 양파 1/3개, 굵은파 1대, 생강 1쪽, 마늘 3개, 소금,  간장,  후추 약간씩.만드는 법 1.고기는 찬물에 30분쯤 담가둔다. 2. 어느 정도 피물이 빠지면 건져낸다.3.냄비에 물과 고기를 넣고 센 불에서 끓인다.4.물이 끓기 시작하면 중간불에서 곤다.5.물우에 뜬 거품과 기름을 걷어내면서 계속 곤다. 6.  한시간쯤 끓이다가 쇠꼬챙이로 고기가 익었는지 확인한다.7. 파,  마늘,  양파,  생강 등을 큼직하게 썬다.8.썰어놓은 채소들을 넣고 20분정도 끓인후 건져낸다.9. 간장과 소금으로 간한후 식힌다.고기를 넣고 끓이는 도중 찬물을 넣으면 누린내가 나고 맛이 달아서 좋지 않다.본지종합                  \r\n\r\n            "},
{"title": "타올의 세탁과 관리", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-01-19 13:34:37", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-01/19/47_86520.html", "content": "\r\n              \r\n1) 여러 장의 타올을 장만해두고 번갈아 사용하고 되도록 자주 갈아준다.  2) 물기가 있는 타올을 욕실안에 오래 널어두면 욕실의 습기와 통풍이 안되는 상황때문에 퀴퀴한 냄새가 나기 쉽고  사용한 부분이 검게 변색되는  경우가 있다.  3) 물기가 묻었을 때는 즉시 밖에서 건조시키면 나쁜 냄새가 생기지 않는다.  4) 세탁시 타올류는 일반 세탁물과 분리해서 빨아야 타올의 보푸라기가 다른 세탁물에 달라붙는것을 막을수 있다.  5) 락스가 묻으면 탈색이 되므로 주의해야 한다. 자주 세탁을 해주어야 늘 깨끗하게 보존할수 있다.  6) 색갈이 진한 타올은 세탁시 탈색을 고려하여야 한다. 타올끼리 세탁하더라도 색갈이 서로 다르거나 하나는 연한 색일 경우 색갈이 묻어날수 있다.  7) 세탁후 린스를 반드시 해주어야 타올의 털이 부드럽게 살아난다. 린스를 해주지 않으면 타올의 털이 뻣뻣하게 눕게 된다. 린스가 없으면 식초로 살짝 헹군다. 세면타올일 경우는 얼굴을 닦을 때 식초냄새가 날수 있으므로 전문 린스제로 헹군다.  8) 타올은 용도별로 따로 세탁하도록 한다. 세면용과 바스타올, 주방용, 발닦이용 등 구분해서 세탁해야 안전하다. 모든 타올은 소독에 신경 써야 하지만 특히 발닦이용과 주방용은 각별히 소독에 신경 쓴다. 집에 무좀이 있는 사람이 있으면 발닦이용은 개인별로 사용하여야 한다.  9) 타올은 면제품이고 자주 세탁과 소독을 해주므로 잘 해지게 된다. 구멍이 나거나 낡았을 때 버리지 말고 잘라서 매트를 만든다든지, 주방용품을 만드는 등 활용방안을 생각하여 알뜰하게 재활용한다.  10) 타올은 30도 정도의 미지근한 물에서 손세탁 또는 세탁기 울코스로 약하게 세탁하는것이 좋다. 단독 세탁한후 약하게 짜서 그늘에서 말리우는것이 좋으며 표백제는 사용하지 않는다. 본지종합\r\n\r\n            "},
{"title": "독한 술은 NO! 와인으로 랑만을", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-02-25 10:39:11", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-02/25/47_86521.html", "content": "\r\n              \r\n《독한 술은 NO! 올 설에는 와인을 마시며 분위기를 즐기자.》설이면 련며칠씩 독한 술과의 전쟁을 치러야 했던 우리의 음주문화에 조금씩 변화의 조짐이 보이고있다. 설을 앞두고 백화점이나 슈퍼의 술코너에는 설에 가족끼리 마실 와인을 사러 온 손님, 선물할 와인을 사러 온 손님들로 붐비고있다.서양에서는 예로부터 와인은 신이 내려주신 《생명의 물》로 불리울 정도로 건강에 도움을 주는 술이였다고 한다. 과다한 동물성 지방과 흡연을 즐기는 프랑스인들이지만 심장병 발병률이 낮은 것은 바로 와인때문이라는 말도 있다. 이처럼 와인은 콜레스테롤 수치를 낮춰주고 소화를 도와주는 등 건강에 좋은 술이다.설날 와인을 마시며 분위기를 즐기려는분들을 위해 와인 감별법, 보관법, 마시는 법에 대해 알아보았다.좋은 와인을 고르려면 백화점이나 믿을만한 술가게를 찾아야 한다. 고급와인은 마개가 거의 코르크마개라는 점에 류의하여 와인을 고르고 육안으로 고를 때는 와인을 해빛에 비춰서 흰색 와인인 경우에는 맑고 투명할수록, 붉은색 와인은 병밑에 앙금이 깔려있을수록 진품이라고 생각하면 된다. 그러나 때로는 병속 전체가 뿌옇거나 흐릿한것을 앙금의 영향으로 착각하는 사람이 있는데 이런 경우는 피해야 한다.와인의 보관에 있어서 최대의 적은 해빛과 진동이다. 따라서 맛의 변질을 막기 위해서는 해빛이 비치지 않는 어두운 장소에 보관하되 10℃ 안팎의 낮은 온도를 유지하는것이 중요하고 무엇보다도 저장온도가 늘 일정한 온도를 유지해야 한다.와인을 또한 오래동안 보관해둘 경우 반드시 병을 가로로 눕혀서 코르크마개가 늘 술에 젖어있도록 해야 한다. 만약 코르크가 건조해서 그 상태로 오래 놔두면 코르크의 수축으로 바깥의 공기가 침투될뿐만아니라 마른 코르크사이로 쉽게 공기가 드나들어 와인을 산화시킬 우려가 있기때문이다.와인을 맛볼 때는 먼저 투명한 유리잔에 와인을 1온스 정도 붓고 유리잔을 흔들어 잔속에 파도가 치게한 뒤 향기를 맡고 색갈을 본 다음 입속에 너무 많은 량이 아닌 한 모금만 넣어 혀끝으로 와인을 굴리며 음미한다. 색갈을 볼 때에는 빛갈이 선명하고 깨끗한지를  먼저 살핀다. 흰색 와인인 경우에는 약간 초록빛을 띠고 담황색이며  엷은 금빛으로 변하고 붉은색 와인인 경우 처음에는 짙은 자주빛이였다가 숙성되면서 붉은 보석이나 석류빛으로 변하므로 와인은 그 색갈만 보아도 오래된 와인인지 아닌지가 구분이 된다.향기를 맡을 때는 와인에 섞인 와인 고유의 약초와 과일향을 느끼는것이 중요한데 향기가 좋지 않은것은 분명 나쁜 와인임에 틀림없다. 맛을 음미할 때는 적당량을 채운 잔의 기둥을 잡고 맛보는것이 중요한데 이는 체온이 잔에 전해짐을 막기 위해서다. 처음 한모금은 입 전체와 혀가 적셔질만큼의 와인을 입에 넣고 입속에서 굴리면서 음미한다.장미란기자\r\n\r\n            "},
{"title": "세련된 감각을 위한 기본요소―바닥재", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-02-09 09:23:09", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-02/09/47_86522.html", "content": "\r\n              \r\n인테리어에서의 제일 마지막 단계인 바닥재선택에서 어떤 바닥재를 고르느냐에 따라 집안의 전체적인 장식효과에 영향을 줄수 있다. 북대장식재료시장에서 다년간 바닥재를 경영하여온 왕건씨한테서 바닥재선택요령을 알아보았다.  1.벽이나 천정보다 약간 짙은 색을 선택한다바닥재는 한번 깔면 다시 바꾸기 어려울뿐만아니라 피부에 직접 닿기때문에 신중하게 골라야 한다. 색상이나 디자인은 류행을 따르기보다는 오래 사용해도 싫증이 나지 않는 무난한것이 좋다.바닥재는 벽이나 천정보다 약간 짙은 색으로 까는것이 안정감 있고 무난하다. 좁은 집이라면 모든 바닥을 한가지 색으로 통일하는것이 시각적으로 시원하고 넓어보이는 효과를 준다.2.  류행하는 바닥재요즘 바닥재의 류행추세는 대부분 나무결모양을 살린것이다.   요즘 바닥재의 특징은 표면에 엠보싱(돋을새김무늬를 찍는 가공) 처리를 통한 립체무늬 형성해 패턴의 질감을 더욱 생생하게 살려줄뿐만아니라 바닥이 미끄럽지 않고 항상 뽀송뽀송해 쾌적한 공간을 유지할수 있도록 한것이다.  보통  PVC바닥재의 경우 물걸레질을 하면 바닥에 묻은 물기로 쉽게 미끄러지기 십상이지만 엠보싱처리로 된 바닥재는 그렇지 않다. 그리고 가장 큰 특징은 걸레질만으로 락서와 더러움이 깨끗하게 제거되여 주부들의 힘을 많이 절약하게 하는것이다.3. 다양해지는 바닥재 색상 어떤것이 좋을가?요즘은 나무무늬외에도 또 다른 양식과 문양의 바닥재들이 선보인다. 깨끗함과 자연스러움 때문에 나무무늬가 가장 많이 선호되고있지만 싫증을 느낀 신세대 주부들을 위해 좀 더 세련되고 도시적인 스타일의 바닥재들도 선보인다. 채도가 낮은 색상들과 절제된 양식들을 리용해 미래지향적인 느낌을 주는 바닥재도 인기다.  4. 바닥재,  가구색상과의 조화를 생각한다한번 깐 바닥재는 교체하기 힘들기때문에 바닥재를 깔기전 들여놓을 가구나 벽지의 색상 등을 고려해 선택한다. 무난하다고 해서 원목나무로 무작정 선택하면 전체적인 조화를 이끌어내기가 쉽지 않다.만약 전체적으로 브라운톤의 원목소재 가구를 들여놓을 생각이라면 바닥재는 나무무늬결이나 노란 색상 장판을 선택한다.   전체적으로 안정감을 주기때문이다. 하지만 바닥과 가구가 너무 비슷한 느낌이면 서로 묻혀 가구가 돋보이지 않을수 있으므로 주의한다. 장미란기자\r\n\r\n            "},
{"title": "올여름 굽낮은 구두 류행", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-05-18 10:55:25", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-05/18/47_86550.html", "content": "\r\n              \r\n올여름은 그 어느해보다도 신발의 스타일이 화려해졌다. 금색, 은색은 물론 갖가지 보석장식으로 번쩍이는 그 현란한 모습들, 색갈뿐만아니라 스타일도 훨씬 다양해졌다. 올여름엔 복고풍이 가미되면서 녀성스러움을 살린 구두가 인기를 모을것으로 예상된다.지난해에 새롭게 류행바람이 불기 시작한 굽낮은 구두는 올해에도 꾸준히 인기가 상승할 전망이다. 굽이 1∼2센치메터인 아주 낮은 굽이 특징인 굽낮은 구두는 로맨틱 무드와 깔끔한 라인으로 올여름 최고의 인기품목으로 꼽힐것으로 예상된다.굽낮은 구두는 7부 바지나 폭넓은 집시풍 스커트에 신으면 세련되게 보인다. 활동적인 간편복차림에도 멋지게 어울린다.발레리나신처럼 앞코가 둥글고 납작한 복고형은 귀엽고 소녀같은 이미지를 연출한다. 굽낮은 구두는 다리가 길고 날씬해야 예쁘지만 키가 작다고 해서 굽이 낮은 구두를 피하는건 선입견이다. 오히려 키작은 사람이 굽높은 힐을 신으면 비례가 안맞아 작은 키를 더욱 강조한다는것을 기억해야 한다. 굽이 낮은 구두는 일단 신어보면 편안해 다른 신은 신고싶은 마음이 없어질수 있다. 패션전문가들은《어떤 옷에도 잘 어울리는게 굽낮은 구두》라고 한다.키가 크면 정장이나 트렌치코트에 코가 뾰족한 굽낮은 구두를 시도해볼만하다. 키가 작은 사람은 긴 스커트나 긴 바지에 굽낮은 구두를 신으면 땅에 붙어보이므로 미니스커트와 매치하는것이 좋다. 발등이 많이 보이는 디자인의 굽낮은 구두가 다리를 길어보이게 한다.진짜 패션감각은 구두에서 발견한다는 말도 있듯이 구두는 패션을 완성하는 중요한 포인트이다.신발은 의상스타일과 조화를 이루게 매치해야 세련된 감을 줄수 있다. 따라서 구두를 선택하기전에 자신에게 어울리는 의상을 선택한 다음 구두스타일을 결정하는것이 순서다. 장미란기자 \r\n\r\n            "},
{"title": "컴퓨터 전기 절약하는 방법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-25 15:38:44", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/25/47_86581.html", "content": "\r\n              \r\n1.컴퓨터를 켤 때는 본체를 켠 뒤 1분쯤 뒤에 모니터를 켜자.2.컴퓨터 안 쓸 때는 모니터를 꺼두자.3.절전모드를 리용해 보자.4.컴퓨터를 서늘한 곳에 설치하자.5.모니터를 너무 밝게 하지말자.6.컴퓨터를 끌 때는 반드시 주변의 모든 장치를 같이 다 꺼주자.7.CD롬에 CD를 넣어 두지 말자.8.컴퓨터를 껐다면 코드를 모두 뽑자. 본지종합 \r\n\r\n            "},
{"title": "알아두면 편리한 생활 상식", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-26 13:45:11", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/26/47_86582.html", "content": "\r\n              \r\n◎ 빵가루 만들기 식빵을 종이 타월 위에 나란히 놓고 전자레인지로 약2분 정도 가열한 다음 손으로 비비면 결이 고운 빵가루가 된다.◎ 빵에 곰팡이가 피지않게 하라면 빵은 조금만 방심해도 금방 곰팡이가 핀다. 그러므로 먹고 남은 빵을 보관할 때는 랩에 잘싸서 랭장고에 보관하든가 랭동하면 된다. 랭동실에 보관할 경우 약10일정도는 보존이 가능하다.◎ 파를 싱싱하게 보관하는 법파는 줄기가 매끈하고 길게 뻗어 있으며 아래 흰색 부분과 위의 초록색 부분의 경계가 분명한 것이 좋다. 줄기를 눌러 탄력이 없거나 광택이 없는 것은 맛이 없으므로 피한다. 초록색 부분이 선명할구록 싱싱한 것이다.파를 손질할 때는 여러겹을 벗겨내지 말고 겉껍질만 벗겨 물에 씻어내면 농약 성분이 씻겨 나간다. 그리고 보관하려면 씻지 않은 채로 위의 록색 부분과 아래 흰색 부분을 잘라서 각각 따로 보관한다. 록색부분은 신문지에 싸고 흰색부분은 비닐에 넣어서 냉장고에 보관한다.◎ 식혀먹는 음식에는 소금을 적게 넣어야뜨거울 때 간을 했다가 식혀먹는 음식에는 소금을 조금 적게 넣어야 한다. 뜨거웠을 때와 식었을 때 느끼는 짠맛의 강도가 다르기 때문이다. 즉 뜨거웠을 때 맛있던 간이 식었을 때는 짜게 되는 것이다.◎ 양파 고르는 법 및 그 보관법양파는 껍질이 투명하고 광택이 있으며 단단한 것이 싱싱하다. 만일 가운데 부분을 눌러보아도 물렁거리면 많이 썩은 것이다. 시장에서 사온 양파는 썰어서 바로 사용하는것이 좋다. 썬채로 오래두면 양파의 생명인 톡 쏘는 맛과 매콤한 맛이 사라지기 때문이다.양파를 보관할 때는 모기장으로 만든 그물이나 못쓰는 스타킹 등에 담아 통풍이 잘되는 서늘한 곳에 걸어두는 것이 좋다. 양파가 서로 겹치게 되면 상처가 나고 습기가 쌓이게 되므로 한 스타킹 등에 넣고 양파와 양파 사이를 끈으로 묶어서 보관했다가 하나씩 잘라서 사용하면 편리하다.상해저널 \r\n\r\n            "},
{"title": "야식유혹 떨치는 6가지 방법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-26 16:52:15", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/26/47_86585.html", "content": "\r\n              \r\n시원한 생맥주 한잔이 생각나는 계절이다. 여름밤은 지루하고 야식유혹은 커져만 간다. 여름철에 접어들면서 야식증후군에 시달리는 사람들이 늘어나고있다.《야식증후군》이란 저녁 7시이후 식사량이 하루 전체 식사량의 절반이상을 차지하는 증상을 말한다. 야식증후군은 비만은 물론이고 고혈압, 당뇨 등 성인병을 유발할수 있어 가장 경계해야 할 생활습관병이다. ▶ 첫째, 스트레스, 야근, 낮과 밤이 뒤바뀐 생활, 우울증 등 야식을 하게 되는 여러 원인중 자신의 원인이 무엇인지 곰곰이 생각하여 체크하고 원인자체를 없애려는 노력을 해야 한다.▶ 둘째, 아침을 꼭 챙겨 먹는다. 야식증후군이 있으면 보통 아침에는 입맛이 없어 적게 먹거나 아예 거르고 저녁이 되면 배가 고파 다시 야식을 하는 악순환을 거듭한다. 야식을 끊으려면 아침과 점심, 저녁 식사를 골고루 해야 한다.  ▶ 셋째, 야근이나 저녁모임 등을 최소화한다. 야근을 할 때는 오후 6~7시 사이에 정상적인 저녁식사를 한후 간식을 먹지 말아야 하고 저녁모임이나 회식이 있을 때는 술과 안주를 지나치게 섭취하지 말아야 한다.▶ 넷째, 야식은 칼로리가 낮은 음식으로 선택한다. 야식을 꼭 해야 하는 상황이라면 칼로리가 낮고 소화가 잘되는 음식을 고른다. 죽 한그릇이나 따뜻한 우유 한잔 등으로 해야 하며 최악의 야식인 라면과 순대, 닭튀김, 피자 같은 기름진 음식은 삼가해야 한다.▶ 다섯째, 낮잠을 습관화하지 않는다. 점심식사후 잠깐 눈을 붙이는 낮잠은 건강한 생활에 도움이 되지만 한시간이상씩 지나치게 길게 자면 밤잠을 빼앗아가 좋지 않다. 낮에 될수록 부지런히 움직여 활동량을 늘여야 밤에 숙면을 취할수 있다. ▶ 여섯째, 마지막 음식섭취는 저녁 7시전에 끝낸다. 음식을 소화하는데 걸리는 시간은 대략 4시간이다. 때문에 잠들기 4~5시간 전에는 음식섭취를 끝내야 한다. 본지종합 \r\n\r\n            "},
{"title": "청바지관리법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-05-18 10:58:30", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-05/18/47_86554.html", "content": "\r\n              \r\n◎청바지도 다림질한다! 오래 입어 무릎이 툭 튀여나온 청바지는 아무래도 볼썽사납다. 이럴 때는 청바지를 살짝 다림질해주면 간단히 해결될수 있다. 튀여나온 무릎을 원상복구해주는것은 물론이고 오래 입어도 변형이 쉽게 일어나지 않는다. 다만 신사복 다림질하듯 바지선을 잡는것은 보기에 좋지 않다. 봉제선이 량쪽옆으로 가도록 마주잡고 다리면 된다. ◎청바지 물을 예쁘게 빼려면새 청바지의 너무 짙은 빛갈이 싫다면 소금과 물을 1대 10의 비률로 섞은 다음 그 물에 청바지를 넣고 약 20~30분정도 삶아 세탁하면 물이 곱게 빠진다. 이때 만일 색이 지나치게 빠져버렸다면 새로 산 청바지와 따뜻한 물로 세탁해 간단히 해결할수 있다. 새 청바지에서 빠져나온 푸른 물이 빛바랜 청바지에 스며들어 자연스럽게 적당한 색이 되살아난다. ◎세탁은 주의해서 청바지는 뒤집어서 세탁하는것이 물빠짐과 변형을 방지할수 있다. 특히 색갈있는 옷과 청바지를 따로 분리해서 세탁하는것은 기본. 건조시에도 색상을 유지하고 바지가 줄어드는것을 막기 위해 거꾸로 매달아 그늘에서 말리는것이 좋다. 특히 낡고 오래된 느낌의 빈티지 청바지는 미세한 주름과 탈색을 유지하기 위해 가능한 세탁회수를 줄이는것이 좋다.  본지종합 \r\n\r\n            "},
{"title": "젊어지려면 익힌 마늘을 먹어라", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-26 16:45:33", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/26/47_86583.html", "content": "\r\n              \r\n조선족들은 대부분 마늘을 통해 탄수화물, 나트륨, 비타민 C  등 영양소를 섭취하고있다. 하지만 사람들은 마늘을 어떻게 얼마나 섭취해야 하는지를 잘 모르고있다.마늘을 익히면 줄어드는 영양성분도 있지만 생성되는것도 많다. 열을 가한 마늘은 생마늘에 비해 로화를 방지하는 항산화물질활성도(150℃, 4시간)가 약 50배 높고 폴리페놀(多酚)(140℃, 2시간)과 플라보노이드(黄酮)(150℃, 1시간)  함량은 각각 7배, 16배 높다. 단맛을 내는 과당(140℃, 1시간) 함량도 생마늘에 비해 약 7배 높다. 마늘섭취 제한량은 정해져있지 않다. 좀 많이 먹어도 수용성 성분이 많아 대부분 체외로 배출되므로 특별한 부작용 없이 좋은 효과를 얻을수 있다. 특히 잘못된 식습관으로 인해 영양이 결핍하고 피로를 잘 느끼며 입맛이 없고 동맥경화증이 있으며 혈액순환이 잘 안되는 사람에게 마늘이 좋다.그러나 생마늘에는 위벽을 자극하는 알리신이라는 물질이 있어 위벽을 헐게 하므로 위장병이 있거나 위가 약한 사람은 피해야 한다. 또 마늘에는 혈액응고를 막는 성분이 들어있어 와파린 등 혈전용해제를 복용하고있는 심장병환자들이 마늘을 먹으면 지혈이 잘 안된다. 성욕감퇴는 신진대사가 원활하지 못해 생기는 경우도 있다. 이때 대사를 촉진시키고 수분순환을 원활하게 해주는 마늘을 먹으면 세포에 활력을 주고 생식샘을 자극해 성호르몬의 분비를 촉진시킬수 있다. 본지종합 \r\n\r\n            "},
{"title": "장물당콩 충분히 익혀 먹어야", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-26 16:54:00", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/26/47_86584.html", "content": "\r\n              \r\n일전, 주위생국에서는 장물당콩중독예방통지를 발부해 시민들이 여름철에 장물당콩식중독에 걸리지 않도록 조심할것을 강조했다.최근 북경, 상해 등 도시에서 장물당콩중독사건이 발생해 70여명이 중독되였다. 우리 주도 최근 몇년간 해마다 장물당콩중독사건이 발생, 지난해에는 장물당콩으로 인한 집단급식중독사건도 발생했다.장물당콩중독은 일반적으로 기온이 비교적 높은 5월부터 10월사이에 많이 발생하는데 잠복기는 30분 내지 5시간이다. 중독원인은 장물당콩중에 함유되여있는 혈액을 응고시키는 적혈구 응집소에 있다. 때문에 장물당콩료리를 해 먹을 때에는 완전히 익혀 먹어야 한다. 장물당콩중독은 림상에서는 구토, 복부통증 등 증상을 나타내며 때로는 어지럽고, 머리 아픈 증상도 동반한다. 주위생국에서는 각 음식업체, 집체급식단위와 시민가정, 특히 학교식당들에서 장물당콩료리를 할 때 반드시 시간을 늘여야 하고 완전히 익힌후에 식탁에 올려야 하며 생것으로 먹거나 살짝 익혀서 먹는것을 피면해야 한다고 강조했다. 또 일단 중독증상을 보이면 인차 섭취한 음식을 토해낸후 부근의 의료단위에 가 구급치료를 받아야 하며 소재지역의 질병통제중심이거나 위생감독소를 찾아 정밀검사를 받아야 한다고 지적했다.장설화기자 \r\n\r\n            "},
{"title": "즐거움 배가시키는 휴가지 패션 선택", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-28 16:56:11", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/28/47_86588.html", "content": "\r\n              \r\n여가문화에 대한 관심이 높아지면서 휴식과 려행은 이제 도시인에게 필수적인 코드가 되였다. 생각만으로도 달콤한, 휴양지에서의 꿈같은 휴식, 야자수와 태양, 바다냄새 나는 휴가복으로 려행의 즐거움을 배가시켜보자. 올여름엔 휴가복으로 보다 감각적인 스타일의 바다냄새 물씬 나는 마린룩에 시선을 돌려보자. 해군이나 선원의 복장에서 아이디어를 얻어 단순한 스타일로 흰색이나 검정, 남색의 줄무늬 샤쯔나 흰색 쟈케트나 바지 등 주로 시원한 느낌을 주는 마린룩은 무엇보다도 깨끗하고 간결하면서도 산뜻한 이미지를 최대한 살려주는 것이 포인트.  마린룩의 깔끔한 매력을 더하기 위해서는 군더더기 없이 연출하는것이 좋다. 줄무늬 마린 티셔츠에 흰색 7부 팬츠나 캐주얼 스카트를 받쳐입고 굽낮은 샌들, 캐주얼한 소품을 매치한다. 전체적으로 줄무늬의 색상과 동일계렬로 매치하는것이 좋은데 색상은 두세가지로 제한하는것이 깔끔하다.휴가지에서는 채양 넓은 모자와 샌들, 선글라스, 자외선 차단제는 필수품목. 해변가에서는 원색적인 프린트로 자연과 하나 되고 려행지에서 이동과 쇼핑을 위해서라면 헐렁한 바지와 섹시한 톱(吊带衫), 커다란 멜가방을 갖추면 우선은 합격점. 가방을 꾸릴 때는 우선 구김이 덜 가거나 구겨지지 않는 소재의 옷을 챙긴다. 구김방지 소재나 니트소재, 진 소재가 알맞고 발이 편한 운동화와 굽낮은 샌들도 갖춘다. 미니스커트에 각선미를 자랑하고싶다고 하이힐을 신었다간 려행지의 즐거운 기분이 망가져버릴수도 있다. 려행지에서 두세가지이상의 기능으로 활용이 가능한 품목이 짐을 줄이는데 좋다. 화려한 스카프는 채양모자나 멜가방에 묶어 장식하거나 패션두건으로, 수영복 위에 두르는 등 변신이 가능하다.또 흰색 긴 팔 샤쯔는 한낮에는 자외선차단용으로, 날씨변화에 대비한 방한용으로 활용할수도 있다. 시폰소재 블라우스, 끈으로 여미는 린넨 소재 바지, 성긴 니트웨어,  굽낮은 비치샌들 등은 자유롭고 편안한 휴식을 위한 동반자들이다. 발목을 끈으로 묶는 디자인은 보다 스타일리쉬한 연출이 가능하다. 체격이 크다면 하의와 상의중 한가지는 몸에 붙게 입어 매력적인 몸매를 과시하도록. 자연소재하면 면, 까칠한 마 소재, 흐르는듯 자연스러운 리넨소재가 사랑받는다. 자연소재의 짜임가방 역시 휴가철의 히트 품목. 밀짚이나 왕골, 대나무 소재로 엮어 짠 가방은 시원하고 자연스러운 멋이 나는 여름용가방이다. 신발은 가벼운 소재의 코르크나 나무 굽 통굽 샌들이 이국적인 느낌으로 자연과 하나 될수 있다. 액세서리도 세공하지 않은 원석소재가 시원함을 더해줄수 있다. 본지종합 \r\n\r\n            "},
{"title": "여름철 식중독 예방 포인트", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-28 16:57:42", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/28/47_86587.html", "content": "\r\n              \r\n1.식품구입하기= 육류,어패류, 채소 등의 식품은 신선한것으로 구입하고 구입한 식품중 육류나 생선 등은 수분이 새지 않도록 비닐포장지에 각각 나누어 포장한다. 랭장, 랭동 등 온도관리가 필요한 식품은 바로 집으로 가져갈수 있도록 장보는 마지막에 구입한다.2.음식보관하기= 랭장고속을 가득 채울 경우에는 찬 공기가 잘 순환되지 않으므로 용량의 70% 정도만 넣어 식품을 보관한다. 세균들 대부분이 섭씨 10도에서 증식이 천천히 이루어지고 섭씨 령하 15도에서 정지되므로 랭장실은 섭씨 10도이하, 랭동실은 섭씨 령하 15도이하를 유지하되 세균이 완전히 죽은것은 아니므로 가급적 빨리 소비하는것이 좋다.3. 료리준비하기= 수건이나 행주는 항상 청결하게 관리하고 어류, 육류, 닭알을 만진후에는 반드시 손을 씻는다. 고기나 생선을 자른 칼로 과일이나 야채 등을 자르지 말고 랩이 씌워진 야채나 사온 그대로 조리할수 있도록 나온 야채도 한번 씻어서 사용한다. 칼, 식기, 도마, 행주, 수세미, 스펀지 등은 사용후 바로 세척하거나 흐르는 물에 잘 씻어 보관한다.4. 조리하기= 충분히 가열한 음식만 섭취해도 식중독에 쉽게 걸리지 않는다. 중심부의 온도가 섭씨 75도인 상태에서 1분이상 가열하면 대부분의 균이 죽기때문이다. 또 중간에 조리를 멈추고 실온에 그대로 방치하면 세균이 식품에 옮겨져 증식하게 되므로 조리도중에 그만둘 때는 반드시 랭장고에 넣어둔다. 다시 조리할 때는 충분히 가열할것, 전자레인지를 사용할 때는 용기뚜껑을 덮고 열이 잘 전달되지 않는 음식은 때때로 저어주는것이 좋다.5. 식사하기= 식탁에 앉기전 항균비누나 항균클렌저로 손을 반드시 씻고 잘 닦은 도구를 리용해 깨끗한 식기에 담는다. 따뜻하게 먹는 료리는 섭씨 65도이상, 차게 먹는 료리는 섭씨 10도이하에 둘것, 조리하기전 식품이나 조리한 음식은 실온에 장시간 보관하지 않는다. 대장균 O157의 경우 실온에 15~20분만 놔둬도 2배로 증식하기때문이다.6. 남은 음식 관리= 음식이 남았다면 손을 씻은 다음 깨끗한 용기에 넣어 보관할것, 따뜻한 음식은 빨리 식도록 얇은 용기에 조금씩 나누어 담는것이 좋다. 시간이 오래 지난 음식은 과감히 버리고 남은 음식을 데워 먹을 때는 충분히 가열할것, 조금이라도 이상한 맛과 향이 느껴지면 먹지 말고 버린다.본지종합 \r\n\r\n            "},
{"title": "낡은 옷 류행스타일로 수선하기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-28 16:54:20", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/28/47_86586.html", "content": "\r\n              \r\n색갈이 촌스러운 청바지를 잘라 스커트로 만들고 색색의 리본테프를 장식해 개성있는 미니스커트를 만들었다. 아래단은 올을 풀어 요즘 류행하는 빈티지스타일로 수선했다. ◎ 준비재료청바지, 가위, 바늘, 실, 리본테프, 레이스 리본 테프 2가지씩.◎ 만들기1. 청바지를 원하는 길이로 자르고 밑위 아래부분을 뜯어낸다.2. 잘라낸 청바지를 포개여 박아준다.3. 리본테프를 장식할 위치를 초크로 표시한다.4. 리본테프 끼울 구멍은 칼로 뚫어준다. 이때 리본의 두께보다 작게 뚫어줘야 리본테프가 빠지지 않는다.5. 시작되는곳을 박음질로 꿰매 고정해주면서 리본테프를 끼운다. 리본테프가 끝나는 마지막 부분도 박음질로 박아 고정해준다. 본지종합 \r\n\r\n            "},
{"title": "기억력 좋아지는 12가지 생활습관", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-07-02 10:10:35", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-07/02/47_86591.html", "content": "\r\n              \r\n☞ 단어 하나로 공감각적인 상상을 펴라 불필요한 단어까지 무조건 외우기보다는 꼭 필요한 단어를 집중적으로 외우는것이 기억력을 향상시킨다. 특히 위치를 기억할 때는 지도상의 위치를 생각하고 그림이나 표를 추상적으로 이미지화한다. 단어만 외우는것보다 시각과 상상력을 통한 이미지가 오래 기억에 남는다. ☞ 음악으로 신경 세포를 자극하라 피아노를 연주하면 우뇌 피질을 자극하고 대뇌 운동을 활발하게 해줘 기억력이 좋아지고 학습능력이 향상된다. 피아노뿐만아니라 뇌의 신경을 자극하는 클래식이나 타악기 연주를 듣는것도 좋은 방법이다. ☞ 등푸른생선을 규칙적으로 섭취하라 등푸른생선에는 뇌의 형성을 돕는 DHA와 오메가 지방산이 풍부해 뇌의 기능이 좋아진다. 규칙적인 식사 또한 균형잡힌 영양을 섭취할수 있어 뇌의 발달을 돕는다. ☞ 감자와 고구마를 즐겨 먹어라 감자와 전분의 비타민은 과일과 달리 전분으로 쌓여있기때문에 찌거나 삶아도 영양손실이 없다. 특히 당질, 비타민이 풍부해 두뇌에 충분한 영양소를 공급함으로써 기억력이나 학습능력을 향상시킨다. 반찬으로 만들어도 좋지만 찌거나 삶으면 식사 대용으로도 활용이 가능하다. ☞ 사고의 련결고리를 최대한 활용하라 독서할 때 앞뒤의 내용을 련결해야 이야기의 실마리가 풀리고 내용을 리해하는데 어려움이 없다. 이 과정에서 지난 기억을 떠올리고 현재의 시각적정보를 첨가하면서 뇌의 저장능력이 향상된다. ☞ 휴대폰 알람을 리용하라 꼭 해야 할 일을 잊어버릴것 같다면 단기기억을 증진시키는 련상법을 활용하는것이 좋다. 례를 들어 하루의 스케줄을 미리 체크한 뒤 중요한 일을 해야 할 시간에는 휴대폰 알람으로 그 일을 상기시키거나 예약 메시지를 발송하면 중요한 일을 잊어버리는 경우가 준다. ☞ 충분한 수면을 취하라 수면을 제대로 취하지 못하면 뇌의 기능이 떨어져 기억력이 감퇴된다. 낮과 밤을 바꿔 생활하는 사람도 마찬가지. 신체리듬이 정상적으로 활동하지 못해 집중력이 떨어진다. 기억력향상을 위해서는 충분한 숙면과 규칙적인 생활습관을 유지하는것이 좋다. ☞ 즐겁게 운동을 시작하라 규칙적으로 운동하면 뇌에 산소와 영양공급이 활발하게 이뤄져 기억력이 좋아진다. 반면에 짜증을 내거나 우울한 기분으로 운동을 한다면 녀성호르몬이 결핍되여 뇌의 운동을 저하시킨다. 운동을 할 때는 즐거운 마음으로 운동시간이 길지 않더라도 매일 꾸준하게 땀을 흘리는것이 좋다. ☞ 상징적인 단서를 활용하라 중요한 일을 자주 잊어버리는 사람이라면 항상 가지고다니는 소지품을 리용하는것도 좋은 방법이다. ☞ 금주와 금연을 습관화하라 술을 마시면 산소공급이 원활하게 이뤄지지 않아 뇌의 기능이 떨어진다. 과음을 하면 집중력과 기억력이 저하된다. 또 피의 흐름을 막는 니코틴성분이 들어있는 담배 역시 금지품목1호. 금주와 금연을 생활화하는것이 좋다. ☞ 사과깎기로 두뇌를 발달시켜라 사과껍질을 벗기는 과정에서 칼을 제어하고 껍질의 두께를 일정하게 유지하는 등 복잡한 생각을 하게 된다. 따라서 여러가지 생각과 동작이 동시에 이뤄져 뇌의 운동이 활발해지고 집중력이나 기억력이 향상된다 ☞ 몸에 좋은 식품 보리를 섭취하라 된장과 청국장은 레시틴이 풍부해 두뇌발달을 돕는 식품으로 알려져 있지만 보리는 건강식품으로만 알고있는 경우가 많다. 보리에는 뇌의 에너지원이 되는 당질이 풍부해 두뇌회전을 빠르게 하고 학습능력을 업그레이드 해준다. 중학생신문 \r\n\r\n            "},
{"title": "간단히 해먹을수 있는 료리", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-07-02 09:17:53", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-07/02/47_86590.html", "content": "\r\n              \r\n전기밥솥만 있으면 간단히 해먹을수 있는 료리입니다. ◎ 재료: 스파게티소스(없으면 도마도소스도 됩니다), 감자 2개 ,양파 하나, 훈제 닭다리를 준비합니다. 혹은 그냥 닭다리살이나 닭가슴살도 되는데 일반 닭고기를 사용할 때는 소금과 후추를 쳐서 반시간 정도 재워주세요.  ◎ 방법1. 감자는 대충 4쪼각으로 썰고 양파도  4쪼각으로 썹니다.2. 전기밥솥에 닭고기, 감자, 양파, 스타게티소스 6큰술을 넣고 물을 2/3컵 정도 부어줍니다.취향에 따라 소금과 고추가루 등 기타 조미료를 넣어도 됩니다. 3. 밥솥 뚜껑을 닫고 취사버튼을 눌러주세요. 참 쉽죠? 만약 이런것도 어려우면 료리할 생각은 평생 하지 마세요. 4. 짜잔! 밥솥이 보온모드로 들어가면 먹을수 있습니다. 그릇에 담아내면 아주 그럴듯해보입니다. 새콤한 도마도소스에 어우러진 닭고기, 푹 익힌 감자가 입맛을 돋구는 요리입니다. 버섯이나 기타 야채를 넣으면 맛도 영양도 더욱 풍부해지겠죠? 기름을 사용하지 않고 찐 료리이기때문에 칼로리도 낮고 만드는 법도 매우 간단하니 집에 먹을것이 없을 때 라면만 끓여드시지 말고 한번쯤 만들어 보세요.중학생신문 \r\n\r\n            "},
{"title": "건강 마술사", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-07-02 10:21:25", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-07/02/47_86592.html", "content": "\r\n              \r\n◆머리카락을 자주 빗으라. 머리카락을 자꾸 손가락으로 빗을수록 두피가 자극되여 머리도 맑아지고 잘 안빠지게 되며 아울러 윤이나서 참 좋다고합니다. ◆얼굴을 자주 만지라. 얼굴을 자주 만져 주면 혈압, 동맥경화 이런것들의 치료를 도울수 있습니다. 허리가 너무 아파서 못 견디는 분은 코 바로 밑에 인중을 두번째 손가락을 가지고 자주 문지르십시오.◆눈을 자주 움직이라. 피로를 느낄 때 눈을 감고 눈동자만 우로 아래로, 왼쪽 오른쪽으로, 또는 뱅글뱅글 한번 돌려보세요. 아마 금방 눈이 맑아지는것을 느끼실것입니다.◆귀를 자꾸 때리라.귀는 신장과 관계가 깊기에 귀가 잘생긴 사람은 신장, 비뇨, 생식기 계통이 기능이 좋습니다.귓볼을 자주 만져주세요. ◆혀를 자주 입안에서 굴리라. 혀를 가지고 지금 당장 위 천장을 핥아 보세요. 그러면 침이 생기는것을 느끼실수가 있을겁니다. 침 즉 타액은 회춘(回春) 비타민 이라고 합니다.◆치아를 자주 두들이라. 치아를 단련시키기 위해서는 치아를 딱딱딱 우아래를 조금씩 두드려 주는것이 치아를 건강하게 만드는 방법이라고 합니다. ◆ 침은 삼키라. 어떤 사람들은 자주 침을 뱉는 경우가 있는데 이는 자기의 가장 소중한 보배를 버리는것입니다. 침을 만들어 버리지 마시고 바로 삼키시기를 권합니다. ◆ 등을 따뜻하게 하라.우리는 겨울철이나 몸이 좋지 않을 때 《아이 오싹해》라는 표현을 합니다. 한 여름에 더위를 이기겠다고 등목을 하면 얼마나 시원합니까? 몸이 오돌오돌 떨리고 몸부림이 쳐집니다. 이것을 갑자기 체열이 발산되기 때문에 건강에는 좋지 않은것입니다.◆배를 자주 만지라. 어릴적에 누구나 한번쯤은 할머니나 어머니에게 《내 손은 약손이다》 《내 손은 약손이다》라고 문지르면 아프던 배도 인츰 나아지던 기억이 있을겁니다. 문지르는 방법은 명치서부터 치골까지 아래로 쭉쭉 문지르거나 아니면 우리 장기는 시계 돌아가는 방향으로 배열되어 있기 때문에 함부로 막 문지르지 말고 명치서부터 치골까지 우아래로, 그 다음에 시계 돌아가는 방향으로 배를 자꾸 문지러 주면 아픈 배가 나아질것입니다. 중학생신문 \r\n\r\n            "},
{"title": "화려한 로출로 뜨거운 태양을 즐긴다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-29 08:47:12", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/29/47_86589.html", "content": "\r\n              \r\n강렬한 태양아래 어깨나 등을 대담하게 드러낸 녀성들이 거리를 활보하고있다. 올여름에도 란제리룩(속옷차림의 겉옷)의 류행이 계속되면서 녀성들의 로출강도는 더욱 세졌다. 거기에 미니스카트에서 짧은 바지로 다리로출로까지 이어지고있으니 이젠 더이상 로출할곳이 없을 정도이다.거리에서 만난 란제리룩은 이전보다 훨씬 대담해졌다.  란제리룩에서 톱(吊带)은 많은 비률을 차지한다. 톱은 불과 얼마전까지 쟈케트나 샤쯔안에 받쳐입는 속옷의 개념이였다. 그러나 섹시함이 중요한 패션초점이 되면서 몸매를 살려주는 톱이 새롭게 각광받게 되였다. 톱의 종류는 디자인에 따라 탱크 톱, 브래지어 톱, 캐미솔 톱, 홀터넥 톱, 튜브 톱 등이 있는데 녀성스러운 특징이 강조되므로 가슴과 어깨선을 많이 드러내는것이 디자인적특징,  올여름 로출패션의 특징으로도 깊게 판 가슴이나 가늘고 가는 어깨끈이 많이 보이고있다.  탱크 톱은 원피스. 수영복에서 유래한 스포티한 디자인, 브래지어 톱은 브래지어의 형태로 가슴을 강조하는 섹시한 디자인이다. 가는 어깨끈으로 속옷과 류사한 캐미솔 톱, 어깨가 아닌 목뒤로 여미게 되여있어 등과 어깨의 로출이 심한 홀터넥 톱 등이 류행이다. 어깨가 완전히 드러나는 튜브 톱도 인기 아이템, 이밖에도 어깨가 한쪽만 있는 오블리크 톱도 있다. 잘못하면 속옷차림으로 오해받을수 있는 란제리룩, 어떻게 입으면 눈살 찌프리지 않게 연출할수 있을가? 과감한 로출만큼 시원한 여름을 즐길수 있는 란제리룩 연출법을 알아보자. 레이스가 가슴과 밑단 등에 장식되여 녀성스러운 멋을 더한 란제리룩에는 플레어스카트를 매치하면 귀여운 녀성미를, 청바지와 코디하면 캐주얼하면서도 섹시해보일수 있다. 짧은 주름스카트나 청치마를 매치하면 발랄하게 연출할수 있다로출정도가 심한 류형의 옷을 겉옷으로 입는것이 부담스럽다면 겹쳐입는 센스를 발휘해보자. 란제리룩은 그 자체로도 녀성미를 표현하고 몇벌을 겹쳐 입어 색다른 연출을 시도할수도 있다. 로출이 심한 톱은 여러모로 신경 써서 입어야 하므로 속옷은 어깨끈을 붙였다떼였다 할수 있는 여름용브래지어를 입는다. 체형에 따라 로출정도를 조절하면 통통한 사람들도 란제리룩을 멋스럽게 소화할수 있다. 몸에 붙는 스타일의 란제리룩의 사이즈는 좀 넉넉하게 여유를 가져야 하고 장식을 최소화, 색은 어두운색 계통을 선택한다. 가슴이 빈약한 사람이나 허리가 굵은 사람은 허리선이 높은 디자인을 택해 단점을 감춘다. 끈이 목뒤로 련결된  톱은 목이 짧은 체형일 경우 짧은 목을 더욱 강조하므로 피한다. 장미란기자 \r\n\r\n            "},
{"title": "색갈속에 건강이 숨어있다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-07-04 13:37:59", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-07/04/47_86593.html", "content": "\r\n              \r\n◎ 붉은색과일중 도마도, 수박, 딸기에 많이 들어있는 색이다. 심장병, 뇌졸증, 시력감퇴 및 몇가지 암을 예방하는것으로 알려져있다. 로화를 지연시키는 작용을 하며 당뇨병으로 인한 합병증을 예방하고 페의 기능을 증진시킨다. ◎ 보라색포도, 가지, 자두에 많이 들어있는 색이다. 일반적으로 지방의 섭취는 심장병과 혈관질환의 발병과 밀접한 련관을 가지고있다. 그런데 프랑스사람들의 경우 지방의 섭취가 많음에도 불구하고 심장병발병률은 그다지 높지않은것으로 나타나고있다. 그 리유는 포도주에 있다. 포도주에는 플라보노이드라는 항산화물질이 들어있는데 이 물질은 혈관내에 있는 활성산소의 작용을 차단하여 혈관의 로화를 억제하고 콜레스테롤의 수치를 조절하는 특성과 자외선으로 인한 DNA의 변성을 감소시키는 항암작용도 한다. ◎ 주황색당근, 호박, 살구, 감이 대표적이며 주된 성분은 베타카로틴이다. 베타카로틴은 비타민A의 원료가 되며 로화지연, 항암효과, 그리고 당뇨병합병증을 예방하는 작용을 한다. ◎ 노란색노란색을 띠는 과일은 오렌지, 귤, 황도, 파이내플이 있으며 심장병을 예방하고 혈관을 강화하는 성분이 많이 들어있는데 대표적으로 헤스페라딘이라는 성분이다. 특히 오렌지계렬의 껍질 안쪽에는 리모넨성분이 많이 들어있는데 껍질 특유의 쓴맛을 내는 성분으로 페를 보호하는 기능이 있다. ◎ 하얀색하얀색을 띠는 열매는 마늘, 양파, 배 등이 있으며 알레르기와 관련된 염증을 감소시키며 뇌암과 기관지암의 성장을 억제하고 오염물질과 공해로부터 페를 보호하는데 퀘세틴이 대표적인 성분이다. 본지종합\r\n\r\n            "},
{"title": "여름 선글라스 선택", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-05-18 10:59:36", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-05/18/47_86552.html", "content": "\r\n              \r\n눈보호를 위해 선글라스를 선택한다면 우선 점검해야 할것이 렌즈의 균일성이다. 렌즈표면과 컬러가 고르지 않으면 빛이 번져보이고 눈이 쉽게 피로해지기때문이다. 흰종이우에 놓고 보면 색이 전체적으로 고루 분포되여있는지 알수 있다.100% UV차단마크가 붙어있는지 보고 밝은 불빛에 렌즈를 비춰 색상과 흠집이 없는지 살핀다. 흰색 종이나 벽면이 있다면 대보고 렌즈 전체의 색이 고른지 확인한다. 직접 써보고 코등과 귀걸이 부분이 불편하지 않은지, 몇 분 정도 착용후에도 어지러움이나 시야의 굴절이 없는지도 본다.다음은 렌즈색상인데 자신의 취향이나 피부색과 어울리는지 확인하고 지나치게 튀는 색갈은 눈을 쉬 피곤하게 하므로 역시 자제해야 한다. 기본적으로 자신의 얼굴형과 다른 모양의 선글라스를 선택하는것이 요령이다. 명품선글라스의 경우 30만원(한화)이 넘는다. 값비싼 선글라스를 오래 쓰려면 그만큼 세심한 관리도 필요하다. 금속테선글라스 제품의 경우 땀에 의한 부식이 생길수 있으니 착용후 다리부분을 잘 닦아준다. 특히 바다가 물놀이후에는 중성세제를 푼 물에 세척해 염분을 제거하는 것이 좋다. 플라스틱제품은 열에 약하다. 여름철에는 고온에 장시간 로출을 피하는것이 좋은데 특히 자동차내부에 선글라스를 보관하는것은 좋지 않다. 진품보다 더 진짜 같은 모조품 선글라스는 어떻게 구별할가?  모조품은 진품에 비해 값싼 소재를 사용해 외관 및 내구성이 떨어진다.그러나 최근 복제기술이 갈수록 발달하고 정교해짐에 따라《짝퉁》구별은 어려운 일. 따라서 구입하고자 하는 모델의 정확한 모양, 특히 나사나 부착물 등의 소재의 차이를 미리 체크하는것이 좋다. 위조품의 경우에는 일반 아크릴 렌즈를 사용, 자외선차단 기능없이 색갈만 내기때문에 눈에 피로가 쉽게 온다. 의심스러울 경우에는 동네 안경점에서 확인해봐야 한다. 안경점에서는 자외선차단도를 확인하는 빛투과 테스트를 거쳐 렌즈의 종류를 확인할수 있다. 수입 및 국내 선글라스에는 품질보증서와 수입필증이 있다. 일반적으로 소비자들이 진품과 모조품을 구분하는 가장 좋은 방법은 수입품의 경우 수입필증을, 국내 제품의 경우 품질보증서를 확인하면 된다. 수리나 AS시 필수적으로 제시해야 하기때문에 그것들을 잘 보관해둬야 한다. 본지종합 \r\n\r\n            "},
{"title": "세계적인 브랜드 상해 남자는?", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-07-11 14:21:27", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-07/11/47_86595.html", "content": "\r\n              \r\n◎ 상해남편 70% 《출산 육아휴가 달라》중국 최고의 신랑감이자 애처가로 세계적인 브랜드가 된 상해남성이 《전업아빠》가 되겠다며 녀성처럼 《출산 및 육아휴가》를 원해 눈길을 끌고 있다.최근 상해사회과학원가정연구센터가 조사한 바에 따르면 상해남성들은 배우자의 수입이 가정경제를 유지할 만할 상황에서 13%가 《전업아빠》가 되기를 원하고, 70%가 녀성처럼 출산 및 육아휴가를 원했다고 6월 18일 로동보가 전했다. 그들의 주장은 심신이 건강한 아이를 키우는 것이 나가서 돈을 버는 일보다 더 중요하다는것이다.전문가들은 앞으로 출산을 늦추기 위해 녀성에게 주는 한달간의 《만육휴가》를 절반으로 나누어 부부에게 각각15일씩을 주거나, 남성에게도 3~7일간의 《부친육아휴가》라는 출산휴가를 줄것을 정부에 건의했다.◎ 상해 《중국 공처가 1위 도시》 선정중국 전지역에서 공처가로 가장 유명한 도시에 상해가 1위로 뽑혔다. 신랑넷이 6월 31일 발표한 《중국의 공처가》 전국도시 순위에 따르면 1위는 상해가 차지했고 뒤를 이어 사천성 성도, 호북성 무한, 광동성 조주가 각기 2, 3, 4위를 기록했다.상해 남편은 아내를 사랑하면서 무서워하기까지 한다며 중국에서도 유명한 《공처가》들이다. 동시에 상해 남성들은 중국 녀성들이 가장 선망하는 남편 후보감들이다.2위로 뽑힌 성도 남자들의 예전 자전거에는 부인을 위한 전용의자가 딸려있다.유머 있고 약간은 자조적인 성도남자들을 빠얼둬(耙耳朵)라고 하는데 중국어로  耙는 경단을 耳朵는 귀를 가리키며 귀가 경단피처럼 얇아서 녀자 말을 잘 듣는다는데서 유래된 말이다.상해저널\r\n\r\n            "},
{"title": "여름 피부를 지키는 화장법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-05-18 11:03:57", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-05/18/47_86553.html", "content": "\r\n              \r\n◎자외선차단제 필수주의할것은 자외선차단지수(SPF)가 높을수록 무조건 좋은것이 아니라는 점. 자외선에 대한 관심이 높아지면서 SPF 40~50 제품들도 쏟아지고있는데 이것은 효과가 강한만큼 피부에 대한 자극도 강하다.때문에 바다가로 피서를 가거나 실외에서 장시간 운동을 하는 등 강한 해빛에 오래 로출될 때만 한정해서 사용하는것이 바람직하다.  도심에서라면 식물성원료를 사용한 SPF 15~30 정도의 제품을 쓰는것이 바람직하다고 화장품 전문가들은 충고한다.  ◎화장은 깔끔하게산뜻한 타입의 선크림이 나오고있긴 하지만 여전히 선크림을 바른우에 메이크업 베이스까지 덮어 색조화장을 하면  화장이 들뜨거나 번들거리는 경우가 종종 생긴다. 이럴 땐 선크림을 바르면서 가볍게 두들겨줘 흡수를 빠르게 해주거나 다 바른후 티슈로 눌러 겉도는 유분을 제거하면 훨씬 깔끔한 화장을 할수 있다.기온이 쑥쑥 올라가는 여름철. 늘어난 땀과 피지가 얼굴을 엉망으로 만든다. 자칫 잘못하면 멜라닌색소가 늘어나 거뭇거뭇 잡티가 생기는 등의 위험이 곳곳에 널려있다. ◎피지제거이중세안을 잊지 말자. 땀과 피지로 더러워진 여름피부는 세균번식이 쉬우므로 이중세안으로 청결한 피부를 유지하는것이 빼놓을수 없는 관건이다. 유난히 번들거림이 심해 메이크업이 쉽게 지워지는 피부는 주 1~2회 피부로페물 및 과잉피지제거 기능이 우수한 팩(마스크)을 사용, 피부를 청결하게 관리해주는 노력이 필요하다. ◎차거운 화장수 활용여름에는 피부를 지속적으로 진정시킬 필요가 있다. 벌겋게 상기된 피부를 내버려두면 그만큼 장기적인 피부손상을 초래하기 쉽다. 솜에 화장수를 적셔 랭장고속에 넣어두는것도 좋은 방법. 차거워진 화장솜으로 피부를 톡톡 두드려주면 시원한 화장수가 더위로 달아오른 피부 열기를 식혀주고 두드리는 동작이 피부의 긴장감을 살려줘 피부느낌을 촉촉하고 산뜻하게 만들어준다. 본지종합 \r\n\r\n            "},
{"title": "필링으로 새 피부 만들기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-07-10 16:06:04", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-07/10/47_86594.html", "content": "\r\n              \r\n필링(Peeling)의 사전적의미는 《껍질벗기기》인데 미용에서는 피부를 부드럽게 하는 료법으로 통한다. 필링은 여드름 등 피부질환의 원인이 되고 피부의 로화를 촉진시키는 죽은 각질세포를 인위적으로 없애는 기술이다. 옛날부터 전해져내려온것으로 알려진 필링은 잡티를 제거하고 주름살을 펴주고 피부를 깨끗하게 해주는 작용이 있는바 로화가 진행되는 30대이후의 피부, 지방분비가 많은 피부, 여드름이 자주 나는 피부, 모공이 넓은 피부 등 거의 모든 피부에 적용되는 미용기법이다. 필링을 받고나면 갓난 애기 피부처럼 연한 피부가 생성된다.청정지역에서 채취한 천연약초를 세정한후 잘 가공하여 약초의 유효성분을 피부속으로 침투시키는 필링기법은 피부의 재생, 피부기능의 정화, 주근깨제거, 모공수축 등 효과가 있다. 필링은 인위적으로 피부의 묵은 각질 혹은 바깥층을 벗겨내기때문에 필링을 하면 피부가 연해지지만 필링후 피부관리를 잘해주면 다른 부작용이 생기지 않는다.필링을 받은후에는 일단 자외선차단제를 발라 태양광선으로부터 피부를 보호하고 물을 자주 마시거나 보습제를 뿌려 피부에 수분을 공급하고 각질이 자연적으로 떨어질 때까지 기다리면서 영양크림을 발라주면 된다. 장설화기자 \r\n\r\n            "},
{"title": "건강을 지켜주는 제철 음식 미나리", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-05-22 09:58:46", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-05/22/47_88271.html", "content": "\r\n              \r\n미나리는 한방에서도 좋은 약재에 속한다. 미나리는 비타민은 물론 단백질, 철분, 칼슘 등 무기질이 풍부한 알칼리성 식품으로 피를 맑게 하고 숙취에도 효과가 있다. 돌미나리를 반나절 정도 말려 같은 량의 올리고당을 넣고 백날동안 숙성시킨 다음 미나리는 건져내고 즙만 받으면 피로회복제로 그만이다. 미나리 특유의 향이 해산물의 비릿한 맛을 완화시켜 생선료리에는 빠지지 않고 등장한다.간단한 오이미나리겉절이:재료: 미나리 두줌, 오이 1개, 붉은고추 1개 양념:고추가루(1.5큰술), 간장(1큰술), 멸치액젓(1큰술), 참기름(1큰술), 꿀(1큰술), 다진마늘(한개), 참깨 약간. 만드는 법: 1. 미나리 두줌을 먹기 좋은 크기로 썰어준다. 2. 오이1개는 어슷 썰고 붉은 고추 1개는 어슷 썰어서 미나리와 같이 큰 그릇에 담아준다.  3.고추가루(1.5큰술), 간장(1큰술), 멸치액젓(1큰술), 참기름(1큰술), 꿀(1큰술), 다진마늘(한개), 참깨를 조금 넣어 버무려준다. 요령: 너무 오래 버무리면 숨이 죽으므로 살짝 버무린다. \r\n\r\n            "},
{"title": "피는 빨간데 피줄이 파란 리유는", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-05 09:43:42", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/05/47_86559.html", "content": "\r\n              \r\n피가 붉은색인것은 우리 몸에 산소를 날라다주는 붉은 피톨속에 《헤모글로빈》이라는 철화합물이 포함되어 있기때문이다. 이 헤모글로빈이 붉어서 피가 빨갛게 보이는것이다. 헤모글로빈은 산소와 같이 있을 때는 선명한 붉은색이지만 이산화탄소와 있게되면 검붉은 색으로 변하게 된다. 피가 흐르는 길인 혈관에는 정맥과 동맥이 있다. 정맥속에 흐르고있는 피는 몸안에서 사용하고 남은 여러가지 필요없는 불순물과 이산화탄소들을 모아가지고 나오는 혈관이다. 그래서 검붉은 색을 띠게 되는것이다. 이 검붉은 색깔이 살색과 합해져서 겉으로 보기에는 정맥의 혈관이 파란색으로 보이는것이다. 본지종합 \r\n\r\n            "},
{"title": "비가 오면 몸이 쑤신다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-05 09:45:41", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/05/47_86560.html", "content": "\r\n              \r\n비가 오면 몸이 쑤시고 아픈 리유는 비가 올 때 저기압이 생기기때문이다. 관절염이나 신경통이 있는 경우에 기압이 저하되면 반대로 몸속의 내압은 상승하기 때문에 환부의 압력이 높아져서 아픈 곳을 누르는격이 된다. 때문에 비가 오면 아픈것이다. 마찬가지로 관절염이나 신경통이 없는 사람일지라도 혹은 수술을 한지 얼마 되지않은 환자들도 똑같은 경험을 하는 경우가 있다. 그렇게 아픈 리유는 내압이 상승해 있는 환부에 심장박동에 의해 공급되는 피가 지날 때마다 환부를 지나면서 누르고 지나가기 때문이다. 이외 기후로도 사람이 아플수 있는데 더운곳에서 일어나는 열사병, 일사병 등과 추운곳에서 일어나는 동상 등 질환들은 모두 기후에 의해 생긴다.본지종합 \r\n\r\n            "},
{"title": "단시간에 만들수 있는 건강쥬스", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-05-30 14:41:17", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-05/30/47_86558.html", "content": "\r\n              \r\n회식에서 밤늦게 돌아온 남편, 피곤한 남편을 위해 단시간에 만들수 있는건 바로 싱싱한 야채와 과일로 만든 건강쥬스! 랭장고에 있는 과일을 리용해 1분이면 뚝딱 만들수 있는 쥬스 한잔이면 남편에게 비타민C를 듬뿍 충전해줄수 있다.알로에주스는 술이 빨리 깨고 속이 편해진다. 마를 리용해 만든 쥬스는 속이 든든하면서도 맛이 좋다. 마자체는 끈적끈적하고 맛이 없어서 비위가 약한 사람들은 싫어하기도 하지만 바나나나 딸기 등과 함께 갈아 쥬스를 만들면 부피감이 생기면서 꽤 마시기 좋다. 아침을 못먹는 날도 마쥬스 한잔이면 속이 쓰리지도 않고 든든하다. ◎ 피로가 싹 가셔지는 알로에주스준비할 재료:알로에 50g, 사과 1/2개, 바나나 1개, 생수 1/3컵만드는 법:1. 알로에와 바나나는 껍질을 벗겨 굵직하게 썬다. 2 사과는 껍질을 벗겨 씨와 속 부분을 도려낸다. 3 믹서에 준비한 재료를 모두 담고 10초 정도 곱게 간다.알로에의 효능:알로에는 위와 장에 좋고 면역력 증강에도 좋은 식품으로 과로와 스트레스로 지친 몸을 생기 있게 만들어주는데 효과가 있다. 찬성질이 있어 몸에 열이 많은 사람에게 특히 좋으며 사과, 바나나 등의 향기 있는 과일과 잘 어울린다. 속이 찬 사람이 많이 복용하면 설사를 할수 있으므로 주의할것. ◎ 장을 튼튼하게 해주는 마주스준비할 재료:마 80g, 딸기 7개, 플레인 요구르트 1/3컵만드는 법:1. 마는 껍질을 벗겨 큼직하게 자르고 딸기는 꼭지를 떼어내고 깨끗이 씻는다. 2 믹서에 마와 딸기, 요구르트를 넣어 20초 정도 곱게 간다.마의 효능:마는 단백질과 탄수화물, 무기질 등이 풍부하게 들어 있는데다 장 속 유해균을 없애주는 역할을 하기도 한다. 마의 끈적끈적한 성분인 《뮤틴》이 단백질의 흡수를 돕고 위궤양을 방지해준다. 식이섬유가 풍부해 장운동을 도와 소화를 촉진하고 폐기능을 보강하는데도 도움을 준다. 밤에 잘 때 땀이 나는것을 치료하는데도 효과적이다.본지종합\r\n\r\n            "},
{"title": "채식료리로 우리 식탁 풍성하게", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-05-30 10:04:50", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-05/30/47_86557.html", "content": "\r\n              \r\n《안해의 사랑과 정성이 담긴 손맛에서 남편과 자녀 그리고 온 가족의 건강이 지켜집니다. 료리는 사랑이고 과학이며 예술입니다. 채식료리는 정성과 손맛과 과학을 하나로 융합시킨 건강음식입니다.》연길시가정주부채식료리양성원의 국제영양사 리보옥씨의 말이다. 웰빙시대가 도래되면서 지금 우리 신변에서도 채식열풍이 불고있다.연길시가정주부채식료리양성원에서는 이에 동조하여 가정주부들을 상대로 건강식양성반을 꾸리고 전문 채식료리법을 가르치고 있다. 이 학원의 국제영양사 리보옥씨는 채식이란 말그대로 곡식, 채소와 과일을 주로 먹으면서 거기에서 어류와 육류에서 섭취하던 단백질과 지방을 취하는것을 말한다고 했다. 채식만 하면 입맛이 떨어지고 영양이 떨어지고 체력도 떨어질것이라고 오해하는 사람들이 있지만 기실 채식도 잘만 만들면 얼마든지 맛있게 먹을수 있고 또 건강에도 훨씬 리롭다.  음식을 먹는것이 단순히 생명을 유지하거나 먹는 즐거움을 느끼기 위한것이라면 무엇을 먹든 크게 신경 쓸 필요가 없다. 그러나 우리가 바라는것은 이것보다는 어떻게 하면 건강한 삶을 살겠는가 하는것이다. 때문에 채식과 같은 건강식이 중요하다는것이다.어떤 음식을 섭취하며 어떻게 섭취하는가에 따라 몸이 건강해질수도 있고 질병에 걸릴수도 있다. 과학적인 식사와 영양관리는 질병을 미리 예방할수 있는 가장 좋은 방법이다.리보옥씨에 따르면 채식을 하면 알레르기, 골다공증을 예방하고 치료할수 있을뿐만아니라 염증질환을 치료할수 있으며 심혈관질병 예방에도 도움이 된다. 또 채식이 신선하고 친환경적이고 독성이 없는 무공해식품일 경우에는 머리가 맑아지고 정서가 안정되며 뇌의 활동량도 증가된다. 장설화기자\r\n\r\n            "},
{"title": "하얀 피부 가꾸기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-05-29 09:52:26", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-05/29/47_86556.html", "content": "\r\n              \r\n◎ 쌀뜨물쌀뜨물에는 각종 영양분이 그대로 녹아 있으므로 여드름 예방과 미백효과가 탁월하다. 또한 피부세포를 활성화시켜 기미나 주근깨를 억제한다. 1주일에 2회정도 실시.◎ 록차록차로 피부를 맑고 깨끗하게 가꿔줄수 있다. 세안후 마지막으로 녹차팩을 우려낸 물로 헹구어주면 효과만점이다. 특히 록차를 우린 물을 랭장고에 보관하였다 사용하면 모공수축효과까지 할수 있어 일석이조이다.◎ 우유우유에는 단백질 분해 효소가 있어 피부각질을 제거해주며 피부를 부드럽고 촉촉하게 해준다.◎ 다시마다시마를 젖은 행주로 닦아 소금기를 완전히 제거한후 물에 담가두면 끈적이는 점액이 빠져나온다. 그 물로 세안하면 촉촉해진다. 보습효과가 뛰여나므로 건성피부에 적합하다. 본지종합 \r\n\r\n            "},
{"title": "《맛나는 음식 맘껏 드세요》―단돈 13원의 미식", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-08 09:33:15", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/08/47_86565.html", "content": "\r\n              \r\n출근해서 점심 한끼만은 외식으로 해결하는것이 생활의 일부가 되여버린 바쁜 직장인들이나 주머니사정이 여의치 않은 젊은 세대들은 값비싼 전문점의 음식보다 저렴하고도 맛있는 먹거리를 선호한다.이런 이들의 요구에 맞게 새로 선보인 회전식건강부페는 저렴한 가격으로 무한으로 먹을수 있어 가볍게 점심 한끼를 해결하려는 직장인이나 젊은이들에게 인기다. 연길시 110골목에 자리잡은 대원궁회관(전화 2550963)은 회전식부페로 색다른 분위기속에서 편안한 식사를 즐길수 있는 곳이다.360도로 회전하는 식탁에는 신선한 록색채소와 산나물, 버섯, 육류, 해산물 등 몇십가지를 헤아리는 음식재료들과 각종 떡이며 전, 과일, 밑반찬들이 나란히 줄지어서 쉴새없이 돌아가면서 손님들이 선택해주기를 기다린다. 손님마다의 앞에는 샤브샤브를 할수 있도록 미니 남비가 마련되여있다. 자기가 원하는 식재료를 선택하여 남비속의 육수에 데쳐내여 양념에 찍어먹는 방법은 사천신선로를 먹는 방법과 비슷하다. 식탁이 회전함에 따라 식재료를 선택하는 손님들의 손놀림도 부지런해지고 어느새 앞엔 빈 접시가 수북해진다.  복무원이 빈 접시를 제때제때 거두어가기에 그나마 많이 먹은것 같아 민망해하지 않아도 된다.\r\n\r\n            "},
{"title": "에어컨 청소하기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-08 09:12:45", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/08/47_86562.html", "content": "\r\n              \r\n1. 에어컨 실내기를 청소할 때는 전원을 끈 상태에서 여러달 덮어뒀던 덮개를 벗겨내고 마른 걸레로 에어컨 몸체를 닦아준다.2. 려과기에 먼지가 끼면 에어컨바람에서 불쾌한 냄새가 나고 고장의 원인이 된다. 먼저 에어컨 몸체에서 흡입판을 떼내고 안에 있는 에어컨을  분리한다.3. 진공청소기로 려과기에 붙은 먼지를 가볍게 한번 걷어낸 다음 붓이나 부드러운 헝겊으로 필터 앞뒤를 마른걸레로 꼼꼼하게 닦아준다.오염이 심할 때는 미지근한 물에 중성세제를 풀어 30분 정도 불린 다음 깨끗한 물로 헹구고 면헝겊으로 물기를 닦아 그늘에서 말린다.4. 랭각핀은 헝겊으로 닦을 경우 코팅이 벗겨지거나 휠 가능성이 있고 살균도 잘되지 않으므로 전용세정제를 사용하는게 좋다.랭각핀을 잘 닦아주면 랭방효률이 높아지고 전기사용량을 줄일수 있다.5. 려과기와 랭각핀 청소를 끝냈으면 전원을 켜서 센서와 리모콘이 잘 작동하는지 살펴보고 5분이상 가동시켜 찬바람이 잘 나오는지를 확인한다.5분이상 가동해도 찬바람이 나오지 않으면 랭매를 새로 주입해야 한다.6. 실외기를 청소할 때는 커버를 벗긴 다음 주변에 통풍을 방해하는 장애물이 없는지 살펴본다.물걸레나 호스로 우에서 아래로 쓸어내리며 이물질을 제거한다.이때 도관 련결부위가 헐거워지거나 위치이동으로 랭매가스가 새지 않도록 주의해야 한다.7. 실내기와 실외기 청소를 모두 마치면 3∼4시간 송풍으로 가동, 에어컨내부를 완전히 건조시킨 뒤 랭방운전으로 바꾸는것이 좋다.실내기와 실외기의 방향을 잘못 바꾸면 배관이 손상되거나 에어컨 가스루설의 원인이 될수 있으므로 주의해야 한다. 본지종합  \r\n\r\n            "},
{"title": "우유 잘 마시는 7계명", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-08 09:32:52", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/08/47_86563.html", "content": "\r\n              \r\n1. 날마다 200~400밀리리터의 우유로 하루 칼시움을 보충하자유아의 일일 칼시움 권장량은 500~600밀리그람, 성인은 700~800밀리그람이다. 우유 100밀리리터에는 약 100밀리그람의 칼시움이 들어있으며 다른 식품에 비해 흡수률이 매우 높다. 따라서 다른 경로로 칼시움을 섭취한다고 하더라도 하루에 200~400밀리리터의 우유는 반드시 챙기는것이 좋다.2. 외출전 우유 한컵을 마시자해볕을 쬐면 우리 몸에서 비타민D가 자연적으로 합성돼 칼시움흡수를 촉진시킨다. 따라서 야외에서 활동하기전에 우유를 마시는것이 좋다.3. 아침과 저녁 모두 우유를 챙기자아침에 마시는 우유는 단백질과 탄수화물을 공급하여 공복을 덜어주기때문에 아침식사 대용으로 좋다. 또한 칼시움은 아침보다 저녁에 체내 흡수률이 높기때문에 칼시움의 보강을 원한다면 저녁에도 우유를 한컵씩 마시는것이 좋다.4. 음주 전후에 우유를 마시자술 마시기전에 우유를 마시면 위를 보호해준다. 또한 우유는 간이 알콜을 해독하는데 필요한 단백질, 지방, 비타민 등을 충분히 공급해주고 알콜산화효소를 증가시켜 술 마신 뒤에 우유를 마시는것은 간을 보호해주는 효과가 있다.5. 붉은 채소를 먹을 땐 우유를 함께 마시자우유와 함께 도마도와 당근을 먹으면 항산화물질인 라이코펜과 베타카로틴의 흡수률이 높아진다. 딸기와 우유를 섞어 먹으면 신맛도 중화되고 소화흡수률도 향상된다.6. 우유 한잔으로 숙면을 취하자불면증이 있을 경우 잠자리에 들기전 따뜻한 우유 한잔을 마시면 불안감을 해소시켜준다. 우유속의 필수 아미노산의 일종인 트립토판이 신경전달물질인 세로토닌으로 전환되어 신경호르몬을 만들어 혈압조절, 숙면 효과 등 정신적인 안정을 주기때문이다.7. 성공적인 다이어트를 위해 우유를 마시자칼시움은 체내에서 신경내 메시지의 흐름을 조절하는 역할을 한다. 혈중 칼시움이 많으면 지방세포가 지방을 연소하라는 메시지를 받아 체지방을 감소시키는 효과가 있어 우유를 마시는것은 다이어트에도 효과적이다.본지종합 \r\n\r\n            "},
{"title": "싱겁게 먹자…염분 줄이는 된장 조리법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-08 09:07:39", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/08/47_86561.html", "content": "\r\n              \r\n항암효과는 물론 간기능을 회복시키고 콜레스테롤수치를 떨어뜨려 각종 성인병의 특효로 알려진 최고의 발효식품—된장, 그러나 최근 나트륨 과잉섭취에 대한 문제가 제기되면서 염분함유량이 높은 된장에도 적신호가 켜졌다. 《싱겁게 먹자》가 새로운 음식문화 류행으로 떠오르있는 요즘, 된장도 저염조리법으로 료리할것이 필요하다. 그렇다면 된장을 어떻게 먹는것이 좋을가? 된장을 료리에 활용할 때는 부추 등 칼리움이 풍부한 재료와 같이 조리하는것이 좋다.  칼리움은 체외로 배출될 때 나트륨을 끌고나오기때문에 체내 염분 조절이 가능하다. 또 된장을 오이, 호박잎 등 수분이 많은 채소와 함께 먹는것도 좋은 방법. 고추, 양파 등 칼칼한 맛이 강한 채소도 된장의 짠맛을 조절하는데 도움이 된다.된장찌개나 국을 끓일 때는 간을 맞추는 시기가 중요하다. 보통 국물이 펄펄 끓을 때 된장을 풀고 간을 맞추게 되는데 이러면 열에 약한 된장의 영양성분이 파괴되고 뜨거울 때 간을 보면 짠맛을 느끼기 어려워 음식의 간이 짜게 된다. 따라서 국물요리를 할 때는 불을 끄고 된장을 풀어 간을 맞추는것이 좋다. ◎ 천연재료를 활용하는 된장의 저염조리법 1. 다시마 멸치 등 천연조미료를 더한다 조리할 때 된장의 량을 줄이고 천연조미료를 첨가하면 염분을 떨어뜨리면서 료리의 풍미도 더할수 있다. 된장과 맛이 잘 어울리면서 재료 자체에 짠맛을 함유한 멸치가루, 다시마가루, 보리새우가루 등을 활용한다. 2. 통후추 마늘 등 향신료를 활용한다통후추, 마늘, 생강 등 향이 강한 향신료를 사용하면 된장의 량을 줄여도 음식맛을 제대로 살릴수 있다. 후추는 일반적인 후추가루 대신 통후추를 직접 갈아 넣는것이 좋고 마늘은 다지고 생강은 강판에 갈아서 사용한다. 3. 록즙으로 염분을 조절한다부추 등 쓴맛이 강한 채소는 된장의 짠맛을 중화시킬수 있는 재료. 채소로 록즙을 만들어 된장에 섞어 사용하면 된장의 량도 줄이면서 록즙의 영양을 더할수 있어 좋다.                              본지종합  \r\n\r\n            "},
{"title": "《피부가 싫어하는 자외선을 막아라》", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-12 10:41:18", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/12/47_86564.html", "content": "\r\n              \r\n자외선이 점점 강해지면서 피부미백에 신경쓰는 사람들이 많다. 앳되고 예뻐 보이는데 《뽀얀 얼굴》이 최고라고 생각하기 때문이다.조사에 따르면 성인 남녀의 54%가 피부에 불만을 갖고 있었고 그중 5위가 기미, 주근깨다. 그러나 30∼40대 녀성층에서는 기미 주근깨가 1, 2위를 차지하고 있다. 물론 로화로 나타나는 검버섯에도 민감한 반응을 보이기는 마찬가지.기미와 주근깨, 검버섯은 자외선때문에 악화되는 대표적인 색소성 피부질환이다. 어떻게 하면 백옥피부를 얼룩지게 하는 여름철 자외선에 덜 로출될수 있을까.자외선이 무조건 나쁜것만은 아니다. 적당량은 오히려 약이 된다. 자외선은 비타민D를 생성할뿐만 아니라 우울증도 예방한다.피부세포는 해빛의 자외선을 받으면 콜레스테롤을 자극해 뼈를 튼튼하게 하는 비타민D를 만들어내 골다공증을 방지한다. 햇빛량이 늘어나면서 멜라토닌량이 줄어 수면시간이 주는 대신 활동량은 늘어나 우울증도 줄어든다.문제는 이런 자외선이 피부건강에는 백해무익이란 사실. 자외선 로출로 인한 피부트러블중 가장 흔한 것은 '광로화 현상'이다. 자외선을 많이 받은 피부는 수분증발로 건조해지고 잔주름이 생기며 피부 탄력성도 줄어드는 등 로화현상이 촉진된다.자외선중 UVB는 피부세포속 DNA를 파괴하는 활성산소를 만들어 결국 피부암을 일으키는 원인이 된다.뿐만 아니라 피부가 강한 자외선에 로출되면 멜라닌 색소세포를 자극, 기미 주근깨 잡티 등이 생성된다.대부분 60세가 넘어서 생기는 검버섯이 가끔 30대 초 중반의 나이에 기미처럼 올라오는 현상도 이 때문. 기미나 검버섯은 주름과 같이 한번 생기면 쉽게 없어지지 않기 때문에 사전 예방이 무엇보다 중요하다.자외선 량은 하루를 기준으로 보면 오전 10시∼오후 2시에 가장 많다. 따라서 자외선 로출로 인한 피해를 줄이려면 되도록 이 시간대 야외활동을 피하는게 좋으며 부득이할 때는 SPF(자외선차단지수) 25 이상의 자외선 차단제를 사용하도록 한다. 자외선 차단제는 시간이 경과함에 따라 증발하고 물 땀에 씻겨지므로 3∼4시간마다 덧발라야 한다. 대개 오후 4시경엔 자외선량이 한창때의 4분의 1로 줄므로 이때 야외활동을 계획하는것도 한 방법이다.주의할것은 비오는 날에도 자외선량이 줄어들기는 하지만 여전히 존재한다는 점. 때문에 비오는 날 밖에 오랜 시간 머물 경우 역시 자외선 차단제를 바르는것이 좋다.자외선 차단효과가 높은 챙이 긴 모자와 긴팔 소매 옷, 올이 촘촘한 바지 등을 입는것도 도움된다.반팔 소매 상의와 반바지, 샌들을 착용했을 때와 긴팔 소매, 긴바지, 운동화를 착용했을 때 우리 몸에 노출되는 자외선의 양은 배 이상 차이가 난다.또 나들이 후 천연팩을 해주는것도 투명한 피부를 가꾸는데 권장된다. 우선 오이를 갈아 밀가루를 섞어 적당히 걸죽하게 만든 후 얼굴에 바른다. 15∼20분후 미지근한 물로 씻어내고 찬물로 마무리한다. 달걀 노른자위에 밀가루를 갠 팩과 록차가루에 꿀을 개어 얼굴에 바르는 꿀록차가루팩 역시 미백과 윤기를 주는 효과가 있다. 본지종합\r\n\r\n            "},
{"title": "도마도 등 랭장고에보관하지 말아야", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-18 09:15:43", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/18/47_86569.html", "content": "\r\n              \r\n여름철에 들어서면서 가정에서의 전기랭장고 사용량이 늘고있다. 그런데 오래동안 신선도를 보존하려는 목적으로 많은 가정들에서 무엇이나 전기랭장고에 보관하고있는데 이것은 옳은 방법이 아니다. 특히 도마도, 려지, 쵸콜레트 등과 같은 과일이나 식품은 전기랭장고에 보관하는것이 합당하지 않다. 품질기술감독부문의 검증에 의하면 도마도는 저온랭동한후 육질에 물거품형태가 생기고 물렁물렁 흐트러지며 표면에 작은 검은반점이 생기는데 이런 도마도는 삶아도 잘 익지 않을뿐더러 신선한 도마도향이 없으며 엄중한것은 부식되여 썩어버린다. 신선한 려지도 전기랭장고에 두지 말아야 한다. 려지는 섭씨 령도 환경에서 하루동안만 보관하여도 표피가 거멓게 되고 육질이 변하여 먹을수 없다. 그러므로 신선한 자연환경에 보관하는것이 바람직하다. 바나나는 섭씨 12도이하의 환경에 보관하면 즉시 거멓게 되며 부석부석 썩는다. 오히려 바람이 잘 통하는 건조한곳에 보관하는것이 더 리상적이다. 쵸콜레트도 전기랭장고식솔이 아니다. 쵸콜레트는 일단 전기랭장고에 랭각시켰다가 꺼내면 즉시 표면에 한층의 《흰서리》가 끼는데 인차 변질하여 원 맛을 잃는다. 쏘세지를 랭장고에 보관하는 이들이 많은데 그것은 쏘세지의 기본성능을 잘 모르기때문이다. 쏘세지를 전기랭장고에 보관하면 쏘세지가운데 함유된 수분이 인차 결빙되면서 지방이 분해되는데 육질이 덩어리지거나 부실부실 흐트러지며 변질하여 찐득찐득 부식된다. 품질감독국 관련일군은 소비자들은 도마도나 려지같은 신선한 과일보관법을 장악하여야 할뿐만아니라 적당량으로 구매하는 습관을 키워야 하며 한꺼번에 많이 사서 신선도가 파괴되는 현상을 피면해야 하며 신체건강에 리롭도록 하여야 한다고 귀띔하였다. 리련복기자 \r\n\r\n            "},
{"title": "새우파전 만들기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-12 11:33:50", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/12/47_86566.html", "content": "\r\n              \r\n알고 먹기파 : 파는 비타민과 칼슘, 철분 등이 풍부하여 위의 기능을 돕고 감기 악화를 막는 효과를 내며 몸을 따뜻하게 하고 위장의 기능을 도와준다.새우: 새우는 강장식품으로 손꼽히는데 단백질과 칼슘을 비롯해 무기질, 비타민 등이 풍부하다. 본초강목에 의하면 새우는 양기를 왕성하게 해주는 식품중 제일로 손꼽는다. 만드는법재료: 파전: 새우 200g, 쪽파 150g, 밀가루2컵, 닭알 2개, 소금 약간, 식용유 약간.양념장: 간장, 사탕가루, 식초, 식파, 육수1 . 새우는 작은것으로 준비하여 물에 씻어 물기를 없앤다.2 . 파는 깨끗이 다듬어 씻어 2~3센치메터 길이로 짧게 썬다. 3 . 넓은 그릇에 닭알, 물, 소금을 넣고 잘 섞은 다음 밀가루를 넣어 가볍게 반죽한다.4 . 반죽에 파를 넣고 가볍게 골고루 버무린다.5 . 프라이팬에 식용유를 넉넉히 두르고 반죽을 한 숟가락씩 떠넣어 둥글게 모양을 잡고 그 우에 새우를 얹는다.7 . 간장에 육수, 설탕, 식초, 실파 썬것을 고루 섞어 만든 양념장을 노릇노릇하게 부친 전에 곁들인다.본지종합 \r\n\r\n            "},
{"title": "털없는 미인 만들기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-13 10:48:32", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/13/47_86568.html", "content": "\r\n              \r\n따뜻한 날씨에 나들이를 나선 녀성들의 옷차림이 가볍다. 하지만 로출된 부위에 드러난 보슴털은 사람들의 눈살을 찌프리게 하고있다. 이미 시작된 로출의 계절  깔끔한 털관리는 미인의 필수조건이다. 부위별 제모법을 통해 올여름도 당당한 미인이 되여보자.조금만 방심해도 스타킹에 눌려 쓰러진 털들이 보이기때문에 여간 신경이 쓰이지 않는다. 제모 전용도구를 리용해 모근까지 뽑아낼 때는 물기가 없는 상태에서 털이 난 반대방향으로 밀어내야 한다. 왁스, 제모크림을 발라 털을 뽑을 때는 과민여부를 실험한후 사용해야 한다. 제모후에는 찬물로 씻거나 차거운 물수건으로 그 부위를 덮어주면 털을 제거할 때 자극받은 피부를 진정시키는데 도움이 된다.겨드랑이는 눈에 잘 뜨이지 않아 방심하기 쉬운 부위이다. 하지만 짧은 소매 옷차림으로 나설때면 제일 눈이 많이 가는 부위이기도 하다. 특히 땀이 자주 나기때문에 액취에도 신경써야 하는 고충이 있다.면도, 족집게 등을 사용한 제모법은 간편하게 일시적인 효과를 볼수 있지만 반복해서 사용하게 되면 피부에 자극을 줄수 있고 세균에 의한 모낭염과 색소침착 등의 부작용이 생길수 있기때문에 반드시 위생적인 도구를 사용해야 하며 제모후에도 피부보호에 신경쓰는것이 바람직하다.장기적인 제모효과를 보려면 레이저 제모술을 받는것이 좋다. 레이저 제모술은 검은색에 반응하는 특수파장의 빛에너지가 털의 모근을 파괴하는 원리를 리용하고있기에 흉터없이 빠른 시간내에 원하는 부위의 털을 제거할수 있다.                          본지종합 \r\n\r\n            "},
{"title": "북극의 얼음 감소 북극곰이 위험하다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-12 10:46:00", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/12/47_86567.html", "content": "\r\n              \r\n극지에서는 지구 온난화가 커다란 위협이 되고있다. 국제련합환경계획 평균기온이 3도 상승하면 수권이 확대되고 툰드라의 동토층이 녹기 시작하며 삼림한계가 수백킬로메터나 북상한다고 예측하고있다. 온난화에 따른 이들 영향은 극지에 사는 야생 생물들을 위기로 몰아넣게 될것이다. 남극에서는 대부분의 생물이 해양을 서식처로 삼고있다. 그래서 극지의 륙상 야생 생물상은 북극으로 대표된다. 극지에서는 이동이나 변동 등, 생태나 행동에서 다양성을 확인할수 있다. 습지에 모여있던 물새 등의 조류는 반년이상이나 되는 가혹한 겨울동안 따뜻한 지역으로 건너간다. 포유류가운데 야생 토나카이(미국에서는 순록)등은 남쪽으로 건너간다. 일부 토나이카 사향소는 지방이나 털에 의한 보온으로 겨울을 버틴다. 북극곰은 거의 동면을 하고 북극청설모도 동면한다. 북극곰, 북극메토끼, 뇌조, 흰올빼미 등은 백화되여 겨울의 경관에 녹아 들어간다. 지금과 같은 추세로 온난화가 진행되면 생태계 전체가 이상이 생겨 그 정점에 있는 북극도 위기에 놓일것이다. 지리세상 \r\n\r\n            "},
{"title": "흰옷을 더욱 희게 하는 방법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-18 10:45:33", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/18/47_86570.html", "content": "\r\n              \r\n◎ 평소 세탁할 때 가루비누를 옷에 칠해서 투명한 비닐봉지에 넣어 해볕에 20-30분정도 놓아두었다가 빨면 삶은 것처럼 희고 깨끗해진답니다. ◎ 밀감껍질을 리용할수도 있어요. 우선 바싹 말린 밀감껍질을 물과 함께 끓인 다음 그속에 깨끗이 빤 속옷을 5분쯤 담갔다 꺼내서 깨끗한 물에 헹구면 표백한것과 같이 하얗게 된답니다.  ◎ 닭알껍질을 리용하는 방법닭알껍질은 흰색천을 하얗게 하는 표백효과가 있습니다. 누렇게 되거나 얼룩이 묻은 행주나 냅킨,손수건을 닭알껍질과 함께 삶으면 표백제가 무색할 정도로 깨끗해집니다. 주의할것은 삶은 뒤에 깨끗이 헹구어줍니다. 본지종합 \r\n\r\n            "},
{"title": "《우리 전통음식 맛보세요》", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-19 21:23:53", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/19/47_86573.html", "content": "\r\n              \r\n6월 19일, 우리 민족 전통명절인《단오명절》을 맞은 연길시 소영진 하룡촌광장은 오전 8시좌우부터 밀려드는 인파로 붐빈다…아침 4시부터 일어나 동분서주하다 드디여 맛있는 음식을 챙겨가지고 머리에 이고지고 나오는 하룡촌민속음식전 업주들, 꽃다운 한복을 떨쳐입고 공연준비에 나선 사람들, 아침일찍 차를 타고 달려와 구경거리에 나선 사람들…그들의 얼굴마다에는 나름대로의 기대와 희망이 부풀어있다.오전 11시좌우, 연길시인민정부에서 주최하고 연길시민족종교국과 연길시 소영진정부, 연길시 문화신문출판및체육국에서 진행을 맡은 2007년 연변중국조선족민속문화관광박람회 연길농가락민속음식전(9월말까지 매주 련휴일 진행)이 드디여 가동됐다. 날아갈듯한 연변대학 체육학원 학생들의 널뛰기와 그네뛰기, 연길시 신흥가두와 하남가두 주민들의 흥겨운 장고춤과 상모춤은 관광객들의 눈을 황홀케 한다. 그리고 이번 음식전을 위해 전문 준비해온 하룡촌 녀성중창과 남성독창 그리고 프로배우들의 정채로운 공연은 야외나들이의 멋을 한결 돋군다.\r\n\r\n            "},
{"title": "잡초가 자라는 리유", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-18 14:48:41", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/18/47_86572.html", "content": "\r\n              \r\n한 농부가 무더운 여름날 땀을 뻘뻘 흘리며 밭에서 잡초를 뽑아내고있었다.그의 입에서는 저절로 한숨이 새여나왔고 짜증이 나기 시작했다.  《이 잡초들만 없으면 오늘 이렇게 더운 날 땀을 흘리지 않아도 되고 밭도 깨끗할텐데...》때마침 근처를 지나던 동네 로인 한분이 그 말을 듣고는 농부를 타일렀다. 《여보게, 그 잡초도 무언가 책임을 가지고 세상에 존재하는것이라네. 잡초는 비가 많이 내릴 때는 흙이 내려가지 않도록 막아주고 너무 건조한 날에는 먼지나 바람에 의한 피해를 막아주고있네. 만일 그 잡초들이 없었다면 자네가 땅을 고르려 해도 흙먼지만 일어나고 비에 흙이 씻겨내려 이 땅은 아무 쓸모가 없이 되었을거야. .》세상에는 아무데도 쓸모없는것은 없다. 모든것들은 나름대로 의미를 갖고 이 세상에 보내진것이다. 이 세상에 태여난 어느것 하나 소중하지 않은것이 없다. 세상 모든것들은 각각의 쓰임새와 의미로 세상을 빛내고있는것이다내가 지금 어떤 모습이건 내면에는 보이지 않는 가치가 있다. 그 가치를 어떤 모습으로 어떻게 보여주는가 하는것은 이제 자신에게 달려있는것이다 \r\n\r\n            "},
{"title": "갈라지는 입술 예방책", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-18 14:54:00", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/18/47_86574.html", "content": "\r\n              \r\n◎ 물마시기하루에 8잔이상의 물을 마신다. 입술에 수분을 공급할뿐만아니라 로페물제거에도 도움이 되기때문에 피부가 깨끗해진다.◎ 립글로즈(唇油)를 듬뿍립글로즈는 입술피부를 위한 기초공사! 입술의 수분증발을 방지하는 보호막을 만들어주고 수분과 영양을 공급한다. 밤낮으로 입술전체에 충분히 바르면 입술건조를 막으면서 촉촉한 입술을 유지할수 있다.◎ 꿀+바셀린입술팩입술이 심하게 트고 건조하면 꿀과 바셀린을 섞어서 입술에 듬뿍 바르고 입술을 15분정도 랩으로 싸둔다. 꿀의 영양성분과 바셀린의 보습성분이 입술에 스며들면서 입술이 촉촉해진다. 본지종합 \r\n\r\n            "},
{"title": "우리 민족 전통명절 단오", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-18 10:48:34", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/18/47_86571.html", "content": "\r\n              \r\n음력으로 5월5일은 《단오(端午)》이며 천중일, 단양이라고도 한다. 단오는 설, 한식, 추석과 함께 우리  민족 4대 명절의 하나이다. 1년중 양기가 가장 강한 날이며 농경의 풍경을 기원하는 날이다. 단오날에는 남녀로소 할것 없이 모두 새옷으로 갈아입고 즐겁게 노는 날로 되여있다. 남자들은 씨름대회를 열고, 녀자들은 그네를 뛰면서 즐긴다. 또 궁중이나 일반 가정에서나 녀자들은 창포(약초로 많이 쓰이는 식물의 한 종류)삶은 물에 머리를 감고 약수터 같은데에서 물 맞이를 한다. 또 이날 정오에 약쑥과 익모초(약초의 한 종류)를 캐여 그늘에 말려 두었다가 약재로 쓰면 효력이 크다고 해서 이것을 캐느라고 어른이나 어린이나 모두 들로 나가는 모습도 볼수 있다. 단오의 《단》자는 처음이라는 뜻이며 《오》자는 다섯 오자와 발음이 같으므로 단오라고 하면 초닷새라는 뜻이 되기때문에 5월 5일의 이 명절을 단오라고 부르게 되였다.본지종합  \r\n\r\n            "},
{"title": "올여름 무더위 무찌를 청량 아이디어", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-21 16:56:28", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/21/47_86575.html", "content": "\r\n              \r\n본격적인 무더위가 시작됨에 따라 시원한 여름철 인테리어에 관심이 쏠리고있다. 간단한 소품이나 색상 등을 리용해 포인트만 줘도 집안의 온도를 낮추는 효과를 볼수 있기때문이다. 무더위가 기승을 부리는 여름철 실내를 시원하게 꾸미는 인테리어방법을 알아본다. ◆ 침구인테리어= 여름소재중 가장 시원한것은 단연 삼베다. 삼베는 면보다 20배나 빠른 흡수력과 배출력을 갖고있어 피부에 닿는 느낌이 시원한것은 물론 위생면에서도 탁월하다. 그러나 삼베제품 소재는 물빨래가 안되고 드라이클리닝을 해도 모양이 망가지는 단점이 있다. 순면천을 물결모양 잔주름이 있게 가공한 리플은 바람이 잘 통하고 피부에 닿는 느낌이 시원하며 물빨래를 해도 제품에 손상이 없는 장점이 있다. ◆ 식탁인테리어= 여름철 식탁 인테리어는 입맛을 잃기 쉬운 여름철에 식욕을 돋우는데 도움을 준다. 식탁인테리어 소품에는 식탁보, 꽃병, 식기류, 물잔 등이 있다. 식탁보는 계절을 타기때문에 적절하게만 리용하면 입맛을 돋우는 식탁으로 만들수 있다. 식탁보를 리용해 계절감을 살리려면 색상과 소재가 적절하게 조화를 이뤄야 한다. 보통 파란색이 시원해보이지만 입맛을 떨어뜨리는 효과가 있기때문에 흰색, 연황색, 유백색, 연회색 등이 무난하다.  이밖에 꽃병을 식탁가운데 놓게 되면 좀더 시원하고 세련된 느낌을 줄수 있다. ◆ 식물인테리어= 식물재배는 실내공기를 정화하는 환경친화적인 인테리어를 말한다. 식물재배는 여름철 실내온도를 2~3도가량 낮춰 주고 실내습도를 50~60%로 유지시기며 전자파, 오염물질과 새집증후군의 주원인인 포름알데히드를 제거하고 음이온을 방출한다. 식물재배로 좀더 집안을 시원하게 꾸미기 위해서는 시원하게 줄기가 뻗어있고 큼직한 잎사귀가 달린 식물을 선택하는것이 좋다. 또 화분을 굳이 베란다에 몰지 말고 거실의 포인트벽지의 벽면이나 현관 입구, 1인용 쏘파와 3인용 쏘파 사이공간 등에 배치하는것이 좋다.  ◆ 거실인테리어 = 거실분위기를 가장 크게 좌우하는것은 다름 아닌 쏘파.  쏘파의 색상이 칙칙하고 더워보이면 시원한 느낌의 천으로 씌워주면 한층 시원한 여름을 보낼수 있다. 이때 주의할것은 쏘파의 일부부만 씌워준다는것이다. 전체를 씌워주면 오히려 쏘파를 커보이게 해 답답함을 줄수 있기때문이다. 여기에 동그란 모양의 왕골방석을 깔아줘도 쏘파에 앉았을 때 시원한 느낌을 줄수 있다. 커튼을 과감하게 치우고 《비즈 발》을 다는것도 효과적이다. 비즈 발은 외부의 시선을 차단해  방마다 문을 닫지 않고도 차페효과를 낼수 있다. 또 허전한 벽면에 바짝 붙여 늘이면 일종의 아트월을 만든듯한 장식효과도 일품이다. ◆ 욕실인테리어= 욕실은 하루 종일 물을 사용하는 공간이기때문에 상쾌한 느낌을 주는 소품들을 사용해 눅눅함을 잊게 하는것이 좋다. 일단 너저분한 욕실 소품들을 과감하게 정리하고 세면대 우에는 꼭 필요한것들만 올려놓고 양치컵, 치솔꽂이, 수건, 샤와커튼 등을 파란색계렬로 통일시켜 여름분위기를 낸다. 파란색은 체감온도를 떨어뜨려 쾌적함을 선사하기때문이다. 또 집에 있는 투명한 유리컵을 리용해 수경화분을 만드는것도 좋다. 어린 관음죽은 욕실냄새를 흡수하고 테이블 야자는 유해물질을 없애준다. 뿌리에 있는 흙을 털어 물로 씻은 다음 플라스틱 얼음이나 파란색 유리구슬 등을 물을 담은 유리컵안에 넣어준다. 욕실에 푸른 식물이 있는것만으로도 퀴퀴한 냄새가 없어지고 시원한 여름인테리어로도 좋다 본지종합\r\n\r\n            "},
{"title": "명석함과 지혜로움의 차이", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-25 10:45:48", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/25/47_86580.html", "content": "\r\n              \r\n뒤에서 친구의 흉을 보기 좋아하는 사람이 있었다. 친구앞에서는 자꾸만 이것저것 캐묻고 따진다. 그러고는 그 친구가 없는 자리에서 이러쿵저러쿵 그 사실들을 떠들어대면서 흉을 보군 했다. 어느날인가 또 사람들 앞에서 다른 한 친구의 흉을 보기 시작했다. 듣다못한 그의 친구가 그에게 물었다.《자네, 눈치가 빠르고 총명한건 알겠는데 혹시 명석함과 지혜로움의 차이를 알고있는가?》《잘 모르겠는데?》친구가 머리를 긁적였다.《친구의 결함을 한눈에 알아보는건 명석함이고 그걸 입밖으로 꺼내지 않고 마음속에만 묻어두는건 지혜로움이라네.》흉을 보는것과 사사건건 따지고드는것도 마찬가지이다. 친구나 웃사람들의 잘못이나 착오를 가지고 끝까지 상대방을 난처하게 만드는것은 례의에 어긋나는 행동이므로 알것만큼 적당히 알고 가볍게 넘어갈줄 알아야 한다. 내가 실수로 저지른 일, 이제는 기억하고싶지 않은 일을 자꾸 들추어내서 캐묻는 사람만큼 얄미운 사람이 없을것이다.인간관계를 처리함에 있어서 옳고그름을 가릴줄 아는 명석함과 할말 안할말을 거를줄 아는 지혜로움을 겸비해야 주위의 긍정과 찬탄을 살수 있는 사람이 될수 있다.중학생신문 \r\n\r\n            "},
{"title": "단오", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-21 17:27:01", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/21/47_86579.html", "content": "\r\n              \r\n음력 5월 5일은 단오이다. 우리 민족은 단오날 남녀로소 할것없이 모두 새옷으로 갈아입으며 남자들은 씨름대회를 열고 녀자들은 그네를 뛴다. 단오의 행사로는 창포에 머리감기, 쑥과 익모초 뜯기, 부적 만들어 붙이기, 대추나무 시집 보내기, 단오 비녀꽂기 등의 풍속과 그네뛰기, 활쏘기, 씨름 등의 민속놀이가 있다. 민간에서는 이날 음식을 장만하여 창포가 무성한 못가나 물가에 가서 물맞이놀이를 하며 창포 이슬을 받아 화장수로도 사용하고 창포를 삶아 창포물에 머리를 감기도 한다. 그러면 머리카락이 소담하고 윤기가 있으며 빠지지 않는다고 한다. 이외 몸에 리롭다고 하여 창포 삶은 물을 마시기도 한다.본지종합  \r\n\r\n            "},
{"title": "여름옷 날씬하게 입는 법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-21 17:02:38", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/21/47_86578.html", "content": "\r\n              \r\n로출이 많아지는 여름은 옷입기에 여간 신경쓰이는게 아니다. 무엇보다 날씬해보이게, 그러면서도 류행스타일로 세련되게 입으려면 어떻게 스타일링해야 할가?○ 갖고있는 옷들을 활용해 상의 위주로 연출 우선 하의보다는 상의를 화려하게 입는것이 안전하다. 하의는 청바지나 갖고있는 베이직 색상의 바지를 입고 화려한 색상의 상의와 연출하되 자신의 얼굴색과 맞는것을 선택한다. 갖고있는 무난한 색상의 카디건안에 화려한 탱크톱（吊带)이나 화려한 프린트의 원피스를 입어도 세련되여보인다.하의를 화려하게 입을 때는 흰색이나 파스텔톤의 연한 색상의 상의를 매치한다. 좀더 자신이 있을 때는 분홍, 다홍 등의 붉은 계렬끼리 혹은 파란색이나 록색 등 강렬한 색상을 매치하면 너무 요란해보이지 않으면서 세련된 이미지를 연출할수 있다.○ 상의는 짧게 길이가 긴 탱크톱(吊带)을 입는다7부 바지를 입을 때는 무엇보다 구두의 선택이 중요하다. 운동화는 절대 안되고 단화를 신어야 할 때는 발레리나 스타일의 굽 낮은 구두로 발목을 시원하게 드러내는게 좋다. 정장스타일로 코디할 때는 굽이 뾰족한 굽높은 구두를 신고 짧은 웃옷을 입으면 좋다. 이 경우는 통이 좁은 일자 7부 바지가 더 날씬해보인다.요즘 류행하는 통굽구두도 잘 어울리며 다리가 길어보인다. 상의는 짧은것으로 선택하고 안에 약간 긴 탱크톱을 매치하면 키가 커보인다.○ 카디건과 볼레로로 팔뚝을 커버팔 전체가 드러나는 옷을 입을 때 얇은 소재의 볼레로 스타일 카디건이나 소매부리가 넓고 짧은 기모노 스타일 소매의 니트 카디건을 입어 하늘하늘한 느낌을 강조하면 팔이 더 가늘어보인다.  ○ 차분한 색상의 프린트가 있는 품목을 고를것살짝 안이 비치는 시폰소재를 입을 때는 색상이 너무 화려한것을 선택하면 더 야해보이므로 피하는게 좋다. 프린트가 있는 소재가 더 안전하고 녀성스럽다. 그리고 청바지 등 캐주얼한 품목을 하의로 매치하면 자연스럽고 경쾌해보일수 있다. 안에 받쳐입는 옷의 색상도 중요하다. 안에 입는 옷의 색상에 따라 겉에 입는 시폰소재의 옷이 더 야해보이기도, 차분해보이기도 하므로 반드시 점검한다. 본지종합 \r\n\r\n            "},
{"title": "과일색갈속에건강이 숨어있다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-23 08:51:18", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/23/47_86535.html", "content": "\r\n              \r\n붉은색=과일중 도마도, 수박, 딸기에 많이 들어있으며 심장병, 뇌졸중, 시력 감퇴 및 몇가지 암을 예방하는것으로 알려져있다. 로화를 지연시키는 작용을 하며 당뇨병으로 인한 합병증을 예방하고 페의 기능을 증진시키는것으로 알려져있다. 보라색=포도, 가지, 자두, 체리에 많이 들어있는 색이다. 일반적으로 지방의 섭취는 심장병과 혈관질환의 발병과 밀접한 련관을 가지고있다. 그런데 프랑스사람들의 경우 지방의 섭취가 많음에도 불구하고 심장병발생률은 그다지 높지 않은것으로 나타나고있다. 그 리유는 포도주에 있다. 포도주에는 플라보노이드라는 항산화물질이 들어있는데 이 물질은 혈관내에 있는 활성산소의 작용을 차단하여 혈관의 로화를 억제하고 콜레스테롤의 수치를 조절하는 특성과 자외선으로 인한 DNA의 변성을 감소시키는 항암작용도 한다.주황색=당근, 호박, 살구, 감이 대표적이며 주된 성분은 베타카로틴이다. 베타카로틴은 비타민 A의 원료가 되며 로화 지연, 항암 효과 그리고 당뇨병합병증을 예방하는 작용을 한다.노란색=노란색을 띠는 과일은 오렌지, 귤, 황도, 파이내플이 있으며 심장병을 예방하고 혈관을 강화하는 성분이 많이 들어있는데 대표적으로 헤스페라딘이라는 성분이다. 특히 오렌지계렬의 껍질 안쪽에는 리모넨성분이 많이 들어있는데 껍질 특유의 쓴맛을 내는 성분으로 페를 보호하는 기능이 있다.하얀색= 하얀색을 띠는 열매는 마늘, 양파, 배 등이 있으며 알러지와 관련된 염증을 감소시키며 뇌암과 기관지암의 성장을 억제하고 오염물질과 공해로부터 페를 보호한다. 퀘세틴이 대표적인 성분이다. 본지종합\r\n\r\n            "},
{"title": "여름철 몸에 좋은 음식", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-06-21 17:05:07", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-06/21/47_86577.html", "content": "\r\n              \r\n뜨거운 여름철은 병균의 번식이 빨라 신체건강에 영향주는 요소가 많다. 여름철을 무사히 보내려면 ◎ 제일 좋은 조미료―식초무더운 여름철 입맛이 없을 때 식초를 많이 먹으면 위산의 농도를 높여 소화와 흡수에 리로우며 식욕이 당기게 할수 있다. 식초는 세균을 억제하는 능력이 매우 강하다. 단시간내에 화농성포도구균을 죽일수 있어 리질 등 장도전염병을 예방하는 작용을 한다. 여름철은 쉽게 피로해지고 짜증이 나기에 식초를 많이 먹으면 피로를 없애고 포만된 정력을 유지할수 있다. ◎ 제일 좋은 남새—쓴맛남새여름철은 기온이 높고 습도가 강해 흔히 정신이 흐리멍텅하고 기운이 없으며 식욕이 없다. 이럴 때 쓴맛이 나는 남새를 먹으면 기운을 차릴수 있다. 쓴맛남새는 기를 보충해주고 신장을 든든하게 해주며 비장을 건강하게 해주는 작용이 있어 인체기능의 평형을 유지해주는 목적에 도달할수 있다. 현대과학연구에서 증명된데 의하면 쓴맛남새는 더위를 제거하고 열을 제거하며 번뇌를 없애주고 정신이 나게 하며 위기능을 높여주는 생물염, 아미노산, 비타민 및 광물질이 풍부하다. ◎ 제일 좋은 국―도마도국도마도국을 많이 마시면 영양도 보충하고 수분도 보충할수 있어 일거량득이다◎ 제일 좋은 육식―오리고기오리고기에는 여름에 수요되는 단백질 등 영양이 함유되여있을뿐만아니라 질병도 예방할수 있다. 오리는 물에서 자라는 짐승으로서 성질이 차기에 열이 많은 사람들이 먹으면 특히 좋다. 오리고기와 찹쌀로 죽을 끓여 먹으면 위를 보양하고 혈을 보충할수 있다.  오리고기와 미역을 함께 료리하여 먹으면 혈관을 연화시키고 혈압을 낮추며 동맥경화, 고혈압, 심장병을 예방할수 있다.◎ 제일 좋은 음료―뜨거운 차여름철 가장 좋은 음료는 청량음료가 아니라 아주 보통인 뜨거운 차다. 차잎에 함유된 갈륨원소는 갈증을 해소할뿐만아니라 기운이 나게 한다. 영국전문가의 실험에서 표명된데 의하면 뜨거운 차의 갈증해소능력은 청량음료보다 높았다.본지종합  \r\n\r\n            "},
{"title": "딸기와 우유 《환상적조화》", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-23 08:54:18", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/23/47_86537.html", "content": "\r\n              \r\n딸기는 과일중 비타민C의 함량이 가장 높아(100그람에 80밀리그람) 귤보다 1.5배, 사과보다는 10배가 많다. 딸기 6, 7알이면 하루 필요한 비타민C를 모두 섭취할수 있게 된다. 흔히 딸기에 설탕을 뿌려서 먹는데 체내에서 설탕을 신진대사하기 위해 딸기가 가지고있는 비타민B가 손실되기때문에 그냥 먹는것이 좋다. 반면 우유나 크림을 곁들이게 되면 딸기에 풍부한 구연산이 우유의 칼슘흡수를 돕고 비타민C는 철분의 흡수를 도와 영양흡수면에서 최고다. 영국에서는 크림을 얹은 딸기는 행복한 결혼의 상징으로 여겨질 정도로 아주 좋은 배합이라고 한다. 딸기는 껍질을 깎지 않고 먹는 과일이기에 농약오염이 걱정되여 소금물로 씻기도 한다. 하지만 소금물을 사용하면 살균소독 되는것이 아니라 오히려 표면의 농약이 딸기속으로 스며들 우려가 있다. 소쿠리에 담아 흐르는 수도물에 세번정도 씻은 다음 꼭지를 따고 다시한번 헹구는것이 좋다. 날씨가 더워지면서 청량음료를 많이 찾게 되는데 청량음료에 함유되여있는 카페인이나 린산염의 안전문제가 심각하게 제기되고있다.  대신 딸기(100그람)에 닭알 2개, 우유 한컵 그리고 약간의 설탕을 넣어 믹서에 갈아 얼음 몇조각을 띄우면 맛과 영양이 만점인 음료가 된다. 나른해져 지치기 쉬운 요즘 새콤달콤한 맛으로 입맛을 살리는 제철 딸기를 권하고싶다. 본지종합\r\n\r\n            "},
{"title": "황사의 계절 얄미운 먼지 제거하기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-04-01 14:30:06", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-04/01/47_86539.html", "content": "\r\n              \r\n황사의 계절이다. 봄바람을 한아름 집안에 들여놓으려다보면 불청객 황사도 따라들어온다. 그래서 봄철엔 집안에 유난히 먼지가 많아진다. 간단하고 효과적으로 먼지를 제거할수는 없을가.가전제품은 정전기 없애야=텔레비죤과 컴퓨터에는 정전기때문에 먼지가 더 많이 쌓인다. 세정티슈로 간단하게 닦아내는것도 방법이지만 그보다는 섬유용 정전기방지제를 뿌린 다음 마른 걸레로 닦아내는것이 훨씬 쉽고 잘 닦인다. 게다가 나중에 먼지도 덜 달라붙는다.작은 장식품은 먼지떨이로=올록볼록한 부분이 많은 장식품에 앉은 먼지는 물걸레로 닦기보다 부드러운 먼지떨이로 털어내는것이 효과적이다. 털이 부드럽고 정전기가 심하지 않은 가벼운것으로 골라야 흠집없이 구석에 낀 먼지까지 털어낼수 있다. 먼지를 자주 털어준다면 굳이 걸레로 닦아낼 필요가 없다.기본은 역시 진공청소기=먼지청소의 기본은 뭐니뭐니해도 진공청소기, 흡입력이 좋고 새 제품일수록 물걸레질이 필요없을 정도로 먼지를 잘 빨아들인다고 한다. 5년이상 사용한 청소기는 흡입력이 많이 줄어든 상태이므로 사용한 뒤에도 미세먼지가 남아있을수 있다. 따라서 청소기의 먼지봉투가 2분의 1정도만 채워졌어도 새것으로 바꾸고 먼지려과기나 흡입구, 청소봉 부분도 자주 청소해준다.먼지 없애는 걸레질=물걸레는 물기가 거의 남지 않도록 꽉 짜서 사용하는것이 좋다. 닦을 때 좀 빽빽한 느낌은 있어도 그래야 물자국이 남지 않고 먼지가 밀리지 않아 더 잘 닦인다. 걸레를 필요한만큼 한꺼번에 빨아두고 사용하면 더 편리하다. 먼지떨이로 쓸어버린다=아이들이 없는 집은 큰 먼지보다는 미세먼지가 많아 굳이 물걸레질이 필요없을수도 있다. 먼지가 많은 집이라면 먼지떨이로 바닥을 쓸면 미세한 먼지까지 들어붙어 따로 물걸레질을 하지 않아도 될 정도다. 먼지가 많을 때는 먼지떨이에 분무기로 물을 뿌려 약간 적셔 사용하면 더 잘 제거된다.본지종합\r\n\r\n            "},
{"title": "머리결 미인의 모발관리방법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-23 08:55:36", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/23/47_86540.html", "content": "\r\n              \r\n요즘 피부관리와 함께 녀성들의 관심이 머리카락(헤어)쪽에 쏠리고있다. 건강한 머리결을 유지하기 위해선 본인 스스로의 관리가 필요하다. 본인 스스로 잦은 염색은 피하고 평소에 트리트먼트를 충실히 하는것이 중요하다. 몇가지 천연원료를 배합해서 만든 헤어팩을 소개한다.  1. 닭알샴푸닭알 두개를 따뜻한 물 한컵에 잘 저어서 섞은 다음 젖은 머리에 마사지준다. 5~10분 정도 지난후에 미지근한 물로 닦아내면 머리의 더러움이 모두 제거된다.2. 머리에 윤기를 주고싶을 때레몬주스 1/4컵에 물 1/2컵을 섞어쓴다. 검은 머리카락을 가진 사람들은 1/4컵의 식초에 1/2컵의 물을 섞어 마지막으로 헹굴 때 사용하면 좋다.3. 건조한 머리결을 위한 팩닭알 1개, 꿀 1큰술, 올리브 기름 1차숟가락을 잘 섞은 다음 젖은 머리에 바른다. 랩으로 감싼 뒤 30분 정도후에 머리를 감는다.4. 요구르트를 리용한 팩떠먹는 요구르트를 마지막 헹굴 때 린스 대신 사용한다. 샴푸후에 머리에 골고루 마사지 해준 뒤에 20분후에 온수로 헹군다. 5. 뜨거운 기름을 리용한 트리트먼트올리브기름 1컵과 버터 1/4컵을 섞어서 전자레인지에 1분 정도 돌린 다음 머리에 바르고 20분 정도 있다가 샴푸를 한다. 6. 푸석거리는 머리카락꿀 1큰술에 2차숟가락의 샴푸를 섞어서 평소처럼 머리를 감는다.7. 비듬퇴치법비타민E 캡슐이나 비타민E 기름을 두피에 마사지해서 흡수시키면 지저분한 비듬이 사라진다.8. 손상된 머리카락 잘 익은 바나나에 살구씨기름 몇방울을 잘 섞은 뒤에 전체적으로 마사지하고 15분뒤에 잘 헹궈낸다. 본지종합\r\n\r\n            "},
{"title": "봄맞이 대청소요령 알면 쉬워진다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-23 08:58:19", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/23/47_86538.html", "content": "\r\n              \r\n봄을 맞은 주부들의 가장 큰 행사는 구석구석 묵은때를 벗겨내는 집안 대청소. 해볕좋은 주말을 리용해 가족과 함께 거실, 욕실, 주방 등 겨우내 손길이 닿지 않았던 집안 구석구석을 말끔히 치워보자. 힘들고 귀찮은 청소도 좀더 효과적으로 손쉽게 하는 요령을 소개한다. 1. 대청소전에 계획짜면 훨씬 효률적 대청소를 시작하기전, 대강 계획을 세워본다. 그래야 청소도 신속하게 끝나고 가족들의 일상생활에도 지장을 주지 않는다. 또 시기를 정하는것도 중요한데 무조건 날씨가 풀렸다고 대청소를 시작할게 아니라 우선 구석구석 묵은때만 벗겨내고 집안팎 먼지는 황사가 지나가고난 뒤 대대적으로 청소한다든지 하는것도 중요하다. 2. 하루에 다 해치우려고 하지 말자마음먹고 대청소를 하자면 하루만에는 어림도 없다. 그렇다고 련이어 청소에 매달리다보면 몸살만 날뿐이다. 주말별로 계획을 짜거나 혹은 2~3일씩 걸러서 일을 나눠 하는것도 요령이다. 이번 주에는 옷장과 아이들 방 정리 및 묵은 빨래와 이불빨래, 다음주에는 집안의 생활폐품과 못 쓰는 가구 버리기, 베란다정리 및 물청소, 그다음에는 먼지청소 및 주방과 욕실의 묵은때 청소… 이런 식으로 일의 순서를 정하면 훨씬 효률적이고 힘도 덜 든다.3. 청소 세제와 도구를 미리 준비한다침실, 거실, 욕실, 주방 별로 필요한 청소도구와 세제가 각각 다르다. 청소를 시작하기전에 필요한 청소도구와 세제 등을 챙겨보고 부족한것은 미리 사놓도록 한다. 평소 욕실이나 주방 등에 필요한 세제와 도구를 늘 배치해놓고 청소할 때마다 활용하면 묵은 때나 곰팡이 등을 한꺼번에 없애느라 고생할 필요가 없어 좋다. 4. 대청소전 이불 카텐 빨기대청소를 하기전 침대커버, 이불커버, 카텐 등은 먼지가 많이 나므로 청소 첫단계에 미리 교체하는것이 좋다. 이불솜과 매트리스는 하루 정도 베란다에 놓아 볕을 쪼여 소독하고 새 이불과 카텐은 청소마무리단계에서 교체한다. 대청소를 하는김에 옷도 정리하고 못입는 옷은 버리거나 이웃에 나눠주는것도 좋은 방법.5. 집안에 필요없는 짐을 버린다아무리 청소해도 집안이 늘 지저분하다면 쓸데없는 물건들이 너무 많지는 않은지 점검해볼 필요가 있다. 대청소를 하기전에 집 안을 점검해보자. 구석에 처박아놓고 사용하지 않는 소가구나 안 읽는 책들, 아이가 거들떠보지도 않는 장난감, 욕실이나 베란다에서 굴러다니는 재활용품 등등…. 이런것부터 싹 치우면 청소하기도 쉽고 실내가 한결 넓어진다. 6. 가구배치를 바꾸고싶다면 이때가 적기 또 평소 가구배치를 바꾸고 싶었다면 바로 이때가 적기다. 바꾸고싶었던 가구배치에 대한 구상이 완전히 서있다면 청소직전에 바꾼다. 가구밑먼지청소도 한꺼번에 할수 있어서 일석이조.7. 물청소와 찌든 때 벗기기는 맨 마지막에먼지 털고 물걸레질하고 평소 하던 요령대로 대청소를 하면 되는데 문제는 베란다 물청소와 욕실과 주방의 찌든 때 벗기기. 오랜만에 하는 청소라면 묵은때를 벗겨내기가 여간 힘든게 아니다. 미리 세제를 뿌려두거나 물을 뿌려두어 때를 불린 뒤 맨 마지막에 청소하는것이 가장 현명한 방법. 8. 마무리 정리정돈도 중요하다대청소가 끝나면 마무리 정리를 한다. 새 카텐을 달고 침실마다 침대커버와 이불커버를 바꿔씌운다. 사용했던 세제와 청소도구도 정리하는데 청소용세제는 아이들 손이 닿지 않는곳에 보관해두고 비자루, 먼지털이, 걸레 등은 깨끗하게 먼지를 털고 물로 빨아 베란다에서 바싹 말린 뒤 정해진 장소에 잘 보관한다. 마지막으로 청소과정에서 나온 빨래를 한다. 본지종합\r\n\r\n            "},
{"title": "가공식품 이렇게 조리해야", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-04-01 14:31:28", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-04/01/47_86541.html", "content": "\r\n              \r\n우리가 자주 먹는 라면, 빵, 어묵, 햄, 소시지 등에는 착색제나 방부제 등의 식품첨가물이 들어있다. 이들 유해물질의 해를 줄이려면 열에 가열하는것이 좋다.빵―열을 가해 굽거나 찐다.빵은 제조과정에서 부피를 늘이고 로화를 늦추기 위해 유화제를 첨가하며 곰팡이 발생을 억제하기 위해 방부제가 일정량 들어간다. 또 빵의 조직을 보강하고 산도를 조정하기 위하여 취소산칼륨 등을 넣는데 이것들은 열을 가하면 어느 정도 안전해진다.그러므로 빵은 다시 오븐에 굽거나 식빵 등은 팬에 구워서 먹거나 찐빵 등은 다시 한번 쪄서 먹는것이 좋다.라면―면을 한번 끓여서 물을 따라 버리고 다시 끓인다.라면은 산화방지를 위해 기름에 산화방지제를 넣고 제품의 색을 먹음직스럽게 만들기 위해 천연색소 등으로 착색을 한다. 라면을 끓일 때 물을 두 남비에 끓여 한쪽에 넣고 끓인 다음 건져서 다른 남비에 옮겨서 끓이도록 한다. 이렇게 하면 칼로리도 훨씬 낮아진다.통졸임 콩이나 옥수수― 물에 헹구어 사용한다.옥수수나 완두 등은 향미를 보존하기 위해 발색제와 산화방지제를 사용한다. 여기에 사용되는 발색제는 수용성이므로 물에 헹구어서 사용하면 대부분이 씻겨나간다.햄, 소시지― 끓는 물에 데쳐서 사용한다.햄, 소시지 등 훈제 가공식품에는 발색제, 산화방지제, 부패방지와 고기의 산도 조정을 위한 PH 조정제, 인공색소 등이 들어있다. 햄이나 소시지는 끓는 물에 살짝 데쳐서 조리하면 이들 성분을 줄일수 있다.유부―끓는 물을 부어 씻어낸다.유부는 기름에 튀긴것이므로 산화방지를 위한 첨가물 등이 들어있다. 양념장에 졸이기전에 끓는물에 씻어서 조리를 한다.본지종합\r\n\r\n            "},
{"title": "기능성 화장품 알고 쓰자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-04-01 14:36:08", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-04/01/47_86543.html", "content": "\r\n              \r\n아름다움과 젊음을 오래 간직하고싶은것은 모든 녀성들의 소망이다.화장품업체들이 이러한 녀성들의 소망에 부응하여 피부관리기능을 크게 높인 《기능성 화장품》을 다투어 출시하고있다. 기능성 화장품은 기존의 화장품보다 미백, 주름 방지 등 피부에 대한 효능을 강화한것이다. 현재 나와있는 기능성 화장품으로는 미백, 주름제거, 자외선차단제 등이 있다. 피부로화의 원인이 되는 자외선으로부터 피부를 지켜주는 자외선차단제는 년령에 상관없이 가장 많은 고객층을 확보하고있으며 피부를 하얗고 맑게 가꿔주는 미백제품도 젊은층에 인기있는 기능성 화장품으로 인정받고있다.30~40대 녀성들은 당연히 주름제거기능이 있는 제품을 선호하고있었다.하지만 녀성들이 젊음을 오래 유지하기 위한 기대를 걸고 있는 기능성 화장품도 알고 쓰면 약, 모르고 쓰면 독이 될수 있다. 문제는 인터넷이나 광고 등을 통해 일부 화장품이 기능성을 표방하면서 허위 과대 광고되는것들이 많기에 소비자들은 화장품 성분도 모른채 람용하는 경우가 많기때문이다. 피부과 전문의들은 기능성 화장품의 성능에 대해 어디까지나 예방적차원일뿐 치료기능은 거의 없다고 말하고있다. 특히 자외선차단제는 쓰지 않았을 때보다 썼을 때 피부암 발생률이 적고 색소침착이나 주름발생 등 피부로화를 더디 오게 하는 효과가 있다는 연구결과가 나와있는 정도이고 미백성분이나 주름개선제도 마찬가지이다.  기미, 주근깨가 이미 생긴 사람이 미백효과가 인정된 기능성 화장품을 써도 기미, 주근깨가 없어지는것이 아니라 색소가 더 짙게 침착되는것을 어느정도 막아주고 약간은 옅어지게 할뿐이다.최근 수은이나 중금속 검출 화장품, 짝퉁 명품 화장품 등이 화장품시장에 나타나 소비자들의 불안감이 커지고있다. 미백, 주름개선 등의 기능성 화장품을 사용할 때는 몇가지 사항에 주의할것이 필요하다.기능성 화장품을 구매하기 전에는 반드시 위생부의 화장품 인증을 받은 제품인지 꼼꼼히 살펴보자. 몇가지 성분명만 확실히 알고있어도 화장품판매원의 집요한 설득과 쏟아지는 광고물의 홍수속에서 똑똑한 의사결정을 내릴수 있다. 미백제품은 알부틴, 닥나무추출물, 유용성 감초추출물, 비타민C유도체가 함유되여있으며 주름제거제는 레티놀, 아데노신, 레티닐 팔미테이트가 함유되여 있다. 자외선차단제는 티타늄옥사이드, 징크옥사이드, 글리세릴파바, 드로메트리졸, 디갈로일트리올레이트 등 24가지 성분이 함유되여있다.  많은 사람들이 화장품을 람용하는 리유는 빠른 시일내에 효과를 보고싶어하기때문이다. 미백화장품의 경우 고가의 기능성 화장품이다보니 열심히 사용하기만 하면 단기간에도 큰 효과를 볼것으로 생각하는 경우가 많다. 하지만 화장품은 타고난 검은 피부를 흰 피부로 바꿔주는 표백작용을 하는것이 아니다. 다만 꾸준히 사용하면 화장품내의 미백성분들이 피부개선을 도와 잡티나 기미가 완화되여 피부톤이 맑고 균일해지는 효과를 거두는것이다.남들이 좋다고 칭찬하는 이야기만 듣고 나에게도 좋을것이라는 기대감에 제품을 쓰고 알레르기 반응을 일으켜 한동안 피부과 신세를 져야 했던 녀성들도 있다.  이와 같은 부작용을 막기 위해서는 미리 피부테스트를 받아보는것도 한 방법이다. 만약 붉은 반점, 가려움증, 부어오름 등 피부에 이상반응이 온다면 피부과 전문의와 상담후 사용하는것이 좋다.  장미란기자\r\n\r\n            "},
{"title": "봄나물—둘도 없는 자연의 선물", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-04-13 17:49:45", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-04/13/47_86544.html", "content": "\r\n              \r\n올해 따라 유난히 기승을 부린 꽃샘추위때문에 별로 봄을 느낄새가 없었는데 계절은 어김없이 찾아오는가보다. 시골할머니들의 손끝에서 정성으로 다듬어진 봄나물들의 모습에서 계절을 느끼기에 충분하다.입맛도 떨어지고 체력도 떨어져 몸이 나른해지는 봄. 이럴 땐 아무리 비싸다는 보약도 별 도움이 되지 못한다. 잃었던 입맛을 되살리고 기운을 북돋아주는 《특효약》에는 봄나물만한것이 없다.봄나물은 자연이 인간에게 주는 안전한 먹거리들이다.요즘은 인공으로 재배한 봄나물들이 많이 나와있어 굳이 봄이 아니라도 나물을 맛볼수 있지만 양지바른 논뚝이나 밭에서 맑은 공기와 이슬을 머금고 자란 자연산 나물과 어찌 비길수 있으랴. 인공으로 재배한 나물과 자연산 나물은 생김새나 맛이 다르다. 인공나물은 가늘고 키만 크고 맛도 밍밍하지만 자연산은 짧고 통통하며 향긋하면서도 맛이 구수하다.하기에 시장에서 인공나물과 자연산나물의 가격이 현저히 차이가 있다. 자연산 민들레는 한근에 8원, 인공재배 민들레는 한근에  2~4원이다. 자연산 미나리는 한근에 15원, 인공재배 미나리는 한근에  6~8원이며 자연산 냉이는 한근에 5~6원이다.초봄에 나는 어린 풀은 어느것이나 약이 된다고 한다. 논두렁이나 밭두렁에 나는 달래, 쑥, 냉이, 푸성귀나 산에서 나는 나무의 햇순인 두릅 등 봄나물에는 비타민과 미네랄, 칼슘, 린, 철이 골고루 들어있으며 사토닌이 풍부해 몸의 저항력을 높여주는 봄철 최고의 건강식품이다.봄나물은 먹는 방법이 다양하다. 살짝 데쳐 초고추장으로 새콤달콤 무쳐먹거나 된장국을 끓여먹어도 되고 생것으로 쌈처럼 먹을수도 있다.나물을 데칠 때 가장 중요한 것은 비타민의 손실을 최소화하는 것이다.끓는 물에 소금을 조금 넣고 살짝 데치는것도 요령이다. 소금이 나물의 변색과 비타민C의 파괴를 막아주는 역할을 하기때문이다. 쑥과 같이 쓴맛이 나는 나물은 데쳐서 물에 담가 쓴맛을 충분히 우려낸 다음 조리하는것이 좋다. 냉이는 뿌리채로 료리해야 냉이의 참맛이 우러나며 달래는 생것으로 식초간장이나 고추가루양념을 해먹는것이 비타민의 파괴가 적다.입맛 없는 봄철 둘도 없는 자연의 선물인 풋풋하고 향기로운 봄나물을 식탁에 불러들여 잃었던 입맛을 살리고 춘곤증으로 노곤해진 몸의 기력을 회복시켜보자.장미란기자\r\n\r\n            "},
{"title": "생활비 줄이는 알뜰절약법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-04-01 14:32:21", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-04/01/47_86542.html", "content": "\r\n              \r\n1. 대형 마트는 2주에 한번만 가라쓸데없는 지출을 막으려면 마트가는 회수를 정해두는것이 좋다. 2주에 한번씩 장을 보면 1주일치 장을 두번 보는것보다 확실히 적게 사게 되고 식료품이 떨어질 때쯤에는 자연스럽게 《냉장고 비우기》를 하게 되여 재료를 버리는 일도 줄어든다. 2. 시장은 혼자서 가라아이, 남편과 함께 가거나 친구와 함께 장을 보러 가면 식재료가 아닌 군것질거리를 자꾸 골라 통제가 안된다. 친구랑 가더라도 요즘은 이 식재료가 류행이다, 이 음료는 꼭 사야 된다 등 유혹이 많다. 재래시장이든 마트든 혼자 가서 목록대로 구입하고 얼른 집으로 돌아올것.3. 신문속 광고 전단지는 외면해라초보 주부일수록 전단지 상품을 체크했다가 사는것이 살림 잘하는 주부라고 생각한다. 하지만 전단지는 소비자를 가게까지 오게 만드는 상술일뿐. 장보러 갔다가 마침 사려던 물건이 특가 판매면 더 좋은거고 아니면 어쩔수 없다는 생각을 가질것.4.  생필품 많이 사는것도 랑비다마트 단골 할인 품목인 휴지나 치약, 샴푸도 집에 있으면 구입하지 말것. 《어차피 사놓으면 쓸거니까 》라고 위로하겠지만 이것도 랑비다. 휴지나 치약을 다 썼을 때 구입해도 늦지 않다. 이러한 상품은 늘 마트의 할인 품목에 올라 있으니까.본지종합\r\n\r\n            "},
{"title": "굽 높은 구두 건강의 적?", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-04-01 14:38:18", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-04/01/47_86545.html", "content": "\r\n              \r\n날씨가 따뜻해지니 아슬아슬하게 굽이 높은 신발을 신은 녀성들이 눈에 띄게 많아졌다. 아름다움을 추구하기 위해 신는 굽 높은 구두는 우리 몸에 어떤 영향을 미칠가?일반적으로 발의 건강을 해치는 가장 큰 요인은 바로 신발이다. 그중에서도 녀성들이 즐겨 신는 굽 높은 구두가 가장 치명적이다. 굽 높은 구두를 신으면 앞쪽에 몸무게가 쏠리기에 앞쪽의 압력으로 인해서 통증이 우선 온다. 통증이 오고 피로감이 오고 그 다음에 장기간 신게 되면 엄지발가락이 밖으로 또 새끼발가락이 안으로 휘는 변형이 생길수 있다. 특히 주목할 점은 굽 높은 구두로 인한 증상들은 젊었을 때는 잘 모르다가 중년에 이르러서야 심각한 질환으로 나타난다는것이다. 굽 높은 구두를 오래 신으면 발목과 무릎에 무리가 와 관절염이 생기고 척추와 등, 목뼈가 휘여질수 있다. 발에는 우리 몸의 각 장기에 해당하는 수많은 신경과 혈관들이 집중돼있어 인체의 축소판이라고 불릴 정도이다. 따라서 발을 건강하게 유지하는것은 신체 건강에 매우 중요하다.발이 건강해야 우리 몸도 건강해질수 있다. 아름다움을 추구하는 녀성들의 심리는 리해가 되지만 발건강을 해치는 신발을 신은 녀성들이 신발의 모양과 류행만을 생각하지 말고 발 건강에 대해 신경 쓸것이 필요하다. 그렇다면 꼭  높은 구두를 신어야 한다면 어떻게 해야 할가?  우선 자신의 발모양에 맞는 신발을 골라 신어야 한다. 앞볼이 넓은 사람이 앞볼이 좁은 구두를 신으면 발모양이 변하거나 굳은살이 생기고 발톱이 살안으로 파고들어갈수 있다. 또 자신의 발가락끝에서 5밀리메터 정도 여유가 있는 크기의 신발을 신는것이 발가락을 압박하지 않아 좋다고 전문가들은 권하고있다.앞부분이 뾰족한것보다는 둥근 형태로 돼있는게 편하고 유연한 소재로 되여있는게 좋다. 해면이 뒤꿈치부분에 들어가있는게 충격을 흡수할수 있고 분산시킬수 있기때문에 좋다.매일 같은 높이의 굽 높은 구두를 신는것보다 3센치메터, 5센치메터, 7센치메터짜리 굽을 번갈아 신어주는게 바람직하다. 앞바닥에 폭신한 물질을 넣어 안정감을 주는 등 발 앞쪽에 부담을 덜 주는것도 좋은 방법. 굽 높은 구두를 신으면 발바닥 앞쪽이 몸무게를 지탱해야 하기때문에 발도 쉽게 피로하고 굳은살도 잘 생긴다. 집에 돌아가 굽 높은 구두를 벗은 뒤에 발목에서 종아리까지 마사지하고 스트레칭으로 풀어줘야 하는것도 같은 리유에서다. 신발을 신은 뒤의 발모양이 예쁜것도 중요하겠지만, 그보다는 맨발이 아름답기를 원하는 녀성이 훨씬 더 많지 않을가? 올 봄과 여름에는 맨발의 아름다움까지 고려해서 신발을 고르는것이 바람직하다.장미란기자\r\n\r\n            "},
{"title": "봄나물에 어울리는 양념", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-04-20 09:14:18", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-04/20/47_86548.html", "content": "\r\n              \r\n된장=된장은 향이 강하지 않은 봄나물과 잘 어울린다. 냉이, 원추리 등을 무칠 때 좋은데 이때 된장을 너무 많이 넣으면 맛이 텁텁해질수 있으므로 적당량을 넣은 뒤 남은 간은 소금으로 하는것이 좋고 들기름 대신 참기름을 사용해 무치는것이 감칠맛을 더한다. 초고추장=입맛을 돋우는 초고추장은 돌나물, 씀바귀, 달래, 두릅 등과 잘 어울린다. 초고추장에는 식초도 좋지만 레몬즙으로 향까지 더하면 좋고 달콤한 맛을 위해 설탕과 사이다를 함께 섞어넣으면 훨씬 상큼한 맛을 즐길수 있다. 참기름양념장=향이 강한 취나물이나 냉이에 넣어도 나물 자체의 향을 잘 살려주는 참기름양념장은 향이 약한 유채 등을 무칠 때도 맛을 돋궈주기때문에 좋다. 참기름에는 불포화지방산함량이 높아 봄나물에 부족한 영양분을 보충해주고 뻣뻣한 나물을 부드럽게 만드는 특징이 있다. 들기름양념장=유채나 원추리를 무칠 때 사용하면 좋다. 반면 취나물과 같이 향을 살려야 하는 경우에는 들기름의 강한 향이 나물 특유의 향을 없앨수 있으므로 사용하지 않는것이 좋다. 간을 할 때도 소금만으로 간을 하기 보다는 국간장과 소금을 섞어 간을 해야 부드러운 맛과 감칠맛을 동시에 낼수 있다.  본지종합\r\n\r\n            "},
{"title": "단백질과 칼슘이 듬뿍 ― 영양만점 고단백 두사", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-04-20 09:07:57", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-04/20/47_86547.html", "content": "\r\n              \r\n식물성고기라고 불리는 콩은 영양가가 풍부해 현대인에게 가장 적합한 웰빙건강식품이다. 우리 민족은 예로부터 콩으로 다양한 식품을 만들어 먹었다. 두부, 콩비지, 콩자반, 된장, 간장, 콩전, 청국장 등 콩은 수십가지 다양한 료리를 만들수 있는 매력도 갖고있다. 콩의 매력이 날이 갈수록 커짐에 따라 맛도 좋고 건강에도 리로운 다양한 콩제품들이 선보이고 있다.도문시국대콩제품공장에서는 원천원표 고단백 콩제품인 고단백두사를 생산하여 시장에 내놓음으로써 소비자들의 식탁을 풍부히 해주고있다. 고단백두사는 과학기술함량이 높은 제품으로서 탈지를 거친 콩가루를 주원료로 만들었기에 인체에 해로운 지방질과 콜레스테롤 함량이 낮고 인체에 리로운 단백질 함량이 높다. 단백질 함량이 35%이상으로서 전통적두부의 5배, 돼지고기와 닭알의 4배, 소고기와 닭고기의 2배가 넘는다. 하여 비만을 방지하고 고혈지, 고혈압, 동맥경화, 관심병, 당뇨병 등 성인병으로부터 우리를 지켜주는 보건식품이다. 이밖에도 인체에 수요되는 8가지 아미노산과 각종 비타민과 섬유소가 풍부하며 칼시움, 철, 마그네슘, 칼시움 등 여러가지 미량원소가 풍부히 함유되여 있어 가정뿐만아니라 호텔, 식당 등에서도 식재료로 인기다.원천원표 단백두사는 영양가가 높기로 소문난 연변콩을 원료로 색소나, 방부제, 식품첨가제를 전혀 넣지 않은 안전한 먹거리이다.  생콩 특유의 비린내가 전혀 나지 않고 콩의 고소한 맛을 최상으로 유지하였으며 이전에 먹어오던 두사와는 달리 씹히는 맛이 부드럽고 쫄깃하다. 고단백두사는 조리법이 간단하여 바쁜 일상을 살아가는 현대인들에게 건강과 시간을 동시에 선물해주고있다. 랭수에 30~40분동안 담그어서 나른해지면 물에 2~3번 헹구어 물기를 짠후 그냥 양념으로 무치거나 기름에 살짝 볶으면 된다. 신선로 재료, 물만두속 등 다양한 식재료로 활용할수 있다. 부추,시금치, 고추, 미나리, 마늘싹, 당근, 오이 등 남새와 채썬 고기 등과도 음식궁합이 잘 맞는다.원천원표 고단백두사는 이미 국제무역슈퍼에 입점하였으며 연길시하남식당 맞은켠에 자리잡은 연변원원장백산특산물상점(전화: 13180733563)에서 대리판매하고있다. 정제포장으로 된것은 2.70원/100이고 비포장된것은 8원/500그람이다. 장미란기자\r\n\r\n            "},
{"title": "뒤죽박죽 랭장고 깔끔정리법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-04-20 09:09:37", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-04/20/47_86549.html", "content": "\r\n              \r\n랭장고문을 열었을 때 김치냄새, 상한 채소냄새가 뒤엉켜 난다면 이미 음식에도 악취가 밴 상태, 음식맛을 그대로 살려 보관하려면 랭장고악취부터 없애야 한다.1.랭장고속 세균이나 곰팡이를 제거한다오래된 음식, 상한 식품에서 생긴 세균이나 곰팡이가 랭장고 안을 돌면서 냄새를 풍길 때는 청소하는것이 최고의 방법이다. 냄새가 심한 칸은 소주를 행주에 묻혀 닦으면 살균작용과 악취제거효과를 동시에 볼수 있다. 적어도 6개월에 한번은 랭장고를 청소한다.2.음식은 반드시 뚜껑이나 랩을 씌워 보관한다잠간 넣어두는 음식이라도 냄새가 랭장고에 배면 다른 음식의 맛에도 영향을 미치게 된다. 냄새를 완전히 차단시키는 밀페용기에 넣어 보관하거나 랩을 씌워 보관한다.3.냄새나는 식품은 맨 웃칸에 둔다냄새는 가스 종류이기때문에 우로 올라가려는 성질이 있다. 생선처럼 냄새나는 식품은 밀봉을 했다고 하더라도 맨 웃칸에 두어야 냄새가 랭장고 전체로 퍼지지 않는다.4.날자를 표기해 류통기한을 지킨다랭장고냄새의 주범은 오래된 식재료이다. 채소나 음식이 부패하면서 나는 냄새는 그 음식들을 버려야 제거된다. 평소 보관 날자를 적어 붙여두면 식품이 상하기전에 먹을수 있어 효과적이다.5.채소는 짓무르지 않는 보관법을 지킨다채소들이 쌓이고 눌려 물러지면 냄새가 나기 쉽다. 시금치나 파 등의 잎채소는 세워서 보관한다. 웃부분을 잘라낸 우유팩을 테이프로 여러개 이어서 서랍을 만들어 사용한다. 채소를 우유팩에 꽂아 세워서 보관하되 수분이 증발하지 않도록 물을 적신 신문지나 키친타올로 감싼다.6.자투리 채소는 밀페용기에 모아둔다한번 사용하고 남은 자투리 채소는 뚜껑이 있는 투명밀페용기에 넣어 보관하면 수납하기 간편하고 빨리 먹을수 있어 상하는 것을 방지할수 있다.〔랭장고냄새 퇴치제〕숯―숯은 가장 흡착력을 가진 천연재료로 악취를 빨아들인다. 음식의 신선도를 높여주는 역할도 한다. 검은 부스러기가 떨어지지 않도록 우유팩이나 자른 음료수병에 담가 랭장고에 넣는다.식빵―태운 식빵이 좋지만 태우기 어렵다면 그냥 넣어도 무방하다. 먹고 남은 자투리 식빵을 알루미늄종이로 싼다음 저가락으로 여러군데 구멍을 낸후 랭장고에 넣어둔다. 1개월정도 효과가 지속된다. 커피찌꺼기―커피의 뛰여난 흡착력이 나쁜 냄새를 빨아들인다. 해볕에 말려서 사용하면 효과가 더 높아진다. 록차봉지―탈취효과를 높이기 위해서는 록차봉지를 여러 개 모아 넣어두는것이 좋다. 우유팩 등에 담아 랭장고에 넣는다.본지종합\r\n\r\n            "},
{"title": "커지는 핸드빽 녀성건강 위협", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-04-13 17:51:57", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-04/13/47_86546.html", "content": "\r\n              \r\n미국의 텍사스 메디컬쎈터는 최근 직업녀성들 사이에서 대형 사이즈의 핸드빽이 패션 류행의 선두가 되고있는 가운데 이러한 사이즈의 대형화가 녀성건강의 위협요소가 될수 있다고 경고했다.패션 디자이너들의 서류가방과 핸드빽의 기능을 함께 갖추려 한데서 오는 대형화는 점점 더 무거운 중량과 핸드빽 끈을 필요로 하는데 이런것들이 목과 어깨 그리고 허리 통증을 호소하는 더 많은 녀성환자들을 만들어내고있다.텍사스의 바이엘메디컬쎈터 소속 제인 새들러 박사는 《많은 녀성환자들이 목통증과 두통을 호소하는 경우를 접하는데 그때마다 그들이 사용하고있는 가방을 살펴보고 그 무게를 검사한다. 가방들의 크기와 무게를 재본 결과 약 7파운드(3.1kg)에서 10파운드(4.5kg)의 수치가 나왔다. 만일 녀성들이 점점 큰 사이즈의 핸드빽과 가방에 열광한다면 우리는 더 많은 문제들을 보게 될것이다》며 우려를 나타냈다.또한 텍사스 휴스턴의 개인 병원에서 물리치료사로 근무하고 있는 윌리엄 케이스 박사는 목과 어깨의 통증이 악화되면 컴퓨터 앞에서 일하거나 스포츠활동을 하는 동안 허리 웃부분의 통증을 유발하는 증세를 일으키게 된다고 경고했으며 디자이너들이 모든 가방에 목과 어깨 통증에 관한 잠재적인 위험성을 경고하는 귀엽고 교육적인 주의표시를 하는것이 필요하다고 말했다.그외에 윌리엄 박사는 녀성들이 부피가 큰 핸드빽을 사용하는 경우 머리와 어깨를 곧게 유지하여야 하며 통증이 있는 환자들은 사용하는 핸드빽의 크기와 무게를 지속적으로 작고 가볍게 바꾸어줄것을 권장했다.이외에도 《대형가방은 녀성들이 들고다닐 때 굉장히 매력 있고 멋지다. 그러나 얼마나 많은 문제점들이 잠재했는지 깨달아야 한다.마사지 등은 일시적으로 환자들의 증상을 완화할수 있다.하지만 진정한 치료는 바로 환자들에 대한 교육뿐이다》고 경고했다.본지종합\r\n\r\n            "},
{"title": "멋쟁이는 옷보관부터 다르다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-15 19:51:42", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/15/47_86526.html", "content": "\r\n              \r\n두꺼운 겨울옷을 옷장 깊숙이 보관해야 할 때가 돌아왔다. 래년 겨울까지 긴 시간동안 벌레와 습기 등으로부터 아끼는 옷을 사수하는것이 주요관건! 옷은 어떻게 관리하느냐에 따라 같은 옷도 다르게 보일수 있기때문에 그만큼 보관이 중요하다.  니트= 보풀이 일어난 부분은 테이프를 붙여 보풀을 들어올린 뒤 눈섭 칼이나 가위 등으로 평평한곳에 놓고 잘라낸다. 미지근한 물에 세탁하되 세탁기에 빨 때는 세탁망에 넣어 빨아야 한다. 니트는 옷걸이에 걸기보다는 느슨하게 돌돌말아 서랍에 넣는다. 편편하게 개여놓을 때는 니트모양을 본뜬 종이를 끼워넣으면 습기예방에 도움이 된다. 만일 옷걸이에 걸어 보관해야 한다면 반으로 접어서 옷걸이바 부분에 걸고 팔을 교차시켜 걸쳐 보관한다. 공기가 잘 통하지 않는 박스나 서랍안에 보관할 때는 방충제를 함께 넣는다. 솜옷=솜옷은 세탁후 말릴 때가 매우 중요하다. 봉이나 손으로 두들겨주어야 세탁시 뭉친 솜이나 털이 되살아나면서 처음 그대로의 풍성함이 살아난다. 널 때는 솜이 뭉칠수 있으므로 걸어서 널지 말고 평평한곳에 펴서 말린다. 솜옷은 옷걸이에 걸어 보관하면 옷사이에 끼여 솜이 눌릴수 있으므로 통풍이 잘되고 공간적으로 여유가 있는 큰 상자에 담아 보관한다. 이때 바닥에 신문지 등을 깔면 습기가 차는것을 막을수 있으며 좀약도 함께 넣어둔다. 모직=모직옷은 평소 입고난 뒤에는 통풍이 잘되는 그늘에 널어 습기와 냄새를 없앤후 어깨부분부터 결을 따라 전체적으로 솔로 먼지를 털어준다. 드라이클리닝은 너무 자주 하면 원단이 상하기 쉬우므로 적당히 한다. 오래 보관할 경우 옷걸이에 걸어 보관하는것이 좋지만 접어서 보관해야 할 경우 되도록 많이 접지 않는것이 좋다. 바지는 가로로 한번, 스커트는 세로로 한번만 접어서 보관한다. 모직은 좀벌레가 가장 좋아하는 소재로 방충제를 코트주머니에 따로 넣어준다. 캐시미어=고급소재인 캐시미어는 얇고 가벼워 그만큼 손상도 많다. 따라서 한계절에 두번이상 세탁소에 맡기는것은 좋지 않다. 평소 집에서 캐시미어전용샴푸를 리용해 찬물에 살살 손세탁한다. 캐시미어를 보관할 때 가장 중요한것은 보관전 반드시 환기를 시켜야 한다는것. 캐시미어는 유난히 냄새를 잘 흡수하기때문이다. 캐시미어도 니트와 마찬가지로 옷걸이에 걸지 말고 반드시 접어서 보관한다. 다음번 겨울이 올 때까지 오랜 시간 보관할 때는 부드러운 천주머니 등에 넣어 보관해 다른 옷과 섞이지 않게 하는것이 좋다. 털=털은 열에 매우 약해 난로나 불 가까에 두지 않는것이 좋으며 직사광선도 많이 쬐면 좋지 않다. 또 수분에도 약하므로 눈, 비 등은 절대 피하고 눈이나 비가 묻었을 때는 바로 털어낸다. 모피나 토끼털 같은것은 드라이클리닝을 할 때마다 색갈이 달라지거나 특유의 윤기가 떨어지게 되므로 자주 드라이클리닝하지 않는다. 보관할 때는 가볍게 흔들어 먼지를 털고 두께가 두꺼운 옷걸이에 걸어 모양을 잘 잡아 보관한다. 옷장에 걸어둘 때는 천커버 혹은 공기가 잘 통하는 실크 스카프 등 천연소재로 된 천으로 씌운 뒤 털이 눌리지 않도록 옷사이 간격을 넉넉하게 한다. 이때 주의할것은 방충제와 함께 보관하는것은 괜찮지만 탈습제를 넣는것은 좋지 않다는것,  모피자체의 수분을 너무 많이 빼앗기면 가죽이 수축되고 뻣뻣해지며 모양이 뒤틀릴수 있기때문이다. 가죽=가죽에 묻은 먼지나 때는 마른 수건을 리용해 털어낸다. 집에서 손질할 때는 가죽전용세제를 리용해 닦아주면 기름이나 때 등을 제거할수 있다. 만일 바로바로 닦아내지 않으면 색이 바래거나 곰팡이가 생길수 있으므로 주의하고 곰팡이가 생겼다면 올리브기름을 가제에 묻혀 닦아낸후 그늘진곳에 말린다. 가죽옷을 장시간 보관할 때는 옷걸이에 걸어 그늘에서 2~3시간 정도 두어 냄새와 습기를 제거한후 통풍이 잘되는 커버를 씌워 며칠동안 바람이 잘 통하는 곳에 둔다. 그후 방충제와 함께 옷장에 걸어두는데 가죽옷끼리 한꺼번에 너무 많이 걸어두면 벌레가 더 많이 끼게 되므로 몇벌씩 떨어뜨려 거는것이 좋다.  본지종합\r\n\r\n            "},
{"title": "설음식 기름기를 빼자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-02-25 10:40:01", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-02/25/47_86524.html", "content": "\r\n              \r\n오래동안 못 보던 친척, 친지들이 한자리에 모여 풍성한 음식을 나눠먹으면서 안부와 덕담을 주고 받는 설을 떠올리면 벌써부터 몸과 마음이 설렌다. 그러나 명절 분위기에 휩쓸리다보면 평소보다 과음 과식으로 탈을 부를수 있다. 하기에 맛도 고려하면서 칼로리를 조절해서 음식을 장만하기란 주부들에게 여간만 고민스러운 일이 아니다. 명절 음식에서 기름기를 빼려는 집들이 늘어나면서 올 명절시장에선 육류의 인기가 주춤하고 야채나 어패류의 인기가 상승하고있다. 남새가격이 육류 뺨 치게 비싸지만 그래도 사는 사람이 많다. 한근에 5원씩 하는 쪽파를 만지작거리며 살가말가 망설이던 연길시 신흥가두에 사는 최명금씨는 《고기는 료리를 해놓아도 한끼만 먹고나면 나중에 구정물통으로 직행한다》면서 이번 설에는 기름기가 많은 육류보다는 쌈거리를 많이 장만하라는 식구들의 주문으로 상추, 절인 취, 민들레, 풋마늘 등 쌈장에 찍어먹을 남새들을 많이 구입했는데 남새 가격이 육류 뺨치게 비싸다며 혀를 내둘렀다.요즘은 음식의 량보다는 질을 추구하는 추세다. 설에 기름기가 번지르르한 음식의 가지수를 많이 장만하기보다는 적게 깔끔하게 평소에 먹어보지 못하는 음식으로 장만을 하는 집들이 많다. 설 음식 재료를 장만하러 시장에 나온 연길시 북산가두의 리애순씨는 《옛날에는 설이라야 고기를 맛볼수 있었지만 지금은 먹고싶으면 아무때나 먹을수 있기에 설이라고 특별히 고기를 사야 할 리유는 없다. 대신 평소에 흔하게 먹지 못하던 먹거리들로 설음식상을 색다르게 준비한다》면서 이번 설에는 평소에는 비싸서 살 엄두도 못냈던 대게를 몇마리 사고 조개나 새우 같은 해산물을 푸짐히 샀다고 했다. 한근에 10여원씩 하는 희귀한 과일을 간식거리로 장만하는데도 돈을 아끼지 않았다.   설음식에서 기름기를 빼려면 재료장만도 중요하지만 조리를 맡은 주부의 지혜도 중요하다. 주부 김명자씨는 설음식을 조리할 때는 가능한 한 열량이 낮은 조리법을 택한다. 육류의 경우 기름이 적은 살코기쪽으로만 구입하고 조리할 때도 동물성지방이 많은 갈비같은 것은 한번 데쳐내여 눈에 보이는 기름은 최대한 제거한다.  또한 기름에 굽거나 볶기, 튀기기보다는 찌거나 데치는 조리법을 리용한다. 나물은 될수록 볶지 않고 데쳐서 무치되 참기름을 냄새가 약간 날 정도로 몇방울만 넣는다. 기름을 두르고 구워야 할 때에는 코팅이 잘 된 팬에 솔로 기름을 펴 바른후 뜨겁게 달궈서 단시간에 조리한다. 이렇게 하면 기름의 사용량을 줄이고 기름의 흡수률도 낮출수 있다. 전이나 구이, 튀김을 했을 때에는 그릇 밑바닥에 냅킨을 깔아서 기름을 흡수시킨 다음 상에 올린다.  설엔 맛있는 음식의 유혹에 못이겨 본의 아니게 과식하는 경우가 많다. 음식 섭취량을 제한하지 않을 경우 과도한 열량섭취가 곧바로 체중증가로 이어질수 있으므로 가급적 과식을 피하는것이 좋다. 접시에 먹을 량을 미리 정해서 덜어놓고 먹거나 식사를 할 때에는 물을 한컵 먼저 마시고 나물반찬부터 먹기 시작하는것이 좋으며 최대한 천천히 식사를 하도록 한다. 많이 먹었다면 많이 움직이든가 가벼운 산책을 하거나 집안일을 돕는 등 활동량을 증가하는것이 좋다. 식후에 바로 후식을 먹거나 가만히 앉아서 TV를 보면 소화에도 불리하고 살찌기 쉽다.  글 사진 장미란 허연화기자\r\n\r\n            "},
{"title": "인젠 청일색이 아니다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-05-18 10:54:17", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-05/18/47_86551.html", "content": "\r\n              \r\n거리를 걷다보면 젊은층의 거의 절반이상이 청바지를 입었다고 해도 과언이 아니다. 거기에 이젠 아줌마들도 청바지에 재도전하고있다. 왜냐 하면 청바지만큼 젊은 감각을 되찾아주는 복장도 없고 또 청바지만큼 편안하고 자유로운 복장도 찾기 힘들기때문이다. 어떤 옷과도 잘 어울리는 청바지는 여름느낌이 나는 화사한 컬러의 옷과 코디하거나 캐주얼한 점퍼나 모자와 함께 입으면 발랄함을 더해준다. 청바지만큼 류행에 민감하고 디자인이 다양한 패션도 드물다. 류행에 따라 몸에 달라붙는 정도와 라인, 색상, 장식 등이 천차만별이다. 올여름에는 검정, 흰색, 남색 (청바지의 기본컬러)의 몸에 꼭 끼는 청바지를 비롯하여 7부 길이의 접어서 입는 스타일과 9부 길이의 보다 몸에 꼭 끼는 스타일도 대거 나오고있다. 허벅지와 엉뎅이로 집중되는 시선을 분산시켜 체형의 결점을 보완해주기 위해 지퍼와 자수 등 세부장식을 더한 제품이 인기강세다. 올여름 녀성들은 허리선이 더 짧고 골반우에 걸쳐 입는 스타일을 더 많이 만나게 될것으로 보인다.  작년부터 높은 인기를 끌기 시작한 몸에 꼭 끼는 청바지는 올해 더욱 다양한 컬러로 변신해 소비자의 선택을 기다리고있다. 몸에 꼭 끼는 청바지가 부담스럽게 느껴진다면 일자형청바지도 좋다. 화려하지는 않지만 자연스러운 멋을 내기에는 일자형청바지만큼 편안한 디자인이 없다. 일자형청바지를 입을 때는 자칫 밋밋해보일수 있으므로 상의나 소품으로 개성을 부여할 필요가 있다.  짧은 다리는 길어보이게,  뚱뚱한 다리는 더욱 날씬해보이게 하는 디자인이 바로 허벅지아래에서 약간 통이 넓어지는 나팔형스타일이다. 몸에 꼭 끼는 청바지를 입을 때는 길고 풍성한 느낌의 상의가 어울리지만 나팔형청바지를 입을 때는 되도록 짧고 몸에 달라붙는 상의를 선택해야 한다.  이번 여름에는 7부 길이 청바지, 흰색 청바지가 대세다. 굳이 접어서 입는 스타일이 아니여도 무릎과 발목의 중간쯤에 오는 7부 길이의 바지로 한층 발랄한 느낌을 전할수 있다. 여기에 흰 청바지는 전체적으로 밝고 화사하게 보이도록 하는 매력이 있다. 비만한이들은 허벅지부분에 물이 바랜듯한 처리가 된 제품이 좋다. 시선을 분산시킬수 있기때문이다. 다만 허벅지부분에 너무 물이 빠지면 더 뚱뚱해보일수 있다는걸 감안해야 한다. 배가 나온이들은 청바지를 골반에 걸친듯 입으면 더욱 날씬해보이는 착시효과가 있다. 다리가 길어보이게 하기 위해선  무릎까지 적당하게 붙고 밑단이 퍼지는 반일자형이 좋다.  엉뎅이가 납작하다면 뒤부분에 절개선이 있고 작은 주머니가 있는 제품이 엉뎅이라인을 살린다. 엉뎅이가 큰이들은 뒤부분에 호주머니나 장식이 달린 제품은 피해야 한다. 장미란기자 \r\n\r\n            "},
{"title": "집안에 봄을 들이자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-15 19:50:20", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/15/47_86525.html", "content": "\r\n              \r\n 어느새 봄이 성큼 다가왔다. 이맘때면 누구나 겨우내 묵은 집안 분위기를 싹 걷어내고 산뜻한 봄을 맞이하고싶어진다. 꼭 큰돈을 들여 도배를 다시 하고 커튼을 바꿔야만 봄분위기가 살아나는것은 아니다. 꽃이나 액자, 쿠션 등 소소한 소품 몇가지만 놓아두어도 집안에 봄을 심을수 있다. 꽃 한송이로도 분위기 일신=화초로 집안에 자연내음을 풍기는 그린 인테리어는 봄단장의 기본이다. 식탁이나 거실 탁자에 꽃 몇송이만 놓아도 화사함을 느낄수 있다. 대표적인 봄철 꾸미기 꽃은 수선화, 백합, 튤립, 프리지아 등이다. 이런 꽃에 파스텔톤의 주황이나 노랑꽃병이 어우러지면 집안에 따스함이 한층 더해진다.생화로 집안을 장식할 때의 부담은 잠간이면 시들어 자주 바꿔줘야 한다는것. 그러나 꽃이 얼마나 오래가는지는 관리하기나름이다. 잘 돌봐주면 장미는 3주, 프리지아나 튤립 등은 열흘 정도 화사한 자태를 유지할수 있다.꽃을 오래가게 하려면 매일 물을 갈아주는것은 기본. 그때마다 줄기끝을 0.5센치메터 정도 잘라주는게 좋다.로출된 줄기의 끝은 얼마 안가 숨구멍이 막히기때문이다. 또 처음 꽃을 꽂을 때 줄기의 길이가 30센치 넘지 않도록 한다. 줄기가 길면 꽃까지 물이 잘 공급되지 않기때문이다.화분에 심은 꽃과는 달리 화병에 꽂은 경우는 직사광선을 피해야 한다. 꽃병을 구석진곳에 놓았다면 하루 30분 정도 베란다 등 환기가 되는곳에서 신선한 공기를 쐬게 하는것도 필요하다.  집에 돌아와 현관에 들어서자마자 눈에 띄는곳에 록색식물을 놓는것이 좋다. 아빠트 철문을 열었을 때 싱그러운 초록색이 첫눈에 들어오도록 하면 기분이 상쾌해진다. 쿠션 커버 한번 바꿔보자= 대부분의 거실에서 제일 큰 비중을 차지하는 가구가 소파다.  때문에 소파의 겉감을 바꾸면 거실이 완전히 바뀐듯한 느낌을 준다. 소파에 새 쿠션을 놓거나 쿠션 커버를 바꾸는것만으로도 소파 겉감 전체를 교체한것 같은 효과를 거둘수 있다 .3인용소파라면 쿠션 세개중 두개는 같은 연한색으로 하고 하나는 원색에 가까운것으로 하는게 요령. 이때 원색 쿠션이 빨간색이라면 나머지 둘은 연분홍을 택하는 식으로 색조를 맞추는것이 보기 좋다.  소파의 쿠션을 바꾼 거실벽에 화사한 그림을 몇점 건다면 금상첨화다.  큰 그림 보다는 작은 그림 여러개를 한쪽 벽에만 거는게 보기에 좋다 . 벽지가 밝은색이면 액자틀은 검정이나 짙은 갈색 등을, 반대로 벽지가 어두우면 액자틀은 흰색을 택해야 그림이 돋보인다. 장미란기자\r\n\r\n            "},
{"title": "예쁘고 싸면 그만… 10 20대 류행관념", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-16 15:37:56", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/16/47_86532.html", "content": "\r\n              \r\n류행에 민감한 10, 20대들. 주머니사정이 누구보다도 가벼워 고민이라면 시장의 옷가게를 리용하라. 그곳에 가면 류행이 있고 만족스러운 가격을 만날수 있다. 옷의 원단의 질, 바느질솜씨 그리고 얼마나 오래 입을만큼 류행을 타지 않는 옷인지는 장담하기 어렵지만 디자인만큼은 류행에 뒤떨어지지 않고 가격도 주머니사정이 여의치 않은 사람들이 감당하기에 부담이 없다.녀인세계에서 옷을 사기 좋아한다는 최양(고중1학년)은 《류행은 자꾸 변하는데 굳이 비싼 돈 주고 명품옷을 살 필요가 없다고 생각해요. 류행이 지나면 입지 않을건데 버리면 아깝잖아요. 디자인만 예쁘면 되는거 아닌가요?》 했다. 최양은 120원으로 블라우스와 긴 뜨개옷을 샀다며 흡족해했다. 10, 20대가 가기 즐기는 상가는 녀인세계, 지하상가, 황금대도 등 곳이다. 이곳에 가면 브랜드상품과 비슷한 디자인의 옷을 싼가격에 살수 있기에 휴일이면 이곳은 나이어린 녀자애들로 붐빈다. 나이든 세대들이 보기에는 옷같지 않아 보이지만 바로 그 점이 10, 20대들을 유혹하는 옷의 개성이다. 디자인이 독특하고 한가지 디자인의 옷이 많이 나오지 않아 개성을 즐길수 있는데다 옴니암니 흥정해 만족스러운 가격에 사는 재미도 쏠쏠하다. 10, 20대들의 이러한 소비관념에 대비해 젊은이들이 입기에 적합한 옷들을 판매하는 대형매장도 생겨났다. 수입옷으로부터 시작해 수출용옷, 액세서리에 이르기까지 이곳에 가면 없는것이 없다. 무엇보다도 부담없는 가격과 만날수 있다는것이 10, 20대들을 흡인하는 가장 중요한 요소로 되고있다.장미란기자\r\n\r\n            "},
{"title": "벨트 하나로 멋쟁이 변신", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-16 15:34:00", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/16/47_86529.html", "content": "\r\n              \r\n옛날에는 옷이 안내려가는 목적으로 사용되였던 벨트가 요즘에는 액세서리로 많이 사용하고있다. 벨트 하나로 옷차림에 조금만 변화를 주어도 분위기를 바꿀수 있다. 아주 평범한 옷이라 해도 여기에 벨트 하나 해주면 옷이 특별하게 바뀔수 있다. 이제 패션소품으로 자리잡은 벨트는 그만큼 디자인도 다양하다.올봄 가장 류행되는 액세서리중 하나는 넓은 사이즈의 벨트. 스커트에 포인트를 주거나 청바지에 매치하면 다른 액세서리 없이도 충분히 화려한 느낌을 준다. 벨트를 잘 선택하면 평범한 옷 열벌보다 유용하게 류행을 즐길수 있다. 올봄에는 벨트의 색갈과 장식소재가 더욱 화려해진것이 특징적이다. 지난가을에 류행하던 징을 박아넣은 벨트가 계속 류행하는 가운데 올봄에는 천연석이나 인조보석으로 화려하게 장식된 패션벨트 그리고 다양한 고리가 달린 벨트까지 종류도 각양각색이다.인기를 끌고있는데 옷우에 가죽벨트를 하면 허리선을 강조해서 날씬해보이는 효과가 있기때문에 봄의 인기품목으로 자리잡고있다. 하지만 기본적인것보다는 조금 남들과 차별화되면서 나만의 개성을 살릴수 있고 또 고급스러운 디자인이 강세다.올봄을 멋스럽게 연출해줄 나만의 벨트 선택. 평소 스타일에서 크게 벗어나는것보다는 색상과 소재에서부터 서서히 변화를 주는것이 바람직한데 그렇다면 올봄 류행 벨트를 리용해 나만의 옷을 연출해볼가? 먼저 기본스타일의 바지와 니트에는 장식이 달린 리본벨트를 하면 녀성스러운 매력을 돋보이게 할수 있다. 여기에 짧은 상의를 입으면 다리가 더욱 길어보이는 시각적효과를 얻을수 있다.또 올봄에 류행하는 긴 뜨개옷우에는 넓은 골반 벨트로 포인트를 주면 좀 더 세련되고 도시적인 분위기 연출이 가능하다. 캐주얼한 청바지와 하늘거리는 블라우스우에는 천연석이 장식된 화려한 벨트로 섹시하고 이국적인 느낌을 연출할수 있다. 검은색옷이라도 옷과 다른 소재의 벨트를 착용하면 또 다른 느낌을 줄수 있다.소품이지만 그 자체만으로도 하나의 패션 품목이 되는 벨트. 강렬한 원색옷에는 가죽벨트로, 꽃무늬옷에는 색갈있는 벨트로, 멋쟁이들은 벨트 하나로 세련된 패션을 연출하고있다. 장미란기자\r\n\r\n            "},
{"title": "액세서리 류행 어디서 불어오는가", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-15 20:11:13", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/15/47_86528.html", "content": "\r\n              \r\n여직 가장 따뜻했다는 올겨울이 아쉬웠던듯 매섭게 꽃샘추위를 하는 3월의 요즘, 때아니게 불어치는 눈보라속에서도 봄이 오는 소리는 역시 계절은 어김없음을 알려준다. 녀성의 달로 일컬어지는 3월, 거리는 화사한 봄차림의 녀성들로 즐겁고 상가의 액세서리매대는 각종 화려한 액세서리들로 눈부시다. 액세서리는 녀성들의 애용품으로서 옷차림과 그 사람의 분위기에 어울리는 액세서리의 착용은 그녀의 문화적인 품위를 한결 돋보이게 하는 포인트가 된다. 녀성 애용품이고 전용품이다싶이 한 액세서리를 보는 안목이 뛰여난 사람이 있다. 당연히 녀성이겠지 하는 상상과 엇갈리게 그는 액세서리를 보는데서만큼은 섬세하면서도 예리한 눈을 가진 남성—리영범씨다. 1999년,  중국의 소상품집산지인 의오(义乌)시에서 조선족으로는 첫사람으로 액세서리와 인연을 맺게 된 리영범씨는 당시 《액세서리》라는 이름조차 몰랐었다. 미국수출을 위주로 한 한국인이 경영하는 액세서리무역회사에서 중요직책을 맡은 직원으로 5년간 일하면서 의오시에서 액세서리와 관련된 모든 업무와 업체는 손금보듯 환하기에 이르렀고 차라리 액세서리제조업을 하자고 사장한테 세번 제기하기도 하였다.1999년 3월부터 미국 등 서방나라를 비롯해 전세계적으로 날개가 팔락이는 나비머리삔이 류행이였었다고 한다. 다년간 액세서리무역회사를 경영했다는 사장마저 의오시에서 비슷하거나 똑같은 머리삔을 발견하지 못했지만 리영범씨가 의오의 액세서리세계에서 나비머리삔을 찾아내 사장의 놀람을 자아냈다. 그의 이런 여간치 않은 눈썰미는 그가 일찍 지난 세기 80년대 연변대학 미술학부에서 디자인을 전공한것과 무관하지 않다.2001년말, 미국에서 팔찌샘플이 왔는데 한국이나 중국의 청도, 광주, 의오에서 모두 똑같은걸 찾아내지 못하였다고 한다. 리영범씨가 오다만 주면 자신이 직접 만들어보겠다고 하자 1만 2000개의 오다가 맡겨졌다. 6밀리의 유리구슬, 반달모양의 연으로 된 캐스팅부품, 그리고 걸이로 만들어진 이 앙증맞은 팔찌가 어쩌면 리영범씨가 후날 액세서리공장을 직접 경영하게 된 련습과정이 되였는지도 모른다. 그는 대만인이 경영하는 복주의 한 공장에서 유리구슬을 만들어오고 온주의 친구를 찾아서 반달모양의 캐스팅부품을 만들고 향항의 액세서리경영가게의 사진에서만 보았던 걸이를 온주에서 만들어왔다. 《구슬이 서말이라도 꿰야 보배》라는 말이 있다. 팔찌의 부품들이 다 만들어졌어도 그것을 꿰지 않으면 팔찌가 되지 않는것이다. 그는 삯일군들을 데리고 낚시줄로 팔찌부품들을 꿰기 시작했는데 오다를 받아서 한달사이에 1만 2000개의 팔찌완제품이 만들어지고 마침내 《made in china(중국제조)》라는 상표를 달고 태평양을 건너 미국에 전해졌다. 미국사장은 못내 놀라왔던지 그의 손을 덥석 잡으며 기어이 집으로 가보자고 하였다. 집구석에 쌓여있는 남은 부품상자를 보더니 그것마저 다 완제품으로 만들어달라고 하면서 이제 액세서리제조업을 해보라고, 원자재비용까지 내여주었다.이렇게 3년 반간의 액세서리제조경력이 쌓아지게 된것이다. 물론 쉽지만은 않았다.액세서리는 금, 은으로 된 장식품과 《류행액세서리》가 있는데 류행액세서리는 류행을 조작하는 사람들에 의해서 만들어지는것이였다. 구라파에서 디자인되고 만들어진 류행은 재빨리 일본에 전해지고 미국시장에 정보가 입수되는데 그러면 곧바로 한국과 향항이 뒤를 잇게 된다고 한다. 한편 한국은 발빠르게 중국 청도, 광주에 진출한 자체의 액세서리제조업체에서 생산에 투입되고 3~4개월후 의오시 시장에 그 화려한 모습을 드러내는데 여기서 구라파의 류행이 전 중국으로 파급되는것이다.다년간 액세서리세계에서 살아온 그의 분석에 따르면 한국산 머리삔은 색채가 부드럽고 맑고 따뜻한 핑크, 연록색 등 계렬이 많고 보석을 많이 박으며 디자인이 아름답고 매일매일 변하며 제작이 깔끔한 한편 중국산 액세서리들은 우선 원자재질이 떨어지고 가공이 정밀하지 못하며 색채상 짙은편이지만 세계적인 류행을 잘 따른다고 한다. 하여 중국산 액세서리들은 가격에서 외국산에 비해 엄청 떨어진다고 한다.리영범씨는 자신이 직접 액세서리를 디자인하고 만들어 시장에 선보이기도 했었는데 녀성들의 까다로운 눈이 좀체로 봐주지를 않았다. 그는 자신이 디자인한 액세서리는 예술작품이지 액세서리가 아니라는 혹평을 받고 액세서리는 미적발견이 아니라 그때그때 다르게 변하는, 류행을 따르는것이고 류행이란 생명이 극히 짧다는것을 아프게 체험하였다. 그리고 류행을 빠르게 잡는것이 액세서리시장임을 절감하였다. 《구라파의 액세서리디자이너들이 세계 액세서리시장을 갖고논다》는 표현으로 액세서리시장의 변화무쌍함에 질린 리영범씨는 그래서 3년 6개월의 《액세서리제조인생》을 접고 단연 고향행을 택했다고 한다. 조화를 알수 없는 액세서리에 얼마나 질렸으면 액세서리를 스스로 《개세사리》라고까지 불렀으랴.연길시의 액세서리시장에서 최저 1원에서 최고 450원에 팔리는 액세서리들이 물론 다 이런 아픔과 힘듬의 과정을 거쳐온것으로 류행의 아름다움은 《류행》이라는 글자 자체처럼 결코 쉽게 흐르는것만은 아니다.글 강정숙 기자 / 실습생 오성애\r\n\r\n            "},
{"title": "입맛 확 당기는 봄나물료리", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-15 19:56:26", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/15/47_86527.html", "content": "\r\n              \r\n건강식에 관심이 많은 요즘 봄나물은 사랑을 받는 식재료이다. 재료를 생으로 사용하면서 영양은 그대로 지키고 맛은 매일 바꿔먹는 새로운 봄나물조리법을 배워보자.  ▷ 모시조개 봄동된장국● 재료봄동 200그람, 모시조개 150그람,굵은 파 1대, 된장 2큰술, 맛술 1작은술, 다진 마늘 2분의 1 작은술, 생강 2분의 1, 소금 약간, 쌀뜨물 5컵● 만들기1.봄동은 억센 섬유질을 끊어내고 적당하게 손으로 찢어 물에 씻은 뒤 마지막 헹굼물에 소금을 약간 풀어담갔다가 건져 물기를 턴다.2.모시조개는 껍질끼리 비벼가며 씻고 약간의 소금을 넣어 어두운곳에서 완전하게 해감을 시킨다.3.남비에 쌀뜨물을 붓고 껍질 벗긴 생강을 넣은후 끓으면 모시조개를 넣고 입이 벌어지도록 끓인다. 베보에 밭쳐 맑은 국물을 받고 모시조개는 흐르는 물에 씻어 조개살만 발라놓는다.4. 남비에 조개국물을 붓고 된장을 풀어 끓으면 맛술과 다진 마늘, 봄동을 넣고 끓인다.5.봄동의 숨이 죽어 된장맛이 배여들며 끓으면 어슷 썬 굵은 파를 넣고 소금으로 모자란 간을 맞춘 다음 조개살을 넣어 완성한다.봄동+모시조개 맛 궁합봄동은 성질이 차며 달고 섬유질이 풍부하면서 정장작용을 하는 봄철의 대표적인 나물이다. 시원한 국물 맛을 낼 때는 모시조개가 제격인데 봄동의 단맛이 많이 우러나도록 쌀뜨물로 끓이는것이 좋다. 생강을 넣으면 조개의 비린 맛이 없어진다.▷ 북어채 햇파 냉이토장국● 재료냉이 150그람, 햇파 3대, 북어채 30그람, 다진 마늘 1작은술, 된장, 고추장, 청주 1큰술씩, 물 5컵, 소금 약간.● 만들기1. 냉이는 뿌리부분을 칼날로 긁고 억센 겉잎을 떼여낸 뒤 씻어 물기를 털고 작게 썬다.2. 햇파는 씻어서 2센치메터 길이로 썬다.3.북어채는 물에 씻어 물기를 꼭 짠 뒤 남비에 넣고 마늘, 된장, 고추장, 청주를 넣어 볶다가 물을 붓고 끓인다.4.북어의 구수한 맛이 충분히 우러나면 파와 냉이를 넣고 중불에서 한소끔 더 끓인다.5. 끓이면서 생기는 거품을 말끔하게 걷어내고 소금으로 모자라는 간을 맞춘다. 냉이+북어채 맛 궁합향이 진하지 않은 냉이로 국물료리를 만들면 맛이 없으므로 된장과 고추장으로 맛을 낸 북어채국물을 사용한다. 냉이는 데치지 말고 생으로 끓여야 시원하고 짙은 향이 많이 우러난다.                           본지종합\r\n\r\n            "},
{"title": "클수록 멋있다…올봄 빅백 류행 예감", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-16 15:39:28", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/16/47_86530.html", "content": "\r\n              \r\n봄철에는 옷차림이 가볍고 간단하니까 핸드백으로 포인트를 주려는 녀성들이 많다. 올봄엔 지난해부터 크게 류행했던 크기가 빅백(休閑包)의 인기가  여전할것으로 보인다. 크기가 빅백에는 이것저것 많이 넣게 되므로 자연히 가방무게가 무거워져 녀성의 몸에 무리를 줄수 있다는 보도가 나왔음에도 불구하고 녀성들의 빅백 사랑은 여전하다.빅백은 의류에서 간결하면서도 모던함을 추구하는 경향의 영향으로 상대적으로 의류는 심플하게 입고 액세서리로 포인트를 주고저 하는 욕구가 커지면서 류행하게 되였다. 아울러 빅백이 류행하는데는 많은 소지품을 휴대하기에 편하다는 실용적인 리유도 작용한다. 지갑부터 다이어리, 휴대전화 등 각종 소지품을 옷에 넣고 다니는것보다는 가방에 보관하는 경향이 확산된것에서 영향을 받은것이다.남자들의 서류가방 크기의 빅백은 캐주얼이나 정장에 두루 어울린다. 올해엔 빅백의 크기가 더욱 커졌다. 마치 려행을 갈 때나 들고 갈법한 크기의 빅백은 활동적이고 넉넉한 수납공간과 단순한 디자인이 특징적이다. 많은 물건이 들어갈 정도의 넉넉한 크기를 자랑해 이것저것 소지품이 많은 녀성들에게 인기다.  올봄을 화려하게 장식할 빅백은 부드럽고 가벼운 양가죽 소재가 각광받고있다. 양가죽을 구김이 간듯 부드럽게 처리해 오래된듯한 느낌을 주면서도 고급스럽다. 젊은 세대를 겨냥해 방수천 재질에 면으로 안감을 덧댄 빅백도 많이 선보이고있다. 색상은 진한 밤색과 감색, 짙은 황금색이 주류를 이룬 가운데 청바지 소재나 반짝이는 느낌을 주는 소재들도 인기다.디자인은 장식을 배제해서 최대한 단순화한 스타일이 인기다.  천소재의 빅백은 가죽으로 된  장식이나 손잡이와 어울려 고급스럽고 멋스럽다. 올봄에는 옆으로 긴 형태의 디자인보다 우아래로 긴 형태의 디자인이 많이 선보이고있다. 지난해에 류행하였던 어깨에 메는 스타일보다는 손으로 들고다닐수 있는 스타일이 올봄에는 많다. 큰 크기에 비해 작은 손잡이가 어울릴것 같지 않으면서도 귀여운 느낌을 준다. 여기에 봄에 어울리는 부드러운 이미지가 결합되여 녀성스러우면서도 경쾌한 느낌을 부각시킨것이 특징적이다. 장미란기자\r\n\r\n            "},
{"title": "랭장고에 넣어서는안되는 식품", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-23 08:49:07", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/23/47_86536.html", "content": "\r\n              \r\n가정에서 식품의 중요한 보관창고가 되고있는 랭장고 그러나 랭장고에 보관하면 안좋은 결과를 가져오는 식품들이 있다. 랭장고에 넣어서는 안되는 식품들을 알아보고 식품들을 옳바르게 보관하는 센스를 가져보자. 1. 바나나 파이내플 멜론 오렌지 등 열대과일 열대과일은 바람이 잘 통하고 서늘한곳에서 보관하는것이 좋다. 특히 바나나의 경우 랭장고에 넣으면 검게 변색되기 쉬우므로 주의하고 오렌지는 상온에서 보관하였다가 먹기 약 30분전에 랭동하였다가 먹으면 좋다. 2. 마늘 양파 감자 고구마 대파 등 뿌리채소 붉은 양파망에 담아서 통풍이 잘되고 서늘한곳에 두면 더 오래 보관할수 있다. 3. 캔음료수 캔음료수는 개봉하기전까지는 특별히 랭장고에 넣어 보관할 필요가 없다．마시기 몇시간전에 차겁게 랭장고에 두도록 한다.특히 맥주캔은 마시기 3~4시간전에 넣었다가 마시는것이 좋다. 4. 통졸임 오랜 기간 보관이 가능하므로 포장된 통졸임은 랭장고가 아닌 상온 전용수납장에서 보관하는것이 좋다. 5. 마요네즈 마요네즈는 섭씨9도이하에서는 분리되여 세균이 번식하기 쉬운 상태로 변질되므로 상온의 전용수납장에서 보관하는것이 좋다. ※ 랭장고문은 자주 열지 말자밖의 기온이 30℃이상일 경우 랭장고의 문을 열면 랭장고내부의 온도가 10초마다 1℃정도 상승하게 되므로 저장되여있는 식품들이 급격한 온도변화로 변질될수 있으므로 랭장고문은 자주 열지 않도록 하는것이 좋다. 본지종합\r\n\r\n            "},
{"title": "3월은 날마다 3.8절?", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-16 16:02:42", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/16/47_86533.html", "content": "\r\n              \r\n3.8절이 며칠 지난 어느날 친구로부터 전화가 걸려와 3.8절을 쇠주겠단다. 벌써 언녕 다 쇠버렸는데 하니 《다시 돌아보기(回头看)》를 한단다. 매년 3월 8일이면 연변에서는 세계 그 어디에서도 보기 드문 독특한 풍경이 연출된다. 국제녀성절이라는 명목하에 연변의 그 어디를 막론하고 며칠씩 녀성을 위한 각종 파티가 마련되는데 녀성의 명절날 녀성보다 남성이 술에 취해 비틀거리는 모습을 더 많이 볼수 있다. 이런 현상은 6월 1일 국제아동절에도 마찬가지, 어린이날 어른들이 되려 더 흥분에 겨워 술에 취한다. 이런 날은 음식점이나 노래방들이 빈자리 하나 없이 초만원을 이룬다.작년까지만 해도 3.8절을 쇠는 형식에 관한 속설은 세가지였다. 이를테면 《3.8절 맞이하기(迎3.8)》해서 술 마시고 《3.8절 경축하기(庆3.8)》해서 술 마시고 《3.8절 환송하기(送3.8)》 해서 술을 마시는데 련속 며칠이고 단위 동료들끼리, 동창끼리, 친구끼리 끼리끼리 모여서 각종 파티로 즐겁게 보낸다. 하지만 올해 3월에는 이 내용에 《3.8절을 고대한다(盼3.8)》와 《다시 돌아보기(回头看)》라는 종목이 《더하기》되였는데 참으로 소 웃다 꾸레미 터질 노릇이다. 더 우스운건 직장에서 소속부서에 녀성이 없으면 남성직원들끼리만이라도 녀성절을 아주 흥미진진하게 쇠는것인데 술을 마시다보면 부서에 녀성이 없다는 《서러움》이 이 남성직원들로 하여금 취토록 술을 마시게 하는 원인이 되기도 한다는것이다. 하여 3월 신나는것은 당연히 음식업종과 오락업종, 백화점과 같은 소비업체들이다. 연길시 중심구역과는 좀 떨어져있는 한 음식점 주인은 위치관계로 평소에는 영업수입이 쑬쑬했으나 3.8절기간에는 평소의 두배나 늘었다고 하면서 3월 한달은 수입이 괜찮을거라 추측하였다. 또 연길시에서 10여년간 노래방을 경영하고있는 최씨는 일년에 3.8절이 두번쯤 있었으면 좋겠다면서 3월의 영업수입이 일년 열두달중 가장 좋다고 한다. 아무튼 녀성은 남성들이 명절을 쇠주어서 행복하고 남성들은 녀성절을 명목으로 술 마실 기회가 늘어서 행복하고 업주들은 영업액이 늘어서 행복한 달이 3월이다. 근원을 따지고보면 3.8절은 우리 전통명절이 아니고 《수입》명절이라고 할수 있다. 1909년 3월 8일 미국 시카고의 녀성로동자들이 남녀평등권을 찾기 위해 데모하였는데 이듬해 8월 단마르크의 쾨뻰하븐에서 열린 제2차 사회주의자 녀성대회에서 국제근로녀성의 단결과 해방을 촉진하기 위하여 매년 3월 8일을 국제녀성절로 정하였던것이다. 3.8절을 발기시킨 미국에서조차도 우리 연변만큼은 3.8절을 굉장하게 쇠지는 않을것이다.사실 연변을 제외한 중국의 타지방에서도 이날은 단위에서 녀성들에게 간단한 선물과 함께 하루 혹은 반날 휴식을 허락한다. 하지만 우리 연변에서는 3.8절을 전후한 일주일내내 명절분위기이고 지어 3월 한달은 다 3.8절이라고들 말한다. 어쩌면 3.8절은 이젠 단순히 녀성만의 명절인것이 아니라 남녀로소의 공통명절로 되였는바 시골에서는 이날 맛있는 음식들을 해놓고 남녀가 편을 갈라 하루종일 윷놀이를 벌이기도 한다.이외 각종 외제명절은 비록 3.8절만큼은 쇠는 형식에서 다양하지는 않지만 전통명절이든 《수입명절》이든 명절이란 명절은 빼놓지 않고 쇠는것이 우리 연변이다. 뿐만 아니라 그 명절에 부가명절을 덧붙여서 명절을 만들기도 한다. 이 글을 쓰는 순간에도 필자는 3월 14일이 《화이트데이》라는 명절외에 《원주률의 날》이라는것을 전해들었다. 이처럼 부단히 명절이 만들어지는 요즘이고보면 참으로 행복하다는 느낌도 든다. 명절 쇠는 형식도 날마다 새로이 창조되지만 대체적으로 여럿이 모여 음식점에서 술 마시고 노래방에서 노래 부르는것이 보편적인데 물론 그만큼 우리에게 경제적으로 여유가 생겼다는 의미로 해석되기도 한다. 한편 현대인들이 공통으로 앓고있는 고독과 외로움이라는 현대병을 연변사람들만이 더 깊게 앓고있는것은 아닌지, 그래서 명절이라는 명목을 앞세워 쩍하면 여럿이 모여앉아 술을 나누고 떠들고… 이로써 가슴 깊이 웅크리고있는 고독과 외로움을 달래려는 아픈 몸부림일지도 모른다는 생각도 해본다. 리유야 어찌됐든 우리의 명절문화,  술문화에 대해 다시 한번 되돌아보아야 함이 마땅하다. 강정숙기자\r\n\r\n            "},
{"title": "민족전통음식 가장 좋은 건강식품", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-21 11:20:11", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/21/47_86534.html", "content": "\r\n              \r\n《중화료리와 서양료리의 충격을 받던 연변특유의 전통음식이 근년에 와서는 한국식 음식의 충격까지 받고있다. 생강, 마늘, 고추가루, 소금으로만 절이던 조선족전통김치가 최근에는 각종 젓갈과 기타 양념을 넣은 한국식 김치로 바뀌고있다. 따지고보면 기실 조선족전통김치가 가장 좋은 건강식품이다.》연변조선족전통료리협회 김순옥회장의 일가견이다. 어릴 때 꿈이 의사였으나 상해화동정법학원을 졸업하고 의사와는 거리가 먼 사법부문에 몸잠그게 된 그는 그 와중에서도 어릴 때의 꿈을 접지 않고 언젠가는 꼭 건강사업을 해보리라는 결의로 짬짬이 시간을 타 10년동안이나 영양학을 공부했다. 드디여 지난해 국제영양사자격증을 획득한 김순옥씨는 퇴직하자 료양원을 꾸리고 자신의 꿈은 실천하기 시작했다.김순옥씨에 따르면 조선족전통음식은 신기한 힘을 갖고있는데 병원에서도 고치기 어려운 의난병을 앓고있던 많은 사람들이 조선족전통음식을 리용한 식이료법에 의해 건강을 되찾았다고 한다. 특히 버섯, 산나물로 무친 전통음식은 맛과 영양 면에서 그 어느 나라 료리에도 뒤지지 않는다고 한다. 그는 음식문화도 엄연히 한 민족의 특성을 살리는 일종 문화라고 지적, 우리 민족의 우수성을 살리고 좋은 전통을 이어가자면 음식문화를 홀시해서는 절대 안된다고 말했다. 그는 각고의 노력끝에 전 주 8개 현, 시에 모두 회원을 둔 《연변조선족전통료리협회》를 설립, 한달에 한번씩 교류를 진행하고 주부교실도 꾸려 토요일과 일요일에는 학원들에게 조선족전통음식기법을 가르치고있다. 최근에는 조선족전통음식을 발굴, 발전시키고 규범화하기 위해 《조선족전통료리》,《웰빙 건강료리》, 《흔히 보는 질병과 식이료법》  등 책자를 펴내기 위해 원고집필에 진력하고있다. 글 사진 김명성 김광석 기자\r\n\r\n            "},
{"title": "밝고 화사한 코트로 봄을 만끽하자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-16 15:40:46", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/16/47_86531.html", "content": "\r\n              \r\n봄에 가장 많이 입게 되는 품목이 바로 트렌치코트이다.올봄의 트렌치 코트는 어깨견장과 여러가지 장식적인 요소를 빼버리고 녀성스러운 멋이 가미되여 더욱 화사해졌다.   실패하지 않게 트렌치코트를 사려면 우선 자기의 체형을 잘 고려해야 한다. 올해는 특히 허리가 강조된 스타일이 류행인데 허리가 가는 S라인이라면 몰라도 대부분의 사람은 허리가 강조되는 스타일이 부담스러울것이다.특히 트렌치코트는 벨트(띠)가 있는 옷이 대부분이다. 벨트가 있어서 질끈 여며주는 멋스러움도 트렌치코트를 입는 리유중의 하나가 될 것이다. 하지만 허리가 굵은 사람은 벨트가 다소 부담스러울수 있다. 그렇다고 해서 허리가 굵다고 무작정 벨트가 없는 트렌치코트를 선택하기보다는 약간 피해가는 방법을 찾아보는것이 좋을듯싶다.트렌치코트를 고를 땐 벨트가 있는지 살펴보자. 허리가 다소 굵은 사람이라면 벨트 없이 허리선만 약간 들어간 옷을 고르는것이 좋다. 벨트가 있는 트렌치코트가 끌린다면 입어보고 벨트의 위치가 실제허리보다 약간 우에 위치한 옷을 고르는것이 좋다. 허리가 약간 더 가늘어보이고 다리가 길어보인다.트렌치코트의 멋스러운 부분을 차지하는것에는 단추도 한몫 단단히 한다. 정통 트렌치코트는 단추가 상당히 많이 달려있지만 봄에 입는 트렌치코트는 단추의 수가 적은것이 가벼워 보이고 깔끔해보인다. 또한 단추가 두줄이냐 한줄이냐에 따라서 전체적인 느낌도 달라지는데, 마른 사람은 두줄 단추의 코트를 선택하면 말라보이지 않아서 여유로와보인다. 체격이 있는 사람은 한줄 단추를 골라 입으면 체격이 너무 커보이지 않고 세련돼보인다.예전에는 트렌치코트가 좀 길었는데 요즘은 무릎선 정도까지 오는 길이 또는 엉덩이 바로 아래까지 오는 기장까지 그 길이가 좀 짧아졌다. 가장 활동성이 좋은건 엉덩이 바로 아래 디자인이다. 날씨가 따뜻해지면 짧은 기장이 활동하기 간편해서 더욱 좋다. 활동적이게 그냥 편안하게 입으려면 짧은 기장을, 녀성스럽게 연출하고싶으면 무릎선까지 오는 길이가 적당하다.올봄 트렌치코트의 디자인을 보면 외투의 개념보다는 원피스의 느낌이 든다. 견장과 여러가지 장식적인 요소가 빠지고 부드러운 어깨선에 아래폭이 치마처럼 넓은 느낌이 드는 디자인이다. 녀성스러운 디자인의 트렌치코트를 입을때는 바지보다는 안에 원피스나 치마를 입어주는것이 좋다. 치마의 길이는 트렌치코트의 기장과 비슷하면 좋다. 트렌치코트가 약간 짧다면 코트밑으로 살짝 치마단이 보이게 하는 정도가 좋고 트렌치코트가 무릎선까지 내려온다면 치마가 안보이는 정도로 입어도 좋다. 치마의 길이가 딱 무릎선 정도까지 내려오는것이 좋다.트렌치코트의 가장 전형적인 색상이 베이지색상이다. 옅은 색상은 쉽게 때가 타므로 만약 자주 편안하게 입으려면 좀 더 짙은 색상을 선택하는것이 좋다. 가끔 입을 옷이라면 밝고 화사한 색상을 선택하는것이 좋다. 올봄의 류행 색상은 봄을 닮은 색상이다. 봄에 입는 트렌치코트는 어두운 색상보다는 연한 핑크나 화이트 등 밝은 색상이 봄의 이미지와 맞는다. 혹시 어두운 기본스타일의 트렌치 코트가 하나 있다면 밝은 색상의 녀성스러운 트렌치코트를 하나 구입하여 올봄 좀 더 녀성스러워진 트렌치코트로 봄처녀의 기분을 만끽해보자. 장미란기자\r\n\r\n            "},
{"title": "생활속 지혜로 헌집증후군 예방", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-08 09:54:27", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/08/47_86509.html", "content": "\r\n              \r\n  새집증후군에 못지않게 오래된 집안 곳곳의 오염물질들이 더욱 해롭다는 헌집증후군이 겨울철 꼭꼭 막힌 실내 곳곳에 내재돼 있어 건강에 위협을 주고 있다 전문가에 따르면 헌집 증후군은 겨울철 밀폐된 생활을 하면서 실내에 난방기와 가습기 등으로 고온다습한 환경이 조성됨에 따라 각종 곰팡이와 세균이 번식하고, 두통과 소화장애, 천식, 알레르기, 메스꺼움과 피로감 등을 유발하는 것을 말한다.  ◇헌집은 세균의 온상 전문가 설명에 의하면 실내 곰팡이는 20 ~ 30℃의 기온, 60%의 습도 조건에서가장 잘 생긴다. 단열이 잘 되지 않는건물은 공기와 벽의 온도차가 15℃ 이상이 될 때 고온다습한 공기가 벽에 부딪혀 이슬이 맺히는 결로 현상이 생긴다.  이렇게 생긴 결로 현상과 루수는 곰팡이가 번식하기 적합한 환경을 만들어 퀘퀘하고 눅눅한 냄새를 뿜어내며 이로 인해 속 메스꺼움, 피로감 등을 유발하며 피부병을 일으키기도 한다 이러한 곰팡이는 낡은 배수관에서도 번식해 종종 지독한 냄새를 유발시키는데 여기서 뿜어내는 냄새의 주요 성분이 메탄가스나 암모니아, 일산화탄소, 이산화질소 등이므로 두통 혹은 현기증을 일으키는 등 인체에 유해함은 두말할 것도 없다. 집안에 이러한 냄새가 지독할 경우 변기, 씽크대 등의 배수관 교체가 우선시 돼야 하지만 이것이 어렵다면 배수 할 때를 제외하고는 항상 배수구 뚜껑을 닫아둬야 한다 ◇개조는 선택, 청결은 필수 일반적으로 집안에 누수와 결로가 생기는 곳은 단열재로 보강 공사를 하고, 습기가 많은 주방이나 욕실에는 환풍기를 설치해야 한다는 등 헌집 증후군 시설의 교체를 권장하고 있지만 금전적 부담으로 여의치 않을 경우 헌집증후군에 그대로 로출될 수 밖에 없어 문제가 된다. 또한 헌집증후군을 해결하기 위해 무조건적인 실내 개조를 행하다 보면 새로운 벽지와 장판, 가구 등이 새집증후군에서 처럼 아세톤, 벤젠, 포름알데히드 등 각종 유기화합물이 발생하여 두통이나 알레르기와 같은 만성질환을 일으킬 가능성이 커지므로 평소 실내 환기와 청결에 신경을 써야 한다.  ◇생활속 지혜로 헌집증후군 예방 보통 가장 많이 우리의 피부와 닿게 되는 섬유 속 먼지와 곰팡이, 세균 등의 제거가 중요하다. 이는 바닥에 이불이나 카펫을 깔아놓은 경우 수시로 해볕에 말려주고 베이킹파우더를 약간 뿌려 15분 정도 두었다가 청소기로 빨아냄으로써 청결을 유지 할수 있다. 오랫동안 틀어놓은 가습기에서도 곰팡이가 번식 할수 있으므로 수시로 깨끗이 닦아내고 적당 시간 유지시켜주도록 해야 한다. 또한 오래된 환풍기를 새롭게 교체 하지 않고서도 주기적으로 닦아주는것으로 청결을 유지시키며 환풍기가 없을 시 주변에 물기가 있는지 없는지 곳곳을 확인하고 물기가 있다면 건조시켜 자연적 환풍을 해주는 등 환기에 신경을 써야 한다. 악취와 세균의 온상인 음식물 쓰레기는 배수구에 오래 두지 않고 바로 처리하도록 하며 수시로 배수 걸름망과 배수구 안을 깨끗하게 닦아 주고 식초를 하룻밤 정도 부어두면 세균 번식을 억제하는데 좋다.   또한 숯은 건조한 스폰지가 물을 깨끗이 흡착하듯이 주위의 습도를 줄여주고 너무 건조하면 수분을 방출하여 습도조절을 자연스럽게 해주는 효능을 지니고 있어 헌집증후군을 예방할수 있는 효과적인 자연 요소이다. \r\n\r\n            "},
{"title": "겨울의 우울함을 이기려면", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-15 10:22:14", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/15/47_86512.html", "content": "\r\n              \r\n많은 사람들에게 겨울은 한해의 가장 우울한 시기다. 낮이 길어지더라도 여름의 온화한 날은 여전히 거리가 먼 것처럼 보인다. 그러나 기분을 낫게 하고 마음과 몸이 활기차도록 도울수 있는 것들이 많다. 알맞은 음식을 섭취하라 알맞은 음식을 선택하는것은 몸에 활기를 줄수 있는 한가지 방법이다. 겨울 샐러드, 가정에서 만든 따뜻한 스프 같은 신선한 계절음식으로 건강한 식사요법을 할수 있다. 식사료법에서 철분 부족은 창백하고 피곤하고 무기력하게 만들수 있으니 콩, 말린 살구, 살코기를 곁들여야 하는 것을 잊지말자. 비타민C가 풍부한 음식을 먹어 면역체계에 활력을 주자. 아연도 면역체계에 좋으므로 살코기와 잡곡을 당신의 식사료법에 넣자. 매일 바이오 요구르트로 방어력을 쌓는것도 좋다. 많이 밖으로 나가라 상쾌한 겨울날에 활기찬 산책보다 더 기운을 북돋워주는것은 없다. 운동은 신진대사를 원활하게 해주고 기분을 좋게 해주는 엔돌핀을 잘 돌게 해준다. 매주 세 번, 약 20분의 운동은 전반적인 건강에 큰 차이를 만들수 있다. 기분, 혈액순환, 기력향상에 당신을 놀라게 될 것이다. 당신이 즐길 만 한 활동을 찾아보라.   자신에게 신경을 써서 잘해주라 . 일주일에 한번 당신과 당신의 파트너를 위한 이런 계획은 사기와 건강을 증대시킬수 있다. 계획은 크거나 작을수 있으며 극장에서 영화를 보거나 손톱을 손질한다거나 시골에서 주말을 보낼 수도 있다. 또한 당신의 친구들을 잊지 말라. 친구들과 함께 실컷 웃을 수 있는 기회를 마련하라. 같이 모여 웃을수 있는 기회도 당신의 기분을 한결 낫게 한다.본지종합 \r\n\r\n            "},
{"title": "새집증후군에 못지않게 오래된 집안 곳곳의 오염물질들", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-08 09:55:34", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/08/47_86508.html", "content": "\r\n              \r\n소아기 규칙적으로 콩류를 먹었던 사람들에게서 유방암 발병 위험이 적은 것으로 나타났다. 또한 일주에 몇차례 이상 생선을 먹었던 사람들이 대장암 발병 위험이 낮은 것으로 나타났다. 이번 연구결과는 암 발병에 있어서 식사의 역할이 얼마나 중요한 지를 보이는 증거로서 암 전문가들은 모든 암의 약 3분의 2가 흡연이나 식이,운동의 부족과 같은 생활습관 요소로 부터 온다고 말하고 있다. 하와이 국립암센터 코르데 박사팀은 유방암을 가진 597명의 녀성과 유방암이 없는 966명의 녀성을 대상으로 연구를 진행했다. 연구결과 5-11세에 두부 같은 콩류의 식품을 많이 먹었던 녀성들에게서 유방암이 발병할 위험이 58% 감소한것으로 나타났다. 코르데 박사는 소아기 콩류의 섭취가 유방암 위험 감소와 밀접하게 련관되어 있다며 특히 이와 같은 콩류를 섭취하는 시기가 더욱결정적이다라고 말했다.  최근 진행된 다른 또 한 가지 연구에서는 일주에 5회이상 생선을 많이 먹는 남성들이 일주에 한번 이하로 먹는 남성들보다 대장암, 직장암게 걸릴 위험이 40% 낮은것으로 나타났다. 이와 같은 사실은 하버드 의대 필립 박사팀이 22,071명을 대상으로 진행한 대규모 연구결과 나타났다. 필립 박사는 생선이 급성 심장사의 위험을 줄이는것은 이미 알려진바 이번 연구결과와 더불어 생선을 많이 먹는게 중요하다고 강조했다. 생선은 많은 종류의 오메가-3-지방산이 풍부해 체내 염증을 유발하고 종양을 자라게 하는 COX-2 효소를 차단한다. 연구결과 생선을 많이 먹었던 남성들에게서 이 후 19년간 대장암 생길 위험이 40%정도 낮게 나타났다. 일주에 두번 생선을 먹는것은13%가량 대장암 발병 위험을 줄였으며 아스피린은 어떤 추가적인 위험도 주지 않은 것으로 나타났다. \r\n\r\n            "},
{"title": "따끈하게 한잔...겨울을 이기는 한방차", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-15 10:20:43", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/15/47_86511.html", "content": "\r\n              \r\n[생강대추차] 만드는법:껍질을 얇게 썬 마른 생강 20g과 깨끗이 씻어 말린 대추 16개를 물 800ml 에 넣고 약한 불에 15분 정도 끓인다. 파 또는 감초를 조금 넣어 같이 끓여도 좋다.  효능:몸살감기에 좋다. 말린 생강은 양기를 북돋워 몸을 따뜻하게 해 준다. 손발이 차고 기침이 잦으며 추위를 많이 타는 사람에게 좋다. 속이 랭해 찬 음식을 먹으면 구토나 설사를 하는 사람에게도 도움이 된다.재채기와 코물이 심할 때, 오한이 날 때 마시면 증세를 누그러뜨려 준다. 그러나 열이 높을 때는 마시지 않는 것이 좋다. 대추는 내장의 기운을 북돋우지만 너무 많이 먹으면 당 수치를 높일수 있으므로 주의한다. [도라지 귤껍질차] 만드는법: 말린 도라지와 말린 귤껍질 10g씩을 물 600ml에 넣고 약한 불에 10~15분 동안 끓인다. 건더기는 체로 걸러낸다. 찌꺼기를 체로 걸러낸 다음 차잔에 덜어 꿀을 타 마신다.  효능:목이 따갑고 노란 가래가 나올 때 목을 적시는 기분으로 조금씩 삼키면 좋다. 도라지는 페와 코, 목의 염증을 가라앉혀 준다. 귤껍질은 몸 전체에 기운이 돌게 해 몸살기를 없앤다. 식욕이 없을 때 입맛을 찾아주고 구역질이나 기침을 멈추는데도    도움이 된다.  감초에도 목 안 염증을 가라앉히는 효과가 있으므로 같이 넣어주면 좋다. [갈화인삼차]  만드는법 : 갈화 70g을 뜨거운 물 2L에 10시간 정도 담가 우려낸 다음 찌꺼기를 건져낸다.인삼 40g을 넣고 약한 불에 15분 정도 끓인후 체로 다시 거른다. 마실때 꿀을 약간 타서 마신다.  효능:술로 인한 숙취에 좋다.  갈화(칡꽃)는 술을 빨리 깨게하고 숙취로 인하여 생긴 열과 갈증을 가라앉힌다.  식욕이 없거나 구역질이 날 때 마셔도 좋다. 뭉친 근육을 풀어주는 효과가 있으므로 머리가 아프면서 목덜미가 뻣뻣할 때도 도움이 된다. 복통과 설사를 누그러뜨리고 피를 잘 돌게 하는 효과도 있다. 인삼은 원기를 북돋우지만 6개월 이상 장복을 하는것은 좋지 않다. 또 몸살이 심하거나 열이 높을 때 먹으면 증상을 악화시킬수도 있으므로 조심한다. [계피인삼차] 만드는법:통계피 10g과 인삼 20g을 깨끗이 씻어 물 800ml에 넣고 약한 불에 15분 정도 끓인다.건더기는 체로 걸러내고 꿀을 타 마신다. 잣이나 대추채를 살짝 띄워 마시면 좋다.  효능:찬바람에 손발이나 무릎이 쑤시고 시릴 때는 통증을 다스려 주는 계피차가 좋다. 계피는 위장을 튼튼하게 해 소화가 잘 안되고 설사가 잦을 때에도 도움이 된다. 심장과 페, 방광에 작용하므로 랭이 있는 여성, 정력이 떨어진 남성에게도 좋다. 피를 잘 돌게 하고 땀을 내는 효과가 있어 춥고 열이 나거나 머리가 아플 때 마셔도 좋다. \r\n\r\n            "},
{"title": "음식 이쁘게 담는 아이디어", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-15 10:17:26", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/15/47_86510.html", "content": "\r\n              \r\n년말에는 크리스마스를 비롯해 각종 송년회, 신년회 등 음식을 차릴 기회가 많다. 같은 료리라도 어떻게 차려 놓느냐에 따라 분위기가틀려진다.  ▶센스있게 음식담는 아이디어 1. 일인용 접시에 담기 1인분씩 따로 담아낼 때에는 차잔받침 정도 되는 크기의 작은 접시에 두세 가지 종류의 떡을 모아 담는것이 좋다. 크기도 강약을 주어 큰것 하나에 작은것 한두가지를 곁들여 내면 보기에도 정갈하다. 2. 꼬치에 꿰여 내기 경단이나 송편처럼 동그랗게 생긴 작은 떡들은 꼬치에 두서너 개씩 꿰여 접시에 담거나 유리컵에 꽂아본다. 하나씩 빼먹는 재미가 덤으로 생긴다. 꼬치 하나를 1인분으로 계산해 떡을 준비하면 집들이 초대상 후식으로 딱 좋다. 3. 밥그릇에 담기 하나씩 쏙쏙 집어먹기 좋은 크기의 떡을 접시에 나란히 담아 내면 왠지 평범해 보인다. 좀더 색다르게 작은 볼이나 밥그릇에 떡을 담는것은 어떨까. 그릇 빛갈에 어울리는 한지를 동그랗게 잘라 그릇 안쪽에 깔고 그 안에 떡을 차곡차곡 담으면 사온 떡이라 할지라도 준비한 사람의 정성이 돋보여 더 먹음직스러워 보인다. ▶케이크 예쁘게 담는 아이디어 1 .접시 모양대로 담기 슈퍼에서 파는 카스테라를 동그란 틀로 찍어 그 우에 생크림과 과일을 얹어 초간단 케이크를 만든다. 동그란 접시에 담으면 그 모양이 더 깜찍해서 초대받아 온 사람들을 즐겁게 해준다. 2. 큰 쟁반에 모아 담기 조각 케이크를  샀다면 접시 하나하나에 담아 큼지막한 쟁반에 함께 내보는 방법도 좋은 아이디어다. 쟁반 바닥에 투명한 비닐을 깔고 얼음을 가득 채우면 시원해  더 맛있는 케이크의 맛을 제대로 즐길수 있다. 푸짐해 보여 좋고 톡톡 튀는 감각을 느낄수 있어 좋다. 3. 작게 썰어 담기 케이크를 사러 제과점에 가보면 한입 크기로 만들어진것이 별로 없다. 한입에 쏙 들어가는 작은 케이크를 준비하고 싶다면 과감하게 잘라보자.똑같은 모양으로 자른 뒤 그 우에 과일 한 조각을 얹고 이쑤시개를 꽂아 고정시키면 깜찍한 모양의 초미니 케이크가 완성된다. 본지종합 \r\n\r\n            "},
{"title": "년말년시 모임에서돋보이는 화장법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-29 09:01:24", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/29/47_86513.html", "content": "\r\n              \r\n새해를 맞이하면서 망년회, 신년회 등 각종 모임과 파티에 참가할 기회가 많다. 이왕에 참석하는 모임에 세련된 몸가짐과 옷차림, 화장으로  참가한다면 금상첨화가 아닐가? 파티에서 돋보이기 위해서는 옷차림과 매너 못지 않게 분위기에 어울리는 화장이 중요하다.  ▶커플모임—순수하게남자친구와 함께 하는 파티에는 투명화장이 좋다. 남자들은 두꺼운 화장보다는 한듯 안한듯한 엷은 화장을 한 깨끗한 이미지의 녀자에게 호감을 갖는다. 투명화장을 위해서는 먼저 얼굴에 펄이 함유된 베이스를 소량 발라준후 리퀴드 파운데이션을 얇게 펴 바르되 감추고싶은 부분은 컨실러를 리용하여 깨끗한 피부를 만들어준다. 그런 다음 파스텔 핑크, 오렌지, 화이트 컬러를 사용해 화사한 눈매를 연출한다. 아이라인은 피하는것이 좋다. 대신 브라운 아이섀도를 아이라인처럼 발라 자연스런 음영을 준다. 사랑스런 느낌을 살리기 위해서는 볼터치는 필수. 연한 핑크색 블러셔제품을 사용해 볼중앙쪽으로 둥글게 굴리듯 볼터치해주고 입술 역시 연한 핑크색 글로스로 자연스럽고 윤기있는 입술로 마무리한다.▶친구들 모임—세련되게편한 친구들 모임에서는 너무 튀거나 화려해보이면 친구들의 시샘과 질투를 받을수 있기때문에 소박한 화장이 좋다. 장미빛 블러셔를 활용해 건강한 피부톤을 만들어주고 입술에는 짙은 빨간색 립스틱을 톡톡 두드리듯 발라준 뒤 투명글로스로 마무리한다. 그레이 카키색, 갈색 아이섀도가 눈화장으로 어울린다.▶업무관련 파티—깔끔하게깔끔한 이미지를 주는것이 좋다. 깔끔한 인상을 풍기는데에는 눈보다는 입술에 포인트를 준다. 붉은색이 도는 립스틱이 활달하고 밝아보인다. 잘 정돈된 눈섭도 깔끔한 인상을 주는데 도움이 된다.▶클럽파티—섹시하게클럽내부가 조명을 받는 부분을 제외하고는 주변이 어둡기때문에 립체적이면서 눈매를 한껏 살린 화장법이 좋다. 고혹적인 눈매가 남자들에게는 어필되고 다른 녀자보다 돋보이게 한다. 클럽이라는 공간이 주는 분방함과 파티라는 화려함이 어울린 자리인만큼 평소에 주저하던 색상을 과감하게 사용해보도록. 립체적인 얼굴형과 화사함을 위해 광대뼈 바깥쪽은 브론즈 컬러로 어둡게, 볼중앙에는 핑크색상으로 자연스럽게 발라준다.▶고급스런 호텔 파티—편안하게과감한 색상을 리용해서 고급스럽게 연출하는것이 좋다. 특히 부티나는 이미지는 피부표현에 따라 좌우되기때문에 촉촉하면서도 투명한 피부를 연출해주는것이 효과적. 크림 파운데이션을 발라준 다음 파우더는 이마와 코등 부위에 소량만 사용한다.  사실 녀성들은 화장품은 평소 쓰던것을 그대로 쓰는 경향이 많다. 년말이고 분위기가 분위기인만큼 머리속으로만 그려오던 자신의 이미지를 외부로 과감하게 표현해보는것이 어떨가?  \r\n\r\n            "},
{"title": "겨울철 물을 잘 마시면 건강이 보인다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-29 09:04:33", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/29/47_86514.html", "content": "\r\n              \r\n1. 신선한 끓인 물을 마셔야 한다. 겨울엔 물이 쉽게 식기때문에 많은 사람들이 물을 거듭 끓인다. 이러면 물속의 아질산염농도가 높아진다. 이런 물을 늘 마시면 아질산염중독을 일으킬수 있다. 그리고 물침전물이 소화,  신경, 비뇨와 조혈 계통의 병변을 일으킬수 있다.2. 덜 끓은 물을 마시지 말아야 한다. 사실 주전자의 경보는 물이 끓기 시작했다는걸 설명할뿐  마실수 있게 끓었다는걸 설명하는것이 아니다. 좋기는 물이 끓기 시작해서 3분 정도 더 끓여서 물속의 유해물질을 제거한후 마시는것이 좋다. 잘 끓지 않은 물을 늘 마시면 방광암, 직장암에 걸릴 가능성이 21~38%  증가한다. 끓인후 24시간동안  방치해두었던 물도 마시면 좋지 않다.3. 아침엔 물 한대야를 뽑아버린후 받은 물을 마셔야 한다. 하루 저녁 수도꼭지나 수도관에 남아있던 물은 금속관벽과 반응을 일으켜 물이 금속오염될수 있으며 수도물에 잔류한 미생물도 번식할수 있다. 이런 물을 마시거나 양치물로 사용해서는 안된다.4. 온도가 섭씨 25~30도인 물을 마셔야 한다. 겨울엔 끓인 물을 마셔야 하지만 온도가 너무 뜨거워도 안된다. 보통 섭씨 25~30도인 온도가 비교적 적합하다. 너무 뜨거우면 위점막을 손상시킨다.5. 물통의 물은 뚜껑을 뗀후 보통 3~5일에 마셔버려야 한다. 7일이 지나면 다 마시지 못한 물에서 새로운 오염물질이 생길수 있다.겨울에는 작은 물통의 물을 사다가 류통기한내에 마셔버리는것이 좋다.물을 건강하게 마시는 시간표는1. 아침 기상후 마신다. 이때는 혈액에 수분이 부족하기에 이때 마시면 신장 및 간장의 해독에 도움이 된다.2. 출근한후 마신다. 길에서 사람의 신체는 무의식중에 탈수가 이루어지기에 사무실에 도착한후 좋기는 물 한컵을 마시는것이 좋다.3. 오전 10시와 오후 3시좌우에 마신다. 이때 마시면 수분을 보충할수 있을뿐더러 정서를 안정하게 하는데도 도움이 된다.4. 세끼 식사를 하기 한시간전에 마시는것이 좋다. 일정량의 물은 소화액을 분비시켜 식욕을 촉진하고 소화흡수에 도움이 된다.5. 잠자기 한시간전이나 반시간전에 마시는것이 좋다. 물 한컵을 마시면 혈액농도를 낮추어주며 잠 잘 때 필요한 수분을 공급한다. 그러나 너무 많이 마시지는 말아야 한다.\r\n\r\n            "},
{"title": "년말년시 마음을 다스리는 방법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-29 09:05:41", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/29/47_86515.html", "content": "\r\n              \r\n년말년시다. 올 한해 벌려놓은 일을 마무리해야 함과 동시에 동료, 친구, 가족과의 모임에도 참석해야 하니 몸이 열개라도 모자랄 지경이다. 일본의 한 주간지는 지친 몸과 마음을 간단하게 치유할수 있는 방법을 제시했다. 이 방법을 참고하면 《죽도록 바쁜》 올해 년말도 무사히 넘길수 있지 않을가.[뇌활성화] 색다른 자극을 줘라전문가들은 색다른 체험이 뇌 활성화에 도움이 된다고 조언한다. 례를 들어 처음 가보는 레스토랑에서 새로운 메뉴를 시키거나 비싼 쇼핑을 해서 가슴이 두근거릴 때 아드레날린이 분비되면서 뇌가 자극을 받는다고 한다.지친 뇌엔 20~30분 낮잠을 자는것도 좋다. 하지만 사무실에서 낮잠을 자기 힘들다면 한시간에 한번 정도 그림을 그리거나 사진집을 보는건 어떨가. 일을 할 때는 문자나 론리적인 사고를 관장하는 좌뇌가 쓰인다. 한시간에 한번 영상이나 음악 등 이미지를 처리하는 우뇌를 자극하면 좌뇌의 집중력저하를 막을수 있다. 아인슈타인이 연구하는 틈틈이 악기를 연주했다는 유명한 이야기도 있다. 즉 좌뇌와 우뇌를 모두 사용함으로써 뇌가 활성화되여 더욱 능력을 발휘할수 있게 된다.개운한 정신으로 하루를 시작하기 위해서는 아침을 어떻게 보내는가도 중요하다. 늘 사용하는쪽이 아닌 반대쪽 팔로 이를 닦는다거나 평소와는 다른 길로 출근을 하는것만으로도 뇌를 자극할수 있다. [잠 푹 자기] 일에 대한 생각 잊어라밤에 푹 자기 위해서는 우선 몸을 안정된 상태로 만들어야 한다. 낮동안의 긴장이 그대로 등허리에 쌓이기 쉽기때문에 자기전에 스트레칭을 하는것이 효과적이다. 고양이가 기지개를 켜는 자세로 천천히 호흡을 하면 등허리가 이완되고 쌓인 긴장도 풀수 있다.반신욕도 효과가 있다. 수면중에는 자연스럽게 체온이 내려간다. 반신욕을 통해 일시적으로 체온을 올리면 체온이 내려가기 쉬운 상태가 되기때문에 쉽게 잠을 청할수 있다.[스트레스해소] 웃으면서 몸 움직여라스트레스는 신경증, 우울증뿐만아니라 과민성 장증후군, 부정맥, 협심증 등을 유발하는 만병의 근원이다. 스트레스를 받으면 자률신경의 균형이 깨져 불안해지거나 불안함때문에 자률신경의 균형이 깨지는 악순환에 빠지게 된다. 이 악순환에서 벗어나기 위해서는 몸과 마음을 이완시키는것이 중요하다. 전문가들은 이를 위한 가장 간단한 방법으로 《웃음》을 추천한다. 특히 큰 소리로 웃는것이 효과적이다. 또 목욕이나 가벼운 운동, 복식호흡, 기지개 등도 좋다고 한다.긍정적인 사고방식을 갖는것도 스트레스에 대한 내성을 기르는 방법이다. 례를 들어 소극적인 성격때문에 고민이라면 《소극적인것이 아니라 신중한것》이라고 생각을 바꿔보자.[안정] 모짜르트를 들어라모짜르트 음악은 정신적으로 지쳤을 때 도움이 될뿐아니라 어깨결림이나 안구건조증, 거친 피부, 수족랭증 등에 효과가 있다고 한다. 이때 음악을 틀어놓고 다른 일을 하는것이 아니라 눈을 감은 상태에서 음악에 집중하는것이 포인트. 10분 정도로도 효과가 나타난다. 집중력 향상을 위한것이라면 5분도 괜찮다. 너무 오래 들어도 효과가 떨어지기때문에 하루에 두세번, 한번에 30분이내로 듣는것이 좋다.\r\n\r\n            "},
{"title": "다이어트하려면 식사공간환경 개선해야", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-29 09:09:37", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/29/47_86516.html", "content": "\r\n              \r\n일전 미국 《예방》잡지 및 《자연건강》잡지는 가구의 배치도 체중에 영향준다고 하면서 다이어트하려면 주거환경부터 개선해야 한다고 하였다.그릇 신중히 선택해야—미국 칼리포니아주대학 다비스분교 영양학교수 스탄의 연구에서 발견된데 의하면 사람들은 습관적으로 그릇에 담긴 모든 음식을 먹어버린다. 배불러도 그릇에 얼마를 담으면 얼마를 먹어버린다. 그러므로 그는 작은 사발이나 접시를 사용할것을 건의했다. 그릇이 작으면 많이 담을수 없기에 자연히 많이 먹을수 없다. 이밖에 따뜻한 색을 좋아하는 사람이라도 붉은색이나 황색, 귤색의 그릇을 사용하지 말것을 건의했다. 이런 색은 식욕을 왕성하게 한다.조명은 밝게—연구에서 발견된데 따르면 어두운 조명은 사람으로 하여금 긴장감을 늦추게 하여 머리를 수그리고 무의식중에 많이 먹게 한다. 그러므로 식사하는곳은 밝은 조명을 배치하여 의식적으로 식사하게 하고 쉽게 배부른 감을 느끼게 해야 한다.부드러운 음악—음식을 많이 먹을 때면 흔히 빨리 급하게 먹는다. 그러므로 식사할 때 부드러운 음악을 틀어놓으면 음악의 절주감에 따라 천천히 먹게 된다.천연향료 사용하기—미국후각및 미각치료연구회의 연구발표에 따르면 향료를 사용하면 맛의 쾌감을 가져다줄뿐만아니라  다이어트효과도 있다. 음식을 많이 먹는 사람은 진짜로 배가 고파 먹는것이 아니라 미각상 만족을 못느껴 그러는것이므로 조건이 허락되면 향료를 사다가 음식에 넣으면 미각이 만족을 얻어 자꾸 먹지 않게 된다.\r\n\r\n            "},
{"title": "공간을 환해보이게 하는 벽지선택", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-01-12 11:14:00", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-01/12/47_86517.html", "content": "\r\n              \r\n벽은 실내에서 가장 많은 면적을 차지하는 공간이다. 벽에 벽지를 바를수도 있고 페인트칠이나 회벽 등의 마감재를 사용할수도 있다. 그중에서 가장 보편적으로 사용하는것이 벽지이다. 벽지는 집안의 표정을 결정하는 중요한 역할을 하므로 벽지선택에 있어서는 신중해야 한다. 좁은 평수의 경우 공간이 넓어보이게 하는 밝은 톤의 벽지로,  무늬가 큰것보다는 잔잔한것을 선택하는것이 시각적으로 집이 넓어보인다.  〔벽지를 선택하는 요령〕1. 벽지를 선택할 때는 주된 계렬색을 먼저 선택한다. 공간의 용도와 분위기에 따라 같은 색상의 다른 무늬를 택하거나 같은 무늬 벽지를 리용하면 안정감이 있으면서 감각적으로 보일수 있다. 2. 마감재나 가구와 어울리는것을 선택한다. 벽지선택에 자신이 없다면 연한 하늘색이나 핑크색 같은 파스텔톤의 벽지를 선택한다. 이같은 파스텔톤 벽지는  어느 공간에나 무난하게 어울리는 장점이 있다. 3. 샘플을 통해 보는 색상과 무늬는 실제 시공후의 색감과 무늬와는 차이가 나므로 벽지를 선택할 때는 실제보다 한단계 어두운 색상을 선택하는것이 실패하지 않는 요령이다. 4. 밝은 실내는 화려하고 짙은 색상을 써도 무난하지만 좁은 실내는 밝고 무늬가 가미되지 않은것을 선택하는것이 넓어보인다. 5. 천정의 벽지는 무늬가 없는것으로 택하고 벽색상보다는 밝은 톤을 선택하는것이 공간의 안정감을 유지한다. 본지종합\r\n\r\n            "},
{"title": "집에서 무공해콩나물기르기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-01-12 11:17:36", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-01/12/47_86519.html", "content": "\r\n              \r\n요즘 세상에 집에서 콩나물을 길러 먹는 집이 얼마나 있겠느냐고 할지는 몰라도 집에서 콩나물을 길러 먹으면 사먹는 콩나물과는 비교할수 없는 고소한 맛을 느낄수 있다. 무엇보다도 시중에서 판매하는 채소를 사먹을 때 우려되는 농약에 대한 걱정 없이 짧은 기간내에 직접 수확해서 먹을수 있는 실용적인 가치와 각종 영양소가 풍부한 건강식품으로서의 효과를 100%  얻을수 있다는 점에서 매력이 있다. 가족의 건강을 위해 집에서 직접 기른 콩나물을 식탁에 올린다는 알뜰주부 박채옥씨의 소개로 가장 쉽고 일반적인 방법으로 무공해콩나물을 키우는 방법을 소개한다. 콩나물은 실내에서 키우므로 어느때든 키우는것이 가능한데, 콩나물을 키우려면 몇가지 준비해야 할것들이 있다.〔용기와 종자준비〕물이 잘 빠지는 용기(소쿠리가 일반적으로 사용하기 쉬우나  음료수 캔 바닥에 구멍을 뚫은것 혹은 유리병마개부분에 망사를 대고 고무줄로 고정한것도 물을 주고 뒤집어세우면 사용이 가능하다)를 준비한다. 콩나물종자는 기계로 타작한것은 발아가 안되므로 수공으로 타작한 종자를 준비한다.〔씨를 뿌리기〕콩종자  200그람 (나중에  약 5~6배의 생체중을 얻을수 있으니 마른 종자 200그람이면 약 1.0~1.2 킬로그람 정도의 콩나물을 얻게 된다.)를 종자가 완전히 잠기고 잠긴 부분만큼의 물이 남을 정도의 충분한 물에 3~4시간 담근다. 콩은 발아과정중에 물을 아주 많이 필요로 한다.물에 담가두는 시간은 하루밤 정도까지도 가능하기는 하지만  지나치게 오래두면 싹트는 활력이 떨어지므로 너무 오래 담그는것은 좋지 않다.〔물주기〕1일 5~6회 물을 충분히 준다. 수도물에서도 잘 자라므로 굳이 끓여 식힐 필요는 없고 단지 적당 시간 받아놓아 온도를 올려주고 염소기도 빠져나가도록 하는것이 좋다. 물주는 량은 자라는 콩나물몸체에 붙어있는 각종 유기물들이 잘 씻겨내려갈 정도로 충분히 주는것이 좋다.물의 온도가 높으면 빨리 자라기는 하지만 부패하기 쉽고 물 온도가 낮으면 생장속도가 늦어진다. 미지근한 정도면 좋다. 물을 자주 주지 않으면 생장후기에 (약 4~5일 경과후) 잔뿌리가 나기 쉬우므로 주의한다. 사실 집에서 하루 5~6회 주기적으로 물을 주기는 어려우나 최소한 하루 3회~4회 정도 (아침일찍, 점심 식사시,  저녁 식사시,  취침전)는 반드시 물을 주는것이 좋다.〔좋아하는 환경 만들기〕생장중인 콩나물은 반드시 빛이 통하지 않도록 하여야 하나 동시에 호흡을 하여야 생장하므로 공기가 통하지 않도록 하면 부패하거나 부족한 통기조건에 의하여 좋지 못한 냄새가 나기도 하므로 환기를 고려하여 어둠을 유지하여야 한다. 흑색비닐봉지로 뒤집어 싸거나 밀페하는것은 좋지 않고 재배용기바닥의 구멍을 통하여 공기가 흐를수 있도록 재배용기를 가능하면 올록볼록한 면을 가진 받침대우에 올려놓는것이 좋다. 콩나물의 생장은 침종후 2~3일까지는 매우 늦게 생장하지만 그이후 조금씩 생장속도가 빨라지며 5~6일되면 매우 빠른 속도로 키가 큰다. 장미란기자\r\n\r\n            "},
{"title": "난방용품 손질법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-01-19 13:33:54", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-01/19/47_86523.html", "content": "\r\n              \r\n▣전기스토브 전기를 사용하기때문에 사용이 편리하고 환기를 자주 시키지 않아도 되는 전기스토브. 깨끗이 청소해주는것만으로도 열효률을 한층 높일수 있다. 먼저 안전망에 쌓인 먼지를 꽉 짠 물걸레로 닦아주고 될수 있으면 안전망을 분리해 은색으로 된 반사판도 마른걸레로 닦아준다. 물기가 있는 경우 마른걸레로 깨끗이 닦아낸다음 사용해야 안전하다. ▣ 전기장판전기장판에 물이 묻으면 합선될수  있으므로 위험하다. 평상시에는 마른걸레로 청소하고 얼룩이 심할 때는 꽉 짠 물걸레를 사용한다. 반드시 온도조절기를 떼여내 물이 닿지 않게 한다. 평소 사용할 때 장판이 접히지 않도록 해야 열이 잘 전도된다. ▣ 가습기가습기는 물을 넣고 사용하는 제품이기때문에 세균과 미생물이 발생하기 쉽다. 건강을 위해서는 자주 청소를 해주어야 한다. 일주일에 2번 정도가 적당한데 이때 비누나 세제를 사용하면 작동에 이상이 생길수 있으므로 주의한다. 미지근한 물로 헹구고 소다를 푼 물에 걸레를 빨아 꼭 짜 닦아주면 미끈거리는 물때까지 말끔히 없어진다. 본지종합\r\n\r\n            "},
{"title": "세일 그 화려한 유혹앞에서 리성적소비를", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-01-12 11:19:45", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-01/12/47_86518.html", "content": "\r\n              \r\n해마다 년말년시와 음력설에 즈음해 백화점마다 의류할인행사에 들어간다. 원값의 반이나 반이상을 할인한다는 화려한 유혹앞에서 소비자들은 리성을 잃을 때가 많다. 자신에게 필요한것인지 아닌지를 고려해보지도 않고 단지 값이 싸다는 리유만으로 구입했다간 후회하는 경우가 많다. 백화점에서 할인하는 의류는 대부분 신상품이기에 품질이나 보관상태도 량호한편이지만 옷을 구입할 때는 상태를 꼼꼼히 살펴봐야 하는것이 원칙이다. 또 할인률이 높을수록 재고기간이 길기때문에 보관상태와 바느질 등을 유심히 살펴봐야 한다.  할인점에서 의류를 구입할 때 주의할 항목들을 알아본다.    1. 필요한 품목을 메모해간다. 집을 나서기전에 옷장문을 열고 어떤 옷을 살것인지, 색갈이나 디자인은 어떤것이 필요한지 체크한다. 또 구입하려는 옷의 가격대를 대충 정해놓는것도 과소비를 방지하는 요령이다.    2. 미리 백화점에 들려 신상품을 파악한다. 디자인은 단순하고 류행을 타지 않는것을 선택해야 오래 입을수 있다. 또 미리 주변의 백화점이나 의류매장에 들려 신상품과 류행을 살펴본 뒤 너무 동떨어지지 않는것을 선택해야 묵은 옷을 꺼내 입은듯한 실패를 막을수 있다. 패션잡지 등을 눈여겨봐 두는것도 도움이 된다.   3. 자신에게 정확히 맞는지 반드시 입어본다. 예쁜 디자인이나 싼 가격에 혹해서 눈대중만 믿고 샀다가는 실패하기 일쑤다. 때문에 반드시 입어보고 구입해야 한다.    4. 평일 쇼핑이 여유롭다. 디자인, 품질 등을 찬찬히 살피고 이옷저옷 입어보고 구입해야 후회가 없다. 따라서 할인매장이 북새통을 이루는 공휴일과 토일요일 등 주말은 피하는것이 좋으며 한가한 평일을 리용하는것이 좋다.    5. 재고품인지 불합격품인지 확인하고 보관상태도 체크한다. 할인매장의 일부 신상품가운데는 간혹 흠집이 있는 불합격품이 섞여있는 경우가 있다. 대부분 눈에 띄지 않는 작은 흠집들이기때문에 별로 큰 문제는 없지만 잘 살펴서 골라야 한다. 또 할인폭이 높은 재고상품들은 보관상태를 잘 살펴보아야 한다. 다림질로 해결될수 있는 구김이나 세탁으로 지워질수 있는 손때 정도의 더러움이라면 상관없지만 단추가 제대로 달려있는지, 또 보조단추가 있는지 등은 반드시 확인하는것이 좋다.    6. 교환, 반품 여부를 확인한다. 구입후에 교환, 반품이 가능한지를 확인해 랑패하지 않도록 한다.    7. 옷을 구입할 때 령수증은 반드시 챙겨놓아야 한다. 만일 구입한 제품에 문제를 발견했을 때 환불이나 반품을 요구할시 령수증을 첨부해야 하는 경우도 있기때문이다.    백화점에서 세일할 때면 꼭 명품브랜드처럼 비싼 돈을 팔지 않더라도 질 좋은 상품이나 나름의 가치있는 상품을 고를수 있다.《좋은 상품을 할인가격에 사면 돈을 번거나 다름없다》고 생각하는 소비자들이 돈보다는 우수한 안목이나 실용적인 소비를 소비의 가치기준으로 삼는 성향이 늘고있는 요즘 남에게 보이려는 욕구보다 자신에게 필요한 물건의 쓸모를 생각해 소비하는 습관을 기르는것이 바람직하다. 개인의 취향은 반영하되 충동구매를 자제하고 합리적으로 소비할수 있는 방법을 생각해 실천하는 일이 중요하다. 물건을 살 때 구매목록을 작성하고 상품의 종류와 품질, 가격 등을 꼼꼼히 비교해보는 동시에 해당한 자신의 소비성향을 살펴보고 지출계획을 세우는 일도 합리적인 소비생활의 바탕이 된다.장미란기자\r\n\r\n            "}
]