[
{"title": "전자주민건강카드 업무 가동", "author": "", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-16 09:13:29", "img": "http://www.iybrb.com/soc/images/2019-10/16/8317cb74-7cd6-488e-8896-2576d9ee12b1.png", "summary": "편민봉사 새 모식 실현", "url": "http://www.iybrb.com/soc/content/2019-10/16/19_376923.html", "content": "편민봉사 새 모식 실현11일, 왕청현인민병원에서는  ‘전자주민건강카드’ 업무를 정식으로 가동했다. 이로써 의료위생기구 사이에서 주민들의 의료건강 정보를 서로 공유하여 ‘병원마다 각자 진찰카드를 사용하여 서로 통용할 수 없었던’ 문제를 해소하고 ‘온라인 오프라인 일체화’의 편민혜민 봉사 새 모식을 실현했다.왕청현인민병원은 외래진찰 병동의 1층 진료안내쎈터와 2층 수금처 앞에 선전란을 설치하고 주민들이 스스로 온라인에서 전자주민건강카드를 신청하고 진찰권을 끊을 수 있도록 관련 설명을 달았다.이젠 주민들이 전자주민건강카드를 리용하여 스스로 진찰권을 끊고 비용을 지불하며 약을 받고 검사보고서를 받으며 입원등록을 하는 등 업무를 볼 수 있다. 왕청현인민병원 정보과 책임자의 소개에 따르면 주민들은 위챗 공중계정에서 ‘왕청현인민병원’을 검색하여 전자주민건강카드를 등록하거나 신분증을 소지하여 병원에서 진찰권을 끊고 진료를 받으면 전자주민건강카드가 자동적으로 개통된다.전자주민건강카드는 주민들의 건강신분증으로서 사용호의 신분을 식별하여 주민건강카드 전자계정을 건립하고 큐알코드의 형식으로 보여진다. 전자주민건강카드는 여러가지 의료위생기구에서 정보를 서로 인식하고 공유할 수 있는 중요한 플랫폼이고 도시와 농촌 주민들의 자기 건강관리 실시를 보장하는 기초도구이며 우리 나라 전민건강보장프로젝트의 기초시설이다. 전자주민건강카드의 사용은 의료건강봉사 ‘통합코드’를 실현하고 실명제로 진찰을 받는 조치를 전면적으로 실시하는 데 유리하다. 김설 기자"},
{"title": "“언제든 발 벗고 나설 준비 되여있다”", "author": "리송우 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-15 09:44:42", "img": "http://www.iybrb.com/soc/images/2019-10/15/fe6d38ad-a99c-44db-a9b0-1574705cc3de.jpg", "summary": "일전 주소방구조지대는 한통의 감사편지를 받았다. 70세 로부부가 보내온 6페지 되는 편지에는 막막했던 이들의 심정과 도움의 손길을 건넨 조시초에 대한 감사의 인사가 고스란히 담겨있었다.", "url": "http://www.iybrb.com/soc/content/2019-10/15/19_376798.html", "content": "일전 주소방구조지대는 한통의 감사편지를 받았다. 70세 로부부가 보내온 6페지 되는 편지에는 막막했던 이들의 심정과 도움의 손길을 건넨 조시초에 대한 감사의 인사가 고스란히 담겨있었다.지난 12일, 사연의 주인공인 조시초(21세)를 만나 이야기를 들어볼 수 있었다. 조시초는 주소방구조지대 전근보장대대（战勤保障大队） 대원이다. 지난 5월, 외지에 갔다가 부대로 돌아오던 그는 장춘의 한 지하철역에서 표를 들고 우왕좌왕하고 있는 로부부를 발견했다. 70세 정도 돼보이는 로부부는 보따리 3개를 들고 초조한 모습으로 어쩔 바를 몰라했다. 그  모습을 보고 직감적으로 도움이 필요하다는 것을 느낀 조시초는 선뜻 다가가 사연을 물었다. 그가 자초지종을 묻자 로부부는 장춘역으로 가려 하지만 어느 방향으로 가는 지하철을 타야 하는지를 몰라 머뭇거리고 있다고 말했다. 때마침 조시초도 장춘역으로 향하고 있던지라 그는 두말없이 로부부의 짐까지 둘러메고 장춘역까지 동행하기로 했다.장춘역에 도착한 후에도 조시초의 선행은 이어졌다. 장춘역까지 오는 도중 대화에서 로인이 뇌혈전(脑血栓) 등 질병을 앓고 있다는 것을 알게 된 그는 로인들이 가진 보따리가 많아 이동하기 불편한 점을 고려해 대신 표를 사올 것이니 그들더러 대기청에서 기다리도록 했다. 당시 그의 앞에는 20명가량의 사람이 있었는데 대기청에서 기다리는 로인들을 생각하니 조바심이 나기 시작했다. 그러던중 조시초는 매표창구 웃쪽에 ‘소방대원 우선’이라는 표지가 눈에 들어왔다. 평소에 한번도 ‘우선’대우를 사용해본 적이 없던 그였지만 대기청에서 기다리는 로인들이 체력적으로 부담이 될가 걱정되여 이번 한번만 표를 우선 구매했다.  그 후 조시초는 또 로부부의 가족들과 련계를 취하여 목적지에서 로인들을 마중을 나오도록 신신당부했으며 로인들을 고속렬차에 무사히 탑승시킨 뒤에야 다시 연길로 돌아오는 길에 올랐다.조시초의 도움으로 무사히 집으로 갈 수 있게 된 로인들은 감사의 뜻을 전달하고 싶다고 하면서 그의 이름과 단위를 물었으나 조시초는 응당 해야 할 일을 했을 뿐이라고 하면서 견결히 사양했다. 그러나 로인들의 고집에 못이긴 그는 성이 조씨라는 것 만 알려주었다.집으로 돌아간 후 로부부는 이 일을 시종 가슴속에 담아두었다. 로인들은 조시초가 파란색 유니폼을 입고 있었다는 데로부터 소방대원일 가능성이 크다고 판단하였으며 연변으로 향했다는 단서를 가지고 행여나 하는 마음에 조카에게 부탁하여 주소방구조지대에 편지를 보냈던 것이였다.주소방구조지대 전근보장대대 대대장 류덕생은 “당시 지대에서는 편지를 받은 후 날자와 성씨를 통해 편지 속의 주인공이 바로 조시초라는 것을 확인”했다면서 “조시초는 평소에도 일상생활에서도 전우들의 어려움을 해결해주기 위해 적극 나서는 사람이고 자신에 대한 요구도 아주 높을 뿐더러 매사에 적극성이 아주 높은 훌륭한 대원”이라고 치하했다.당시 로인들에게 도움의 손길을 내민 리유를 묻자 조시초는 “갈길을 몰라 헤매고 있는 로인들은 얼마나 애타고 답답할가 하는 생각에 빨리 도와야겠다는 생각만 들었다.”면서 “제가 아닌 다른 소방대원이 그 자리에 있었어도 모두 그렇게 했을 것이고 또 군중이 필요로 한다면 언제든지 발 벗고 나설 준비가 되여있다.”고 덧붙였다.리송우 기자"},
{"title": "열공급 초기 집안 실내 온도가 올라가지 않는다면?", "author": "한옥란 기자 ", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-16 09:12:08", "img": "http://www.iybrb.com/soc/images/2019-10/16/d9612198-ea0b-418e-b180-220116fe6918.png", "summary": "열공급 도관 자기점검이 우선\r\n\r\n도관내 물 함부로 빼지 말아야", "url": "http://www.iybrb.com/soc/content/2019-10/16/19_376924.html", "content": "열공급 도관 자기점검이 우선도관내 물 함부로 빼지 말아야주내 각 현, 시에서 륙속 열공급을 시작하고 있는 시점에서 주민들이 난방에 관련해 보편적으로 궁금해하는 문제들을 갖고 열공급 단위에 알아보았다.10일, 국전룡화연길열력유한회사에 따르면 이 회사는 올해 1000여만원을 투입하여 부분적 2차망을 보수했다. 특히 지난해 열공급 문제가 비교적 집중되였던 신원아빠트, 주부가원, 명대아빠트 구역의 11킬로메터 되는 도관망과 520여세트의 2차망 발브를 교체했다.국전룡화연길열력유한회사 열공급부 원해군 부주임은 열공급 초기에 집안이 인차 따뜻해지지 않는 현상이 보편적으로 나타나는데 이는 2차망 순환이 각자 다르기 때문이라고 해석했다. 그러면서 “열공급  초기에 열기를 느끼지 못한다면 우선 실내로 진입한 부분의 열공급 도관을 손으로 만져보아 온기가 느껴지는지 확인해야 한다. 열공급 도관은 따뜻하지만 실내 바닥이 차다면 실내에 설치된 배기발브를 열고 도관에 있던 기체를 빼내여 순환을 원활하게 해야 한다.”고 설명했다.또 다른 경우 자동배기 발브의 정상적 작동 여부를 확인해야 한다. 같은 아빠트의 한개 단원이 모두 덥지 않다면 단원 맨 꼭대기에 설치된 배기발브를 확인해보아야 한다. 단원배기 발브가 정상적으로 작동하지 않는다면 보수일군을 불러 발브를 열고 기체를 빼야 한다.원해군 부주임은 “일부 사용호들이 열공급 도관내의 물을 빼내는 경우가 있다. 심지어 호스를 리용하여 도관내 물을 하수도에 배출시키는 경우도 있다. 이런 행위는 절대 삼가해야 한다. 집이 덥지 않다 하여 도관내 더운물을 빼내면 실내 온도를 높일 수 없을 뿐만 아니라 오히려 온도를 낮추고 심지어 순환시스템에 악영향을 끼칠 수 있다. 도관내 더운물이 빠지면 열공급회사에서 찬물을 추가하여 물량을 확보하게 되는데 찬물이 더 많이 추가하게 될수록 가열시간이 더 오래 걸려 열공급 효과가 못해진다.”고 강조했다.한편 연길시집중열공급회사는 여름철에 이미 설비, 도관 보수 점검을 마치고 현재 8만톤의 석탄을 비축했다고 했다. 열공급 구역인 하북구역과 개발구역에 각기 6개의 업무부서를 설치했으며 열공급 문제를 제때에 처리하도록 부서마다 12명의 사업일군을 배치했다.연길시집중열공급유한책임회사 열선처 정극동 처장은 “사용호들이 전화가 오면 거리가 가까운 부서에 배치하여 보수일군을 보내게 된다. 규정제도와 상벌제도를 엄격히 실시하여 열사용호들이 반영한 문제를 효과적으로 해결하도록 요구하고 있다. 루수와 같은 긴박한 문제는 30분내에 사용호 집에 도착하도록 요구하고 기타 문제 역시 최대한 빨리 열사용호 집에 도착하도록 요구하고 있다.”라고 소개했다.한옥란 기자"},
{"title": "공익 애심 긍정에너지 전파", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-15 09:34:21", "img": "http://www.iybrb.com/soc/images/2019-10/15/f5b9c03f-4b05-45bd-9a5c-0adfbf4eadd6.jpg", "summary": "돈화시 ‘빨간 모자’ 사회사업자애심협회의 600여명 회원들은 6년 동안 실제행동으로 약소군체에 아낌없는 손길을 내밀었고 가족과 주변사람들에게 공익, 애심의 마음 긍정에너지를 전파하고 있다.", "url": "http://www.iybrb.com/soc/content/2019-10/15/19_376788.html", "content": "돈화시 ‘빨간 모자’사회사업자애심협회돈화시 ‘빨간 모자’ 사회사업자애심협회의 600여명 회원들은 6년 동안 실제행동으로 약소군체에 아낌없는 손길을 내밀었고 가족과 주변사람들에게 공익, 애심의 마음 긍정에너지를 전파하고 있다.돈화시 ‘빨간 모자’ 사회사업자애심협회는 2013년에 설립되였다. 12일,  협회 발기인 위춘명은 “2012년 안휘성 합비시에 갔다가 어려움에 처한 적이 있는데 당시 마음씨 좋은 택시운전수의 도움으로 무사히 집에 올 수 있게 되였다. 돈화에 돌아온 후 내가 느낀 따스함과 고마움을 더 많은 사람들이 느끼게 하고 싶었다.”며 애심협회를 세우게 된 계기를 소개했다.설립된 이래 이 협회는 현재 1개 총회, 3개 분회, 회원 620여명으로 발전하면서 그동안 실종인원 203명을 찾아주었고 특수빈곤인원 1000명 이상을 도와주었으며 약소군체에 30여만원의 성금을 의연했다.얼마 전, 이 협회는 공안부문과 협조하여 38년 전에 유괴된 왕모를 도와 가족을 찾아주었다. 가족들이 포옹하는 순간 협회 회원들은 모두 눈물을 흘리면서 진심으로 기뻐해주었다.2016년 라이언록의 피해를 입게 되자 그들은 2시간내에 80명 자원봉사자로 이루어진 재해구조대오를 내왔으며 재해구역에 들어가 군중들의 대피를 도왔다. 2017년 돈화시가 홍수피해를 입었을 때 이들은 또 한번 앞장서 1박2일 동안 휴식을 마다하고 련속 작업하여 물에 고립된 지역의 군중들을 도와 안전한 곳으로 대피시켰다.위춘명은 “나보고 지금까지 협회에서 도합 몇명을 도왔는지 물어보면 구체적으로 대답할 수 없지만 그중에 가장 인상 깊었던 것은 손모 학생”이라고 회상했다.돈화시 황니허진의 손모 학생의 부모는 모두 장기환자이다. 아버지는 간암, 어머니는 정신질환을 앓고 있다 보니 로동수입이 없었고 손모는 어려운 생활형편에도 학습에 열중하여 사천외국어학원에 붙었다. 하지만 그의 가정형편은 대학교 학비와 생활비를 낼 형편이 아니였다. 이를 알게 된 돈화시 ‘빨간 모자’ 사회사업자애심협회 회원들은 즉시 그의 학교와 가정을 찾아 정황을 료해했고 돈을 모아 그가 대학을 다닐 수 있도록 돕기로 했다. 현재 이들은 3년째 매년 8000여원을 후원하고 있다.손모가 대학교에 붙은 후 얼마 지나지 않아 손모의 아버지는 병으로 돌아갔다. 손모의 아버지는 사망 전 유체기증동의서에 싸인하고 가정에서 받은 도움을 이러한 방식으로나마 보답하기를 희망했다. ‘붉은 모자’ 사회사업자애심협회는 손모의 아버지를 도와 유언을 실현해주었고 손모를 계속 도와 대학꿈을 실현해주고 있다.손모는 2년 동안 열심히 공부하고 해마다 장학금을 따내고 있으며 여가시간을 리용하여 아르바이트를 하면서 돈을 모아 현재 연구생공부를 준비하고 있다고 했다. 전화인터뷰에서 손모는 “대학교를 졸업한 후 좋은 일자리를 찾아 취직하고 공익사업에도 적극 참가하여 내가 받은 관심과 사랑을 필요한 사람한테 전달하고 싶다.”고 전했다. 한옥란 기자"},
{"title": "공익소송제기제도 실시 이래 전국 20만 4446건 립건", "author": "인민넷", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-15 09:52:45", "img": "http://www.iybrb.com/soc/images/2019-10/15/eee8486c-7dbf-4100-8c16-10155e826ff7.jpg", "summary": "10월 10일, 최고인민검찰원은 ‘인민을 중심으로 공익소송 관련 검찰업무 전면 추진 견지’를 주제로 기자회견을 소집하고 공익소송 관련 검찰업무의 수행상황과 ‘수천수만 가구의 식품안전 보장’을 주제로 전개되는 전문 감독활동 상황을 통보함과 아울러 26건의 전형적인 사례를 발표했다 .", "url": "http://www.iybrb.com/soc/content/2019-10/15/19_376807.html", "content": "식품, 약품 령역 33.7% 차지10월 10일, 최고인민검찰원은 ‘인민을 중심으로 공익소송 관련 검찰업무 전면 추진 견지’를 주제로 기자회견을 소집하고 공익소송 관련 검찰업무의 수행상황과 ‘수천수만 가구의 식품안전 보장’을 주제로 전개되는 전문 감독활동 상황을 통보함과 아울러 26건의 전형적인 사례를 발표했다 .2017년 7월 1일부터 전면 실시한이래 8월말까지 전국 검찰기관은 도합 20만 4466건의 공익소송사건을 립건하고 행정기관에 제소 전 검찰건의를 1만 7534건을 발부했으며 4224건의 민사 공익소송 공고를 발포하고 5911건의 소송을 제기함으로써 사회관리에 이바지하는 면에서 적극적인 역할을 발휘했다.생태환경과 자원보호 령역을 강화하고 청산록수와 푸른 하늘을 수호했다. 오염되여 악취가 풍기는 수역의 퇴치, 중금속 오염물 배출, 고체페기물 처리, 생활쓰레기 처리, 방사성 화학약품 관리 등 분야의 문제에 초점을 맞추어 사건처리 강도를 지속적으로 높이고 푸른 하늘, 맑은 물, 깨끗한 토양 보위전을 치르는 데 이바지했다. 환경자원분야의 사건을 도합 1만 1250건 처리했는데 이는 사건처리 총수의 54.9%의 비중을 차지했다. 303만 6400여무의 훼손된 경작지, 림지, 습지, 초원을 독촉하여 회복시키고 각종 쓰레기, 고체페기물 2840만톤을 독촉하여 회수, 정리했으며 ‘쓰레기산’, ‘검은색 하천’, ‘오염된 광산’ 등 일련의 환경문제의 정비사업을 추진했다.‘4가지 가장 엄격’ 요구를 시달하여 식품, 약품 안전을 보장했다. 건강중국 전략을 긴밀히 둘러싸고 ‘수천만 가구의 식품안전을 보장’할 데 관한 특별 감독활동을 깊이있게 전개하여 식품, 약품 안전의 마지노선을 결연히 수호했다. 식품, 약품 안전분야의 사건을 도합 6만 8867건 처리했는데 이는 사건처리 총수의 33.7%를 차지했다. 위조불량식품 65만 6300킬로그람과 가짜약품과 밀수약품 2만 9000킬로그람을 독촉하여 조사, 처리하고 회수했다. 인민넷"},
{"title": "19일을 전후해 작은 비 예상", "author": "강화 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-15 09:09:55", "img": "http://www.iybrb.com/soc/images/2019-10/15/196fa0b7-a6bd-4d12-9fe6-d1e58e4465d3.png", "summary": "이번 주 우리 주 평균기온은 지난해 동기 대비 0.6도 높은 섭씨 7도 가량에 달하고 평균강수량은 지난해 동기 대비 4밀리메터 감소한 1~3밀리메터에 달하게 된다. 19일을 전후해 우리 주 전역에 작은 비가 내릴 것으로 예상된다.", "url": "http://www.iybrb.com/soc/content/2019-10/15/19_376742.html", "content": "14일, 주기상국에서는 이번 주(14일－20일) 우리 주는 평균기온이 높고 강수량이 적을 것이라고 관측결과를 전했다.이번 주 우리 주 평균기온은 지난해 동기 대비 0.6도 높은 섭씨 7도 가량에 달하고 평균강수량은 지난해 동기 대비 4밀리메터 감소한 1~3밀리메터에 달하게 된다. 19일을 전후해 우리 주 전역에 작은 비가 내릴 것으로 예상된다.주기상국은 이번 주 기온이 높고 강수량이 적을 것으로 예상되므로 각 지역에서 유리한 날씨 조건을 다잡아 추수 진척을 다그칠 것을 권장하고 건조한 날씨로 삼림화재위험 기상등급이 상승하는 데 대비해 관련 부문에서 야외불사용을 엄격히 금지하는 등 조치로 삼림화재를 방지할 것을 제기했다. 또한 이번 주 전기에 기온이 하락하다가 중기 들어 반등하는 등 기온 변화폭이 뚜렷하므로 주민들이 보온에 주의를 돌려 감기, 심혈관 등 질병을 예방할 것을 건의했다. 강화 기자"},
{"title": "녕파시 은주구 연길시에 재차 자금물품 기증", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-14 09:19:02", "img": "http://www.iybrb.com/soc/images/2019-10/14/8c8c0f23-bd8c-4af2-bae5-31abcd54ea6f.png", "summary": "​12일, 녕파시 은주구 사회조직 맞춤형합작 체결식이 연길시에서 있었다.\r\n\r\n이번 체결에 따르면 결손가정아동 열람실 등 8개 대상이 은주구와 연길시의 정밀합작대상 범위에 포함되였는데 기증 자금과 물품은 인민페로 110여만원에 달한다.", "url": "http://www.iybrb.com/soc/content/2019-10/14/19_376594.html", "content": "12일, 녕파시 은주구 사회조직 맞춤형합작 체결식이 연길시에서 있었다.이번 체결에 따르면 결손가정아동 열람실 등 8개 대상이 은주구와 연길시의 정밀합작대상 범위에 포함되였는데 기증 자금과 물품은 인민페로 110여만원에 달한다.동서부 빈곤층부축합작 전략 포치를 관철, 시달하고 은주, 연길 두 곳의 자선교류 지원 합작 사업을 잘하기 위해 2018년 두 지역 자선총회는 ‘애심 은주·맞손 연길’부축 기본협의를 체결하고 ‘은주애심기금’을 정식 설립했으며 세번에 걸쳐 연길시에 120만원의 지원자금을 제공하여 빈곤해탈, 약소군체 부축, 큰병 생활구제 등 자선부축행동에 사용했다.체결식에서 은주구민정국 국장 진덕전은 “은주구와 연길시가 합작관계를 맺은 후 두 지역 민정부문은 줄곧 밀접한 교류와 학습, 소통을 해왔다.”면서 “다음 단계에 은주구 민정부문에서는 전 구 사회조직이 연길에서 전개할 수 있는 합작대상을 수집, 정리하여 정부 합작의 효과적인 보충이 될 수 있도록 하고 힘을 모을 것”이라고 말했다.한옥란 기자"},
{"title": "연변병원서 조선말 학습 ‘열풍’", "author": "", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-16 09:14:26", "img": "http://www.iybrb.com/soc/images/2019-10/16/51cae4ea-49f9-4817-950f-ba5567751b2e.jpg", "summary": "​일전, 연변대학부속병원 공청단위에서는 전체 의료일군들을 대상으로 조선말 학습반을 조직했는 데 병원의 의료일군들 사이에서 조선말을 공부하는 열풍이 일어났다.", "url": "http://www.iybrb.com/soc/content/2019-10/16/19_376922.html", "content": "일전, 연변대학부속병원 공청단위에서는 전체 의료일군들을 대상으로 조선말 학습반을 조직했는 데 병원의 의료일군들 사이에서 조선말을 공부하는 열풍이 일어났다.연변대학부속병원은 우리 주의 3급 갑등 종합병원으로서 환자수가 많다. 언어는 의료일군들이 업무중에서 환자들과 교류하는 주요방식이다. 환자들을 위한 봉사의 질을 더욱 높이기 위해 병원에서는 연변대학 사범분원 조선문교육연구실 리향화 주임을 초빙하여 병원의 전체 의료일군들을 대상으로 무료 수강을 펼쳤다. 리향화 주임은 조선어 회화교육에서 풍부한 경험을 쌓은 우수교원으로 교수방법이 독특하고 교수리념이 앞서있다.알아본 데 따르면 무료 조선말 학습반은 매주 월요일, 수요일 오후 4시부터 1시간 동안 펼쳐진다. 수업은 조선말 회화기초, 문법, 일상용어를 중점적으로 강의하고 있다. 교수과정에서 의료일군들은 교재를 무료로 대여받았으며 현재까지 연인수로 도합 600여명이 관련 수업을 수강했다. 염비 기자"},
{"title": "훈춘림구내 호랑이 출몰하다", "author": "", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-15 09:34:18", "img": "http://www.iybrb.com/soc/images/2019-10/15/14539a2e-b0fb-49db-90e5-c031a35aee04.png", "summary": "동북범 27마리, 표범 33마리", "url": "http://www.iybrb.com/soc/content/2019-10/15/19_376774.html", "content": "동북범 27마리, 표범 33마리동북범및표범국가공원관리국 훈춘분국에서는 동북범 및 표범의 서식지 생태환경복구작업을 적극적으로 추진해 동북범 및 표범의 개체수가 뚜렷하게 많아진 것으로 나타났다.현재 이 국 관리구역내 동북범, 표범의 개체수는 각각 보호구 성립시의 3~5마리, 2~4마리로부터 27마리, 33마리로 증가됐다. 2년간 이 국에서는 새끼범 10마리, 새끼표범 최소 6마리가 새로 번식된 것을 검측했다. 훈춘림구는 우리 나라에서 야생 동북범 및 표범 개체수가 가장 많고 분포밀도가 가장 높은 지역으로 거듭났다. 동북범 및 표범의 서식지 생태환경 복구작업에 만전을 기하기 위해 이 국에서는 국유자연자원조사관리판공실을 설립해 범 및 표범 관리구역의 기본정보 조사를 대규모적으로 진행하여 관련 기본정황을 파악했으며 자연자원자산에 대한 관리를 강화했다. 또한 공원시험구역에 주로 범 및 표범 검측을 위한 자연자원 검측 일체화 계통을 솔선적으로 구축함으로써 동물과 사람을 동시에 관리할 수 있는 목표를 달성했다. 아울러 페경환림, 식수조림 등 조치를 취해 252헥타르에 달하는 동북범 및 표범의 서식지를 복구함으로써 훈춘의 푸른 하늘 맑은 물, 청산 흑토를 보호, 복구하는 데 적극적인 역할을 발휘했다. 종합"},
{"title": "돈화 123세대 농촌 장애인가정에 무장애시설 가설", "author": "", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-15 09:33:24", "img": "http://www.iybrb.com/soc/images/2019-10/15/c52f11b7-4497-4fae-9639-d650b95d8fb1.jpg", "summary": "계획보다 두달 앞당겨 완수", "url": "http://www.iybrb.com/soc/content/2019-10/15/19_376775.html", "content": "계획보다 두달 앞당겨 완수일전, 돈화시는 계획보다 두달 앞당겨 123세대의 농촌 빈곤 중증 장애인 가정에 주택 무장애시설 개조를 완수해주어 장애인들의 생활이 보다 편리해지도록 했다.화장실 가고 샤워하고 해볕 쪼임하고 외출하는 것은 일반인들에게는 지극히 보편적이고 사소한 일이지만 중증장애인들에게 있어서는 그야말로 사치스러운 일이다. 중증장애인들의 생활에 일층 편리를 주어 이들의 행복지수를 높여주고저 돈화시는 줄곧 장애인 가정 무장애시설 개조에 많은 심혈을 기울였다.장애인 가정 무장애시설 개조를 장애인들에 대한 중요한 민생 프로젝트로 간주한 돈화시장애인련합회에서는 올해 이 민생사업을 더욱 실용적으로 추진하기 위해 ‘지역, 사람, 수요에 따라 적합한 조처를 취하는’ 개성화 봉사를 실시했다. 돈화시장애인련합회는 시, 진, 촌 3급 조직 련결망 역할을 충분히 발휘하고 전문 인원들을 조직해 장애인 가정을 직접 일일이 방문하면서 장애인들의 거주환경, 주택 상황, 장애 정도 및 장애인과 이들 가족들의 의견을 수렴하여 무장애 개조 수요 여부를 확정했다. 그런 뒤 가정의 실정에 알맞으면서도 장애인들의 가장 기본적이고 가장 절박한 현실 수요에 착안하여 실행가능한 일련의 개조 방안을 제정했다.이러한 물샐틈없는 조사를 통해 최종적으로 조건에 부합되는 123세대의 농민 빈곤 장애인 가정을 위하여 무장애 시설을 개조해주기로 했다. 또한 자질이 있는 건설단위를 통해 통일적으로 시공했을 뿐만 아니라 개조 시공 전반 과정을 감독함으로써 무장애시공 질을 담보했다.이번 무장애시설 개조 프로젝트는 돈화시 장애인 가정의 생활 조건을 근본에서 개선하였고 돈화시는 전 성에서도 비교적 일찌기 무장애 개조 임무를 전면적으로 완수한 현(시)로 되였다. 종합"},
{"title": "우리 주 각 현, 시 열공급 속속 이어져…", "author": "추춘매 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-15 09:30:57", "img": "http://www.iybrb.com/soc/images/2019-10/15/006b39e4-9ae6-4eb0-9728-3f4684caedd0.png", "summary": "늦어 15일부터 열공급", "url": "http://www.iybrb.com/soc/content/2019-10/15/19_376776.html", "content": "늦어 15일부터 열공급10월에 접어들면서 갑자기 쌀쌀해진 날씨에 시민들은 올해 열공급에 많은 관심을 보이고 있다. 13일, 해당 부문에서 료해한 데 따르면 10일 훈춘시를 시작으로 각 현, 시는 실제 상황에 맞게 륙속 열공급을 시작할 예정이다. 15일부터 8개 현, 시는 모두 열공급을 시작하게 된다.13일부터 속속 열공급을 시작하는 연길시의 열공급기업들은 올해까지 련속 8년째 열공급 시간을 앞당기고 있다. 연길시철남열공급유한회사 운영부 최진 주임은 “13일부터 이미 열공급을 시작하였는데 15일쯤 되여야 대부분 집들에서 온기를 느낄 수 있다.”고 소개했다.10일부터 열공급을 시작한 훈춘시는 6월 1일부터 9월 30일까지 전 시의 열공급 도관망에 대해 전면적인 보수를 했다. 훈춘삼림산열공급유한회사의 해당 책임자는 새로 설치한 도관망들이 갑작스런 고온으로 인해 파렬되는 것을 막기 위해 열공급 시작 첫 며칠은 서서히 온도를 올렸는데 현재 대부분 열사용호들이 온기를 감지했다고 소개했다.룡정시주택및도시농촌건설국으로부터 알아본 데 따르면 룡정시의 각 열공급단위는 10월 15일부터 륙속으로 열공급을 시작한다. 올해 룡정시 4개 집중열공급회사에서 374만평방메터의 열공급을 책임지고 있다. 올해 룡정시는 루계로 280여만원을 투자하여 보이라 3대를 새로 설치하고 2.2킬로메터의 도관을 개조했으며 열공급 단위에서는 1460여만원을 투자하여 열공급 보이라와 부대시설에 대해 개조했다.올해 900여만원을 투자하여 16킬로메터의 도관망을 보수한 화룡시는 현재 열공급시설 보수작업을 거의 끝내고 15일부터 20일 사이 륙속으로 열공급을 시작할 예정이다. 화룡시열공급판공실에 따르면 올해 2개 열공급회사에서 화룡시의 356만평방메터의 열공급면적을 책임지게 되며 이미 4만톤의 석탄을 비축해 놓았다.15일부터 열공급을 시작할 예정인 도문시는 올해 열공급 시작일을 5일 앞당기고 열공급 결속일은 5일 미루어 시민들이 따뜻한 겨울철을 나도록 담보하고 있다. 근년에 열공급면적이 부단히 늘어나고 도관망이 점점 로화되는 심각한 정황에 맞춰 올해 도문시는 열공급을 제1민생프로젝트로 정하고 2만 4000여평방메터에 달하는 열에너지를 새로 건설하고 57개의 환열소를 새로 설치 및 정합 개조했다. 이 밖에 발열량 130증톤의 보이라 1대를 새로 설치하고 21여킬로메터의 련결도관망을 부설했다.왕청현열가스관리중심에 료해한 데 따르면 왕청현의 올해 열공급기간은 10월 15일부터 명년 4월 20일까지 모두 188일이라고 한다. 왕청현의 총 열공급면적은 470만평방메터로 18만톤의 석탄이 수요될 예정인데 이미 17만톤의 석탄을 비축해 놓았다. 4월부터 집중열공급 프로젝트 2기 대상을 건설하기 시작해 지금 대부분의 주체 공사는 마무리 단계에 진입했으며 첫 보이라는 11월초에 사용에 투입할 예정이다. 이와 동시에 집중 열공급 프로젝트 1기 대상의 원 100증톤짜리 2대 보이라는 이미 모두 검사를 마치고 15일부터 정상 운영에 사용될 예정이다.15일부터 열공급을 시작할 예정인 돈화시는 올해 열공급 면적이 50만평방메터 증가되여 1020만평방메터에 달한다. 돈화시 11개의 열공급 기업들은 석탄을 충분히 비축해 놓고 가열 작업을 깐지게 준비하고 있다.안도현은 10일부터 열공급 보이라를 가동하고 날씨 정황에 따라 수시로 벨브를 열고 열공급을 시작할 예정이다. 추춘매 기자"},
{"title": "지체장애 이겨내고 양봉으로 노력", "author": "", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-15 09:29:14", "img": "http://www.iybrb.com/soc/images/2019-10/15/e0c26a92-f34e-4ed7-9f62-e41c50a0ecea.jpg", "summary": "돈화시 흑석향 남대촌\r\n\r\n왕문리의 인생 이야기", "url": "http://www.iybrb.com/soc/content/2019-10/15/19_376777.html", "content": "돈화시 흑석향 남대촌왕문리의 인생 이야기사람마다 꿈이 있지만 꿈을 추구하는 방식이 자기 나름이다. 비록 장애의 몸이지만 남다르게 삶의 의욕을 불태웠던 왕문리는 굳은 의지로 스스로의 인생 목표를 향해 달려왔다.올해 55세인 왕문리는 현재 돈화시 흑석향 남대촌에서 양봉업에 종사하고 있다. 그는 28살의 꽃나이에 그만 의외의 사고로 지체 3급 장애자로 되였다.“비록 몸은 장애지만 절대 부모와 사회에 부담 끼치지 않을 것이다. 치부의 재간을 배워 우리 가족이 행복한 삶을 살도록 노력할 것이다.”의지가 강한 왕문리는 지체장애로  의기소침해지지 않았다. 그는 사업을 할 일념을 불태우며 신체의 불편을 극복하면서 청도, 대련 등지에 가 시장고찰에 전념했다.어언 3년이란 세월이 흘렀다. 그동안 그는 각종 치부정보를 장악했고 그중에서 양봉업이 투자가 적고 효익이 빠르다는 점을 파악했다.2005년말, 왕문리는 양봉기술을 배운 뒤 산지, 초원 자원이 풍부한 고향 흑석향에 돌아와 양봉업을 해보기로 작정했다. 2006년 그는 길림성과학연구부문의 양봉전문가를 스승으로 모시고 ‘왕벌 저장법’, ‘교미군 관리법’ 등 양봉 관련 선진기술을 열심히 공부했고 연구했다. 그해 그는 벌통 10개로 양봉을 시작해  짭짤한 소득을 올렸다.“브랜드 품질을 높이고 성실한 경영을 추구”하는 것은 왕문리가 양봉업을 발전시키는 경영방침이다. 순수하고 자연속성을 띤 꿀을 빚어내기 위해 2006년부터 2019년까지 그는 매년 여름과 가을 철에 산에 올라가 피나무꿀을 채집했고 또한 양봉장 주변의 공기질과 밀원(蜜源)식물을 예의주시해 화학오염원 및 양봉주변 과원 또는 채소밭에서 농약을 치는 등 상황이 없는지를 파악하고 이런 상황을 철저히 배제했다.왕문리는 양봉업에 종사하면서 늘 마음의 소신을 되뇌이군 한다. 그는  “꿀벌은 일생동안 근면하고 정직하며 꽃을 찾아 꿀을 빚어 인류에게 자연적이고 건강한 꿀을 제공해준다. 우리 양봉인들은 더욱 많고 훌륭한 자연 순수한 꿀제품을 생산해 꿀벌의 결백함을 밝혀주어야 하고 더우기 백성들이 꿀을 안심하게 복용하도록 해야 한다.”고 늘 말해왔다.13년간 왕문리는 줄곧 성실을 기본으로 한 경영리념을 꾸준히 지켜 양봉업을 발빠르게 발전시켰다. 벌통 상자는 초기의 10상자로부터 80여상자로 늘어나 꿀 년간생산량은 2000여킬로그람에 달하고 년소득은 8만여원에 달하여 로동에 의한 치부의 목표를 실현했다.형옥재 기자 전문량"},
{"title": "연변ㅣ속도제한 구간 2곳 설치, 11일부터 단속 시작", "author": "연변일보 인터넷사업부", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-13 14:39:02", "img": "http://www.iybrb.com/soc/images/2019-10/13/b51f73ca-49ef-446d-9efc-cc516ca3ad75.jpg", "summary": "안전한 도로교통 환경을 마련하고 교통사고를 방지하기 위해 안도현 교통대대에서는 《중화인민공화국 도로교통안전법》과 《도로교통안전 위법행위 처리 규정》에 근거하여 안도현 영량선(永两线)에 두개의 속도제한 구간을 추가하기로 결정했다.", "url": "http://www.iybrb.com/soc/content/2019-10/13/19_376536.html", "content": ""},
{"title": "(10일)부터 연서교 량측 도로 및 림시다리 모두 봉쇄 !!!", "author": "연변일보 인터넷사업부", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-13 14:41:17", "img": "http://www.iybrb.com/soc/images/2019-10/13/eda390bb-44e1-43f7-aa48-e6082a96b431.jpg", "summary": "연길시 주택 및 도시농촌건설국에 따르면 연서교는 연길시의 중요한 교량으로, 비교적 큰 교통 압력을 감당하고 있다. ", "url": "http://www.iybrb.com/soc/content/2019-10/13/19_376537.html", "content": ""},
{"title": "‘승무 안전원’으로 선로뻐스 안전 출행 담보", "author": "추춘매 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-26 09:14:09", "img": "http://www.iybrb.com/soc/images/2019-09/26/23f8e064-d80b-4e6b-a666-741ffb5a8aaa.png", "summary": "요즘 연길시의 일부 선로뻐스를 타면 파란색 옷을 입은 ‘승무 안전원’을 볼 수 있다.", "url": "http://www.iybrb.com/soc/content/2019-09/26/19_374687.html", "content": "5갈래 선로뻐스에 40명 배치요즘 연길시의 일부 선로뻐스를 타면 파란색 옷을 입은 ‘승무 안전원’을 볼 수 있다.연길시공공뻐스집단유한회사에 따르면 선로뻐스의 안전한 운행을 담보하기 위해 이 회사에서는 일전에 40명의 ‘승무 안전원’을 탑승객이 비교적 많은 1선, 3선, 9선, 22선, 37선 뻐스에 배치하여 승객과 운전수의 안전을 책임지고 있다.‘승무 안전원’은 주요하게 뻐스 내부를 순라하고 동태를 살피면서 공공안전과 승객 안전을 위협하는 위법, 범죄 행위의 발생을 미연에 예방한다. 뿐만 아니라 돌발상황 발생시 운전중인 운전수가 방해를 받지 않도록 미리 대처할 수 있어 선로뻐스의 안전봉사 수준을 일층 높일 수 있다.이러한 조치에 시민들도 “든든하고 안심된다.”며 ‘승무 안전원’ 배치를 반겼다.25일, 연길시공공뻐스집단유한회사의 해당 책임자는 “‘승무 안전원’은 도시 선로뻐스의 안전을 강화하는 강력한 조치이다. 10월말에 회사는 선로뻐스 운전석에 안전문을 추가 설치하여 운전수가 운전중에 승객의 위협을 받는 일이 없도록 할 예정이다.”고 소개했다. 추춘매 기자"},
{"title": "그들의 도덕, 도시 미화용 생화는 왜 뽑아가나?", "author": "연변일보 인터넷사업부", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-13 14:50:01", "img": "http://www.iybrb.com/soc/images/2019-10/13/c476022d-01e7-40dc-af68-bdc408ce93b3.jpg", "summary": "최근 몇년사이 연길시 많은 도로가 새롭게 부설되였고 꽃과 푸른나무들이 도시의 환경을 크게 개선시켰다.\r\n\r\n", "url": "http://www.iybrb.com/soc/content/2019-10/13/19_376541.html", "content": ""},
{"title": "엄격한 집법으로 소방안전을 수호해야", "author": "리송우 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-01 10:35:36", "img": "http://www.iybrb.com/soc/images/2019-10/01/2a4caf96-646a-43d7-972d-d3cdd3ac41a6.jpg", "summary": "29일 밤,  새 중국 창건 70돐 소방안전 교차 검사 행동 가동식이 연길 만달광장에서 있었다. 주당위 상무위원이며 주정부 상무부주장인 풍도가 가동식에 출석했다.", "url": "http://www.iybrb.com/soc/content/2019-10/01/19_375360.html", "content": "29일 밤,  새 중국 창건 70돐 소방안전 교차 검사 행동 가동식이 연길 만달광장에서 있었다. 주당위 상무위원이며 주정부 상무부주장인 풍도가 가동식에 출석했다.국경절기간 우리 주의 소방안전 형세를 절실히 수호하고 인민들이 유쾌한 명절을 보낼 수 있을 데 관해 풍도는 다음과 같이 의견을 제기했다.  성실히 직무를 수행하며 책임을 다해야 한다. 각 관련 부문은  업무 직책을 분명히 하고 교차검사를 추진하여 사업이 제대로 시달될 수 있도록 해야 한다. 철저히 검사해야 한다.  검사기간 단위 소방시설 정황, 소방안전 책임제 시달 정황, 소방안전 관리 전개 정황, 소방안전 대피 등 정황을 중점적으로 검사하고 각 단위들의 주체책임을 수행하는 것을 추동해야 한다. 진정으로 문제를 발견하고 해결하여 우환을 제때에 제거해야 한다. 집법을 엄격히 해야 한다. 최대한 중점을 화재예방의 박약한 고리에 집중시켜야 하며 검사에서 발견한 화재우환과 위법행위는 법에 따라 엄격하게 처리해야 한다. 검사과정에 엄격하고 리성적이며 문명하고 규범화된 집법 등 방식과 방법에 주의해야 한다. 또한 부정적 영향이 발생하는 것을 방지하여 우리 주 화재형세의 고도의 안정을 수호해야 한다.가동식이 끝난 후 풍도 일행은 연길 만달광장에서 검사를 펼쳤다. 풍도는 만달광장의 책임자로부터 소방안전 사업 정황 회보를 청취하고 소방시설이 제대로 갖추어져있고 효과적으로 운영되고 있는가를 검사했다.료해한 데 따르면 이번 행동은 9월 29일부터 10월 3일까지 진행되는 가운데 주요하게 상가와 시장, 호텔, 식당, 양로원, 사회복리원, 노래방 등 공공오락장소와 주유소 등　화재우환이 상대적으로 큰 단위들을 검사하게 된다. 리송우 기자"},
{"title": "술도 안 마셨는데 음주운전이라고?", "author": "", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-05 09:48:45", "img": "http://www.iybrb.com/soc/images/2019-10/05/975b23a4-3385-4d7a-85a6-1940888d0412.jpg", "summary": "24일 밤, 강소성 회안시에 거주하는 한 남성은 술을 한모금도 마시지 않았는데 음주측정 결과 알콜 수치가 무려 119에 달하여 엄중한 음주운전으로 판명날뻔 했다.", "url": "http://www.iybrb.com/soc/content/2019-10/05/19_375585.html", "content": ""},
{"title": "전국 학생운동회 축구항목 초중조 예선경기 개막", "author": "윤희연 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-26 09:13:26", "img": "http://www.iybrb.com/soc/images/2019-09/26/0f72043e-9ce4-4243-8348-3482d6f7f5bf.jpg", "summary": "21일，전국 제14회 학생운동회 축구항목 초중조 예선경기 개막식이 룡정해란강축구문화타운에서 있었다. 전국 각 성, 시 32개 대표팀의 800여명 선수들이 예선경기에 참가했다.", "url": "http://www.iybrb.com/soc/content/2019-09/26/19_374688.html", "content": "각 성, 시 32개 대표팀의800명 축구선수들 참가21일，전국 제14회 학생운동회 축구항목 초중조 예선경기 개막식이 룡정해란강축구문화타운에서 있었다. 전국 각 성, 시 32개 대표팀의 800여명 선수들이 예선경기에 참가했다.박학수 부주장이 개막식에서 축사를 했다. 그는 축사에서 본기 운동회는 대학생，중학생 운동회를 합병한 뒤 개최한 전국적인 학교체육활동이며 최근 몇년 동안 전국 학교체육개혁의 발전성과에 대한 한차례의 전면적인 검토와 집중적 전시라며 예선경기가 원만하게 치뤄질 것을 미리 축원했다. 그리고 “연변은 국내에서 제일 처음으로 축구운동을 시작한 지역중의 하나이며 현재 연변교정축구사업은 교수체계가 규범화되고 훈련구도가 온전하며 인재양성이 원활하고 경기체계가 완벽한 량호한 발전국면을 보이고 있다. 2015년에 연변은 교육부로부터 전국교정축구개혁시험구로 확정됐으며 룡정시에서는 2016년에 총투입이 7억 5000만원에 달하는 해란강축구문화마을타운대상을 인입했다.”고 소개했다이번 예선경기에서는 8개 소조로 나누어 리그전을 진행하며 소조경기에서 1，2등을 한 16개팀이 두번째 단계에서 교차시합을 거치며 최종 12개팀이 이번 학생운동회의 축구항목 결승전에 참가하게 된다.교육부 및 전국 각지의 200명 가까운 대표들이 개막식을 관람했다.윤희연 기자"},
{"title": "올 추석련휴기간 렬차편 추가 운영", "author": "리현준 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-12 09:09:53", "img": "http://www.iybrb.com/soc/images/2019-09/12/6d65f483-2b8e-4bf2-83a1-1a2bf282c437.png", "summary": "려객들 출행에 편리 제공", "url": "http://www.iybrb.com/soc/content/2019-09/12/19_372802.html", "content": "려객들 출행에 편리 제공10일, 심양철도국 연길차무단은 올 추석련휴기간 려객들의 출행에 편리를 주고저 관할구역 렬차편을 다음과 같이 추가 운영한다고 밝혔다.▧ 12일부터 16일까지 장춘－연길서역 C1049/1050 렬차편을 추가 운행한다.▧ 12일부터 15일까지 장춘－연길서역 C1051/1052, C1053/1054, C1057 /1056 렬차편과 장춘서역－연길서역 C1055/1058 렬차편을 추가 운행한다.▧ 12일과 14일에는 장춘－연길서역 C1071/C1072 렬차편과 C1073 렬차편을, 13일과 15일에는 연길서역－장춘 C1074 렬차편과 장춘서역－훈춘 C1075/1076 렬차편을 추가 운행한다.▧ 12일부터 16일까지 훈춘－대련 G8128/8127, 훈춘－대련북역 G8126/8125, 연길서역－대련북역 G8130, 연길서역－단동 G8078 렬차편을 중련 운행(바곤을 8개에서 16개로 증가)한다.▧ 14일에는 훈춘－치치할남역 D114 렬차편을 중련 운행한다.한편, 연길차무단 관할내의 일반 렬차편도 약간의 변동이 있다.▧ 12일부터 16일까지 도문－영구 K7370 렬차편에 일반침대바곤과 일반좌석바곤을 하나씩 추가한다.▧ 12일과 15일, 도문－청도 K1056 렬차편에 일반좌석바곤을 하나를 추가한다.▧ 14일과 15일, 연길－향방 K2038 렬차편에 일반침대바곤 하나를 추가한다. 리현준 기자"},
{"title": "추석날 성묘장소 주변도로 관제", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-12 09:10:44", "img": "http://www.iybrb.com/soc/images/2019-09/12/e6fc5589-f6b1-47ac-b1db-b675b427247a.jpg", "summary": "​11일, 연길시공안국 교통경찰대대로부터 알아본 데 따르면 추석날 성묘장소 주변의 교통질서를 담보하기 위해 13일 추석 당일 오전 7시부터 점심 12시까지 렬사릉원, 장의관, 경도릉원 주변의 도로에 대해 교통관제를 실시하게 된다.", "url": "http://www.iybrb.com/soc/content/2019-09/12/19_372781.html", "content": "11일, 연길시공안국 교통경찰대대로부터 알아본 데 따르면 추석날 성묘장소 주변의 교통질서를 담보하기 위해 13일 추석 당일 오전 7시부터 점심 12시까지 렬사릉원, 장의관, 경도릉원 주변의 도로에 대해 교통관제를 실시하게 된다.도로시공 원인으로 도문, 왕청, 훈춘에서 연길방향으로 진입하는 차량은 경도릉원－흥안다리 구간에 진입하지 못하며 동환성로(조양거리, 룡정 방향) 혹은 외곽도로구간(주당위 당학교, 발전 방향)으로 에돌아야 한다.연길시의 공공뻐스와 성묘를 마친 자가용이 시구역에 돌아오려면 역시 상술한 구간으로 에돌아 와야 한다.연길시공안국 교통경찰대대 선전중대 조영의 중대장은 성묘객들이 미리 로선을 계획하고 현장 교통경찰의 지휘에 복종하여 당일 출행에 차질 없도록 할 것을 당부했다. 한옥란 기자"},
{"title": "“우리 나라는 정말 위대하고인민은 정말 대단합니다”", "author": "", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-08 09:07:50", "img": "http://www.iybrb.com/soc/images/2019-10/08/05870694-ab5d-450d-a927-12fc2f17767e.jpg", "summary": "새 중국 창건 70돐 경축 대회\r\n\r\n시청한 주민들 반향 열렬", "url": "http://www.iybrb.com/soc/content/2019-10/08/19_375823.html", "content": "새 중국 창건 70돐 경축 대회시청한 주민들 반향 열렬10월 1일 오전, 중화인민공화국 창건 70돐 경축 대회가 북경 천안문광장에서 성황리에 개최되였다. 새 중국 창건 70돐 경축 열병식과 ‘한마음으로 중국꿈을 이루자'란 주제의 군중 퍼레이드를 생방송으로 지켜본 우리 주 주민들은 격동된 심정을 금치 못했다. 1일 아침, 연길시 건공가두판사처 사업일군 염선문은 안해 그리고 몇몇 전우들과 함께 일찌감치 텔레비죤 앞에 마주앉아 한 장면이라도 놓칠라 텔레비죤 화면을 뚫어지게 쳐다보았다. 화면 속에서 애타게 찾고 있는 것은 바로 염선문의 아들이였다. 이날 염선문의 아들 염붕우는 중화인민공화국 창건 70돐 기념 대열병 의장대렬 속 한명으로 천안문 앞을 지나가게 되였다. 지난해 염붕우는 청도빈해학원에서 중국인민해방군 의장대대에 입대하였고 올해 열병식 의장대렬 일원으로 되였다. 염선문은 “이 텔레비죤은 아들이 입대 후 매달 지급받는 수당을 꼬박꼬박 모아 우리에게 사준 것이다. 아들이 사준 55인치짜리 텔레비죤으로 국경절 경축대회를 보니 더욱 감격스럽다.\"며 기뻐했다.   5일, 염선문은 “3일에 아들과 영상통화를 했다. 아들은 천안문을 지날 때 긴장하고 격동되였으며 열병임무를 잘 완수하여 보람을 느꼈다고 말했다.”고 전했다.  비록 텔레비죤에서 아들의 모습을 보지 못했지만 염선문 부부는 “새 중국 창건 70돐 열병식에 참가한 것은 아들의 일생의 재부이자 우리 가족의 자랑이고 영광이다.”라고 자랑스럽게 말했다. 새 중국이 창건된 해에 태여난 연길시 하남가두 백옥사회구역의 김인자(70세) 로인은 국경절 당일 시간 맞춰 텔레비죤에 마주앉아 경축대회를 시청했다. 열병식을 보고나서 김로인은 “자부심을 느낀다. 우리 나라는 정말 위대하고 인민은 정말 대단하다는 것을 느꼈다.”고 감수를 표했다. 그러면서 매일 활동실에 나가 로인들과 함께 즐거운 여가시간을 보내고 있다면서 로후생활이 행복하다고 했다. 훈춘시 신안가두 룡원사회구역의 최설매(68세) 로인은 “경축대회를 함께 보기 위해 연길에 있는 딸네 가족들은 1일 아침 일찍 집을 떠나 우리 집에 모였다. 모두 한자리에 모여앉아 국기를 흔들면서 열병식을 관람했다. 로혁명가들을 잊지 않았다는 점이 가장 인상 깊었다.”라며 손자, 손녀들에게 한차례의 뜻깊은 애국주의교양이 된 것 같다고 소감을 밝혔다. 왕청현 배초구진 봉림촌당지부서기 오기철은 “국경절 열병식과 군중 퍼레이드를 열심히 보았다. 우리 조국의 강대함을 전세계에 전시했고 우리 나라가 사회주의 건설에서 거둔 위대한 성과를 보여주었다. 지금 농촌사업은 빈곤해탈의 전면 승리를 앞두고 농촌면모 개선에 힘쓰고 있다. 우리 농촌은 더욱 큰 변화를 이룩하게 될 것이라 믿어의심치 않는다.”고 격동되여 말했다. 한옥란 기자"},
{"title": "충격! 학교서 말다툼 벌이다 4층에서 떨어져", "author": "", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-05 09:54:45", "img": "http://www.iybrb.com/soc/images/2019-10/05/a0aea5f6-8bde-4ff3-bce7-ad7fc33bfd08.jpg", "summary": "최근 광서성 한 중학교 학생이 또래 학생을 4층에서 추락시킨 사건이 발생해 큰 충격을 주고 있다.", "url": "http://www.iybrb.com/soc/content/2019-10/05/19_375588.html", "content": ""},
{"title": "연길 임의로 지전 태우는 행위 단속", "author": "리송우 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-12 09:09:00", "img": "http://www.iybrb.com/soc/images/2019-09/12/81e02bbe-fbf7-4b49-a35f-d1e1183bebd6.jpg", "summary": "연길시도시관리행정집법국 도시면모관리과 리시위 부과장에 따르면 올해 연길시는 1억 6000만원을 투입하여 장백로, 애단로, 삼꽃거리 등 11개 중심도로의 량측 인도에 대리석을 부설해 도시의 품위를 높였다.", "url": "http://www.iybrb.com/soc/content/2019-09/12/19_372803.html", "content": "지정구역에서만 가능10일, 연길시도시관리행정집법국은 추석 명절기간 시민들이 지정된 장소외에 지전을 태우는 것을 엄금한다고 밝혔다.연길시도시관리행정집법국 도시면모관리과 리시위 부과장에 따르면 올해 연길시는 1억 6000만원을 투입하여 장백로, 애단로, 삼꽃거리 등 11개 중심도로의 량측 인도에 대리석을 부설해 도시의 품위를 높였다.그러나 추석이 다가오면서 도시구역의 일부 공공장소에서 지전을 태우는 시민들이 늘어나고 있는데 이런 행동은 시정 공공시설과 도시환경을 파괴하는 행태이다. 지전을 태운 바닥에 대해서는 전문 차량을 동원해 고압 물총으로 남아있는 잔류물을 제거한 다음 강력세제로 일일이 청소해야만이 청결할 수 있다. 때문에 시민들은 도시관리행정집법국에서 지정한 곳에서만 지전을 태워야 한다.리시위 부과장은 “추석기간 이에 대한 관련 단속을 펼치게 된다.”고 하면서 “규정을 어기고 제한구역내에서 지전을 태울 경우 <도시 면모와 환경위생 관리조례> 제66조 제2항의 규정에 따라 100원 이상 500원 이하의 벌금을 안기며 화재를 일으키거나 집법일군들의 집법을 방해할 경우 공안기관은 <중화인민공화국 치안관리 처벌법>의 관련 규정에 따라 관련 처벌을 내리게 된다.”고 말했다.시민들은 해당 부문에서 지정한 연동교 동쪽 강바닥, 신민교 서쪽 강바닥, 북대 흥안교 북쪽 강바닥, 부르하통하 남안 소각로, 원천거리와 리화로 교차로 서북쪽 소각로에서 지전을 태울 수 있다. 리송우 기자"},
{"title": "훈춘시 농촌환경 개선에1200만원 설비 투입", "author": "", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-16 10:10:29", "img": "http://www.iybrb.com/soc/images/2019-09/16/2e689305-754f-47a2-aa4e-e1f4e285e457.png", "summary": "​농촌의 생활쓰레기 관리 강도를 높이고 전국 문명도시 구축에 일조하기 위해 훈춘시도시관리종합행정집법대대에서는 일전에 각 향, 진 및 해당 가두에 농촌생활쓰레기 정비설비를 제공했다.", "url": "http://www.iybrb.com/soc/content/2019-09/16/19_373175.html", "content": "농촌의 생활쓰레기 관리 강도를 높이고 전국 문명도시 구축에 일조하기 위해 훈춘시도시관리종합행정집법대대에서는 일전에 각 향, 진 및 해당 가두에 농촌생활쓰레기 정비설비를 제공했다.정비설비에는 50리터 용량의 쓰레기통 4000개, 240리터 용량의 쓰레기통 2000개, 환경미화원 전용 전동차 120대, 쓰레기 수거차량 18대, 수거전용상자 240개로 총가치가 1201만 8000원에 달했다. 최근 들어  훈춘시는 ‘생태문명, 환경보호 우선’의 리념을 견지하고 환경위생 집중 정비 강도를 지속적으로 강화하여 농촌환경 면모가 비교적 큰 개선을 가져왔다. 이번 환경위생설비 제공은 도시와 농촌 공공위생의 형평성을 이루고 대중들의 생산과 생활을 개선하는 데 적극적인 추진역할을 일으키게 될 것이다.종합"},
{"title": "훈춘 ‘100명 장군 서법작품 전시회’ 개최", "author": "박은희 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-19 09:03:40", "img": "http://www.iybrb.com/soc/images/2019-09/19/56a0ce9e-8648-4fc3-a208-4ee7b6052650.png", "summary": "​훈춘시홍색문화민속박물관과 중국8.1서화원 훈춘분원에서 공동 주최한 ‘중화인민공화국 창건 70돐 기념 100명 장군 서법작품 전시회’가 최근 훈춘시홍색문화민속박물관에서 열렸다.", "url": "http://www.iybrb.com/soc/content/2019-09/19/19_373619.html", "content": "훈춘시홍색문화민속박물관과 중국8.1서화원 훈춘분원에서 공동 주최한 ‘중화인민공화국 창건 70돐 기념 100명 장군 서법작품 전시회’가 최근 훈춘시홍색문화민속박물관에서 열렸다.이번에 전시된 장군들의 서법작품은 총 100여폭에 달하며 조국 찬양, 중국공산당의 위대한 업적을 칭송하는 내용을 담아 장군들이 조국, 중국공산당, 인민군대에 대한 무한한 충성과 열애를 토로했다.한편 2017년 8월 1일부터 대외에 개방된 훈춘시홍색문화민속박물관은 ‘홍색정서·민속풍정’을 전람 주제로 내세우고 있다. 이 박물관은 모주석기념관, 개국원수명록관, 장군촬영작품관, 장군서화관, 장군저작관, 동북항일련군영렬기념관, 민속관, 화하기예관, 훈춘력사관, 화하화페관, 도자기관 등 13개 관으로 구성됐으며 14만여건의 소장품을 소장하고 있다. 이곳은 현재 성내에서 규모가 가장 큰 민영박물관이기도 하다.박은희 기자"},
{"title": "구성진 노래가락으로 즐거운 추석명절 보내", "author": "추춘매 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-16 10:11:22", "img": "http://www.iybrb.com/soc/images/2019-09/16/99cc144b-e11a-4d82-adfa-fb32bcfa38a6.jpg", "summary": "“촌민 여러분, 추석을 즐겁게 보내시고 오래오래 건강하십시오. 지금으로부터 오늘 노래자랑 경연을 시작하겠습니다.”\r\n\r\n13일, 추석을 맞은 안도현 량병진 보광촌 양로마당에는 노래소리, 웃음소리로 가득했다. 보광촌의 빈곤해탈 도급임무를 맡은 안도현민정국의 사업일군들이 이날 특별히 ‘추석맞이 노래자랑 경연’을 펼쳐 촌민들과 뜻깊은 시간을 가졌다.", "url": "http://www.iybrb.com/soc/content/2019-09/16/19_373174.html", "content": "안도민정국서 노래자랑으로도급촌 촌민들에게 기쁨 선사“촌민 여러분, 추석을 즐겁게 보내시고 오래오래 건강하십시오. 지금으로부터 오늘 노래자랑 경연을 시작하겠습니다.”13일, 추석을 맞은 안도현 량병진 보광촌 양로마당에는 노래소리, 웃음소리로 가득했다. 보광촌의 빈곤해탈 도급임무를 맡은 안도현민정국의 사업일군들이 이날 특별히 ‘추석맞이 노래자랑 경연’을 펼쳐 촌민들과 뜻깊은 시간을 가졌다.며칠 전부터 노래자랑 경연을 준비해온 촌민들은 일찍 한복을 곱게 차려입고 농촌양로마당으로 모였다. 보광촌 로인 공연팀에서 준비한 무용으로 개막된 노래자랑은 50여명 촌민들의 적극적인 참여로 분위기가 들끓어올랐다. 홀로 노래경연에 도전하는 이가 있는가 하면 일부 촌민들은 촌주재 공작대 사업일군과 명절을 맞아 찾아온 안도현민정국의 사업일군들과 팀을 이뤄 경연에서 장끼를 뽐내기도 했다. 무대의 신나는 노래소리에 흥이 난 촌민들도 함께 덩실덩실 춤을 추며 즐거운 시간을 보냈다. 특히 촌주재공작대 사업일군들이 준비한 단체 공연은 촌민들의 뜨거운 박수갈채를 받았다.2시간 동안의 신나는 노래자랑이 끝난 뒤 안도현민정국 사업일군들은 촌민들에게 미리 준비해온 월병과 함께 다시한번 명절의 축복을 전했다.이날 노래자랑 경연에 참가하여 ‘달타령’을 부른 보광촌촌민위원회 주임 허분옥은 “가족과 함께 보내야 할 명절에 우리 촌민들을 잊지 않고 이렇게 찾아주고 뜻깊은 노래자랑도 준비해줘서 얼마나 고마운지 모르겠다.”면서 촌주재 공작대 젊은 청년들이 온 후로 마을에 활기가 넘친다며 칭찬을 아끼지 않았다.안도현 량병진 보광촌 촌주재 공작대 대장 최학수는 “보광촌은 촌민중 80%가 로인이다. 로인들의 적적함을 덜어주고 문화생활을 풍부히 하기 위하여 오늘 노래자랑 경연을 조직하게 되였는데 웃음 가득한 로인들의 모습에 보람 느낀다. 앞으로도 다양한 활동으로 보광촌 로인들에게 즐거움을 가져다주도록 힘쓸 것이다.”라고 말했다. 추춘매 기자"},
{"title": "‘뮤즈음악’ 대중들에게 다양한 음악 선물", "author": "​리송우 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-19 09:03:46", "img": "http://www.iybrb.com/soc/images/2019-09/19/19299c30-21a3-46ac-a2fb-9cb2d0e7ce36.jpg", "summary": "​15일, 뮤즈음악중심의 후원으로 이루어진 제1회 ‘소박한 음학회’ 가 뮤즈음악중심에서 열렸다.", "url": "http://www.iybrb.com/soc/content/2019-09/19/19_373611.html", "content": "15일, 뮤즈음악중심의 후원으로 이루어진 제1회 ‘소박한 음학회’ 가 뮤즈음악중심에서 열렸다.‘가수와 관객이 한데 어우러져 하나가 되는 무대’라는 취지하에 열린 이번 음악회는 음악을 즐기고 노래를 사랑하는 프로 가수와 아마추어 가수들이 참가해 색다른 무대를 선사했다. 우리 민족의 전통음악 뿐만 아니라 재즈, 성악, 합창 등 다양한 쟝르를 넘나드는 공연은 관중들의 시선을 한눈에 사로잡았다.이날 공연의 첫 무대를 장식한 사람은 연길시조선족예술단의 박추월가수였다. 그녀가 뽑아내는 구성진 민요가락과 리호언 가수가 선보인 성악 <지금 이 순간> 은 관객들의 열렬한 박수갈채와 환호성을 자아냈다.뮤즈음악중심의 김현미 원장은 “연변에도 다양한 쟝르를 연구하고 있는 젊은이들이 많지만 자신의 재능과 끼를 마음껏 발산할 수 있는 무대가 잘 갖춰지지 않은 것이 항상 아쉬웠다.”고 하면서 앞으로도 이런 음악회를 자주 조직하여 대중들에게 다양한 음악을 선물하고 싶다고 말했다.우연히 음악회에 참가하게 되였다는 관중 차광천씨는 “평소 주변에서 우리 민족의 전통음악을 접할 기회 밖에 없었는데 여러가지 쟝르의 음악들을 만나보니 감수가 남달랐다. 특히 밴드음악이 구미에 맞았다.” 면서 앞으로도 기회가 많았으면 좋겠다고 전했다. 리송우 기자"},
{"title": "교통관제를 실시할 데 관한 연변조선족자치주인민정부의 통고", "author": "", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-17 08:40:22", "img": "http://www.iybrb.com/soc/images/2019-09/17/6a9aa383-1389-49cf-a08a-fd47f9ebcbae.jpg", "summary": "연변·베턴국제자전거관광축제의 순조로운 진행을 담보하기 위해  및 해당 규정에 근거하여 2019년 9월 22일 연길시 장백산로, 장백산서로, 202성도 연길개발구로부터 룡정 룡문교 구간, 룡태선 룡정 광신주유소로부터 조양천 태동촌 구간, 륙도하로, 룡북선, 도화공로 도문으로부터 삼합변방검사소 구간, 도문 일광선, 광명거리, 월궁로, 통상구거리 구간에서 교통관제를 실시하게 된다.", "url": "http://www.iybrb.com/soc/content/2019-09/17/19_373258.html", "content": "연변·베턴국제자전거관광축제의 순조로운 진행을 담보하기 위해 <중화인민공화국 도로안전법> 및 해당 규정에 근거하여 2019년 9월 22일 연길시 장백산로, 장백산서로, 202성도 연길개발구로부터 룡정 룡문교 구간, 룡태선 룡정 광신주유소로부터 조양천 태동촌 구간, 륙도하로, 룡북선, 도화공로 도문으로부터 삼합변방검사소 구간, 도문 일광선, 광명거리, 월궁로, 통상구거리 구간에서 교통관제를 실시하게 된다.연길시9시 20분, 장백산로 룡동거리로부터 역전거리 구간(남측도로) 봉페 시작.9시 25분, 장백산로 백신거리 길목, 장하거리 길목, 백송거리 길목, 창성거리 길목, 역전앞거리 길목, 하남거리 길목, 국자남거리길목, 건공거리 길목, 남강거리 길목에서 순차적으로 남북방향에서 교통관제 실시 시작.9시 25분, 장백산로 옆전 앞거리로부터 남강거리 구간 반폭(남측도로) 봉페 시작.9시 30분, 연룡로 남강거리 신호등초소로부터 룡정 구간 봉페 시작.9시 30분, 연룡로 남강거리 신호등초소로부터 개발구 구간 봉페 시작.9시 30분, 만삼공로 공원로(고속도로 연길서출구)로부터 삼봉촌 구간 봉페 시작.10시 10분, 룡태공로 공원로 (고속도로 연길서출구)로부터 두만강거리와 장백산서로 교차길목 구간 봉페 시작.10시 10분, 장백산서로 두만강거리로부터 연천거리 구간 북쪽 도로 봉페 시작, 남측 도로 쌍방향 통행.9시 50분, 모아산로 해란강화원으로부터 모아산주차장 구간 봉페 시작.룡정시9시 30분, 연룡도로 연길-룡정 방향 연길개발구로부터 룡정 광신 주유소 구간 봉페 시작. 룡정-연길 방향 단측로면 쌍방향 통행.9시 40분, 룡정농학원 길목 봉페 시작.9시 40분, 룡태공로 룡정개발구 길목으로부터 태동촌 길목 구간 봉페 시작.9시 40분, 룡정 농학원 길목 교통관제 실시. 농학원 길목으로부터 룡문교, 륙도하로 등 길목에서 차량 행인 진입 전면 금지.9시 50분, 룡북선 봉페 시작.10시 40분, 도화도로 삼합변방사업소로부터 개산툰주유소 길목 구간 봉페 시작.11시 30분, 도화도로 개산툰으로부터 도문 일광산 길목 구간 봉페 실시도문시12시 20분, 통상구거리 공원방향 구간 봉페 교통관제 실시.12시 20분, 통상구거리 봉페 교통관제 실시.12시 20분, 통상구거리와 북시장 방향 구간 교통관제 실시.12시 20분, 지성소학교와 통상구거리 방향 구간 교통관제 실시.12시 20분, 월궁로와 삼각잔디 구간 교통관제 실시.12시 20분, 도문 광명거리와 월궁로 봉페 교통관제 실시.12시 20분, 도문 광명거리 봉페 교통관제 실시.12시, 도문 월광산 방향 구간 봉페 교통관제 실시.12시 20분, 도문 광명거리 구간 봉페 교통관제 실시.11시 30분, 도문 월광산 입구 봉페 교통관제 실시.(개산툰 방향)관제대상모든 자동차, 비동력차, 수레, 행인.이에 특히 공고한다.연변조선족자치주인민정부2019년 9월 9일"},
{"title": "치아보건 선전활동 펼쳐", "author": "김설 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-23 09:12:48", "img": "http://www.iybrb.com/soc/images/2019-09/23/6629a0f3-d91e-4711-888b-0ba7ae31052b.png", "summary": "‘9.20 전국 치아보건의 날’을 즈음하여 20일, 연길시위생건강국에서는 연길시질병예방통제중심, 연길시노블구강병원, 연길시 6개 사회구역 위생봉사중심을 조직하여 연길시인민공원에서 ‘연길시 전민건강 생활방식 행동 및 전국 치아보건의 날’ 주제 선전활동을 펼쳤다.", "url": "http://www.iybrb.com/soc/content/2019-09/23/19_374152.html", "content": "‘9.20 전국 치아보건의 날’을 즈음하여 20일, 연길시위생건강국에서는 연길시질병예방통제중심, 연길시노블구강병원, 연길시 6개 사회구역 위생봉사중심을 조직하여 연길시인민공원에서 ‘연길시 전민건강 생활방식 행동 및 전국 치아보건의 날’ 주제 선전활동을 펼쳤다.이날 활동 현장에는 구강 보건지식과 만성병을 예방하고 통제함에 있어서 건강한 생활방식의 중요성, 독버섯의 식별방법과 중독 예방법 등 내용의 선전란이 설치돼있었고 의료일군들은 시민들에게 무료로 혈압, 혈당을 측정해주는 한편 선전책자를 나눠주면서 관련 지식을 설명해주었다.　김설 기자"},
{"title": "“적십자회의 뉴대역할 충분히 발휘할 터”", "author": "추춘매 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-23 09:11:56", "img": "http://www.iybrb.com/soc/images/2019-09/23/0b39501c-af7c-470e-92ae-c887063bca3a.jpg", "summary": "​지난 9월 2일, 북경에서 열린 중국적십자회 제11차 전국대표대회에 참가해 전국 적십자회 계통의 ‘선진사업일군’ 칭호를 수여받은 주적십자회 홍영남 비서장은 18일에 기자와의 인터뷰에서 “이 영예는 저 개인에 대한 긍정일 뿐만 아니라 더우기 우리 주 적십자회 사업에 대한 긍정입니다.”라고 소감을 밝혔다.", "url": "http://www.iybrb.com/soc/content/2019-09/23/19_374153.html", "content": "지난 9월 2일, 북경에서 열린 중국적십자회 제11차 전국대표대회에 참가해 전국 적십자회 계통의 ‘선진사업일군’ 칭호를 수여받은 주적십자회 홍영남 비서장은 18일에 기자와의 인터뷰에서 “이 영예는 저 개인에 대한 긍정일 뿐만 아니라 더우기 우리 주 적십자회 사업에 대한 긍정입니다.”라고 소감을 밝혔다.중국적십자회 제11차 전국대표대회에서 32개 단위를 전국 적십자회 계통의 선진단위로, 10명의 개인을 전국 적십자회 계통 선진사업일군으로 표창했는데 홍영남은 길림성에서 유일하게 이 칭호를 수여받은 사업일군이다.적십자회 사업에 몸담은 지난 26년 동안 그는 강한 사업심과 사회적 책임감으로 ‘인도, 박애, 봉사’의 적십사 정신을 실천하면서 성심성의껏 인민을 위해 봉사해왔다. 재난 앞에서 생명위험을 무릅쓰고 어려움을 극복해나가는 그의 희생정신은 동료들의 귀감이 되고 있다.홍영남 비서장은 주적십자회 사업일군들을 이끌고 재난구제 사업을 수십번이나 펼쳤으며 4000여만원의 구제금, 물품을 지급해 12만여명의 대중들에게 혜택을 주었다. 한편 빈곤학생 돕기, 조학금 지급, 장애인 돕기, 로인 돕기 등 사회구제 활동을 적극적으로 벌려온 그는 ‘천가만호에 사랑 전하기’, ‘대학생들을 도와 꿈 실현하기’ 등 활동을 조직해 2000여만원의 구제금을 전달했다. 또 1200여만원의 자금을 쟁취하여 16개 촌의 식수환경 개선 대상과 16개 촌의 화장실 개조 대상을 완수해 1800세대 6000여명 대중들이 혜택을 누렸다.2003년 이후, 홍영남 비서장은 전 주 ‘만인 애심 전달’, 사스 대처, 인도양 지진해일, 남방 지역의 눈 피해, 문천 특대지진 등 재난구제 모금 활동을 성공적으로 조직해 무려 1억원이 넘는 구제금을 모았다. 특히 2010년에 우리 주가 특대 홍수의 피해를 입었을 당시 홍영남 비서장은 주적십자회 사업일군들과 함께 불철주야 모금활동을 조직한 동시에 가장 빠른 시간대에 자원봉사자들을 모집해 피해지역에서 25차나 되는 구조작업을 진행했다. 그렇게 련 며칠간의 적극적인 선전과 노력으로 주적십자회는 사회 각계 애심기업과 애심인사들의 도움으로 피해지역에 422만원어치의 구제금과 물품을 전달할 수 있었다. 우리 주에서의 재난구제 뿐만 아니라 도움이 필요한 곳이면 어디든 달려가는 홍영남 비서장은 2009년 3월, 주동적으로 사천성 아패주 재해복구 사업의 자원봉사자로 나서서 련속 3개월 동안 낯선 지역에서 사업하면서 맡은 바 임무를 훌륭하게 완수해 우리 주 적십자회의 사업 자세를 아낌없이 보여줬다.홍영남 비서장과 함께 사업해온 동료들은 “홍비서장의 사업에 대한 열정과 충성심은 우리 젊은이들이 따라배울 본보기입니다.”며 칭찬을 아끼지 않았다.홍영남 비서장은 “향후 주적십자회에서는 적십자회 사업에 대한 습근평 총서기의 지시 정신을 참답게 관철, 시달하고 중심사업을 둘러싸고 지속적으로 대중을 위해 봉사하며 당과 군중을 련결하는 기층적십자회의 뉴대역할을 충분히 발휘할 것입니다.”고 말했다. 추춘매 기자"},
{"title": "종이공예 작품으로 조국 축복", "author": "손가 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-23 08:59:29", "img": "http://www.iybrb.com/soc/images/2019-09/23/382acde4-b279-46c2-a1fa-cfff39ac84a9.png", "summary": "​룡정시 로투구진 보흥촌 촌민 손옥향네 집에 들어서면 수십장의 애국주의 주제의 종이공예 작품이 벽을 가득 채우고 있다. 26년 당령의 손옥향은 새 중국 창건 70돐을 즈음해 종이공예 작품으로 당과 조국에 대한 열애, 아름다운 축복을 담아냈다.", "url": "http://www.iybrb.com/soc/content/2019-09/23/19_374125.html", "content": "룡정시 로투구진 보흥촌 촌민 손옥향네 집에 들어서면 수십장의 애국주의 주제의 종이공예 작품이 벽을 가득 채우고 있다. 26년 당령의 손옥향은 새 중국 창건 70돐을 즈음해 종이공예 작품으로 당과 조국에 대한 열애, 아름다운 축복을 담아냈다.51세 손옥향은 룡정시 동성용진에서 1997년 보흥촌으로 시집을 왔다. 길흉화복은 예측이 어렵다고 1999년 남편이 탄광사고로 다리불구가 된 데다 3년 후에는 그녀 역시 암진단을 받게 됐다. 거듭되는 불행에 가정생활이 곤경에 빠졌지만 그녀는 불행 앞에 굴복하지 않고 락관적으로 생활을 영위해나감과 아울러 어려운 사람들을 돕기 시작했다.배우기 좋아했던 그녀는 자습으로 교원자격증을 취득해 빈곤아동들에게 무료로 글을 가르쳤으며 싱글남녀들의 연을 이어주는 데도 열성을 쏟았다. 수년간 그녀는 수공업공부도 게을리하지 않았다. 구슬엮기, 짚풀공예, 종이공예, 망사수공예꽃을 두루 섭렵했다. 그녀는 크고 작은 양성반을 조직해 빈곤 녀성, 촌민 그리고 수공예 애호가들에게 종이공예, 수공구슬장식품 제작, 옥수수잎 엮기 등 수공작업 방법을 전수했다. 이런 양성반을 통해 민간예술을 전승하는 동시에 빈곤호들의 수입증대에 도움을 줬다.손옥향네 집에는 각양각색의 수공예품이 진렬돼있다. 그중에서도 가장 놀라운 건 100폭에 가까운 생동하고 아름다운 애국주의 주제의 종이공예 작품이였다. 손옥향은 19차 당대회 이래 일련의 애국주의 주제 종이공예 작품 창작을 시작했는데 그중 일부 작품은 소형 행사에서 전시돼 군중들의 호평을 받기도 했다고 말했다. 살아 숨쉬는 듯한 모주석 초상과 생동한 움직임을 그대로 보여준 조선족녀성, <개국대전>, <일대일로>, <국부민강> 등 주제 작품은 구도가 아름답고 주제 또한 뚜렷했다. 그녀는 조국에 대한 열애와 진심 어린 축복을 작품 하나하나에 녹여내 사람들에게 종이공예의 독특한 매력을 보여주는 한편 위대한 조국을 위해 자부심을 가져달라는 강렬한 공감대를 이끌어냈다.손옥향은 “70년간 새 중국은 경제, 정치, 과학기술, 문화 등 면에서 모두 천지개벽의 변화를 가져왔다. 당과 나라가 나를 키웠고 생활에 희망을 갖게 했다. 나는 마음속에 고마움을 늘 간직하고 있다. 새 중국 창건 70돐을 즈음해 나의 특장을 발휘해 조국에 대한 축복을 보여주고 싶었다. 조국이 더 부강하고 더 아름다우며 더 번영하길 희망한다.”고 격앙된 어조로 말했다.손가 기자"},
{"title": "이번 주 기온 높고 강수량 적어", "author": "강화 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-24 09:02:06", "img": "http://www.iybrb.com/soc/images/2019-09/24/665ac861-c2be-4c5b-b3f0-245aa282a63c.png", "summary": "25일 산간지역에 서리 예상", "url": "http://www.iybrb.com/soc/content/2019-09/24/19_374271.html", "content": "25일 산간지역에 서리 예상23일, 주기상국에서 전해온 관측결과에 따르면 이번 주(23일－30일) 우리 주는 평균기온이 높고 강수량이 적을 전망이다.이번 주 우리 주 평균기온은 지난해 동기 대비 3.4도 높은 섭씨 15.5도가량에 달하고 평균강수량은 지난해 동기보다 9.1밀리메터 적은 1밀리메터 미만에 달하게 된다. 27일 밤 사이 우리 주 서부 산간지역에 작은 소나기가 내릴 것으로 예상된다.주기상국에서는 이번 주 기온이 높고 강수량이 적어 농작물의 알배기에 유리한 기후가 형성되므로 각 지역에서 효과적인 조치로 낟알의 수분 함량을 낮추어 작물 생장을 촉진하는 한편 농작물의 성숙 정황에 따라 적절한 시기에 가을걷이를 전개할 것을 건의했다.또한 이번 주 건조한 기후에 대비해 관련 부문에서 야외 불사용을 엄금하는 등 삼림방화 사업을 틀어쥘 것을 제기하고 이번 주 들어 일교차가 일층 증가하게 되므로 도시, 농촌 주민들이 보온에 주의를 돌려 감기, 심혈관 등 질병을 예방할 것을 귀띔했다.한편 25일 우리 주 산간지역에 서리 혹은 옅은 서리가 내려 농작물과 온실재배 남새에 영향을 미치게 되므로 각 지역에서 적절한 조치를 취할 것을 건의했다.강화 기자"},
{"title": "녕파기업 연변제1특수학교에 의연", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-23 09:09:59", "img": "http://www.iybrb.com/soc/images/2019-09/23/bf9cc088-e87e-4411-baa2-09fd6a711659.png", "summary": "교수청사 건설에 의연금 사용", "url": "http://www.iybrb.com/soc/content/2019-09/23/19_374154.html", "content": "교수청사 건설에 의연금 사용20일, 녕파시교통협회 공정분회 고찰단의 애심기증식이 연변제1특수학교에서 있었다. 녕파시교통협회 공정분회의 9개 애심기업이 연변제1특수학교에 105만원을 기증했고 연변제1특수학교는 애심기업에 감사패를 전달했다.이날 활동에 참가한 주당위 상무위원이며 부주장인 루국문이 다음과 같이 말했다. 동서부 빈곤층부축 협력은 당중앙이 빈곤해탈 난관공략전에서 승리를 거두기 위해 실시한 중대한 전략인바 녕파시 당위와 정부는 깊은 중시를 돌려 빈곤층부축 협력을 전력 추진하고 있다. 지난해 녕파시의 180여개 부문, 기업과 개인이 연변에 4400만원의 금품을 기부했고 올해 1월부터 7월까지 또 3200여만원의 자금과 물자를 기증했다. 녕파시 연변주재 빈곤층부축사업대는 장애인을 돕고 빈곤층을 부축하는 것을 동서부협력의 중요한 내용으로 삼고 지지 정책을 출범하여 빈곤층부축 직장에서 빈곤장애인을 고용하는 것을 격려하고 있다. 한편 900만원의 자금을 배정하여 8개의 장애인돕기 대상 건설을 지원했으며 3444명의 장애인과 빈곤호가 혜택을 받도록 인도했다. 또한 전 주 빈곤장애인가정의 무장애 개조 및 주택 보수, 전 주 빈곤장애인 재활체육시설이 가정에 진입하는 활동을 펼쳐 빈곤장애인들이 빈곤에서 벗어나 초요수준에로 나아가도록 전력 추동했다.녕파시교통협회 공정분회 애심기업 대표는 향후에도 자선사업을 지속적으로 전개하여 도움이 필요한 군체에 손길을 내밀 것이라 표했다.연변제1특수학교 책임자는 녕파 애심기업에서 기증한 자금을 학교 교수청사 건설에 사용하게 된다고 밝혔다.한옥란 기자"},
{"title": "자손들에게 생동한 력사 남기고파 고령에 일기 쓰기", "author": "리송우 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-24 08:55:49", "img": "http://www.iybrb.com/soc/images/2019-09/24/fe6c3c41-8637-4b42-9d6c-0dc9212c9ae5.jpg", "summary": "“첫줄에서 왼쪽 여섯번째 사람이 바로 접니다.”\r\n\r\n하광(89세) 로인이 안도현공안국 제7차 간부회 단체 사진을 가리키면서 자랑스럽게 말했다.", "url": "http://www.iybrb.com/soc/content/2019-09/24/19_374262.html", "content": "“첫줄에서 왼쪽 여섯번째 사람이 바로 접니다.”하광(89세) 로인이 안도현공안국 제7차 간부회 단체 사진을 가리키면서 자랑스럽게 말했다.20일, 안도현공안국 창시인 가운데의 한명인 하광 로인을 만나 얘기를 들어보았다.1929년 길림성 돈화에서 태여난 하광은 1945년 일본 투항 후 당대표들과 중국공산당 안도현 제1서기 등 8명의 간부들과 함께 안도현으로 건너와 이곳에서 새로운 공산당정권 건설 사업을 책임지게 되였다.하로인은 “당시 안도현은 연변에서 가장 마지막에 해방된 현으로서 정권이 자리잡지 못하고 각종 세력들이 이 전략요지를 빼앗기 위해 박투를 벌리고 있었는데 혼란하기 그지 없었다.”고 당시를 회억했다.하광은 조직의 배치로 공안국의 창건 방면의 사업을 주로 책임졌다. 그는 “비록 이렇다할 눈부신 성과는 이루지 못했지만 나름 자랑스러운 일들은 있었습니다.”라며 겸허하게 소개했다.안도현정부 공안국 도장을 새긴 사람이 바로 그였으며 ‘안도현정부 공안국’ 현판을 공안국 문 앞에 건 사람도 바로 그였다.그 밖에 하광은 빈손으로 토비소굴에 들어가 담판하여 그들을 편제로 받아들이는 등 토비 토벌에서도 큰 성과를 달성했다. 사업에 대한 열정, 책임감과 젊은이의 결단력으로 그는 맡은바 임무를 훌륭히 완수했으며 1949년 21살의 어린 나이에 4대 안도현공안국 국장직을 맡게 되였다.80세를 넘기면서 하로인은 한가지 특별한 일을 시작했다. 살아 생전에 후손들에게 무엇을 남겨주면 좋을가 고민하던중 그는 안해와 함께 건국 초기에 겪어던 파란만장한 인생경험을 일기의 형식으로 기록을 남길 생각을 하게 되였다. 하로인은 지금까지 6만자 남짓 글을 썼다면서 앞으로 계속하여 일기를 쓰는 것을 견지하여 자손들에게 더 많은 생동한 력사를 남겨주는 것이 자기의 목표라고 말했다.리송우 기자"},
{"title": "가족과 함께 하는 분만, 산모의 안전감 높여줘", "author": "김설 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-24 08:39:18", "img": "http://www.iybrb.com/soc/images/2019-09/24/8a7bc8fc-b226-46eb-a5d2-7102c3786509.jpg", "summary": "돈화시 시민 조녀사는 일전 돈화시중의병원 가정화 분만실에서 자연분만으로 건강한 아기를 출산했다. ", "url": "http://www.iybrb.com/soc/content/2019-09/24/19_374257.html", "content": "돈화시 시민 조녀사는 일전 돈화시중의병원 가정화 분만실에서 자연분만으로 건강한 아기를 출산했다. 조녀사는 출산 과정에 남편이 함께 곁을 지켜주면서 격려와 위로를 해주고 꼼꼼히 챙겨주어 분만은 혼자 하는 게 아니라는 생각과 함께 큰 힘이 되였다고 했다. 조녀사의 남편은 아기를 임신했을 때부터 안해와 함께 교육을 받고 분만에 참여하게 되였다면서 안해가 아기를 낳느라 고생하는 것을 보고 안해에 대한 고마움과 사랑의 마음이 더욱 커졌다고 감격스러워했다.올해 9월초, 돈화시중의병원에서는 돈화시에서 처음으로 가정화 분만실을 구축하여 산모와 산모 가정의 다양한 수요를 만족시키고 살뜰한 의료봉사를 제공해주고 있다. 16일, 돈화시중의병원 부산과 임종방 주임은 “가족과 함께 하는 분만은 분만에 대한 불안과 산통에 시달리는 산모가 가족과 함께 있음으로써 정서적으로 안전감을 유지할 수 있고 남편이 임신 및 분만에 대해 새롭게 인식하며 가족 및 육아에 대한 책임감이 상승하는 효과가 있다.”고 가정화 분만실 운영이 산모 가정에 가져다주는 리점을 소개했다.독립화된 가정화 분만실에서 산모의 진통, 분만과 회복 등 출산의 전체 과정을 산모 가족이 함께 동반할 수 있다. 임종방 주임은 “과거에는 분만 대기실에서 진통하는 산모들이 모여있다가 출산시 분만실로 옮겨서 아기를 분만했다. 오롯이 스스로 아기를 분만해야 한다는 외로움과 진통, 분만에 대한 두려움 뿐만 아니라 바로 옆에서 진통하는 다른 산모의 소리를 들어야 하고 산모가 힘든 몸을 이끌고 분만실로 옮겨가야 하는 번거로움이 있었다.”고 말했다.돈화시중의병원 가정화 분만실에는 스마트 일체화 침대가 배치되여 분만 대기와 분만의 기능이 하나로 통합되여있다. 대기실에서 분만실로 옮겨가는 것이 아니라 진통하던 침대가 변형이 되여 분만대로 바뀐다. 진통과 분만이 한공간에서 이루어져 따로 이동하는 번거로움을 최소화했다. 임종방 주임은 아늑하고 쾌적한 분만 대기 환경외에도 의료보장 역시 중요하다면서 “스마트 일체화 침대는 분만 대기 과정과 분만 과정에 적합한 여러가지 자세와 산모 개개인에 맞는 편안한 자세를 취할 수 있도록 제작되여 산모의 고통을 최대한 줄일 수 있다.”고 설명했다. 가정화 분만실에는 전문 의료일군이 일대일로 배치되여 분만의 각 단계에서 산모와 태아의 상태를 자세하게 관찰하고 간호하며 분만 전후의 생리적, 심리적 수요를 해결하고 지도하며 빈틈없는 봉사를 진행한다.14일에 가정화 분만실에서 건강한 아기를 출산했다는 손녀사(31세)는 “출산했던 친구로부터 낯선 환경에서 홀로 진통을 겪었던 경험이야기를 듣고 출산에 대한 두려움이 있었는데 마침 가정화 분만실이 있다는 소식을 듣고 곧바로 예약을 했다.”면서 분만 과정에 친정어머니와 함께 하여 의지가 되고 행복한 분만을 경험했다고 말했다.임종방 주임은 가정화 분만실이 운영된 후 산모와 산모 가정의 산부인과에 대한 신임도가 더욱 높아졌다면서 “돈화시중의병원에서는 산모들의 정신적인 지지와 안정 그리고 불안감 완화에 도움을 주고 산모들이 건강한 아기를 출산하고 행복한 분만을 경험하도록 질 높은 의료봉사를 제공할 것”이라고 밝혔다.김설 기자"},
{"title": "“아늑한 활동실이 생겼어요”", "author": "리송우 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-24 08:49:41", "img": "http://www.iybrb.com/soc/images/2019-09/24/68f81a5e-6bbc-4128-8e22-8a78d8228938.jpg", "summary": "20일, 연길시 신흥가두 민강사회구역 화도수부 로인문화활동실이 화도수부 아빠트 단지 안에 보금자리를 찾게 되였다.", "url": "http://www.iybrb.com/soc/content/2019-09/24/19_374261.html", "content": "20일, 연길시 신흥가두 민강사회구역 화도수부 로인문화활동실이 화도수부 아빠트 단지 안에 보금자리를 찾게 되였다.화두수부 소구역 주민들 가운데는 로인들이 큰 비중을 차지한다. 그러나 소구역에 마땅한 장소가 없어 활동실을 제공하지 못하다보니 로인들은 밖에 모여앉아 담소를 나누곤 했다. 날씨가 좋을 때는 괜찮지만 비가 내리거나 바람이 불거나 특히 겨울철이면 지하주차장으로 이동해야 하는 등 줄곧 불편을 겪어왔다. 2018년 6월에는 몇십명의 로인들이 자각적으로 5000여원을 모금하여 아빠트의 서북쪽에 로년활동실을 지었지만 소방통로를 막고 주차위치를 점한 원인으로 해당 부문에 의해 철거되였다.이를 료해하게 된 신흥가두는 소구역 로인들에게 활동실을 마련해주기 위하여 적극 나섰다. 여러차례 단지의 상황을 료해하고 로인들의 의견과 요구에 귀를 기울였으며 자연자원국, 행정집법국, 로간부국 등 관련 부문 및 개발상, 물업관리회사와 공동으로 연구하고 협상하여 60평방메터 남짓한 활동실을 건설하여 로인들이 활동장소가 없던 문제를 원만히 해결해 주었다.신흥가두 민강사회구역 로인협회 회장 강예선은 “그동안 많은 로인들이 장소가 없어 밖에서 활동했다. 아늑한 활동실에서 각종 오락 문화활동, 학습을 조직하게 될 예정이다.”고 말했다.화두수부소구역 주민 송로인은 “우리 로인들에게 활동실은 ‘제2의 집’과도 같다.”고 하면서 로인들을 잊지 않고 관심해준 신흥가두와 민강사회구역에 감사드린다고 말했다. 리송우 기자"},
{"title": "“덕분에 무사히 고향에 돌아왔습니다.”", "author": "추춘매 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-24 08:44:03", "img": "http://www.iybrb.com/soc/images/2019-09/24/1ef943a5-c39b-454b-98cf-b59fe299beca.jpg", "summary": "23일, 안도현민정국 구조관리소에서 료해한 데 따르면 얼마 전 이들은 병에 걸려 고향인 산동으로 돌아가지 못하고 있는 한 남성을 고향까지 보내주었다.", "url": "http://www.iybrb.com/soc/content/2019-09/24/19_374260.html", "content": "23일, 안도현민정국 구조관리소에서 료해한 데 따르면 얼마 전 이들은 병에 걸려 고향인 산동으로 돌아가지 못하고 있는 한 남성을 고향까지 보내주었다.근일, 안도현민정국 구조관리소는 한 남성이 병 때문에 고향으로 돌아가지 못하고 있다는 시민의 제보를 받았다. 제보를 받고 사업일군은 진일보 조사에 나섰다.고향이 산동성 림술현인 계모(64세) 남성은 몇해 전 안도현에 와 날품팔이를 해서 생계를 유지하고 있었다. 올해 8월, 갑작스런 뇌경색, 고혈압으로 쓰러져 현재 거동이 불편해 혼자서는 차를 탈 수 없었다. 사실을 확인한 사업일군은 우선 산동성 림기시구조관리소와 련락을 취하고 계모의 호적 정보를 확인했으며 그를 고향에 돌려보낼 계획을 세웠다.장장 20여시간의 기차를 타야 하는 장거리 려정이기 때문에 계모의 건강이 가장 큰 어려움이였다. 안도현민정국 구조관리소는 경험이 풍부한 사업일군을 정해 계모와 동행하도록 했다.며칠 전 계모는 사업일군과 함께 고향으로 향하는 기차에 올랐고 사업일군은 20여시간 내내 계모를 알심들여 보살폈다. 안도현민정국 구조관리소의 도움으로 마침내 고향으로 돌아간 계모는 연신 고마운 마음을 전했다.안도현민정국 사업일군은 “앞으로도 계속하여 구조정신을 선양하여 어려움을 겪고 있는 군중들을 도와 어려움을 해결해주기 위해 노력할 것이다.”고 표했다. 추춘매 기자"},
{"title": "전 주 7개 의료기관 과학기술보급 활동 진행", "author": "정은봉 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-24 09:14:24", "img": "http://www.iybrb.com/soc/images/2019-09/24/13ec2c1b-f122-41c0-bb30-9fd0fe7db61e.jpg", "summary": "길림성과학기술보급주의 일환으로 전개된 길림성약학회의 과학기술보급 활동이 9월 16일부터 20일까지 연길시, 룡정시, 훈춘시, 돈화시, 왕청현, 안도현에서 진행됐다.", "url": "http://www.iybrb.com/soc/content/2019-09/24/19_374340.html", "content": "길림성과학기술보급주의 일환으로 전개된 길림성약학회의 과학기술보급 활동이 9월 16일부터 20일까지 연길시, 룡정시, 훈춘시, 돈화시, 왕청현, 안도현에서 진행됐다.‘공화국 례찬과 스마트한 생활’을 주제로 전개된 우리 주내 과학기술보급 활동은 연변대학부속병원, 연변제2인민병원, 룡정시인민병원, 훈춘시인민병원, 돈화시병원, 왕청현인민병원, 안도현인민병원 등 7개 주내 의료기구가 참여하여 과학지식강좌를 주최하는 형식으로 과학기술보급 활동을 전개하였다.약학관련 의료인 자원봉사자 60여명이 안전하면서도 합리적인 약품 사용, 의학상식 등을 주제로 사회구역, 소학교, 대학교, 양로원, 위생서비스기관, 빈곤촌 등 곳에서 13차의 과학지식강좌를 조직했다. 주민, 학생, 양로원 로인, 위생봉사기구 종업원 등 총 1165명이 수강받으면서 과학기술지식의 외연을 확장하였다.18일, 연변영예원에서 진행된 보급활동에서 86세의 김춘애 할머니는 “연변병원에서 벌써 4번이나 강의하러 왔다.”며 “약을 먹는 데 많은 도움이 되고 있다.”고 말했다. 또한 이날 강의를 맡은 연변대학부속병원의 차선화 약사는 “과학기술보급 선전활동을 지속적으로 전개하고 약학전업의 봉사능력을 향상하여 시민들의 합리한 약 사용 지식을 보급할 것”이라고 하였다.한편 과학기술보급주활동은 중국과학기술협회, 중앙선전부, 교육부, 과학기술부, 농업농촌부, 국가위생건강위원회와 길림성과학기술협회에서 진행하는 ‘2019년 전국 과학기술보급’과 길림성 제17기 과학기술보급주활동’에 맞춰 진행되였다. 정은봉 기자"},
{"title": "왕청 사회구역 서기 강연대결 펼쳐", "author": "리송우 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-24 09:15:16", "img": "http://www.iybrb.com/soc/images/2019-09/24/0394a9c9-c98f-4e71-9f68-7dac8e78d7f3.jpg", "summary": "​22일, 왕청현당위 조직부에서 주최한 ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양 계렬활동의 일환으로 사회구역 서기들의 강연대결이 왕청현 로동자문화궁에서 펼쳐졌다.", "url": "http://www.iybrb.com/soc/content/2019-09/24/19_374339.html", "content": "당건설 공익활동 통해량호한 정신면모 과시22일, 왕청현당위 조직부에서 주최한 ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양 계렬활동의 일환으로 사회구역 서기들의 강연대결이 왕청현 로동자문화궁에서 펼쳐졌다.‘군중 위해 봉사, 서기 힘내요’를 주제로 한 이 당건설 공익활동은 공화국 창건 70돐을 계기로 새시대 사회구역 서기들의 대중을 위해 실속있게 일하는 량호한 정신면모를 남김없이 보여주고 도시 기층 당건설의 혁신 전형을 일층 추동하기 위해 조직되였다.왕청현의 10개 사회구역에서 온 10명의 서기가 한 무대에 올라 2분짜리 VCR전시, 3분간 강연 및 소품, 노래자랑, 서로간의 치렬한 문답 등 형식으로 3시간 동안의 대결을 펼쳤다.이에 앞서 8월초에 각 사회구역 서기들의 인터뷰가 왕청현텔레비죤 뉴스프로에 방영되였으며 8월말에 ‘왕청당운(汪清党韵)’ 위챗 공중플랫폼에서 투표를 시작했다. 7명의 평심위원은 위챗투표수와 이날 현장에서 매긴 점수를 결부해 최종 승부를 가렸다.대결에서 왕청현 대천사회구역 당지부 서기 왕직미가 1위의 영예와 함께 3만원의 대상자금을 탔다. 왕직미는 “아주 격동스럽다. 언제나 군중들의 리익을 앞자리에 놓고 그들의 행복한 생활을 위해 노력하련다.”고 말했다.이번 활동에는 도합 16만원의 대상자금이 지급되였으며 해당 대상자금은 군중의 실제문제를 해결하는 데 쓰이게 된다.리송우 기자"},
{"title": "“보다 편리한 의료환경 마련할 터”", "author": "추춘매 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-24 09:17:43", "img": "http://www.iybrb.com/soc/images/2019-09/24/29698fb6-e9dd-4afc-9774-0c9277c7b2b3.png", "summary": "룡정시인민병원 원장 류해림\r\n\r\n여러 민족 환자들을 위해 최선", "url": "http://www.iybrb.com/soc/content/2019-09/24/19_374337.html", "content": "룡정시인민병원 원장 류해림여러 민족 환자들을 위해 최선룡정시인민병원의 류해림(55세, 조선족) 원장은 병원 운영을 잘하는 동시에 민족단결 사업에도 중시를 돌려 경상적으로 병원의 의료일군들과 함께 민족단결 정책을 학습하면서 여러 민족 의료일군들이 마음을 합쳐 시민들을 위해 알뜰한 의료봉사를 제공하는 데 힘쓰고 있다.8월 24일, 룡정시인민병원에 들어서니 병원 곳곳에서 조선어, 한어로 적혀진 안내글과 표지판을 볼 수 있었다.“저희 병원에서는 다년간 한족, 만족 의료일군들을 조직해 휴식시간에 조선어를 배우고 있는데 현재 많은 한족, 만족 의료일군들은 조선어로 의료 전문용어를 말할 수 있고 그중 4명의 한족 의료일군은 이젠 조선글 신문을 읽을 정도로 조선어를 숙달했습니다.”고 류해림 원장은 만면에 웃음을 지으며 소개하면서 “의료일군들이 적극적으로 조선어를 배운 덕분에 조선족 환자들도 보다 쉽게 병을 보일 수 있게 되였습니다.”고 덧붙였다.기층 의료일군 출신인 류해림 원장은 2011년에 원장 겸 당위 서기 직무를 맡았는데 의료 일선에서든 행정관리직에서든 늘 민족단결을 앞자리에 놓았다. 류해림 원장은 마음속으로 항상 환자들을 최우선으로 생각하고 있다. 몇년 전, 간경화증 말기로 복수가 차있는 타민족의 한 환자가 병원에서 치료받고 많이 호전되였지만 가정생활이 어려워 입원비를 제때에 지불하지 못했다. 장애인이고 신수리로 생활을 유지하고 있는 환자의 딱한 사정을 료해한 류해림 원장은 갖은 방법을 동원하여 환자의 병원비를 절약해주고 심지어 사비로 병원비를 대신 지불해주기도 했다. 류해림 원장의 도움을 잊지 않은 환자는 1년 후 다시 류원장을 찾아와 대신 지불해준 병원비를 갚으려고 했으나 류원장은 극구 사양했다. “환자를 살리는 것은 의사로서 당연히 해야 하는 일입니다.”고 늘 입버릇처럼 말하는 류해림 원장은 환자들에게 늘 자상함과 친근함으로 먼저 다가갔다.이 뿐만 아니라 매년 봄, 가을이 되면 류해림 원장은 의료일군들을 거느리고 농촌에 내려가 촌민들을 위해 무료진찰을 해주고 약품도 무료로 나눠주고 있다. 또한 룡정시 농촌 소수민족 의료일군들의 전업기술 수준과 자질을 제고시키기 위하여 류해림 원장은 주동적으로 7개 향, 진의 향촌의사 양성 사업을 책임지고 주기적으로 향촌의사들을 위해 강의를 하고 있다. 의료봉사 사업에 유난히 관심이 많은 류해림 원장은 각 당지부, 청년 자원봉사자들이 조선족, 한족 학교와 양로원을 찾아 위문, 의료봉사를 하도록 호소하고 적극 지지하고 있다.30여년간 의료사업에 몸담으며 청춘과 열정을 몰부어 여러 민족 환자들이 모두 편하게 병을 보일 수 있고 의료혜택을 누릴 수 있는 룡정시인민병원으로 건설하는 데 알심을 들인 류해림 원장은 환자들과 동료들이 모두 인정하는 ‘사람 좋은 원장’으로 불리우고 있다. 그는 2011년부터 지금까지 선후하여 5차례 룡정시 우수 인대 대표, 주인대 대표로 선정되였고 ‘주 로력모범’, ‘주 우수공산당원’, ‘길림성 민족단결진보 선진개인’, ‘길림성 5.1로동휘장’ 등 수많은 영예를 받아안았다.“아직 할 일이 많습니다. 룡정시 여러 민족 시민들이 보다 편리하고 쉽게 병 보일 수 있는 의료환경을 만들어가려고 합니다.”민족단결진보 사업과 전 시 의료위생 사업의 쾌속적인 발전을 위해 류해림 원장은 오늘도 뜨거운 열정으로 헌신적으로 일하고 있다.추춘매 기자"},
{"title": "훈춘 녕파종업원 휴양기지 현판", "author": "리련화 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-24 09:16:07", "img": "http://www.iybrb.com/soc/images/2019-09/24/3c24c25f-8de6-4368-a03d-d3d6c782cdc4.png", "summary": "녕파시 종업원 료양 및 휴양 기지로 선정된 훈춘시 방천조선족민속촌과 방천 국가급 풍경명승구가 20일에 간판수여식을 가졌다.", "url": "http://www.iybrb.com/soc/content/2019-09/24/19_374338.html", "content": "녕파시 종업원 료양 및 휴양 기지로 선정된 훈춘시 방천조선족민속촌과 방천 국가급 풍경명승구가 20일에 간판수여식을 가졌다.연변과 녕파의 동서부 빈곤층 협력 및 맞춤형 협력 사업을 추진하고 ‘관광흥주’ 전략을 실시하며 보다 많은 녕파의 종업원들이 연변에 와서 휴양, 료양하도록 이끌기 위해 우리 주에서는 14곳을 첫패의 녕파시 종업원 료양 및 휴양 추천기지로 명명했는데 이중 훈춘에 2곳이 있다.간판수여식에서 훈춘주재 녕파시 봉화구 맞춤형 방조부축사업대 책임자는 훈춘의 2개 기지는 녕파 종업원 료양 및 휴양의 중점 추천기지로서 녕파시 봉화구 각 단위의 종업원들이 해당 추천기지에 와서 료양, 휴양하는 것을 우선적으로 추천하게 된다고 설명했다. 또 기지에서 기회를 다잡고 관리를 틀어쥐여 가장 좋은 관광상품과 관광봉사로 광범한 려행사와 관광객들에게 량질의 봉사를 제공할 것을 당부했다.지금까지 훈춘시에서는 52개 팀의 녕파 종업원 료양 및 휴양 단체를 접대, 인원수는 약 300명에 이른다. 리련화 기자"},
{"title": "작업과 휴식 시간을 조절할 데 관한 통지", "author": "", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-26 08:51:05", "img": "http://www.iybrb.com/soc/images/2019-09/26/24e8ae1c-86cd-4bd2-aba6-ddaab64d84be.png", "summary": "​국경절 후부터 2020년 로동절 전까지 주 직속 각 해당 부문은 겨울철 작업과 휴식 시간을 실행한다", "url": "http://www.iybrb.com/soc/content/2019-09/26/19_374666.html", "content": "국경절 후부터 2020년 로동절 전까지 주 직속 각 해당 부문은 겨울철 작업과 휴식 시간을 실행한다. 오전 출근시간: 8:30-12:00오후 출근시간: 13:00-16:30연변주인민정부 판공실2019년 9월 26일"},
{"title": "연길시 올겨울 조기열공급 준비에 만전", "author": "서지성 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-25 08:50:33", "img": "http://www.iybrb.com/soc/images/2019-09/25/6c4155fa-c6dc-4f9b-b838-d08d961a560e.jpg", "summary": "알아본 데 따르면 기후 영향으로 연길시는 각 집중열공급기업들에서 10월 10일 전에 열공급 시스템 보수 및 압력 테스트 작업을 마치고 열공급을 앞당겨 할 수 있는 준비를 마칠 것을 요구했다.", "url": "http://www.iybrb.com/soc/content/2019-09/25/19_374441.html", "content": "알아본 데 따르면 기후 영향으로 연길시는 각 집중열공급기업들에서 10월 10일 전에 열공급 시스템 보수 및 압력 테스트 작업을 마치고 열공급을 앞당겨 할 수 있는 준비를 마칠 것을 요구했다.올겨울 제때에 열공급을 하기 위해 연길시 집중열공급 범위내의 주택 및 비주택 가옥은 열공급 물 주입, 압력 테스트, 시운행 작업이 륙속 시작되고 있다. 관련 단위들에서는 광범한 시민들, 특히 일부 오래된 아빠트단지의 주민들이 단지에 부착된 ‘열공급 시스템 압력 테스트 통지’에 유념하고 열공급 배관에 루수, 부식 상황이 있는지 여부를 검사한 후 문제가 존재할 경우 열공급단위에 보수를 신청해 불필요한 손실을 피면할 것을 당부했다.서지성 기자"},
{"title": "이번 주 일교차 일층 뚜렷해진다", "author": "최복 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-17 09:04:30", "img": "http://www.iybrb.com/soc/images/2019-09/17/cec18c3d-2957-4d80-aab9-4925dd82836d.png", "summary": "​16일, 주기상국에서는 이번 주(16일-22일) 우리 주는 평균기온이 낮고 강수량이 적을 것이라고 관측 결과를 전했다.", "url": "http://www.iybrb.com/soc/content/2019-09/17/19_373263.html", "content": "부분 산지대에 서리 내려16일, 주기상국에서는 이번 주(16일-22일) 우리 주는 평균기온이 낮고 강수량이 적을 것이라고 관측 결과를 전했다.이번 주 우리 주 평균기온은 지난해 동기 대비 1.2도 낮은 섭씨 12.5도가량에 달하고 평균강수량은 지난해 동기보다 현저하게 적은 2~5밀리메터에 달하게 된다. 랭기류 영향을 받아 17일부터 20일 아침 사이 우리 주 부분 산지대에 서리가 내릴 것으로 예상된다. 17일 저녁 작은 비가 내릴 것으로 예상되며 22일을 전후해 부분 지역에 폭우가 내릴 것으로 예상된다.주기상국은 이번 주 부분 산지대에 첫 서리가 내릴 것으로 예상되므로 관련 부문에서 농작물과 비닐하우스 야채재배에 영향이 없도록 조치를 취할 것을 제기했다. 이번 주에 들어 일교차가 일층 뚜렷해지므로 주민들이 보온에 주의를 돌려 감기, 심혈관 등 질병을 방지할 것을 건의했다. 최복 기자"},
{"title": "“자식들한테 보낼 생각에 기쁘다”", "author": "리송우 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-17 08:47:12", "img": "http://www.iybrb.com/soc/images/2019-09/17/02197869-4b5a-4d0b-86b4-66ec77ebf25d.jpg", "summary": "아빠트단지에 들어서자 매운 고추냄새가 바람을 타고 날아온다. 올해에도 가을볕에 고추를 말리우는 붐은 여전해 소구역 곳곳이 빨갛게 물들고 있다.", "url": "http://www.iybrb.com/soc/content/2019-09/17/19_373271.html", "content": "아빠트단지에 들어서자 매운 고추냄새가 바람을 타고 날아온다. 올해에도 가을볕에 고추를 말리우는 붐은 여전해 소구역 곳곳이 빨갛게 물들고 있다.11일 이른아침 연길시 신흥가두에 위치한 북대아원소구역, 깨끗이 청소해놓은 구석 한쪽에 빨간 고추를 쏟아놓느라 여념이 없는 로인들을  만나볼 수 있었다. 하나둘씩 자리를 틀고 앉아 능숙한 솜씨로 고추꼭지를 뗀 다음 천으로 깨끗이 닦아두면 옆에서 기다리던 다른 로인은 한번에 고추를 몇개씩 집어들고 칼로 잘게 썰어 놓는다. 한시간 남짓 고추 써는 작업을 끝내고 고추들이 겹치지 않도록 가지런히 펴놓고서야 숨을 돌린다.올가을에만 이미 100킬로그람을 말렸다는 박봉선(83세) 로인은 며칠 전에 말린 고추는 비가 쏟아지는 바람에 거멓게 변해버렸다고 아쉬워하면서 요즘같이 건조하고 따스한 날씨가 고추 말리기에 아주 안성맞춤이라 며칠간 일손을 바짝 다그쳐야 한다고 말했다. 또한 박로인은 고추 뿐만 아니라 가지, 무우와 같은 여러가지 채소를 말리워놓으면  겨울철에도 여러가지 반찬을 해먹을 수 있어 좋은 점들이 많다고 하면서  채소들을 말리워 랭장고에 넣어두면  마음도 든든히 채워지는 느낌이라고  말했다.고추말림작업은 생각처럼 쉽지 않다. 고추를 골고루 다 널어놓은 다음에도 쉴 새가 없다. 고추가 잘 마를수 있도록 시간이 지날 때마다 뒤집어놓아야 하며 혹시라도 파리가 달려들가 긴 막대기로 휙휙 젓기도 하고 바람에 날려나 가지 않을가 비가 오지는 않을가 하는 마음에 한시라도 고추에서 눈을 뗄 새가 없다. 그러나 뭐니 뭐니 해도 로인들의 가장 큰 ‘적’은 바로 고추를 몰래 훔쳐가는 도적들이다. “예전에는 비만 안 오면 저녁에도 밖에 널어놓았는데 몇년 전부터 갑자기 고추 도둑들이 생겨나면서 행여나 고추를 도둑 맞힐가 근심이 이만저만이 아니다.\"라며 \"정성들여 닦고 썰고 널어놓은 고추들을 훔쳐가니 화가 머리끝까지 치민다.”라는 리춘녀(72세) 로인은 최근 들어 낮에도 량심 없는 사람들이 고추를 종종 훔쳐가는 경우가 있다고 하면서 한번은 밤에 밖에 텐트를 치고 지켰는데 밤새 걸린 감기 때문에 앓아누운 적도 있다고 실토했다.고추 말리기는 계속된다. 고추를 빛갈이 좋게 잘 말리기 위해 새벽부터 고추를 챙겨들고 먼지가 덜 날리고 사람들의 발길이 덜 닿는 위치를 차지하느라 아침도 거르고 문을 나선다. 이웃끼리 고추 말리는 자리 때문에 다투는 일도 있고 한눈 판 사이에바람에 뒤번지지 않도록 네 모퉁이를 지지른 돌을 가져가 얼굴을 붉히는 경우도 있단다. 한동네 사람들과 별일도 아닌 걸 가지고 다투고 나면 기분이 잡치지만 그러다가도 갑자기 비가 쏟아지기라도 하면 또 언제 그랬냐던가 싶게 옆사람의 고추를 함께 거두어주고 서로서로 돕기도 한다.“사먹는 게 편하다.”, “나이가 들어 힘에 부쳐 말리기 힘들다.”고 푸념을 늘어놓는 로인들은 해마다 “래년부터는 정말 사먹어야지.”라고 백번 다짐하지만 이듬해 가을철이 되여 빨간 고추가 시장에 나오면 자기도 모르게 또 고추를 사다가 말리고 있단다. 내 손으로 직접 고추를 고르고 직접 말려야 멀리 있는 자식들에게 안심하고 먹일 수 있다는 어머니들의 마음이다. 그래서 번거롭지만 해마다 고추를 직접 말리워 보내고 싶은 게 여러 로인들의 공동된 생각이였다.이날 몇몇 로인들은 가을바람에 바짝 마른 고추를 둘러메고 가공소로 향했다. 가공한 고추가루를 정성껏 포장하면서 멀리 혹은 가까이에 있는 자식들에게 보낼 생각을 하니 벌써부터 기쁘다는 로인들의 얼굴에는 흐뭇한 미소가 흐르고 있었다.리송우 기자"},
{"title": "국무원, 돼지생산 안정시키고 전환승격 촉진해야", "author": "신화통신", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-17 08:48:45", "img": "http://www.iybrb.com/soc/images/2019-09/17/977f1fd6-2977-404a-a5c7-7bfd2541494b.jpg", "summary": "일전 국무원 판공청은 ‘돼지생산을 안정시키고 전환승격을 촉진할 데 관한 의견’(이하 ‘의견’으로 략칭)을 인쇄, 발부했다.", "url": "http://www.iybrb.com/soc/content/2019-09/17/19_373275.html", "content": "일전 국무원 판공청은 ‘돼지생산을 안정시키고 전환승격을 촉진할 데 관한 의견’(이하 ‘의견’으로 략칭)을 인쇄, 발부했다.‘의견’은 다음과 같이 지적했다. 습근평 새시대 중국특색의 사회주의사상을 지침으로 하고 당중앙, 국무원의 결책과 포치에 따라 안정 속에서 발전을 도모하는 사업의 총적 기조를 견지하며 자원배치에서 시장의 결정적인 역할을 발휘시켜 돼지고기의 기본적인 자급을 보장하는 것을 목표로 삼아 당면의 생산복구와 공급보장에 립각하여 장원에 착안하고 방식을 전변하며 전환을 촉진하여 책임시달을 강화하고 정책부축을 늘이며 과학기술 지지를 강화하여 생산고능률, 자원절약, 환경우호, 분포합리, 생산판매 균형적인 돼지산업 고품질 발전 새로운 구도의 구축을 추동하여 주민들의 돼지고기 소비요구를 더욱 잘 만족시켜주고 경제, 사회의 평온하고도 건전한 발전을 촉진해야 한다.‘의견’은 다음과 같이 지적했다. 당면 돼지생산을 안정시키고 지방에서 실제와 결부시켜 돼지생산 부축 강도를 늘이도록 고무격려하고 양돈금지구역 확정과 관리를 규범화하여 씨돼지, 새끼돼지와 돼지제품의 질서적인 조달, 운수를 보장하고 아프리카돼지콜레라 예방통제를 지속적으로 강화하며 돼지 생산 판매 감측을 강화하고 시장 조절통제 기제를 보완해야 한다. 현대양식체계를 다그쳐 구축하고 표준화, 규모화 양식을 대폭 발전시켜 중, 소 양돈장(호) 발전을 적극적으로 이끌어 돼지생산의 과학기술 진보를 추동하고 사양페기물의 자원화 리용을 다그치며 돼지 주요생산구에 대한 지지 강도를 강화해야 한다. 동물전염병 예방통제 체계를 보완하고 동물전염병 예방통제 능력을 제고하며 전염병 검측과 동물검역을 강화하고 기층 동물방역대오 건설을 강화해야 한다. 현대적인 돼지류통 체계를 건전히 하고 도살업종의 수준 제고와 승격을 다그치며 전통 돼지조달운수 방식을 변혁하여 저온류통체계의 기반시설 건설을 강화해야 한다.‘의견’은 다음과 같이 강조했다. 정책조치의 보장을 강화해야 한다. 첫째는 금융정책 지지를 늘여야 한다. 돼지 정책성 보험을 보완하여 보험보장 한도를 제고하고 보험규모를 확대함과 아울러 페사돼지의 무해화 처리와 련동시키며 지방들에서 계속 돼지가격 보험 시범을 전개함과 아울러 확대하도록 권장해야 한다. 금융 신용대출 제품을 혁신하고 토지경영권, 사양축사, 대형 사양기계 등을 저당물 범위에 포함시키는 것을 탐색해야 한다. 둘째는 돼지사양 용지를 보장해야 한다. 시설 농용지 정책을 보완하고 부속시설 용지의 규모를 합리하게 증가하며 15무 상한선을 취소하고 페기물처리 등 시설용지의 요구를 보장해야 한다. 셋째는 법치보장을 강화해야 한다. 동물방역법, 돼지도살관리조례를 다그쳐 개정하고 짐승약관리조례 등 법률법규를 연구, 개정하여 돼지산업 법률제도 체계를 건전히 해야 한다. 집법감독 강도를 늘이고 법에 의해 사양, 운수, 도살, 무해화 처리 등 단계의 법과 규정 위반 행위를 조사, 처리해야 한다. 신화통신"},
{"title": "개인소득세 신고 신용승낙제 실시", "author": "​신화통신", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-17 08:50:13", "img": "http://www.iybrb.com/soc/images/2019-09/17/03f4ec8d-3125-49b8-86fa-5fe83aa3cc53.jpg", "summary": "우리 나라에서는 개인소득세 신고신용승낙제를 전면 실시하게 된다. ", "url": "http://www.iybrb.com/soc/content/2019-09/17/19_373277.html", "content": "우리 나라에서는 개인소득세 신고신용승낙제를 전면 실시하게 된다. 국가발전개혁위원회는 지난 8월 28일 납세자는 기입한 정보의 진실성, 정확성, 완정성에 대해 신용승낙을 해야 하며 신용승낙의 리행 정황은 개인 신용기록에 편입시킨다고 밝혔다.‘개인소득세 납세신용 건설을 강화할 데 관한 국가발전개혁위원회 판공청, 국가세무총국 판공청의 통지’에 따라 세무총국은 자연인 납세자 식별번호를 유일한 식별표식으로 하고 개인소득세 납세신고기록, 전문항목 부가공제 정보 신고기록, 신용승낙 위반과 법규 위반행위 기록을 중점으로 하여 자연인 납세신용 관리의 제도방법을 연구 제정한다. 자연인 납세신용 정보의 수집, 조회, 응용, 수정, 안전관리와 권익수호 기제를 전면 구축하고 전국 자연인 납세신용 데터베이스를 만들고 동시에 전국 신용정보 공유 플랫폼 데터 공유기제를 구축한다.통지에 따라 우리 나라는 자연인 신용불량 인정기제를 구축하게 된다. <중화인민공화국 세수징수관리법>, <중화인민공화국 소득세법> 및 기타 법률, 법규와 규범성 문건을 위반하고 성실신용 원칙을 위배하고 탈세, 세금사기, 편취, 타인 신용정보 도용, 악의적 제보, 허위신고 등 신용불량행위 당사자에 대해 세무부문에서는 당사자를 중점주목대상에 렬거시켜 법규에 따라 행정성 제약과 징계조치를 취하며 정상이 엄중하여 중대한 세수위법 신용불량 사건표준에 도달한 자는 세무부문에서 엄중 신용불량 당사자로 렬거하여 법에 따라 공시하고 전국신용정보공유플랫폼과 공유한다. 신화통신"},
{"title": "중로년들 춤사위로 로익장 과시", "author": "김창혁 최해옥 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-18 09:11:34", "img": "http://www.iybrb.com/soc/images/2019-09/18/c7087617-e8fd-4a3f-80db-066673ff5dac.jpg", "summary": "주체육국, 주당위 로간부국, 주로령사업판공실에서 주최하고 주로인체육협회, 각 현, 시 로인체육협회에서 주관한 전 주 국경 70돐 맞이 ‘중국체육복권’컵 건강무용교류 활동이 17일, 연변다기능체육관에서 원만히 결속되였다.", "url": "http://www.iybrb.com/soc/content/2019-09/18/19_373492.html", "content": "전 주 ‘중국체육복권’컵건강무용교류 활동 진행주체육국, 주당위 로간부국, 주로령사업판공실에서 주최하고 주로인체육협회, 각 현, 시 로인체육협회에서 주관한 전 주 국경 70돐 맞이 ‘중국체육복권’컵 건강무용교류 활동이 17일, 연변다기능체육관에서 원만히 결속되였다.국경 70돐을 뜨겁게 맞이하고 우리 주 로인체육사업의 부단한 발전을 목적으로 마련한 이번 교류활동은 지난 9일부터 15일까지 각 현, 시 별로 예선교류전(남 55세이상, 녀 50세이상)을 벌렸고 17일에는 총결승교류전을 펼쳤다.17일 총결승교류전에는 각 현, 시 대표팀들과 연변대학, 장백산삼림공업집단, 도문철도, 연길담배공장 로인체육협회 등 단위의 11개 대표팀과 연길시 12개 대표팀(연길시의 예선교류전 함께 진행)의 250여명의 중로년 무용애호가들이 참가하여 오전 내내 이채로운 표현으로 황혼을 불태우며 로익장을 과시했다.화끈한 경쟁을 벌려 도문, 훈춘, 돈화, 화룡, 연길, 안도, 룡정, 장백산삼림공업집단, 연길담배공장이 최우수 조직상을, 연변대학과 왕청이 조직상을 획득했다.한편 도문시 부강, 화룡시 문흥, 안도현 명안, 훈춘시 거안, 왕청현 행복, 돈화시 장성, 연길시 조양천진 화평 등 사회구역과 도문철도, 장백산삼림공업집단, 연길담배공장, 룡정시 개산툰진 선구촌이 최우수 표현상을 차지했다.김창혁 최해옥 기자"},
{"title": "팔순 로당원이 써온 ‘빈곤해탈장부’", "author": "부유 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-18 08:58:06", "img": "http://www.iybrb.com/soc/images/2019-09/18/f6443713-b614-44f1-a2ab-00858022ad6f.png", "summary": "실제 행동으로 본보기가 되여", "url": "http://www.iybrb.com/soc/content/2019-09/18/19_373464.html", "content": "실제 행동으로 본보기가 되여올해 86세의 룡정시 개산툰진 회경촌 촌민 리상진은 60년 당년한의 로당원이다. 그의 집에는 특별한 장부 한권이 있는데 그 속에는 최근 몇년간 가족의 수입과 지출이 상세하게 기록돼있다. 리상진의 자녀들은 모두 타향에서 일하고 있다. 그와 안해는 0.6헥타르 경작지와 최저생활보장금으로 생활을 유지했다. 2014년 빈곤호 조사와 선정에서 촌민 평의와 공시를 거쳐 그의 가정은 빈곤호로 인정받고 빈곤호부축 대상으로 됐다.각급 부문의 적극적인 지원 아래 내외는 먹고 입는 걱정이 없게 됐고 어려움을 만나면 도와주고 관심해주는 사람이 생겼다. 그러나 리상진 로인의 마음 한구석은 늘 불편했다. “공산당원으로서 빈곤호 ‘모자’를 쓰게 된 건 조직의 발목을 잡는 거나 다름없고 정부에 부담을 주는 게 아닌가?” 그는 스스로의 노력으로 가난의 ‘모자’를 벗어던지기로 결심했다.그는 가계부 한권을 준비해 빈곤해탈장부를 쓰기 시작했다. 수입표준을 높이기 위해 2015년말 그는 아들과 상의해 아들 명의의 1.2헥타르 토지를 그의 명의로 바꿨다. 이와 동시에 내외는 최대한 지출을 줄이고 집마당에 야채를 재배하기도 했다. 리상진 로인은 매일 전기계량기에 나타난 계량 수자를 기록해 전기사용량을 확인했으며 전기절약에 최선을 다했다. 2016년말, 리상진과 안해는 드디여 빈곤해탈 표준에 도달했다.리상진은 로당원으로서 스스로 가난에서 벗어나는 건 물론 기타 빈곤호들의 빈곤해탈을 돕는 데도 책임이 있다고 생각했다. 그는 근처 빈곤호들을 집중시키고 그들에게 국가의 관련 정책을 적극 선전해 빈곤호들의 사상인식을 높여주고 빈곤해탈에 대한 자신감을 북돋아주었다. 올해 8월 12일은 리상진 로인이 입당한 지 60년이 되는 기념일이다. 그는 빈곤호의 ‘모자’를 쓴채 60살 정치생일을 맞지 않게 돼 위안이 된다고 밝혔다.부유 기자"},
{"title": "조선어 번역 업무골간 강습반 개강", "author": "강화 ", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-18 09:13:09", "img": "http://www.iybrb.com/soc/images/2019-09/18/5668887b-2948-40f2-8565-d03d4dedf257.jpg", "summary": "17일, ‘2019년 전 주 조선어번역 업무골간 강습반’이 연길에서 개강했다. 전 주 조선어 신문잡지, 출판, 라지오텔레비죤, 법원, 검찰원 등 부문에서 조선어 번역 사업에 종사하는 업무골간 50여 명이 이번 강습반에 참가했다.", "url": "http://www.iybrb.com/soc/content/2019-09/18/19_373490.html", "content": "17일부터 19일까지 연길서17일, ‘2019년 전 주 조선어번역 업무골간 강습반’이 연길에서 개강했다. 전 주 조선어 신문잡지, 출판, 라지오텔레비죤, 법원, 검찰원 등 부문에서 조선어 번역 사업에 종사하는 업무골간 50여 명이 이번 강습반에 참가했다.주조선어문사업판공실 주임 김천근은 개강식에서 “조선어 번역은 정치성, 정책성과 전문성이 강한 사업으로 수준급의 조선어 번역 사업은 높은 정치적 책임감과 뛰여난 업무 수준을 동반해야 한다. 조선족 대중을 위해 봉사하고 경제, 사회 발전에 봉사하는 관념을 확고히 수립하고 경제, 사회 발전에서의 조선어 번역의 봉사기능을 충분히 발휘해 당과 정부와 조선족 대중을 련계하는 뉴대 역할을 잘 발휘해야 한다.”고 말했다.주조선어사업판공실 주임 김천근 연변대학 조한문학원 원장 김철준, 연변대학 조선언어문학학부 교수 김광수, 연변대학 조한문학원 중한번역 전문석사 지도교수 로설화, 중국조선언어문자 정보화 기지 주임 지동은, 연변라지오텔레비죤방송국 뉴스쎈터 주임조리 근욱 등 6명의 전문 학자들이 간판번역, 뉴스번역, 동시번역, 조선어규범집 해석 등에 대해 강연하게 된다.이번 강습반은 19일까지 사흘간 지속된다.강화 기자"},
{"title": "주생태문명연구및촉진회 설립", "author": "박은희 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-17 09:29:11", "img": "http://www.iybrb.com/soc/images/2019-09/17/f699336c-6fe9-434f-9010-035d78fc600d.png", "summary": "16일, 주생태문명연구및촉진회(아래 생태문명촉진회) 설립대회가 연길에서 개최됐다.", "url": "http://www.iybrb.com/soc/content/2019-09/17/19_373318.html", "content": "16일, 주생태문명연구및촉진회(아래 생태문명촉진회) 설립대회가 연길에서 개최됐다.설립대회에서 알아본 데 따르면 생태문명촉진회는 주민정국에 등록된 비영리성, 공익성 사회단체이며 주사회과학련합회의 관리를 받는다. 이날 대회에서 선출된 생태문명촉진회 리경호 회장의 소개에 따르면 생태문명촉진회는 생태문명 선도, 생태환경 보호, 내적 소질 향상, 아름다운 가원 건설을 취지로 하고 있으며 리론 교류, 전시회 조직, 교육강좌, 업무양성, 기술자문, 국제생태문화협력 등 사업을 추진하게 된다. 박은희 기자"},
{"title": "로년대학 도전성 있는 ‘젊은’ 과목 인기", "author": "​글·사진 추춘매 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-19 08:42:09", "img": "http://www.iybrb.com/soc/images/2019-09/19/95c0f9a7-ebf8-4e39-9f0b-a6ba665fd4bd.jpg", "summary": "로인들의 ‘배움의 요람’인 로년대학의 과목들이 점점 다양해지고 ‘젊어’지고 있다. 서예, 성악, 무용과 같은 과목들이 대부분이였던 예전에 비해 요즘 영어, 일어, 피아노, 가야금, 중의, 연극 등 ‘도전성’이 있는 과목들도 로인 학생들 사이에서 인기몰이를 하고 있다.", "url": "http://www.iybrb.com/soc/content/2019-09/19/19_373603.html", "content": "로인들의 ‘배움의 요람’인 로년대학의 과목들이 점점 다양해지고 ‘젊어’지고 있다. 서예, 성악, 무용과 같은 과목들이 대부분이였던 예전에 비해 요즘 영어, 일어, 피아노, 가야금, 중의, 연극 등 ‘도전성’이 있는 과목들도 로인 학생들 사이에서 인기몰이를 하고 있다.16일 기자가 찾은 주로간부대학에서는 새 학기를 맞아 요가, 모델 등 새 과목을 개설했는데 학급마다 인원수가 꽉꽉 찼다고 한다.“방학기간 집에서 놀면서 개학만을 고대 기다렸다. 개학하니 활기가 넘쳐 얼마나 좋은지 모른다.” 연길시 신흥가두에 거주하고 있는 황로인(68세)은 주로간부대학의 오랜 학생이다. 지난 7년 동안 로간부대학에서 무용, 피아노를 배운 황로인은 이번 학기에는 ‘모델’반에 입학해 우아한 ‘고양이걸음’을 배울 참이다.황로인은 그저 심심풀이로 다니기 시작한 로간부대학에서 제일 처음으로 가장 쉬워보이는 무용을 배우기 시작했다. “그때는 대부분 무용과 서예를 배웠다. 그러다가 점점 과목이 다양해지면서 기회다 싶어 젊은 시절에는 배우지 못했던 피아노를 배우기 시작했다.” 이젠 한곡을 막힘없이 능수능란하게 연주할 수 있는 황로인은 영어, 가야금 등 아직도 배우고 싶은 과목들이 많아 유난히도 빨리 찾아오는 방학이 얄밉기만 하다고 한다.“이번 학기에는 새로운 걸 배워보려고 전자피아노반에 등록했다. 이 반이 어찌나 인기가 많은지 겨우 등록했다.” 로년대학에 갓 입학한 박로인(62세)은 전번 학기 영어과목에 이어 이번 학기에는 전자피아노 과목에 도전장을 내밀었다. 박로인의 말 대로 인기만점인 전자피아노반은 빈자리가 보이지 않을 정도로 학생들로 꽉 찼다.‘쏼라쏼라’ 랑랑한 글소리를 따라 들어간 학급에서는 로인학생들이 한창 영어랑독을 하고 있었다. “젊은 시절에는 언제 여유롭게 피아노를 배우고 영어공부를 했겠는가? 퇴직하니 젊은 시절에 못해본 일들을 다해본다. ‘엄마가 이리 어려운 걸 배우는가?’하며 자식들도 놀라워한다.” 이번 학기에도 영어, 피아노 학급에 등록한 정로인(60세)은 무언가를 배울 수 있는 만년이 너무나 즐거운 데다 늙은이도 시대에 뒤떨어지지 않고 ‘젊은이들의 언어’를 배울 수 있다는 것에 보람을 느끼고 있다.이처럼 로인학생들에게 조금은 난이도가 있는 ‘젊은’ 과목들도 ‘전통’ 과목인 서예, 무용 못지 않게 자칫 등록을 못할 정도로 선풍적인 인기를 누리고 있다.주로간부대학의 해당 사업일군은  “로인들이 요즘에는 도전성이 있는 과목들도 많이 선호하고 있다. 현재 주로간부대학의 42개 학급에 1600여명의 로인들이 다니고 있는데 학기마다 영어, 전자피아노, 무용 등 과목들에 앞다투어 등록하고 있다. 로인들은 젊은 시절에는 여건이 허락되지 않아 배우지 못한 기능들을 여유로운 만년에 배우고 련마하면서 그 속에서 성취감과 행복감을 찾고 있다.”며 “로인들의 요구에 맞춰 로간부대학에서는 학기마다 새로운 과목을 설치할 뿐만 아니라 배운 성과를 과시할 수 있는 여러가지 공연, 활동도 조직하여 로인들의 성취감을 높여주고 있다.”고 소개했다.글·사진 추춘매 기자"},
{"title": "‘력사를 명기하고 국치를 잊지 말자’", "author": "​김설 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-19 09:02:00", "img": "http://www.iybrb.com/soc/images/2019-09/19/2e9e4fa0-a00d-4bdd-9770-7e484fb1fcd5.jpg", "summary": "​9.18사변 88돐에 즈음하여 17일 연길시 하남가두 백국사회구역의 과학기술보급대학에서는 ‘력사를 명기하고 국치를 잊지 말아야 한다’는 주제 강좌를 펼쳤다. 과학기술보급대학의 로인과 사회구역 사업일군 50여명이 강좌에 참가해 애국주의 수업을 들었다.", "url": "http://www.iybrb.com/soc/content/2019-09/19/19_373610.html", "content": "9.18사변 88돐에 즈음하여 17일 연길시 하남가두 백국사회구역의 과학기술보급대학에서는 ‘력사를 명기하고 국치를 잊지 말아야 한다’는 주제 강좌를 펼쳤다. 과학기술보급대학의 로인과 사회구역 사업일군 50여명이 강좌에 참가해 애국주의 수업을 들었다.이날 민간선전강연원인 안금숙은 9.18사변에 대해 상세히 설명하면서 국치교양과 애국주의교양을 펼쳤고 우리 모두 열심히 학습하고 사업하며 끊임없이 진취하여 중화민족의 부흥과 궐기를 위해 부단히 분투하는 것이 중화민족의 일원으로서 바람직한 일이라고 강조했다.교양 수업을 경청한 후 과학기술보급대학의 로인과 사업일군들은 조국을 위해 한몸을 선뜻이 바친 혁명선렬들의 희생을 절대 잊지 말고 오늘날의 행복을 더없이 소중하게 여기며 가슴 가득한 열정을 학습과 사업의 동력으로 삼고 조국의 번영과 부흥에 최선을 다할 것이라고 표했다.김설 기자"},
{"title": "기차역을 지나쳤을 경우 어떻게 해야 하는가? ​", "author": "​종합", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-19 08:54:08", "img": "http://www.iybrb.com/soc/images/2019-09/19/20daf61f-c360-49af-91c2-7b6cf602625f.jpg", "summary": "지하철에서 조심하지 않아 정거장을 지나쳤을 경우에는 맞은편 렬차를 타고 되돌아갈 수 있다. 그렇다면 기차나 고속렬차에 탑승했을 때 정거장을 지나치면 어떻게 해야 하는가?", "url": "http://www.iybrb.com/soc/content/2019-09/19/19_373604.html", "content": "지하철에서 조심하지 않아 정거장을 지나쳤을 경우에는 맞은편 렬차를 타고 되돌아갈 수 있다. 그렇다면 기차나 고속렬차에 탑승했을 때 정거장을 지나치면 어떻게 해야 하는가? 처벌을 받지 않는가? 이에 대하여 철도부문은 정거장을 지나쳤을 경우에는 무료로 되돌려보낼 수 있는데 이는 G, D, C, K, T, Z 자로 시작되는 모든 차종에 적용된다고 밝혔다.중국철도상해국집단유한회사 남경려객운수단 승무과 부과장인 임도는 다음과 같이 소개했다. <철도려객운수처리세칙> 제37조의 규정에 따르면 표를 잘못 판매 또는 잘못 구입했거나 려객이 잘못 탑승 또는 정거장을 지나쳤을 경우에는 렬차장이 응당 려객운수기록을 작성하여 전방 정거장에 교부해야 한다. 정거장에서는 응당 차표 뒤면에 ‘잘못 탑승’이라고 배서함과 아울러 정거장 명칭도장을 찍어 가장 가까운 시간의 렬차를 지정하여 무료로 되돌아가게 해야 한다.이 밖에 이미 정거장에 들어섰으나 여전히 렬차를 놓친 려객들은 당일의 다른 차표로 변경할 수 있으나 차표에 명시된 출발역에서만 처리할 수 있으며 렬차가 출발한 뒤 변경한 차표는 환불할 수 없다. 만약 당일에 다른 렬차가 없거나 당일의 다른 렬차에 남은 차표가 없을 경우에는 차표를 변경할 수 없다. 종합"},
{"title": "채소밭에 그늘 진다고 림목 훼손하다니", "author": "​추춘매 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-19 08:50:55", "img": "http://www.iybrb.com/soc/images/2019-09/19/5592c4db-a8c0-48c1-83fd-d9c60eb271a8.jpg", "summary": "일전, 본인의 채소밭에 충분한 해빛이 들지 못한다는 리유로 채소밭 주변의 30여그루의 림목을 훼손한 송모가 돈화시황니허삼림공안국에 붙잡혔다.", "url": "http://www.iybrb.com/soc/content/2019-09/19/19_373606.html", "content": "일전, 본인의 채소밭에 충분한 해빛이 들지 못한다는 리유로 채소밭 주변의 30여그루의 림목을 훼손한 송모가 돈화시황니허삼림공안국에 붙잡혔다.돈화시황니허삼림공안국 서북차파출소 경찰들은 관할구역에서 순라하던중 한곳에 있는 나무들이 대량으로 메말라있는 것을 발견했다. 이를 이상하게 생각한 경찰들은 진일보 조사에 나섰고 조사 결과 메마른 나무들이 모두 인위적으로 훼손된 것임을 립증했다. 주변 상황을 조사하던 경찰들은 린근 채소밭 주인인 송모의 혐의가 크다고 판단하고 송모를 파출소로 불러 질문조사에 나섰다.대량의 사실 앞에서 송모는 림목들이 채소밭에 내리쬐는 해빛을 가려 훼손했다고 인정했다. 송모가 훼손한 림목들중 들메나무, 피나무는 국가 2급 중점보호식물로서 훼손된 림목에 대한 감정결과에 따라 송모는 해당되는 처벌을 받게 된다.돈화시황니허삼림공안국 서북차 파출소 해당 경찰은 “국가 보호식물을 훼손하는 것은 엄연한 불법행위이므로 시민들은 이런 불법행위를 저지르지 말고 림목들을 보호해야 한다.”고 호소했다.추춘매 기자"},
{"title": "과학적으로 질병 예방, 치료하도록", "author": "​김설 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-19 08:58:36", "img": "http://www.iybrb.com/soc/images/2019-09/19/3c7034d5-37bd-4163-9314-61bf1af4e35b.jpg", "summary": "‘공화국을 례찬하고 지혜로운 새 생활을 추구하자’를 주제로 한 2019년 과학기술보급일 및 길림성 제17회 과학기술보급주 활동이 가동된 후 훈춘시인민병원의 전문 의료일군들은 과학기술 보급 선전팀을 무어 훈춘시의 각계 군중들에게 의학지식 보급 선전활동을 펼쳤다.", "url": "http://www.iybrb.com/soc/content/2019-09/19/19_373607.html", "content": "‘공화국을 례찬하고 지혜로운 새 생활을 추구하자’를 주제로 한 2019년 과학기술보급일 및 길림성 제17회 과학기술보급주 활동이 가동된 후 훈춘시인민병원의 전문 의료일군들은 과학기술 보급 선전팀을 무어 훈춘시의 각계 군중들에게 의학지식 보급 선전활동을 펼쳤다.17일, 훈춘시인민병원의 전문 의료일군들은 훈춘시제4소학교의 4학년 학생들에게 ‘과학적으로 눈을 사용하고 다채로운 삶을 향유하자’는 주제로 된 건강강좌를 펼쳤다. 의료일군들은 근시, 사시, 색맹 등 안과 질병 지식에 대해 설명해주고 학생들이 과학적으로 눈을 사용하는 방법과 눈보건체조를 정확하게 하는 방법을 지도해줌으로써 학생들이 량호한 눈 사용 습관을 키우게 했다. 그리고 현장에서 음식과 생활습관 등 면의 눈 건강 지식 퀴즈 맞추기 형식으로 학생들에게 눈 사용 습관과 눈을 보호하는 주의사항을 숙지시켜주었다. 학생들은 앞다투어 손을 들고 대답하면서 적극적으로 활동에 참가했다. 선전팀은 또 연변대학 훈춘캠퍼스에서 사생들에게 에이즈의 위험, 감염경로, 예방방법 등 관련 지식과 정맥주사 관련 지식을 보급해주었다.알아본 데 따르면 선전팀에서는 19일 훈춘시제1소학교 학생들에게 눈 건강 강좌를, 훈춘시로년대학의 로인들에게 가정약상자의 사용방법 관련 강좌를 펼쳐 그들이 량호하고 건강한 생활습관을 양성함으로써 과학적인 방법으로 질병을 예방하고 치료하는 데 도움을 주게 된다.김설 기자"},
{"title": "도문 장애인빈곤층부축기지 설립", "author": "", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-19 09:19:49", "img": "http://www.iybrb.com/soc/images/2019-09/19/2793acce-1905-4955-b545-2758a4faa18c.jpg", "summary": "​11일, 도문시 장애인 빈곤층부축기지 제막식이 도문시 량수진 룡호촌에서 진행되였다.", "url": "http://www.iybrb.com/soc/content/2019-09/19/19_373653.html", "content": "11일, 도문시 장애인 빈곤층부축기지 제막식이 도문시 량수진 룡호촌에서 진행되였다.이번에 수여한 장애인 빈곤층부축기지 및 연변금수다래나무(软枣猕猴桃)재배 농민전문합작사는 농업, 농촌발전에 립각하고 금수다래 재배로 룡호촌 및 주변의 빈곤장애인들의 소득을 올리는 것이 주된 목표이다.올 들어 연변금수다래나무재배농민전문합작사는 도합 8명의 장애인을  배치했고 11명의 장애인들을 이끌었는데 여기에는 서류에 등록된 4명의  빈곤장애인이 포함돼있다.이 기지의 건설, 사용은 도문시에 또 하나의 장애인 취업, 양성, 그리고 빈곤해탈을 일체화한 종합적인 기지가 설립되였음을 의미한다. 종합"},
{"title": "전문영양사 교육 연길서 개강한다", "author": "최해옥 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-20 08:36:12", "img": "http://www.iybrb.com/soc/images/2019-09/20/a2cd257d-da54-4396-ae79-683915bad2d1.png", "summary": "돌아오는 26일부터 30일까지  중국 식품과학기술 스포츠영양식품분회에서 주최하는 스포츠 전문영양사 집중교육 수업이 연길시 위원성스포츠쎈터에서 도합 5일간 개강할 예정이다.\r\n\r\n이번 스포츠 전문영양사 교육과정은 국가인력자원및사회보장부 중국취업양성기술지도중심, 국가체육총국 인력자원개발중심의  지지하에 강의를 하게 된다.", "url": "http://www.iybrb.com/soc/content/2019-09/20/19_373764.html", "content": "돌아오는 26일부터 30일까지  중국 식품과학기술 스포츠영양식품분회에서 주최하는 스포츠 전문영양사 집중교육 수업이 연길시 위원성스포츠쎈터에서 도합 5일간 개강할 예정이다.이번 스포츠 전문영양사 교육과정은 국가인력자원및사회보장부 중국취업양성기술지도중심, 국가체육총국 인력자원개발중심의  지지하에 강의를 하게 된다.주최측 책임자에 따르면 이번 스포츠 전문영양사 집중교육은 전문영양사로 활동할 수 있는  기반을 마련하려는 스포츠 전문영양사들을 위하는 데 그 취지를 두었다.료해에 따르면 이번 교육과정 등록신청은 스포츠 전문영양사에 관심 있는 애호자들이면 모두 신청할 수 있고 신청방식은 위챗 공식계정을 통하여  하면 된다. 최해옥 기자(련계방식: 15804339929/위챗)"},
{"title": "추석련휴 시민들 나들이에 편리를", "author": "윤희연 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-19 09:00:36", "img": "http://www.iybrb.com/soc/images/2019-09/19/69af14d5-e57b-4423-a211-25a6cb60329e.png", "summary": "​\r\n\r\n룡정시주택및도시농촌건설국에서 9일부터 15일까지 7일 동안 도시환경을 집중 정리했다.\r\n\r\n룡정시주택및도시농촌건설국 도시관리행정집법대대 도시지역중대 사업일군 석의양에 따르면 이번 집중정리활동은 시주택및도시농촌건설국에서 ‘주요도로 구간은 엄격히 관리하고 부차적인 도로 구간은 엄격히 통제하며 골목길은 규범화하자’라는 요구에 대한 전면 실시에 의해 도로등급을 나눔과 아울러 부동한 상황에 따라 세분화，규범화 관리를 실시하여 도시관리 수준을 일층 향상시켰다.", "url": "http://www.iybrb.com/soc/content/2019-09/19/19_373636.html", "content": "룡정시주택및도시농촌건설국에서 9일부터 15일까지 7일 동안 도시환경을 집중 정리했다.룡정시주택및도시농촌건설국 도시관리행정집법대대 도시지역중대 사업일군 석의양에 따르면 이번 집중정리활동은 시주택및도시농촌건설국에서 ‘주요도로 구간은 엄격히 관리하고 부차적인 도로 구간은 엄격히 통제하며 골목길은 규범화하자’라는 요구에 대한 전면 실시에 의해 도로등급을 나눔과 아울러 부동한 상황에 따라 세분화，규범화 관리를 실시하여 도시관리 수준을 일층 향상시켰다.현재까지 도로 점용 경영 40여가구를 정리하고 이동 로점상인 100여명을 정리했으며 도로 점용 퇴적물 10립방메터를 정리했을 뿐만 아니라 무질서 주차 현상 10여건을 규범화했다.윤희연 기자"},
{"title": "추석련휴 약품사용 안전에 만전을", "author": "윤희연 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-19 08:49:29", "img": "http://www.iybrb.com/soc/images/2019-09/19/718d9988-5753-4c23-b722-85fbe607bce0.png", "summary": "추석을 즈음하여 전 시 군중들이 평화로운 명절을 보내게 하고 군중들의 약품사용 안전을 확보하기 위해 룡정시시장감독관리국에서는 약품안전에 대한 전문검사를 착실히 전개했다.\r\n\r\n지난 6일부터 룡정시시장감독관리국에서는 농촌 및 도시와 농촌 결합부의 작은 약국, 진료소의 의약품 류통, 사용 질서에 대한 전문 정돈을 착실히 전개하여 불법행위를 지속적으로 단속했다.", "url": "http://www.iybrb.com/soc/content/2019-09/19/19_373626.html", "content": "추석을 즈음하여 전 시 군중들이 평화로운 명절을 보내게 하고 군중들의 약품사용 안전을 확보하기 위해 룡정시시장감독관리국에서는 약품안전에 대한 전문검사를 착실히 전개했다.지난 6일부터 룡정시시장감독관리국에서는 농촌 및 도시와 농촌 결합부의 작은 약국, 진료소의 의약품 류통, 사용 질서에 대한 전문 정돈을 착실히 전개하여 불법행위를 지속적으로 단속했다.룡정시시장감독관리국 약품감독관리과 오려아 과장의 소개에 따르면 이번 검사에서는 농촌 및 도시와 농촌 결합부지역의 의약품 구입, 특수약품 복방제제 감독관리, 의약품 진렬 저장 등 면에 대해 검사했다. 또 의약품 구입 판매 경로에 대한 관리를 엄격히 하고 어음 검사, 검수 제도를 엄격히 실시했다. 아울러 기업으로 하여금 의약품 GSP 및 ‘의료기구 약품 감독관리 방법（시행）’을 엄격히 실시하고 규정에 따라 상응한 시설, 설비를 갖추게 해 약품질의 안전을 확보했다.9일부터는 도시구역내의 약품안전에 대해 전문적인 조사를 진행했다. 도시구역 검사에서는 인구밀집지역의 의약품도매업체와 의료기구에 관한 검사에 중점을 뒀다. 또 약품 판매 과정에 대한 엄격한 관리를 강화하고 위험을 엄격히 통제하며 위법행위에 대해 엄벌에 처했다.명절기간 군중들이 복용 비률이 비교적 높은 소화기약품, 감기약품, 항생제약품에 대해 중점적으로 검사했다. 뿐만 아니라 약품 구입 경로, 처방약이 처방에 의해 판매되고 있는지 없는지 여부, 의약품 저장환경 등에 대해 검사하고 규정에 부합되지 않은 기업에는 ‘시정명령통지서’를 하달했다.한편 이번 검사에서 21명의 집법일군을 출동시키고 66개에 달하는 업체를 검사했으며 25부의 ‘시정명령통지서’를 하달했고 1건의 사건을 립안했다.윤희연 기자"},
{"title": "룡정병원과 녕파병원 ‘사랑의 연’ 이어간다", "author": "윤희연 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-19 08:58:11", "img": "http://www.iybrb.com/soc/images/2019-09/19/e05f7ab4-d723-4b73-b961-1db9fb137c59.png", "summary": "지난 8일，동서부 의료위생 협력과 교류를 강화하기 위해 녕파대학 의학원부속병원당위 서기 류림，기층지도과 과장 항란은 이 병원의 산부인과，심혈관과，영상의학과，소화내과，내분비과 등 여러 과실의 전문가를 인솔하여 룡정시인민병원을 찾아 단기 의료 방조부축을 전개했다.", "url": "http://www.iybrb.com/soc/content/2019-09/19/19_373635.html", "content": "지난 8일，동서부 의료위생 협력과 교류를 강화하기 위해 녕파대학 의학원부속병원당위 서기 류림，기층지도과 과장 항란은 이 병원의 산부인과，심혈관과，영상의학과，소화내과，내분비과 등 여러 과실의 전문가를 인솔하여 룡정시인민병원을 찾아 단기 의료 방조부축을 전개했다.이번 활동기간 류림 서기는 녕파대학 의학원부속병원을 대표하여 룡정시인민병원에 가치가 7만 6000원에 달하는 동태심전기록기와 동태혈압모니터(动态血压监护仪)를 기증함으로써 룡정시인민병원의 림상 수요를 만족시켰다.산부인과 주임 양소분이 시인민병원 산부인과를 지도하여 1건의 ‘복강경자궁근종제거술’을 진행한 후 전원 의료일군들에게 ‘임신합병 란소종양처리’라는 전문교육을 진행했다.룡정시인민병원 해당 책임자는 “오늘 녕파대학 의학원부속병원에서 의료설비를 제공하고 영상의학과 주임 등생덕과 여러 과실의 전문가들이 박학한 전문지식과 풍부한 림상경험으로 우리 의료일군들에게 상세하고 유익한 지도를 제공해주었다.”면서 감사의 뜻을 전했다.한편 9월 8일부터 10일까지 3일간 진행된 이번 활동에서 녕파대학　의학원부속병원 전문가는 40여명의 환자를 진찰하고 5건의 교수회진을 진행했다.윤희연 기자"},
{"title": "전주 7개 의료기관 과학기술보급주활동 전개", "author": "정은봉 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-21 10:27:59", "img": "http://www.iybrb.com/soc/images/2019-09/21/1e360009-a104-4005-975e-c6daaaaabdd6.jpg", "summary": "길림성과학기술보급주의 일환으로 전개된 길림성약학회의 과학기술보급활동이 9월 16일부터 20일까지 연길시, 룡정시, 훈춘시, 돈화시, 왕청현, 안도현에서 진행됐다.", "url": "http://www.iybrb.com/soc/content/2019-09/21/19_373950.html", "content": ""},
{"title": "연길 중점무휼대상 20명 영예원서 단기 료양", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-20 09:16:24", "img": "http://www.iybrb.com/soc/images/2019-09/20/db8edbae-cd83-4795-9857-bbb4620f1b11.jpg", "summary": "18일, 연길시 2019년 중점무휼대상 단기료양활동 가동식이 연길시영예원에서 있었다. 20명의 중점 무휼대상자들이 연길시영예원에 입주해 10일간의 특별한 ‘휴가’를 보내게 된다.", "url": "http://www.iybrb.com/soc/content/2019-09/20/19_373811.html", "content": "‘의료 보건 레저 오락’ 취지18일, 연길시 2019년 중점무휼대상 단기료양활동 가동식이 연길시영예원에서 있었다. 20명의 중점 무휼대상자들이 연길시영예원에 입주해 10일간의 특별한 ‘휴가’를 보내게 된다.올해 단기 료양에 참가한 20명의 중점무휼대상자들은 영예군인, 렬사가족 등 국방과 나라 건설을 위해 큰 기여를 한 사람들이다. 그중에는 1970년에 입대하여 27년간 군무에 종사하다가 부상으로 부대를 떠난 류조군(66세) 로인도 있었다. 이 활동에 처음 참가한  류조군은 “겨울날의 우등마냥 마음 훈훈하게 합니다.”라고 말했다.전 시 무휼대상들에 대한 보장 수준을 높이고 무휼대상의 영예감과 획득감을 높여주기 위해 연길시는 2016년부터 중점무휼대상자들에 대한 단기 료양활동을 펼치고 있다. 올해 연길시퇴역군인사무국은 ‘의료, 보건, 레저, 오락’을 취지로 료양에 참가한 무휼대상자들에게 건강검진과 보건강좌, 영화관람, 애국주의교양기지 참관 등 활동을 조직하게 된다. 이러한 세밀한 배치는 무휼대상들의 료양생활을 풍부히 할 수 있을 뿐만 아니라 고향의 경제 발전과 사회 진보의 성과를 직접 느낄 수 있도록 했다. 또한 이번 활동을 통해 무휼대상자들의 애국,기여의 고상한 정신을 일층 고양, 선전하고 전사회적으로 무휼대상자를 관심하고 무휼사업을 관심하며 국방과 부대 건설을 지지하는 분위기를 조성하는 데 일조하게 된다.류조군은 “나이가 많아 젊은이들처럼 직접 일선에서 당과 국가를 위해 기여할 수는 없지만 후방에서 늘그막에 할 수 있는 일을 하면서 실제 행동으로 당과 국가의 관심과 사랑에 보답하려고 한다.”고 표했다.한옥란 기자"},
{"title": "자연보호구내 불법 채석, 채사 행위 조사", "author": "박은희 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-20 09:15:05", "img": "http://www.iybrb.com/soc/images/2019-09/20/55bff741-f749-407a-b09a-84cba043170d.jpg", "summary": "​8월 29일부터 9월 10일까지 주환경감찰지대에서 각 현(시) 환경감찰대대와 함께 훈춘동북범국가급자연호보구를 포함한 주내 12개 자연보호구내의 불법 채석, 채사 행위를 집중 조사했다.", "url": "http://www.iybrb.com/soc/content/2019-09/20/19_373812.html", "content": "8월 29일부터 9월 10일까지 주환경감찰지대에서 각 현(시) 환경감찰대대와 함께 훈춘동북범국가급자연호보구를 포함한 주내 12개 자연보호구내의 불법 채석, 채사 행위를 집중 조사했다.19일, 주생태환경국에서 알아본 데 따르면 이번 집중 단속은 자연보호구 범위내 력사적으로 남겨진 채사장 복구 상황을 확인하는 데 사업 중점을 뒀다.이 국에서 입수한 구체적인 조사 상황을 보면 안명호국가급자연보호구 안명호 양목촌과 관지진 대전자촌에 남겨진 채사배는 이미 철거됐고 현장은 복구중이다. 안명호국가급자연보호구에 력사적으로 남겨진 채석장은 채석면의 자연 식생이 복구된 상황이고 림시로 적치된 모래 역시 반출돼 생태가 복구됐다. 이번 조사에서는 각급 자연보호구에서 새롭게 추가된 불법 채석, 채사 행위를 발견하지 못했다.주생태환경국측에서는 향후 환경감찰대오의 집법, 검사 강도를 더한층 높여 자연호보구에 대한 환경감찰을 강화하고 환경집법의 고압태세를 유지해 자연보호구내의 불법 채석, 채사 행위를 타격할 것이라고 전했다. 박은희 기자"},
{"title": "연변은 4선도시, 2019년 1,2,3,4선 도시 명단 공개", "author": "연변일보 인터넷사업부", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-21 10:15:52", "img": "http://www.iybrb.com/soc/images/2019-09/21/646bc4b7-c5bf-4d99-8451-36d49270c40c.jpg", "summary": "2019년 전국 새로운 1,2,3,4선 도시 명단을 공개하였다. 도시 상업자원 직접도(集聚度), 도시 중추성, 도시 인구 활약도, 생활방식의 다양성, 미래 가소성 등 5가지로 337개 도시를 평가한 결과 원래의 1선도시 북경, 상해, 광주, 심수 4개 도시 외에 곤명 등과 같은 도시도 1선도시에 이름을 올렸다. ", "url": "http://www.iybrb.com/soc/content/2019-09/21/19_373939.html", "content": ""},
{"title": "차에 붙이는 인형이 불법인건 아시나요?", "author": "연변일보 인터넷사업부", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-22 12:59:33", "img": "http://www.iybrb.com/soc/images/2019-09/22/abc2ad2a-51f4-4aaf-a513-0f5412ada9cb.jpg", "summary": "최근 SNS에서 바람개비 헬멧을 쓴 노란오리 인형이 유행되면서 많은 시민들이 이를 자동차 백미러 위에 부착하고 있다. 오리인형은 자동차가 달리게되면 그 속도에 헬멧의 바람개비도 같이 돌아 더 귀여워진다.", "url": "http://www.iybrb.com/soc/content/2019-09/22/19_374059.html", "content": ""},
{"title": "주 및 연길시 과학보급월 활동 가동", "author": "추춘매 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-08 14:29:44", "img": "http://www.iybrb.com/soc/images/2019-09/08/beb01d81-f24e-4d5f-af19-c32cb75942d8.jpg", "summary": "2019년 전국과학보급일-주 및 연길시 과학보급월 활동 가동식이 6일 청년광장에서 열렸다. 올해 제17기 과학보급월을 맞아 주 및 연길시는 ‘공화국 찬송, 지혜로운 새 생활’주제로 일련의 활동을 전개하게 된다.", "url": "http://www.iybrb.com/soc/content/2019-09/08/19_372255.html", "content": "가동식 현장에서 연신소학교 학생들이 과학기술창의시합을 벌리고 있다.2019년 전국과학보급일-주 및 연길시 과학보급월 활동 가동식이 6일 청년광장에서 열렸다. 올해 제17기 과학보급월을 맞아 주 및 연길시는 ‘공화국 찬송, 지혜로운 새 생활’주제로 일련의 활동을 전개하게 된다.료해한데 따르면 주과학기술협회에서 주최하고 연길시과학기술협회에서 주관한 제17기 과학보급월 활동은 중화인민공화국 성립 70돐을 열렬히 경축하고 새시대 중국특색사회주의사상과 19차 당대회의 정신을 깊이있게 관철하며 새로운 발전, 새로운 생활을 추동하고 전사회적으로 과학을 알고 리용하는 농후한 분위기를 조성하는데 취지를 두고 있다.이날 가동식은 우선 2018년 ‘전찬(典赞) 2018과학보급중국’ 우수과학보급정보원 14명과 ‘전민과학자질인터넷경색’ 우수조직단위, 선진개인을 표창했다. 이 밖에 가동식 현장에서는 연길시연신소학교와 각 가두, 사회구역 주민들의 과학창의대회, 여러 과학기업과 학교에서 준비한 과학상품 전시, 과학보급정보원 모집 등 다양한 활동을 펼쳐 오가는 시민들의 눈길을 사로잡았다.연길시과학기술협회 과학보급부 류려나 부장은 “오늘 가동식을 시작으로 저희 협회에서는 ‘공화국 찬송, 지혜로운 새 생활’ 주제를 둘러싸고 학교, 농촌에 심입하여 과학보급 강좌, 체험 등 다채로운 과학보급 선전활동을 펼쳐 군중들의 과학자질을 부단히 제고할 예정이다.”고 소개했다. 글.사진 추춘매 기자"},
{"title": "주의! 이런 고무떡 장난감 절대 안돼요!!!!!", "author": "연변일보 인터넷사업부", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-22 13:15:36", "img": "http://www.iybrb.com/soc/images/2019-09/22/d8625245-bafa-4e75-a9b2-55c28fe373d1.jpg", "summary": "아이들이 즐겨노는 고무떡(橡皮泥)에서 독성이 강한 붕사(硼砂)가 검출되여 논란이 되고 있다고 9일 CCTV는 보도했다.\r\n\r\n", "url": "http://www.iybrb.com/soc/content/2019-09/22/19_374065.html", "content": ""},
{"title": "지역 우세 살려 민족단결 다지다", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-06 09:26:11", "img": "http://www.iybrb.com/soc/images/2019-09/06/de9764d3-1dcd-4f3c-92b7-b6bb271977bd.png", "summary": "최근 들어 화룡시의 여러 민족 인민들은 서로 화목을 도모해 화룡시를 ‘관광도시, 건강도시, 개방도시’로 건설하는 도로에서 신심 가득히 템포를 다그치고 있다.", "url": "http://www.iybrb.com/soc/content/2019-09/06/19_372052.html", "content": "화룡시서 민족단결진보조성사업 드팀없이 추진최근 들어 화룡시의 여러 민족 인민들은 서로 화목을 도모해 화룡시를 ‘관광도시, 건강도시, 개방도시’로 건설하는 도로에서 신심 가득히 템포를 다그치고 있다.화룡시의 총인구는 16만 7700여명, 그중 조선족인구는 8만 4400명으로서 총인구의 50.34%를 차지한다. 전형적인 변경 소수민족집거지역인 화룡시가 민족단결진보 조성 활동을 잘하는 것은 지역경제 발전과 변경안정 확보를 기하는 데 있어서 자못 중요한 현실적 의의와 력사적 의의가 있다.화룡시 당위와 정부에서는 각급 책임자와 당원간부들이 앞장서 민족단결을 수호하고 사회안정을 수호하며 여러 민족 인민의 근본리익을 수호할 것을 요구했다. 이에 화룡시민족단결진보조성사업지도소조를 내와 당위에서 앞장서고 정부에서 추동하며 부문에서 참여하는 민족단결진보창조사업의 새 국면을 형성했고 민족단결진보 조성 활동을 흥변부민행동, 소수민족발전촉진 등 사업과 결부했다. 한편 소수민족간부 선발양성과 인재비축에 큰 중시를 돌렸다. 현재 화룡시에 341명의 과급 간부 가운데 185명이 소수민족이다. 최근년간 성, 주 민족사무위원회는 화룡시에 전문자금 170만원을 지급했고 화룡시재정은 매년 20만원 내지 30만원을 지급해 민족단결진보 조성 활동 경비를 충분히 보장했다.화룡시에서는 민족단결진보 조성활동 선전교양을 중시하고 했다. 특히 몇년째 이어지고 있는 ‘민족단결진보선전월’활동은 민족단결진보 성과 전람, 민족단결보고회, 민족단결문예공연, 민족단결이웃절 등 군중들이 즐기는 다양한 형식으로 민족단결조성사업에서 거둔 새로운 성과와 새로운 경험을 집중적으로 전시했다.최근년간 화룡시에서는 국가급 민족단결진보 모범개인 1명, 성급 민족단결진보 모범개인 3명, 모범단체 2개, 주급 민족단결진보 모범개인 15명, 모범단체 13개를 육성해냈으며 2017년 국가민족사무위원회로부터 전국 ‘민족단결진보 조성 시범구’로 명명되였다.민족경제발전을 중시하는 동시에 화룡시는 민족문화 고양을 중시하고 민속문화 발굴, 정리와 보호에 힘썼다. 화룡시는 선후하여 도서관, 체육관, 문화관에 민족단결진보교양기지, 소수민족체육전승기지, 소수민족문화고양기지를 세우고 민속특색 프로젝트 장소를 설치했다. 7780만원을 투입하여 건설한 붉은태양광장은 민족문화 고양에 량호한 조건을 마련했다. 이 기초에서 해마다 군중문화예술활동 100여차례, 문화하향활동 35차 이상, 광장문화활동 20여차례 조직하고 있는데 관중은 연인수로 100만명을 넘는다. 무형문화재보호 사업에서 <조선족 삼로인>을 국가급 무형문화재에 성공적으로 등록하고 조선족 돌솥 제작 기예, 조선족 벼짚엮기를 성급 무형문화재에 등록했으며 <늙은 량주 대창>을 주급 무형문화재로 등록했다. 특히 서성진 진달래촌, 동성진 동광촌은 민속관광문화를 다분히 보여주는 마을로서 민족풍습, 민족복장, 민족건물, 민족습관을 집중 전시하고 있다.2016년부터 화룡시는 여러가지 자금 5억 5000만원을 투입하여 196개 대상을 실시했다. 20015년부터 지금까지 ‘흥변부민행동’자금 5392만원을 쟁취하여 배추김치생산기지, 화살민속관광 등 민속산업대상을 중점적으로 지원했다. 이 대상들은 이미 소수민족경제를 발전시키는 데 있어서 소중한 경험으로 되였다 .20일, 화룡시민족종교사무국 종합과 주홍림 과장은 “민족단결로 경제발전을 다그치려는 관념이 전 시 여러 민족 군중들의 가슴속에 깊이 뿌리내렸다. 전 시 민족단결진보 조성 활동은 점차 규범화, 제도화, 혁신화로 나아가고 있다.”고 표했다. 한옥란 기자"},
{"title": "주의! 연길 6곳 도로 일방통행으로 …", "author": "연변일보 인터넷사업부", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-22 13:23:32", "img": "http://www.iybrb.com/soc/images/2019-09/22/1d71b1e3-23e3-47f8-b235-c4af992ca9ba.jpg", "summary": "최근 연길시 공안국교통경찰대대에 따르면 장백산로, 역전거리, 하남거리 등 주요 거리의 통행능력 제고, 미순환 강화, 교통압력을 감소하고 골목길의 교통 체증을 완화하기 위해 일부 도로가 일방통행으로 바뀌는 교통 통제가 시행되고 있는 것으로 알려졌다. ", "url": "http://www.iybrb.com/soc/content/2019-09/22/19_374067.html", "content": ""},
{"title": "주민들에게 금융지식 보급", "author": "추춘매 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-10 09:12:44", "img": "http://www.iybrb.com/soc/images/2019-09/10/c54ebbd0-deaa-4b07-8b1e-a55a81114353.jpg", "summary": "5일 연길시 하남가두 벽수사회구역 활동실의 30여명 주민들은 새 인민페 구별법을 알려주고 있는 ‘선생님’의 설명에 집중하고 있다. 새 인민페 구별법을 자세히 설명한 ‘선생님’은 또 실용적인 금융지식 강의도 진행했다.", "url": "http://www.iybrb.com/soc/content/2019-09/10/19_372487.html", "content": "“50원 지페를 보면 앞면 오른쪽에 확연히 보이는 안전선이 추가되였습니다. 대신 원래 뒤면의 안전선이 없어졌습니다.”5일 연길시 하남가두 벽수사회구역 활동실의 30여명 주민들은 새 인민페 구별법을 알려주고 있는 ‘선생님’의 설명에 집중하고 있다. 새 인민페 구별법을 자세히 설명한 ‘선생님’은 또 실용적인 금융지식 강의도 진행했다.근년에 불법적인 금융사기 활동들이 경상적으로 발생하는 데 대비해 주민들의 금융사기 방비 의식을 제고하기 위하여 연길시 하남가두 벽수사회구역은 특별히 연변농촌상업은행 하남지행의 사업일군들을 초청해 주민들에게 금융지식에 관하여 강의를 진행했다. 대부분 주민들이 로인인점을 감안하여 사업일군들은 일상생활에서 쉽게 접할 수 있는 실제 사례들을 소개하면서 알기 쉽게 금융 사기 지식을 강의했다. 강의가 끝난 후 주민들의 배운 지식을 공고히 하기 위하여 사업일군들은 또 문제를 내고 정답을 맞힌 주민들에게는 작은 상품까지 선물했다.이날 강의를 들은 주민 리로인은 “사회구역에서 이러한 활동을 많이 조직했으면 좋겠다. 오늘 참 많은 지식을 배웠다. 특히 스마트폰을 사용하면서 무엇을 조심해야하는지 잘 몰랐는데 오늘 공부를 통해서 조금은 알 것 같다.”며 칭찬을 아끼지 않았다.연변농촌상업은행 하남지행의 사업일군은 “오늘 벽수사회구역 강의를 시작으로 앞으로 더욱 많은 사회구역에 심입하여 주민들이 금융사기를 제대로 알고 제대로 방비할 수 있도록 금융지식 강의를 진행할 예정이다. 마침 인민페도 새롭게 바뀌였기 때문에 주민들에게 가짜 인민페 구별법도 상세히 설명해줄 타산이다.”고 소개했다.추춘매 기자"},
{"title": "화룡시공안국마라톤경기 안전 보장", "author": "리송우 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-10 09:08:10", "img": "http://www.iybrb.com/soc/images/2019-09/10/daf83836-00d5-4b3c-a175-dbb77c7df49f.jpg", "summary": "​7일,  2019 켈미·화룡국제하프마라톤경기가 성황리에 결속된 가운데 화룡시공안국에서는 마라톤경기 보안임무를 원만히 완수해 선수와 관광객 및 사회 각계의 호평을 받았다.", "url": "http://www.iybrb.com/soc/content/2019-09/10/19_372480.html", "content": "7일,  2019 켈미·화룡국제하프마라톤경기가 성황리에 결속된 가운데 화룡시공안국에서는 마라톤경기 보안임무를 원만히 완수해 선수와 관광객 및 사회 각계의 호평을 받았다.화룡시공안국 정치사업과 강운지 과장으로부터 료해한 데 따르면 이 국에서는 3일부터 회의를 소집하여 돌발사건 대응 등 보안조치를 제정하고 여러 차례 경기로선, 출발점과 종점, 공연장소 등에 대한 실지조사를 진행했다. 경기로선을 4개 구간으로 나누고 10메터 구간에 2명의 경찰을 배치했으며 사거리와 삼거리 량측에 2명의 경찰과 2명의 교통경찰을 배치했다. 출발점으로부터 5킬로메터 되는 곳, 10킬로메터 되는 곳 및 되돌아오는 위치 등 3개의 주요지점에 20여명의 경찰과 4명의 교통경찰을 배치하고 주경기장에는 경찰, 특수경찰, 무장경찰 70여명을 투입하여 보안임무를 책임지도록 했다.그밖에 화룡시공안국에서는 현유의 경찰들을 전부 출동한 외에도 연길시공안국, 룡정시공안국 및 주공안국으로부터 지원을 받아 10시간동의 보안 사업 임무를 원만히 완수했다.이번 보안임무에 도합 1150명의 경찰과 632대의 차량이 출동하였으며 경기중 단 1건의 돌발사건도 발생하지 않아 사전에 제정한 목표를 원만히 달성했다. 리송우 기자"},
{"title": "추석날 우리 주 전역에 비 예상", "author": "강화 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-10 08:52:14", "img": "http://www.iybrb.com/soc/images/2019-09/10/1530c8e6-d55d-4bc4-b57e-72431eafb6e9.jpg", "summary": "9일, 주기상국에서는 이번 주(9일－15일) 우리 주는 평균기온이 높고 강수량이 정상적인 범주에 속할 것이라고 관측 결과를 전했다.", "url": "http://www.iybrb.com/soc/content/2019-09/10/19_372477.html", "content": "이번 주 기온 높고 강수 정상9일, 주기상국에서는 이번 주(9일－15일) 우리 주는 평균기온이 높고 강수량이 정상적인 범주에 속할 것이라고 관측 결과를 전했다.이번 주 우리 주 평균기온은 지난해 동기 대비 1.2도 높은 섭씨 16.5도가량에 달하고 평균강수량은 지난해 동기와 비슷한 10~15밀리메터에 달하게 된다. 13일 낮부터 밤 사이에 우리 주 전역에 작은 비 혹은 중간 정도의 비가 내릴 것으로 예상된다.주기상국은 추석에 비가 내릴 것으로 예상되므로 관련 부문에서 교통안전 관리를 강화하고 주민들은 출행시 교통안전에 류의할 것을 제기하고 이번 주 들어 일교차가 일층 뚜렷해지므로 주민들이 보온에 주의를 돌려 감기, 심혈관 등 질병을 방지할 것을 건의했다. 또한 이번 주 농업생산에 유리한 기후조건이 형성되므로 각 지역에서 태풍이 지나간 뒤 재해감소 작업을 전개하는 한편 농지관리를 틀어쥐여 작물의 알배기를 촉진할 것을 권장했다.강화 기자"},
{"title": "연길 추석 성묘전용공공뻐스선로 개통", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-09 09:18:01", "img": "http://www.iybrb.com/soc/images/2019-09/09/eb693099-2106-4289-b158-895992d75440.jpg", "summary": "​5일, 관련 부문에 따르면 올해 추석에 4갈래 성묘전용 로선을 개통하게 된다.\r\n\r\n9월 13일 추석날에 성묘객들의 편리를 도모하기 위해 연길시공공뻐스집단유한회사는 과거와 마찬가지로 성묘전용 로선을 개통하게 된다. 이 로선은 림시로 개통, 탑승시 료금을 지불해야 하며 IC카드와 기타 무료증명서류로 무료 탑승할 수 없다.", "url": "http://www.iybrb.com/soc/content/2019-09/09/19_372372.html", "content": "5일, 관련 부문에 따르면 올해 추석에 4갈래 성묘전용 로선을 개통하게 된다.9월 13일 추석날에 성묘객들의 편리를 도모하기 위해 연길시공공뻐스집단유한회사는 과거와 마찬가지로 성묘전용 로선을 개통하게 된다. 이 로선은 림시로 개통, 탑승시 료금을 지불해야 하며 IC카드와 기타 무료증명서류로 무료 탑승할 수 없다.4갈래 로선과 료금은 각기 다음과 같다.1호 로선: 연변병원 동문－장의관 주차장. 료금 2원.2호 로선: 연변병원 동문－ 경도릉원 주차장. 료금 2원.3호 로선: 산문－장의관 주차장. 료금 1원.4호 로선: 산문－경도릉원 주차장. 료금 1원.성묘전용 로선에는 20대 공공뻐스를 투입하고 5대를 대기시켜 당일 승객량에 따라 차량을 배치하게 된다.한옥란 기자"},
{"title": "9월 중순 전국 각지 전국과학보급일 활동 개최", "author": "​인민넷 조선문판", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-10 09:34:55", "img": "http://www.iybrb.com/soc/images/2019-09/10/aea97e48-0523-4ad0-9dfe-4afe9f676cda.jpg", "summary": "4일, 중국과학기술협회에서 료해한 데 따르면 2019년 전국과학보급일 활동이 9월 14일부터 20일까지 전국 각지에서 집중적으로 개최된다. ", "url": "http://www.iybrb.com/soc/content/2019-09/10/19_372500.html", "content": "4일, 중국과학기술협회에서 료해한 데 따르면 2019년 전국과학보급일 활동이 9월 14일부터 20일까지 전국 각지에서 집중적으로 개최된다. 각 지역에서는 2만 4000가지 중점활동을 개최하게 되고 이는 3만 2000여명 군중들에게 혜택을 제공한다.중국과학기술협회 과학기술보급부 부부장 정개의 소개에 따르면 올해 전국 과학보급일은 ‘공화국 례찬, 스마트 새 생활’을 주제로 전개하고 ‘북경 활동－전국 분회장 활동－성급 특색 활동－각 지역 각 부문 련합행동’ 네가지 급별 활동 조직 구도를 형성했다.북경에서의 활동은 A구역(중국과학기술관)과 B구역(북경과학쎈터)로 나눈다. A구역은 주요활동구역으로 강국의지 련마, 스마트행동 련합방송, 과학기술 인재 모집, 5G 미래 련결, 나와 나의 조국, 혁신으로 성장 선도 등 6개로 나눈다. B구역은 전시, 소통, 오락을 일체화한 일련의 과학보급 활동 브랜드를 형성한다.인민넷 조선문판"},
{"title": "국무원 문건 발부해 민생난제해결 시간표 확정", "author": "​인민넷", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-10 09:10:57", "img": "http://www.iybrb.com/soc/images/2019-09/10/4ac4beed-84b0-4310-820b-9c53c333b822.jpg", "summary": "8월 12일, 국무원 판공청은 “전국 ‘기구간소화와 권리하부이양, 하부이양과 관리 결부 최적화 봉사’ 개혁 심화 운영환경 보완 영상전화회의 중점임무 분공방안”을 인쇄발부하여 많은 민생난제에 명확한 해결시간표를 제기했다.", "url": "http://www.iybrb.com/soc/content/2019-09/10/19_372485.html", "content": "8월 12일, 국무원 판공청은 “전국 ‘기구간소화와 권리하부이양, 하부이양과 관리 결부 최적화 봉사’ 개혁 심화 운영환경 보완 영상전화회의 중점임무 분공방안”을 인쇄발부하여 많은 민생난제에 명확한 해결시간표를 제기했다.2019년 전까지 양로보험 전이접속 온라인에서 취급 가능장기적으로 종업원이 다른 지역으로 이직하여 취업한 후 사회보험 전이접속수속이 늘 비교적 번거로웠는데 시간과 인력을 랑비하는 것이 하나의 난점과 통점이였다.방안은 다음과 같이 제출했다. 전국에서 통일된 사회보험 공공서비스플랫폼을 다그쳐 건설하여 개인권익기록조회, 자주인증, 양로보험대우측산, 사회보험카드 응용상태조회 등 ‘일괄식’ 기능을 실현해 전면적으로 사회보험대우 수령자격 집중인증을 취소하고 사회보험카드서비스를 보완하며 전자사회보험카드를 다그쳐 추진해야 한다. 2019년말 전까지 양로보험관계 전이접속업무는 온라인에서 취급하도록 실현해야 한다.온라인에서 취급한 후 양로보험 전이접속이 더 간편해지고 개인이 직접 발로 뛰는 번거로움이 대대적으로 감소될 예정이다.2019년말 전까지 은행카드 해지와 타지역 말소 어려움 해결방안은 상업은행을 지도하여 서비스를 보완하도록 독촉하고 2019년말전까지 은행카드 해지와 타지역 말소난, ‘수면카드’ 수금불투명 등 군중들의 반영이 강렬한 문제들을 해결하고 계승재산 지출난문제를 빠르게 추동하여 해결해야 한다고 제기했다.중앙은행의 데이터에서 2019년 1.4분기말까지 전국 은행카드 사용중 카드 발행수는 77.73억장이고 전국 인당 평균 은행카드 소유량이 5.57장인 것으로 나타났다. 네티즌들이 계속하여 반영한 문제는 은행카드 타지역 말소가 비교적 어려운 것이였는데 일부는 계좌개설은행에 가야만 말소할 수 있었다. 카드말소를 위해 타지역으로 가는 것은 수지가 맞지 않고 말소하지 않으면 연체로 인해 개인신용에 영향줄가 봐 걱정해야 한다.2019년말까지 은행카드 해지와 타지역 말소난, ‘수면카드’ 수금 불투명 등 문제가 해결되면 군중들에게 큰 편리를 제공하고 뛰여다녀야 하는 어려움을 해소하며 신용 걱정도 없애준다.2020년 6월말 전까지 전면적으로 증명사항 고지승낙제 보급‘해괴한’ 증명, 순환증명, 중복증명 등 ‘증명난제’는 장기적으로 군중들을 곤혹스럽게 하고 있고 명목이 많은 여러가지 증명은 주민위원회 등 조직에도 부담을 준다.방안은 2020년 6월말 전까지 증명사항 고지승낙제를 전면적으로 보급해야 한다고 제기했다. 기층 군중성 자치조직의 증명출범사업을 더한층 개진하고 규범화하여 군중 반영이 강렬한 ‘만능주민위원회’, ‘사회구역만능장(万能章)’ 등 문제를 해결한다.사법부의 통계에 의하면 2019년 4월말끼지 각 지역, 각 부문은 증명사항 1만 3000여개를 취소했다. 올해 5월, 사법부는 이미 <증명사항 고지승낙제 시범을 전개할 데 대한 사업방안>을 인쇄발부하여 제도적 차원에서 군중들의 일처리가 어렵고 늦으며 여러 곳을 뛰여다니고 여러차례 뛰여다니는 등 문제를 해결했다.2020년 6월말 전까지 전면적으로 증명사항 고지승낙제를 보급하여 승낙으로 증명을 대체해 ‘증명난제’가 일층 완화될 희망이 있다.2019년말 전까지 물, 전기, 가스, 난방 등 수금을 규범화할 데 관한 의견 제정방안은 일부 독점적 성격이 있는 전기공급, 물공급, 가스공급, 난방공급 등 공용사업단위 및 병원, 은행 등 서비스기구는 시장주체와 인민군중들에게 편리를 제공하는 데로부터 출발하여 서비스 질과 효률을 높이고 수도물, 전력, 가스, 난방 취급시간을 대폭 줄이며 관련 정책의 투명성을 높이고 APP취급, 이동지불 등을 대대적으로 보급해야 한다고 요구했다.시간표에 대해 방안은 2019년말 전까지 물, 전기, 가스, 난방 등 업계의 수금, 관리, 서비스 등 면의 종합적 의견을 연구제정해야 한다고 명확히 했다.물, 전기, 가스, 난방 등 업계 수금은 매개인과 관련되는바 이후 수금이 더 투명해질 뿐만 아니라 취급시간도 대폭 줄어들 것이다.인민넷"},
{"title": "차세대 녀성리더 한자리에 모여", "author": "김설 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-10 09:20:16", "img": "http://www.iybrb.com/soc/images/2019-09/10/bf488f0d-c27d-4d9e-8135-9298652bfe93.jpg", "summary": "5일 저녁, ‘전국 애심녀성포럼 제11회 워크숍 및 제10회 차세대 녀성리더 양성프로그램’이 연길에서 개막됐다.", "url": "http://www.iybrb.com/soc/content/2019-09/10/19_372489.html", "content": "5일 저녁, ‘전국 애심녀성포럼 제11회 워크숍 및 제10회 차세대 녀성리더 양성프로그램’이 연길에서 개막됐다.전국 애심녀성포럼에서 주최하고 연변조선족녀성발전촉진회에서 주관했으며 전국 각지 조선족녀성협회에서 협력하고 전국 애심녀성민족공익사업발전기금에서 후원한 이번 활동은 새 중국 창건 70돐에 즈음하여 ‘전승, 융합, 개척, 기여’라는 주제와 ‘력사 의식과 시대적 안목을 갖춘 새로운 녀성 리더로!’라는 슬로건을 내걸었다.개막식은 시랑송 <고향은 어머니>, 무용 <붉은 해 변강을 비추네>, 북춤 <울려라 북소리> 등 다채로운 축하공연으로 막을 올렸다.전국 애심녀성포럼 류필란 의장은 개막사에서 “우리 민족 녀성들이 애심이라는 하나의 이름으로 한데 뭉쳐 애심녀성포럼이라는 진보적이고 진취적이며 민족의 사명감과 사회 기여를 꿈꾸는 전국적인 녀성 네트워크를 탄생시켰다. 11개 지역, 13개 협회가 11회를 거듭하며 우리 민족 녀성들간의 교류, 배움, 성장의 플랫폼을 결성하고 있다.”고 전하면서 이번 워크숍의 개막을 선포하였다.전국 애심녀성포럼 제11회 워크숍 집행의장이며 연변조선족녀성발전촉진회 회장인 김향란은 “이번 전국 애심녀성포럼 제11회 워크숍 및 제10회 차세대 녀성리더 양성프로그램이 각 지역 조선족녀성협회 회원들의 만남, 교류, 학습, 탐방을 통해 조선족의 자랑스러운 정체성을 인식하고 자아가치를 일층 더 상승시키며 동반성장하는 플랫폼으로 되기를 기원한다.”고 말했다.9월 5일부터 7일까지 2박3일 일정으로 진행된 이번 활동에는 기업인 토크쇼, 애심녀성모금활동, 민속운동회 등으로 알차게 마련되였고 북경, 상해, 광동, 연태, 연변 등 전국 각 지역 조선족녀성협회 회원 도합 300여명이 참가했다.김설 기자"},
{"title": "합창으로 교원절 경축", "author": "​한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-10 09:31:07", "img": "http://www.iybrb.com/soc/images/2019-09/10/db0df10e-ca0a-4a03-8869-ad6c3f05cad0.jpg", "summary": "9일 오전, 연길시 공원가두 원교사회구역 ‘백세합창단’은 사회구역 새시대문명실천소에서 교원절경축활동을 가졌다.", "url": "http://www.iybrb.com/soc/content/2019-09/10/19_372498.html", "content": "9일 오전, 연길시 공원가두 원교사회구역 ‘백세합창단’은 사회구역 새시대문명실천소에서 교원절경축활동을 가졌다.35번째 교원절을 맞아 ‘백세합창단’성원들은 알심 들여 준비한 ‘선생님 감사합니다’, ‘별과 꽃과 선생님’, ‘공산당이 없으면 새 중국 없다네’등 노래를 함께 부르면서 자신의 춤과 노래로 교원사업에 대한 존경과 교원들에 대한 축하의 마음을 표현했다.이날 사회구역 사업일군들은 ‘백세합창단’성원들에게 다년간 노래를 가르쳐준 노래선생님에게 수고인사를 표하기도 했다. 한옥란 기자"},
{"title": "애심슈퍼 마을 환경 촌민 심경 바꿔", "author": "글·사진 김설 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-10 09:26:59", "img": "http://www.iybrb.com/soc/images/2019-09/10/2c707ef1-e756-4067-a759-690bdbdbc569.jpg", "summary": "화룡시 동성진 태흥촌은 지난해 6월부터 ‘애심슈퍼’ 운영으로 촌민들의 일반 생활필수품을 제공해주고있다.", "url": "http://www.iybrb.com/soc/content/2019-09/10/19_372497.html", "content": "화룡시 동성진 태흥촌은 지난해 6월부터 ‘애심슈퍼’ 운영으로 촌민들의 일반 생활필수품을 제공해주고있다.8월 30일, 태흥촌 ‘애심슈퍼’에서 만난 촌민 정계화(69세)는 “집에서 쓰는 세척제, 가루비누, 소금, 간장 등 일상용품은 모두 이 슈퍼에서 적립카드로 태환받는다.”며 적립카드(공익활동 참여 점수권) 유효성에 엄지척을 내밀었다.화룡시에서는 지난해부터 76개 행정촌에 ‘애심슈퍼’를 설립했다. 애심슈퍼운영에 관련해 태흥촌 당지부 서기이며 촌민위원회 주임인 윤옥녀는 “촌민들이 평소 마을에서 조직하는 공익활동, 문화체육활동, ‘아름다운 정원’구축, ‘화목한 가정’구축, 자원봉사활동 참가 여하에 따라 적립카드를 받고 있는데 이 카드로 원하는 생필품을 교환해간다.”고 소개했다. 애심슈퍼의 생필품은 관련 부문에서 조달한 자금과 마을의 집체수익으로 마련되고 있다.윤옥녀 서기는 “적립카드는 마을 사람들의 주변환경 개선을 위한 의지와 욕구를 불러일으키는 데 한몫을 크게 한다.”고 긍정하면서 촌민들이 어려움이 있으면 서로 돕고 배려하며 화목하게 보낸다고 애심슈퍼 역할에 만족을 표했다.태흥촌은 마을 도로는 정갈하고 그 량켠과 집 사이사이마다 알록달록한 꽃들이 심어져있었다. 이 모두 마을 사람들의 적극적인 거주환경 정돈 참여가 일궈낸 결과물로 이루어졌다.태흥촌 제4촌민소조 장순금(63세)은 “처음에는 점수를 벌어 애심슈퍼의 물건을 태환하기 위해 일하던 촌민들도 지금은 너도나도 주동적으로 촌에서 조직하는 공익활동에 참여하고 있다.”며 촌민들의 정신면모가 한결 일신되였다고 자찬했다.‘애심슈퍼’는 촌민과 마을에 상주하고 있는 모든 외지인들을 대상으로 하고 있다. 하지만 이보다는 빈곤호와 생활이 어려운 사람들을 주요대상으로 펼치는 혜민정책인 만큼 ‘많이 참여하면 많이 받는’ 장려기제로 이들의 참여 적극성 제고와 근면성 리해도를 높이는 데 그 취지를 두고 있다. 때문에 이들의 사기진작은 다 함께 아름다운 농촌을 건설하는 데 새로운 모식이 될 것으로 전망된다.지난해 화룡시에서는 도합 36만 6734점의 점수를 적립하고 4만 7233개 물품을 교환했으며 9819세대 1만 8846명 촌민들이 혜택받은 것으로 집계된다.글·사진 김설 기자"},
{"title": "2019년 전 주 신병 환송식 열려", "author": "리송우 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-11 09:14:17", "img": "http://www.iybrb.com/soc/images/2019-09/11/cab40863-e087-45d2-8288-1aa472b48d81.jpg", "summary": "​10일, 2019년 첫 신병 환송식이 연길서역에서 있었다. 주당위 상무위원이며 연변군분구 사령원인 량송백, 주정부 부주장이며 주공안국 국장인 배개가 환송식에 참가했다.", "url": "http://www.iybrb.com/soc/content/2019-09/11/19_372678.html", "content": "300여명 젊은이들 입대10일, 2019년 첫 신병 환송식이 연길서역에서 있었다. 주당위 상무위원이며 연변군분구 사령원인 량송백, 주정부 부주장이며 주공안국 국장인 배개가 환송식에 참가했다.이날 8시에 우렁찬 군가 속에서 환송식이 시작됐으며 군복차림에 앞가슴에 붉은 꽃을 단 젊은이들이 출발을 대기했다.량송백은 다음과 같이 말했다. 연변은 혁명적 전통을 지닌 로혁명근거지이고 연변인민은 나라와 군대 건설에 특출한 기여를 해왔다. 신병들은 확고한 신념으로 군무에 종사하고 홍색유전자와 혁명정신을 전승하여 고향과 친인들을 위해 영광을 떨쳐야 한다. 중국인민해방군과 무장경찰부대는 영광스러운 전투집단이고 나라를 지키는 견강한 초석이다. 이제는 그 가운데 일원으로서 군인정신으로 고난과 엄격한 규률의 시련을 이겨내야 하고 자신의 인생가치를 실현하기 위해 분투해야 한다. 명령에 복종하고 지휘를 따르며 참답게 학습하고 열심히 훈련하여 하루빨리 우리 나라 국방과 군대 건설의 기둥으로 성장해야 한다.재직공무원으로서 우리 성에서 제일 처음 입대한 신병 대표 하병책(22세)은 “참군은 줄곧 나의 꿈이였다.”고 하면서 부대에서 여러 면의 자질을 제고하여 기층을 위해 더욱 훌륭한 봉사를 제공할 수 있도록 노력하겠다고 말했다.환송식은 10일부터 이틀간 진행되는데 엄격한 신체검사와 정치시험, 훈련을 거쳐 선발된 주내 300여명의 열혈청년들이 륙속 여러 지역의 군영에 배치돼 국가를 위해 청춘과 열정을 바치게 된다.리송우 기자"},
{"title": "연길시 페기계유 관련 관리 강화", "author": "박은희 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-11 09:13:12", "img": "http://www.iybrb.com/soc/images/2019-09/11/fa256c96-48d3-4631-98fc-17cdd9111ac1.jpg", "summary": "10일, 주생태환경국 연길시분국은 연길시 소속 60여개 페기계유 생산, 경영 단위 책임자들을 조직해 페기계유관리사업교양회를 소집했다.", "url": "http://www.iybrb.com/soc/content/2019-09/11/19_372681.html", "content": "60여개 생산, 경영 업체 교양10일, 주생태환경국 연길시분국은 연길시 소속 60여개 페기계유 생산, 경영 단위 책임자들을 조직해 페기계유관리사업교양회를 소집했다.회의에서는 《중화인민공화국 고체페물 환경오염 방지법》의 관련 규정에 따라 다음과 같은 다섯가지 관리 요구를 제기했다.첫째는 페기계유를 독립적인 창고에 림시 저장할 경우 효과적인 루설 방지 조치를 취해야 하고 출입고 이전 기록부를 작성해 출입고량, 이전 목적지와 시간, 책임자 등 관련 정보를 상세하게 기록해야 한다.둘째는 제3측에 의뢰해 페기계유를 이전할 경우 반드시 경영자로부터 유효한 위험페기물 경영허가증을 받아 확인하고 이전 계약서를 체결하며 이전 증빙서류 등 관련 자료를 잘 챙겨야 한다. 이와 같은 페기계유 이전과 관련된 자료와 기록은 최소 3년 이상 보류해 집법부문의 조사에 제공한다.셋째는 수집, 저장, 이전, 판매, 처분과 같은 페기계유 경영활동에 종사하는 단위는 반드시 환경영향평가 서류, 위험페기물 경영허가증 등 기타 허가증을 갖춰야 한다. 페기계유를 수집할 경우 생성단위에 위험페기물 경영허가증을 제출하고 수집계약을 체결해야 한다.넷째는 페기계유를 성, 주 행정구역 밖으로 이전해 저장, 처분할 경우 온라인 시스템으로 신청하고 생태환경부문에서 확인, 비준한 뒤 이전해야 한다.마지막으로 기타 환경영향평가 서류가 없거나 위험페기물 경영허가증이 없는 단위 또는 개인은 사사로이 페기계유 수집, 저장, 처분과 같은 위험페기물 경영행위에 종사할 수 없다.이 국 환경감찰대대 사서청 대대장은 향후 주생태환경국 연길시분국에서는 페기계유 생성단위와 경영단위를 비정기적으로 점검해 문제 단위에 대해 법에 따라 엄격하게 처리하고 중대한 환경오염 사고를 조성해 범죄를 구성했을 경우 형사책임을 추궁할 것이라고 강조했다.한편 페기계유는 《국가위험페기물 명록》에 명시된 위험페기물이며 규정을 위반한 페기계유 매입, 저장, 이전, 판매와 처분은 생태안전을 위협하는 불법행위이다. 박은희 기자"},
{"title": "부상자 생명 위해 시민들 무상헌혈", "author": "김설 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-12 09:11:33", "img": "http://www.iybrb.com/soc/images/2019-09/12/8dedc9b6-7b26-4067-b26e-ccb0a152c92d.png", "summary": "​10일, 훈춘시 ‘9.10’ 도로 교통사고 부상자들을 위해 훈춘시의 시민들이 무상헌혈에 적극 나서  주변을 훈훈하게 했다.\r\n\r\n“훈춘시인민병원에 실려온 여러명의 응급구조 환자들을 긴급구조, 치료하기 위해서는 대량의 혈액이 수요됩니다. 환자들의 생명 구급을 위해 여러분들의 구원의 손길이 필요하므로 적극적으로 혈액을 기증해주기를 간절히 바랍니다. 헌혈장소는 훈춘시무상헌혈중심과 현대백화 문앞에 세워진 헌혈차이며 련계전화는 0433-7506344입니다.”", "url": "http://www.iybrb.com/soc/content/2019-09/12/19_372769.html", "content": "10일, 훈춘시 ‘9.10’ 도로 교통사고 부상자들을 위해 훈춘시의 시민들이 무상헌혈에 적극 나서  주변을 훈훈하게 했다.“훈춘시인민병원에 실려온 여러명의 응급구조 환자들을 긴급구조, 치료하기 위해서는 대량의 혈액이 수요됩니다. 환자들의 생명 구급을 위해 여러분들의 구원의 손길이 필요하므로 적극적으로 혈액을 기증해주기를 간절히 바랍니다. 헌혈장소는 훈춘시무상헌혈중심과 현대백화 문앞에 세워진 헌혈차이며 련계전화는 0433-7506344입니다.”9월 10일 12시경, 훈춘시무상헌혈중심은 훈춘시민들에게 문자메시지를 보내여 헌혈에 적극 나서줄 것을 호소했고 이 내용은 빠른 시간내에 위챗 모멘트들에도 공유되였다. 혈액을 급히 수요한다는 소식을 알게 된 시민들은 혈액소에 전화하여 헌혈상황을 료해하는가 하면 직접 헌혈장소를 방문하여 무상헌혈에 팔을 걷고 나섰다.문자메시지가 발송되여서 4시간 반 동안에 훈춘시무상헌혈중심은 도합 1만 4000밀리리터의 혈액을 기증받았다. 훈춘시무상헌혈중심 려세림 주임의 소개에 따르면 이날 개별적 자원봉사자와 사랑(大爱)훈춘애심차대 등 사회 애심조직의 자원봉사자 도합 44명이 헌혈에 참가했다.11일에도 시민들의 생명 나눔은 계속하여 이어졌으며 29명의 자원봉사자가 9000밀리리터 혈액을 기증했다. 김설 기자"},
{"title": "‘유자 귀향’ 프로젝트 가동해 인재 유치", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-12 09:07:46", "img": "http://www.iybrb.com/soc/images/2019-09/12/0377cb1a-b957-4042-8208-fe72276c5bc9.jpg", "summary": "8월 28일, 도문시 조직부 조직1과의 황찬우는 새로운 일터에 하루빨리 적응하기 위해 열심히 일하고 있었다. 백산시 장백현에서 6년 동안 근무해왔던 황찬우는 올해 7월에 도문시 인재 영입 관련 공고를 보고 가족과 상의한 후 공고에 응했고 시험과 쌍방선택을 통해 고향인 도문시에 돌아오게 되였다.", "url": "http://www.iybrb.com/soc/content/2019-09/12/19_372804.html", "content": "도문 인재 영입 봉사 활성화8월 28일, 도문시 조직부 조직1과의 황찬우는 새로운 일터에 하루빨리 적응하기 위해 열심히 일하고 있었다. 백산시 장백현에서 6년 동안 근무해왔던 황찬우는 올해 7월에 도문시 인재 영입 관련 공고를 보고 가족과 상의한 후 공고에 응했고 시험과 쌍방선택을 통해 고향인 도문시에 돌아오게 되였다.황찬우는 올해 도문시 ‘유자 귀향’인재 영입 프로젝트를 통해 고향에 돌아온 10명중의 한 사람이다.올해 가동한 이 프로젝트는 외지에서 편제를 취득한 도문시 일부 간부와 종업원의 자녀, 배우자 및 친척이 고향에 돌아와 가족과 모일 수 있게 하고 동시에 도문시 간부인재 대오를 안정시키기 위해서 지난해에 기획된 것이다.도문시는 귀향인재 영입 프로젝트를 도문시 고차원 특수인재 인입 프로젝트로 삼고 호적, 사업 혹은 친척관계에 저애 없이 도문시에 와 사업할 의향이 있고 편제조동 기본조건에 부합되면 ‘일터 불변, 대우 불변’ 원칙에 따라 종합능력시험과 면접시험을 보고 ‘쌍방선택’을 통해 최종 인재를 영입하도록 했다. 영입한 인재들에게는 배우자배치, 주택보장 등 부대기제를 적용하여 이들 인재들에게 충분한 발전공간과 공평한 발전환경을 제공하고 그들의 귀속감, 사명감을 환기시켜 걱정을 덜어주며 인재들로 하여금 도문시에 정착하고 재간을 발휘할 수 있도록 했다.도문시당위 조직부 부부장 류파는 “올해 이 프로젝트를 통해 전국 14개 성, 시 지역의 19명 행정사업단위 일군들이 신청했고 전 시 20개 기관 사업단위 부문 책임자가 직접 현장에서 면접을 본 후 최종 10명을 인입하기로 했다. 10명 인재는 도문시당위 조직부, 도문시부련회, 도문시정무봉사및디지털화건설관리국 등 부문에 배치되였다.”고 소개했다.또 도문시정무봉사및디지털화건설관리국은 정무봉사대청에 귀향창업봉사 전문창구를 설치하고 외지 로무일군, 농민공, 대학졸업생, 퇴역군인 등을 대상해 기업, 개체공상호 신청에 록색통로를 개척해주고 있다. 조건이 부합되는 귀향일군에게 창업 및 취업 지도, 수속지도 및 대리 취급, 등록 등 8가지 ‘원스톱’ 무료봉사를 제공하고 있다. 이로써 창업시간을 단축시키고 창업원가를 절감해 귀향창업자들의 호평을 받고 있다.2017년부터 지금까지 52명의 귀향창업자에 무료봉사를 제공하고 73개 기업에 공상변경등록을 무료로 취급해주었다. 면제한 대리취급 비용은 6만원 좌우에 달하고 건축, 양식, 음식봉사, 소방 등 관련 무료자문을 600여차례 제공했으며 기업에 취업정보 415개를 제공하고 연인수로 6800여명의 취업을 인도했다.도문시정무봉사및디지털화건설관리국 김문송 국장은 “심사사항이 가장 적고 사무처리 능률이 가장 높으며 투자환경이 가장 우수하고 시장주체와 인민군중의 획득감이 가장 강한 상업환경을 갖춘 도시로 건설하는 것이 우리의 목표입니다.”라고 말했다.최근년간 도문시의 2만평방메터에 달하는 귀향창업 시범단지에는 현재 3개 귀향창업 기업이 입주해있으며 7200평방메터의 귀향창업 전자상거래 육성기지를 설립했으며 용접, 육아도우미 등 기능양성을 정기적으로 펼치고 있다.또 기업방문좌담회를 열고 귀향창업 대상 플랫폼을 착실히 구축하고 ‘세개 단지, 한개 기지’ 조성 관리에 노력을 기울였으며 ‘동서부협력’ 인재교류를 강화했다. 한옥란 기자"},
{"title": "문명교통의식 수립 선전활동 펼쳐", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-11 09:10:32", "img": "http://www.iybrb.com/soc/images/2019-09/11/afbad949-ec82-4952-aa4b-1c45fc965bdc.png", "summary": "​8월 30일, 연길시공안국 교통경찰대대는 ‘문명 양보는 나로부터’라는 주제로 교통의식을 전면적으로 수립하고 량호한 도로교통환경을 조성하기 위한 집중 선전교양 활동을 펼쳤다.", "url": "http://www.iybrb.com/soc/content/2019-09/11/19_372683.html", "content": "8월 30일, 연길시공안국 교통경찰대대는 ‘문명 양보는 나로부터’라는 주제로 교통의식을 전면적으로 수립하고 량호한 도로교통환경을 조성하기 위한 집중 선전교양 활동을 펼쳤다.이날, 교통경찰은 연길시 진학거리 횡단보도 량쪽에서 시민들에게 교통안전 지식을 해석해주고 ‘문명출행을 영예로, 락후한 교통 습관을 부끄럽게 여기는’ 사회 풍토를 선전하고 운전수와 행인들이 문명하게 출행하고 서로 양보할 것을 권장했다. 특히 운전할 경우  문명 양보는 횡단보도에서부터 시작하고 나로부터 시작하여 횡단보도 앞에서 먼저 속도를 줄이고 행인을 양보하여 문명교통의 실천자, 참여자, 지지자로 될 것을 호소했다.연길시공안국 교통경찰대대 해당 책임자에 따르면 올해 년말까지 매달 30일에 차량이 횡단보도를 지나는 행인을 양보하는 집중선전활동과 해당 시범도로 구축을 추진하게 된다. 한옥란 기자"},
{"title": "“직접 월병을 만들어봤어요”", "author": "​추춘매 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-12 10:18:01", "img": "http://www.iybrb.com/soc/images/2019-09/12/947c9276-cb38-446b-9c4a-f65c0508fc62.jpg", "summary": "추석명절을 맞아 연길시 진학가두 문휘사회구역에서는 연변제1특수학교의 학생들을 초청하여 함께 월병을 만들고 오락을 하면서 뜻깊은 시간을 가졌다.", "url": "http://www.iybrb.com/soc/content/2019-09/12/19_372830.html", "content": "추석명절을 맞아 연길시 진학가두 문휘사회구역에서는 연변제1특수학교의 학생들을 초청하여 함께 월병을 만들고 오락을 하면서 뜻깊은 시간을 가졌다.9일, 문휘사회구역 활동실을 가득 채운 21명의 특수학교 학생들과 연길시제1중학교, 길림성애만천하아동관심기금회, 사회구역 자원봉사자들은 첫 순서로 <나와 나의 조국>을 합창하면서 중화인민공화국 창건 70돐을 열렬히 경축했다. 이어 학생들이 자원봉사자들의 지도와 도움하에 직접 월병 만들기에 나섰다.자원봉사자들은 “월병에 넣을 속을 손바닥으로 굴려서 동글동글하게 만들면 된다.”면서 학생들에게 월병 만드는 방법을 상세하게 설명해주었다. 30여분 동안의 노력 끝에 맛있는 수제 월병이 완성되였다. 자원봉사자들과 학생들은 직접 만든 월병을 맛보며 즐거운 장끼자랑 시간도 가졌다. 연길시제1중학교의 학생들이 준비한 독창과 멋들어진 현대무용 그리고 특수학교 학생들이 선보인 전자풍금, 아프리카 북 공연은 관중들의 열렬한 박수갈채를 자아냈다.연변제1특수학교 책임자는 “이런 자리를 마련해줘서 너무 고맙다. 아이들이 직접 월병도 만들고 타인과 소통도 할 수 있는 뜻깊은 기회가 되였다.”면서 자원봉사자들에게 연신 고마운 마음을 표했다.연길시 진학가두 문휘사회구역의 당총지 서기 양홍은 “이번 활동은 장애인 학생들이 고독에서 벗어나 이웃, 친구들과의 접촉을 통해 락관적인 마음가짐을 가지도록 하는 데 취지를 두었다.”면서 “앞으로 더욱 다양한 활동으로 장애인 학생들에게 관심과 사랑을 전할 것”이라고 말했다.추춘매 기자"},
{"title": "빈곤녀성들 무료로 취업 기능 배워", "author": "​한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-12 10:25:05", "img": "http://www.iybrb.com/soc/images/2019-09/12/41e806c2-ae29-4585-8aed-86627f42e6ee.jpg", "summary": "5일, 연길시부련회에서 주최하고 연길시행가직업양성학교에서 주관한 ‘길림아주머니’가정봉사 육아도우미 양성반이 개강되였다. 연길시 도시 농촌의 60명 빈곤녀성이 양성반에 참가했다.", "url": "http://www.iybrb.com/soc/content/2019-09/12/19_372831.html", "content": "5일, 연길시부련회에서 주최하고 연길시행가직업양성학교에서 주관한 ‘길림아주머니’가정봉사 육아도우미 양성반이 개강되였다. 연길시 도시 농촌의 60명 빈곤녀성이 양성반에 참가했다.‘길림아주머니’ 양성프로젝트는 가정봉사업에 종사할 의향이 있는 녀성, 빈곤어머니와 취업이 어려운 녀대학생들에게 무료로 가정봉사기능을 배워주어 녀성들의 가정봉사분야에서의 창업, 취업을 돕게 된다.7일 동안의  양성을 거쳐 참가자들은 부유보건경험이 풍부한 의사, 심리학 전문가, 영양학 전문가, 가정봉사양성 전문가로부터 도덕, 가정 례의, 임산부 호리, 신생아 호리, 영양식단 만들기 등 리론과 실제조작기술을 배웠다.양성반에 참가한 사람들은 시험을 거쳐 합격되면 관련 증서를 발급받게 된다.연길시부련회는 ‘길림아주머니’를 비롯한 여러가지 정책을 충분히 활용하여 가정봉사업 종사일군들의 자질을 높이고 더욱 많은 녀성들이 가정봉사업에 종사하여 빈곤에서 벗어나도록 지속적으로 관련 양성반을 조직하게 된다.한옥란 기자"},
{"title": "“환경이 깨끗해지니 기분이 좋습니다”", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-12 11:12:14", "img": "http://www.iybrb.com/soc/images/2019-09/12/d88ef8a6-0904-4a4d-94b6-1dab9b5a99d6.jpg", "summary": "​안도현 만보진 동안촌의 123세대의 300여명 촌민들은 환경위생의식의 제고에 따른 거주환경의 변화를 직접 느끼고 있다.", "url": "http://www.iybrb.com/soc/content/2019-09/12/19_372834.html", "content": "안도현 만보진 동안촌의 123세대의 300여명 촌민들은 환경위생의식의 제고에 따른 거주환경의 변화를 직접 느끼고 있다.5일, 동안촌 주둔 제1서기 로석순은 3년 전 이 마을에 처음 왔을 때 마을 환경이 지금보다 많이 차했다고 말했다. 촌민들의 환경의식이 차하여 쓰레기를 마구 버리는 바람에 마을도로는 한갈래 주요도로를 제외한 나머지가 전부  상황이 좋지 않았다고 했다. 비 내리는 날이면 촌민들이 길이 나빠 외출을 꺼려했고 실내와 마당도 가꾸지 않아 마을의 전반 위생환경이 리상적이 아니였다.로석순 제1서기는 “어떻게 하면 촌민들이 자기 집을 잘 꾸미고 마당을 잘 청소하며 마을을 깨끗하게 미화하게 할 것인가는 하는 문제를 가지고 많이 고민했다.”면서 고민 끝에 집을 잘 꾸며놓은 가정에서 상대적으로 차한 가정을 책임지게 하고 애심슈퍼 점수루적 등 방법을 내왔지만 그래도 예기한 효과에 도달하지 못했다.하여 마을주둔공작대와 촌민위원회의 간부들을 동원하여  마을의 실제 정황, 빈곤호의 실제 로동능력에 근거하여 능력에 맞는 일터를 배치하고 부축, 평의 등 활동을 전개했다. 빈곤호들을 정책 선전, 위생 감독, 하도 청결 등 일터에 배치했고 그들을 통해 전반 마을 촌민들의 환경위생의식을 제고하고 그들의 환경위생을 가꾸는 주동성과 적극성을 불러일으켰다.그리고 공작대, 마을간부와 빈곤층부축 담당자들이  빈곤호가정을 한가정씩 책임졌다.우선 빈곤호 가정을 찾아 실내와 마당을 깨끗하게 정비하여 그들이 정갈함과 편안함을 직접 느껴보도록 했다. 하여 농호들은 깨끗해진 환경이 생활에 가져다준 변화를 직접 느끼게 되였고 점차 자발적으로 집을 깨끗하게 꾸미기 시작했다.이날 갓 실내청소를 마치고 마당을 쓸고 있던 동안촌 촌민 곡발미는 “이 마을에서 59년을 살아왔다. 이전에 우리 마을은 환경이 매우 차했다. 길에는 큰 돌멩이가 가득했고 쓰레기가 아무 곳에서나 나뒹굴었다. 촌민들도 집을 대충 거두고 살았다. ”고 알려주었다.마을에서 환경위생을 중시하기 시작한 후 그는 “마을에서 제일 환경이 차한 집이 되기 싫었다. 그러다 보니 점차 집을 청소하는 것을 중시하기 시작했고 이웃들도 점차 누가 더 잘하나 비기기 시작했다. 지금은 길옆에 예쁜 꽃도 심었고 아름다운 환경을 지키려는 생각도 하고 있다.” 면서 “환경이 깨끗해지니 따라서 기분이 좋아진다. 이제는 요구하지 않아도 자각적으로 잘하게 된다.”면서 변화된 촌민의식을 반영했다.한옥란 기자"},
{"title": "빈곤주민들에게 근 2000벌 애심옷 전달", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-12 11:07:15", "img": "http://www.iybrb.com/soc/images/2019-09/12/d407d02f-26c1-4135-800b-0914894bd45c.jpg", "summary": "9일 오후, 왕청현 신민가두 신민사회구역 부련회는 신민시장에서 대형 옷기증활동을 가지고 빈곤주민들에게 근 2000벌의 옷을 전달했다.", "url": "http://www.iybrb.com/soc/content/2019-09/12/19_372833.html", "content": "9일 오후, 왕청현 신민가두 신민사회구역 부련회는 신민시장에서 대형 옷기증활동을 가지고 빈곤주민들에게 근 2000벌의 옷을 전달했다.신민사회구역에서는 당건설로 부련회건설을 이끌고 구역자원을 충분히 리용하여 실제행동으로 ‘초심을 잊지 않고 사명을 명기하자’는 주제교양 활동을 활발히 펼쳤다. 이들은 사회구역주둔 공동건설단위와 상가, 주민 및 각계 애심인사들이 입지 않는 옷 가운데서 비교적 좋은 옷가지들을 구역내 빈곤주민들에게 기증할 것을 호소했다.근 2000벌의 옷이 모아지자 사회구역에서는 대형 기증활동을 기획하고 시간과 장소를 주민들에게 미리 알려주어 수요가 있는 빈곤주민들이 직접 현장에서 옷을 고르도록 했다.활동 당일, 사회구역의 사업일군, 열성주민과 공동건설단위 대표들로 이루어진 ‘파란 조끼’ 녀성자원봉사자대오는 신민시장 문앞에 기증구역을 설치하고 옷가지들을 가지런히 분류해놓아 옷을 가지러 온 주민들이 고르기 쉽도록 했다.빈곤주민 리녀사는 엄청난 규모에 감탄하면서 마음에 드는 옷이 너무 많아 고르기 바쁠 정도라면서 옷을 기증한 이들에게 감사의 마음을 표했다.사회구역에 붙인 통지를 보고 활동장소에 찾아온 빈곤주민 리룡화(67세)와 류매도 “날씨가 점차 추워져서 겉옷과 털실옷을 골랐다. 요긴하게 잘 입겠다.”면서  가족들이 입을 옷을 고른 후 감사한 마음에 떠나지 않고 자원봉사자들을 도와 옷을 정리했다.이날 빈곤주민들은 자신이 입을 옷과 가족이 입을 옷을 몇벌씩 골라 주머니에 넣고 만족스럽게 돌아갔다. 10여벌의 옷을 골라쥔 왕모는 “옷이 모두 깨끗하고 입을 만하다. 가족들이 올가을에 입을 옷을 넉넉히 골랐다. 요즘 사회가 참 살기 좋다.”며 얼굴에 환한 미소를 띠웠다.‘파란 조끼’ 자원봉사자들은 처음부터 마지막까지 빈곤주민들을 도와 옷을 골라주고 고르다 남은 옷을 다시 개여서 진렬해놓으면서 열성봉사를 다했다.신민사회구역의 책임자는  “이날 활동은 당건설로 부련회 건설을 이끌고 구역자원을 충분히 리용한 하나의 실제적인 조치”라면서 향후 계속하여 빈곤주민들에 대한 부축강도를 높이고 정기적으로 옷기증 활동을 조직하여 빈곤군체의 생활압력을 덜어줄 것이라고 표했다.료해한 데 따르면 최근년간 신민사회구역에서는 사회 각계를 동원하여 빈곤주민들에게 4만여벌의 옷을 기증했다.한옥란 기자"},
{"title": "원예련, “조선족 정신풍모 잘 보여주고 싶어요”", "author": "​인민넷", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-12 10:26:21", "img": "http://www.iybrb.com/soc/images/2019-09/12/3f8a1a2b-e5ba-47e1-91b4-585672551d9c.jpg", "summary": "제11회 전국소수민족전통체육운동회 성화봉송식과 개막식에서 분홍색 한복을 입은 아름다운 자태로 유난히 눈길을 끈 조선족대표가 있었다. ", "url": "http://www.iybrb.com/soc/content/2019-09/12/19_372832.html", "content": "제11회 전국소수민족전통체육운동회 성화봉송식과 개막식에서 분홍색 한복을 입은 아름다운 자태로 유난히 눈길을 끈 조선족대표가 있었다. 그녀가 바로 이번 운동회에 길림성대표단의 조선족대표로 참가한 원예련이다. 개막식이 개최되기 전 원예련은 인민넷 기자의 취재를 받았다.원예련은 취재를 받을 때 조선족 대표로 선발되여 운동회에 참가할 수 있어 너무 영광스럽고 자랑스럽다고 하면서 조선족의 정신풍모를 잘 보여주고 싶다고 말했다.그는 또 전국 여러 민족 인민이 석류씨처럼 단단히 뭉쳐 단결하고 새 중국이 창립 70돐을 맞아 더욱 번영부강하길 바란다면서 조국을 사랑하고 고향을 사랑한다고 말했다.이번 운동회에 길림성대표단의 조선족대표로 참가한 원예련은 중국음악학원 성악가극학부를 졸업한 연구생이다. 그는 가정환경의 영향을 받아 5살 때부터 어머니에게서 피아노를 배웠는데 9살 때에 이미 전국피아노등급시험 9급을 통과했고 성급 및 전국 대회에서 금상을 여러번 수상했다. 또한 중앙텔레비죤 <오월의 생화> 5.4운동 100돐 기념활동에 참가해 조선족을 대표해 선창했으며 여러개 조선족 문화기구의 홍보대사를 담당했다. 대표작에는 <행복한 새 시대>, <꿈을 쫓는 아리랑>, <아, 고향> 등이 있다.인민넷"},
{"title": "마윈 은퇴사 “나는 멈추지 않을 것이다. 알리바바는 많은 꿈 중 하나일 뿐”", "author": "인민망", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-13 10:50:39", "img": "http://www.iybrb.com/soc/images/2019-09/13/c44d6bdc-4dad-4c8e-bfa9-1c6db8434c8a.jpg", "summary": "​“오늘은 마윈(馬雲)이 은퇴하는 날이 아니라 제도화된 승계가 시작되는 날이다. 오늘은 한 사람이 선택한 날이 아니라 제도가 성공한 날이다.” 이는 10일 오후에 열린 알리바바 창립 20주년 기념식에서 마윈이 알리바바 임직원들에게 한 말이다.", "url": "http://www.iybrb.com/soc/content/2019-09/13/19_372911.html", "content": "“오늘은 마윈(馬雲)이 은퇴하는 날이 아니라 제도화된 승계가 시작되는 날이다. 오늘은 한 사람이 선택한 날이 아니라 제도가 성공한 날이다.” 이는 10일 오후에 열린 알리바바 창립 20주년 기념식에서 마윈이 알리바바 임직원들에게 한 말이다.이날 알리바바는 사명과 비전, 가치관을 업그레이드해 미래지향적인 리더십으로 업그레이드할 것이라고 발표했다. 장융(張勇) 현 CEO가 마윈의 후계자로 알리바바그룹 이사국 주석 겸 CEO직을 이어받았다.“15년 전 알리바바는 102년 경영해 3세기에 걸친 기업으로 만들기로 결정했다. 나는 어떻게 하면 이를 해 낼 수 있을지를 고심했다.” 마윈은 “세계에는 다음 세대에 넘겨주든가, 아니면 전문 경영인에게 맡기는 두 가지 길이 있다. 세 번째 길은 시도하는 사람이 매우 적다. 하지만 나는 이것이 옳은 길이라 생각한다. 그건 바로 차세대 경영진을 발견해 양성, 지원하고, 문화, 제도, 인재를 활용해 회사가 계승되도록 하는 것”이라고 강조했다.“이는 불현듯 내린 결정이 아니다. 이 날을 위해 10년을 열심히 준비했다”고 그는 밝혔다.마윈은 현장에 참석한 기업인들에게 “어느 날 당신도 제도와 문화, 인재를 활용해 회사가 계승되기를 바란다면 최소한 오늘부터 생각해 적어도 10년을 준비해야 한다”고 조언했다.1999년 창립 초기 알리바바는 향후 우수한 인재풀과 세대교체를 통해 발전하는 후계자 제도가 있어야 한다고 제안했다. 2009년 알리바바 창립 멤버들이 사퇴하면서 동업자 제도를 모색하기 시작했다. 새로운 동업자 제도를 토대로 알리바바는 사명∙비전∙가치관을 드라이브로 하는 독특한 문화와 우수한 인재 시스템을 형성해 회사를 계승하기 위한 제도적 기틀을 닦았다.“알리바바 회장직을 맡지 않는다고 해서 은퇴하는 것은 아니다. 나는 멈추지 않을 것이다. 알리바바는 나의 많은 꿈 중 하나일 뿐”이라며 마윈은 “나는 아직 젊다. 많은 곳에 가보고 싶고, 도전하고 싶다. 교육, 공익, 환경보호 등 많을 일들을 해 왔다. 나는 내가 더 많은 시간을 투자하면 더 잘 할 수 있을 것이라고 생각한다”고 말했다.마윈은 “세계는 넓고 기회는 많고 나는 시끌벅적한 것을 좋아한다. 이렇게 젊은 나이에 은퇴하면서 어떻게 미련이 없겠나. 다른 강호(江湖)에서 만나자. 청산은 변하지 않고 푸른 물은 오래오래 흐른다. 다음에 만날 날이 있을 것”이라며 훗날을 기약했다. 인민망"},
{"title": "13개 부문 제보 감독 전화를 플랫폼 통합", "author": "", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-16 10:12:16", "img": "http://www.iybrb.com/soc/images/2019-09/16/9cfe56b4-fd00-4a3d-8d3c-3a446945654c.jpg", "summary": "주12345 열선전화\r\n\r\n봉사기능 일층 확대\r\n\r\n\r\n", "url": "http://www.iybrb.com/soc/content/2019-09/16/19_373173.html", "content": "주12345 열선전화봉사기능 일층 확대주정무봉사및디지털건설관리국에 따르면  4일, 주12345정무봉사열선플랫폼은 교통운수봉사감독전화 12328, 자연자원위법제보열선전화 12336, 환경보호제보열선전화 12369에 대한 일괄작업을 완성해 기존의 13개 부문의 제보, 감독 전화들을 하나로 통합시켰다.5월 30일부터 시운행에 들어간 후 주12345정무봉사열선은 주장 공개전화 12343, 현(시)장 공개전화 12345, 주택공적금 12329 등 열선전화 13개를 통합하고 15개 전화열선기능을 취소했으며 733개 각급 정부 부문 및 공공봉사에 관련되는 여러 기업들은 주관단위 형식으로 12345 정무봉사열선접수플랫폼에 입주했다. 8월 31일까지 이 열선전화는 도합 2만 3532건의 군중소구를 접수했는데 이는 일 평균 255건을 접수한 셈이다. 지금까지 2만 402건을 마무리 짓고 3130건이 처리중에 있으며 주관단위 접수률이 98.6%에 이르고 해결도가 86%에 달하며 군중만족률이 79%에 이른다. 종합"},
{"title": "추석 맞아 연길사회복리원 위문", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-16 10:13:00", "img": "http://www.iybrb.com/soc/images/2019-09/16/c29521e2-cc7c-487e-b694-401aba1d8b17.jpg", "summary": "​추석을 앞둔 12일, 연길시자선총회는 버드와이저(중국)맥주판매유한회사 길림성회사와 손잡고 연길시사회복리원을 찾아 추석위문활동을 펼쳤다.", "url": "http://www.iybrb.com/soc/content/2019-09/16/19_373172.html", "content": "연길 자선총회와 애심기업로인들에게 위문품 전달추석을 앞둔 12일, 연길시자선총회는 버드와이저(중국)맥주판매유한회사 길림성회사와 손잡고 연길시사회복리원을 찾아 추석위문활동을 펼쳤다.판매회사의 자원봉사자들은 로인들의 방을 일일이 찾아가 추석 선물로 월병을 드리고 축복인사를 드리는 한편  몸상태를 문의하고 건강할 것을 당부했다.로인들은 “이렇게 많이 찾아와 선물도 주고 문안도 해주니 고맙다.”라고 입을 모았다.이날 버드와이저(중국)맥주판매유한회사길림성회사는 연길시사회복리원에 입주한 로인들에게 월병, 음료, 과일, 맥주 등 가치가 3000여원에 달하는 위문품을 전달했다.연길시자선총회 부비서장 렴명희는 “애심기업의 자선활동은 이 기업의 사회책임, 기업정신과 기업문화를 구현했다. 오늘의 애심활동에서 로인들은 진심어린 관심을 느낀 것 같아 기쁘다.”고 말했다.금후 연길시자선총회는 륙속 자선 선전을 전개하고 사회 자선 의식을 높이며 전 사회적으로 더욱 많은 단위와 개인들이 자선사업에 참가하도록 인도할 것이라 표했다.한옥란 기자"},
{"title": "주차 시 아직도 이런데가 있다구요? 신고하면 벌금 500원!", "author": "연변일보 인터넷사업부", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-14 09:41:07", "img": "http://www.iybrb.com/soc/images/2019-09/14/dadb2245-c04c-4c23-abe2-258cb250c2b5.jpg", "summary": "최근 어디나 주차가 가장 큰 고민이다. 그것도 모자라 많은 상가에서 본인들 가게 앞에 주차하지 못하도록 다양한 방법으로 수를 쓰고 있다. \r\n\r\n", "url": "http://www.iybrb.com/soc/content/2019-09/14/24_372961.html", "content": ""},
{"title": "돼지고기 시장 가격 행위 규범할데 관한 경고문", "author": "연변일보 인터넷사업부", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-14 10:13:40", "img": "http://www.iybrb.com/soc/images/2019-09/14/2ac9f372-bc0f-4916-a203-0fbaf40d8120.jpg", "summary": "​최근, 공급량 부족으로 우리 주 돼지고기가격이 가파르게 상승하고 있는데 대하여 이미 각급 정부의 중시와 관심을 불러일으켰다.", "url": "http://www.iybrb.com/soc/content/2019-09/14/19_372972.html", "content": ""},
{"title": "추석선물로 이런 월병 사지마세요!!!", "author": "연변일보 인터넷사업부", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-14 09:43:42", "img": "http://www.iybrb.com/soc/images/2019-09/14/0a00dd16-eec0-435a-8810-39516fbbf66a.jpg", "summary": "추석이면 선물로 가장 많이 주고 받는 것이 월병이 아닐가 싶다. \r\n\r\n", "url": "http://www.iybrb.com/soc/content/2019-09/14/19_372963.html", "content": ""},
{"title": "전 주 중로년배구교류경기 연길서", "author": "최해옥 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-08 08:57:33", "img": "http://www.iybrb.com/soc/images/2019-10/08/9a392df3-009b-4f82-9148-faab9e1d3978.jpg", "summary": "‘룡정농촌상업은행’컵  전 주 중로년 중한 국제배구교류경기가 9월 28일 주민정국 체육관에서 진행됐다.", "url": "http://www.iybrb.com/soc/content/2019-10/08/19_375832.html", "content": "‘룡정농촌상업은행’컵  전 주 중로년 중한 국제배구교류경기가 9월 28일 주민정국 체육관에서 진행됐다.이번 경기는 중화인민공화국 창건 70돐을 경축하고 전 주 중로년 배구 동호인들지간의 교류를 통해 기술을 제고하며 행복하고도 풍요로운 여가생활을 보내게 하기 위한 데 취지를 두고 마련한 것이다.한편 이번 경기에는 주내의 18개 배구팀과 한국 어머니배구팀 등 동호인들을 포함하여 도합 240여명 배구 동호인들이 참가하여 소조 리그전과 도태전을 거쳐 우승을 가렸다.경기 결과 남자조에서 연길시배구협회 공원클럽팀, 연길시천우배구클럽팀이 각기 우승과 준우승을 차지했고 녀자조에서는 주어머니배구협회팀, 룡정시배구협회팀이 각기 우승과 준우승을 획득했다. 최해옥 기자"},
{"title": "연길시 련속 8년째전국 종합실력 백강현으로", "author": "윤녕 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-09 08:54:59", "img": "http://www.iybrb.com/soc/images/2019-10/09/31c6e2c0-e14c-4516-8f7f-8379fee98dc9.png", "summary": "​8일, 기자가 연길시당위 재정경제판공실에서 료해한 데 따르면 일전 인민일보에서 2019년 중국 중소도시 고품질 발전 지수 연구성과를 공포했는데 연길시가 전국 2809개 중소도시 가운데서 68위를 차지하며 재차 전국 백강 명단에 등재되는 영예를 따냈다. 이로써 연길시는 련속 8년간 전국 종합실력 백강현으로 평의받으며 새로운 발전리념과 고품질 발전이 이룩한 성과를 힘있게 보여주었다.", "url": "http://www.iybrb.com/soc/content/2019-10/09/19_375965.html", "content": "8일, 기자가 연길시당위 재정경제판공실에서 료해한 데 따르면 일전 인민일보에서 2019년 중국 중소도시 고품질 발전 지수 연구성과를 공포했는데 연길시가 전국 2809개 중소도시 가운데서 68위를 차지하며 재차 전국 백강 명단에 등재되는 영예를 따냈다. 이로써 연길시는 련속 8년간 전국 종합실력 백강현으로 평의받으며 새로운 발전리념과 고품질 발전이 이룩한 성과를 힘있게 보여주었다.료해한 데 따르면 이번 평가의 주최측은 중국사회과학원에서 주관한 중소도시경제발전위원회 소속 중소도시발전전략연구원과 중성국연지력창고 등 단위들이다. 주최측은 16년간 지속적으로 중소도시 과학발전 지수에 대해 체계적인 연구를 진행하고 단계적 연구성과를 인민일보, 광명일보, 신화사와 <중국 중소도시록서>를 통해 부단히 대외에 공포해왔는데 그 권위성과 영향력은 이미 사회 각계의 인정을 받았다.몇년간 연길시는 경제가 더욱 번영하고 도시가 더욱 문명하며 민족이 더욱 단결하고 도시와 농촌 주민의 생활이 더욱 아름다운 연길을 건설하는 목표를 둘러싸고 압력을 동력으로 선진을 따라배우며 새시대 현구역 발전의 새로운 모식을 적극 탐색함으로써 현구역 경제, 사회의 고품질 발전을 전면 추동하고 도시의 종합실력을 전면 제고시켰다. 올해 상반기 연길시 지역생산총액은 동기 대비 2.7% 성장해 전 성의 증속보다 0.7포인트 높았다. 1월부터 8월까지 전 시 규모이상 공업증가치는 동기 대비 4.5% 성장했고 고정자산 투자액은 동기 대비 4.8% 성장했으며 경 내외 관광객을 연인수로 850만명 접대해 동기 대비 10.62% 성장했고 관광종합수입은 217억 6000만원을 실현해 동기 대비 11.5% 성장했으며 관광경제지표는 전 주 첫자리를 차지했다.이외에도 연길시는 2019년 전국 록색발전 백강현(시), 2019년 전국 과학기술혁신 백강현(시), 2019년 전국 신형 도시화 질량 백강현(시)으로도 평의되였는데 각각 49위, 66위, 54위를 차지했다.윤녕 기자"},
{"title": "대당훈춘발전소 오늘부터 열공급", "author": "박은희 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-10 08:44:16", "img": "http://www.iybrb.com/soc/images/2019-10/10/98c14363-f0b3-401e-b0b7-52a4778e142b.png", "summary": "대당훈춘발전소에서 10일 0시부터 열공급을 시작하게 된다.", "url": "http://www.iybrb.com/soc/content/2019-10/10/19_376090.html", "content": "대당훈춘발전소에서 10일 0시부터 열공급을 시작하게 된다.9일, 대당훈춘발전소 당군중사업부 류경위 주임으로부터 료해한 데 따르면 훈춘시의 유일한 열공급원인 이 기업에서 공급할 열량은 388만기가줄(GJ, 吉焦)에 달하며 지난해 동기 대비 45만 5000기가줄이 늘어난 수준이다. 열공급 면적으로 환산해보면 총 1180만평방메터에 달하며 지난해 동기 대비 130만평방메터에 더 공급할 예정이다. 그는 이번 열공급기간은 훈춘시정부의 요구에 따라 4월 30일까지 지속될 계획이며 날씨상황에 따라 열공급 종료일을 앞당길 수 있다고 부언했다.류경위 주임은 올해의 열공급 면적 증폭이 비교적 큰 만큼 순조로운 열공급을 위해 대당훈춘발전소에서는 올해 4월말부터 150여만원을 투입해 열공급 설비를 전면 보수하기 시작했으며 2호 열공급망 가열기 배관을 전부 교체하고 순환뽐프, 시스템 밸브 소통 작업도 실시했다고 설명했다.　박은희 기자"},
{"title": "애국주의 신념을 더욱더 강화", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-09 09:10:56", "img": "http://www.iybrb.com/soc/images/2019-10/09/6c349629-b0f2-4008-a6d1-2a3d65d67935.jpg", "summary": "도문변경관리대대\r\n\r\n주제당일 활동 조직", "url": "http://www.iybrb.com/soc/content/2019-10/09/19_375977.html", "content": "도문변경관리대대 주제당일 활동 조직훌륭한 전통을 계승, 고양하고 초심을 잊지 않고 사명을 아로새기며 본직의 의무를 일층 참답게 리행하도록 추진하고저 6일 도문시변경관리대대는 도문시 석현진 수남촌을 찾아 ‘붉은 발자취를 더듬고 훌륭한 전통을 고양하자’는 주제당일 활동을 가졌다.이날 도문시변경관리대대의 33명 경찰은 당수업, 교류학습, 현지교수, 실지참관 등 방식으로 주제당일 활동을 진행했다. 이들은 19차 당대회 대표이며 수남촌당지부 서기인 라철룡으로부터 19차 당대회에 참가한 감수를 청취한 뒤 좌담형식으로 습근평 새시대 중국특색의 사회주의사상을 해독하고 주제교양 활동을 잘할 데 관한 시대적 의의를 학습했다. 희생을 두려워하지 않는 혁명선렬들의 사적을 학습하고 나서 경찰들은 애국주의 신념을 더욱 굳게 다졌다.주제당일 마지막 순서로 전체 당원들은 당기 앞에서 입당선서를 되새기면서 당원으로서의 자부심과 책임감을 다시한번 느꼈다.도문시변경관리대대 왕뢰 지도원은 “오늘 활동을 통해 모두 애국주의교양의 세례를 깊게 받았다. 새시대 발전 요구에 좇아 초심을 잊지 않고 사명을 아로새기며 주요책임과 주요업무를 둘러싸고 본직에 충직하여 변경구역의 안정을 위해 더욱 열심히 사업하겠다.”고 표했다. 글·사진 한옥란 기자"},
{"title": "18쌍 청춘들 ‘해란강반의 인연 소박한 백년가약’ 단체 민속결혼식 올려", "author": "", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-08 09:06:26", "img": "http://www.iybrb.com/soc/images/2019-10/08/28506844-3d55-4269-943c-6acb2f2fa8f7.png", "summary": "새시대 연변 가정문명의\r\n\r\n새로운 풍토의 형성 추동", "url": "http://www.iybrb.com/soc/content/2019-10/08/19_375824.html", "content": "새시대 연변 가정문명의새로운 풍토의 형성 추동새 중국 창건 70돐을 맞이하는 10월 1일, 주부련회와 주당위 선전부, 주문련, 주민정국, 주문화라지오텔레비죤방송및관광국에서 련합으로 주최한 ‘해란강반의 인연 소박한 백년가약’ 단체 민속결혼식이 룡정시 해란강민속원에서 성황리에 개최되였다.이날의 단체결혼식은 ‘가정을 소중히 여기고 가정교육을 중시하며 가풍을 중요시하자’는 습근평 총서기의 요구를 관철, 시달하고 낡은 풍속습관을 고치며 새로운 방식으로 결혼식을 올리는 사회 문명의 새로운 풍토를 선도하고 고가의 부조금과 서로 비기고 랑비하는 결혼풍조를 배척하며 건전하고 적극적인 혼인가치관을 수립하여 나라를 사랑하고 가정을 사랑하며 부부가 서로 존중하는 새시대 연변의 가정문명의 새로운 풍기를 형성하도록 추진하는 데 취지를 두었다. 또한 가장 경사로운 방식으로 새 중국 창건 70돐을 경축했다.오전 11시 18분, 주정부 박학수 부주장이 징을 울리며 단체결혼식의 시작을 알렸다. 주부련회 한려련 주석이 주례를 맡았고 주민정국 김철준 국장이 증인을 맡았다.결혼식은 조선족의 전통혼례식에 따라 진행되였다. 18쌍의 젊은이들은 아름다운 조선족 민족복장을 입고 차례 대로 전안례, 교배례, 합근례를 치렀으며 혼례에 참가한 친척, 지인들은 모두 함께 춤을 추고 노래를 부르면서 결혼을 축복했다.결혼식 현장에서 연변서법가협회의 서법가들은 붓을 날려 이들에게  우수한 전통의 가풍 가훈을 적어주면서 신인들이 가정을 이룬 후 훌륭한 가풍을 이어가고 중화민족의 전통미덕을 고양하며 총명과 부지런한 두 손으로 아름다운 미래를 창조하고 행복하고 아름다운 연변을 건설하는 데 힘을 기여하기를 바랐다. 결혼식이 끝난 후 이들은 뻐스를 타고 분복목장에 가 대자연 속에서 아름다운 순간을 사진으로 남겼다.단체결혼식에 참가한 18쌍의 젊은이들과 친척, 친구들은 “새 중국 창건 70돐이 되는 날에 전 주 인민들의 축복 속에 소박하면서도 장중하고 전통적이면서도 현대미가 넘치는 단체결혼식을 올릴 수 있어 매우 뜻깊었습니다. 이런 단체결혼식은 가정부담을 덜어주었을 뿐만 아니라 평생 잊지 못할 아름다운 추억이 될 것 같습니다.”고 입을 모았다. 한옥란 기자"},
{"title": "연길시 13일부터 열공급 속속 시작", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-11 09:04:06", "img": "http://www.iybrb.com/soc/images/2019-10/11/0fc4171e-4b96-41e5-ab92-d8f02de2468f.png", "summary": "8년째 열공급 시간 앞당겨", "url": "http://www.iybrb.com/soc/content/2019-10/11/19_376278.html", "content": "8년째 열공급 시간 앞당겨10일, 연길시 열공급 대형 선전활동이 연길시 시대광장에서 펼쳐졌다. 연길시 열공급 주관부문과 각 열공급기업에서 이 활동에 참가했다. 활동 주최측에 따르면 연길시는 13일부터 시민들에게 난방열공급을 시작하게 된다.연길시공공사업봉사중심 열공급과 황룡 과장에 따르면 2016년부터 국가 환경보호 부문은 열공급 기업 대기오염물 배출 기준을 높였고 이에 따라 연길시의 여러 열공급 기업은 대량의 자금과 인력을 투입해 석탄먼지 제거, 탈류시설 등을 대폭 개조했다.황룡 과장은 “열공급 기업에서 동시에 보이라를 가동해 대기오염물이 급격이 증가되는 것을 피면하기 위해 연길시는 2016년부터 절정기 교차보이라 가동 방안을 하달하고 여러 기업에서 절정기를 피해 보이라를 가동하도록 요구했다. 13일부터 연길시 여러 열공급 기업은 륙속 보이라를 가동해 개페기를 열고 열공급을 시작하게 되는데 이는 연길시에서 8년째 앞당겨 열공급하는 것이다.”라고 소개했다.황룡 과장은 여러 열공급 기업에서 열공급을 시작한 후 가까운 곳의 주민들은 1~2일내에 난방효과를 느낄 수 있고 먼거리의 주민들은 3~4일내에 난방효과를 느낄 수 있다고 했다.황룡 과장은 “우리는 열공급 기업에서 주민들의 제보를 받게 되면 1~3시간내에 주민들의 집에 도착해 처리하도록 요구하고 있다. 열공급 문제가 있으면 우선 열공급 기업에 반영하고 제대로 처리하지 못했거나 만족하지 않을 경우 공공봉사중심의 신소열선전화 2723511，2723522에 반영하면 즉시 열공급 단위에서 조속히 처리하도록 조률하게 된다.”고 소개했다.또한 ‘연길시 열공급중단 잠정규정’에 따르면 통제발브가 실내에 있는 구식 열공급 시스템은 9월 30일 전까지 열공급 중단 신청을 마쳐야 하고 통제발브가 실외에 있는 주택이거나 분호개조를 마친 주택은 10월 20일까지 열공급 중단 수속을 밟을 수 있다. 하지만 연길시에서 열공급을 앞당겼기에 열공급을 하기 전에 반드시 중단수속을 밟아야 하며 일단 열공급이 시작된 뒤에는 열공급 중단 수속을 밟을 수 없기에 열사용호들이 명심할 것을 당부했다. 8개 열공급 기업에서 요구하는 서류와 수속 절차가 조금씩 다르기에 주민들은 소속 열공급 기업의 요구에 따라 수속을 밟을 수 있다.한옥란 기자"},
{"title": "중일료양토론회연길에서 열려", "author": "김수연 실습생", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-10 09:10:08", "img": "http://www.iybrb.com/soc/images/2019-10/10/e651f321-13e0-4598-8a93-578fc6ba6cb2.png", "summary": "9월 28일, 중일료양토론회가 연길에서 열렸다. 이번 토론회는 주로 대일 간호원 파견을 둘러싸고 진행됐다.", "url": "http://www.iybrb.com/soc/content/2019-10/10/19_376151.html", "content": "9월 28일, 중일료양토론회가 연길에서 열렸다. 이번 토론회는 주로 대일 간호원 파견을 둘러싸고 진행됐다.연변의창과학기술발전유한회사의 리철범 리사장이 중국측을 대표하여 발언했다. 리철범 리사장에 따르면 지금 연변에는 간호가 필요한 인구가 20만명을 웃돌고 있는데 관련 인재가 많이 결핍하다. 이 점에 립각하여 이 회사에서는 간호원을 모집해 일본으로 파견함으로써 더욱 숙련된 기능을 장악한 간호인재를 양성할 계획이며 이미 20여명에 달하는 대일 파견 간호원을 모집했으나 재일 체류시의 비자문제 등에 관한 우려가 있다고 밝혔다. 일본사회복지법인 ‘애린원’의 미우라 잇수이 리사장은 재일 외국인 간호원 관련 제도적 혜택에 대해 설명함으로써 그들의 걱정을 덜어줬다. 즉 과거에는 일본에서 3년 간호로무연수가 끝난 뒤 2년을 더 머무를 수 있었고 비자문제로 장기체류는 불가능한 상황이였지만 올해부터는 3년 연수기간내에 고급간호원 자격증과 일본어 N3능력 자격증을 취득하면 5년 장기체류 비자를 지급한다는 것이다. 한편 리철범 리사장은 대일 파견 간호원들과 연변의창과학기술발전유한회사 사이에는 계약을 체결하여 귀국 후 해당 회사로부터 일자리를 제공받는다고 덧붙였다.김수연 실습생"},
{"title": "연길시 열공급 준비작업 마무리", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-10 09:10:56", "img": "http://www.iybrb.com/soc/images/2019-10/10/76ec70aa-75eb-40d7-8d0a-032681088ea9.png", "summary": "올 겨울철 열공급 면적이\r\n\r\n75만평방메터 새로 증가", "url": "http://www.iybrb.com/soc/content/2019-10/10/19_376139.html", "content": "올 겨울철 열공급 면적이75만평방메터 새로 증가9일, 연길시공공사업봉사중심으로부터 올 겨울철 연길시 열공급준비상황을 알아본 데 따르면 현재 각 열공급단위는 열공급준비를 마쳤다고 한다.연길시의 올해 열공급 총건축면적은 3777만평방메터로서 지난해보다 75만평방메터 증가되였다. 그중 주민주택 열공급면적은 2840만평방메터, 공공건설 열공급면적은 937만평방메터이다. 연길시에는 현재 8개 집중열공급기업 및 1개 발전소가 있는데 열공급 총면적은 3693만평방메터로서 전 시 열공급 총면적의 97.8%를 차지한다. 그외 분산된 12개의 보이라에서 84만평방메터의 열공급을 도맡고 있다.올해 연길시의 겨울철의 열공급기간은 10월 20일부터 다음해 4월 20일까지 도합 183일이다. 연길시 열공급도관 총길이는 1208킬로메터이고 그중 1차망 도관은 332킬로메터, 2차망 도관은 876킬로메터에 달한다. 올겨울 열공급 질을 담보하기 위해 연길시는 9월말까지 낡고 오래된 열공급도관 30킬로메터를 개조하고 열공급도관 10킬로메터를 새로 부설했다. 전 시 열공급기업의 석탄소모량은 65만톤(발전소 제외)에 달할 것으로 예상되며 6일까지 30만톤의 석탄을 비축했다.열공급 질을 담보하기 위해 올해에도 연길시에서는 신소평의, 매주 보고 독찰, 비정기 추출검사 등 조치를 내놓고 3갈래의 열공급 신소전화 통로를 개설하여 열사용호들의 신소를 접수하게 된다. 열공급 신소전화는 각기 12319（24시간）, 272-3511, 272-3522이다.한옥란 기자"},
{"title": "돈화시 폭력배, 악세력 제거 전문투쟁 드팀없이 전개", "author": "한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-11 09:05:15", "img": "http://www.iybrb.com/soc/images/2019-10/11/846d1e39-4efa-4313-989a-bb420045b5e1.png", "summary": "폭력배, 악세력 제거 전문투쟁이 시작된 후 돈화시는 중앙과 성, 주 당위의 요구에 따라 전문투쟁 계렬사업을 펼쳐 괄목할 만한 성과를 거두었다.", "url": "http://www.iybrb.com/soc/content/2019-10/11/19_376277.html", "content": "폭력배, 악세력 제거 전문투쟁이 시작된 후 돈화시는 중앙과 성, 주 당위의 요구에 따라 전문투쟁 계렬사업을 펼쳐 괄목할 만한 성과를 거두었다.‘폭력배가 있으면 폭력배를 제거하고 폭력배가 없으면 악세력을 제거하며 악세력이 없으면 어지러운 현상을 다스리는’ 원칙에 따라 3년 목표를 구체적으로 계획하고 각급 포치를 실전화했다. 폭력배 악세력 제거 전문투쟁지도소조를 내오고 업무골간을 선발해 집중적으로 사무를 취급했으며 18개의 규정제도와 사업기제를 제정하고 폭력배, 악세력 사건 정찰을 보호세력 사출과 동시에 진행하여 폭력배, 악세력이 생존하는 기반을 제거하고 폭력배, 악세력 제거 전문투쟁에 견고한 조직 보장을 제공했다.돈화시는 선후하여 5차례의 대형 집중통일 선전활동을 가지고 시민들에게 폭력배, 악세력 제거 전문투쟁 지식수첩 1만부, 선전물 2만 5000부, 전단지 18만부, 선전달력 11만부를 발부하고 선전란 800여개를 제작했다. 또한 군중들로부터 폭력배, 악세력 제거 관련 423평의 시가를 수집하고 우수한 작품을 영상, 소품, 가무로 제작하여 전 시 범위내에서 보급했다. 또 전 시에 566개의 제보함, 93개의 제보전화를 설치하고 군중제보 및 검사단서를 184건 접수했다.돈화시 폭력배, 악세력 제거 전문투쟁 위챗 공중계정은 132편의 보도를 발부하고 선전영상 33개를 올렸으며 클릭수는 8만차를 초과했다. 또한 지식경연, 강좌를 316차 조직했고 폭력배, 악세력 제거 시와 노래를 476편 수집하여 군중들의 참여도를 높였다.폭력배, 악세력 제거 전문투쟁이 시작된 이래 돈화시는 폭력배 범죄조직 1개, 악세력 범죄조직 6개, 악세력 관련 조직 3개를 짓부시고 범죄혐의자 93명을 검거했으며 폭력배, 악세력 사건 125건을 해명했다. 2건의 폭력배, 악세력 사건을 판결했고 37명의 범죄혐의자를 처벌했으며 폭력배, 악세력 사건 125건을 해명하여 폭력배, 악세력이 생존하는 공간을 효과적으로 제거했다.여러 주관부문은 직능 역할을 충분히 발휘하여 업종의 어지러운 문제를 효과적으로 정비했다. ‘보호세력 제거’, ‘불법자산 차단’ 강도를 높였으며 ‘한개 사건 한번 정돈’, ‘한개 사건 세번 검사’ 사업을 틀어쥐고 각 업종의 어지러운 현상을 견결히 정돈했다.9월 26일, 돈화시당위 정법위원회 부서기 왕려강은 “향후 돈화시에서는 ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양 활동을 둘러싸고 ‘음란, 도박, 마약’과 폭력배, 악세력에 대해 방임하고 태만하거나 심지어 방임, 은닉하는 행위, 배후 ‘보호세력’이 되여주는 등 문제를 철저히 조사하며 폭력배, 악세력 제거 전문투쟁을 도시와 농촌의 종합정비 사업과 긴밀히 결합시켜 인민군중의 획득감, 행복감, 안전감을 절실히 강화할 것이다.”고 밝혔다. 한옥란 기자"},
{"title": "‘녀성 빈곤해탈 행동’ 빈곤해탈에 한몫", "author": "리송우 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-12 08:58:50", "img": "http://www.iybrb.com/soc/images/2019-10/12/de41df9f-df27-4495-babc-86c471a2a361.png", "summary": "​9일부터 12일까지 진행되는 전 성 ‘녀성 빈곤해탈 행동’ 전문강습반 및 현장 추진회가 연길시에서 개최됐다.", "url": "http://www.iybrb.com/soc/content/2019-10/12/19_376427.html", "content": "9일부터 12일까지 진행되는 전 성 ‘녀성 빈곤해탈 행동’ 전문강습반 및 현장 추진회가 연길시에서 개최됐다.이번 강습반은 전문가 수업, 전형 경험 교류, 소조토론, 현장견학 등 방식으로 진행되는데 성당위 당학교의  교원 2명이 《습근평 빈곤층부축 론술 발췌》와 빈곤해탈 난관공략 사업 가운데서  대중사업 방법에 대해 강의했다. 빈곤해탈 선진단위 대표 8명이  ‘녀성 빈곤해탈 행동’의 방법과 경험에 대해 교류했다. 전체 학원들은 소조별로 학습내용과 결부해 빈곤해탈 난관공략 사업을 잘할 데 관한 의제를 둘러싸고 토론을 진행했다. 그리고 강습반 학원들을 조직해 연변축산개발유한회사, 도문시 석현진 하북촌 녀성빈곤해탈 시범기지 및 수남촌 녀성애심슈퍼를 찾아 현지 견학했다.성부녀련합회 류단 부주석은 강습에 참가해 다음과 같이 요구했다. 각급 부련회조직은 정치적 위치를 높이고 사명 책임감을 강화하며 녀성 빈곤해탈 사업의 책임감, 사명감을 절실히 강화해야 한다. 문제해결 선도를 견지하고 정밀화 조처를 강구하고 견지하며 녀성 빈곤해탈의 강력한 합력을 형성해야 한다. 사업책임을 시달하고 작풍건설을 강화하여 녀성 빈곤해탈 난관공략 행동에 강유력한 보장을 제공해야 한다. ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양과 결부하여 조사연구 풍토를 조성하고 빈곤녀성과의 련계를 일층 강화하여 당과 정부, 부녀대중을 련결하는 뉴대 조성에 힘써야 한다.전 성의 시(주), 현(시, 구), 부련회 주석, 부련회 촌주둔 간부, 녀성 빈곤해탈 시범기지 책임자 등 130여명이 이번 강습에 참가했다. 리송우 기자"},
{"title": "중화인민공화국 창건 70돐 열병식대오에 연길 청년도 있어", "author": "연변일보 인터넷사업부", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-13 14:36:50", "img": "http://www.iybrb.com/soc/images/2019-10/13/15726c7b-f353-40f1-abfd-f27aa50e60e7.jpg", "summary": "10월 1일, 북경 천안문광장에서 중화인민공화국 창건 70돐 경축 대회가 성대히 진행되였다. 이날 펼쳐진 열병식은 중국 뿐만아니라 전세계적으로 이목을 끌며 박수갈채를 받았다.", "url": "http://www.iybrb.com/soc/content/2019-10/13/19_376535.html", "content": ""},
{"title": "서로 사랑하고 돕는 전통 계승 발양", "author": "추춘매 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-26 09:10:34", "img": "http://www.iybrb.com/soc/images/2019-09/26/24399a9b-55da-408a-990c-e55fc6cb2e74.png", "summary": "1958년에 설립된 룡정시제1유치원은 룡정시에서 유일한 공립 조선족 유치원이다. 성급 시범성 유치원으로 평의된 이 유치원은 현재 37명 조선족 교사와 13명 한족 교사들 그리고 320여명의 어린이들을 망라해 ‘민족단결 대가정’을 이루고 있다.\r\n\r\n다년간, 룡정시제1유치원은 민족단결의 분위기가 짙은 유치원을 꾸려간다는 리념으로 당의 민족정책을 전면적으로 시달하고 어린이들이 ‘민족단결 대가정’에서 우량한 전통을 배울 수 있도록 했다.", "url": "http://www.iybrb.com/soc/content/2019-09/26/19_374689.html", "content": "룡정시제1유치원서민족단결에 앞장서1958년에 설립된 룡정시제1유치원은 룡정시에서 유일한 공립 조선족 유치원이다. 성급 시범성 유치원으로 평의된 이 유치원은 현재 37명 조선족 교사와 13명 한족 교사들 그리고 320여명의 어린이들을 망라해  ‘민족단결 대가정’을 이루고 있다.다년간, 룡정시제1유치원은 민족단결의 분위기가 짙은 유치원을  꾸려간다는 리념으로 당의 민족정책을 전면적으로 시달하고 어린이들이 ‘민족단결 대가정’에서 우량한 전통을 배울 수 있도록 했다.룡정시제1유치원은 원장을 조장으로 하고 여러 민족 교사들로 이루어진 민족단결사업지도소조를 무어 내용과 형식이 결부된 다양한 민족단결 활동을 전개해왔다. 어린이들의 언어능력을 제고하기 위해 2001년부터 이중언어 교육 연구팀을 무어 ‘환경을 마련해 조선족어린이들의 이중 언어 능력 제고’ 과제 연구에 착수했다. 3년 동안의 연구를 거쳐 중반, 대반에 각각 1명의 한어 교사를 반주임으로 배치해 어린이들에게 체계적이고 과학적인 조선어, 한어 이중언어 교육을 시작했다. 뿐만 아니라 정기적으로 이중언어 동요 시합, 이야기 시합을 조직해 어린이들의 언어표달 능력을 제고했다. 또 조선족, 한족 민속 무용 공연 등 활동을 조직해 어린이들로 하여금 자연스럽게 여러 민족 문화를 접하도록 했다. 해마다 ‘민족정신 대대로 이어진다’는 주제로  교육선전월, 국경절 경축, 청명절 기념 등 활동을 전개해 어릴 때부터 어린이들의 애국심과 민족을 사랑하는 정감을 키워주고 있다.‘민족단결은 어릴 때부터 시작한다’는 교육리념을 시행하기 위해 유치원내의 50메터 되는 긴 복도에 56개 민족의 복장, 특색 문화, 습관 등을 사진으로 전시해  어린이들의 민족문화를 쉽게 보고 배울 수 있는 공간을 마련했다. 동시에 ‘민족단결 교육 전문 구역’을 설치하고 몽골족, 위글족 등 여러 민족의 복장, 건축, 음식, 일용품 등 민족 특색을 직접 체험할 수 있는 공간을 마련해 어린이들이 더욱 가까이에서 민족단결의 조화로운 분위기를 느끼도록 했다.룡정시제1유치원은 또 조선족 문화 예술을 더 널리 전파하기 위해 2014년 중앙털레비죤의 <칠교판> 프로그램에 참가했다. 프로그램에 참가하여 조선족 민요 <도라지>, 무용 <상모춤> 등 문예종목을 보여주고 ‘최고창작상’을 받아안은 어린이들은 전국 털레비죤 관중들에게 조선족 문화의 아름다움을 아낌없이 보여줬다.이처럼 민족단결 교육에 앞장서고 있는 룡정시제1유치원은 선후하여 ‘연변조선족자치주 민족단결 진보시범집단’, ‘길림성 민족단결 진보 조성 활동’, ‘쌍10 쌍100’ 시범단위’, ‘민족단결 교육기지’ 등 영예를 안았다.8월 27일, 룡정시제1유치원 주희선 원장은 “저희 유치원은 앞으로도 민족단결 교육에 공을 들여 아이들이 더욱 쉽게 민족문화를 접할 수 있도록 다양한 활동과 수업을 조직해 여러 민족이 서로 사랑하고 돕는 아름다운 전통을 이어나갈 것이다.”고 표했다.추춘매 기자"},
{"title": "가스기업 방문검사일군신분정보 조회 가능해져", "author": "소옥민 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-12 09:00:09", "img": "http://www.iybrb.com/soc/images/2019-10/12/c264d7ab-1670-4fdc-a1b9-a121642ef7b5.jpg", "summary": "​최근 주정무봉사및디지털화건설관리국이 전 주 각 현, 시의 가스 방문검사 인원 신분 정보를 수집하고 륙속 아빠트단지와 사이트에 공시를 하면서 ‘가스기업 관계자 방문검사시 사업일군의 신분 진위를 가늠할 수 없었던’ 시민들의 고충을 해결할 수 있게 됐다.", "url": "http://www.iybrb.com/soc/content/2019-10/12/19_376426.html", "content": "최근 주정무봉사및디지털화건설관리국이 전 주 각 현, 시의 가스 방문검사 인원 신분 정보를 수집하고 륙속 아빠트단지와 사이트에 공시를 하면서 ‘가스기업 관계자 방문검사시 사업일군의 신분 진위를 가늠할 수 없었던’ 시민들의 고충을 해결할 수 있게 됐다.최근 몇년간 가스기업 안전검사일군 또는 긴급 보수일군으로 둔갑한 사기군들이 가스안전을 빌미로 가정집을 방문해 사사로이 가스 안전밸브를 교체하는 등 행각으로 비용을 편취하는 사건이 비일비재로 나타났다. 이런 사기행각은 안전우환을 조성했을 뿐만 아니라 대중들의 재산손실을 빚어냈다. 그러나 한편으로 대중들은 이런 검사일군들의 신분 진위를 확인, 판별하기 어려워 고충을 겪었다.이런 문제를 해결하고저 주정무봉사및디지털화건설관리국에서는 9월 23일부터 ‘군중들이 주목하는 100가지 궁금 사항 해결’ 사업 요구에 따라 전 주 각 현, 시 정무봉사및디지털화건설부문에 모든 가스기업의 안전검사원, 검침원, 배관순찰원 등 방문검사일군들의 신분  정보를 수집하기 시작했으며 현재 수집작업을 마친 상황이다.다음단계에 주정무봉사및디지털화건설관리국에서는 가스 검사일군들의 신분정보를 ‘신용연변’사이트에 공시할 계획이며 시민들은 http://credit.yanbian.gov.cn/rqgs에 접속해 방문일군들의 이름, 사진, 소속 기업, 신분증번호 등 정보를 조회할 수 있다. 조회가 불가능할 경우 안전검사일군으로 사칭한 것으로 판정할 수 있다. 이와 동시에 각 현, 시 정무봉사및디지털화건설관리국에서는 관할구역내 사회구역, 가두와 조률해 주민 아빠트단지, 공시란에 가스 안전검사일군들의 관련 정보를 공시해 가스기업 방문검사일군들의 신분 진위를 가늠하기 어려운 문제를 철저하게 해결할 계획이다. 소옥민 기자"},
{"title": "난방(열공급) 테스트 곧 시작, 집에 사람 남겨요!!", "author": "연변일보 인터넷사업부", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-28 13:04:06", "img": "http://www.iybrb.com/soc/images/2019-09/28/e3d4acf3-4e71-461b-8525-6fc25905a29c.jpg", "summary": "최근 연길시주택및도시농촌건설국에서는 겨울철 난방이 원활하게 진행될수 있도록 난방기 열공급 준비상황 점검회를 조직했다.", "url": "http://www.iybrb.com/soc/content/2019-09/28/19_375026.html", "content": ""},
{"title": "“벌통 들 힘만 있다면 견지하렵니다”", "author": "​리송우 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-26 17:16:53", "img": "http://www.iybrb.com/soc/images/2019-09/26/443cd413-d2d2-4347-9599-abf846aad21c.jpg", "summary": "“벌에게 하도 쏘여서 이젠 붓지도 않는다오.”\r\n\r\n23일, 왕청현 협피구촌의 꿀벌 사양호 김승진 로인은 장갑도 착용하지 않은 채 벌통에 있는 벌집을 하나씩 꺼내 녀왕벌, 산란, 병충해 등을 확인하고 사료정황을 꼼꼼히 살펴보았다. ", "url": "http://www.iybrb.com/soc/content/2019-09/26/19_374786.html", "content": "“벌에게 하도 쏘여서 이젠 붓지도 않는다오.”23일, 왕청현 협피구촌의 꿀벌 사양호 김승진 로인은 장갑도 착용하지 않은 채 벌통에 있는 벌집을 하나씩 꺼내 녀왕벌, 산란, 병충해 등을 확인하고 사료정황을 꼼꼼히 살펴보았다. 곧 다가올 겨울을 대비해 벌들이 무사히 겨울을 날 수 있도록 하기 위해서는 반드시 해야 하는 검사인데 주인의 ‘깊은 속내’를 알리 없는 성난 벌들은 옆에 있는 애꿎은 사람들한테까지 마구 달려들어 무차별 공격을 퍼부었다.왕청현 협피구촌의 촌민 김승진(72세), 박련옥(71세) 부부는 이 마을의 빈곤호이다. 요추간판 탈출, 위축성 위염, 백내장 등 만성질병을 앓고 있는 이들 부부는 집 앞마당에 간단한 채소들만 가꿀 수 있었다. 토지임대비용과 최저생활보장금이 전부 래원인 이들 부부는 2016년에 서류 작성 빈곤호 명단에 편입되였다.2015년, 생계를 유지하기 위해 자기의 힘으로 가능한 대상을 찾던중 친구가 시험삼아 해보라며 건네준 꿀벌 2통이 이들 부부가 양봉을 시작하게 된 계기였다. 꿀벌사양은 상대적으로 적은 자금을 투입한 데 비해 많은 리윤을 창출해 낼 수 있으며 오염이 없고 본인만 부지런하면 얼마든지 빈곤에서 벗어나 치부할 수 있는 대상이라는 것을 알게 된 김승진 로인은 친구한테서 꿀벌양식 기술을 배우고 관련 서적을 학습하면서 본격적으로 양봉업에 뛰여들었다.비용을 절감하기 위해 꿀벌집을 모두 직접 만들었다. 초창기의 준비부족, 홍수피해 등의 영향을 받았지만 포기하지 앉았다. 기술이 차차 성숙됨에 따라 2018년에는 벌통을 40여 상자까지 늘이였으며 6000원의 년간 순리윤을 달성했다. 거기에  ‘한개 망’(一张网) 빈곤호우대정책, 빈곤층부축 소액 신용대출 및 주과학기술국의 목이버섯 양식 빈곤해탈 대상 등 보조금에 힘입어 올해 6월 정식으로 빈곤행렬에서 벗어났고 순리윤이 2만원에 달했다. 하지만 지난달 태풍의 영향으로 벌통이 모두 홍수에 떠밀려 가는 바람에 겨우 5상자만 되찾아 왔는데 그마저도 알들이 부화에 실패하면서 전부 도태되고 말았다. 하지만 천재지변 앞에서 김승진 로인은 결코 포기하지 않고 새로 15상자를 구입하여 또다시 양봉을 이어나갔다.벌통 수를 좀 더 늘이면 꿀 수확량이 늘어  자식들한테 조금이나마 보탬이 되고 싶지만 벌통 2~3개를 돌보다보면 허리에 극심한 통증이 찾아와 허리띠와 진통약이 없으면 일을 하기가 힘들다는 그는 그때마다 처자식을 생각하며 움직일 수 있을 때 부지런히 움직여 부담을 덜어주자고 되뇌였다면서 항상 사랑하는 가족에게 가장으로서의 역할을 다하기 위해 노력해왔다고 했다.꿀벌들이 열심히 날아다니며 로동하는 모습을 보면 마음까지 정화된다는 김승진 로인은 “벌통을 들 힘만 있다면 양봉을 견지하련다.”고 하면서 이 일은 로인들도 충분히 할수 있는 좋은 치부대상이기에 주변사람들에게도 적극 추천할 것이라고 말했다.리송우 기자"},
{"title": "연길 공공버스에 경호원이 생겼어요!", "author": "연변일보 인터넷사업부", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-28 12:57:47", "img": "http://www.iybrb.com/soc/images/2019-09/28/170dddcd-b7b8-4919-ae3c-afa6fd79fdb2.jpg", "summary": "연길시교통운수관리부문에서는 길림성교통운수청, 길림성공안청, 길림성응급관리청, 길림성재정청에서 공동으로 발표한 <>의 요구에 따라 <>하는 관련 사업을 전개하기로 결정했다.", "url": "http://www.iybrb.com/soc/content/2019-09/28/19_375023.html", "content": ""},
{"title": "“새 중국과 함께 성장해 자랑스럽습니다”", "author": "글·사진 한옥란 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-26 17:20:33", "img": "http://www.iybrb.com/soc/images/2019-09/26/c3a5e050-ce58-4f85-99bd-66791ced4a8d.jpg", "summary": "지난 8월 30일, 화룡시 모 소구역의 자택에서 만난 윤동길(70세) 로인과의 인터뷰에서 가장 많이 들은 말이다. 새 중국과 함께 태여나 새 중국과 함께 성장을 해온 그의 말에서 뼈속 깊이까지 배여있는 당과 나라에 대한 사랑을 느낄 수 있었다.", "url": "http://www.iybrb.com/soc/content/2019-09/26/19_374788.html", "content": "새 중국과 동갑인  윤동길 로인 시대변화 서술“공산당이 없으면 새 중국이 없습니다. 중국공산당은 정말로 위대합니다!”지난 8월 30일, 화룡시 모 소구역의 자택에서 만난 윤동길(70세) 로인과의 인터뷰에서 가장 많이 들은 말이다. 새 중국과 함께 태여나 새 중국과 함께 성장을 해온 그의 말에서 뼈속 깊이까지 배여있는 당과 나라에 대한 사랑을 느낄 수 있었다.1949년 5월, 화룡시 팔가자진 하남촌에서 태여난 윤동길은 24살 되던 해에 민영교원으로 있던 용화중심소학교에서 영광스럽게 중국공산당에 가입했으며 학교의 추천을 받아 길림사범대학(지금의 동북사범대학) 수학학부에 가게 됐다. 대학 3년의 마지막해에 계산기조에 편입하게 되였는데 수학학부에 있던 전자관식 계산기는 지난 세기 50년대 구쏘련에서 지원한 것으로서 당시 전국에서 유일한 한대였다고 한다. “그 계산기는 너무 커서 다섯개의 교실에 설치되였습니다. 그런데 지금 컴퓨터, 노트북은 얼마나 얇고 작습니까. 마음대로 가지고 다닐 수도 있지요. 휴대폰도 컴퓨터 못지 않게 여러가지 기능을 갖추고 있으니 세상이 참 많이 발전했습니다.”라며 윤동길 로인은 비교할 수 없을 만큼 발전한 오늘의 생활이 당시로서는 상상도 못할 일이라고 했다.“사범대학이였기에 학교측에서 일체 학습비용, 숙박, 지어 식비까지 담당하고 학생 본인은 일전도 내는 것이 없었습니다.”며 집에서 매달 10원씩 보내주는 생활비는 주요하게 식사개선에 썼다고 했다. “대학교에 다닐 때 가끔 장춘에서 규모가 제일 큰 장춘식당에 가서 밥을 먹을 때가 있었는데 지금도 료리 가격이 생각납니다. 고기볶음, 물고기튀김 등 볶음채소가 한접시에 28전, 36전이였고 제일 비싼 고급 료리라 해봤자 50전을 초과하지 않았습니다.”며 성인 4,5명이 5원 80전으로 허리띠를 풀 정도로 식사하던 이야기를 들려주었다.1976년, ‘어디에서 왔으면 어디로 돌아가는’ 졸업배치 원칙에 따라 화룡에 돌아와 선후하여 용화중학교, 화룡1중, 화룡4중에서 1982년말까지 줄곧 교원사업에 종사했다. 당시 력사적원인으로 학생들의 소학교, 초중 기초지식이 박약해 교수가 힘들었다. 교수질을 높이고저 윤동길은 계발식 교수와 주입식 교수를 결합하여 학생들이 잘 받아들이도록 노력했다. 그는 학생들의 취미에 맞게 수업을 진행했고 노력 덕분에 그의 수업은 학생들에게 인기가 많았다고 한다.1983년초에 윤동길은 화룡시인민법원에 전근하게 됐다. 윤동길의 아버지는 “생각을 잘했다. 모든 사람들이 법을 지켜야 하고 법에 따라 처사해야 한다. 정치, 경제 등 사회 모든 활동은 법을 떠날 수 없으며 나라도 법에 의해 다스려야 하는만큼 법률사업에 종사하는 것이 의의가 클 것이다.”라고 말하면서 교원사업을 포기하는 것을 지지했다고 한다.법원에 전근한 후 윤동길은 형사재판정 정장, 당조성원으로 있으면서 퇴직 전까지 10여년간 정치사업, 업무고찰, 업무양성에 종사했는데 특히 1985년부터 3년간 ‘전국법원간부법률과외대학’학습을 통해 법률대학 졸업생 자격을 가졌을 뿐만 아니라 법률리론 수준이 크게 제고되여 맡은바 재판사업 임무를 더욱 잘 완수할 수 있게 됐다. 윤동길 로인의 서재에 들어서니 도서로 가득 찬 책장 그리고 컴퓨터가 있었다. 책을 보면서 필기도 하는 그는 떠오르는 령감있을 때마다 그때그때 기록하여 글을 쓸 때, 시를 지을 때 사용하고 있었는데 퇴직 후 글짓기외에도 장기, 바둑, 낚시, 유람 등 여러가지 애호를 즐기면서 만년을 다채롭게 보내고 있었다.“새 중국과 성장을 함께 했습니다. 우리 나라의 크고 작은 변화와 발전을 지켜본 증인으로서 새 중국 창건 70돐을 맞이하게 되여 아주 기쁩니다. 중국공산당은 정말로 위대합니다. 중국공산당이 없으면 오늘날 우리의 행복한 생활이 있을 수 없습니다.”라며 윤동길 로인은 조국의 번영부강을 축복했다.글·사진 한옥란 기자"},
{"title": "70년, 사회보장 네트워크 치밀해져", "author": "​종합", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-26 17:22:03", "img": "http://www.iybrb.com/soc/images/2019-09/26/d44d0b2d-8f2a-4d7d-8862-14284dcd7d7f.jpg", "summary": "개인의료보험구좌 실시간 결산, 양로보험사무 처리, 실업보험금 수령…", "url": "http://www.iybrb.com/soc/content/2019-09/26/19_374789.html", "content": "개인의료보험구좌 실시간 결산, 양로보험사무 처리, 실업보험금 수령…사회보험카드가 점점 더 큰 역할을 발휘하고 있다. 올해 6월말까지 전국 사회보험카드 소지자는 12억 7700만명에 달하여 우리 나라 사회보장카드의 보급률이 91.5%에 달했다.1951년 2월 26일, 새 중국 창건 후 첫 사회보험법규인 <중화인민공화국 로동보험조례>가 발표됐다. 70년간, 일련의 정책조치들이 발표, 실시됐고 로백성들에게 실제적이고 볼 수 있고 만질 수 있는 혜택이 차례졌다. 사회보장이 끊임없이 강화되여 세계적으로 가장 큰 사회보장 네트워크가 구축됐다.18차 당대회 이래, 여러 차원의 사회보장체계가 재빨리 구축되고 사회보장 수준이 안정적으로 향상되고 사회보장 건설의 성과가 세계의 주목을 받았다. 하나하나의 민생과 밀착하고 통점을 직격한 조치들이 로백성들의 마음속 획득감으로 전환되였다.2018년말까지 한조의 두드러진 수치들이 점점 더 치밀해지는 이 사회보장 네트워크의 모습을 부동한 측면에서 그려냈다.—의료보험 보급이 13억명을 초과하여 전민 의료보험을 기본상 실현했다.—기본양로보험 보급률이 9.4억명을 초과하여 절대다수 중국사람들의 만년이 보장이 있게 됐다.—전국적으로 실업보험 참가자수가 근 2억명에 달해 취업을 촉진하고 실업을 방지하고 일터를 안정시키는 상한선 기능이 점점 안정됐다.—전국적으로 산업재해보험 참가자수가 2.3억명에 달해 대우수준과 보급범위가 지속적, 안정적으로 향상됐다. 종합"},
{"title": "抖音에 10살된 아들이 운전한다고 자랑했다가 벌금 당해", "author": "", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-05 09:52:58", "img": "http://www.iybrb.com/soc/images/2019-10/05/ac0d4a59-522a-4a24-8e31-cc0878a2752b.jpg", "summary": "최근, 산서에 사는 강씨는 10살난 아들이 스스로 운전대를 잡았다면서 자랑삼아 운전하는 동영상을 떠우인(抖音)에 올렸다가 벌금이 부과되는 일을 당했다.", "url": "http://www.iybrb.com/soc/content/2019-10/05/19_375587.html", "content": ""},
{"title": "장애인들 다채로운 활동으로 건국 70돐 경축", "author": "추춘매 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-29 09:07:42", "img": "http://www.iybrb.com/soc/images/2019-09/29/691da334-6a73-439d-a093-554d22a923de.png", "summary": "문예공연, 체육경기 진행", "url": "http://www.iybrb.com/soc/content/2019-09/29/19_375092.html", "content": "문예공연, 체육경기 진행27일, 주장애인련합회에서 주최한 새 중국 창건 70돐 경축 문체활동이 주장애인문체활동중심에서 열렸다.이 활동은 새 중국 창립 70돐 기념과 ‘기층에 심입하고 작풍을 전변시키며 문풍을 개선하는’ 내용, ‘당에 감사드리고 당의 지시를 받들며 당을 따라 전진하는’ 내용을 주제로 한 행사이다.전 주 120여명의 장애인들이 참가한 이 활동은 롱아협회에서 준비한 수화 무용 <나와 나의 조국>으로 막을 열었다. 주장애인련합회의 3개 당지부와 5개 전문협회는 이색적인 공연으로 당과 조국을 열애하는 장애인들의 새시대 정신면모를 아낌없이 보여줬다. 특히 주지적장애인협회의 지적장애인 어린이들이 선보인 댄스는 장내의 뜨거운 환호와 박수갈채를 받았다.아침 일찍 왕청에서 온 시각장애인 안영화(30세)씨는 “새 중국 창립 70돐을 경축하는 자리에서 독창을 하게 되여 가슴이 벅차다. 이런 뜻깊은 활동을 마련해줘서 너무 고맙다.”고 소감을 표했다.주장애인련합회 조직련락부 부장 리해옥은 “이번 활동은 장애인련합회의 직능을 충분히 발휘해 우리 주 장애인들에게 조국을 사랑하는 마음을 마음껏 표현할 수 있는 무대를 마련해주는 데 취지를 두었다. 앞으로도 다양한 활동을 조직해 장애인들의 행복 지수를 높이는 데 힘 쓸 것이다.”고 소개했다.이날 1시간 동안 진행된 즐거운 문예공연에 이어 또 좌식 배구, 탁구 경기도 진행됐다. 그리고 주장애인련합회의 5개 전문협회 책임자들이 지난 30년간 우리 주의 장애인사업에서 취득한 성과를 뒤돌아보고 밝은 미래를 공유하는 ‘새 중국 창건 70돐 경축 좌담회’도 조직했다. 추춘매 기자"},
{"title": "지역인재 발굴해 경제발전의 중임 맡겨", "author": "김군 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-09-29 09:06:27", "img": "http://www.iybrb.com/soc/images/2019-09/29/8599a289-57e4-40a5-bf81-4a22f00e79b6.png", "summary": "룡정시 본 지역 인재 육성에 박차", "url": "http://www.iybrb.com/soc/content/2019-09/29/19_375093.html", "content": "룡정시 본 지역 인재 육성에 박차최근 들어 룡정시는 외부의 고급 인재를 유치하기 어렵고 유치해도 남겨두지 못하는 상황이 계속된 가운데 인재 육성의 중점을 지역 자체의 인재를 발굴, 육성하는 데 돌렸다. 이 시에서는 촌, 기업 련합당위, 인재련합회를 설립하는 등 여러가지 조치로 경제건설과 사회 제반 사업에서 본 지역 인재들의 솔선적 역할을 적극 발휘시키고 있다.6일, 룡정시 삼합진 삼합촌에 위치한 연변초심생태농업유한회사의 ‘삼합일품’ 전원종합체대상 건설 현장에서 일군들은 실내 열대 화훼, 과일 재배구역의 땅을 고르는 작업을 한창 다그치고 있었다. 해당 대상은 민속문화 심층 체험, 생태농업 관광을 경영특색으로 하고 1600평방메터에 달하는 중국조선족 특색민박, 100평방메터에 달하는 민속전시청, 대형 민속가무전시청으로 구성되였다.삼합촌당지부 서기 류가승의 소개에 따르면 올해 4월, 삼합진은 우리 주에서 첫 촌, 기업 련합당위를 설립하고 산하에 삼합촌, 북흥촌, 학서촌, 부유촌과 가도생태농업과학기술유한회사 등 다섯개 당지부를 구성하고  ‘중심촌+박약촌+기업’의 당건설 융합발전 구조를 형성했다.룡정시당위 조직부 부부장이며 시당위 비공유조직 당사업위원회 서기인 손장강의 소개에 따르면 련합당위에서는 귀향창업 전형인물인 류가승을 련합당위 서기로 임명했다. 그리고 반년 만에 삼합진의 각 촌에서 출자한 비례에 따라 지분을 보유하고 룡정삼합가도생태농업과학기술유한회사가 경영을 주도하는 연변초심생태농업유한회사를 설립했다. 전원종합체외에도 이 회사는 중심촌에 과수, 입쌀 전문합작사를 세우고 농산물랭동저장고를 건설하는 등 대상을 통해 각 촌의 생산, 판매, 저장에서 존재하는 문제를 해결했으며 각 촌의 집체경제가 해마다 최저로 10만원의 소득이 증가될 것으로 전망했다.그리고 ‘당건설 강화로 인재가 집결되도록 하고 인재가 기업 발전에 조력’하는 것을 목표로 총면적이 1200평방메터에 달하는 인재 현역경제발전 봉사 시험구 지도중심을 설립했다. 또한 전 시 여러 분야의 인재에 대한 전반적인 관리를 강화하기 위해 혁신인재 봉사플랫폼, 정보 수집, 전달 봉사 플랫폼, 인재 교류, 강습 봉사 플랫폼, 기업선전 봉사 플랫폼을 건립하고 올해 8월 8일에 인재련합회를 설립했으며 교육, 위생, 의약, 건축, 관광, 물류저장, 전자상거래, 에너지광산, 식품가공 등 분야에서 온 69명의 우수한 인재들이 첫 회원으로 되였다.손장강은 “향후 룡정시는 인재 현역경제발전 봉사 시험구 건설을 돌파구로 사업방향을 일층 혁신하고 인재사업의 건전하고 빠른 발전을 추동하며 전 시의 경제, 사회 발전에 든든한 인재보장을 제공하겠다.”고 밝혔다.김군 기자"},
{"title": "새 중국 창건 70년간 문화 관광산업 번영 발전－주문화라지오텔레비죤방송및관광국 송림, 최홍녀 부국장과의 인터뷰", "author": "리현준 기자", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-01 10:35:36", "img": "http://www.iybrb.com/soc/images/2019-10/01/3b3554b6-dd0c-4ea0-8dce-235ee14694e0.jpg", "summary": "새 중국 창건 70돐 기념일이 바야흐로 다가오는 시점에서 우리 주가 70년간  문화와 관광 분야에서 어떠한 괄목할 만한 성과들을 거뒀을가? 20일 주문화라지오텔레비죤방송및관광국의 송림, 최홍녀 부국장을 만나 인터뷰를 가졌다.", "url": "http://www.iybrb.com/soc/content/2019-10/01/19_375357.html", "content": "새 중국 창건 70돐 기념일이 바야흐로 다가오는 시점에서 우리 주가 70년간  문화와 관광 분야에서 어떠한 괄목할 만한 성과들을 거뒀을가? 20일 주문화라지오텔레비죤방송및관광국의 송림, 최홍녀 부국장을 만나 인터뷰를 가졌다.기자: 새 중국 창건 70년간 우리 주는 문화발전에서 어떤 변화와 자랑스러운 성적을 거뒀으며 문화의 전승과 발전 면에서 어떠한 노력을 기울였는가?송림 부국장: 우리 주는 건국 70년 동안 문화의 견인역할과 민족문화의 보호, 전승, 발전에 높은 중시를 돌리고 애국주의를 핵심으로 한 다민족문화의 융합을 견지해왔다. 또한 대중 중심의 문예창작활동을 발전 방향으로 삼고 표준화, 평균화를 돌파구로 삼아 공공문화 봉사 보장체계를 건설하고 전 주 문화사업의 번영한 발전을 이뤄냈다.첫째는 기초시설을 부단히 보완했다. 개혁개방 40년 동안 우리 주에서는 문화관 및 문화장소들을 새로 건설해 비교적 완전한 주, 현(시), 향진(가두), 촌(사회구역) 네개 등급의 공공문화시설 네트워크를 형성했다. 현재 우리 주의 주 및 현(시)급의 도서관과 문화관은 모두 국가 3급 관 이상 기준에 도달했으며 그중 56%는 1급 관 기준에 도달했다. 모든 향(진)과 가두에 면적이 300평방메터 이상의 종합문화소가 있고 모든 촌과 사회구역에도 종합문화봉사쎈터가 설립됐다.둘째는 봉사를 지속적으로 강화했다. 각급 공공문화봉사기구는 봉사시설 보완과 봉사능률 제고에 총력을 기울였다. 평상시부터 심리자문, 문화강당, 세시 반 강당, 방학기간 학생예술교육 등 활동을 조직했는데 해마다 참가자가 200만명이 넘었다. 또 이동공연차량과 도서류통차량을 마련해 ‘기층에 문화를 보급’해왔는데 년평균 600여차의 공연을 조직하고 5만여부에 달하는 교수자료, 노래자료, 도서, 간행물 등을 기층에 보급함으로써 편벽하고 빈곤한 지역에서도 선진문화를 접할 수 있도록 했다.셋째는 대중문화활동을 활발히 전개했다. 전문예술단체 및 문화관의 역할을 충분히 발휘해 다양한 형식의 음악, 무용, 미술 등 예술교육을 진행해 아마추어 문예인재들을 양성하고 대중문화 대오를 확장했다. 매년 중국조선족민속문화관광절, 두만강문화관광축제, 진달래문화관광축제, 중국조선족농부절 및 배추김치절, 중국조선족 농악무대회 등 대형 문화활동을 50여차례 진행하고 기타 광장문화활동을 800여차례 진행함으로써 대중들의 문화생활을 풍요롭게 했다. 또 가두와 향(진)의 특점과 우세에 립각해 문화자원을 통합하고 ‘가야금의 고향’, ‘퉁소의 고향’, ‘장고춤의 고향’, ‘상모춤의 고향’ 등 민간문화예술의 고향을 탄생시켰다.넷째는 풍성한 예술정품 창작 성과를 이뤄냈다. 대중들의 창작활동을 적극 지지한 결과 사상성, 예술성, 관람성을 모두 갖춘 일련의 우수한 작품들을 탄생했다. 무용극 《춘향전》과 《아리랑꽃》, 뮤지컬 《아리랑》, 무용시 《장백의 정》, 음악무용시 《천년아리랑》, 연극 《털 없는 개》, 가무 《장백산을 노래하네》 등은 모두 상을 수여받은 작품들이다.다섯째는 문화재 보호면에서 우수한 성적을 거뒀다. 현재까지 우리 주에 등록된 유형문화재(不可移动文物)는 총 1201곳에 달하는데 그중 전국 중점문화재가 11곳, 성급 문화재가 52곳, 주급 문화재가 54곳을 차지한다. 유형문물(可移动文物)은 총 21137개가 등록되였는데 그중 진귀문물이 635개를 차지한다. 또한 우리 주의 무형문화재(非物质文化遗产)는 총 300여가지에 달하는데 그중 주급이 113가지, 성급이 82가지, 국가급이 17가지를 차지한다. 뿐만 아니라 농악무 인재 양성기지, 조선족악기 제작기예 전시소, 조선족학춤 전시점 등 32개의 무형문화재 전승기지와 17개의 전시점을 설치해 무형문화재들의 전승을 효과적으로 추진했다.기자:  새 중국 창건 70년간 우리 주는 관광산업의 발전, 특히는 전역관광체계를 구축하기 위해 어떻게 노력해왔고 어떤 성적을 거뒀는가? 대중관광에는 어떤 변화가 생겼는가?최홍녀 부국장: 길림성 동부, 중－조－로 3국 접경에 위치해있는 삼림피복률이 80% 이상에 달하고 사계절이 분명하며 겨울에 따뜻하고 여름에 시원해 명실상부한 ‘천연산소지역’이자 ‘생태화원’이며 피서의 명승지이다. 또한 특색이 뚜렷한 조선족풍정, 록색생태환경과 풍부한 변경풍경, 빙설운치, 홍색풍채 등 관광자원을 보유하고 있다. 새 중국 창건 70년간, 특히는 개혁개방 40년간 우리 주는 꾸준히 관광 기초시설을 보완하고 규모를 확장했으며 봉사환경과 봉사 질을 제고시켰다. 현재 우리 주에는 총 45개의 풍경구, 158개의 려행사, 25개의 성급호텔이 있으며 전 주 관광 중점건설 대상은 27개에 달하고 총투자액은 504억 7000만원에 이른다.지난해 주 당위와 정부는 ‘관광흥주’ 전략을 출범시키고 ‘아름다운 중국, 산뜻한 연변’이라는 관광브랜드를  조성해  전역관광, 다국경관광, 지역합작 등 분야에서 풍성한 성과를 거두고 관광산업 발전의 새로운 돌파를 이뤄냈다. 지난해 우리 주는 연인수로 2432만 6200명의 해내외 관광객을 접대하고 473억원을 웃도는 관광수입을 올렸다. 이는 각기 전년 동기대비 13.47%, 16.80% 성장했다. 관광업 증가가치는 189억 2200만원으로 전 주 GDP의 19.81%를 차지하고 길림성에서 첫자리를 기록했다. 도합 16만개의 직접, 간접 일자리를 창출했으며 입경관광 접대인수는 전 성의 38.39%, 다국경관광 접대인수는 전 성의 90%를 차지했다.지난해 우리 주는 2018년 길림성 피서레저계절 및 동북아(중국·연변)국제문화관광홍보선전주, 중국피서관광산업포럼, 연변·베턴국제자전거관광축제 등 대형 관광활동들을 성공적으로 개최함으로써 연변의 문화와 관광자원을 전세계에 널리 알렸다. 또한 ‘가장 아름다운 중국·레저양생관광목적지도시’, ‘중국 공기의 질 최상 도시’, ‘중국 10대 식품안전도시’, ‘중국 최고 피서도시’, ‘중국 최고 미식도시’, ‘국제관광객 만족도가 가장 높은 중국 도시’ 등 영예를 수상했다.사통발달한 항공, 고속철도, 고속도로 등 교통망은 관광객들의 출행에 편리를 제공하고 있으며 우리 주의 관광산업이 경제발전의 새로운 동력으로 자리매김하는 데 크게 일조했다. 주문화라지오텔레비죤방송및관광국은 연길공항과 손잡고 남경, 제남, 대련, 무석, 염성, 남창 등 국내 항로와 한국 서울, 청주, 부산, 일본 오사까 등 국제항로를 새로 개척함으로써 력사적인 돌파를 이뤄냈다. 또한 고속철도는 우리 주와 기타 국내 도시와의 거리를 일층 가깝게 만들고 외지 관광객 유치에 큰 몫을 담당하고 있는데 작년 한해에만 연인수로 433만명의 관광객을 접대해 전년 동기 대비 66% 증가했다.현재, 우리 주의 관광산업은 지속적인 강세를 보이고 있다.　향후 우리들의 목표는 더욱 뚜렷해지고 조치들은 더욱 강력해질 것이며 행동과 의지는 더욱 확고해질 것이다. 주당위와 주정부의 정확한 지도하에 머지 않은 날에 중국에서 가장 큰 조선족 집결지인 이곳 연변이 중국 북방 레저관광의 천국으로 부상하리라 믿어 의심치 않는다. 리현준 기자"},
{"title": "소비자의 안전한육류식품 섭취 담보", "author": "종합", "catalogue": "사회일반-연변일보 Yanbian Daily", "date": "2019-10-01 10:35:36", "img": "http://www.iybrb.com/soc/images/2019-10/01/fee78251-bd5c-400c-bacf-9d75076e2342.jpg", "summary": "소비자들이 안전한 육류를 섭취할수 있도록 담보하기 위해 일전에 주목축본소에서는 훈춘시목축소와 련합으로 훈춘시에서 가축 사육 과정에 ‘살고기 성장 촉진제’ 사용 여부가 없는지에 대해 임의로 추출 검사했다.", "url": "http://www.iybrb.com/soc/content/2019-10/01/19_375359.html", "content": "소비자들이 안전한 육류를 섭취할수 있도록 담보하기 위해 일전에 주목축본소에서는 훈춘시목축소와 련합으로 훈춘시에서 가축 사육 과정에 ‘살고기 성장 촉진제’ 사용 여부가 없는지에 대해 임의로 추출 검사했다.검사일군들은 훈춘시의 돼지, 소, 양 사육기업의 사육과정에 대해 임의로 추출검사를 진행했고 현장추출 전반 검사과정에 대해 사진을 찍어 증거를 남겼다. 고기소 사육기업 5개, 고기양 사육기업 2개에 대해 추출검사를 한 결과 ‘살고기 성장 촉진제’ 사용 현상이 없었다. 종합"}
]