[
{"title": "엘리베이터 문화", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-12-19 16:09:13", "img": "http://www.iybrb.com/civ/images/2013-12/19/20131219160902.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/19/27_54330.html", "content": "\r\n              \r\n회사 사무실이 15층 꼭대기에 있다보니 출근할 때면 엘리베이터 신세를 면치 못한다. 거의 날마다 비슷한 시간 때에 잠간이나마 얼굴은 많이 익지만 이름도 모르는 사람들과 2평방메터도 안되는 비좁은 공간에서 어깨를 부비면서 각기 부동한 그들의 언행에서 내가 그동안 보고 듣고 느낀 감수를 적어보련다.1. 엘리베이터 대기자들아침 출근시간이면 회사건물 1층 북쪽 모퉁이에 위치해있는 엘리베이터 입구에는 출근족들과 방학기간 학원에 다니는 학생들로 법석인다.대개는 도착한 선후 순위대로 엘리베이터 문앞에 모여 서서 아는 사람들끼리 알은체를 하거나 혼자인 사람들은 멋쩍게 엘리베이터 문틀우에서 깜빡거리며 수시로 변하는 빨간 수자판을 빤히 쳐다보면서 초조한 마음으로 엘리베이터를 기다린다.몇몇 사람은 얼굴에 철판을 깔았는지 맨 꼴찌로 도착했음에도 불구하고 항상 습관처럼 뭐가 그렇게 당당한지 먼저 와서 내심하게 기다리는 사람들은 안중에도 없이 미꾸라지처럼 사람들속을 요리조리 용케도 비집고 들어가서는 뻔뻔스럽게 엘리베이터문앞에 장승처럼 떡 버티고 서있는다.하지만 몇몇 점잖은 신사들은 먼저 와서 기다린지 한참 되지만 느긋한 마음으로 점잖게 한발 뒤편에 척 물러서서 학생들과 녀성들 한테 순서를 양보하거나 대기자들이 많으면 아예 엘리베이터를 포기하고 도보로 계단을 씨엉씨엉 걸어 올라가는 사람들도 있다.2、엘리베이터를 탈 때엘리베이터안에 들어서면 습관처럼 우선 먼저 열기 버튼부터 누르는 사람들이 있다. 나중에 들어오는 사람들이 문에 끼울가 우려되여 작은 배려라도 베푸는 고마운 사람들이다. 그런데 그런 부류에 속하는 이들이 대개는 어른이 아닌 학생들이다.엘리베이터를 탈 때 앞에 사람을 마구 밀치며 설쳐대는 사람들이 있는가 하면 엘리베이터안에 있던 사람들이 미처 내리기도전에 총알처럼 튕겨 들어가서는 제가 올라갈 층 번호를 탁 누르고 태연하게 엘리베이터벽에 기대서서 아무렇지도 않게 눈을 착 내리까는 덜돼먹은 사람들도 있다.빽~ 초만원을 알리는 경보음이 울리면 례의 대로 제일 나중에 탄 사람이 얼른 내려야 되는데 딱 버티고 서서 다른 사람들 눈치를 힐끔힐끔 보다가 운좋게 누가 대신 내려주면 얼싸 좋다 하고 타고 올라가는 렴치없는 사람이 있는가 하면 물에 빠져도 같이 빠지자는 심보인지 같이 탔던 동료까지 억지로 끌어내리는 막무가내들도 있다.퇴근시간이나 점심 식사시간에도 엘리베이터는 내려가는 사람들로 초만원을 이룬다. 때문에 일부 잔꾀를 부리는 사람들은 다리가 성하면 5~7층에서 얼마든지 걸어 내려가도 괜찮겠지만 내려가는 엘리베이터를 잡기 어려우니 아예 올라가는 엘리베이터를 잡아타고 16층까지 올라갔다 도로 1층으로 내려간다. 그 바람에 엘리베이터는 악성순환이 이어지고 더 높은 층에 있던 사람들은 재수없게 그들의 약은 수에 당하고만다.3、엘리베이터안에서한번은 엘리베이터를 함께 탔던 한 날씬한 아가씨가 3층에서 내리는 우악스러운 아줌마한테 밀치우는바람에 그만 중심을 잡지 못하고 휘뚱거리다가 뾰족한 하이힐로 바로 옆에 서있던 중년남자의 발등을 사정없이 밟아놓았다. 남자는 많이 아픈지 악~ 하고 단마디 비명을 질렀고 사고를 저질른 아가씨는 당황한 나머지 얼굴이 빨갛게 달아 오르더니 손으로 입을 막고 울상이 되여\"어마나, 죄송함다. 많이 아프시겠는데 미안해서 어떻게 함다?\"그런데 상상외로 그 남자는 언제 그랬던가 싶게 찡그렸던 얼굴을 활짝 펴며 너스레를 떨었다.\"허허, 괜찮소. 아가씨가 잘못한것도 아니잖소. 마침 어제 밤에 모기한테 발등이 뜯겨 가려워서 겨우 참았는데 차라리 잘됐지 뭐요. 미인한테 밟힌거 영광스럽게 생각해야지. 허허\"그 남자의 유머에 난처한 표정으로 쩔쩔매던 아가씨와 엘리베이터안에 있던 사람들은 긴장한 분위기에서 벗어나 너도 나도 하하 호호 포복요절을 하고말았다. 그때 만약에 발등을 밟힌 상대가 성질머리가 괴벽하고 옹졸한 사람이였더라면 그 아가씨는 크게 혼났을수도 있고 엘리베이터안에는 웃음소리 대신에 팽팽한 분위기가 감돌았을것이다.또 한번은 뒤늦게야 헐레벌떡 뛰여와 엘리베이터에 타려는 뚱뚱한 한족아줌마를 배려하려는 급한 마음에 나는 그만 열기 버튼을 누른다는게 닫기 버튼을 꾹 눌러 버렸다. 결국 아줌마는 한발만 들여놓은 상태에서 풍만한 전반신이 덫에 치운 엄마곰처럼 엘리베이터 문에 딱 끼이고말았다. 민망하고 송구스러워난 나는 고의적이 아니라 실수였다고 황망히 해석하기에 바빴고 생각밖에 그 아줌마는 화를 낼 대신에\"아이구 괜찮소 난 살집이 좋아서 아파 안하오. 누구든 실수할 때가 있는 법이지. 날씬해질수만 있다면 날마다 끼워도 의견이 없겠소. 이렇게 뚱뚱하니 엘리베이터 탈 때마다 괜히 미안하네.ㅎㅎㅎ\"넉살좋은 그 한족아줌마의 유머에 혼날번 했던 나는 위기를 모면할수 있었고 화약냄새가 풍길번했던 분위기 대신 엘리베이터를 탔던 사람들도 한바탕 폭소를 터뜨리면서 기분 좋은 하루를 열어갈수 있었다.반대로 얼마든지 좋게 넘어가도 될 사소한 일에도 한치의 양보도 없이 화를 버럭버럭 내며 건방진 말투로 엘리베이터안 사람들의 심기를 불편하게 하는 사람들도 있다. 아니면 담배, 술 냄새를 팍팍 풍기고 침방울을 탁탁 튕기면서 불필요한 대화를 걸어오는 사람들이 있는가 하면 그 틈에도 다단계 홍보에 열을 올리며 이른바 말하는 \"사업\"을 열심히 하는 사람들이 있고 련애에 빠진 커플들이 옆에 사람이 있건 말건 서슴없이 애정 표현을 하는 경우도 가끔씩 눈에 띄운다.4、 나의 감수누구를 막론하고 사심이 없는 사람은 없다. 살면서 아주 가끔씩 막부득이한 경우에 자기의 소총명을 발휘해서 작은 리득을 챙길수도 있겠지만 그런 행위를 습관처럼 매일 밥먹듯 반복한다면 주위 사람들의 눈에 거슬리고 공공장소의 분위기를 오염시킨다.지각하면 직장 상사의 눈총을 받기마련이니 출근시간때에 누군들 바쁘지 않고 조급하지 않으랴? 당신 혼자 일하는척 당신혼자 다망한척 앞에 선 사람들을 마구 밀치고 허둥대며 먼저 타겠다고 전전긍긍 하는것보다 순서대로 정연하게 줄을 서서 질서있게 타고 내리면서 작은 공간에서 넓은 아량으로 짧은 동행이지만 즐겁게 할수 있는 엘리베이터문화를 우리가 만들어내야 한다.엘리베이터를 타는 짧은 시간임에도 옆사람들의 배려가 묻어나는 작은 행동 하나에서 리해와 사랑이 담긴 감사의 말 한마디에서 타인의 마음을 편하게 하는 부드러운 미소 한쪼각에서 그 사람들의 수양과 도덕 인간성을 엿볼수 있다. 그런 사람들로 인해서 하루가 즐겁고 인생이 즐거워지는것이다. 그런 엘리베이터문화가 언젠가는 우리 곁에도 살풋이 다가올 그날을 기대해 본다.\r\n\r\n            "},
{"title": "서당공부", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-12-26 15:32:12", "img": "http://www.iybrb.com/civ/images/2013-12/26/20131226153203.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/26/27_54332.html", "content": "\r\n              \r\n광복 이태전, 그러니까 1943년도인데 그해에 세는 나이로 여덟살이였던 나는 반년 남짓이 서당공부를 한적이 있다. 명색이 서당공부지 철부지에 장난꾸러기였으니 한자를 배웠으면 몇자나 익혔으랴만은 지금 와서 생각해보니 나는 중국조선족교육력사에서 마지막으로 서당공부를 받아본 사람들중의 한 사람이 아니였나싶다.내가 살았던 고장은 두만강변의 산골마을, 지금은 지도에서 이름을 지우고 가둑나무숲속에 묻혀버렸으나 내 가슴속에서는 영원히 마르지 않는 추억의 샘물로 남아있는 고장이다. 두만강 건너 조선의 무산철산을 마주한 골짜기에 네 마을이 10리 안팎으로 사이하고 들어앉았다. 가운데 마을지형이 가마와 흡사하여 가마 부(釜)자에 골 동(洞)자를 써서 한자음으로 “부동”, 색임으로 “가마골”로 통칭했는데 이 고장 토박이들이 “가매골”이라 부르니 그대로 입에 굳어졌다.이 가매골 막바지에 있는 마을을 원동(元洞)이라 했는데 기중 치벽하고 궁벽한 마을이였다. 가친이 2년전에 조선에서 와서 터를 잡은 곳인데 내가 형님들을 따라 뒤미처 찾아온지 한해를 좀 넘겼다.이  고장은 논이 한뙈기도 없고 거지반 비탈진 부대기밭인데 감자와 조가 잘되였다. 감자는 애기들 베개만치 컸고 조이삭은 방치같이 굵직했다. 집집마다 배 곯을 일은 없었고 다만 애들의 공부가 걱정이였다.원래 이 심심산곡 부동에 마을이 생기기는 1884년이였다. 문헌자료에서 두루 찾아본데 의하면 처음에 조선의 명천, 무산, 부령 등지에서 배를 곯을대로 곯은 기민들이 남부녀대하고 두만강을 건너자마자 이곳에다 보짐을 풀고 정착했다. 시초 이민들은 화전을 일구어 속반토장으로 끼니를 이어갈수 있게 되자 서당부터 꾸려 자녀들의 눈을 틔워주려 했다.서당은 조선에서 마을마다 널리 보급된 초등정도의 민중사설교육기관이였다. 초기 이민들중에는 조선에서 서당을 다녀본 사람이 꽤나 있었고 그중에는 경서까지 읽어 문리가 트인 유지들도 어지간히 큰 마을에는 한두명씩 있었다. 그들이 먼저 자기 집에서 제 자식들에게 천자문부터 가르치다가 친척집이나 이웃집의 간청으로 그들의 자녀들까지 데려다 공부시켰다. 그것이 최초의 서당형태인, 가정교육과 결합된 유지자가영(有志自家营)서당이였고 이어서 유지들이 합영이나 마을의 조합으로 그리고 훈장이 독영으로 꾸리는 서당들이 속출하였다. 자녀교육을 생계 다음의 대사로 간주한 우리 민족의 교육전통은 이렇게 이주지의 험악한 환경속에서도 끈질긴 생명력을 과시하면서 산지사방에 서당의 꽃을 피웠다. 그리고 그것이 중국조선족교육의 효시로 되였다. 20세기초에 들어서서 서당은 구식에서 신식으로 개량되였고 새로 대두된 근대 학교교육에 밀리면서 하나둘씩 자취를 감추기 시작했다.원동에서는 근 10리 되는 으슥한 산길과 장마철이면 늘 큰물이 져 패이는 돌밭길을 걸어야 학교에 갈수 있어서 10살이 되여도 학교 갈 엄두를 못내는 애들과 아예 학교 갈 때를 놓쳐버린 애들이 퍼그나 있었다. 그래서 가친이 고향인 조선 북청에 가 선생 한분을 모셔다가 우리 집 아래웃방을 트고 구름나무노전까지 새것으로 바꾸어 깔고 서당을 꾸렸다. 서당에서는 선생을 훈장이라 했고 학생을 생도라 했는데 다하여 13명이였다. 훈장이 객지에서 왔기에 그의 숙박은 학부모들이 매월 돌아가면서 담당하기로 하고 그외의 약간한 보수는 일년 농사가 끝난후에 모아서 주기로 했다.훈장은 꼬장한 체구에 늘 한복차림이였다. 그리 늙은편은 아니였으나 어딘가 례스러우면서도 언제나 어엿한 기상이였다. 갓은 벽에 걸어놓고 탕건바람으로 올방자를 틀고 앉아 글을 가르치는데 자세를 좀처럼 흐트리지 않았다. 조금 느린 목소리로 천자문을 한자한자씩 소리내여 읽으면 우리는 그것을 따라 외웠다. 그렇게 넉자를 배우면 그것들이 짝을 지어 사언시 한귀가 되는데 훈장의 해석을 듣고 다시 그 넉자를 붙여서 암송할 때까지 숙독했다. 열번 스무번이고 곱씹어 외우다보면 골과 몸이 함께 절로 앞뒤로 흔들거려졌는데 훈장은 정신이 흩어질 념려가 있으니 몸을 흔들지 말라고 했다.가을걷이가 바빠지자 애들은 낮이면 집일을 돌보고 저녁 으스럼이 든지 이슥해서야 서당으로 왔다. 서당은 애들이 집에서 번갈아 가져오는 겨릅등으로 방을 밝혔다. 삶아서 껍질을 벗긴 삼대에 뜨물깡치에 버무린 좁쌀겨를 입혀서 말린것인데 그것을 등꽂이에 꽂아놓고 불을 달았다. 그래도 밤에 여럿이 책을 보기에는 좀 어두워 고콜불을 더 켰다. 바람벽을 오목하게 파서 관솔을 올려놓고 지피면 우에서 고콜불이 밝히고 아래에서 겨릅등이 밝혀 방안은 환했다.서당에서는 언제나 한 사람씩 전날 배운것을 암송하여 통한후에 다음의것을 배워주었다. 어느 한번 나는 입속으로 검사받을 내용을 외우면서 내 차례를 기다리다 그만 졸음에 빠져버렸다. 낮에 감자밭에 나가 밭골땅에 캐놓은 감자를 삼태기에 담아 나르는 일을 돕느라고 지쳤던지 눈까풀에 달라붙은 잠을 이기지 못하여 꺼덕꺼덕 졸았더니 훈장의 물푸레회초리가 내 옆구리를 건드렸다. 나는 벌떡 일어나 언제 졸았냐는듯 높은 소리로 외워댔다. “가을 추(秋), 거둘 수(收), 겨울 동(冬), 감출 장(藏) 가을에 곡식을 거두고 겨울이 오면 그것을 저장한다.” 그래도 총기가 괜찮은편이였던지 나는 검사에서 회초리맛은 보지 않았다.서당에서는 얼마간 매일 듣고 따라읽기만 해서 다소 싫증이 날가 했는데 마침 훈장은 강독과 습자를 엇갈아 배당했다. 습자가 재미있긴 해도 매일같이 붓글씨련습을 할 종이를 들이대는 일이 산골에서는 여간한 난사가 아니였다. 그래서 훈장의 분부대로 사판(沙板)을 만들었다. 모래를 담는 작은 판대기인데 싸리나무꼬챙이를 목필로 삼아 그우에 글을 쓰고 흔들어 지우곤 했다. 훈장은 붓을 쥐는 방법을 가르치고 영자팔법(永字八法)으로 운필법을 가르쳤다. 사판에 대고 써도 점 찍는 법부터 제대로 하지 않으면 다음으로 넘어가지 않았다. 점이 가로눕지 않고 끝머리에서 붓끝을 살짝 든 자리가 약간이라도 보이게 찍자면 땀깨나 뽑아야 했다. 그래도 엇비슷하게나마 제 모양새를 갖춘 점이 나오면 좋아서 법석을 치던 일이 세월이 아득히 흘러갔어도 어제 같다.산골마을 저녁에 서당에서 울려퍼지는 글 읽는 소리는 여간만 시끄럽지 않았지만 옛부터 아기 우는 소리, 다듬이질소리와 함께 삼호성이라 하여 마을어른들은 오히려 반기는 편이였다. 하지만 때는 바로 일제가 최후 발악에 혈안이 되여 날뛰던 때라 반년이 좀 지나서 이 산간벽촌의 서당도 중도이페되고말았다. 그 이듬해에 나는 가운데 마을 학교에 다니게 되였는데 학교에서는 우리 말을 입밖에 내지도 못하게 하였다.일본말로 억지공부를 시작한지 일년 반이 되나마나할무렵, 이 산골구석에서도 시국이 어수선해짐을 감지할수 있었다. 어느날 멀리 무산철산 산마루에서 밤마다 깜박이던 전등불이 보이지 않더니 며칠후 마을에는 “해방”되였다는 소문이 짜했다. 나는 일본이 망했다는것쯤은 짐작했으나 “해방”이란 무슨 뜻인지 딱히 몰랐다. 집에서 옥편을 번져 풀 해(解), 놓을 방(放) 두자를 찾아서야 그 속뜻을 알고 다른 애들에게도 말해주었다. 서당에서 배운 한자들은 얼마 가지 않아 거지반 잊어버렸으나 잊어버린 글자들보다 더 값진것이 서당공부에서 싹튼것이엿다. 그것이 바로 우리 말에서 어려운 한자어를 만났을 때 거저 넘기지 않고 한자의 뜻을 새기거나 따져서 그 낱말을 바르고 확실하게 리해하는 습관, 다른 말로 바꾸면 곁글만 읽지 않고 속글까지 읽는 습관인데 그것이 광복후 나의 학교공부에 얼마나 큰 도움을 주었는지 모른다.\r\n\r\n            "},
{"title": "가을산 단풍의 매력", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2014-01-02 15:25:56", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/02/27_54337.html", "content": "\r\n              \r\n달리는 뻐스 차창밖으로 병풍처럼 둘러선 가을산 단풍을 한시간 내내 감상하는 여유를 가지게 되였다. 수채화 같은 단풍은 그야말로 매혹적이였다. 야!-하고 탄성이 터져나올만큼, 애들 같으면  퐁퐁 뛰며 “저것 좀 보세요” 하며 주위사람들에게 시각동참이라도 호소하고싶을만큼. 맨날 시간에 쫓기고 탕개에 꽁꽁 죄이여 맡은바 일에 숨 돌릴 새도  없었던 때엔 아예 보이지도 않던 아니, 봤다 해도 아무런 감흥도 없었던 저 가을산 단풍이 아니던가!. 그렇게 꼭 반평생이 나마 흘러간  오늘에야 보잘것 없는 가을산 단풍의 매력에 푹 젖은 내가 미상불 외계인이 된듯싶어 다소 우스워지기도 했다.불길처럼 활활 타오르는듯한 산,아름다운 꽃들이 만발한듯한 산, 거대한 꽃바구니가 내려앉은듯한 산, 산은 산마다 하나하나의 “대화원”으로 끝없이 끝없이 시야에 안겨들어왔다.붉은색을 위주로 오렌지색, 구리색, 귤색, 종색, 불색, 토색, 주황색, 연두색… 별의별 이름 모를 색들이 다 들어있는 저 산 단풍에는 아마 자연의 모든 색상이 전부 다 총동원되여 대집합을 이룬듯하다. 단언컨대 아무리 이름난 화가라도 저 가을산의 단풍만큼은 화폭에 그대로 다 담을수는 없으리라. 아무리 색감에 정통한 생물학자, 아니, 물리박사라도 저 단풍색의 이름과 그 연원을 일일이 다 설명하지는 못하리라…가을산의 단풍은 어찌 보면 진달래꽃동산이 울고 갈 산이다. 이름봄 거무충충한 산을 곱게 물들인건 단 연분홍색 진달래지만 여름의 록색 산바다를 일각 천만가지 색상으로 알락달락 물들인건 그래도 가을산 단풍이다.지난 봄의 어느날, 역시 달리는 뻐스 차창밖으로 진달래가 만발한 산을 내다보며 연신 감탄사를 쏟아내는 나를 보고 옆에 앉은 조카애가 빈정대던 말이 떠오른다. “어디 곱습니까?! 얼마나 촌스럽습니까?!” 내가 깜짝 놀란건 세대차이요, 어안이 벙벙해진건 그렇지 않다 할 리유를 찾지 못한데서였다. 물론 진달래는 찬서리 내리는 이른봄, 연변의 산을 연분홍빛으로 물들이는 경이로운 꽃으로서 혁명의 선구자를 방불케 하고 선렬들이 이 강산에 뿌린 붉은 피를 련상케 한다 하여 우리 주의 주화로 선정된 꽃이다. 하지만 색상은 어디까지나 하나의 연분홍색으로 천일색인것이다.  순 색으로만 말할라치면 촌스러울법도 한것 같다. 가을산 단풍을 보라! 형형색색, 천차만별로 아롱다롱, 알락달락하다. 그 어느 색상도 비슷하지만 똑같지가 않다. 그 어느 빛갈도 희미하지 않고 확실하며 화끈하다. 그러니 어디까지나 자유롭고 개성이 있는 서민색이요, 운치있고 폼나는 대중색이다.록음방초 우거지는 여름의 산도 가을산 단풍과는 비길바가 못된다. 비록 모두다 대자연의 걸작이긴  하지만 여름의 산도 색상은  단 하나- 초록색이다. 역시 “촌스러운” 색이 아닐수 없다.  천편일률로 일색이니 따분하고 무미건조하긴 마찬가지인것이다 !그러고보니 가을산 단풍의 아름다움은 울긋불긋한데 있으며 산마다, 나무마다, 나무잎마다가  독특한 개성색감으로  새로운 조류에 “참여”한데 있다고 봐야겠다.세계가 아름다운것도  오대주(륙지)만 있는것이 아니라  사대양(바다)(가)이 있고 오대주엔 또 서로 다른 인종과 피부색을 가진 사람들, 서로 다른 문화와 풍속을 가진 민족이 서로 다른 지역에 알맞게 분포되여 살고있으며 사회의 가장 작은 세포들마저 남녀로소가 섞이고 생로병사가 간단없이 진행되여 자연조화를 이루고있는데 있는것이 아닐가!.요즘 들어 우리들의 생활세부에도, 주변의 아름다운 생활환경도  갈수록 울긋불긋하고 오색찬란하여 살맛난다.다른 나라의 다문화가정이 우리와 너무 멀게만 느껴진게 엊그제 같은데 친정 녀동생이 프랑스 사위를 삼아 네가지 언어가 엇갈아 구사되는 이색적인 결혼식을 접하고 동생내외가 아홉시간의 비행기를 타고 프랑스를 다녀온후로는, 사촌녀동생이 일본사위를 맞는 결혼식에 다녀온후로는 누구는 미국사위를 삼았소, 누구는 영국사위를 삼았소 하는 소리가 전혀 놀랍지가 않다. 오히려 그것이 그렇게 이채롭고 자연스럽게 들려올수가 없다. 요즘 조선족결혼잔치집 세집에 두집은 한족며느리를 맞는 풍경을 너무 많이 보아와서 그런지도 모르겠다…흑백보다는 채색을 좋아하는것처럼 사람들은 누구나 보다 나은 삶을, 보다 이색적인 생활을 동경한다. 아무렴, 무지개도 적등황록청남자 등 칠색이기에 황홀하며 밤하늘의 꽃불도 오색이기에 더 아름다운것이  아니겠는가!…그런데  저걸 어쩌지?! 산에 쌀에 뉘만큼이나 가을산 단풍과 합세하지 못하는 군체가 보인다. 산기슭에 쓸쓸이 패여진 희뿌연 곡식밭과 산등성이에 부스럼딱지처럼 척 달라붙은 인공림- 소나무밭이다. 주위의 우아한 가을산 단풍에 너무나 손색이 간다. 곡식밭은 색바랜 누른색으로, 인공림- 소나무밭은 거무틱틱한 검푸른 색으로 너무도 정색하고 딴전을 부려서 보기 싫고 대세인 단풍과 너무나 짝지여 눈이 감긴다.산에는 나무가 있어야 산답고 밭에는 곡식이 있어야 밭다운것이다. 그런데 근심스러운것은 산에(활엽수) 나무가 없다면  단풍이 없게 된다는것이다. 학교에 학생이 없으면  페교되고 마을에 사람이 없으면 페허와 다를바 없는것처럼. 가을에 단풍이 없는 산은 상상하기도 싫다. 잇달아 순환될건 너무도 뻔하다. 진달래가 없는 산, 산나물이 없는 산, 노루, 토끼, 꿩이 없는 산…생각만 해도 소름이 끼친다.그러나 락관하고싶다. 아름다움을 즐기는건, 대자연을 사랑하는건 나 혼자만의 심미관이나 세계관이 아니니까. 인간은 자연이 만들어낸 만물의 령장이거늘 자기로 자기 뺨을 치는,  돌을 들어 제 발등을 까는, 자기로 자기 무덤을 파는 어리석음을  두번 다시 반복하지 않을것이니까!가을산의 단풍과 같은 자연의 모든 아름다운 경관이 인류의 문명과 함께, 우리의 문화와 함께 ,흐르는 세월과 함께, 해와 달처럼 영원하리라  믿고싶어진다.\r\n\r\n            "},
{"title": "겨울산", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2014-01-02 15:26:33", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/02/27_54339.html", "content": "\r\n              \r\n한겨울나는발코니에서서수북히눈쌓인저겨을산을바라본다아눈내린겨을산은어머님의하아얀젖가슴이런가계곡에날리는눈보라는어머니의하이얀치마자락지나온조화많은계절마다머리에해를이고한가슴의유즙을짜서청청푸르름을키워온산설한풍속에서고층루각떠받드는기둥으로띄워보낸천천만만 [자식]들을경건히굽어보는어머니산오늘은적설에새봄의파란꿈잠재우며하얗게하아얗게소복단장한아겨울산ㅡ어머니산이여!\r\n\r\n            "},
{"title": "가야금 (외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-12-26 15:41:00", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/26/27_54334.html", "content": "\r\n              \r\n가람 가람 가람 푸른 가람가람 가람 가람 맑은 가람두만가람 압록가람 노들가람박달골 째고 웃으며 온 가람열두골 합수머리서 만난 가람가람 가람 가람 가람이 온다우리 사는 골골에서 오는 가람엔구름밖서 지저귀는 뻐꾸기소리쟁기 끌던 얼룩배기 기인 영각소리바위 하나 굴러도 고아(高雅)해지는 소리먼 산 솔의 숨소리귀 막아도 들리는 홰치는 소리눈감아도 들리는 개짖는 소리가람 가람 가람 붉은 댕기가람 가람 가람 하얀 댕기가람 가람 가람 푸른 댕기가람 가람 가람 노란 댕기가람 가람 가람 검은 댕기장고허리 동이려나 긴 상모깃오색기발 날리려나 넓은 치마폭우리 가락 어여뻐 싣고온 가람우리 사위 멋스러워 품고온 가람금수강산 한데 모인 해달 밝은 가람. 한글불씨!사람 하나를 다 태울수 있는,사람을 한 자루의 홰불로 타게 할수 있는불씨!백두의 족혈몸에서 흐르는 숨마른 나무에 스며든 기름쌓아놓은 장작더미28개의 별한줄기 산맥이 탄다.한자락 강물이 탄다,한 민족이 탄다,570년을 타고 타커다란 불덩이 되였다!만년 앞길 비출 커다란 불덩이 되였다!불덩이 하늘에 떴다그 빛 막을수 없는 태양으로!    바다 바다에서 푸른 냄새가 난다때론 흰 냄새가 난다검은 냄새, 붉은 냄새도 난다바다만큼 죽은 넋 묻힌 곳 없으리바다만큼 죽은 시간 갈앉은 곳 없으리바다에서 이 세상 모든 냄새가 풍긴다비명이 무너지는 냄새천둥이 겁질린 냄새력사의 시체들이 흔들리는 냄새금수와 인간의 함몰이 뒤섞이는 냄새삶과 죽음이 비벼대는 검은 률(律)의 냄새바다의 냄새는 쓰고 떫다바다의 냄새는 쓰리고 아프다수많은 어선을 씻은 바다라서어부들의 땀썩은 살냄새도 있고달님과 해님을 헹군 바다라서차고 따가운 냄새도 있고파란 하늘 통째로 내려와넓고 푸짐한 별들의 맛 보태준 바다라서고색이 찬연한 냄새도 있고...쓰고 덟고 시고 아픈밝고 맑고 빛나고 신나는이 세상 모든 냄새가 섞인 바다그래서 바다의 냄새를 냄새라고만 할수 없다깊은 저 먹물의 향! \r\n\r\n            "},
{"title": "화초가꾸기에서 받은 계시", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-12-19 16:09:57", "img": "http://www.iybrb.com/civ/images/2013-12/19/20131219160944.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/19/27_54331.html", "content": "\r\n              \r\n얼마전 친구의 별장에 놀러갔다가 크게 감촉을 받은적이 있다. 한주일에 한번꼴로 찾는 별장이라는데 화초가 무성하게 자라서 마치 화원을 방불케 하였기때문이다.그렇다고 전문 별장 관리원을 둔것도 아닌데 어떻게 화초가 이처럼 잘 자랄수 있을가? 화초를 관리하는 특별한 비법이라도 있는걸가? 아니면 수목들이 우거지는 성하의 계절이라서 이처럼 무성하게 자란걸가? 여러가지 의문들이 머리를 쳐들었다.내가 의아한 눈길로 화초를 유심히 살펴보는 모습을 지켜보던 친구가 나에게 화초가꾸기에 관심이 있냐고 묻는것이였다. 내가 웃으며 고개를 끄떡이자 친구는 화초가꾸기에서 중요한건 해빛, 온도, 수분이지만 매 화초의 특성을 알고 가꾸어야 건실하고 예쁜 화초를 키워낼수 있다면서 어떤 화초는 해빛을 즐기고 어떤 화초는 물을 싫어하며 어떤 화초는 온도에 민감하다며 일일이 가르쳐주는것이였다. 친구의 무료강의를 들으며 화초가꾸기에도 이처럼 깊은 학문이 있다는것에 나는 무척이나 놀랐다.친구에 비하면 나는 화초가꾸기에 애착을 갖고있다기보다는 그냥 집안에 있는 화분들에 물이나 주는 정도라고 할가? 아무튼 나도 공들여 화초를 가꾸지만 욕심만 있지 전문지식이 없어서인지 하루건너 물을 주며 매일 들여다보지만 수줍어서 그런지 아니면 뭐가 모자라서 그런지 자람새도 영 시원치 않고  꽃도 피울줄 모르는데다가 어떤 화분들은 구입한지 얼마 안 가서 요절하군 하였는데 오늘 친구의 설명을 들으니 전에 풀지 못했던 이런저런 의문들이 조금은 풀리는것 같았다. 화초를 키움에 있어서 그 과정을 즐기기보다는 빨리 결실을 보고싶은 욕망에 화초들의 특성은 전혀 고려하지 않은채 해빛과 물만 듬뿍 주면 된다고 단순하게 생각했던 나의 섣부른 과욕이 화를 자초했던것 같았다.불행중 다행한것은 내가 망친것이 화초였으니 망정이지 자식농사도 화초가꾸기처럼 아이의 특장과 꿈과는 관계없이 부모의 욕망대로 했더라면 얼마나 애들한테 불행한 일이였을가 생각하니 등골까지 섬뜩해난다. 하긴 나도 한때는 그런 욕심많은 엄마중의 한사람이였으니깐…유치원을 다니는 아들애한테 전자풍금을 메워보내기도 하고 싫다는 주산도 지력개발에 좋다며 몇년을 주구장창 시키기도 하였으며 남자란 글씨도 멋지게 써야 한다며 시간을 쪼개여 서예학습반에 보내기도 하였다. 또한 학교수학써클에 넣고는  초중생이나 풀수 있는 어려운 수학문제를 바로 풀지 못한다고 애를 나무람하고 닥달하기도 하였는데 지금 생각해도 아들애한테 미안하기만 하다. 다행히 아들애는 순하면서도 고집이 있어서 나의 스파르타식 교육방식에 반기를 들고 반항하였으니 망정이지 그렇지 않았더라면 아마 그런 교육방식이 아들애의 학교생활 전반에 이어지지 않았을가 생각된다…동년의 꿈을 키우고 그 꿈을 실현하기 위해서는 부모의 인도가 필요하긴 하지만 부모는 근근히 조력자의 역할밖에 할수 없으며 그 꿈의 도전자는 오직 자신이며 자신이 세운 목표를 향해 즐겁게 나갈 때만이 행복감과 성취감을 느낄수 있으며 내가 아닌 다른 사람의 의지에 따라 움직일 때에는 소극적일수밖에 없다는것을 그때 깊이 느끼게 되였다. 헌데 십여년이 지난 오늘까지도 그점을 인식하지 못하고있는 부모님들이 있어서 안타깝기 그지없다.허나 이른바 고등교육을 받은 교육자라는 나 자신의 모습이 그 모양이였으니 예서 다른 부모님들을 더 론해서 무엇하겠는가?얼마전 개학을 맞아 방학간 숙제를 검사하던중 독서정황란에 책한권도 못 보았다고 쓴 많은 학생들의 솔직한 대답을 보았는데 그 리유가 여러가지 써클을 다니느라 시간이 없었다는것이 다수의 답변이였다. 시간이 없어서 독서하지 못했다는것이 어쩌면 구실일수도 있지만 확실히 여러가지 써클에 끌려 다니는것이 요즘 우리 학생들의 방학간의 풍경이니 전혀 근거없는 말은 아닌것 같다. 그것이 구실이든 현실이든 아직도 많은 학부모님들이 과욕이 넘쳤던 젊은 시절의 나의 전철을 밟지 않나 하는 생각에 적지 않은 우려심도 든다.학창시절 이런저런 리유로 자신이 이루지 못했던 소망을 내 자식을 통해서라도 이루고픈 욕망에 아이들의 꿈과 의지와는 무관하게 아이들을 여러가지 써클로 보내지만 애들이 원해서 하는 일이라면 그것이 얼마라도 상관없지만 부모의 욕심에 의한 배움이라면 그 결과는 물어보지 않아도 뻔한 일인것 같다. 하기에 어떤 부모님들은 방학간에 다 배웠는데 왜 요모양 요꼴인가고 애들을 나무람하거나 잘 배워주지 못했다고 선생을 탓하는 경우도 적지 않은데 그렇게 잘못을 전부 남에게 돌리기보다는 우선 애가 원하는것이 무엇이며 필요한것들이 무엇인지를 알아 보는것이 현명하고 지혜로운 부모가 해야 할 일이 아닌가 하는 생각을 해본다.진정 아이의 미래를 생각한다면 아이의 개성특점에 맞게 자기가 하고 싶은 일을 하도록 도와주고 뒤받침하는것이 부모로서의 바람직한 자세는가 아닌가 하는 생각을 하면서 이제부터라도 자신의 욕망이 아닌 아이의 소원대로 자신의 꿈을 찾아 즐겁게 날아예도록 지켜보는 지혜를 갖는것이 어떨가 하는 아득한 바람을 해본다.화초를 잘못 가꾸면 아쉬움을 남기고 말지만 자식을 잘못 가르치면 평생의 회한으로 되기에 그런 일이 없도록 지혜로운 선택을 하기를 바라마지 않으면서 나도 다시한번 화초가꾸기에 도전해보련다. 자연에 순응하면서 꽃들의 속성에 따라 인내와 기다림을 갖고 부지런히 가꾸다보면 언젠가는 무성한 화초들로 우거진 숲이 기다리고있지 않겠는가?\r\n\r\n            "},
{"title": "겨울해빛을 음미하면서", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2014-01-02 15:25:21", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/02/27_54336.html", "content": "\r\n              \r\n겨울은 추운 계절입니다. 살점을 저며내는듯한 칼바람이 눈보라를 윙윙 몰아칠 때는 만물이 부르르 몸부림치며 오싹 움츠러드는 느낌입니다. 이런 혹한속에 바라는것은 오로지 따사로움 하나면 충분합니다. 겨울난방신세에 따뜻한 방안에서 맨 내의바람으로 훈훈하게 묻혀있다가 맵짠 추위가 으슬대는 밖에 나오면 덜덜 얼어드는 감각에 한오리 따사로움이라도 잡고싶어지는 애절한 심정입니다. 이럴 때는 겨울해빛이 몸에 약간 스치여도 봄볕에 감긴듯 따뜻해지는 기분입니다.이 겨울에 해빛이 없다면 추위에 떠는 모든 생령들의 처지가 얼마나 암담하고 처량할가! 저도 몰래 겨울해빛 사랑에 감격하면서 주변을 두루 살펴봅니다. 가로수에 감겨있던 차디찬 눈서리는 해빛에 반짝이며 감미로운 이슬을 빚어가고 나무밑에 움츠리고 숨었던 노랗게 여윈 작은 풀잎도 따사로운 해빛에 포근한 꿈자리 하나 차지하고있는듯합니다. 폭설제거로 길옆에 쌓였던 눈무지들이 해빛에 주눅이 들어 야금야금 주저앉고 얼음덩이 울퉁불퉁하던 외진 길바닥도 해빛에 봄비 머금은듯 질벅해지면서 조금씩 균형을 잡습니다. 밖에서 누군가를 기다리던 사람들이 기다리는 동안 조금이라도 추위를 덜려고 해빛이 많이 고여든 구석쪽으로 자리를 옮기고 공동뻐 스 정착점에서 뻐스를 기다리는 사람들은 해빛이 많이 쏟아지는 방향으로 슬그머니 몸을 돌리고있습니다.밖에서 집안으로 들어오니 창턱에 놓인 화분의 화초들이 해빛을 담뿍 들쓰고 싱싱하게 생기를 다투며 반겨주고 흙내음 그윽한 나무함에 심은 파들이 파란 이파리를 자랑하면서 작은 여름을 만들어갑니다.겨울해볕은 이렇게 추위에 시달리는 만물에 따뜻한 사랑을 선물하고 따사로움을 갈구하는 사람들에게 후더움을 베풀어줍니다.이런것을 두고 “설중송탄”（雪中送炭）이라고 하지 않을가요！바로 눈 오는 날 숯을 보내여 불을 쪼이게 한다는 말로서 다른 사람이 급히 요구될 때 물질상 정신상에서 도움을 준다는 뜻입니다.우리 사회의 밑바닥에는 여러가지 불행과 역경속에 어려운 삶을 힘겹게 이어가는 사람들이 있습니다.이런것을 제때에 헤아려 나라에서 힘껏 보살펴주고 사회지성인과 착한 사람들이 물질상 정신상에서 성의껏 보탬을 주어 이들로 하여금 마음이 따뜻해지게 하고  삶의 보람을 촉촉히 향수할수 있도록 조건을 마련해주고있습니다.그러나 우리 주변의 어느 구석에 “설중송탄”의 은혜가 미치지 못하는 곳도 가담가담 있지 않는가 하는 주제넘는 걱정이 머리를 쓰쳐지날 때가 있습니다.그리고 이런 약소군체의 만족도를 높여주기에는 아직 역부족이므로 여러 면의 온도계수를 좀더 높여 이들에게 더욱 따뜻하게 살만한 여유를 한결 알뜰하게 챙겨준다면 조화로운 사회의 이미지가 더욱 화려해질것이라는 생각이 감겨치기도 합니다.이런것을 들먹이는것은 색바랜 담론이지만 어느 계절에도 향수할수 없었던 겨울해빛 진정이 새롭게 음미되면서 작은 사랑을 큰 사랑으로 만들어 더욱 따사로운 공간이 이루어지기를 바라는 절절한 소망이 아련하게 가슴에 와닿습니다. 겨울해빛이 봄날해볕으로 승화하면 우리 모두의 자리가 더욱 포근하고 모든 생명이 더욱 행복해질것입니다. 그래서 지구촌에 사는 사람들은 겨울해빛에 감사해하면서 봄볕 무르익는 화창한 봄날을 손꼽아 기다리는것이 아닐가요！\r\n\r\n            "},
{"title": "[수필]  인생은 만남과 더불어", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2014-01-09 15:44:21", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/09/27_54342.html", "content": "\r\n              \r\n인생길은 만남에서 시작되고 만남의 장소에서 운명이 결정된다. 사람은 차차 크면서 인생마당에서 수많은 사람들과 만나게 되는데 필연적인것도 있고 우연적인것도 있다. 수풀처럼 들어선 사람들속에는 부대낌과 더불어 괴로움도 있지만 그 부딪침과 모대김속에 살맛도 생겨난다. 리별의 시각에 석별의 정에 흐느낀다면 그가 존재함으로써 내가 존재하고 세상에는 나혼자가 아님을 절실하게 느끼게 된다.어떻게 만났건 너와 내가 만나서, 나와 누구들이 만나서 엮어가는 사연들이 삶의 얘기가 된다. 고마운 눈길로 사람들을 바라보면 사람들이 다 이웃 같고 사랑의 눈길로 바라보면 세상은 아름다와보일것이다. 그래서 나만 의미있게 산다기보다 다른 사람들에게 의미있는 존재로 산다는것이 바로 삶의 진미이다.진정한 인생수업은 교육에서 시작될진대 스승을 잘 만나는것 역시 우연성이 다분하다. 스승을 잘 만나면 인생이 바뀌게 되고 몹쓸 선생을 만나면 되는 호박에 손가락질이나 받기십상이다. 에디슨이나 아인슈타인을 천생 둔재로 취급하여 교문밖으로 축출했다는 그 선생은 되는 호박에 손가락질한 자신의 혀를 깨물었을것이다.좋은 친구는 더불어 사는 세상에 무가지보가 된다. 친구란 신뢰와 배반을 함께 지니고 다니는 낯익은 사람으로서 인생의 집에 네 기둥과 같은 존재이다. 친구의 의미는 시종 두가지이다. 분수령은 리해관계우에 솟아있다. 친구란 아무리 친밀해도 종이장을 사이에 두고있다. 친구는 천천히 빨아먹기 좋은 개눈깔사탕도 아니거니와 그냥 쓴약만 달이는 약탕관도 아니다.듣기는 거북해도 가끔 도움이 되는 충고를 해주는 친구들이 있고 귀가에 간지러운 소리만 늘어놓다가 어려운 순간에는 간절히 내미는 손길을 보는체도 않고 등을 돌려버리는 알량한 친구들이 더 많은 세상, 함께 웃어주는 사람은 지천이지만 함께 울어줄 사람은 많지 않다. 그래서 인생에 하나의 지기를 만나면 그보다 만족스러운 일이 없다는 말이 만들어졌을것이고 백번도 더 지당한 명언이다.“부어라, 마셔라” 하며 함께 웃고 떠들 땐 어떤줄 모르다가 옆에 없으면 마음이 허전해지게 하는 사람, 가슴을 짜릿하게  감동시키는 재주가 없이 그저 담담해보이나 언제 봐도 정이 샘솟게 하는 얼굴, 화사한 웃음보다 함께 가슴 치며 울어줄 마음의 준비가 돼있는 그런 친구야말로 내 마음의 기둥이다.부부의 인연은 그 무엇보다 중요하다.남자의 절반은 녀자라는 말이 있듯이 현처는 한 남자의 인생길에 든든한 받침대가 되여진다는것은 생활의 진리이다. 철학자 소크라테스의 악처에 대한 이야기는 유명하다. 소크라테스가 자기의 악처때문에 철학가가 되였는지 모른다는 유머도 있지만 철학자가 되기 위해 악녀와 결혼할 사람은 없다. 이처럼 더불어 사는 세상에 류류상종으로 어울리여 인생마당을 영위하기마련이다.가진것 없어도 진실하고 덕망높은 사람은 자석에 쇠붙이가 붙듯이 사람들이 절로 따르고싶어한다. 내 리익보다 대방의 손해를 먼저 생각할줄 아는 사람, 어려운 사람을 만나면 무언가 내주고싶어하는 사람. 그런 사람은 인정미가 다분하여 꿀벌들이 찾아드는 향기로운 꽃처럼 매력있다. 그것을 현대말로 리더십이라기보다 끌힘이 있는 사람이라고 하는게 더 걸맞을것이다. 그런 사람과 함께라면 인격의 향기가 몸과 마음에 스며들어 그처럼 인심의 향기를 누군가에 풍겨주고싶은 자세를 가지게 될것이다.쎄르반떼스는 말했다. “당신이 훌륭한 사람을 만났을 때 그와 같은 덕을 자기도 갖고있는지 생각해보라. 그리고 나쁜 사람을 만났을 때는 그가 지은 죄가 자기에게도 있지 않은가 돌아보라,” 내가 가장 어려움에 처했을 때 내일처럼 보아줄 사람을 떠올려보라. 많지 않을것이다. 한 사람도 생각나지 않아서 시린 가슴을 어루쓴다면 인생은 잘못 산것이다. 친구를갖는다는것은 또 하나의 인생을 갖는것이다.친구없는 삶은 잘못된 삶이며 피곤한 삶이며 소외당한 삶이기도 하다.내곁에는 어떤 사람들이 가까이 있는지? 내곁에 사람이 많을것만 바라지 말고 나는 누군가에게 가깝고 편안한 존재인지, 그런 마음을 지니고 있는지 스스로에게 자문하는것도 일종 수련이라 하겠다. 어데서나 도드라진 존재, 으뜸인 존재이면 더 좋겠지만 그런 사람인체 꾸며댈 필요는 없다. 오래 지내보아도 색바래지 않는 느낌을 주는 사람, 무랍없는 지기들과 인정을 누벼간다면 그보다 더 즐거운 삶이 어디에 있을가?이 세상은 혼자 살수 없다. 사람은 동면하는 곰처럼 제 발바닥을 핥으며 자족할수 없다. 무리를 떠난 승냥이도 고독을 울부짖는다. 존재고립의 고독감을 견뎌내는것은 존재미학의 정수이지만 내가 먼저 따스한 마음을 앞세우고 세상에 림한다면 마음의 항구에 등대가 높이 세워져 암초에 부딪치지 않을것이다.남들과 잘 어울리며 살아가려면 위치를 바꾸어 생각할줄 아는 아량을 갖추는게 긴요하다. 사람마다 인격의 최고의 덕목인 사랑을 앞세워 상대방의 립장에서 먼저 생각해본다면리기로 기인된 알륵과 쟁투가 현저히 감소될것이다. 세상이 돌아가는대로 기다리는것도 일종 삶의 경지이다. 그러나 살아가는대로 생각하는 우자는 아니다.나만 살려 한다면 존재의 리유가 없다, 타아가 없는 자아란 무의미하기때문이다. 일생을 살면서 힘겨워도 지탱할수 있는건 나를 향한 타인의 관심과 사랑이라는 눈에 보이지 않는 힘이 지탱해주기때문이다, 지구가 태양의 인력에 의해 공전하고 자전하는것처럼 말이다. 더불어 살지 않을수 없는 인생마당에서 타인을 의식하여 배타적이 아니라면 세상은 더욱 따스할것이다,그런데 1980년대 상품경제시대의 풍조인지 몰라도 사람들은 거대한 사회적문제들보다는 개인리해득실에 중점을 두게 되는 자기중심주의가 인생좌표로 되였다. 과거의 집단적인 가치관념은 개인주의적, 자기중심주의가 가치기준으로 변화되였고 급변하는 시대변화를 대변하듯 우선 나부터 좋고보자는 자기중심주의적인 인생자세를 추구하게 되였다. 전통농경사회의 산물인 대가족시대가 해체되고 핵가족시대환경에서 자라난 외자식들로 세대교체를 이룬탓인가?리타정신은 한낱 관념으로만 남아있고 누구나 내면속에 자기중심주의에 따른 자기확신과 편견, 리기심, 불신, 극단적자존심이 자리잡았다. 어떠한 인문환경이든 극단적인 자기중심주의는 더불어 살아야 할 화해로운 사회에서는 껄끄러운 정도가 아니다.우리가 이 험난한 인생길에 자꾸 넘어지지 않고 용케도 지탱해나갈수 있는것은 고운 정, 미운 정을 함께 빻아 인륜의 인절미를 빚어먹고 서로서로가 지탱점이 되여지기도 하기때문이다.함께하는 세상, 더불어 살아야 하는 세상인데 내것도 내것이요 네것도 내것이고싶은 마음이라면 곧 사막을 걷는 고독한자이다. 아찔한 외나무다리를 건널 때 자기보존의 의미를 더욱 심각하게 터득하듯이 다른 사람의 존재의 의미를 긍정하는 사람이야말로 현자이다. 서로 사랑하며 웃으면서 대하지는 못하더라도 양을 잡아먹지 못해 으르렁거리는 승냥이가 되지 말았으면 얼마나 좋을가 하고 생각해본다.\r\n\r\n            "},
{"title": "백자기에 란초꽃 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2014-01-02 15:23:27", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/02/27_54335.html", "content": "\r\n              \r\n불속을 넘어 돌아오는누구에게는 꿈일수 있는 길달은 열닷새란 짧은 시간속에추운 설음을 감추고 둥글어진다흙은 변해 돌이 되였어도꽃은 들을 떠나 향이 되였어도하나는 다른 서로로 인해 커지고있었다단원이 이루는 아름다움그림이 지니는 수많은 의미를흙을 만지는 장인이 다 아셨을가만청청한 대나무가 피리소리에 휘는것은서로의 살속에 같은 피가 흐르고 있기때문이리고급화한 놀음을 예술이라 한다면예술이 내재한 진정한 미진실을 강장 허름한 얘기처럼 다루고있지만그속에는 나와 너에게 흔해빠진눈물 같은 사랑이 어려있었다. 꽃 여유롭고 넉넉한 야산의 언덕에새색시는 파마머리를 하고신랑은 상고머리를 했던지청풍에 구름은 뒤 한번 돌아보지 않고술렁이는 보리밭 사이 풋풋한 외길을순하게 넘어가고있었다색스러운 노을에 낮 익은 인적은옛스러운 시골에 귀한 풍경이라 할가문지돌이 삐꺽이는 문설주에 기대서니두 사람의 말소리는 풀잎에서 멀어지고시간은 그사이 습윤한 바람에 물든다무슨 색상의 치마를 둘렀던지날리는 고름은 황혼빛에 까맣게 보였다.\r\n\r\n            "},
{"title": "로리커호수의 겨울", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2014-01-09 15:45:42", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/09/27_54341.html", "content": "\r\n              \r\n가고가고 또 가도끝없는 눈바다높고높은 산우에고요히 잠자는 하얀 호수눈목동이 눈소 타고 눈피리 불고칠선녀가 눈타고 내려 목욕을 한다포동포동 눈토끼도약삭빠른 눈다람쥐도집채같은 눈코끼리도아름드리 미인송도눈이 눈과 눈으로 만들어진천하절경이여라저기 저 멀리눈부신 눈사막우로흰 더미 짊어진 눈락타들이무작정 한길을 따라터벅터벅 줄지어간다동방세계로 향한 비단길이런가.\r\n\r\n            "},
{"title": "[수필]  깨달음과 인식의 차이", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2014-01-09 15:43:18", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/09/27_54340.html", "content": "\r\n              \r\n옛날, 몸집이 실팍한 말이 금빛안장을 등에 얹고 기운차게 달리고있었다.그때 나귀 한마리가 수레를 끌고 낑낑거리면서 말에게 길을 비켜주려고 했으나 워낙 수레가 무거워 뜻대로 되지 않았다.“야! 빨리 비키지 못해! 꾸물거리면 걷어차버릴테다!”나귀는 아니꼬왔지만 순순히 사과하면서 온 힘을 다해서 길을 비켜주었다.그후 발을 상해 시골 농가에 팔려가 거름수레를 끌게 된 말은 어느날 나귀를 만나게 되자 너무나 부끄러워 쥐구멍이라도 있으면 들어가고싶었다.“생물의 신세란 언제 어떤 재앙이 닥쳐와서 어떻게 팔자가 뒤바뀌울지 모르는거라오!”나귀는 조용히 이르고는 표연히 떠나갔다…문학을 지향하고 분투하던 S씨가 있었다. 그는 자신의 운명을 개변해보고저 낮에 밤을 이어 부지런히 쓰고 쓰고 또 쓰기만 했다. “정성이 지극하면 돌우에도 꽃이 핀다”고 내가 S씨의 글들을 간행물과 월간지, 일간지를 통해 읽게 되였을 때 그의 작품은 이미 애독자들의 사랑속에 휘황을 이루고있을 때였다.나는 밤잠도 모자라게 시간을 털어가면서 S씨의 작품들을 읽기 시작했다. 나는 S씨의 글에서 초학자로서의 탈바가지를 벗고 인간생활을 참답게 그려가려는 한 인생을 떠올리게 되였고 자신이 먹고 살아갈수 있는 의식주도 해결하지 못하면서도 창작에 모를 박고 울고웃던 수줍은 농촌청년의 비참한 모습도 그려보게 되였으며 손바닥에 박힌 두두룩한 장알을 성냥가치총으로 터치고 그 손에 만년필을 잡고 하얀 원고지를 길다랗게 어지럽히며 밤을 지새우던 초학자의 기나긴 삶도 그려보게 되였으며 원고를 우편으로 송달할 돈이 없어서 넝마주이로 우편료를 해결하고저 연연한 손으로 쓰레기통을 뒤지던 낯선 청년의 혹독한 삶의 륜곽도 그려보게 되였다.무엇이 S씨로 하여금 이런 모진 삶의 턴넬속에서 신념을 잃지 않게 하였을가?그러나 S씨는 너무나 이르게 자신의 재주를 분에 넘치게 치장하였고 고달픈 인생살이에서 간신히 삶의 터전을 굳히게 되자 자신을 지나친 욕망의 풍선우에 올려놓고 하늘높이 날기 시작했다.편집부에서 날려오는 원고청탁과 청구서들이 찌그러져가는 초가삼간의 대문짝을 두드려대자 S씨는 “우물안의 개구리”마냥 하늘이 하나의 엽전만큼이나 되여보였다.S씨는 흙속에 묻혔던 초로인생을 한탄했고 초가삼간을 저주했으며 자기를 낳아주고 길러준 머리칼이 하얗게 센 시골의 어머니마저 원망했다.그러다 일약 비행기를 타게 된다. 이를테면 어느 한 월간잡지의 문학상을 받게 된 S씨는 이 세상이 너무나 좁아보이였다. 초학자로서의 피타는 노력에 이어온 문학도의 삶이 한순간에 창조된듯 자신을 너무나 휘황차게 내몰았던것이다.그러나 사람이라면 어디까지 내가 누군가 하는것을 알고 모든 일에 순응하여야 하지 않겠는가?!우리들이 알고있는 그릇에 대해 잠시 론해본다. 당신이 만약 대야에 물을 담는다고 하자. 그러나 대야란 말 그대로 크기의 그릇에 불과할뿐이 아닌가? 그런데 당신은 한사코 물독에 넘치는 물을 깡그리 대야에 부으려고 설친다. 결국 물은 대야를 넘쳐나 땅에 흐를뿐이다. 이때 당신이 짧은 순간이지만 생각을 돌려 다시 대야의 물을 물독에 도로 담는다면… 당신은 가슴이 아플것이다. 늦은 후회일지라도! 그러나 당신이 땅에 흐른 물을 다시 대야에 담으려면 그것은 석두보다 더 우둔한 인간이 아니겠는가?!결국 앞날이 창창하던 S씨의 인생은 또다시 농촌 초가삼간의 전부로 끝장나고말았다. 비록 혜성처럼 솟은 신세대 작가로서의 황홀한 경지를 순간적인 리력서에 새기고 수십편의 작품을 창작하여 독자들의 사랑을 받았지만 문학상이란 홀시할수 없는 영예까지도 산산이 날려버리는 한마당 꿈으로밖에 펼치지 못했다.그러므로 내가 하려는 말은 즉 자신을 깨달은후에라도 그 깨달음의 경지를 어떻게 펼치는가가 아주 중요하다는것이다. 비록 한순간의 행동이 전생에 펼쳐지는 부귀와 영예를 훼멸시키더라도 나를 알고 그 깨달음을 옳게 받아들이고 자기를 각성시켜야 하지 않겠는가?!비록 S씨의 그 불운이 이미 내지른 화근으로 옷섶에 불길을 모았다면 대담히 불타기 시작한 옷을 벗어던지고 자기의 몸을 보호하여야 한다. 옷은 다시 지어입으면 되지만 몸은 불에 타면 훼멸뿐이다! 지난 영예와 지나친 환상속에 빠진다면 옷도, 몸도 건질수 있는 기회마저 망칠수 있다.S씨에게는 문학도로서의 초학자의 끈질긴 노력과 부지런한 탐구심, 영예의 휘장과 함께 떳떳한 인생을 펼칠수 있은 삶, 남들의 부러움을 자아내는 총명과 재질과 인격이 있었다. 나는 지금도 S씨를 원망도 탓도 하지 않는다. 더구나 S씨의 인격과 작품에 대하여서도 소인간적으로 이러쿵저러쿵 거론하지 않는다. 다만 S씨의 너무나 무딘 어두운 사회 안목에 서글픔이 커갈뿐이다.\r\n\r\n            "},
{"title": "풀잎의 처사 （외1수）", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2014-01-09 15:42:09", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/09/27_54338.html", "content": "\r\n              \r\n해를 들고무게가 아니란듯미풍에 하느작이는풀잎이 나무잎이땅에서 몸으로길어올린 물제몸 깨끗이 씻고해를 고이 담아땅에 돌려주는풀잎의 처사이슬의 고마움  황소야황소 코등에송골송골 내돋는 땀…긴 혀가 얼른 나와맛갈스레 핥아들인다일이 본분이고풀이 분복인줄저 혀가 가르쳐주는가한생을 사치와 담을 쌓고천년세월 묵묵히 묵묵히본분을 분복으로 알고뚜벅뚜벅 살아온 황소기나긴 세월끝에마침내 현대화가너의 본분을 해제하고너를 고역살이에서해방시켜주었다하지만 아직도너의 목에 멍에는 벗었으나너의 코에 고삐는 풀리지 않았다.\r\n\r\n            "},
{"title": "【 수필 】 생활의 메아리", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-12-12 16:29:13", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/12/27_54328.html", "content": "\r\n              \r\n답답해나는 가슴을 달래고저 산에 오른적이 있다. 그리고 산의 정상에 올라서 목청껏 웨쳐본적이 있다. 그때 그 돌아온 메아리는 지금도 마음속에 깊이 간직되여있다. 뿐만아니라 때때로 내 마음의 거울이 되여 나의 생활을 동반하고있다.아주 벌거벗은 내 석쉼한 목소리가 멀리 저쪽의 어딘가에 부딪쳐서 다시 돌아왔다. 그 소리는 내가 들어도 섬뜩하리만치 격에 맞지 않았고 내 소리가 옳은가 의심이 갈 정도로 수긍이 안 갔다. 하지만 그것이 분명 내소리임은 속일수도 없는 일이였다. 온 산에 나 혼자뿐이고 금방 웨쳐댄 소리가 되돌아왔음에야 승인하지 않을래야 승인하지 않을수 없는 엄연한 내 웨침의 메아리였다. 그런데도 불구하고 가공되지 않은 순 메아리가 그렇게도 귀에 설었다.산울림이 되여 되돌아온 메아리로부터 나는 내 생활을 반추하게 되였다. 우리의 일상에서 되돌아오는 소리가 아닌 자신의 모습에 깜짝 놀라기도 하였다. 그러면서 생활의 메아리는 곧 자신의 생활지향이고 생활태도이며 자신의 어제와 오늘의 축영이 아닌가 하는 생각도 함께 하게 되였다.산다는 의미가 확실치 않은 20대의 애숭이로부터 “지천명”으로 불리우는 50대를 조약하면 그 생활의 심처에 느긋이 깔려있는 보기 흉한 허물들이 약속없이 뛰쳐나온다. 물덤벙술덤벙하던 그 세월에 찍힌 나의 발자욱은 너무 조잡하고 헝클어져서 내 인생의 뒤안길에 사라졌다면 다행이라고 간주하겠는데 그렇지가 않은것이 생활의 진실이고 생활의 본색이 아닌가싶다. 까맣게 잊혀져서 없나 했는데 어느날, 어느곳에서 어떤 계기를 만나면 새파랗게 되살아나 나를 괴롭힌다. 나절로도 인정하는 나의 둔한 기억력임에도.가지고싶은 물건이 많았다. 당시 류행하던 모든것에 호기심을 보였고 흠모하였으며 모든 류행을 따르려 했다. 자신의 처지는 뒤전이고 오직 발빠른 그 시대에 뒤지지 않으려는것이 그때 생활의 거의 전부였다. 그래서 짧은 다리임에도 입었던 꼴불견의 나팔바지, 련 몇달동안 가위를 대지 않아 녀자가 아닌 녀자로 탈변했던 폭포머리, 오직 류행에 걸맞아야 현대를 사는것이고 현대생활이라고 착각 아닌 착각에 코노래가 성했던 그 시절, 지금은 별로 기념할만한 기억으로 남은것이 아니라 다시 생각하면 너무 유치했다는 아름다운 반성으로 내 마음에 자리하고있다. 하지만 긍정하고 넘어야 할것은 이것이 바로 그때 당시의 생활임은 묵과할수 없는것이다. 그때 우리의 생활은 단조롭고 단일한 일색에서 다색으로 과도하는 시기였다. 자신의 남다른 개성 과시에 금방 눈을 뜨면서 괴상하면 괴상할수록 아름답게 보이고 엉뚱하면 엉뚱할수록 기발하다는 인정을 받던 극단으로 몰려가던 시기였다.물론 한두가지 사실을 가지고 생활을 론하기에는 론거가 역부족임을 알고있다. 그리고 닭알로 바위를 치는 격이라는것도 아주 자명하다. 하지만 그런 사실들이 다시 되살아나 나의 기억의 창고에서 일어나 밖으로 성큼 걸음을 뗄 때면 나는 당황하다. 그런 유치한 과거가 사람들의 입에 다시 오르는것이 싫다. 오늘의 나와 대조되는 어제의 나를 너무 싫어했던 나날들의 아픈 기억에 부채질하는것이 괴롭기때문이다. 하지만 이것이 바로 내 인생에 있은 생활의 한토막임은 누구도 부정할수 없는것이다. 바로 내 생활의 메아리가 아니겠는가?!생활의 메아리， 말 그대로 내 생활 이상으로 돌아오는 법은 없다. 내가 어떻게 살았으면 어떻게 살았다고 그대로 고백하고 그대로 돌려주는것이 바로 생활임을 절실하게 느껴보았다. 헝겊막대처럼 그렇게 갈팡질팡 자신이 도대체 어디로 어떻게 가야 할지를 몰랐던 그 년대의 생활 한토막은 그대로 후날 내 생활에서 교훈의 거울이 되였다. 원래 생활이란 나의 그림자이고 나의 쌍둥이자매였구나. 나를 분식할줄도 모르고 그렇다고 나를 내리까거나 나를 형편없이 짓뭉개는것도 아니였다. 오직 내가 어떻게 살았다는 고백을 그때가 아니라 썩 후날에야 되돌려주는것이다. 물론 그런 되돌림도 내가 찾아야 가지는것임은 틀림없다. 그냥 묵과해버리면 그런 되돌림은 자신도 의식하기전에 스쳐지나 영원히 세월속에 묻혀버린다. 생활에 대한 투철한 리해가 맑은 물속의 고기마냥 꼬리치며 여유작작 노니는 모습을 보는듯하다. 메아리를 탓하나 나무리고싶지 않다. 탓해봤자이다. 아무런 의미를 부여할수 없는 어제의 불찰이나 불행이 그리움만 되여지고 더는 새로운 부활이 없다면 생활은 만세라는 메아리를 돌릴것이다한수의 시를 선택하는것으로 이 글을 마무리고싶다. 사람은 사랑한만큼 산다/ 저 향기로운 꽃들을 사랑한만큼 산다/ 저 아름다운 목소리의 새들을 사랑한만큼 산다/ 숲을 온통 싱그러움으로/ 만드는 나무들은 사랑한만큼 산다/ 사람은 사랑한만큼 산다/ 사람은 그 무언가를 사랑한/ 부피와 넓이와 깊이만큼 산다/ 그만큼이 인생이다.\r\n\r\n            "},
{"title": "연변아리랑 （외 1수）", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-12-26 15:33:51", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/26/27_54333.html", "content": "\r\n              \r\n산이 많아 아리랑 곬이 깊어 아리랑물이 많아 아리랑 곬이 넓어 아리랑잘 익은 김치에 깊이 스민 아리랑된장국 한숟가락에도 펄펄 끓는 아리랑저기 산언덕 할아버지 무덤가에 풀꽃이 피고목동의 애꿎은 피리소리 령 넘어갈제노고지리 구름우에 높이 솟아 애꿎이 울면봄물이 오른 처녀의 댕기에 눈물자국 아리랑나그네의 어깨에 걸친 무거운 등짐에 눌려학교 가는 아이의 무거운 책보에 눌려아낙네의 손에 들린 무거운 장바구니에 눌려연길역 떠나가는 기차의 아리랑곡조 애처롭다너에게도 있고 나에게도 있지만유독 우리에게만 없는 아리랑비좁은 보따리속에 바리바리 싸들고 가더니퇴화되여 번식기능을 잃은 연변아리랑. 눈의 무게 술 마시고눈이 오는 새벽거리를 지나비틀거리며 귀가하는 길눈의 무게에 눌려아빠트 벤치에 털썩 주저앉는다하염없이 내리는 저 눈송이처럼지나간 사연들이 꾸역꾸역 밀려온다내곁에서 떠나간 사람들과내곁에서 맴도는 사람들의흘려보낸 말씀들이마디마디 가슴에 응어리로 맺힌다눈에 묻힌 돌멩이에 걸려 넘어지듯이내곁을 떠난 누군가는 나에게 아픔이겠지만그 누군가에겐 행복이겠지요비를 맞으면 옷이 젖지만눈을 맞으면 가슴이 젖는줄눈 내리는 새벽에야 알았습니다저 깃털같이 가벼운 눈도제 무게를 못 이겨비틀거리며 산산조각으로 흩어지는데나도 머리에 몸에 가슴에 맺힌눈을 툭툭 털고눈의 말씀들을 주저없이 밟으며비틀거리며 아빠트 계단을 오른다.\r\n\r\n            "},
{"title": "밤과 낮의 깨우침 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-04-12 10:59:13", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-04/12/27_54267.html", "content": "\r\n              \r\n해가 하는 일해가 져서야그 무게서서히 실려온다 하늘에는 무수한별들이 반짝이고땅우엔 숱한등(灯)이 몸을 태워도 구석구석의 어둠은쓸리지 않고생쥐들의 행적은눈을 용케 피한다 해돋이의 장관은환호하고 열광해도해님의 일관한 사랑에는오히려 무감한 생령들 배려하는 마음을모르고 산다면오아시스는 바이 찾을길 없고오로지 무연한 사막 아니랴. “모른다” 당신만은 뽁 빠지는현대판 살음의 지혜 눈에 찍힌것귀에 들어선것손에 닿은것마음을 흔든것…… 모두를 새까만 밤으로 포장하는당신이 빠져버린 빈자리에내 가슴이 왜 아플가?오직 무엇을 위하여천진한 동심의 수치가처세의 고약한 대명사일가? 겸손과 지향 같은 속옷까지 벗어버린외곡된 아늑한 보금자리.당신만은 뽁 빠지는현대판 살음의 기교해답은 어제처럼 찾을길 없다.    \r\n\r\n            "},
{"title": "달 래 단 상", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-03-14 20:23:18", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-03/14/27_54258.html", "content": "\r\n              \r\n마지막 기승을 부리던 꽃샘추위도 수그러들고 아지랑이 아물아물 피여난다. 내가의 버드나무에도 오동통한 버들개지가 조롱조롱 봉이를 맺었다.나는 봄의 청신한 아침공기를 맘껏 마시며 농부산물시장에 나섰다. 붐비는 인파속에서 한 할머니의 “사구려” 소리에 측은한 생각이 갈마들어 걸음을 멈추었다. 줄느런히 들어앉은 장사군들속을 들여다보니 때이르게 바구니에 새하얀 달래를 파는 로인의 모습이 유표하게 가슴에 안겨았다.강한 내한성을 갖고있는 달래는 새봄맞아 해동이 시작되자 선참으로 양지바른 과수원 검불속에서 발그스레한 잎을 빠금히 내밀고 부지런한 녀인들의 봄맞이 산나물캐기 첫사냥물이 되고 만다. 봄철 달래는 정신을 안정시키고 숙면을 취하게 해주며 정력을 좋게하는 식품으로서 비타민C가 풍부하며 알칼리 채소이기때문에 빈혈, 동맥경화, 불면증, 장염, 위염에 효과가 있다.윙,윙 울부짖는 엄동설한의 강추위에도 강한 생명력을 갖고 겨울의 혹한을 이겨내고 꽃샘추위를 반겨맞으며 남먼저 산나물의 향기를 물씬 풍기는 봄의 선구자 달래는 어머니에 대한 추억을 떠올리게 한다.파란만장한 인생의 갖은 역경속에서 어머니는 삶의 희망만은 절대 포기하지 않고 달래처럼 생활의 강자로 강인하게 살아오셨다.나는 사십대의 엄마에게서 늦둥이로 태여났다. 팔남매중 막내로 홍역치료 발전의 덕분에 요행 살아남은 행운아였다. 가정의 사랑을 독차지한 나의 동년은 랑만과 기쁨, 희망으로 넘쳐났다.시골의 개구쟁이 친구 꽃분이와 나는 함께 소굽놀이, 봄철달래캐기, 진달래동산에서 숨박꼭질과 전투놀음에 시간가는줄 몰랐다. 소학교시절 나는 남달리 공부를 잘하여 현성중점초중에 추천받았다.인생의 앞날은 예측하기 어렵고 화는 눈섭밑에서 떨어진다더니 아마 나를 두고 한 말인가 싶다. 내가 초중에 들어간지 얼마 안되여 나의 공부뒤바라지를 위해 청산리목재판에 갔던 아버지는 그해 겨울 뜻밖에 맹장염에 걸렸다. 현병원에 입원하여 두차의 수술을 받고난 뒤 몇 달간 병석에서 일어나지 못하고 있다가 숱한 빚만 남겨놓고 저 세상으로 떠나 가셨다. 거기다 어머니마저 조롱박같은 자식 일곱이나 홍역으로 줄줄이 잃고 심한 스트레스로 눈병을 얻었다.이 청천벽력과도 같은 불행은 평화롭던 우리 가정을 풍지박산으로 만들었다. 째진 가난으로 나는 학업중단의 위기를 맞게 되였다.“하늘이 무너져도 솟아날 구멍이 있다”고 어머니는 시력장애를 딛고 일어나 아버지의 빈자리를 메우기 위하여 안간힘을 다하였다. 겨울에는 산에 가서 나무를 해왔고 봄이면 생산대의 로동에 참가하여 공수를 올리는 한편 짬짬 달래캐러 다녔다. 어느 한번 어머니는 저녁편에야 한쪽다리를 절뚝거리면서 집안에 들어섰다. 나는 어머니를 모시고 촌위생소로 찿아가 의사를 보였다. 발을 빗디디딘 어머니가 언덕홈채기에 굴러 떨어져 발목뼈가 탈골되였던것이다. 당시 어머니는 돈이 든다고 시내병원에 가서 치료하라는 의사의 권고를 귀밖으로 흘러 보내고 아픔을 입밖에 내지 않았다. 엎친데 덮친 격으로 어머니는 발마저 불구로 되었다. 그러나 이를 사려물고 한해에도 몇백근의 달래를 캐서 이십여리 밖의 장마당으로 이고가서 팔았다. 어머니는 앉은 자리를 비울세라 간식으로 점심을 대강 때우며 한푼 두푼 돈을 모아 기숙사생활을 하는 나의 공부뒤바라지를 하였다.나는 어머니의 사랑과 정성에 받들려 초중과 연변사범학교를 졸업하고 모교에 배치받아 교수사업을 하고 있다. 결혼하여 가정을 꾸리고 세자식의 공부뒤바라지를 하자니 나의 낮은 로임으로는 역부족이였다. 어머니는 “ 일하여 죽는 법이 없다”고 하면서 온가족의 만류도 마다하고 봄이면 달래캐기에 나섰다. 그는 아글타글 돈을 모아 연변1중에서 공부하는 큰손자의 용돈을 해결해주기도 했다. 할머니의 사랑과 기대를 저버리지 않은 손자는 중점대학을 졸업하고 도시에 취직하여 공정사로 활약하고 있다.할머니의 “달래 사세요” 라는 웨침소리에 나는 사색을 중단하고 달래 한근을 저울에 달았다.\r\n\r\n            "},
{"title": "하얀 눈 ( 시초 )", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-12-12 16:32:23", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/12/27_54329.html", "content": "\r\n              \r\n봄길 닦는 눈 하이얀 눈에 청각 박으면력력히 들린다만족한 죽음으로동사당하는 모든것 구하려혹한을 산산이 부시며혹한에 산산이 부셔지면서봄길을 닦는 눈의 노래 넌 듣지 못해도나도하늘도땅도초목도얼음도눈따라 합창한다-아리랑 아리랑 아라리요천만번 죽더라도 봄에 살자 저기를 보아라봄도 안고저 립춘 언덕에서파아란 기발 추겨들고마중온다달려온다 그러나 정의의 싸움에 지친눈은애타게 그리던 따뜻한 품에서방실방실 웃으며 죽는다한점의 형체도 없이. 눈 한줌 쥐고서 누가 이것을눈이라 하였나보고 또 보아도눈이 아니라선인들이 가르치는사랑의 언어다추위와먼지와연기와가스와오염과강탈과릉욕과몽매를…깨끗이 가시며비가 올 길을 닦아놓고스스로 죽어 물 되여움을 찾아싹을 찾아서록색세계의 문 열어주는. 눈과 나 봄을 청하고봄에 투신한 눈즐거이 물로 환생하더니안개로도 되고구름으로도 되고비로도 되여산야를 살뜰히 적시며흙의 안팎으로흘러 흘러서 강과 한몸 되여새삶 만들며당당하게 살고있는데봄속에 사는나는 나를 죽여왜 왜새로운 나를 만들지 못할가.\r\n\r\n            "},
{"title": "먹기 싫어도 먹어야 되는“나이”", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-03-21 14:34:15", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-03/21/27_54261.html", "content": "\r\n              \r\n어김없이 찾아오는 새해를 맞아 또 한 “나이”먹고보니 설명절이여서 즐거웠다기보다 나도 인젠 로년 스타트선에  섰다는 생각에 그 무언가를 잃은듯한 허전함이 자꾸 갈마든다. 저멀리 인생의 종착역에 가까워만 지는것을 원치 않아 끌려가지 않으려고 모지름을 쓰건만 야속한 무정세월은 아는둥 마는둥 먹기 싫은 “나이”만 보태준다.로년기에 접어들고보니 어렴풋이나마 종점 표적이 바라보이는데 뒤돌아보니 별로 해놓은 일 없이 오늘날에 이르른 스스로의 인생을 애석해하고 인젠 먹을 나이도 얼마 남지 않았다는 위기감에 어쩔수 없는 세월의 흐름을 한탄하지 않을수 없다.우리 말에는 먹는다는것은 흔히 입으로만 느껴지는 더운것, 찬것, 단것, 쓴것, 매운것,  쉰것……등 맛을 감지하며 먹는것을  말하는데 인간은 종래로 생존의 3대 기본요소인  의식주 중에서도 먹는것을 근본으로 삼아왔다.그러고 보면 인생의 장단을 재는 “나이”를 먹는다고 하는것은  인생살이를 의식주에서의 먹는것에 비겨 소중하게 여겨왔음이 엿보인다.전해오기를 옛 사람들은 음력 2월 초하루날 집안에서 부리는 머슴들에게 나이 수대로 떡을 먹였다고 하였는데 이날을 속칭 노비일(奴婢日), 혹은 나이떡 먹는 날이라고 하였는데 그래서 “설날에 떡국을 먹었어도 2월 초하루에 자기 나이 수만큼 송편,즉 나이떡을 먹어야 한살 더 먹게 된다”고 하였다고 한다.아마 그로부터 나이를“먹는다”고 했는지는 잘 모르겠지만 여하튼 나는 세상 물정을 알게 되면서부터 설을 쇨 때면 어른들이 만들어준 맛있는 떡을 먹으며 한살을 먹었다고 하니 그렇게도 즐거웠고 떡을 먹는 그 다음의 설날이 돌아오길 손꼽아 기다리면서 나이 한살을 더 먹는것이 얼마나 지루하였던지 모른다. 어깨가 좀 높아져 고무신을 끌고 웃 사람들의 퇴물림 옷을 줄여 입고 다니던 코흘리개 시절에는 나도 언제면 커서 어른들처럼 새 옷도 입어보고 씨엉씨엉 일도하며 참군도 하고 대학에 가겠는지를 학수고대하며  나이를 빨리 먹고 싶었고 이성을 마음속에 그리게 되면서부터  나도 형님네처럼 장가 들어 고운 색시 맞아들여 알콩달콩 살고싶어서 어서빨리 나이를 먹고싶었고……그때는 하많은 소망과 새날을 꿈꾸며 달갑게 나이를 먹고 싶어서였던지 엇먹이며 늑장을 부리는 세월이 무정키도 하였다.어찌하였든 사람들은 정해진 그릇에 담겨진 떡 먹듯이 어릴적에는 그  나이를 먹고 싶은 욕망에 즐겨 먹으며 세월을 살다가도 제 먹을  나이를 거의 다 먹고 밑굽이 들여다 보이는 인생 고개에 이르면 지난 세월을 무척 동경하고 애석해하면서 먹기 아쉬운 그 나이를 싫은대로 먹으며 살아가는것이 인생이다.그럼 천금을 주고도 바꿔올수 없이 소중하면서도 먹기 아쉬운 그 나이를 꼭 먹어야만 하는 만년에 누구나 피할길 없이 가야 할 길을 어떻게 걸을것인가 하는것이 우리한테 던져주는 사색이다.지금은 세월의 흐름이 너무도 빠르다고 한탄하는 사람들이 적지 않다.그도 그럴것이 가난하게 살던 예전에는 어둠이 깃들면 어둑스레한 방에서 기름등잔 심지의 불똥을 뜯어내고 돋구면서 화로곁에 둘러앉아 말주머니 헤치며 지리한 동삼밤을 지새웠고 여름 밤이면 집 마당에 타래쑥을 태워 모기를 쫓으며 퇴마루에 걸터앉아 삼태성이 서쪽 하늘로 기우는것을 쳐다보며 다시 밝아올 새 날을 고대하는 마음에 늑장만 부리는 세월이 일일삼추 같았지만 지금은  입을 걱정, 먹을 근심이 없고   심심하면 무도장,마작판에 드나들고 트럼프놀이,화투놀이에 정신을 묻고 시간이 가는지 마는지 둥둥 뜬 허송세월에 “도끼자루 썩는줄 ”모르다 보니 삼추가 하루 아침인양 참말로 “눈을 감았다 뜨니 하루가 지나고 눈을 떳다 감으니 한 생이 다로구나”이다.기실 우리는 세월이 빨라졌다고 원망할 리유가 조금도 없다. 온건한 마음, 옳바른 자세로 하루가 새롭게 변하는  시대의 흐름에 발맞추기 위해 노력할수 있는것은 오직 자신뿐이고 그 얼마 남지 않은 소중한 “나이떡”을 어떻게 먹느냐는 오직 자신에게 달렸기 때문에 드넓은 흉금으로 시간의 주동권을 쥐고 세월 노예의 속박에서 벗어나야 한다. .주위 사람들중에 아직 한갑자 나이도 안되였건만 “로년활동실”의 개근생으로 마작쌓기에 열중하는 사람,무도장에 인이 배여 하루도 빠칠세라 “출근” 하는 사람들, 아니면 골목길 옆 공지에 둘러앉아 세상만사를 담론하며 하루하루 일력장을 번져가는 사람들을 지켜 보노라니 어쩌면 시름없이 만년을 보낸다고 하기보다는 저마다가 그 귀중한 나이를 그처럼 맛도 없고 멋도 없이 무의미하게 먹는것이 어덴가는 아쉽다는 생각에 젖어든다.사람이 사는것도 중요하지만 어떻게 사는가 하는것이 더욱 중요하다.한 사람이 이 세상에 정신재부와 자취를 많이 남길수록 세상을 하직할 때면 더없는 행복하게 떠날수 있지만 추억의 자취를 얼마 남기지 못한 사람은 그 떠남이 고통스러울것이다.지금  삶에 대한 많은  사람들의 인식이 점차 달라지면서 \"60청춘 닐리리\"라며 “남의 세상”을 살든 말든 개의치 않고 일흔,여든이 되였어도 건강한 삶을 살아가는 어른들이 점점 늘어나고 있으며 지어 아흔 “나이떡”을 넘보는 이들도 푸술하다.로인 한분은 인젠 칠순을 넘겼어도 수십년을 아마추어로 견지해온 글쓰기를 지금도 꾸준히 써가면서 자신의 힘에 알맞게 심심풀이로 밭도 몆뙈기 부치고 있다. 근년에는 어른들이 힘들어하는 컴퓨터까지 배워내여 스스로 타이핑을 하고  원고도 이메일로 전송하면서 자신의 석양을 더없이 충실하고 화려하게 가꿔가고 있는것을 지켜보노라면 날마다 손에 쥔일 없이 여름에는 그늘밑, 동삼에는 양지쪽을 따라 다니며 먼 남산이나 바라보는 어른들보다 무척 돋보인다. 누군가는 “뜻이 있는 곳에 길이 있고 길이 있는 곳에 빛이 있고 빛이 있는곳에 행복이 있다”고 했다.  세월이 빠르다고 탓하지 말고 “나이떡”이 조금 남았다고 탄식하지 말고 무엇이든 이 세상에 더 남기겠다는 뜻을 깊이 하고 여생의 에너지를 아낌없이 불태운다면 후회없는 행복한 만년이 될것이다.\r\n\r\n            "},
{"title": "창문에 비낀 봄 (외3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-03-21 14:44:50", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-03/21/27_54263.html", "content": "\r\n              \r\n봄이 왔다고 하여고개를 들고 보니누군가 우리 집 유리창에연두색 페인트를 칠해놓았다 그날 아파트 정원에는아기잔디가 태여나고나무잎들이 눈을 떴다 며칠이 지나다시 창문을 바라보니연록의 바탕색에노오란 개나리꽃이며연분홍 살구꽃을 그려 놓았다 그날 아파트화단에는꽃들의 잔치가 있었다 기척도 없이 살그머니 와서우리 집 창문에페인트로 유화를 그려준 사람무상으로 풍경을 그려준 사람 고맙다, 그 사람봄이라는 명함을 지닌화가출신의 그 사람이    꽃잎이 동동 동구밖 시내물에꽃잎이 동동떠가는걸 보니어디선가 벌써꽃이 지고있음을 알겠다 동구밖 시내물에꽃잎이 동동떠가는걸 보니지금쯤 열매가크고있음을 알겠다 동구밖 시내물에꽃잎이 동동떠가는걸 보니나역시꽃이 지면서 남긴한알의 씨앗인줄 알겠다 랑랑 18세 봄은랑랑 18세초록치마에다홍저고리 물오른 몸매풍기는 향기느낌이 설레인다 봄은랑랑 18세새뽀얀 가슴에핑크빛 꽃망울 목걸이 반짝귀걸이 반짝악세사리 눈부시다 살구꽃 사뿐사뿐이살구나무거리로연분홍노을이 걸어옵니다 한오리 봄바람에울렁이는 처녀가슴마침내 꽃망울을 터치는군요잎새보다 먼저꽃이 피였습니다 꽃이 먼저 피여도시샘을 모르는 잎은꽃비가 내릴 날을 기다립니다 꽃비가 흩날리는 날뒤늦게 돋은 잎새들이꽃이 가는 길 바래줍니다초록손 흔들어 바래주네요\r\n\r\n            "},
{"title": "날지 못하는 비둘기", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-03-14 20:38:26", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-03/14/27_54260.html", "content": "\r\n              \r\n아침에 눈을 뜨니 바깥 창턱에서 하얀 몸체에 머리부분과 날개끝쪽에 회색과 검은색을 가진 비둘기 한마리가 두눈을 대록거리며 뾰죽한 부리로 창문을 쪼아대고 있었다.너무나 대견하고 신기하기만 했다.제꺽 일어나 밖으로 나가보았지만 비둘기는 전혀 날아갈념이 없이 창턱에 고즈넉히 앉은채 부리로 목깃털을 쓰르며 제집인양 너무나 한가했다.조심스레 다가가 손을 내밀었지만 비둘기는 알은체도 않고 가만히 숨 죽인채 얌전하게 앉아있었다.한번도 보지 못한 날짐승이지만 이처럼 대범하게 사람의 손에도 반항이 없는것은 처음이였다. 하지만 비둘기는 나의 손안에서도 너무나 여유작작했다.행여나 누군가가 의식적으로 놓아둔것은 아닌지 여기저기 살펴보아도 집주위를 빙 둘러막은 울바자안에는 아무도 없었다.비둘기의 몸체는 너무나 따스했다. 순간적으로 비둘기의 하얀 몸체를 더듬어보는 마음이 환하게 밝아지는것만 같았다.그러나 어딘가에서부터 홀로 날아왔을 의문의 꼬리는 시종 제거되지 못했다.나는 비둘기를 안고 방안으로 들어왔다. 그리고는 종이박스를 찾아 우선 비둘기집으로 대체하기로 했다. 하지만 비둘기는 종이박스안에서도 너무나 태연자약했다.그처럼 사람의 손길과 여러가지로 된 주위의 시선과 접촉을 많이도 받아본것 같은 느낌이 들었다.나는 비둘기를 찾는 주인이 나타나기전까지 비둘기의 대리주인으로 되여야겠다고 생각했다.그렇게 정성스레 종이박스안에 밥도 주고 물까지 곁들여서 주었다.비둘기는 아무런 체면도 없이 너무나 잘도 쪼아먹었다. 아무리 살펴보아도 다리나 어디 날개라도 부러진 병신 비둘기는 아니였다.(그런데 왜서 날려고 하지 않지?! 아니, 날지 못하지……?!)나는 한동안 어안이 벙벙하여 금방 준 밥알만 맛나게 쪼아먹는 비둘기만 넋놓고 들여다보았다. 역시나 비둘기는 날지 못하는것으로 사육장에서 기르는 식용비둘기였던것이다.낮은 종이박스를 자기의 주어진 삶의 보금자리로 간주하고 비둘기는 먹이만 정성껏 쪼아먹는다. 물론 뛰쳐나오려면 아무리 식용비둘기라고 하여도 능히 종이박스의 둘레를 벗어날수도 있으련만 비둘기는 도망이라는 개념이 전혀 없는가보다. 오로지 주인이 던져준 먹이만 탐하고 언젠가가 될지도 모를 주인의 포획물로 자신의 살찐 몸뚱이를 바칠 그날만을 숙명으로 알고 사는것만 같았다.나는 비둘기가 날지 못한다는 의미에서 서운함을 배제할수가 없었다. 나의 앞에는 그저 날지 못하는 고기덩어리인 식용비둘기 한마리가가 놓여있을뿐이다.나는 어쩌면 이 비둘기의 임자를 찾지 못할수도 있다. 아니, 이처럼 아무런 위기감도 못 느끼고 연연한 목숨을 주인만을 위해 혹사하는 비둘기의 재롱이 너무나 슬펐다.이제 주인이 나타나면 비둘기가 어떻게 될지를 예측할수도 없다.비둘기우리를 뛰쳐나온 식용비둘기를 두고 주인은 배신감을 느끼고 그대로 잡아서 국을 끓이든 구워서 먹든 자기가 하고 싶은대로 할것이다. 아니면 시가지로 가서 꼬챙이뀀점에 팔아버리든지……아니다! 내가 오산한것 같다. 이 비둘기가 혹시 주인이 시가지로 팔려고 나섰다가 흘린것은 아닐가?! 그렇다면 이 비둘기야말로 자기의 목숨을 너무나도 홀가분하게 건진것이 아니겠는가?!나는 급급히 비둘기의 주인을 찾으려던 생각을 달리 할수밖에 없었다.왜 냐하면 주인장을 찾는것과 동시에 이 비둘기의 운명이 뒤바뀌게 될것이기 때문이였다.갑자기 비둘기가 “구구구” 야릇하게 쾌창한 울음소리를 흘렸다.어쩌면 함께 있던 자기의 동료들을 찾는 부름소리는 아닐가?!아니면 지극정성으로 자기한테 먹이와 물을 주고 이만큼 키워준 주인을 찾는 애타는 부름소리일가?!나는 두손을 내밀고 종이박스안에서 비둘기를 꺼내들었다. 백설같이 하얀 털밑에 살이 포동포동 오른 너무나 귀여운 따스한 몸체였다.나는 비둘기의 머리부터 시작하여 하얀 깃털까지 살살 가볍게 어루쓸어주었다. 그런데 부지중 뾰죽한 아픔이 손끝을 살짝 찔렀다. 비둘기의 날개죽지를 쳐드니…… 아하, 원래는 이런 판국이였었다.누군가가 비둘기 날개의 깃털을 잘라버렸던것이다. 그러니 이 비둘기는 날지를 못할수밖에 별다른 도리가 없었던것이다.나는 비둘기의 아픔을 가슴으로 헤아리기로 했다.그날부터 종이박스안에는 언제나 맑은 물과 하얀 이밥과 강냉이쌀이 소복하게 쌓여있었다.이제 비둘기의 하얀 꿈이 실현되는 그날이면 나도 그리고 비둘기도 자연스레 자기를 감금하고 자유를 박탈하던 이 종이박스안에서 하늘로 훨훨 날아오를것이 아니겠는가?!나는 오늘도 종이박스안에 하얀 이밥과 강냉이쌀과 물을 넣어주는것을 잊지 않고 있다. 물론 나날이 눈에 띄게 커가는 비둘기가 아니, 비둘기의 날개죽지 깃털을 바라보며 꿈을 잃은 비둘기에게 나만의 아픈 꿈을 조용히 곱다랗게 실어주고 있다.이제 그 꿈이 현실로 되여 갈 때 비둘기는 정말 하늘로 날아오를수가 있을가?!비둘기는 아직도 하늘을 날지 못한다.하지만 비둘기는 알지 못할것이다.누군가가 아니, 자기에게 먹이와 물을 주고 정성껏 키워주던 주인이 결국 비둘기가 하늘을 날지 못하도록 날개의 깃털을 잘라버렸다는것을!\r\n\r\n            "},
{"title": "봄 눈(외 3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-03-14 20:25:52", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-03/14/27_54259.html", "content": "\r\n              \r\n동면하던 개구리가 입을 연다는 경첩인데눈이 온다, 방금 내주고 간 땅 아쉬운듯겨울을 반복하며 다시 또 눈들이하얗게 겨울 행세 하며 왁자하니 몰려온다겨울을 넘어 봄의 계선까지 쳐들어 온것들갑자기 백포를 들씌워 이제 조금 숨통 틔운 대지를다시 죽음으로 몰아가려는건가 수미상관 ㅡ 아직은 봄속에겨울이 있다는거다얼고 녹으며 다시 또 얼고 녹으며섞고 섞이우는 과정가운데어느것이 진짜 겨울이고 어느것이 진짜 봄인가를자신이 떠나면서 똑똑히 갈라 세우려고겨울은 일부러 봄이 오는 항구에 다시 들어와하얀 배로 정박해있다, 잠시 ㅡ이제 막 고동 울리며 떠나갈 자세로 ^(※ 수미상관 ㅡ머리와 꼬리가 서로 련관속에 있다는 뜻) 진달래의 고장 저 ㅡ 어기 저 가파론 산정상은워낙 무성한 진달래의 동산이였는데지금은 락엽지는 계절꽃과 나무를 구분할수 없다 허지만 안개처럼 자욱이 몰려오는뭇나무들의 포위속에서한몸을 낮추 사리였다가구름 걷힌 산발에 따뜻한 해살 신호하면피 터지듯 온몸 꽃밭으로 일떠서서노을처럼 붉게붉게 다시 산야를 누빌 때; 그 누가 아니라 하랴나무가 나무고 꽃이 꽃인것처럼진달래는 어느때고 진달랜것을 고드름 겨울이 가는것을 어쩔수 없듯봄 오는것을 막을수 없는데막을수 없는것을 막아보려고때 지난 방망이 들고 섰는가해살이 조금만 밀쳐도와그르 부셔질16세기 낡은 병장기같은 한걸음 차이 대통로에서 마을 고샅길로 들어서는 길내려서면 흙길올라서면 세멘트길문명과 락후의 차이가이제 단 한걸음으로 줄어들었다,5천년의 긴긴 세월 거쳐\r\n\r\n            "},
{"title": "향기는 다 바람이지(외1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-03-21 14:36:02", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-03/21/27_54262.html", "content": "\r\n              \r\n향기는 다 바람이지. 옹달샘에서 맑게 솟아나 향기로운 얼굴에 묻을 때 바람은 아직도 도착하지 않았지. 이제 우리 어디로 향하는걸가. 어느 달빛 고운 언덕에서 피여나는걸가. 어디든 어디든 무엇이든 무엇이든 향기는 온통 바람이지. 도착하지 않은 정점에서 떠돌아다니지. 나는 그대 마음주머니속의 향음，오감의 날개를 달고 어느 작은 가슴에 내려앉지. 옷깃에서 떨어진 단추들은 다 어디로 사라졌나. 난 사라진 그 향기를 찾곤 하지. 작은 구멍으로만 들락날락거리는 풍경이 되여 네게로 갔다 내게로 돌아오지. 우리는 한없이 둥글고 한없이 부풀고 걸핏하면 울음을 터뜨리려고 하지. 기록이 없는 계절에 그리움으로 자꾸만 부활하려고 하지.덧없는 불멸, 향기는 온적 없는 과거, 그러므로 이미 회복할수 없는 고백에서 담담한 사명을 찾아내지. 한번도 터논적 없는 고백에서 외로움을 발견하고 이름 없이 쓰러진 자리에서만 향기가 그윽하지.바람은 향기위에 연연하지 않았고 보이지 않는 바람에 향기는 흔들리지. 시작도 끝고 없이 모양도 빛도 없는 바람의 화원, 찬란한 자유의 한생, 이것도 한줄기 바람이였지. 바람이 부는 날 소담소담 돋아난 풀잎우에서 곱게 쓸어올린 머리에 햇살을 붙이고 요정같은 왈츠를 꿈꾸고 있지.흔한 새벽에도 폭 넓게 시림으로 다가오는 랑만의 향기, 나의 후각은 공간이 필요해. 그리움의 편린들로 목구멍 깊이까지 파고들도록 작은 공간이 필요해. 나는 거기 누워 천년의 꿈을 꿀거야. 잠같은 꿈을 꿀거야. 이렇게 미로의 길을 헤매는 열망처럼 나아갔다 되돌아오겠지.우리의 생은 언제나 바람으로 시작해서 바람으로 끝나지.밤의 향기밤은 아직 오지 않았어. 부드럽고 빛나는 밤의 그 눈짓은, 심장에서 입술까지 아름다운 세포에서 움트지. 서서히 자주빛 조명에서 적막한 장막이 떠오르면서 알알이 영근 밤볕이 짧은 애상을 어루만지고 창공은 황망히 긴 희망을 끌어안고있어. 아슬아슬 사다리를 기어올라 어디로 전이하고싶었을가? 내게 내민 우아하고 고결한 손, 밤의 무늬, 목소리, 신선한 내음이 물씬, 왠지 소녀가 사랑과 환희로 가득 차오를것 같았어. 무엇이 그렇게도 설레였을가…… 자주빛으로 짙어가는 순간의 호흡도 지나치지 못했을가……발볌발볌 살금살금 밤의 날개, 어둠의 문을 열어줄 저 별을 잡아볼가. 다닥다닥 어둠의 망토에 달린 주문에 와인을 마셔보는건 어때. 나의 령혼과 맥박을 훔친 그이는 다시 내게로 와서 고른 시를 읊어줄가. 떨리는 슬픔이 희미하게 빛날 때 밤의 왈츠는 계속 진행되고있어. 어둠이 그리움을 키우고 발밑의 눅눅한 그림자마저 바다로 품어주는 밤, 어둠과 빛속을 갈마들며 사랑은 그렇게 우연을 가장한 모습으로 찾아와 어두운 심방에 불을 활활 태우고 엇갈린 만남들은 헛된 욕심처럼 반짝이지. 달빛 따라가며 하모니카를 부는 어떤이의 그 고요한 입술…… 소박한 기도, 누군가의 아름다운 목소리가 그윽히 그리워 시선은 탐색하고, 캐묻고, 헤아리고 애무하고, 침투하고 포옹하죠.돌아오지 않은 첫밤, 밤의 장막에 박힌 그리움, 자꾸만 동그랗게……저 환영에 빠지면 모든 리별이 아름답겠지. 애처로운 선률을 관통하는 달의 손톱, 하얀 손으로 스미는 리별이 나를 감싸줄가…… 흔들리지 못하던 많은 날들이 스쳐서 홀로 기억의 문의 못을 떼내곤 밤의 여행을 홀로 떠나야지.아직 어둠으로 남겨져있을 포근한 향훈, 내 은하계의 어느 행성에 반짝이는 꿈 하나를 두고와야지…….\r\n\r\n            "},
{"title": "해남도(외3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-04-07 10:37:49", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-04/07/27_54266.html", "content": "\r\n              \r\n내 가슴에선 지금도 야자 한광주리씩 이고선 야자수가 설레인다내 잔등은 지금도 동지섣달 자외선으로 따갑다내 몸에선 지금도 한겨울 한조각 얼음이 녹아 흐른다내 눈에선 지금도 흰손을 가진 바다가 사면에서 넘실거린다내가 든 검은색 우산은 지금도 대줄기 소낙비를 맞고있다내가 먹은 천년거북은 지금도 내 몸안에서 기어다닌다내가 탄 관광뻐스는 지금도 손금 같은 안개길을 달린다내가 해변에서 주은 아가손만큼한 조가비는지금도 내 품에서 축축한 모래를 찾고있다내가 다녀간 관광명소들은 지금도인제 금방 그물에 걸려 올라온 싱싱한 물고기처럼사면팔방에서 밀려온 사람들로 우글거린다그리고 내 귀에선 지금도 시간을 재촉하는가이드의 목소리가 발을 동동 구른다. 꽃피는 해남도 먼 옛날 귀양살이 가던 곳류배지 가던 도중 반은 원혼이된 곳북송 시인 소동파가 3년을 좌천한 곳일제때 흰옷 입은 조선인이두눈 가리우고 집단살해된 곳 지금은 사시절 뭇꽃들이수풀속에서 화사한 잔치 펼치는 곳가파른 산등성이 깊은 골짜기에그젠 날 원혼이된 흰저고리 도라지꽃이이슬방울 입에 물고 피여있을지 누가 알랴. 야자나무 별빛이 반짝이는 밤이면인어공주 같은 야자수 아줌마들이지느러미 같은 넓적한 손바닥을 하늘에 펼쳐한방울 두방울 이슬을 굴리며푸른 녹이 두텁게 낀동그란 그릇에 담는다갑자기 밤하늘에 우뢰 울고소낙비 쏟아질 때면때로는 룡의 눈물 같은 비물도이슬과 함께 흘러 들어간다긴긴 세월 세세손손 물려온 가법새날이 밝으면인어공주 같은 야자수아줌마들이앞다투어 운명의 야자를 머리에 이고안개속을 걸어나온다. 산호초(珊瑚礁) 수천년 수만년바다물에 산화된 산호의 뼈하얀 몸뚱이에섬세한 꽃무늬가 촘촘히 새겨진도야지만큼한 산호초 죽어 산호초되여 눈을 갖고죽어 산호초되여 귀를 갖고죽어 산호초되여 손을 갖고죽어 산호초되여 발을 갖고 바다사자처럼 뚱기적거리며해변에 기여올라해석(海石)을 찾아 헤매는내 품에 덥썩 안겨해변에서 만난 련인마냥주절이 주절이무수한 바다이야기 들려주며나를 매일 하늘빛 바다로 이끌어간다. \r\n\r\n            "},
{"title": "도시락의 기억을 걸어본다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-03-04 14:11:51", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-03/04/27_54254.html", "content": "\r\n              \r\n도시락 뚜껑을 열면 피여오르는 밥 냄새, 학창시절 도시락은 따뜻한 어머니 손길이였고 친구와 나누는 추억이였다.외출한 곳에서 간단하게 요기를 하기 위해 준비한 식사가 도시락이다. 옛날에는 깨소금을 속에 넣거나 겉에 발라 둥글게 주먹밥을 만들어 가랑잎에 싸거나 했으며 량이 많을때는 버들, 칡넝쿨 등으로 만든 작은 고리짝에 담아가지고 다녔다고 한다.우리에게 도시락은 많게는 웃세대들의 궁핍했던 유년기를 대변해주는 소품이였다. “김치 한쪼각이 전부였던”으로 묘사됨에도 불구하고 도시락- 이 세글자는 언제나 듣는 사람에게 정겨운 유혹으로 다가온다. 80년대 중반에 소학교를 다녔던 나는 아직도 수업시간내내 난로불우에 층층이 놓여진 양은도시락에서 풍기던 김치익는 냄새를 기억한다. 요즘 학생들은 급식 혹은 외식 덕분에 번거롭게 도시락을 싸들고 학교가는 일이 적어졌지만 그때까지만 해도 우리에게 도시락은 거의 필수품이나 다름없었다. 점심시간이 되기 바쁘게 오구작작 모여들어 숟가락을 양은밥곽에 뎅강거리며 먹었던 도시락밥은 아련한 추억으로 남아있다.납작하고 네모난 양은도시락, 한쪽에 밥을 담고 한쪽에 반찬을 담는다. 잠시도 얌전하게 걷지 못하는 아이들의 도시락은 늘 밥과 반찬의 경계가 범벅이 되기 일쑤였다.교실의 난로가 철거되고 난방시설이 개선되면서 양은도시락은 보온도시락으로 바뀌였다. 보온병의 원리를 리용한 보온도시락은 책가방에 넣지 못하고 들고다녀야 하는 번거로움이 있었다. 그러다가 겨울에 미끌어 넘어지기라도 하면 비싼 보온도시락과 \" Bye-bye\"해야 했다.그 뒤 사회가 발전하고 생활이 좋아지면서 학교, 직장내와 주변에 식당들이 들어서기 시작했고 아이들, 직장인들은 아침마다 두 끼니를 챙겨야 하는 번거로움으로부터 즐겁게 해탈되기 시작했다. 도시락은 차츰 찬장 가장 깊숙한 곳으로 밀리기 시작했고 한때는 옛날물건으로 취급되기도 했다.사람들의 일상이 맹목적인 편리를 추구하던데서 차츰 생활의 질을 추구하게 되면서 건강, 웰빙, 힐링 등 단어가 시대의 키워드로 떠오르기 시작했다. 알뜰소비와 안전한 먹거리를 위한 사람들의 손길은 용케도 찬장속에서 기억의 도시락을 집어냈다. 지금 도시락코너에 가보면 옛날 도시락의 단일했던 모습과는 달리 형형색색의 예쁜 디자인의 도시락들이 선택을 망설이게 한다. 모양도 여러가지거니와 재질도 스테인리스, 실리콘, 유리 등으로 다양하게 나와있다. 그만큼 사람들의 수요가 예전에 비해 많아진것이다.찬거리의 맛과 종류를 매일이다싶이 고민해야 하는 번거로움도 마다하고 아침마다 정성을 담아 사랑하는 가족에게 싸주는 도시락,  그 두껑이 열리면 향긋한 밥향기와 함께 따뜻한 감동도 피여오른다.도시락은 이제 그 본연의 미덕인 휴대성을 넘어 맛과 건강은 물론, 서로 따뜻하게 반찬을 나누고 추억을 나누는 정감의 메신저, 삶의 데코레이션으로 그려지고 있는것이다.\r\n\r\n            "},
{"title": "마음의 보물함", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-04-07 10:35:03", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-04/07/27_54265.html", "content": "\r\n              \r\n작은 나무상자 하나, 어린 시절 우리들의 눈에는 신비한 보물함이였다. 동네친구 성애네 할머니한테는 나무로 만든 작은 상자가 있었다. 늘 작은 자물쇠를 채워놓았고 지어 잠을 잘 때에도 상자를 머리맡에 놓아두군 했었다.딸깍하고 열쇠로 상자를 열 때면 그 안에서 20전짜리며 50전짜리, 연필사탕이며 과자들이 줄줄이 나오군 했었다. 성애할머니는 목욕할 때면 뒤잔등을 밀어달라고 손녀들을 부르는데 때가 더럽다고 다섯명이나 되는 손녀들이 뿔뿔이 도망갔었다. 그러다가 나무상자안의것을 주겠다고 하면 다시 우르르 모여든다.성애할머니는 뒤잔등을 밀어준 손녀한테 팁으로 잔돈을 쥐여주는가 하면 맛나는 식품들을 주군 했다. 가난한 세월이라 아이들은 큰 횡재나 한 기분이다.하지만 누구나 단 한번도 나무상자안을 마음껏 구경한적이 없다. 다만 모두가 나무상자안에 보물이 잔뜩 들어있을거라고 상상할뿐이였다. 그 상자문만 열리면 옛말에서처럼 도깨비방망이 휘두르면 모든것이 나오듯 뭔가 쏟아져나올것만 같았다. 어린 시절 우리 아이들이 성애네 집에 부지런히 놀러다닌것도 그 보물상자의 유혹때문인것 같다.성애할머니가 세상뜬후 그 보물상자의 비밀이 밝혀졌다. 그 안에는 우리가 상상한 보물들이 아닌 그저 과자부스레기며 알사탕, 잔돈 , 늘어난 고무줄, 약, 바늘……따위가 전부였다.하지만 그 안에 뭐가 들어있을가 그것이 언제면 나의 소유가 될가 이런 유혹과 기대감때문에 사람들은 성애할머니를 더욱 존경하고 대접했는지도 모른다. 또한 그 유혹에 빠진 사람들의 삶은 설레임과 희망이 동반된 삶이였는지도 모른다.지난 세기 70년―80년대 성애할머니의 보물함에 행복하게 살아갈수 있는 삶의 지혜가 깃들어있은듯 하다.요즘은 우울증이란 소리가 감기에 걸렸다는것처럼 내 주변에서도 자주 들려오고 그만큼 개념자체가 익숙해졌다. 설을 쇠고난 뒤면 모두가 재미없었다는게 괜히 우울하다는게 공동의 화제이다. 아마 설명절이여도 기다리는 유혹이 없어서가 아니겠는가? 어린 시절 설이 와야 엄마가 달여주는 엿을 먹을수가 있고 설이 와야 양말 한컬레라도 사 신을수 있고 설이 와야 오랜만에 동네에서 한족들이 나무다리를 하고 색색의 비단옷을 입고 양걸춤을 추는걸 구경할수 있어서 그렇게 기다렸을가?그런데 요즘 그런 기다림이 없다. 먹고 싶은것도 없고 보고싶은 사람도 없고 구경하고픈 프로도 없다. 바로 우리가 아이적에 그토록 열고싶었던 보물함의 유혹같은것이 없기때문이다. 그만큼 기다림, 희망, 간절함이 사라진것이다. 보물함이 진짜이든 가짜이든 마음속에서 기어이 열어보고픈 그런 욕망의 보물함을 상실했기때문이다. 그것이 사람들에게 삶의 의미마저 서서히 상실하게 할줄이야.현대인의 병―우울증의 근원이 마음의 보물함을 잃어버렸기때문인것 같다. 그토록 기대하게 하는 뭔가, 그토록 갖고프게 하는 유혹이 없다. 경제적으로 가진것이 많은것 같지만 결국은 더 허탈하다. 아름다운 정신적인 그리움이 없기때문이다.보물함을 상상하고 쫓고 꿈꾸는 정신적만족 그 자체가 스릴이다. 결과가 어떠하든 과정이 더 진실한것이니깐.나의 보물함은 무엇일가? 지금 내가 갖고픈것이 무엇일가? 나는 오래도록 성애할머니의 보물함 같은 유혹을 만나지 못하고있다. 내 심장을 다시 뛰게 할 그런것들이 안 보인다.그냥 보물함 하나만 있다면 그것이 내 소유가 되여도 좋고 못되여도 좋고 꿈꾸는 자체만으로도 행복할것 같다. 인생에 두껑을 열어보고픈 보물함 하나만 있다면 행복해질것 같다.물론 권력에 대한 집착이거나 명예에 대한 욕심이 아닌 그냥 아름다운 정신적 그리움말이다. 나 또한 그 누군가한테 보물함이 되고있을가? 나로 인해 누군가가 기대해주고 설레여하고 꿈꿔주고 할가?천하루밤의 이야기에서처럼 다음번의 이야기를 기대하게 하는 그런 유혹 하나쯤 갖고있다면 얼마나 좋을가? 기어이 열고픈 성애할머니의 그런 보물함이 주변에 유혹으로 있다면 삶은 다시 꿈과 행복으로 설레일것 같다. 한 사람의 일생에 언제라도 두껑을 열고픈 보물함 하나쯤씩 필요한것 같다. 성애할머니의 보물함, 무미건조한 삶을 살아가는 현대인에게 살아가는 지혜를 깨우쳐준것 같다.나는 새로운 보물함 하나 만들어야겠다. 그리고 나도 누군가의 보물함이 되여야겠다.\r\n\r\n            "},
{"title": "영원한 아름다움", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-04-07 10:30:21", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-04/07/27_54264.html", "content": "\r\n              \r\n언젠가 삼촌의 생일에 갔다가 사돈집의 세살 난 손녀애가 거울앞에서 두발을 동동 구르면서 머리를 다시 매여달라고 생떼를 쓰며 울고있는것을 보았다.“엄마, 이 머리 미워, 서영의 마음에 안들어, 나 머리 다시 해줘어. 토끼머리 해달란 말이얘요.”아직 아무런 세상물정도 모른채 이 세상에 태여난지 겨우 2년 하고 여섯달밖에 안된 아이가 무엇을 안다고 머리모양이 제 마음에 들지 않는다고 예쁘지 않다고 거울앞에서 저렇게 생떼를 써가며 울고있을가? 저 죄꼬만것이 무엇을 안다고 자신의 성（性）이 녀성임을 나타낼가? 귀엽기도 하고 우습기도 하여 저도 모르게 쿡쿡 웃음이 나왔다.아마 녀성에게는 본능적으로 어릴적부터 남에게 아름답게 보이려는 그 어떤 속성이 있는가보다.눈가에 령롱한 은구슬같은 눈물방울이 대롱대롱 달린 귀엽고 천진하고 사랑스런 아이를 보면서 이 세상은 녀성이 있어 더 아름답다고 생각한다. 그러면서 오늘도 조물주가 어쩌면 그렇게 아름답고 신비한 녀체를 만들었을가 하는 생각에 감개가 무량하다. 녀체야말로 이 세상에서 가장 아름다운 창조물이고 가장 신비한 예술의 극치이다. 아무튼 녀성이 있어 이 세상은 더 다채롭고 더 아름다우며 더 살맛이 나는 세상이 아닐가?하기에 세상의 녀성들 치고 아름다움을 싫어할 녀성은 한사람도 없다. 녀성들이 끊임없이 아름다움을 추구하는것도 어찌보면 자신들의 근원인 아담과 이브를 의식한것도 있겠지만 어찌보면 아름다움에 대한 녀성들의 원초적인 본능 때문이 아닐가. 하기에 화장을 해도 머리를 잘라도 새옷을 사입어도 항상 나보다 내 남편, 내 주위의 사람들이 자신을 어떻게 볼것인가를 먼저 념두에 두고 모든것을 실행하는것이 이 세상 모든 녀성들이 가지고있는 가장 기본적인 속성이다.그러노라니 그제날 가슴 푸근한 아름다움을 느끼게 했던 70대의 할머니의 모습이 눈앞에 선히 떠오른다.그날은 봄빛이 화창한 봄날이였다. 겨우내 제멋대로 자라난 푸시시한 머리를 손질하려고 미용원에서 한창 파마를 하고있는데 반백이 된 로부부가 다정하게 손을 잡고 나란히 미용원에 들어섰다. 년세가 70이 훨씬 넘어 보였는데 다른 로인들보다 옷차림새가 정갈하고 멋스러웠다.“여보오? 아재, 우리 할멈 머리 이쁘게 해주오. 래일 우리 결혼기념일을 맞으며 려행을 떠난다오. 로친을 아름답게 치장시키고 데리고 가야지. 사람이란 나이 들수록 더 깔끔하고 아름답게 가꾸고 다녀야지. 녀자의 천성이 자신을 아름답게 가꾸는것이거든. 그러니 우리 할멈의 머리를 멋지게 해주구려. 허허.”사람 좋게 웃으면서 정겹게 할머니를 바라보는 할아버지의 눈길에는 애정이라기보다 반평생 함께 해온 자신의 반려에 대한 애틋한 정이 듬뿍 어려있었다. 할머니는 흐믓한 눈길로 그런 할아버지를 바라보시면서 한마디 한다.“원 령감두, 이 아재가 어련히 알아서 이쁘게 해주지 않을라구. 좀 점잖게 앉아계시소……”할머니가 곱게 눈을 흘기며 할아버지를 가볍게 핀잔한다. 파마가 끝나자 손거울을 손에 쥐고 거울앞에서 이리저리 몸을 돌리면서 자신의 머리모양을 뒤로도 비춰보고 옆으로도 비춰보던 할머니가 할아버지를 향해 입을 열었다.“령감 나 어떻수? 이쁨둥? ”“암. 이쁘구 말구. 십년은 더 젊어보이는것 같구먼. 언녕 파마를 하라는데 얼마나 보기 좋소. 허―허―.”“그렇네유 령감, 나도 너무 기분이 좋아유,”할아버지의 말에 한결 흥이 난 할머니가 할아버지를 향해 그윽한 미소를 날린다.할아버지도 할머니를 흐뭇한 마음으로 바라본다. 할아버지의 눈길을 의식한 할머니는 수줍은지 살짝 얼굴을 붉히였다. 부끄러움을 타는 할머니의 모습은 마치 순수한 열여덟살 소녀의 모습을 방불케 하였다.아, 얼마나 아름다운 모습인가? 그날 나는 머리를 곱게 다듬고 손을 잡고 즐거운 심정으로 나란히 미용원을 나서는 로부부의 뒤모습을 보면서 할머니에게서 젊은 녀성에게서 보는 미와는 또 다른 가슴 푸근한 아름다움을 보았다.그러면서 몸은 비록 늙었어도 자신의 몸을 아름답게 가꾸기에 게을리 하지 않고 자신의 외모에 신경을 쓰는만큼 한생을 살아오면서 자신의 마음가짐도 무척 아름답게 가꾸어왔을것이라는 생각이 갈마들었다.헌데 지금 우리 주위를 둘러보면 점점 나이테가 늘어나면서 허다한 녀성들이 스스로 자신이 녀성임을 포기한듯 자기의 몸매를 가꾸지 않고 푸시시한 몸가짐을 하는것을 보면서 안타깝기도 하고 같은 녀자로서 왜 저럴수 있을가 하는 생각이 갈마든다. 늙는다는것은 흐르는 세월에 의해 나이를 먹는다는 뜻이지 마음이 늙는다는 뜻은 아닌데 말이다. 이는 슬픈 일이 아닐수 없다. 하지만 더 슬픈것은 나이와 함께 생각이 늙어간다는것이다. 생각이 늙어지면 자연히 자신의 외모를 가꾸기에 게을러지고 그러다보면 자연히 마음도 아름답게 가꾸는데 게을러지는것이다.나는 자신의 외모를 아름답게 가꾸어가는것에 열중하는 녀성을 사랑한다. 하지만 자신의 마음을 외모보다 더 아름답게 가꾸어가기에 게을리 하지 않는 녀성을 더욱 사랑한다. 그것은 외모의 아름다움과 내면의 아름다움을 겸비한 녀성이야말로 진정 아름다운 녀성으로 거듭날수 있기때문이다.이 세상에 녀성으로 태여난 자체가 아름다움이듯 평생을 내면과 외면에 신경을 쓰면서 아름다움을 가꾸는 일을 즐길 때 녀성들은 가장 아름다운 녀성으로 거듭나는것이 아닐가?\r\n\r\n            "},
{"title": "친구", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-03-07 14:45:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-03/07/27_54253.html", "content": "\r\n              \r\n친구란 무엇일가? 누군가는 친구란 친구란 계산하고 따지는 관계가 아니며 서로간 어려운 상황이거나 힘든 상황일 때 도와주고 슬플 때는 같이 슬퍼해주고 기쁠 때는 같이 기뻐해주면서 진정한 우정을 나누는 사이라고 말한다. 또 어떤 사람은 무조건적으로 서로간의 의리를 지켜가는게 친구라고 말한다.사전을 보면 친구란 \"가깝게 오래 사귄 사람\"이다. 그런데 친구는 꼭 오래동안 가깝게 사귀어야만 하는 것일까? 한국에서 류학할 때 일이다.하루는 지도교수님이 연구실로 불렀다. 전라도 광주에서 학술세미나가 열리는데 나의 참석여부를 묻는것이였다. 학교는 서울에 있었고 신분 또한 학생인지라 시간도 돈도 없는 류학생활을 하고있던 나로서는 학술세미나에 참석할 겸 한국의 지방을 구경할수 있는 좋은 기회여서 거절할 이유가 없었다.그렇게 지도교수님과 세미나에 참석하게 되였고 세미나는 예정보다 조금 일찍 끝났다. 그러나 만일을 대비하여 저녁 11시로 예약한 서울행 렬차와는 느긋한 저녘식사 정도의 시간이 남아있었다. “이 도시에 오랫동안 만나지 못한 친구가 있는데 저녁은 그 친구와 함께 식사나 할가?”사람도 지역도 낯선 나로서는 선택의 여지가 없는 제안이였다.한참 뒤 교수님과 친구분의 저녁약속은 잡혔다.“어서 들어오시게, 오랜만에 잘 오셨네.” 미리 와계시던 친구분의 말씀이었다.“광주에는 내가 류학 가서만 10년을 있었으니 15년은 못 온것 같네 작은 나라에서 왜 이렇게 인연이 안 닿는지 모르겠네. 그간 잘 지냈지?”“나야 더도 아니고 덜도 아니게 니가 지금 보는 게 전부일세.”“허허허 그러고 보니 너도 많이 늙었네 그려.”아주 일상적인 대화로 저녁식사는 시작되었다.“내가 결혼 때 니가 동네 돈 다 빌려 양복 사 입고 광주까지 내려와서 사회 봐줬던 일을 나와 집사람은 지금도 고마워하고있어.” 친구분의 말씀이었다.“하기야 그땐 양복도 없었지. 근데 뭘 그런걸 지금까지 기억하고 그러나? 참……”교수님은 술 한잔을 친구분께 따라드렸다.“그해 5월 내가 투옥 되었을 때 니가 옷가지와 돈을 안 넣어줬으면………… ”“음…… 그런 일도 있었지.”무덤덤한 표정을 하고있던 친구분의 대답이었다.가끔 술잔은 오갔으나 그날 식사하는동안 내가 들은 이야기는 그것이 거의 전부였다.하지만 어색한것도 아니였다. 다만 이런 분위기에 처음 참여한 나만 상황파악이 힘들어 시간이 지루하게 느껴졌을뿐이였다.서울로 돌아오는 렬차에서 저녁식사 내내 머리를 맴돌았던 의문은 지속적으로 내 추측들을 자극했다. 혹시 예전에 친구였는데 안 좋은 일로 사이가 멀어져서 그럴가? 아니지 그럼 굳이 수소문하면서 만날 필요까지 없는 일이지………… 리해할수 없는 대화에 온갖 생각들이 다 지나갔다.결국 용기 내여 교수님께 여쭈어 봤다.“교수님 혹시 15년씩이나 만나지 못했다는 친구분이라면서 오가시는 말씀이 그렇게 적은 리유라도 있으신가요?”한참 동안 묵묵히 창밖을 바라 보시던 교수님이 말씀 했다.“이보게 정군, 나는 친구는 그 만남이 시작이 되여 평생 같이 가는 사람을 말하는 것이라고 생각한다네 그렇게 마음으로 만나는 친구를 얼굴 본다고 더 반갑고 할 얘기가 많아지겠나? 그럼 그게 친구인가?”“……”지금 돌이켜보면 그날 열렸던 학술세미나의 내용은 기억에 없다. 하지만 서로의 가치를 가늠하여 득과 실을 따지는 세태에서 친구가 무엇인지에 대한 고민은 늘 하고있다.그렇다면 진정한 친구는 어떠한 사이일가?\"진정한 친구, 참된 벗은 늘 가까이 있지 않아도 된다. 아무리 멀리 있어도 서로의 존재만으로도 힘이 되고 위로가 된다. 소중한 친구, 정겨운 벗은 나이가 많고 적음이, 자주 만나고 못 만나고가 문제될 것이 없다. 삶의 길을 가는 여정에서 항상 말벗이 되고 길동무가 될 수 있다면 그가 바로 평생을 함께 할 수 있는 진정한 친구이다.\" 누가 말했는지는 기억에 없다.문득 \"친구란 두개의 신체에 깃든 하나의 령혼이다\" 는 아리스토텔레스의 말이 떠오른다..\r\n\r\n            "},
{"title": "북두칠성 (외1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2012-12-29 11:09:49", "summary": "", "url": "http://www.iybrb.com/civ/content/2012-12/29/27_54222.html", "content": "\r\n              \r\n기약없이 문뜩 만나면그저 놀랍고 반갑나이다 아버지 어머니 그리고 형 동생어쩌면 약속이나 한듯미운 등 돌려 그네들만 떠나가고난 이승을 떠도는 방랑자인가날이면 날마다 몸속 깊이 배인그네들의 체취를 삭이며 그렇게 사나이다 한산 리씨 아버지고을 정씨 어머니그 사이에 중간 다리로 태여난 나는어릴적 타고난 개구쟁이 자그마한 초가집가끔 아버지 우뢰소리 진동하면흐느끼는 처마가 마루를 적셨고쿨쩍이다 어느새 하늘이 개이면나머지 비방울은 처마끝에 매달린해살에 아롱진 진주 만지면 캐득거리는 진주알들한알두알 꿰여 운명처럼 목에 걸고불혹의 고개에 올라서서어느날 운명처럼 만난 인연손바닥 비벼 바라보고 또 바라보았나이다 시계바늘처럼 돌고도는 계절 따라때로는 초저녁에때로는 한밤중에때로는 새벽녘에국자모양으로 하늘문을 열고닫는탐랑성님 거문성님 록존성님 문곡성님렴정성님 무곡성님 파군성님맘속으로 외우며구차한 생명 구걸하기도 했나이다 먼 옛날 고인돌 두껑돌에 새겨진 칠성 빛가을이면 북쪽 하늘 지평선 가까이 내려와망자들의 령혼을 관장하는 등불흘러간 샘물 같은정화수 한그릇 떠놓고엎드려 그네들의 명복을 빌면기꺼이 들어 주시겠지요.  가 족  장고의 궁편 채편둥근 달 둥근 밥상 가락맞게 빙 둘러앉은숟가락 젓가락궁편의 궁글채채편의 열채 하루 세끼 정해진 자리에차례로 빙 둘러앉아궁편 채편 두드리면가난도 추위도 춤추게 하던흥과 멋과 맛 어머니 쌈지돈 받아쥐고학교 가던 고개길 따라한족술집 문 두드려손땀에 축축한 종이돈과 바꿔온한병의 독한 술 우리 형제 코막고 돌아가며아버지께 따르던 술소리시내물처럼 맑고 푸른 가야금소리 명창 같은 어머니의 잔사설고수 같은 아버지의 술타령 먹어도 배고프던 그때그 구수한 감자보리밥 점심밥상 난 때론 휘모리장단에 엇박자가 틀려화가 난 아버지한테쫓겨난적이 한두번이 아니다.\r\n\r\n            "},
{"title": "흘러가는 마을을 바라보며", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2012-12-29 11:06:49", "summary": "", "url": "http://www.iybrb.com/civ/content/2012-12/29/27_54221.html", "content": "\r\n              \r\n지난 겨울은 어쩐지 유난히도 춥고 매서웠다는 느낌이 든다. 그리고 썩 반갑지도 않은 큰 눈이 자주 내려 이 시골늙은이를 곤혹스럽게 하였다. 허나 계절의 변화는 어쩔수 없는것이라 그저 구시렁거릴뿐이다. 그런 낮과 밤이 쉼없이 바뀌더니 어느덧 꺼칠하던 뒤산숲에 봄이 슬며시 들어와 움을 틔우고있다. 한동안 잠잠하던 새소리도 여기저기서 들려온다. 뒤산 가둑나무숲에서 먹이를 찾느라고 쪼아대는 딱따구리소리가 이따금씩 들리는가 하면 해마다 지금쯤이면 어김없이 찾아오는 할미새, 호박새가 뜰에 내려와 까불까불 꼬리를 달싹이며 가벼운 몸짓으로 인사를 한다. 철새도 내 고향 산이 정들어서 해마다 찾아오는것인가.오늘따라 따스한 해볕을 찾아 앞마루에 나와 앉으니 촉촉히 젖은 흙과 물기 먹은 숲에서 싱그러운 봄향기가 배여나온다. 마루에 앉아 얼없이 뒤산을 쳐다보노라니 내 마음은 전처럼 넉넉해지고 즐겁지 아니하다. 비록 내 소유는 아닐지라도 40여년을 기대여 살아오면서 나를 동무하여 희로애락을 같이한 산, 언제보아도 싫지 않은 고향산이였는데 이 봄에는 마치 정든 친구를 작별하는듯 아쉽기만 한 심정이다.고향을 사랑하는 사람이라면 내가 사는 땅에 애착하고 볼일이다. 높고 멋진 산이야 지천으로 널렸지만 내 마음을 주고 그 기운을 받으며 품어온 고향산만 하겠는가? 나의 청춘의 꿈이 묻히고 내 삶의 신조가 저 푸른 송림과 더불어 오롯이 깃들어있는 산! 타향에서 산은 그냥 산이지만 여기 고향에서는 그저 산이 아니다.긴긴 세월을 두고 마을사람들과 희로애락을 같이해온 내 고향 뒤산, 비바람속에서 산과 교감하는것을 배우며 살아와서 자기도 모르게 산과 하나로 되여진 내 마음인가? 여기 산은 보기에 따라서 미시적인 아름다운 사연과 거시적인 대자연의 조화로움이 얼크러진 유서깊은 나의 보금터이다. 그만큼 산은 그저 나무랑 찍어내고 버섯이랑 캐내며 리용만 해먹는 자연상태가 아니라 보듬는 존재로 되여있다.이런 끈끈한 정으로 얽힌 이 산과 우리를 먹여살린 문전옥답과 함께 어느 집단에 팔려 징용되다보니 지금 우리에게 남은것이란 달랑 살고있는 집 한채뿐이다. 요즈음에는 가급적으로 파가이주를 해야 한다는 소문까지 들리며 인심이 뒤숭숭한 판인데 어제 신문에는 뒤산에 있는 조상들의 묘지도 시한적으로 옮기라는 통지까지 났으니 이건 정말 뿌리채로 뽑혀나갈 신세를 면치 못하게 된셈이다.이제 갈길도 멀지 않은 나그네가 된 마당에 모든 욕심과 집착을 버리고싶다. 가진것은 없어도 넉넉한 마음으로 조용히 살면서 때론 지나온 세월을 새김질하면서 40 성상 내가 손수 세우고 가꾼 이 자그마한 가원을 마지막 정착역으로 삼고 시름없이 여생을 보내리라 작심했건만 이 소박한 희망사항마저 여의치 못하니 돌아가는 세상일을 도무지 종잡을수 없다.인제 어디로 떠밀려가야 할지 모르겠지만 이 가원에서 사는 날까지 남의것이 된 저 뒤산을 마음대로 바라볼수 있고 즐길수 있다고 생각하니 마음도 조금 편해지고 또 다른 감사의 마음이 생기는것도 사실이다. 그렇지 않으랴, 인생의 목표는 남보다 많이 차지하는것이라고 생각하는 사람들이 많겠지만 나는 정신적으로 풍성하게 존재하는데 있어야 한다고 생각한다. 일단 어디에 집착하여 얽매이게 되면 맑던 심성도 흐려지게 되고 존재도 빛을 잃는다. 요즈음 사람들은 보다 더 많이, 보다 더 크게 차지하여 부자가 되려고만 욕심을 부풀리지 “적당한 부족함”을 유지하면서 소신대로 살면서 인생을 즐기려 하지 않아 곤혹스럽기만 하다. 군자는 사물을 모조리 혼자 취하는데 마음을 두지 않는다. 공자는 가난했던 젊은 시절 부모를 공양하고 제사를 지내기 위해 낚시질은 하였으나 그물질은 하지 않았다고 한다.낚시질을 하는것은 필요되는만큼 취하려는것이요 그물질을 하는것은 모조리 취하 는것이다. 탐욕은 모든 악의 뿌리이다. 적게 가질수록 더욱 사랑을 하는 마음으로 세상을 대하고 이웃을 대하고 자기 인생을 깨끗하게 살수 있는것이다.하건만 무슨 욕심으로 100년을 넘도록대대손손 내리 피로써 지키고 땀으로 걸군 남의 가원까지 지페로 말아먹으려는 그런 사람들은 도대체 어떤 심사들인가? 알고도 모를 일이라면 내가 어리석은것일가? 아무튼 풍전등화의 우리 마을의 앞날을 두고 쓰잘것 없는 근심을 하다보니 마을이 더 쓸쓸해 보이고 쓸쓸한 마음에 고향애가 무더기로 솟구치는것은 어쩔수 없다.\r\n\r\n            "},
{"title": "에돌기례찬", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-17 10:10:48", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/17/27_54285.html", "content": "\r\n              \r\n로자의 도덕경에는 곡즉전(曲卽全)이란 말이 있다. 휘여진것이면 온전하고 굽은것이면 곧게 하고 패인것이면 채워진다는 뜻을 가지고있는 이 말은 곡선적인 자세의 중요성을 강조하는듯싶다. 직선은 효률적이지만 아름다움이 없다. 고속도로를 질주하면 주변풍경을 볼 여유가 없지만 에돌아가면 산수(山水)에 순응하여 이루어진 자연경치를 마음껏 감상할수 있다. 우리 삶도 례외가 아닌듯싶다.십년전 세미나행사로 처음 한국에 갔을 때였다. 우리를 초청한 회장님이 환영한다는 의미에서 밥 한끼를 사주었는데 그날 식사전 화장실부터 들어갔더니 의외로 기분이 좋았다. 화장실 벽면에 이런 글이 붙어있었다. “아름다운 사람은 머문 자리도 아름답다.” 부드럽고 친절함을 주는 그 아름답다는 구절을 읽는 내 마음은 마치 꽃밭에 들어온 기분이라 일을 보는 내내 미소를 머금게 했고 한국국민들의 지혜로움에 살짝 흥분하기도 했다. 가게 주인이 화장실과는 반비례되는 아름답다는 간단한 단어를 사용함으로써 화장실위생을 잘 지켜주십사 하는 작은 바람을 충족시키려는 그 예술성에 지금까지도 감동하고있다.어느때인가 한국TV에서 한 기자가 파지 줏는 사람한테 선생님이라 불러주는 화면을 보면서 “와- 멋진데” 하며 저도 몰래 감탄이 나왔다. “어이, 넝마주이”, 아니면 “이 사람!” 하고 부르기보다 얼마나 멋있는가. 실로 수양을 갖춘 따뜻한 기자였다. 넝마주이하는 사람들이라고 태여날 때부터 그런 운명은 아니였을것이고 또 넝마주이가 좋아서 선택한것도 아닐것이다. 그 사람도 선생님이나 기업인 혹은 은행장일수도 있었지만 살아가면서 피치 못할 사정으로 밑바닥에 떨어졌는지도 모른다. 그러니 기자가 파지 줏는 사람을 선생님이라 불러주는것은 어쩌면 당연한 일인지도 모른다. 같은 값이면 다홍치마라고 대방을 조금이라도 존중해주면 돌아오는 말도 고운 말이다. “나때문에 시간 랑비하는거 아닙니까?” 하면서 미안쩍어하면서 례의를 보이는것이다.타인을 존중하는데 내 인격이 떨어지는것도 아니다. 시간이나 물질도 아닌 에돌림이 필요한데 우리는 그게 잘되지 않는다.번대머리가 된 로인을 보고 “로인님 머리에 때아닌 달이 반짝이네요” 하기보다 “로인님 머리는 성숙과 지혜의 상징이랍니다” 하면 더욱 좋지 않을가?흰머리가 많이 보이는 친구를 마주하고 “너 이제 할멈이 다 됐구나” 하기보다는 “너 새벽서리 맞았구나. 중복이면 녹을걸”하고 유모아를 쓰면 재미있기도 하고.우리는 종종 젊은 친구들이 공공장소를 가리지 않고 사랑표현을 하는것을 보게 된다. 때로는 지나쳐 보는쪽에서 민망할 때가 있다. 이럴 때 “얘! 너들은 공중도덕도 모르냐?” 하기보다 “사랑이 너무 뜨거워 불날지 모르니까 소방대 불러야겠다”라고 하면 피차 어색할것도 없고 웃음을 줄수 있을것이다.어느날 친정집에 갔다가 엄마 친구들이랑 화투를 치는것을 지켜본 일이 있다. 십전치기지만 화투놀이보다 그 유머스러움에 나는 자리 뜰줄 몰랐다. 그날은 재수좋은 날인지 엄마한테 비광이 련달아 세번 들어왔다. 그러자 맞은켠에 앉은 할머니가 “비아바이도 곱게 생긴 로친네를 알아보는구려” 하는것이다. 손에 줌이 잘 안 온다고 투정질하기보다 훨씬 기분뜨게 하는 유모아적인 말마디였다. 다음에는 엄마옆에 앉은 할머니 손에 비광이 들어오자 할머니 한분이 허허 웃으시면서 “비아바이도 령감 있는 로친이 싫어서 과부로친께로 갔나보네. 비아바이도 바람쟁인가봐” 한다. 얼마나 우습고 재미있게 화투를 치는지 지금도 생각하면 웃음주머니 흔들거린다.에돌기에 빛갈을 입힌다면 나는 연록색을 택하련다. 연록색은 시야를 맑게 하고 가슴을 부풀게 한다. 굽은 나무가 높이 자라면 곧게 자란 나무보다 더 큰 그늘을 만들고 그늘은 누군가를 쉬게 할수 있다. 지세에 따라 층층이 펼쳐진 논밭이나 록차밭이 아름다운것도 에돌아가기 때문이다.에돌아가는 느림에는 마음의 여유가 생긴다. 둘의 코드가 잘 맞지 않을 때에는 어느 한쪽이 좀만 에돌면 코드의 균형를 잡을수 있다. 에돌기에는 참고 견디며 기다릴수 있는 느긋함이 있고 아름다운 풍경을 바라볼수 있는 여유와 슬기가 숨어있다. 느슨한 마음에 좋은 생각 하면 엔돌핀이 돌아 마주치는 사람도 덩달아 기분 뜨게 만든다.에돌기에는 예술이 있다. 우리의 전통한옥을 보자. 활처럼 휜 지붕선 끝자락 처마선은 물찬 제비가 땅으로 내려오다가 부드럽게 하늘을 향해 방향을 돌리는 형상이다. 별로 꾸미지 않은듯 겸양을 품고있어 편안함을 느끼게 하는 절제된 휨이야말로 음과 양의 조화를 이루는 아름다움이 아니겠는가.우리 전통한복에서 포인트를 주는 옷고름을 보자. 청순과 요염을 겸비한 춘향이 봄바람에 옷고름 한자락 입에 물고 다른 한자락은 춤추듯 날리며 서있는 모습을 상상해보라. 매듭작용과 장식역할을 하는 옷고름에도 돌리고 돌려 마무리하는것이다.이 세상 자연속에는 에돌림을 빼놓고 아름다움을 운운할수 없다. 우리가 살고 있는 지구나 해와 달도 에돌아가고 그속에서 살아가는 우리네 인생도 희로애락을 동반하며 세상 끝까지 가는것이다. 우리네 삶도 자연의 일부인만큼 빠른 절주에 익숙해가는 요즘 우리 모두 둥글게 에돌며 가보자. 비에 씻긴 청청한 산맥들이며 안개 낀 산정에 름름하게 서있는 로송 그리고 고느적이 출렁이는 바다, 그 우에서 날아예는 저 기러기떼들처럼 그리고, 그리고……\r\n\r\n            "},
{"title": "한복의 의미", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2012-12-20 16:14:47", "summary": "", "url": "http://www.iybrb.com/civ/content/2012-12/20/27_54220.html", "content": "\r\n              \r\n지난 8월말의 어느날 북경대학을 졸업하고 현재는 일본에서 사업하는 제자의 결혼식사회를 보게 되였다. 그날 사회때 새로 맞춘 하늘색 한복을 입고 나섰더니 모두들 참 보기좋다고 한결같이 입을 모았었다. 그런 말을 듣는 순간 저도 모르게 기분은 날듯이 좋아졌으며 다시 한번 한복을 입은 자신의 모습을 거울에 비추어보기까지 하였다. 그러노라니 어쩌면 자신이 진정 백의겨레의 일원이 된 느낌이여서 설레여오는 가슴을 억제할수 없었다.한복이라면 그저 우리 백의겨레가 입는 전통적인 의상쯤으로 알았지 그 기원이나 멋 그리고 그 의미에 대하여서는 크게 생각을 가져보지 못하였기에 한복을 입고 무대에 오른 연기자들이나 대형활동때 남녀가 입은 한복을 볼 때마다 한복을 입으니 참 보기좋구나 하는 생각밖에 해보지 못하였다.지난 여름방학 한국재외동포재단의 초청으로 한국외국어대학 용인글로벌 캠퍼스에서 두주일간 연수를 받으면서 한복에 대하여 똑똑히 알게 되였으며 그 진정한 의미도 나름대로 가슴으로 느끼였었다. 첫날 수업을 맡은 시인이며 한국문화연대 대표인 고경희교수님은 고운 한복차림으로 강단에 나섰는데 참으로 이색적이였으며 보는 느낌이 너무나 푸근하고 정다웠었다. 고경희교수님은 자신은 일년사계절 한복을 입고 나서고있으며 한복만해도 보통의상과 같이 여러벌씩 된다고 하였다. 특히 출국할 때면 꼭 한복을 입고 나서는걸 잊지 않고있으며 그것도 여러벌씩 준비하여 갖고 가서는 자주 갈아입는다는것이다. 이는 자신이 자랑찬 한민족임을 과시하고 또 자랑찬 한민족이 된 자호와 긍지를 가슴뿌듯이 느끼게 한다고 하였다. 연수중 전라북도 전주의 한옥마을을 참관하고 한옥마을에서 하루밤 체류하면서 체험생활을 하게 되였는데 그중 가장 인상깊은 일이라면 한복을 입는 방법과 자세를 배우고 직접 체험한 일이다. 그날 나는 강사님의 부름으로 연수생들앞에 나서서 한복에 두루마기를 걸치고 량반들이 쓰던 갓과 정자관을 쓰고 나서는 행운을 가지기까지 하였다. 그 순간이 어쩌면 그렇게 좋을수가 없었으며 지어 행복하기까지 하였고 또 그런 복식으로 당장 거리를 활보하고싶은 마음까지 생기는건 어쩔수가 없었다. 참으로 잊을수 없는 순간이여서 지금도 그날의 장면을 찍은 사진을 자주 보군 한다.한복은 력사를 거슬러 올라가 고구려시기에 기원하였으며 그로부터 오랜 시기를 거치면서 생활의 편리에 따라 개량되였다. 지금의 한복은 생활의 편리에 따라 많이 개량되였지만 전과 같이 가볍고 입기 편리한 특점은 여전히 변함없다. 특히 계절에 따라 색상과 원단이 다를뿐 평민이든 대통령이든 모두 같은 한복을 입는다는것이 한복으로서의 특점이라고 할수도 있다. 한복은 지금까지 우리 백의겨레만의 복장으로서 입으면 반듯하면서도 화사한 느낌을 주고있다.동대문지하철을 리용하려고 역에 들어서니 한복전문 매점이 눈앞에 나타났는데 눈이 부시게 화려한 원단들이 눈길을 끌고 발목을 잡는건 어쩔수가 없었다. 거기다 온얼굴에 웃음을 띄우고 친절하고도 자상하게 원단과 한복의 종류를 설명하는 사장아저씨의 모습은 너무나 보기 좋았다. 연수에서 한복을 알게 되였고 또 한복에 갓과 정자관을 쓴 잊을수 없는 즐거운 추억이 있는데다 원단 또한 너무도 좋아 결국은 하늘색 한복 한벌을 맞추기에 이르게 되였다. 비록 옛식이 아닌 개량한복이지만 색상이 우아하고 또 가볍고 입기 편하여 새로 맞춘 한복을 입어보는 순간 실로 말그대로 날듯한 기분이였으며 이름할수 없는 심정이였다. 집에 돌아와 한복을 옷장에 정히 걸어놓으면서 깊은 생각을 하지 않을수 없었다. 우리 민족 고유의 전통복장인 한복에는 민족의 넋과 얼이 그대로 슴배여있다고 해도 과언은 아닐것이다. 한복을 모르고 한복을 잊는다면 결국 민족의 뿌리를 모르고 민족의 정신을 잊는다는것과 다름이 없을것이다. 우리 민족은 예로부터 슬기롭고 지혜로운 민족이다. 한복자락을 날리면서 일제의 통치에 맞섰고 한복자락을 날리면서 구국의 길에 나섰으며 한점 후회없이 젊은 청춘을 바쳤었다. 또한 한복자락을 날리면서 남부녀대하여 두만강과 압록강을 건너 살길을 찾아 여기 만주로 건너와 삶의 터전을 닦고 이제는 이 나라의 주인이 되여 자신의 삶을 떳떳이 영위해나가고있다. 지금도 단오명절이나 추석명절 그리고 큰 행사나 모임, 환갑잔치나 결혼잔치때면 남녀로소가 한복을 입고 어울려 즐거움을 나누는데 보는 이의 마음을 훈훈하게 하며 타민족의 부러움을 자아내기까지 한다. 한복은 이렇듯 우리 민족의 상징으로서 우리 민족과 함께 해왔으며 또 지금도 함께 해오고있다.나는 오늘도 옷장에 정히 걸려있는 한복을 보면서 나름대로 생각해본다. 한복을 입는것도 좋지만 우리 민족의 넋과 얼을 잊지 않을것이며 더우기 우리 말과 우리 글을 가르치는 신성한 사업을 하는 나로서는 자라나는 후대들에게 우리 말과 글은 물론 우리 민족전통문화도 옳바로 전수하여 그들이 계승발전시키게 할것이다. 그렇게 된다면 한복을 입어도 떳떳할것이며 또 한복을 입은 나를 보고 모두가 보기 좋다고 칭찬할 때 진정 마음으로 부끄럼없이 받아들일수 있을것이다. 그것이 바로 한복을 입는 나로서의 진정한 의미가 될것이다.\r\n\r\n            "},
{"title": "눈의 기원(외 3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-04 10:42:57", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/04/27_54225.html", "content": "\r\n              \r\n찢어진 종이장마냥 허공을 맴돌다용케도 지상에 발붙인 눈은순결과 더불어 안녕을 원했다허지만 바람이 가만 두지 않아또다시 고달픈 망명을 시작하면서숱한 패배끝에 눈은 알았다약자의 순결과 어진 마음으론안녕을 지킬수 없음을강자가 되여 강자와 맞서기 위하여눈은 달갑게 지나가는 모든것들 발밑에 엎드린  ㅡ나를 짓밟아다오  사정없이숨막히는 억눌림의 아픔속에서더는   부서지지 않을하얀 뼈로 되고싶다 꽃 빨래 꽁꽁 문 닫힌 시골집 뜨락빈 빨래줄엔 아무것도 걸려있지 않아바람도 빈손으로 맨입만 다시였다어쩌다 닫혔던 문 지그시 열려풀기빠진 한 두견지 희고 검은 빨래들지친 날개 축 처져 가는 세월  붙잡고 울먹이더니이 웬 황홀함이냐 눈뿌리 빼는노랑 빨강 고운  빨래들휘 휘 늘어진 빨래줄 붙잡고  노들강변 때아닌 춤사위로구나봄은 와도 꽃이 없어가슴 시리던 마을에어쩌다 젊음이  돌아와뜨락가득 훈훈한 봄을 넌다얼어붙은 백설우에 페교 텅빈 운동장엔 아이들 대신초롱초롱 민들레꽃들저희들 웃음이라도채워보고싶어서 책걸상은 의연 나란히그날처럼 줄지어 앉아있다만채울것이  없는 교실낮에는 해살을 채우고밤이면 별들을 불러모으며그래도 학교는 그냥 학교이고 싶어지나가던 바람을 불러들인다ㅡ처마밑에 저 구리종 한껏 울려주게나기다림 녹쓸지 않게 길 ﹒ 인생 어찌보면인생도 하나의 길이 아닌가길에서 길을 생각하고길에서 길을 찾아길로서 길을  만들어 가고있으니그러나 길과 인생은 달라라길은 여럿히 함께 가도 되지만인생은 제 갈 길이  따로 있어\r\n\r\n            "},
{"title": "흰 눈을 밟으며", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-04 10:45:08", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/04/27_54223.html", "content": "\r\n              \r\n빨갛게 노랗게 단풍으로 물든 천고마비의 가을을 맞은지 엊그제같은데 벌써 진눈개비가 날린다. 길가의 나무는 우수수 락엽을 본가집에 돌려주며 겨울 날 준비에 분주히 서둘고있다. 이무렵이면 산속의 동물들도 먹이를 찾아 실컷 먹기도 하고 제 보금자리에 먹이를 넘쳐나게 장만하며 기나긴 겨울을 보낼 준비를 하고있을것이다. 뿐만아니라 우리 인간들도 설레는 마음으로 동화와도 같은 마가을의 서정을 노래하며 들뜬 기분으로 백설세계를 맞기에 다망하다.요즘 시장이나 거리에서 감자나 배추며 무우, 대파 등 겨울채소 장만에 드바빠진 사람들을 심심찮게 볼수 있다. 나도 그 사람들틈에 끼여든다. 나는 겨울채소로 감자만  150킬로그람 샀고 통배추도 50킬로그람 사들였다. 그외 대파 약 12킬로그람, 떡호박 15킬로그람이나 샀다. 이만하면 오는 봄까지 채소는 크게 근심하지 않아도 될것 같다. 헌데 내가 장만한 겨울나이 채소량을 무심결에 알게 된 외사촌형 내외간이 화들짝 놀랄줄이야! 외사촌형넨 감자 40킬로그람이면 온 겨울 족한데 너 그 많은 감자를 달랑 입이 둘이 어떻게 다 먹느냐면서 촌놈이 어데로 튀겠는가 호들갑을 피워댄다. 생각해보니 그것도 아주 틀린 말은 아닌것 같다.여직껏 시골에서 쭉 살아온 나는 연길에 와서도 겨울용 채소를 다른 사람보다 훨씬 더 많이 산다. 장사군들은 웬 떡이냐 입이 헤벌쩍해지지만 주변에선 눈이 휘둥그래진다. 시골에 있을 때 나는 감자를 부엌아궁이에  넣어  구워먹기를 무척 좋아했다. 인젠 그런건 옛말로 됐지만 그래도 우리 집에선 지금도 감자를 즐겨 먹는다. 맨 흰쌀밥보다 거기에 감자를 얹으면 노오란 감자밥이 되니 한결 맛갈스럽고 감자볶음이나 감자를 갈아 전을 부쳐먹어도 그맛 역시 일품이며 수시로 찾아드는 향수를 달래주군 한다. 황차 겨울엔 채소값이 지금보다 몇배씩 올리 뛰니 어려운 살림에 큰 보탬으로 된다. 이렇게 집집마다 겨울나기 채소장만에 차이가 있고 재미있는 에피소드도 있지만 다들 각자 형편에 따라 겨울 맞을 준비를 하고있는것만은 여느집이나 비슷한것 같다.봄, 여름, 가을을 맞고 보내며 다사다망했던 대자연은 찌든 몸을 살피고 추슬리고저 슬기롭게 겨울을 만들어냈다. 두툼하고 하아얀 눈이불을 덮고 자연은 그사이 미처 돌보지못했던 몸과 마음의 상처를 보듬고 치유하며 슬픔과 괴로움, 고통과 비애도 겨울이란 이 큰 항아리에 홀가분하게 숨겨둔다. 이제 혹독하게 추운 나날들이 지나가고 화사한 새봄이 오면 대자연은 드넓은 아량으로 또 다시 이 거창한 세계를  품어줄것이다. 산속의 곰은 잔뜩 먹고 구새먹은 나무에서 잠자고 다람쥐는 굴속에서 장만된 먹이를 먹으면서 꽃피는 봄을 기다린다.대자연에 사계절이 있듯이 인간세상에도 사시절이 있다. 우리들의 인생은 꿈을 꾸고 그 꿈을 심는 일년지계 첫순인 봄이 있고 그 소망을 키우는 정열의 여름이 있으며 그 바램이 결실로 맺어지는 가을이 있는가 하면 그 결실을 수확하여 차곡차곡 쌓아올리는 겨울도 있다. 이렇게 인생은 물레방아 돌듯 쉼없이 돌고 돈다. 사람의 욕심은 한정없고 지나친 욕망은 앞만 바라고 뛰도록 채질한다. 기계도 보양하지 않고 만부하로 돌리기만 하면 고장이 생기는데 사람은 더 말할나위조차 없다. 우리는 일정한 기한이 지나면 기계를 멈추고 정비하고 수리한다. 대자연도 겨울에 스스로를 교정해가며 수명을 연장해간다. 하물며 만물의 령장이라 일컫는 인간은 더 이를데 있으랴.우리에게도 나름대로의 정비와 재충전의 기회와 시기가 필요하다. 래일의 더 알차고 더 멋진 도약과 비전을 위해 우리는 한걸음 뒤로 물러설줄 알아야 하며 멀리 뛰기 위해 몸을 움추리는 호랑이를 본받아야 한다. 우리는 인생의  \"겨울\"속에서 지나온 길을 뒤돌아보고 또 가야 할 앞길도 볼줄 알아야 한다. 이는 우리가 인생을 이쁘게 꾸미는 디딤돌이고 과정이며 넘어야 할 고비이기도 하다. 자연의 사계절은 규칙적으로 돌고 돌지만 인생의 사계절은 나와 당신의 마음에 나름대로 찾아든다. 바야흐로 다가서는 인생의 \"겨울\"을 즐겁게 맞으며 무지개같은 화려한 인생은 몰라도 눈처럼 희고 깨끗하게 살아야 하지 않을가.\r\n\r\n            "},
{"title": "추억", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-04 10:48:25", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/04/27_54226.html", "content": "\r\n              \r\n죽어간 시간속에 깊이 묻힌 옛말들이새파랗게 살아서 울고있다 아쉬움의 향기를 풍기면서잃어버린 주소를 찾아서 방랑한다 언젠가는 종적 감춘 주인들이깜쪽같이 나타나길 고대하며 무표정한 하늘이며 땅위로락엽처럼 지는 하루 세상은 원래부터 이렇게무정한 것일가 하늘길 따라서 고향간 령혼들지금쯤 어디에서 우는 걸가\r\n\r\n            "},
{"title": "무뎌진 촉각", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-04 10:44:06", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/04/27_54224.html", "content": "\r\n              \r\n최근 우리 나라에서 온라인 강좌가 아주 류행되고 있단다. 하버드나 예일같은 미국의 온라인 공개강좌에 열광하고 있는 젊은 직장인들이 아주 많은데 그중에서 최고의 인기를 누리고 있는건 경제나 경영에 관한 과목이 아닌 행복에 관한거라고 한다. 도대체 그 행복이란게 뭔지 모두들 어엿한 직장인으로 있으면서도 이토록 얻으려고 애쓰는걸가?7년간의 직장생활을 한 나도 행복에 대해 다시 생각해 보게 됐다. “행복이란 어떤걸가?”라는 질문을 듣고 가장 쉬우면서도 가장 어려워 보이는 질문이라고 생각했다. 나로서는 딱히 뭐라고 찍어 말하기가 어려워 인터넷 사전을 찾았다. 행복(幸福)은, 욕구와 욕망이 충족되여 만족하거나 즐거움을 느끼는 상태, 불안감을 느끼지 않고 안심해 하거나 또는 희망을 그리는 상태에서의 좋은 감정으로 심리적인 상태 및 리성적 경지를 의미한다. 그 상태는 주관적일 수 있고 객관적으로 규정될수 있다. 또한, 행복은 철학적으로 대단히 복잡다단하고 엄밀하며 금욕적인 삶을 행복으로 보기도 한다. 한편 광의로 해석해 사람뿐만 아니라 여러 생물에도 이에 상응하는 상태나 행동, 과정이 있을수도 있다”라고 적혀있다. 조금은 아리숭한 개념인지라 또 행복에 관한 좋은 글귀들까지 다 찾아가며 오늘은 이 문제를 풀고야 말겠다고 생각했다. 근데 이 모든게 부질없는 일이 될줄이야…… 한 방송을 듣고 나니 그 어느 사전속의 의미보다 더 명확하게 알수 있었다.방송에 청해진 게스트는 행복은 마음속에 있는걸 끄집어내서 만드는것이지 누가 한웅큼 담아주는것도 아니고 욕심난다고 얻어지는것도 아니라는 뜻으로 말씀하셨다. 아침에 눈을 떴는데, 애가 집나가면서 문을 열고 “다녀올게요”라고 인사를 하고 가는데 그 순간 정말 자식 괜찮게 키웠다는 생각에 행복해지기도 했단다.이런 작은 행복이 어디 그에게만 국한된것인가? 한돐 반 되는 딸아이가 나의 볼에 뽀뽀해줄 때 오늘 아침 폭설이 내렸는데 다행스럽게도 오래 기다리지 않고 차를 인차 잡아탈수 있었을 때, 아는 선배님으로부터 책을 선물 받아 밤늦게까지 행복이 뚝뚝 떨어지는줄도 모르고 읽었을 때, 저녁에 술 마시고 늦게 온다던 신랑이 생각보다 좀 일찍 들어왔을 때…… 그러고보니 여직껏 행복을 얻기 위해 열심히 뛰여온 나에게 사실 행복은 언녕 다가와 있었다. 너무 멀리만 내다보고 내가 할 일만 가득 쌓아둔채 아침 출근길에서부터 하루의 일과를 하나하나 다 체크하고 그 스케줄에 따라 빼곡히 시간을 안배하는 다망중의 나의 모습속에는 늘 걱정이 있었던것 같다.내가 행복했던건 언제였지 하면서 돌이켜보니 그나마 임신기간이 많이 떠올랐다. 그때는 배속의 아기한테 무리가 될가봐 모든걸 내려놓고 오직 편안한 마음상태만 유지하려고 했었다. 그러했기에 출산을 준비하면서 하얗게 삶아놓은 아기 기저귀를 빨래줄에 걸어놓으면서도 그 새하얀 기저귀로 인해 온 집안이 환해진것 같은 행복감을 만끽할수 있었고 곧 태여날 아기에 대한 상상만으로도 난 혼자 있을 때도 늘 웃고있었다. 그 시절 신랑이 맛있는 과일 듬뿍 사들고 오면 더없이 행복해 했다. 그렇게 따뜻한 난류를 늘 온몸으로 느꼈고 그 난류와 함께 “당신은 사랑 받길 위해 태여난 사람”이라는 아주 익숙한 노래속의 한구절도 흐르고 있었다.요즘도 신랑은 자주 과일을 듬뿍 사들고 다니지만 어느새 난 그 행복감을 느끼지 못하고 있었다. 그러니 세상이 변한게 아니라 내가 무뎌진것이다. 출산 100일도 안돼 다시 일에 뛰여들었으니 마음은 또다시 예전상태로 인차 돌아간것이다. “올해안으로 론문 한편 발표해야 하는데…… 아 참~ 내일은 또 지예가 예방접종 하는 날이지…… 그리고 오후에는 유아용품상점에 전화해서 기저귀 배달시키고, 내일 오전에는 방송원고 마무리하고…… 점심약속 잊지 말고…… 퇴근전에 꼭 잡지사에 투고메일 보내고……” 이런 생각만 련달아 떠오르니 아이가 해맑게 웃으면서 안아달라고 해도 “엄마 힘들어. 잠깐만 티비 보면서 가만있어……”하고 애를 떼여내기가 일쑤다.한번은 애가 텔레비죤에서 본 춤동작을 그대로 따라하면서 나를 향해 걸어오고 있는데 난 머리 숙이고 설걷이 하는데만 집중하다보니 미처 보지도 못했었다. 그랬더니 애아빠가 “애가 재롱부리면 좀 칭찬이라도 하고 봐주는척이라도 해야지……. ㅉ ㅉ”하며 못마땅해했다.이런 주변의 작은 행복들을 다 놓쳐가며 난 큰 성공을 해야 행복할수 있다는 생각으로 또 그날이 오기만을 고대하며 쉼없이 달리기만 했으니 몸은 몸대로 피곤하고 얻은것보다 잃은게 더 많을수도 있다는 생각이 든다. 나의 큰 꿈이 이뤄지는 날만을 기다려왔는데 그 과정이 사실 더 중요할수도 있다는걸 지금 다시 생각해보게 된다. 지금도 혹시 나처럼 “행복”해지려고 열심히 뛰는 사람이 있다면 뛰는 과정에서의 작은 행복도 놓치지 말라고 권고해주고싶다. “내가 행복한 사람이였나?”라고 잠깐이나마 생각이 스쳤던것도 이제와 보면 너무 렴치없고 과욕한 일이였다는 생각마저 든다. 그렇게 많은 행복속에서도 그게 느껴지지 않아 자신한테 행복했던가고 질문을 던졌으니…… 이젠 무뎌졌던 나의 행복감지촉각을 좀 더 예민하게 세워봐야겠다.글 쓰는 동안만에도 마음을 내려놓으니 나의 행복한 일들이 줄줄이 떠올라서 내가 하버드대학의 행복을 강의하는 그 어느 교수보다도 사실 훨씬 행복한것만 같다. 아니 “촉각”만 좀 더 예민해진다면 앞으로 훨씬 행복할거다.\r\n\r\n            "},
{"title": "나의 노란색 의자", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-10 15:48:12", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/10/27_54228.html", "content": "\r\n              \r\n얼마전에 한 문필회에 참가한적이 있다. 처음 참가한 필회인지라 생면부지의 얼굴들과  여태껏 시장매대를 돌던 내 생활반경과는 완연히 다른 장소에서 나는 나의 자리를 찾지 못해 서성댔다.  함께 참가한 선배작가님이 자기 곁에 있는 빈 의자에 앉으라고 하기에  앉기는 하였으나 인차 나의 마음은 불편하기 그지없었다. 둘러보니 초학자들은 모두 뒤켠 의자에 앉은것 같았다. 앞줄 의자에는 회의 사회자와 강의를 하실 교수님과 작가분들이였다. 하다보니 초학자인 내가 앞줄 의자에 앉은것이 주제넘다는 생각에 자꾸만 쥐구멍이라도 있으면 숨고 싶었다. 그렇다고 이미 시작한 회의 분위기를 깨며 뒷줄 좌석으로 갈수도 없었다. 커다란 의자들을 간격없이 맞물려 놓다나니 빠져 나가자면 여간만 시끄러운게 아니였다.회의가 시작됐다. 뒷줄 의자에 앉은 사람들은 편안히 앉아 듣고 쓰고 하는데 커다란 테이블 앞에 손팔걸이도 있고 푹신한 앞줄의자에 앉은 나만은 송곳방석 같았다. 참 그날 일을 생각하면 어처구니 없기도 했다. 그 푹신한 의자가 그렇게 불편할줄이야. 그때 나는 처음으로 20여년 세월 나와 함께 시장바닥에서 줄곧 한자리를 지켜준 나의 노란색 의자를 떠올렸다.시장 화장품가게를 임대받던 날 가게주인은 나의 두손을 꼭 잡고 “영란이, 모든것은 다 버려도 장사하는 동안 얘만은 버리지마오” 하면서 색바랜 낡은 노란 의자를 넘겨주었다.그저 하나의 평범한, 그것도 낡은 의자 하나를 넘겨주며 사람 이르듯 얘라고까지 부르는 말에 나는 허구픈 웃음이 절로 나왔다. “하도 손때가 묻은 물건이여서 그렇겠지……” 그때로 부터 파란만장한 나의 장사는 이 노란색 의자와 함께 시작됐다.하루종일 서서 손님을 맞고 물건을 흥정하고 팔고 하다보면 몸과 마음이 지칠 때가 다반사였다.물건을 팔면 그나마 괜찮은데 실컷 싱갱이질하여 흥정한 뒤 물건을 매대에 한 가득 진렬하게 하고 찍어 발라보고 문질러보고나선 안 산다고 그냥 갈 때면 실망과 부글부글 괴여 오르는 마음은 참으로 다잡기 어려웠다. 속시원히 욕이라도 퍼붓고 당장 매대를 때려치우고도 싶지만 \"손님이 왕님\"인데 어쩌는수 없었다. 그저 내 장사수단이 모자람을 탓할수밖에………… 그렇게 해종일 아픈 다리와 지친 몸뚱이를 말없이 받아 주는건 그 말없는 노란 의자였다. 푸근하고 오래 앉아있어도 싫증나지 않고 화나고 성날 때면 내 투정까지 받아주는 노란 의자, 언제나 제 자리를 흔들림없이 지키는 노란 의자를 보면서 나는 장사하는 끈기를 익혀냈고 또 다시 새로운 나를 정비하군 했다. 때로는 없는 손님을 느긋하게 기다리며 가게의 좁은 공간에서나마 나의 지친 몸과 마음을 감싸주는 노란의자가 고맙게 느껴졌다.시장확장과 더불어 2층 가게에서 1층 가게로 의사하면서 나는 그만 그 노란색 의자를 잃어버렸다. 인젠 다 낡아빠진 그 의자를 이참에 좀 더 고급스러운 의자로 바꾸어 버리라는 친구들도 있었다. .하지만 나는 나에게 어울리고 그 누구라도 받아주며 편히 쉬여가게 할수 있는 그 의자를 잃고보니 마음 한구석이 허전해지며 가게에서 앉을 자리 설 자리를 정할수 없었다. 나는 일주일 넘게 틈틈이 시간을 내 시장과 주변의 천여개 가게를 참빗질하듯 낱낱이 훓어서 마침내 나의 노란 의자를 찾아냈다. 의자는 변함없이 이 시장바닥에서  몸과 마음이 지친 그 누군가를 편하게 받아주고 있었다. 그 순간, 나는 희열과 흥분에 들떠 환호성까지 질렀다.|“얘, 너 여기 있었구나! ”세상을 살다보면 때론 욕심이 넘쳐나 자기에게 어울리지 않는 의자에 앉았다가 곤두박질쳐 세상 사람들의 질타속에서 일생을 그르치는 수도 있다. 이 세상의 수많은 의자중에서 자기에게 어울리는 의자를 찾아낸다는것은 삶의 지혜이기도 하다. 만들어진 의자의 모양과 그 쓰임새는 천차만별이지만 욕심을 부리지 않고 자기에게 알맞는 의자에 앉았을 때만이 자신도 편하고 주변에서 보는 이들도 편할것이다.항상 자기 자리를 지키는 나의 노란색 의자, 세상사는 욕심을 부리워놓으면 자기에게 알맞는 의자를 만들어내는 지혜는  누구나 찾을수 있다는 도리를 깨우쳐준다.겸손한 자세로 세상을 대하고 언제 어디서나 자기에게 어울리는 자리를 찾아  앉을줄 안다면 인생은 고달프지만은 않을것이다. 나와 함께 한 20여년 세월, 인젠 버려도 누가 주어가지 않을만큼 낡은 의자지만  오늘도 나는 나에게 어울리는 노란색 낡은의자에  푸근히 앉아 찾아오는 손님들과 어울리여 따뜻한 마음과  살아가는 이야기도 무람없이 나눈다. 눈꽃 날리는 이 엄동의 계절에 친구들과 따뜻한 차 한잔 나누며 일상에 지친  마음들이 쉬여가는 그런 의자를  만들고 싶다.\r\n\r\n            "},
{"title": "길 례 찬", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-10 15:51:25", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/10/27_54227.html", "content": "\r\n              \r\n1.길은 항상길－게 누워누구의 발걸음이나다 받아준다고자아 감동에긴－소리표로 되여사람을 맞고 바래준다 발길도 소리표요눈길도 소리표요손길도 소리표라고길 없이 사는발 없는 지렁이도걸어보겠다고 웨치는 뜻 2.길이 길을 걷는다발길이 눈길을 걷고눈길이 손길을 걷고손길이 발길을 걷는다세길이 한선이 되여세상을 움직인다 아니더냐손, 발, 눈 어찌 분리할수 있겠는가손, 발, 눈은 언제나 한방향손, 발, 눈은 언제나 한선한금손, 발, 눈은 언제나 한목표 3.이 세상 모든 길은무대를 바꿔가며과정을 이어주고진행을 감당한다기승전결에 따라사건을 전개하며수시로 막을 바꾼다 물음표를 가지고 가서소리표를 가지고 온다오해를 가지고 와서리해를 가지고 간다의심을 가지고 가서감동을 가져다준다가난을 실어다버리고부유를 실어다준다그 길에는 종지부가 없다 4.길에는 앞뒤가 없고길에는 선후가 없고길에는 귀천이 없고길에는 높고낮음이 없다누구나 길에서는평탄한 길처럼평등하고 공평하다 모든 길은길든 짧든좁든 넓든멀든 가깝든좋든 나뿌든한일자로 일치하며무보수로 헌신적이다 5.아득한 태고시생대로부터길은 진화론을 따라오늘에 이르러모던을 만들어내고미래의 다리로 되였다그리하여 모든 길은사리적이면서 공리적이고현실적이면서 지향적이고실제적이면서 창신적이고실리적이면서 원견적이다또 길은 세상만사의들숨이자 날숨이고씨실이자 날실이다 오, 길이여!너는 나, 나는 너……\r\n\r\n            "},
{"title": "함박눈", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-17 14:59:02", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/17/27_54230.html", "content": "\r\n              \r\n눈이 눈이 내린다 함박눈이 내린다. 누가 하늘을 찢어서, 찢어도 하얗게 찢어서, 찢어도 산산이 찢어서 대지에 휘뿌리는가. 하늘쪼각들이 하얗게 하늘을 메우며 쏟아져내린다. 하늘도 숨을 죽였다. 대지도 숨을 죽였다. 고요, 아늑한 고요가 하늘과 땅사이를 고즈넉이 흐른다.함박눈은 눈잎마다 하얀 실오리를 뽑으며 내린다. 그래서 하늘에 잉아를 건 은실오리들이 씨실을 늘인다. 가느다란 바람이 은실오리사이를 솔솔 빠지며 날실을 늘인다. 잘칵잘칵 바디질소리가 은은한 속에 얇디얇은 옥색비단이  설피게 펴진다. 한벌두벌, 열벌백벌이 덧펴지면서 두터운 비단실이불을 짓는다. 바디질소리가 자장가를 부르는속에 대지는 비단이불을 덮고 달콤한 꿈나라로 간다.어느 시인이 말했던가. 함박눈이 오는 날은 하늘에서 옷벗는 소리가 들려온다고. 참 그 시인의 귀는 밝기도 하다. 하늘이 옷벗는 소리까지 다 듣고.아니 시인은 소리를 들었을뿐만 아니라 보기도 하였으리라. 인자하신 어머니가 아이옷을 벗기는 소리와 캐드득거리는 아이의 웃는 모습을. 아니, 청춘들이 옷벗는 소리와 모습은 아니였을가! 중년이나 늙은이들의 옷벗는 소리나 모습을 보고 들은것은 아니였을거야. 선녀가 옷벗는 소리나 모습이 아니였으면 천사의 옷벗는 소리나 모습이였으리.눈은 구름의 아들이고 비는 구름의 딸이다. 구름은 여름이면 딸을 낳고 겨울이면 아들을 낳는다. 구름이 아들을 낳든 딸을 낳든 그건 다 우주의 질서에 속한다. 우주의 질서에 의하여 대지에서 구름이 생기니 구름은 대지의 자식이고 눈은 대지의 손자이고 비는 대지의 딸이 되리라. 아들은 겨울에 딸은 여름에 할배할매네 집으로 놀러온다. 손녀는 여름에 놀러와서 나무며, 풀이며, 열매며, 땅이며를 살찌운다. 삐리리 우는 새들의 목청을 틔워주기도 하고 천만봉오리 꽃봉오리들이 속살을 열어보이게도 하고 골짜기를 누비는 노오라기 같은 가냘픈 시내물에 전례없던 생기를 불어넣어 재잘거리게 한다. 손자는 겨울에 놀러와서 할배할매품에 꼬옥 안겨 꿈을 빚다가 간다. 손자들이 빚는 꿈은 무슨 빛일가? 당연히 채색이다. 하얀 꿈도 빚고 파란 꿈도 빚고 빨간 꿈도 빚고 노란 꿈도 빚는다. 락하산을 띄우는 꿈도 꾸고 반들거리는 조약돌의 꿈도 꿈도 꾸고 엉성한 억새의 꿈도 꾸고 두귀 빨죽한 짐승들의 꿈도 꾸고  시골아낙네의 꿈도 꾸고 도회지 대학생들의 꿈도 꾸고……  수천수만가지의 꿈을 꾸거늘 어이 한입으로 그 꿈들의 이야기를 다하랴.한잎한잎의 눈은 홍모처럼 가볍다. 하지만 그것들의 모이고 뭉치면 대단한 힘이 된다. 함박눈이 펑펑 내리는날 산에 가면 이따금 허벅지같은 소나무허리 부러지는 소리가 산을 쩌렁하게 울린다. 바람에 하얗게 눈보라를 날리는것은 할배할매품에서 강동거리며 노는 눈들의 재롱이요, 땅에 하얗게 쌓여있는것은 눈들의 몸이 서로서로 엉키여 한덩어리가 되여 꿈을 가꾸는 중이요. 그래서 적설은 오색이 령롱하다. 따스한 해살들이 살금살짝 밟고 지나가면 적설들은 오색을 고아서 , 자기의 살과 뼈를 야금야금 녹여서 한방울 두방울 젖을 빚는다. 온몸을 다 녹여서 빚는 젖! 만물은 그 젖을 먹고 다시 소생하기도 하고 다시 생기를 찾아 새라새로운 일기를 쓰기 시작한다. 젖향기는 만리에 향기로와  먼곳의 철새들이 그 달콤한 향내를 찾아 북으로 북으로 새 살림을 꾸리러 날아온다.함박눈의 몸짓은 우아하기 이를데 없고 함박눈의 꿈은 우주의 신비이다. 그래서 이 세상에 눈을 반겨하지 않는 사람이 없고 눈을 사랑하지 않는 사람이 없으리라. 함박눈은 대지에 하얀 종이장을 펼쳐놓았다. 사람마다 하얀 종이우에 자기의 꿈을 그려놓으라고 . 애기는 애기의 꿈을, 소녀는 소녀의 꿈을. 청년은 청년의 꿈을. 장년은 장년의 꿈을. 로인은 로인의 꿈을, 70은 고래희란데 머리에 서리 앉은 나에게 무슨 꿈이 더 있을가만은 그래도 살아있는한 꿈을 꾸는것이 인간이 아니던가. 빠드득빠드득 발밑에서 울리는 발과 눈의  연주를 들으며 나는 내가 그릴 꿈을 구상하고있다.\r\n\r\n            "},
{"title": "맞춤한 간격", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-10 16:09:00", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/10/27_54229.html", "content": "\r\n              \r\n등산을 하다보면 빽빽이 들어선 나무보다 일정한 간격을 유지하고 자라는 나무들이 사름률도 더 높고 더 칠칠한것을 어렵잖게 발견할수 있었다. 그것은 간격을 두고 자란 나무는 빽빽한 나무들에 비하여 산소와 해빛의 광합작용을 충족히 받고 자란다는 증명이기도 하다. 그런데 알둥말둥 재미있는것은 비둘기나 참새들마저도 전선줄 같은데에 앉을 때면 누구의 지휘나 받는것처럼 약속하듯 간격을 유지하는 그것이다. 그뿐이 아니였다. 미국 서부의 “세시부래쉬”란 풀도 바람과 비에 의해 어디론가 날아다니다가 한 곳에 자리잡으면 심어놓은듯 일정한 간격을 유지하면서 자라나고 태아도 7개월 혹은 8개월이 되면 배속에서 일정한 간격을 두고 딸꾹질을 하면서 커간다는 상식을  나는 어느 한 문장에서  더 알게 되였다.어쩌면 아이러니하고 불가사이도 했지만 믿지 않을수가 없었다. 세상 많은 생명체가 맞춤한 간격을 유지하고 있다는게 그대로 사실이였다. 다시말하면 적지 않은 생명체들이 맞춤한 간격을 유지해 가고있기에 나름대로 유연성과 안전성이 더 담보되고있었다. 달리는 자동차가 맞춤한 간격을 유지하지 않는다면 즉각 접촉사고를 내고 망가질수가 있고 집과 집사이에도 간격이 없다면 충족한 해빛을 볼수 없듯이.그러고 보니 맞춤한 간격을 유지하면 알게 모르게 이런저런 편리한 점들이 많은것 같다. 알고보면 우리의 인간관계 역시 그렇지 않나 싶다. 사실 너무 친근하면 쉽게 피로와 싫증을 느끼게 되고 너무 멀리 있으면 자칫 망각으로 번져가는것이 우리 인간들이 아니던가? 그만큼 인간의 삶도 꼭 맞춤한 간격과 룰이 필요되고있었다.그런데 언제부터인가 우리는 늘 살아오면서 일방적으로 간격을 없애라는 교육을 많이 받아왔고 또 그렇게들 노력하고있다. 그러나 노력을 들인다고 해서 무조건 설계했던 일을 성사 할수 없듯이 그것이 생각대로 별로 잘 되여가지 못하고있다. 왠지 사람들은 친근한 사이라고 자처하면서도 자꾸 허물을 들추고 약점을 들추면서 그로해서 자주 실망과 원망을 느껴가고있다. 솔직히 밀착할수록 상처를 더 받고 배신감도 더 느껴가는것이 현존 우리 인간 관계의 한 측면으로 선명하게 부각되고있다. 언젠가 영국류학을 하고 있는 친척벌 되는 조카한테서 그 나라 사람들의 인간관계를 듣고 다소 당혹감을 금치 못했다. 알고보니 영국을 비롯해서 적지 않은 유럽의 사람들은 밀접한 사이에도 나름대로의 비밀을 갖고 늘 일정한 간격을 유지해 가고있다고 한다. 지어는 함께 사는 부부사이에도 저만의 “멘트”와 사생활의 공간이 있다고 한다. 동양인으로써 나는 처음엔 어딘가 잘 납득이 되지 않았지만 조카애의 구구한 설득을 듣고 다시금 생각을 해보니 어단가 수긍되기도 했다. 조금 야박하긴 해도 상호에 대한 불간섭과 불침범, 어쩌면 이 역시 상대방 인격에 대한 최소한의  존중이고 례절이고 사랑이 아닐가? 어떤 의미에서 말하면 “무관심” 과 “노코멘트”가 때론 세상 편하고 자유로와 텔레파시를 생성하고 좀더 쉽게 다가갈수 있는 인간사이를 만드는것이 아닐가?어떤 물체를 볼 때 때론 가까운 거리보다는 조금 일정한 간격을 두고 보면 더 아름답게 보인다고 했다. 그만큼 세상 사물은 상대적이라는것이다 다시 말하면 적당한 거리를 유지하면 늘 베일과 같은 신비스런 효과를 갖게 되는것이다. 그래서 개짖는 소리와 닭 울음소리는 맞춤한 거리에서 들을 때가 제격이고 선인들이 말처럼 거문고소리와 대금소리 역시 그러하다. 지척에서보다는 그림자가 비친 창호지 저쪽에서 들려오거나 아니면 저만치 떨어진 정자에서 달빛을 타고 들려올 때가 훨씬 은은한 맛을 풍겨 더 듣기 좋고 약간의 거리에선 살짝 얽은 녀자가 때론 미녀처럼 느껴지고 성에장 부서지는 소리도 강중심에서 보다는 강기슭에서 그 울림이 더 둥글지 않던가?하기에 나는 여기서 나름대로 밀착 그 뜻을 다른 한 “뉘앙스’로 느껴 보고 싶다. 누군가 온수도 급하게 마시다 보면 자칫 혀바닥을 데우거나 혹은 그 물에 체한다고 했다. 그만큼 세상 사물들이 모두 자체의 룰을 갖고있다. 우리가 살고있는 지구도 맞춤한 간격을 두고 회전하고 있으며 봄을 알리는 종다리도 맞춤한 간격으로 목청을 돋구고 있기에 아름다운 목청으로 사랑받고있다. 사람사이도 그와 마찬가지이다. 바늘마저 끼여들 사이 없이 밀착된 사이는 얼핏보면 세상 제일  가까운 사이인것 같지만 분명 거기엔 수분, 산소와 해빛……등 수많은 요소들이 결핍되여있어 수시로 질식의 위험을 방출하고있다. 누군가 현미경아래서 보면 미녀의 피부도 숭숭 구멍천지라고 사람을 봄에 있어서 너무 가까이에서 보면 우점보다 단점들이 더 쉽게 보여진다고 했다. 그래서 옥에도 티가 있고 깨끗한 옷도 털면 먼지가 있다고 하잖는가. 맞춤한 간격을 두면 그런 요소들이 쉽게 용해되고 시야도 변하고 리해면도 넓어지면서 미운 사람이 별로 없거나 적어질것이다. 하기에 맞춤한 간격이야말로 인생길에 있어서 보다 적절하고 아름다운 간격이고 나아가서는 우리들이 꼭 습득해야 할 삶의 “테크닉”이고 예술이아닐지 라고 나름대로 한번 더 구상 해보는 바이다.\r\n\r\n            "},
{"title": "새해의 문턱을 넘으며(외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-17 15:01:37", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/17/27_54232.html", "content": "\r\n              \r\n오는 눈이 하늘의 축복을 데려온다가는 세월이 묵은 번뇌를 데려간다드르릉- 코노래 부르는 세월이 물레바퀴에 앉아 빙글빙글 돌아간다너와 나의 운명도 돈다오는것이 가는것이고가는것이 오는것이다이 겨울의 높은 고개 넘어서자면우리는 아직 더 많은 옷을 벗어야 한다더 밝은 아침을 웃으려면 우리는 아직 더 어두운 밤길에 울어야 한다네가 꾼 악몽이 결코나의 행복일수는 없고너의 슬픔이 결국나의 상처로 된다는걸 알아버릴 쯤이면영혼의 매듭은 사라지고 우리의 동산에는 지상에서 가장 아름다운 해가 뜨리라 마지막 눈  보리밭이 무너지게 덧쌓인 눈은들꿩의 무덤이 되여야 했다 농부들은 얼떠름한 흥분으로긴 겨울의 도래를 웃어야 했다 배나무집 할아버지의 긴 수염발은이 고장의 추운 꿈을 휘날리는가 흰 소리가 묻은 화살이나의 눈물에 꽂히던 날 저물도록, 시골의 하늘은 흔들리였고우리의 들판에는 마지막 눈이 내리고 있었다\r\n\r\n            "},
{"title": "아리랑 (외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-17 15:03:06", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/17/27_54231.html", "content": "\r\n              \r\n구불거리는 소나무가아리랑을 쓰며온 몸으로 아리랑을 부른다군무로 한풀이하며 몸을 비틀고 있는하늘에 오르지 못한 룡떼들 이리구불 저리구불 아리랑을 읽으며아리랑이 된다뒤틀린 년륜을  감아 목숨을 매고아리랑처럼 아리랑이 된이 몸에 비늘을 쓰다듬는다          란창강을  흐르며 시쐉판나에 젖을 물리고물꽃무늬를 가득 피여올리면서이 땅 한끝을 흘러지나가는온 통 소용돌이 란창강을 흐르며겨울에서 떠나온 이 몸 봄에 젖어푸르게 타올라  마음을 벗는다 굴곡을 헤치며 허리굽은 흐름우에아침 푸르게 밝아 막 태여난  해살벌써 노랗게 달아오르고공포가 피여오르는 물결의 요람에마음도 절주타고 란창강을 가르며남국의 푸름에 젖어 봄이 된다      저 산굽이 돌면 이십도구 아래 열아홉도구를하류에 아득히 늘여놓고상류에 앉아 해빛을 한껏 들이며압록강물을 먹고 사는 이십도구 택시앞에서 달리는마음을 붙잡아 뒤세우고차를 밀며 찾아가는 우럭골 이십도구 백두산에 뿌리박고 뻗어내린두만강 압록강 량안은 같은데 많아마치도 고향가는 길 내 생각속에 높이 있는이십도구 저 산굽이 돌면 만난다나는 벌써 그 곳으로 달려가서초면에 낯익고 얼굴들과먼저 뜨거운 악수를 나누고 있다\r\n\r\n            "},
{"title": "눈석임 물소리(외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-24 09:22:38", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/24/27_54287.html", "content": "\r\n              \r\n천년 사찰의 종소리하늘의 은하 한조각땅에 불러들였나 겨우내 인내해온 아픔하늘이 눈물 지을 때언가슴 녹이는조잘대는 물소리봄을 재촉하고만물을 깨우네 날마다 읊는 로승의 념불소리두터운 안개 서서히 밀어낼제누군가 이마를 튕겨주는 소리니들은 원낙 하나였었어.  봄날의 밤하늘 봄날의 밤하늘에는누군가의 청초한 사랑이야기가피여나는 봄꽃보다 더 청순하게뭇별되여 하늘을 흐르고있습니다 교정의 언덕길에첫사랑은 라이라크로 피여나고하얀 구름되여 이 밤하늘가로 비껴갑니다 별을 바라보는 눈빛에세월보다 긴 사연을 실어봄밤보다 더 청순한 먼 소녀에게이 밤은 은하처럼 가 닿습니다.   비 방울소리 락엽의 가슴이 젖는다창가를 배회하는 환영 하나비 소리 사이사이로떠오르는 젖은 눈동자 그날도 너는한잔 와인으로 다가와나의 밤을 밝혀주었지인제 그 밤은 추억으로 흐르고 바다 건너 하늘 아래에도비소리는 가 닿으리니나무잎이 젖어드는 소리에부서져 흩날리는 그리움 한마당.\r\n\r\n            "},
{"title": "진달래", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-24 09:20:12", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/24/27_54283.html", "content": "\r\n              \r\n사월이 돌아오면 나는 며칠에 한번씩 산으로 간다. 목적은 하나 진달래꽃이 피였는가 보러 간다.특이한 연분은 없지만 어쩐지 4월이 오면 진달래가 어느만큼 피였는가 하는 궁금증이 나를 산으로 가게 한다. 어릴 때 로인들이 진달래꽃살이 많으면 풍년이 든다고 하였다. 그 말을 듣고 산으로 진달래보러 다닌것이 이제는 버릇처럼 되였다. 꽃살이 열개면 흉년이 들고 꽃살이 열한개면 평년이고 꽃살이 열두개면 대풍이 든다던 그 말씀이 아직도 귀에 못박혀있다. 농군의 아들인 나는 그해그해 작황이 궁금해서 그냥 산으로 다녔던것이다.우리 마을 뒤산 양지쪽에는 살구꽃이 구름처럼 피여나고 앞산 음지쪽에는 진달래꽃이 온산에 불길로 타오른다. 그 연분홍 꽃잎을 따서 이마에다 붙이고 코등에도 붙이고 볼에도 붙이면서 짱들끼리 호호하하 웃음을 터뜨린던 일은 지금 생각해도 얼마나 신이 났던지 모른다. 그러다가 진달래꽃을 꺾어 모닥불을 만들어 산에서 와야 내려와 시내가에다 꽂아놓고 봄불을 지핀다고 야단치였다. 너는 내 색시하고 향녀의 손을 잡고 빙글빙글 꽃무지 불무지를 돌아가던 소꿉시절은 지금 생각해도 가슴에 달콤한 달이 뜬다.진달래는 한두송이만 피여나는 외로운 꽃이 아니다. 진달래꽃은 핀다 하면 무리로 피여나 온산에 빠알간 불길이 훨훨 타오르게 한다. 그래서 그 불길에 굽히는 겨울의 고소한 냄새와 그 불길에 굽히는 봄의 향기로운 냄새에 목이 멘다. 그런 향기에 취하여 화살처럼 하늘에 오르고 돌덩이처럼 밭에 떨어지는 노고지리의 우지짖는 아름다운 노래에 취한다는것은 얼마나 행복했던지 모른다. 아마 그 행복을 근으로 뜰수 있다면 적어도 열톤은 되였으리라.진달래는 우리 배를 불려주는 밥이고 반찬이였다. 배를 곯으면서 학교에 다니던 그 시절, 점심시간이 되면 산으로 올라가 우리는 진달래꽃을 뜯어먹으며 주린 창자를 달래기도 하였다. 그것을 뜯어다 떡도 해먹고 찌개도 끓여먹고 헤식도 담그어먹었다.진달래뿌리는 자연의 조각품으로써 가꾸기만 하면 벼라별 형상이 다 나온다. 새가 앉아서 고개를 갸웃거리는가 하면 곰이 앉아서 꾸물거리고 노루가 뛰여가는가 하면 매미들의 울음소리도 들리고, 깍깍거리기는 까치도 보이고 까욱거리는 까마귀도 보이고, 꾀리리 꼬르르 울면서 날아다니는 꾀꼬리도 보이고, 나풀거리는 나비의 날개짓소리도 들린다. 사람이 가꾼덕도 있겠지만 실은 신과 통한 진달래의 신통력이 아니랴. 신과 통했기에 혜안이 있는 조각가들은 이 세상의 모든 사물을 뿌리로 만들고 그 녀석들과 대화를 하는것이리라.진달래는 무더기로 피여나 여러가지 도안을 그린다. 어떤 도안은 애급의 금자탑을 닮았고 어떤 도안은 중국의 만리장성을 닮았고 어떤 도안은 타이의 불상을 닮았고 어떤 도안은 프랑스의 개선문을 닮았고 어떤 도안은 ……도안구경을 하던 나는 갑자기 두눈이 휘둥그래 진다. 꼬옥 연변땅을 닮은 진달꽃래무지를 만나지 않았겠는가. 돈화의 사찰로부터 연변의 여기저기에 있는 사찰들이 보이고 연변의 변경을 흐르는 두만강이 보이는가 하면 해란강, 가야하도 보인다. 이건 하늘아래 첫동네라는 숭선의 대동이고 이건 화룡시의 평강벌이고 이건 로씨야와 조선을 한눈에 바라볼수 있는 방천의 망원초…… 연변에서 첫 항일유격대가 탄생했다는 개산툰 학성이 보이고 돈화, 왕청, 연길, 훈춘, 도문, 룡정, 화룡 연변의 어느 시가지나 모두 이 진달래의 도안속에 각인되여있다. 와하! 인제 알것 같네 연변이 왜 진달래꽃으로 불리는가를.하늘의 사랑과 대지의 사랑을 함뿍 안고 송이송이 피여난 진달래꽃! 하늘의 사랑과 대지의 사랑을 아름아름 전해주는 진달래꽃! 너는 연변의 딸이고 연변의 아들이면서 또 연변의 상징이다. 어제도, 오늘도, 래일도……\r\n\r\n            "},
{"title": "쪽배의 꿈 (외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-24 09:19:37", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/24/27_54284.html", "content": "\r\n              \r\n쪽배는 천연덕스럽게바다의 한 변두리에 웅크리고 쪽잠을 자면서도작은 눈 뜨고 수평선을 주시한다그가 꿈꾸는것은항상 바다를 몽땅 자신의 품안에 넣는것이윽고 잠을 떨친 쪽배는 곧추숟갈처럼 바다를 파먹으며톱날인양 바다를 썰며 나간다칼끝에 쪼개지는 바다 물결실북인양 누벼 어느덧 수평선을 뛰여 훌쩍 뛰여 넘을 때참으로 바다가 당신안에 다 든듯쪽배는 보이는데 수평선은 보이지 않는다.  새가 가는 길 하늘의 길은 새의 날개에서 그어진다새는 날개로 하늘에 길을 연다그러나 또한 날개로 길을 지운다어느 누구만의 차지가 되지 않고하늘길 여는 모두의 길이 되여야 할 하늘에새만의 길 따로 있다면하늘길도 지상의 길처럼 한계가 있을것이기에하늘이 모두의 하늘이듯하늘길 또한 뉘게라 없이탁 트인 길 되게 하려고새는 날개로 자신의 길을 지우면서자신만의 철학인듯 자니간 길우에“자유!”란 도로표식 하나 심어놓는다.  폭 포 천만마리 하얀 새들이비상의 나래 한껏 펄쳐 들고아찔한 벼랑에 몸을 비비며하늘 땅이 들썽하게랑만과 격동에 찬 환호성하늘 향해 흰 나래 푸득거린다지상으로 오르려고.\r\n\r\n            "},
{"title": "닭싸움이 주는 계시", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-17 15:04:10", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/17/27_54233.html", "content": "\r\n              \r\n봄여름 농작물을 해친다고 지지리 갇혔던 아래웃집 닭들은 마가을이 오자 죄다 우리에서 해방받은듯 뛰쳐나왔다. 비좁은 우리에서 주는 모이나 쪼아먹고 팽이처럼  맴돌며 단조롭게 노닐던 닭들은 농장물을 말끔히 걷어드린 드넓은 들녘에 나오고보니 별세상 같았다. 시원하고 자유로와 제나름 나래를 퍼득이며 맘껏 올리닫고 내리뛰고 여간 좋지 않았다. 먹이도 풍성해 몰상스레 미닥질할것도 없고 길을 하나 건너 졸졸 흐르는 앞내가의 수정같이 맑은 물을 한껏 켜며 갈증도 말릴수 있었다.   답답하던 코구멍이 열릴듯 확 트인 시원한 들녘에서 아래웃집 닭들은 제무리끼리 볕쪼임하며 자유로이 노닐뿐  서로 어울리는 법이 없었다. 그래서인지 서로 싸우는 법이 없이 한동안은 평화로웠다. 그러던 어느날, 유감스럽게 아래웃집 수탉 사이에 탈이 생겨 대판 싸움이 일었다. 제무리 암탉에 권태를 느꼈던지 아래집 수탉은 별다른 성감이 도져 은근히 웃집 암탉 한테 눈독을 들였다. 하지만 웃집 수탉이 무서워 감히 범접못했다. 시시탐탐 기회를 노리던 아래집 수탉은 웃집 수탉이 앞내가로 물 켜려가는 사이에 드디여 웃집 암탉을 하나 건드려 미친듯 올라탔다. 순간 아래집 암탉들이 란리 난듯 나래를 퍼득이며 “꼬꼬댁  꼬꼬” 터밭이 들썽하게 웨치는 고함소리에 웃집 수탉은 물을 켜다말고 분김에 아래집 수탉한테로 쏜살같이 바람을 일구며 달려왔다.  송곳처럼 뾰족한 부리와 부리를 한일자로 맞대고 빨간고추처럼 잔뜩 독기 오른 눈 으로 볏을 날카롭게 쏘아보더니 화다닥 분수처럼 치솟으며 서로의 볏을 겨냥해 가차없이 짓쫏았다. 조금만 동작이 늦거나 헛방 치면 얼얼하게 볏을 짓쫏기는 판이다.개는 송곳같은 이발로 목줄기를 물어뜯고 소는 한뽐되는 뿔로 미닥질하며 박 거나 뜨고 닭은 뾰족한 부리로 볏을 짓쫏는게 제나름의 싸움인것 같았다. 닭은 몸뚱아리가 전부 털로 덮혀 살점으로 내민게 꼭뒤에 솟은 톱날같은 볏밖에 없어 일단 싸움만 일면 죽어라 볏을 겨냥해 짓쫏는 모양이다.싸움은 치렬했다. 몇번이고 살기등등 볏을 짓쫏더니 볏은 뜯기고 물리워 순식간에 피투성이 되여 볼품 없었다. 게다가 검붉은 피방울이 랑자히 쏟아져내려 목털을 연신 적셨다. 해도 두놈은 아프고 쓰리고 지침을 마다하고 일순 물러섰다가  재차 화다닥 치솟으며 볏을 짓쫏았다. 짓쫏고는 높이뛰기하듯 재차 몸을 날구며 정면 혹은 좌우면으로 날래게 볏을 짓쫏군 했다. 흡사 치렬한 권투장의 권투선수들이 앞을 막는 두주먹 사이 혹은 좌우면으로 날래게 얼굴을 치는 작법과 같았다.결사적인 싸움은 지속되였다. 짓쫏다가 한놈이 지쳐 물러서면 다른 한놈이 기를 쓰고 쫓아간다. 가까이 오면 물러선 놈은 날래게 돌따서며 대바람에 쫓아온 놈의 볏을 짓쫏군 한다. 몇십번 모질게 짓쫏더니 두놈의 볏은 성한데 없이 피못이 되여 떨어질듯 간들거렸다. 이제 몇번 짓쫏고 물고 뜯으면 볏은 금시 떨어질것 같았다. 이렇듯 두놈이 치렬하게 싸웠으나 아래웃집 암탉들은 제무리끼리 몰켜서서 퀭하니 지켜볼뿐이다.말리지 않으면 치렬한 싸움은 지속될것이고 금시 떨어질듯 간들거리는 볏은 다 떨어져나갈것이고 기진맥진하여 비칠거리다 쓰러져 어느 한놈이 숨질것 같았다.그 곁을 지나다 우연히 그 광경을 목격하게 된 나는 한참 지켜보다가 재차 죽고사는 치렬한 싸움이 일자 달려가서 발길로 쫓다싶이 갈라놓았다. 이로서 싸움은 끝났다. 그러나 나에게 남긴 여운은 깊었다. 며칠전 아래웃집 사이에 일어난 큰싸움을 새삼스레 떠올랐다. 그번 싸움은 방금 본 싸움보다 더하면 더했지 짝지지 않았다싸움은 시초에 아이들의 사소한 싸움부터 시작되였고 다음은 시비를 제쳐놓고 자기 아이 편을 들드는 아낙네들 싸움으로 옮겨지고 나중에 남정네들 큰싸움으로 번져졌다.아이들 새싸움, 아낙네들 닭싸움, 나그네들 소싸움은 동네를 한바탕 웃겼으나 아무런 시비도 못가리고 나중에 아이들은 코피 터지거나 눈을 상하고 이낙네들은  볼품없이 머리, 얼굴을 뜯기고 나그네들은 정도부동하게 중상을 입어 병원놀음까지 하였다.닭싸움은 어디까지나 미물들의 싸움인것만큼 시야비야 가림없이 덮어놓고 힘으로 대방을 제압하며 꺽자고 든다. 싸움 끝에 경위가 옳아도 몸힘이 약하면 비칠거리다 쓰러질수 있고 경위가 그르다 해도 몸힘이 강하면 대가리를 쳐들고 우쭐할수 있다.문명치 못한 이웃사이 싸움은 미물의 수탉싸움과는 하늘과 땅처럼 판판 다르다. 수탉싸움처럼 몸힘으로 시비를 밝힐수도 없고 설상가상 서로 손해를 보며 상할뿐이 다. 언어가 통하고 의식이 있는 만물의 령장으로서 이웃사이 분쟁에서 자기 차실부터 찾고 량해하고 화해하면 다시 화창한 봄날처럼 화기애애한 분위기가 이웃사이에 깃들지 않을가.  \r\n\r\n            "},
{"title": "나팔꽃의 고백", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-24 14:36:18", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/24/27_54235.html", "content": "\r\n              \r\n삭풍이 눈보라를 날리며 온밤 울부짖는다.바람소리에 소스라쳐 깨여난 나는 무심결에 창턱을 향해 걷는다. 내가 애지중지 키우던 나팔꽃이 이 추위에 얼지나 않았는지? 불길한 예감은 나의 발걸음을 재촉한다.려명전의 어둠은 칠흑같다. 무엇인가에 노할대로 노한 바람만이 창문가 바깥면에 쌓였던 마지막 눈송이까지 휩쓸면서 어린아이의 울음처럼 흑흑 소리를 낸다. 나는 바람의 노여움을 알길 없어 불빛아래 말없는 꽃송이를 물끄러미 바라본다. 나팔꽃은 마치 먹을 듬뿍 담은 붓끝처럼 하늘을 향해 려명을 기다리고 있었다. 나는 살며시 꽃잎을 만지작거리면서 온밤 추위에 떤 나팔꽃에게 안부를 건네며 련민의 정을 보낸다.“잘 있었느냐? 고생이구나!”말없던 나팔꽃은 말문을 뗀다.“주인님, 괜찮아요. 나의 고생은 매미에 비할수도 없습니다. 매미는 작디작은 유충때부터 땅속에 묻혀서 몇년 심지어 십몇년을 매일같이 추위와 적막, 고통과 시달림속에서 지내야 하고 또 탈피에 탈피를 거듭하면서 성충으로 변하거든요? 하루밤의 고생은 고생이라 할 수 있나요?”나는 그에게 물었다.“그러나 매미는 일단 성충으로 된다면 6-70일의 보람찬 나날이 있지 않느냐?”나팔꽃은 말한다.“그렇지 않습니다. 장자는 ‘이 세상에 가을 털끝보다 큰것은 없고, 오히려 태산은 제일 작은것으로 된다. 어려서 죽은 아이보다 장수한 자는 없고, 세상 사람이 장수하다고 생각하는 팽조(彭祖)는 오히려 요절이 된다. 유구한 천지가 나와 함께 살아있고, 온갖 만물은 나와 일체가 되니 무엇을 달리 말할수 있겠느냐?’(《장자ㆍ제물론》)라고 말했습니다. 그러니 하루와 6-70일로 장단을 론할수는 없습니다.”나는 또 물었다.“왕희지는 말하기를, ‘죽고 사는 것을 동등하게 보는것은 터무니없는것이므로 고인들은 사생은 큰것이니 어찌 슬프지 않겠는가?’라고 했느니라.”나팔꽃은 계속 말했다.“왕희지가 살던 시대는 현학이 성행하던 시대였습니다. 그러나 후에 왕희지는 도교를 신앙했습니다. 도교와 도가(道家)는 달라서 왕희지는 장수를 추구했습니다. 이것은 력대의 제왕들과 다를것이 없습니다. 사람들이 왕희지를 서성(書聖)으로 모시고 있는것은 중국 력사서예사에서 서체가 확립되는 시기에 이룩한 왕희지의 공로가 두드러졌기 때문입니다. 그러나 서예에 대한 태도는 소식보다 못합니다. 소식은 천지개벽이후로 제일 처음 서예의 과정을 서예로 보아야 한다는 리론을 내놓았습니다. 그는 서예의 준비과정, 창작과정, 감상과정을 모두 서예라 보았습니다. 그러니 주인님, 만약 당신이 인생의 매개 과정을 인생으로 본다면 그 인생은 정말 피와 살이 살아있어 생기발랄하게 될것입니다. 서예는 중복할수 없습니다. 인생도 중복할수 없습니다. 매개의 과정을 인생의 귀중한 시각으로 본다면 당신은 생명을 더욱 소중하게 여길것입니다.”나는 문득 깨달았다. 생명이란 시간과의 싸움에서 매개의 과정을 쓰는것이였구나! 또 이 과정은 중복할수 없는 인간의 경력이 되고!나와 나팔꽃의 대화는 한초 한초씩 생명의 과정을 진행하고 있다. 흐르는 시간도 한초 한초씩 중복할수 없는 인생의 경력을 쓰고있다.바람속에서 동녘은 희붐히 밝아온다. 이때 외지에 있는 딸의 전화가 걸려왔다. 나는 딸에게 혼사를 물어봤다. 딸은 애교에 섞인 어조로 “아빠, 사랑은 연필로 써야 한다는 말을 들어보셨죠? 걱정 마세요?…………” 이 순간 나는 함구무언했다. 나팔꽃의 “과정설(過程說)”을 듣지 못한 딸의 이 말을 들으면서 나는 생각했다. 사랑을 연필로 쓴다면 어느날 그 사랑이 아니다 싶으면 깡그리 지워버릴수 있다는 말이다. 그러나 중복할수 없는 인생의 과정에서 사랑을 위해 바친 그 정감도 지워버릴수 있겠는가? 마음속에 락인된 모든 희로애락은 필름처럼 살아있을것이며 그것은 무시로 마음을 괴롭힐 것이다………….바람은 여전히 울부짖는다. 그러나 려명전의 어두움은 이미 자취를 감추었다.말없는 나팔꽃은 예전대로 해살을 기다리며 활짝 피려 하고 있다.\r\n\r\n            "},
{"title": "찰떡꽃이 피였습니다 (외1편)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-31 10:31:22", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/31/27_54290.html", "content": "\r\n              \r\n찰떡꽃이 피였습니다.해마다 대학교입시때면 어김없이 피여나는 연변특유의 찰떡꽃입니다.시험장앞에 피여난 찰떡꽃은 우리의 응시생들이 시험을 잘 치기를 바라는 학부모들의 간절한 마음의 꽃입니다. 언제부터인가 우리의 전통음식인 찰떡이 이처럼 음식의 의미를 초월하여 자식들의 공부길이 더욱 넓게 트이기를 바라는 행위의 의미로 새로운 찰떡이미지를 구축하였습니다.이른새벽부터 시험장 정문앞에 마련된 소원빌기판에 하얗게 피여나는 찰떡꽃! 그 꽃을 보노라면 “철썩! 붙어라! 대학에!”라는 찰떡꽃의 꽃말이 들려옵니다.그 모진 가난과 굶주림속에서도 자식만은 까막눈을 만들지 않으려고 허리띠를 졸라매고 살아온 우리 민족이 그리고 소를 팔아서 자식의 공부뒤바라지를 해온 우리 조상님들의 자식사랑이 오늘의 찰떡꽃으로 피여난게 아니겠습니까!그렇습니다. 찰떡꽃은 우리의 응시생들을 위해 찰떡으로 빚은, “찰떡처럼 철썩! 대학에 붙어라!”는 간절한 소망의 꽃이요, 기원의 꽃이랍니다.찰떡꽃은 다음해에도 그 다음해에도 해마다 약속처럼 피여나 시험장으로 들어가는 응시생들의 가슴에 무한한 용기와 신심을 안겨줄것입니다.쑥쑥 잘도 크는 쑥 안해가 장바구니를 들고 나갔다오더니 밥상에 쑥국이 올랐다. 아무데서나 쑥쑥 잘 자란다는 쑥을 만나니 쑥 한뭉치와 마늘 스무개를 먹고 동굴안에서 백날을 견디여 웅녀로 된 곰이 환웅의 씨를 받아 우리 민족의 시조-단군왕검을 낳았다는 신화가 떠오른다.신화라고 하지만 어쩌면 실말처럼 안겨오는 고전이다. 누가 어떻게 리해하든간에 쑥은 반만년의 력사와 더불어 우리 민족의 삶과 끈끈한 인연을 이어온 풀인것만은 틀림이 없다.쑥은 식용으로, 약용으로 그리고 생필품으로 그 기여가 대단하다. 가난을 감내해온 수많은 세월속에 쑥은 우리를 한번도 떠난적이 없었다. 그리하여 민초의 삶에는 쑥떡, 쑥국, 쑥밥이 있었고 의원의 방에는 뜸쑥, 찜쑥, 약쑥이 있었으며 시골에는 모기쑥, 쑥나무가 있었다.보다싶이 쑥은 신령을 접한 풀로서 “모든 풀의 왕초”가 되기에 부끄럽지 않다 일본의 원폭지인 히로시마의 재더미속에서 제일 먼저 살아난 풀이 쑥이 아니였던가! 그러니 우리 민족의 유전자속에 이처럼 생명력이 놀라운 쑥향이 들어있다는것도 하늘이 주신 복이라고 해야 할것이다.쑥쑥 잘도 크는 쑥, 나는 항상 우리 민족도 쑥처럼 아무데서나 허리를 곧게 펴고 쑥쑥 자라나기를 바란다.\r\n\r\n            "},
{"title": "하얀 꽃방석", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-24 09:23:16", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/24/27_54286.html", "content": "\r\n              \r\n안해는 시집을 오면서 하얀 꽃방석 두개를 가지고 왔다. 30여년전에는 결혼식을 앞두고 우리 민족 처녀들이 준비하는 여러가지 혼수감가운데의 하나가 바로 꽃방석이였다. 초가삼간 신혼방의 간소하고 초라한 살림살이에서 가장 눈길을 끄는것은 그래도 노르스름한 색상을 올린 나무농짝우에 소복이 얹은 원앙이불과 이불우에 씌운 하얀 이불보 그리고 또 이불보우에 쌍으로 가지런히 곱게 올려놓은 하얀 꽃방석이였다. 보기에는 너무 간단하고 소박한 꾸밈새였지만 신혼방으로 하여금 포근하고 안락한 감을 느끼게 하였다.결백한 하얀색을 즐기는 우리 민족이여서인지 꽃방석 역시 거죽으로부터 속까지 모두 하얀 색을 가진 감으로 만들었다. 하얀 무명실을 골라 코바늘로 꽃을 수놓아 거죽을 만들고 속은 하얀 천과 하얀 솜을 맞춤하게 싸서 포근하고 보기 좋게 만들어져 보기에도 참 좋은 사치품이였다. 그 모양은 원형으로 된것도 있고 정방형으로 된것도 있었다. 원의 모양은 인생을 둥글게 정방형의 모양은 네변이 똑 같듯이 반듯하게 살라는 의미였을것이다.꽃방석은 결혼식이나 혹은 웃방에 귀한 손님을 모실 때 사용되기도 하고 직장에서 근무하는 직장인들이 사무용걸상에 얹어 사용하기도 하였다. 나는 안해가 선물한 하얀 꽃방석을 교직생활을 하면서 딱딱한 나무걸상에 얹어 사용하였는데 너무 편하고 따뜻하였다.고향마을 처녀들은 시집갈 나이가 차면 거의 모두가 코바늘을 갖추고 뜨개질을 배웠다. 이는 그 당시 우리 민족 처녀들의 류행으로 되였다. 아줌마들은 처녀들의 얼굴을 보지 않고 처녀들의 정성어린 솜씨와 순정이 슴배인 꽃방석만 보고도 손쉽게 처녀의 손재간과 그 성품을 읽을수 있었다고 하니 뜨개솜씨야말로 처녀의 또 다른 얼굴이 아니였나싶다.우리 마을 처녀들은 늘 자그마한 보꾸레미나 가방을 챙겨가지고 다니면서 일터 휴식시간을 리용하여 뜨거운 해볕과 바람을 피해 밭머리의 우묵진 곳이나 나무그늘 또는 생산대회의실에서 회의를 진행하는 짬이나 농한기에 초가삼간의 따뜻한 아래목과 조용한 안방에 앉아 부지런히 코바늘을 날름거리며 뜨개질로 결혼식에 쓸 혼수감을 마련하였다.마을 처녀들은 특별히 수줍음을 탔던것 같다. 처녀들은 꽃방석을 뜨면서 늘 주변 아줌마들의 “시집을 가고 싶어한다”거나 “총각이 누구냐?”와 같은 악의없는 놀림을 당했다. 그러면 처녀들은 쑥쓰러운 나머지 거의 모두가 눈을 흘기며 어쩔바를 몰라했다. 그리고는 다소곳이 고개를 숙이고 얼굴에 발그스레한 홍조가 어리군 하였다. 아줌마들은 처녀들이 부끄럼을 탈수록 더 신이 나 골려주군 하였다. 그때는 웬지 수줍음을 타는 처녀가 총각들에게는 더 아름답고 매력적인것으로 보였다. 너무 개방적이고 왈패스러운 처녀들은 총각들이 추구하는 신부감이 아니였던것 같다.처녀들은 조용한 환경에서 꽃방석을 한코 한코 뜨며 그 시각만큼은 그 어디에 있을 오직 자기에게만 속할 백마왕자를 그려보기도 하고 아들딸 낳고 알콩달콩 살아갈 소박하고 아름다운 꿈과 희망을 꿈꾸었다. 또 코바늘을 붓으로 삼아 한번 먹은 마음 영원토록 변치 말자는 티없이 깨끗한 마음을 하얀 꽃방석에 새겨넣었을것이다.그렇게 처녀들마다 결혼을 앞두고 마음을 다스리고 키워서인지 그때는 처녀총각들이 일단 가정을 이루게 되면 책임과 의무감이 강했고 쉽게 무너지지 않았다. 그 세월, 넉넉하지 못하고 째지게 가난한 환경속에서도 초심을 잃지 않고 가정의 사명을 숙명처럼 받아들이고 곤난과 역경을 헤쳐나가며 가정을 용케 영위하였다. 지난 70년대 내가 살았던 고향마을은 300여세대 인가가 살았었다. 짝을 찾고 결혼하여 새 가정을 이룬 젊은축들이 비교적 많았지만 리혼하는 일은 거의 없었다.언제부터였는지 우리 민족 처녀들이 꽃방석을 뜨며 소박하게 결혼 혼수감을 준비하던 정겨운 풍경은 우리의 시선에서 멀어져가며 소리없이 자취를 감추고 사라졌다. 결혼을 앞두고 결혼혼수감에 공 한푼 들이지 않고 돈만 있으면 하루이틀 품을 들여도 쉽게 장만할수 있는게 요즘 세월이다.얼마전 큰 례식장에서 진행되는 결혼식에서 신랑신부를 마주 세우고 허리굽혀 맞절을 시키며 사용하는 정방형으로 만들어진 큰 꽃방석을 본적이 있다. 하지만 아쉽게도 그 꽃방석은 처녀들의 정성어린 손길을 거쳐 만들어진것이 아니라 현대적인 기계로 틀에 맞추어 만들어진 완성품이였다.개혁개방과 더불어 모든것을 능률과 리윤을 목적으로 하는 시장경제의 흐름속에서 우리들의 일상적인 생활절주는 너무 빠르고 너무 거침없이 진행되고있다. 젊은이들은 치렬한 삶의 경쟁속에서 숨가쁘게 돌아치고있다. 이런 실정에서 처녀애들에게 예전처럼 안방에 앉아 따분하고 숨막히게 뜨개질이나 하라면 기절초풍할지도 모른다.시대의 맥박이 빠르게 뛰고 하루 다르게 변해가는 환경속에서 현대인들의 사랑과 련애관 그리고 인생을 사는 가치관도 너무 빠르게 변화되는것 같다. 사랑을 위한 의무나 책임, 희생따위의 거창한 말들은 낡은 초가삼간의 뒤마당에 밀려난지도 오래된것 같다. 우리 주변에서 너무 빠르게 사랑을 하고 너무 쉽게 등을 돌리고 너무 가볍게 포기하는 일들이 비일비재로 일어나고있다.이러한 시점에서 한가하게 꽃방석을 뜨며 사랑과 혼인에 대한 마음의 다스림과 같은 일들을 반복할수는 없겠지만 세월이 아무리 변할지라도 옳바른 사랑관념과 삶의 가치관 그리고 가정과 자식에 대한 책임감과 의무감을 굳혀야 함은 예전이나 지금이나 변함이 없는것이라 믿는다. 결혼식의 혼수감이였던 하얀 꽃방석에 슴배인 우리 민족의 티없이 맑고 결백한 사랑의 마음은 영원토록 변함이 없으리라.\r\n\r\n            "},
{"title": "이민자(외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-31 10:29:16", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/31/27_54288.html", "content": "\r\n              \r\n조약돌의 길강바닥에 떨어진 바위산흐름은 부딪쳐부서지고갈라지며 아우성친다 물이 너를 넘어가니창공 울리던소나무의 기세도한벌판을 감싸주던수천년의 일념도 물의 취향 따라젖은만큼 갈리고비운만큼 수서져백사장에서또 수천년의 길을 가지만 조약돌은 밑바닥에서하나의 빛이 되였다. 맨하탄의 숨소리 거꾸로 흐르는살찐 강은대서양 꼭지였다 바다끝땅끝에부화된벼랑과 계곡의 알갱이 악어의 골격과이리떼의 배설물이륭기산호초 되여그 잇사이에서서식하는철새와 펭귄들 한덩어리교향악이대서양을 주름잡으며활주로에서비행한다강이 바다로 가는 길엔불빛이 필요없어바다는 해살에 안겨이 땅에서우러난다. 만남 천와트전류에감전된 방안은수정궁이 되였고모든것은 뻥튀기 되였다 검푸른 하늘은오랜만에 개이고계단들은 승강기로 바꾸고길바닥 돌틈엔풀들이 파랗게살아있다 전류는모든 관절과 오감을새로 정비했나바 벌레는 나비 되여하늘을 가졌다.\r\n\r\n            "},
{"title": "꿈도 세월 따라 멀어져간다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-31 10:30:01", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/31/27_54289.html", "content": "\r\n              \r\n오늘도 저녁 퇴근시간이 다 되여오자 선생님들은 퇴근준비에 부산스럽다. 하지만 나는 담임교원인지라 아직 학교에 더 있어야 하므로 책상에 머리를 파묻고 내 할 일을 하고있는데 교무실에서 분위기를 제일 잘 돋구는 김선생님이 입을 열었다.“우리 오늘 공작 그만하고 저녁비과나 합시다. 집에 돌아가 저녁식탁에 무얼 해올리겠는지 서로 좋은 아이디어를 내놓읍시다. 하루 세끼 먹는 반찬때문에 얼마나 신경이 쓰이는륙지 몰라요? 시장에 가면 살 채소가 없어요. 매일 똑같은 채소니 오늘 저녁에는 또 무얼 해먹어야 하는지?……”김선생님의 말에 동료들은 하던 일들을 중지하고 너도나도 입을 열기 시작하였다. 이 시간만큼은 일을 떠나서 모두들 선생님들이 아닌 영락없는 가정주부들이고 아줌마들이다. 나는 동료들의 이야기에 가만히 귀를 기울이면서 한참을 턱을 고이고 멍하니 생각에 잠겼다. 나도 언제부터인가 내 아들, 내 남편만을 위해 사는 완전한 가정적인 아줌마로 변신해있었던것이다. 그러노라니 어린 시절 가졌던 꿈은 아득하게 나와 멀어져갔다.나에게도 아름다운 칠색꿈을 꾸던 소녀시절이 있었을텐데, 그때의 나의 미래는 얼마나 찬란하고 황홀하고 희망이 넘쳤던가?그런데 지금 현실은 어떠한가?아름다운 미래를 꿈꾸던 시절은 기억조차 가물가물할 정도로 나와 아득하게 멀어져갔으며 현실은 꿈처럼 그렇게 아름다와보이지 않았다. 일상은 예나 지금이나 크게 달라진것은 없는데 자기도 모르게 나이테만 잔뜩 늘어났다. 소녀시절 꾸던 그 아름답고 황홀했던 꿈을 이루지도 못한채 덧없이 흘러간 세월은 어느덧 나를 영원히 올것 같지 않았던 50고개에 훌쩍 실어다놓았다.내가 언제 벌써 이렇게 나이를 먹었지? 별로 오래 산것 같지 않은데 마음은 아직도 긴 생머리를 어깨너머로 날리던 열여덟살 소녀처럼 새파랗게 젊었는데 녀자 나이 벌써 오십을 넘었다는게 어쩐지 썩 즐거운 일은 아니였다. 생기발랄한 젊은이들을 보면 부럽기만 하고 나에게도 저런 좋은 시절이 있었던가싶다. 나이를 먹고보니 씩씩하고 활기에 넘친 젊은이들이 그렇게 부러울수가 없었다.그래서 옛날 사람들이 늘 하던 세월앞에서 륙십대는 오십대를 부러워하고 오십대는 사십대를 부러워하고 사십대는 삼십대를 부러워한다는 말뜻을 인제야 좀 알것 같았다. 10년만 젊었어도 어떻게 해서라도 어린 시절 가졌던 내 꿈을 이루어보겠는데 인생을 살면서 꿈도 이루어보지 못한채 허망하게 흘러간 세월앞에서 그저 깊은 탄식만 나온다.그동안 나는 뭘하고 살았나? 하루에도 마음속으로 수십번 자신에게 물어보면서 내가 살아온 지난날을 뒤돌아본다.문득 이룩해놓은것이 아무것도 없다는 현실에 자신이 더없이 초라하게 느껴졌다. 내가 이룩한것이면 남들도 다 이룩해놓은것이였다. 공부하고 대학교를 졸업하고 사업에 참가하고 다음은 마음에 드는 남자를 만나 결혼해서 아이 낳아 키우고 남편 섬기고 시부모님 모시고 하루 세끼 밥먹고 출근하고 잠자고 매일 똑같이 되풀이되는 바쁜 일상에 쫓기우면서 살다보니 세월은 어느결에 덧없이 훌쩍 지나가버렸다.아마 나이 먹은 우리 50대 아줌마들은 다 이럴것이다.모여앉으면 하루 세끼 식구들의 때시걱 걱정이고 자식의 취직걱정이고 시집장가 보낼 걱정이고 남편건강에 대한 걱정이다. 게다가 언제 쓰러질지 모를 년로한 시부모님, 친정부모님들에 대한 걱정에 마음은 한시도 가벼울 때가 없다. 언제나 그 어떤 보이지 않는 무형의 멍에에 눌리워 마음은 늘 무겁다.삶이란 그저 그런것인가보다.저 산을 넘으면 무엇인가 색다른것이 나를 기쁘고 즐겁게 해줄것이라고 여겨 허위허위 산을 넘어보지만 그곳 역시 이곳과 다를바가 크게 없다. 이렇게 인생은 한고비한고비 넘으면서 인간의 의지와는 상관없이 덧없이 흘러가는것이리라.남보다 경제적으로 좀 더 풍족하고 안일하고 여유있게 살아왔거나 좀 더 높은 직위에서 수많은 사람들의 흠모의 대상이 되여 부러움을 자아내며 일해왔거나 이제 와서 나이를 먹고보니 느끼는 감정이란 별로 차이가 있어보이지 않는다.매일과 같이 되풀이되는 똑같은 일상을 살면서 사람마다 식사한 자리가 다르고 일한 정도가 다르며 일의 종류가 다를뿐 하루 세끼 밥을 먹고 잠을 자고 인생을 살아가면서 고민하고 방황하고 걱정을 하지 않는 사람이란 아마 이 세상에 단 한사람도 없을것이다.문제는 그렇게 해서 얻은것이 무엇이냐이다.친구들은 이구동성으로 한결같은 대답을 한다.남편 건강하고 자식공부 잘 시켜 좋은 직장에 취직시키고 근심걱정 없이 하루 세끼 배부르게 먹고 큰 불행이 없고 온 가족이 평화로우면 바로 제일 큰 행복이란다. 나처럼 그들도 어린 시절 가졌던 황홀한 꿈이 있었을텐데 그제날 품었던 꿈에 대한 이야기는 일언반구도 없다.일시에 슬픔이 몰려왔다.도대체 우리의 인생에서 성공의 징표는 무엇일가?아니 인생에 성공의 징표란 없다. 가족을 위하여, 자식을 위하여 자기의 꿈을 접고 어머니로, 안해로, 딸로, 며느리로 살아야 했던 나에게 소녀시절 꿈은 이룰수 없는 사치에 불과했고 오르지 못할 높은 나무였다. 인생을 살아가면서 자신이 가진 이름외에 덤으로 덧붙여진 이름에 연연하고 충실하다보니 꿈을 이룰 생각조차 하지 못하고 여태까지 먹고 살기 위하여 동분서주해온 자신이 어찌보면 너무도 한스러웠다.하지만 50 고개를 넘고보니 이제야 삶의 여유가 생겨 자기 자신을 뒤돌아보게 되고 인생을 관조하고 성찰해보게 되였다.과연 내가 살면서 해놓은것이 무엇이더냐? 힘들게 짊어지고 오던 꿈은 다 어디로 가버리고 나는 지금 가벼움과 허탈함으로 인생의 석양을 맞이한것일가?허망하게 흘러가버린 꿈앞에서 저도 모르게 망연자실해진다. 아무것도 이루지 못했다는 현실에 해놓은것은 아무것도 없고 나이만 잔뜩 먹었다는 엄연한 현실앞에서 일시에 슬픔과 비애의 감정이 몰려왔다. 그 서글픈 마음 무엇이라고 표현할가? 아니 허무하게 흘러가버린 꿈앞에서 돌이킬수 없는 지난날을 두고 안타까움에, 괴로움에 내 마음을 주체할길 없다.이 시각 그제날 아름다운 꿈을 마음껏 꾸던 그 시절이 하아얀 그리움으로 모락모락 피여오르면서 내 가슴을 아련히 적시고있다. 하지만 내주거나 물릴수 없는것이 인생이다.지나온 내 삶이 그러하듯 앞으로 살아갈 삶 역시 별로 다르지 않을것이다. 자식 취직시키고나면 다음은 성가시켜야 하고 그 다음에는 또 다른 새로운 근심걱정이 생겨나고 그리고 어느날엔가는 량가부모님들을 한분한분 곁을 떠나보내야 하는 인생의 가장 큰 비통과 슬픔을 겪고……아, 꿈이란 얼마나 허망하고 무미건조한것이였던가！왜 몰랐을가? 세월이 가듯 꿈도 세월의 흐름과 함께 덧없이 멀어져간다는것을！\r\n\r\n            "},
{"title": "추억의 동면(외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-04-12 11:07:52", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-04/12/27_54269.html", "content": "\r\n              \r\n지금은 들을수 없지. 너의 그 음악같은 소리를, 음원은 끊어진지 오라지만 지금 나는 그리움을 씹으며 추억으로 향하는거야! 너와 나의 웃음이 꽃으로 피여나던 그 기억을 찾으면 걸음걸음마다 너의 모습 떠오르지. 어디든, 얼마나 멀든, 그곳은 바람도 웃음에 취해 향기로왔다. 웃을수 있는 리유가 너였지. 몸짓 나, 웃음 나, 그 작은 움직임 하나하나로 우리는 서로의 숨결을 느끼며 두근거리는 가슴의 떨림이 사랑인줄로만 알았지. 내 곁에서 사라진 너의 흔적들은 어디에 숨었나. 난 지금도 제자리 걸음으로 너를 찾아 기억을 찾아 방황하고있었던거지.너와 나는 방식이 달랐어. 뒤돌아 볼줄 모르는 너와 미련에 얽매인 나는 걸음을 맞출수 없었지. 멀리 내 시안에 다가오는 너의 뒤모습은 흐려가고 널 붙잡기엔 이미 너무 멀고멀었어. 긴 한숨 끝에 맺힌 아쉬움으로 너를 소리쳐 불렀지만 고독하게 울리는 메아리뿐…… 그래도 넌 뒤돌아보지도 않았지.부질없는 욕심, 모든건 이제 포기해야 하는 슬픔이지. 너와의 기억따윈 하나하나 떨쳐버려도 원점으로 돌아가는 길이 더 괴로울거야. 혼자라는 현실에 습관되지 않았어. 누군가를 찾으려 애썼지. 내손을 잡아줄 누군가를 찾으면 너를 대신할수 있으리라 믿었던 나는 바보였어. 그에게서 나는 늘 너의 모습을 찾으려 애썼구나. 그제야 알았지. 누구도 너의 대신이 될수 없음을…… 누구를 만나든 몇 사람을 만나든 내가 찾고있는건 너의 흔적들이였지.너와의 리별은 가슴 시리게 불어오는 바람, 지독한 그리움으로 굳어버리는 마음에 우리의 추억들을 동면시키지. 차마 깨여나고싶지 않아 오랜 세월 동면으로 꿈을 꾸리. 한장의 아름다운 꿈으로 지친 가슴 달래며 꿈속에서나마 너와 함께 이루는 시간을 만들다보면 행복이겠지. 적어도 깨여나는 날까지……\r\n\r\n            "},
{"title": "고 향 달", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-06-07 10:24:24", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-06/07/27_54292.html", "content": "\r\n              \r\n단풍이 완연히 물드는 작년 가을 친구는 일본류학과 취직생활 20여년만에 두번째로 고향을 찾아왔다. 친구가 처음 고향을 찾았을 때는 10년전이였다. 그때까지만 해도 고향은 울긋불긋 굴뚝집들이 가득했고 거리도 매미굴처럼 비좁기 그지없었다. 그러나 그새 고향의 모습은 많이 변했다. 즐비한 고층건물과 물결치는 승용차흐름, 그리고 사방으로 쭉 뻗은 대통로……물론 친구가 사는 세계적인 도시 도꾜에 비하면 많이 촌티가 흐른다고 할수도 있지만 그러나 현급 도시치고 이만한 변화면 그야말로 천지개벽이 아닐가싶었다. 친구도 그것을 감지했는지 우중충한 건물앞에서 수시로 걸음을 멈추었고 때론 찰칵 샤타를 누르면서 무시로 여기저기로 시선을 굴리기도 했다. 10년이면 강산도 변한다더니 그새 친구는 10년전보다 또 다른 사람으로 변해졌다. 친구는 아는 사람을 만나면 깍듯이 90도 경례를 했고 붉은 교통신호등이면 목석처럼 자리를 지켰고 택시에서 내릴 때도 꼭 인사말을 잊지 않았다. 이제는 친구도 세월의 흐름과 환경지배속에서 완연히 서양신사의 품격을 갖춰가고있었다. 그러나 좋은 매너는 그냥 그쯤에서 머물고말았다.그날 저녁 고향친구 몇이 류학친구와 마주 앉았다. 오랜만에 만난 자리라 술 한병이 제꺽 굽이 나고 두번째 병이 올랐다. 우리 민족은 종래로 술상에서 우정과 인정을 돈독히 하는 관습을 갖고있다. 하물며 쉽지 않은 만남의 장소라 술 두병 갖고는 어림도 없었다. 그래서 어느 친구가 술 한병을 더 청하려고 하자 류학친구가 손을 저었다. 지금도 그 술문화냐고 하면서 일본과 비교하면 참으로 너무 많은 차이가 난다고 했다. 위생이 어지럽고 교통이 혼잡하고 공기가 맑지 못하다면서 ……이래저래 남의 말을 하듯 고향의 허물을 찼고있었다. 눈살을 찌프리면 모든게 작게만 보인다고 친구의 시선에는 고향의 큰 모습보다는 잔모습들이 더 안겨들고있었다. 분명 친구와 우리 사이에는 무형의 그 어떤 장벽이 막혀있는듯싶었다. 결국 술자리는 기대와는 달리 그냥 일상적인 모임처럼 끝나고말았다.친구와 갈라진 나는 옆에 멈춰서는 택시를 뒤로 하고 무겁게 발걸음을 옮겼다. 웬지 친구가 야속스러웠다. 물론 있는 흠이라 굳이 변명하고싶지는 않지만 욕은 듣는 사람이 먹고 매는 앞 사람이 맞는다고 좋은 장소에서마저 꼭 그런 흠집을 찾는 친구의 소행에 어딘가 유감을 느끼지 않을수가 없었다. 그새 친구는 신사적인 서양문화를 습득한 대신 따뜻한 우리만의 인정과 풍토 그리고 례절을 잃어가고있는듯싶었다. 솔직히 간만에 만난 친구사이에 좀 술이 과한들 어떠랴? 우리 민족에게 있어서 술은 그냥 술이기에 앞서 우정이고 인정이고 애정이라고 하지 않는가? 그리고 고향모습이 조금 초라한들 또 뭐라냐? 초라하기에 끝없이 탈피를 하고 도약을 꿈꾸지 않는가? 누군가 어머니 모습이 아무리 궁한 모습이라도 자식에겐 어머니가 영원히 하나라고 했듯이 누구에게도 고향은 하나가 아닐가? 그만큼 고향이라는 어머니품이 없었다면 어찌 당신들의 오늘이 있을수가 있겠는가? 피는 속이지 못하고 뿌리는 끊지 못한다는 말이 있다. 그래서 국민당의 리종인선생도, 리사광 지질학자도 미국과 유럽 나라들의 호화스런 대우와 끝없는 만류도 뿌리치고 가난하지만 뜻이 있는 자기의 나라로 돌아오지 않았는가. 고향에서 한줌의 재로 될지언정 이국의 원혼은 되지 않으려는 그들의 애국심은 당시 얼마나 많은 사람들에게 잔잔한 감동을 불러일으켰는가.어느 한 시인은 고향을 어머니의 자궁이라고 읊조리였다. 참으로 지당한 비유가 아닐가싶다. 솔직히 고향이라는 그 자궁이 없다면 우리가 어찌 오늘날 이처럼 풍만하게 발육하고 성장될수가 있었겠는가? 물론 아직은 총체적으로 서방이나 이웃나라인 한국이나 싱가포르에 비하면 국민복리나 국민자질이 어느 정도 낮은건 사실이다. 그러나 모든건 과정이 수요되고 시간이 필요되지 않을가? 자본주의란 과도기가 없이 직접 봉건사회로부터 사회주의로 진입하고 그새 또 10년 대동란을 거친 우리 나라가 아닌가. 단술에 배를 불리려는 사람은 어리석은 사람이라고 했다. 세상의 모든 상처는 단번에 치유되는 법이 없다. 알고보면 완벽한 사람이 없듯이 완벽한 국가도 없는것이다. 아무리 발달한 국가라도 어느 한 면이 우월하면 다른 한 면은 꼭 부족한데가 있는것이다. 하기에 어느 정도 자존심이 있는 사람이라면 우선 국가관부터 정확히 가져야 하지 않을가? 부유하면 정착하고 가난하면 떠난다면 우리는 영원히 쪽박신세와 류랑신세를 면치 못하고 이방인 신세를 면치 못하게 된다. 예로부터 제 집 허물을 밖으로 돌리지 않는다고 했다. 때론 덮어감춤도 하나의 생존의 방식이고 원견성있는 판단이다.이제는 시대가 달라졌다. 우리 민족도 이제는 파도처럼 밀려오고 밀려가는 그런 삶보다 그리고 쟁개비 끓듯 단숨에 끓는 그런 삶을 떠나서 한족들을 본받아 나무처럼 한곳에 뿌리박고 좀더 느긋한 여유를 가지는 그런 삶을 선택함이 옳지 않겠는가? 아무리 글로벌 세상이라도 어쩔수 없는것이 귀소본능이라고 누구에게나 조국은 하나고 고향도 하나여서 언젠가 그곳을 찾을지도 모른다. 잘나도 내 부모님이고 못나도 내부모님이고 잘살아도 내 부모님이고 못살아도 내 부모님이란 말이 있다. 우리도 언녕 가난의 때벗이를 하고 부유를 향해 달려가고있다. 그 위대한 현실앞에서 무엇이 더 부럽고 무엇이 창피하고 또 무엇이 두려운가?늦가을 밤하늘 풍경이 내 시선으로 무작정 뛰여들었다. 뭇별이 척 드러누운 청청 밤하늘에서 속눈섭같은 고운 초생달이 수줍은 색시마냥 발볌발볌 서쪽으로 걸음을 옮기고있다. 이제 저 초생달이 지고나면 고향의 하늘엔 기필코 쟁반같은 보름달이 황홀한 교태를 머금고 떠오를것이다. 분명 나는 벌써 그 달에서 고향의 미래를 보고 엄마의 모습을 보는것만 같아 마음이 부푼다. 이제 고향에 그 달이 떠오르는 날. 나는 멀리 이국에 있는 친구에게 새롭게 변한 고향의 소식을 전하고 더불어 사랑하는 고향을 위해 거듭 안녕과 부강을 기원할것이다.\r\n\r\n            "},
{"title": "외토리와 형제 (외3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-31 10:34:50", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/31/27_54291.html", "content": "\r\n              \r\n우리는 어찌하여외토릴가요수저통의 숟가락들울적한 마음누구한테 무어라고하소연할가 우리는야 그 언제나둘이 함께야수저통의 저가락들오돌찬 소리누구한테 무어라고자랑을 할가.  게사니 긴 목을 빼들고어기적 뚱기적시뚝한 자태로하늘을 마신다에이 참, 거만둥이겸손하렴아 호수나 강에선헤염을 잘 쳐도날개를 가지고날지를 못한다에이 참, 부실쟁이안타깝구나. 들통났나봐 산기슭 양지바른언덕배기에다람쥐 앞발 들고마주비빈다한번만 살려달라애원이란다 밤빛털 다람쥐네오랍누이가죄꼬만 앞발 들고마주비빈다도토리 훔치다가 들통났나봐. 사발과 접시 깨끗하게 씻겨진사발과 접시낮이면 류숙객들찾아드시는분주한 단층집려관방이다 한층 두층 쌓여진사발과 접시밤이면 류숙객들사라져버린텅텅 빈 다층집려관방이다.\r\n\r\n            "},
{"title": "선조들의 슬기와 지혜", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-04-12 11:04:36", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-04/12/27_54268.html", "content": "\r\n              \r\n사유가 민첩하지 못하고 어딘가 무식할 정도로 사리가 밝지 못한 나지만 가만히 생각해볼수록 선조들의 슬기와 지혜에 감격하지 않을수 없다. 우리 선조들의 슬기와 지혜로 이루어진 수많은 결정체가운데 다른건 다 그만두고 우리가 늘 먹고 사는 음식만 보더라도 그렇다. 이 세상 그 어느 민족들도 만들어내지 못한 김치나 된장 그리고 막걸리와 같은 전통술류나 젓갈류 등 발효음식들은 우리 민족의 입맛은 물론 우리 민족의 건강을 지키는 넋과 얼이라고 하여도 과언이 아닐듯싶다.말하기는 민망하지만 우리 선조들이 창출해낸 이런 유구한 력사를 지닌 음식문화에 대해 문외한이고 어리보기인 내가 알고있는것은 그저 김치나 장, 전통술류나 젓갈류로 단출하다. 허나 이 단출한 네가지 발효음식이 가지고있는 종류와 영양가 그리고 효능은 가지가지 다르고 종종별별 형형색색이여서 세인이 놀랄 정도다. 김치 하나만 놓고보아도 그 종류가 얼마나 많고 그 효능과 영양가는 짧은 글로서는 일일이 밝힐수 없을 정도지만 세계 5대 건강식품으로서 항암작용이 있는것으로 세계에서 평되였다는것만 강조하고싶다.지지리도 못살던 나의 동년시절 나는 많은 일들을 목격하며 커왔다. 우리가 살던 마을은 현소재지의 기차역마을로서 비교적 큰 마을이였다. 하지만 그 시절 우리 마을에는 자그마한 진료소 하나 없는건 두말할것 없고 약 한알 구경하자 해도 수탉이 알을 낳는것을 구경할만큼이나 힘들었다. 하여 남녀로소 할것 없이 누구나 의외의 사고로 머리가 터져 피가 철철 흐를 때면 그 상처주위의 머리를 가위로 썩둑썩둑 잘라버리고 장독에서 된장을 푹 퍼다가 상처에 척 붙여놓고 천 같은것으로 동여놓았다. 그러면 며칠 안되여 약도 아닌 된장에 그 놈의 상처가 신화같이 씻은듯이 아물어 붙는것이였다. 뿐만이 아니다. 부스럼이나 자그마한 종기 등에도 된장을 붙여 치료했다. 현대과학이 발달하면서 오늘 된장의 효능을 분석한 결과 된장에는 인체에 엄청 좋은 량질 영양가가 있는가 하면 암 예방 효능과 함께 묘하게도 페니실린성능도 함유되여있다는것이다. 또한 그 이외 다른 발효음식에도 여러가지 효능과 영양가가 있는것으로 알려져있다.헌데 지금 세대들은 선조들과 부모님들이 남긴 그 음식문화의 혜택과 은혜를 영원히 보답할수 없을 정도로 무상으로 받고있으면서도 그 은혜와 혜택에 고마운 마음을 가질 대신 아주 무감각하며 거의 모두가 이런 발효음식을 만들줄 조금 알거나 아예 모른다. 사실 우리 선조들이 남긴 그 전통음식을 진짜배기로 만들려면 그걸 만드는 과정이 굉장히 힘들다 하기보다 엄청 절묘하고 까다로울뿐만이 아니라 신기할 정도로 례사롭지 않다.된장을 만들 때는 우선 질 좋은 콩을 정선하여 물로 여러번 깨끗이 씻은 다음 깨끗한 물에 담가 일정하게 퍼지게 한 뒤 가마에 넣어 푹 삶는다. 다음 그 푹 삶긴 콩을 가마에서 퍼내여 식기전에 절구나 방아로 찧어내여 메주덩이로 빚고는 너무 차지도 덥지도 않은 구들에 벼짚을 깔고 그 메주를 정히 놓아서 말린다.일정한 정도로 마르면 메주를 집 대들보나 사랑간 서까래 등에 매달아놓거나 또한 그런 곳에 정히 놓아서 띄운다. 즉 긴 시간을 들여 발효시키는것이다. 그리고 그 과정을 우리 조상들은 기다림의 맛, 다시말해서 기다림이라는 자연이 가져다주는 진맛이라고 터득하고 일컫었다. 헌데 그런 메주를 띄우는 시간 즉 발효시키는 긴 과정의 기다림속에는 철리나 과학이 아닌 우리 조상들의 신조 같은것이 깃들어있다. 그것인즉 메주가 발효하는 과정에 메주를 놓고 비하의 말이나 속된 말을 하지 않는다는것이다.일례로 메주가 뜨느라고 즉 발효과정을 거치면서 변하는 속 모습을 보고 “속이 썩었다”거나 “곰팡이가 피였다” 하고 겉에 뭔가 자라난 모습을 보고 “겉에 털이 났다”거나 하는 등등의 말들을 하지 않는다. 리유라면 그런 속된 말을 하면 장맛이 간다는것이다. 하여 선조들은 메주의 속이 변하는 모습을 보고 “속이 썩는다”가 아니라 “속이 익는다”로, “곰팡이가 핀다”가 아니라 “옷을 입는다”고, 겉에 뭔가 자란 모습을 보고 “겉에 털이 났다”가 아니라 “겉에 수염이 자랐다”고 한다.장을 담그는 과정에도 철리나 과학이 아닌 우리 선조들의 신조 같은 것들이 깃들어있다. 물론 민족의 풍속습관이 지방마다 조금씩 다르지만 내가 알기로는 옛날 장을 담그는 날이 되면 장을 담그는 사람들이 먼저 목욕재계를 함으로써 몸을 깨끗이 하는건 물론 생리기녀자는 일률로 장 담그는 일에 참여하지 못한다. 특히 상제가 있는 사람은 장담그는 일은 물론 아예 장 담그는 곳에 얼씬도 못하게 한다. 이상하게도 생리가 있는 사람이나 상제가 있는 사람이 나타났다 가면 귀신처럼 그해 장맛이 꼭 쓰거나 떫은것이다. 뿐만아니라 장은 담그는 사람의 손맛에 따라 맛도 다르다. 옛날 우리 집의 경우 어머니가 담근 장과 김치 맛이 최고여서 마을사람들은 잔치와 같은 일이 있을 경우 꼭 우리 집 장과 김치를 가져다쓰군 하였다. 헌데 엄마가 년세 드신후 누님이나 형수님이 담근 장맛이나 김치 맛은 그 맛을 내지 못하였다. 그것도 누님이나 형수가 장이나 김치를 담글 때 어머니가 지팽이를 짚고 나서서 모든 과정을 지켜봐가며 이것저것 시키는대로 했음에도 말이다. 그래서 어머니가 세상을 뜨신 뒤로는 이날이때까지 어머니의 그 손맛을 그 어느 곳에서도 찾아보지 못했다.우리 선조들은 이런 건강식뿐만이 아니라 또한 음식들을 먹는 례의와 범절도 아주 지혜롭고도 슬기롭게 만들었다.우선 우리 민족은 색다른 음식을 만들어 먹을 경우 선조들에게서 물려받은 고수레를 지낸다. 우리 민족이 고수레를 지내는데는 여러가지 전설과 설화가 전해내려오고있지만 내가 어린시절 동네 로인들에게서 들은 이야기는 그런 전설과 설화와는 완전히 달랐다. 로인들에게서 들은바에 의하면 우리 민족이 맛나는 색다른 음식을 만들었을 때 고수레를 지내는것은 전적으로 첫 음식을 짐승들에게 먹이기 위한 것이라고 한다. 리유라면 아무리 정성들여 정갈하게 만든 음식이라 해도 간혹 사람의 건강을 해치거나 생명에 위험을 가져다주지 않을가싶어서란다.선조들의 슬기와 지혜 그리고 덕분에 우리 민족은 그 언제 어디서나 례의민족이라는 자랑스러운 명예를 안고 이 세상을 살아왔다. 앞으로도 우리 모두가 언제 어디서든 선조들의 이런 슬기와 지혜의 결정체인 건강식으로 건강을 지켜가며 또한 례의민족의 명예를 실추시키는 일 없이 자랑스럽게 살아가야 할것이다.\r\n\r\n            "},
{"title": "거품의 미학", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-04-19 09:58:58", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-04/19/27_54270.html", "content": "\r\n              \r\n물결 잔잔한 교주만을 질주하는 쾌속정의 선미에서 세차게 일렁이는 물이랑우에 부글거리는 거품을 내다보노라니 고도의 물질문명의 현시대는 거품시대이고 우리네 생활에도 거품이 잔뜩 부글거리고있다는 생각이 물이랑을 지으며 타래친다. 파도의 거품은 륜곽이 흐릿하다. 경계가 최소화된다. 최소의 차이, 표면의 존재가 바로 바다거품이다. 물결과 물이 불가분리이듯이 말이다.바다물에 일고 잦는 거품은 부풀려질 때 굉장하지만 때가 되면 표면에서 물러나는 광채처럼 출렁이는 물결속으로 곧 사라진다. 그러면 바다는 어디에선가 또 다른 물거품을 만들어낼것이다. 바다는 그렇게 억겁을 숨쉬였다. 배전에서 일고 잦는 거품의 공허한 외재성, 바다물의 실질을 포장하는 면사포라고 할가? 새벽이 서성거리는 바다가에서 보면 잔잔한 바다거품은 조금 어두운듯 밝고 부드럽게 반짝인다. 광명과 그늘이 제각기 색채를 가르기 시작한다. 처처에서 볼수 있는 거품은 일종 물리적현상에 그치지만 거품을 미학적으로 거론하면 그 의미가 퍼그나 오묘해져서 진지하게 음미해야 할것이다. 거품이 왜 미학이 될가? 자초에 거품이란 말은 아프로디테로부터 비롯된것이라고 한다. 아프로디테는 그리스신화에 나오는 사랑과 미의 녀신으로서 원래 그리스의 신이 아니라 동방(서아세아)에서 건너온 신이였다. 호메로스의 어원풀이에서는 아프로스 (거품)가 중심이며 “디테”에 대한 설명은 없으나 반짝~하는것을 의미한다고 했다. 말하자면 아프로ㅡ디테는 거품이 반짝인다는 말, 환언한다면 거품이 돌아다님, 혹은 거품우를 걸어다닌다는 의미로 설명된다. 옛 그리스어로 거품은 “아프로스”인데 여기서 아프로디테가 연유되였다는것이다. 그렇다면 아름다움은 거품처럼 일시적이란 말인가? 아프로디테의 첫째 이미지는 사랑, 부드러움, 달콤함이고 두번째 이미지는 가벼움이라 할진대 해답이 그속에서 주어질듯싶다. 아프로디테의 달콤하고 가벼운 거품은 현란하다. 그러나 거품은 아름다움 그 자체이기보다 미의 외피를 걸치고 잠간 머물러 우리의 눈을 현혹시키는 잠시적현상일뿐이다. 비록 일종 “잉여(剩余)”이지만 실체의 잉여가 아니라 허무 그 자체이다. 거품미학의 정수는 생성과정과 변형성(의외, 일탈, 소실)이라 할수 있다. 거품은 어디까지나 환상적인것으로서 질감이나 생동감 같은것이란 전혀 없다. 다만 잠시적 초월과 잉여로서 생길 때처럼 재빨리 사라져버림과 더불어 기대감도 허황하게 무너져내린다. 거품이 영원히 고체로 될수 없듯이 미적형상이나 미의 질서일수는 없다. 고체는 장구성에 속하는것이고 거품은 시작부터 벌써 끝이 보이는 가변적인것이다. 다급하게 부어놓은 맥주컵에 거품은 륜곽이 흐릿하면서도 상호침범이 없이 일어난다. 맥주의 자기 “초월”이 발생한것이다. 잠시 현혹될수도 있는 허황한 거품은 풍만하고 그처럼 탐욕스럽고 희한스레 부풀어오른다. 그만큼 거품은 표면적으로 현란하고 의외적이며 잠시적인 아름다움으로서 진실한 미의 진정한 가치와 매력은 질감과 확실성에 있다는것을 반증해준다. 아름다움이란 표면적 현상으로가 아니라 그것의 질감으로 가치를 실현한다는것을 터득하기는 그리 어려운 문제가 아니다. 거품의 미학은 미완결성, 비항구성, 비실질성의 미학으로서 미적사유를 혼란하게 하는 부풀려진 미학이다.무릇 표면에는 긍정면과 부정면이 있다. 표면이란 깊이(내면, 바탕, 심연)의 반대말인듯, 표면ㅡ그릇으로서의 사물은 빈 그릇, 사람의 힘으로 채울수 없는 표면의 그릇이다. 우리의 시야가 닿는 이 표면에서 하늘과 바다가 만난다. 빈그릇은 자신을 에워싼것을 받아들이여 차츰 깊이로 빛을 더해가는 존재라고도 할수 있겠다. 마침내 표면ㅡ그릇은 가리워졌던 모든것을 드러낸다. 표면이 무엇인지 아는 사람은 한 사물의 표면에 담긴것을 볼수 있다. 바다가에서 하얗게 부서지며 몰려오는 파도에 경탄하기에 앞서 그 밑에서 꿈틀거리는 실상의 소용돌이를 투시하는것은 너무 현학적일가, 바다표면에서 일어나는 그 내밀한 움직임, 거품속에 숨겨진 고요함과 은밀한 음영을 보아내야 보다 리성적이라 할것이다. 현실사물의 빛은 사물이 자신을 둘러싼 빛을 모아 자기것으로 만들어 발산할 때 즉 표면을 뚫고나오는것이라야 진정한 빛이다. 거품에 싸인 세상속도 이와 비슷하지 않을가? 우리는 망망한 인생고해에서 각양각색의 거품에 싸여 살아가고있다. 허풍이라는 거품이 부글거린다, 그 거품으로 자기 진속을 감싸는자를 우리는 허풍선이라 이름한다. 각양각색의 거품이 부글부글거리는 인간촌, 거품이 잔뜩 일고있는 인생은 더불어 살아가는 공동체사회에 우리가 존재하는 일종의 리유일지도 모른다. 우리 사회를 헛되이 분식하는 거품이 너무 많다. 학술연구의 거품, 명예속의 거품, 각종 통계수자의 거품, 탐욕의 거품……주택값의 거품, 치솟는 물가거품……그래서 거품경제란 세계류행어가 생겼을것이다. 마침내 거품이 걷히고 실상이 드러나면서 사람들은 막무가내하게 락심한다. 이것은 유머가 아닌 아이러니이다. 가상적인것이 현실로 착각된것 그리고 잔뜩 부풀려진 자기감각, 이것이 바로 사람들로 하여금 각양각색의 거품에 비끼는 무지개에 취하게 하고 자족하게 하는것이 아닐가? 급기야 실체를 덮고있던 거품이 차차 걷히고 명백해지는것은 거품이 또 다른 거품을 만들뿐이라는 사실이다. ……쾌속정이 뿜어내는 하얀 바다거품을 바라보노라니 급기야 내 심령의 골짜기에 도 거품이 일고 잦아서 제무안에 취하게 되고 그래서 그만 뒤말을 접어버리지 않을수 없다. 인생거품은 자의가 아니게 일 때가 많다. 그러나 허영 끼는 인간심리의 종양이면서도 백해무익한 심령의 거품이기도 하다. 거품조성은 결과적으로 허황함을 예고하고 거품심리의 증후군은 스스로에 실망하게 할것이다.\r\n\r\n            "},
{"title": "봄이 오는 소리", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-03 10:48:14", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/03/27_54275.html", "content": "\r\n              \r\n봄이 오는 소리를 듣다. 느닷없이 무엇인가 다가오는 소리가 들려 머리를 들어보니 나무에 연푸른 봄물이 올라있다. 긴긴 겨우내 희뿌옇던 나무들이 온몸으로 발산하는 신록은 보는이의 눈과 마음을 상쾌하게 한다. 파란 잎새가 돋아난것도 아닌데 나무밑둥에서부터 하늘을 치솟는 가지끝까지 미연하게 푸름이 번져있다. 그래서 다시 살펴보니 가까이의 나무에 버들개지들이 눈뜨기 시작한다. 봄이구나, 내 입에서 희열이 터져나간다. 어느사이에 봄은 벌써 여기까지 와있었는가. 봄은 인간보다는 자연에게 먼저 도래를 선보이는것 같다. 얼음이 녹아 물의 온도를 되찾고 바람이 온순해지고 나무잎이 파랗게 눈뜨기 시작하는걸 보구서야 사람들은 그제서야 어머, 봄이 왔네 하고 갇혀있던 방에서 슬슬 밖으로 나오기 시작한다.봄이 오는 소리에 젖다. 봄이 오는 소리에 나는 늘 젖어든다. 산과 들에 그리고 옷깃을 스치는 바람에까지 봄기운이 완연해질즈음, 봄은 나의 가슴에도 깃든다. 잊혀져가던 봄 기억을 되찾으며 내 가슴의 봄흔적을 되살려본다. 나에게도 봄기운에 알맞는 정열이 있었고 봄바람 같은 따스함이 있었고 봄풀을 닮은 생명력과 정신력과 패기가 있었었다. 그냥 겨우내 잊고 지내왔을뿐이다. 창밖으로 비쳐드는 찬연한 해살과 신록이 물든 나무들과 유순하게 풀어지는 강물을 보면서 나는 내 굳어진 정서를 풀어본다. 나를 향해 다가오는 산과 들과 그리고 미소 머금고 날 스치는 행인들에게서 나는 봄의 기운을 느낀다.인제 나는 겨우내 잠자던 눈을 떠야겠다. 그리고 나무에 신록이 돋듯 움트는 내 마음의 꿈을 다잡아야겠다. 봄이 움찔거리듯 나는 내가 살아있음을 내 주위의 사람들에게 보일 때가 온듯싶다.봄이 오는 소리에 가슴을 열다. 봄이 오는 소리에 나는 가슴을 연다.봄에게 가슴을 여듯이 나는 봄처럼 자취없이 다가오는 너에게도 가슴을 연다. 다가오는 봄기운을 나는 느끼는데, 잡으려면 형체없는 아지랑이같이 실체 없는 너의 도래를 나는 가슴으로 맞이한다. 봄기운이 내 가슴을 관통할무렵이면 너는 내가 내쉬고 들이쉬는 숨처럼 내 몸 전체에 들어와있다.봄물이 든 나는 따뜻해지고 너그러워지고 생각이 옳바라지고 몸 전체에는 젊음보다 투명한 생기가 약동한다.동면했던 뱀이 굴에서 나오듯, 나는 시선을 서서히 밖으로 펴서 날아가는 새들과 바람에 흐느적이는 나무잎새들과 짙푸른 하늘과 신록이 우거진 들을 관심을 가지고 바라봐야겠다. 산다는게 별걸가, 이렇게 주위와 어울리며 둥글게 가는데까지 가는게 아니겠는가.봄이 오는 소리속의 나를 보다. 어느덧 봄이 오는 소리속에는 내가 들어있다.봄은 산에도 들에도 내 마음에도 온다. 결코 나 하나만을 외면하고 스쳐가진 않는다.내 마음은 봄물이 들어 나는 어느덧 봄 녀인이 되고 젊음을 되찾고 생기를 되찾고 잊혀져가던 삶의 리유를 번쩍 떠올려본다.봄을 타고 네가 나에게 다가오듯이 봄이 된 나는 너에게 서서히 다가간다.누가 먼저랄것 없이 그렇게 너와 나는 다가서고있다.너의 시선이 조금 쳐들리면 나는 니가 하늘가 구름에 눈줄것임을 안다.내가 너를 부르면 다음 내가 할말이 무엇임을 너는 안다.이처럼 봄은 내속에, 내속에는 봄이듯, 네속에는 내가 흐르고 내속에는 네가 깃들었구나. 넌 대체 누구냐, 우린 서로 그렇게 묻는다.너를 보면서 난 나를 본다. 너도 그렇게 말했었다.우린 분명 둘이 아니더냐, 근데 이처럼 느낌과 느낌의 부딪침은 한점에서 이루어지고있지 않느냐. 봄이 오는 소리가 하늘가 멀리로 비껴갈무렵, 산과 들과 하늘과 나는 너를 품은채로 완연한 봄속으로 걸어들어가고있었다.\r\n\r\n            "},
{"title": "지각하는 봄 앞서가는 마음", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-04-26 09:41:19", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-04/26/27_54274.html", "content": "\r\n              \r\n농가에는 봄이 일찍 찾아오는 법이다. 하건만 올해의 봄은 지각하고있다. 지난 겨울 메마른 한파로 류달리 추워서였던가, 체감만이 아니라 기상관측의 수자적인 기록도 그러하다. 기온이 령하 20도 이하로 떨어지면서 마을의 어떤 집들에서는 설날까지도 콸콸 나오던 수도물이 갑자기 얼어서 두어달 내내 고생이 막심하였다. 수도를 놓은지 십여년간 이런 현상이 없었는데 춥기는 되우 추웠던 모양이다.이제 청명도 지난지 십여일이 되도록 해토의 기미가 보이지 않는다. 왕년 같으면 논갈이도 거의 마무리했으련만 허허논판은 아직도 겨울잠에서 깨여나지 못한채 무덤덤한것이 도무지 봄의 경상을 느껴볼수 없다. 관례대로 청명후면 산향에 제법 봄기운이 훈훈하여 솜옷을 벗어던지고 산뜻한 차림으로 바꾸는 계절인데도 말이다.남 먼저 산촌수곽(山村水郭)을 찾아 봄기운을 즐기려는 성급한 사람들이 산으로 들로 향하고 특히나 계절의 엇바뀜에 예민한 도시아가씨들은 이 봄에는 어떤 색상이 제일 돋보일가 하고 고민 아닌 고민이 봄마중을 나서군 하였다. 그런데 올해의 봄날은 어디서 늑장을 부리며 올념을 하지 않으니 공연히 서성거리게 되는 로옹의 심사이다.농사준비에 바삐 돌아치는 농가에서는 두엄도 내고 터밭도 번지고 벼종자도 담가야 하는데 올해는 노량으로 찾아드는 봄이라서 집집에 뜨락이 한산하다. 공연히 서둘러대는 이 로옹은 지구온난화로 인젠 봄철도 앞질러 찾아들고 봄날도 한결 따스하리라 믿었건만 내 예상이 한참 빗나가고있다. 이 근년에 하늘도 치매에 걸렸는지 랭온으로 변덕을 부리니 도무지 예측불가이다.하늘이 해주는대로 움직이는 농부들은 특별히 천기에 예민하게 되였고 도무지 종잡을길 없는 날씨에 신경을 살리게 되였다. 꽃샘철추위도 례년 같지 않다. 봄이 지각하였으니 례사로우랴. 그래서 농사차비가 한데 몰켜서 조급한 마음부터 앞세우고 서두른다. 봄이 지각하였다고 여름, 가을도 늦추어준다는 법이 없거늘, 밖에는 진눈까비로 마음도 얼구지만 비닐하우스안에서는 벼모판을 만들기에 마음들을 달구고있다. 바지런히 손발을 놀리며 수확의 꿈을 심어가는 그 모습들이 거룩하지 않을수 없다.날씨야 어떻게 장난치든 흙과 씨름하며 자연의 질서대로 씨 뿌려 생계를 영위하는 농부들이야말로 이 땅의 근로자의 전형들이 아니겠는가? 수지가 크게 맞아떨어지지 않는 농사인줄 알면서도 숙명처럼 쌀농사를 포기하지 않고 생명공급의 일익을 담당하고있는 농민들, 로력의 결실을 응유의 값으로 환원하지 못하고 헐값으로 넘겨주는 농민들이야말로 대지의 충실한 아들딸 , 이 나라의 주인공들이 아니랴！쌀미(米)를 파자해보면 八十八이 된다. 그래서 한알의 벼알을 생산하는데 여든여덟번의 농부의 손길이 미쳐야 한다고 풀이되고있다. 한여름 땡볕아래 김을 매다보면 농부의 구슬땀이 벼포기에 진주이슬로 맺히고 곡식은 농부의 땀방울과 살뜰한 손맛을 느끼며 키워온 정성과 노력이 담긴 소중한 결실이다.일단 재해가 덮치면 돈으로도 얻을수 없는것이 쌀이다. 지금 많은 사람들은 농사를 단순히 하나의 산업으로, 돈벌이 수단으로 생각하면서 돈이면 무엇이나 다 얻을수 있다는 생각에 머물고있지만 농업은 가장 인간적인 위대한 일거리로 수천년을 자연과 함께 모든 생명이 공존하면서 흙에서 거짓없는 상생의 삶을 터특하고 인생철리를 배운다.지금 농민들은 어제날에 비해 농업기계화의 형식으로 쉽게 농사짓고있다. 소에게 의지하여 농사하던 일이 그리 먼 옛날이 아니다. 그때는 힘들게도 밭을 다루었지만 그래도 착실하고 극성스레 일해왔다. 현대문명이 사람들의 깨끗한 령혼을 비틀어놓았다는 말이 그른데 없는것 같다. 쉬우면 쉬울수록 감사하는 마음으로 더 열심히 해야 하련만 지금은 농심도 별스레 번져서 대체로 일군이나 기계를 고용해 “신사농사”를 지으려고 잔머리를 굴리는데 참새가 방아간을 지난다는 말이 떠오른다.기계농사야 나무랄것 없지만 지난해 가을같이 남의 손, 기계에만 매달리다가 한지에 방아를 건 격이 되였다. 일찌감치 서둘러 손가을을 하면서 차차 도모해도 될것을 차일피일 미루다가 다 지어놓은 벼를 눈속에 밀어넣어 일년 농사 “탕야벌”이 되고말았다. 너렁청한 논밭에 즐펀하게 드러누운 벼포기를 차마 눈뜨고 볼수 없었다. 농부의 참상으로 이보다 더한 일이 있으랴! 남의 손을 빌어 제 농사를 지으려 하였으니 이것은 그저 주객이 전도되였다는 정도가 아니다.세월만 탓한다면 천시도 눈살을 찌푸리리라. 벼가 여물어서 눈이 내리기까지는 거의 한달 여유가 있건만 중이 자리근심 하듯하면서도 수확기가 차례지기만 기다리다가 랑패보았으니 자업자득이 아니겠는가? 이 고장에서는 국경절을 전후하여 일주일 좌우에 벼가을을 끝내야 품질 좋고 밥맛 좋다는것을 농사군 치고 모를 사람이 없건만 쉽게 해먹으려다가 천재에 인재까지 자초한것이다. 미리 감안하고 손가을을 한 집들에서는 피해를 보지 않았거나 적게 보았다.기계만 믿고 이붓아비 제사날 미루듯 차일피일 미루다가 다 먹게 된 벼를 눈속에 처박게 되였으니 수확기로도 해낼수 없게 되였다. 그제야 고무장화를 신고 시린 손을 불어가며 가을을 하기 시작했으나 눈석임물이 질펀한 논판에 이리저리 쓰러진 벼포기들을 하나씩 베내느라면 고생도 고생이려니와 아침나절엔 벼이삭이 논바닥에 얼어붙어서 떨어지지도 않았고 억지로 떼내고보면 먹을알은 논판에 누렇게 깔리였다.급해맞은 사람들은 하루에 200원씩 주고 삯군을 쓰려 해도 응하는 자가 없었다. 그렇다고 하늘이 무정하고 인심이 고약하다고 원망할것인가? 그런 절박한 사정을 헤아린 정부기관에서 직원들을 총동원하여 벼가을에 떨쳐나섰으나 평생 해보지 못한 사람들이 능률을 낸들 얼마나 내겠는가? 날씨는 추워지고 논밭은 축이 나지 않고…… 더욱 골치 아픈 일은 그렇게 고생하여 거둔 벼를 가공해놓고보니 상품성이 없어 사가려는 사람이 거의 없다. 결국 개체로 말하면 일년 농사가 나무아미타불이 되였다. 농호들의 경제손실은 더말할것 없고 국가에서도 비료, 농약, 종자 등 생산자료랑비가 크다. 첫단추를 잘못 끼웠으니 마무리가 깔끔할수 있겠는가?올해의 봄은 지각했지만 가을은 어김없이 서둘러 올것이다. 너렁청한 풍년벌에 다시금 황금물결 넘칠 가을의 정경이 방불히 보이는 듯싶다. 알알이 여문 벼이삭들이 재 넘어온 금풍에 실려 수확의 손길을 재촉할것이다. 바라건대 올해는 부디 지각한 농부가 되지 말고 제때에 거두어들이리라 믿는다.우리네 선조님들은 그 어려운 처경에서도 노력에 비해 너무 미약한 소득을 감내 하면서 자기의 천직에 충성하면서 최선을 기하여 천하지대본을 빛나게 실현하였다. 불평도 불만도 땅속에 묻으며……흙의 충직함을 굳게 믿었기때문이다. 흙은 농부들을 속이지 않았다. 믿음만큼 믿음을 안겨주었다.이 세상에 온갖 갈등과 모순이 이 흙의 정신에 녹아들 때 농심은 물론 조화로운 사회로 될것이다. 올해의 봄은 지각하였지만 당신은 이 가을에 무엇을 어떻게 거둘것인가를 생각해 보았는가? 뒤처지는 봄이지만 내 마음은 앞서 달려간다. 나의 마음뿐만아니라 우리 모두의 마음이기도 하리라. \r\n\r\n            "},
{"title": "거미줄 (외3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-04-19 10:00:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-04/19/27_54271.html", "content": "\r\n              \r\n잠자리가 과녁에 박히는것은욕망의 고집이 쏜 화살이다투명한 하늘의 맑은 기편속에진액의 끈끈한 선률타고진동하는 공간구원의 소리없이 굳어버린 발악밤은 언녕 달빛 빨아 살지고이슬진주 매달려골고루 나누어 먹을 아침을올방자의 눈꽃 모양으로 건방지다. 지남침 잃어버린지 오랜 나를 찾아떠난다 어디로 갔을가구름에 실려 오가던 메시지따뜻한 정의 느낌들을희뿌연 먼지속에서 더듬는다세월에 흘러버린 점처럼 아득한옛정을 팽개쳐버린 죄악들을반디불따라 밤을 가르고방향의 징계를 피자욱으로 받아 앓으며그토록 정에 넘쳤던랑비된 나를 찾아수없이 지나가는 눈동자속을헤치고 파고 든다. 두더지 봄의 명함장턴넬 뚫고 길을 내는데씨앗들에게 유언을 남긴앙상한 능쟁이 한포기몇마리 메새의 무게에 쓰러진다계곡의 물소리에 젖은 바람흘러간 지난 세월 지워버리자꿈틀거리는 지렁이들땅속에 꽂혀진 해살을 감빤다겨울이 매달렸던 빨래줄은출입문 열어 봄을 모셔 안내하는데병아리들 저렁이 물고사활을 건 바줄당기기 한다. 슬 픔 지금을 벗어난 하늘의 주소나는 나를 파괴하고세월이 요청에 다가가는 곳빛과 바람의 집합속에그리움 알기전에내가 살고있는 세계를 읽어본채죽은 그리움 묘지우를 날아 오르는 글씨들내 마음을 빌려가고있는데정은 시간과 분리된채송두리채 흔들리고있다찬바람 먹고도 아쉬워성에꽃 가슴에 간직하는데아름다운 정의 무지개잠간 보이다 고혈압에 흡수된다.\r\n\r\n            "},
{"title": "천지교에 갈매기떼 날아든다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-04-19 10:00:59", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-04/19/27_54272.html", "content": "\r\n              \r\n사월초. 북방의 바람은 거세고 싸늘하다. 나무들은 새벽 꿈속일것이다. 봄을 알리는 전령은 그래도 물이다. 꽁꽁 얼었던 부르하통하가 며칠전까지만 해도 성에장을 나르더니 어느덧 출렁이며 흐른다.사람들만이 계절에 민감하지 못한듯하다. 어두운 겨울옷을 벗지 못한 사람들이 계절을 찾아 강변에 나섰다. 산책로에서 운동을 하는이, 드디여 기다리던 때가 왔다고 서둘러 강물에 낚시대를 늘이고 명상하듯이 지켜보는이, 오구작작 모여 굳어진 겨울이야기를 풀어내는이들로 이른 봄의 풍경을 이룬다.부르하통하 천지교를 사이두고 상류는 아직 미개발상태라 원시적인 흐름을 지닌 작은 강변이지만 하류는 물을 가두어 출렁출렁 내해를 이루고있다. 언제 어디서 어떻게 왔을가? 물오리떼들이 수면우에 저들의 마을을 이루고 오순도순 정을 나누면서 살아가는 정다운 모습이 내 어린 시절의 외가집 동리를 방불케 한다. 하얀 연기 피여오르는 추억속의 동리에 이랴- 황소 몰고 밭갈이하시는 외할아버지도, 맛갈스러운 음식을 하면 이웃에 나르시는 외할머니도, 주말이면 친정, 처가나들이하시는 어머니 아버지도, 살구꽃, 오얏꽃 아래서 떼쓰는 동생을 안고 달래주시던 이모도, “여우야 여우야 뭐하니” 동그랗게 둘러 서서 수건돌리기놀이에 신나는 소꿉시절 어깨동무들의 왁작 떠드는 소리도 지금 저 물오리떼들속에서 한창 벌어지고있을것이다.더욱 경이로운것은 이 동리에 임금님 행차같은 귀객이 오셨다는것이다. 옛날에는 상상도 못했던 갈매기가 먼 바다로부터 이곳까지 납시셨다. 아니, 터를 잡으러 오셨다. 하늘땅 사이 멋진 풍경을 구경하면서 명당자리라도 찾으려는듯 날개를 완만하게 규칙적으로 펄럭여 직선으로 비상하다가 천지교를 배경으로 촬영을 하라는듯 바람을 맞받아 오연히 상공을 선회하기도 하고 침착하게 활상해서 내려와 물속을 들여다보는듯 물을 차면서 비행을 하다가 교묘히 물속에 들어 헤염치기도 하는 정경은 바다를 멀리하고 살아온 사람들의 눈길을 잡기에는 충족한 볼거리다. 게다가 날면서 “냐아오, 냐아오”하는 구슬픈 소리가 “어서 오라”고 “이 좋은 곳에서 혼자 즐긴다는것이 너무 쓸쓸하다”고 호소하면서 식구들을 부르는듯 봄을 맞는 사람들의 감성을 자극한다. 아늑한 보금자리를 만들었으니 님이여 어서 와서 사랑하고 또 사랑하면서 아들딸 낳고 살자고 상공에 편지를 띄우기도 하고 소리로 전하기도 한다.3년전 이맘때에 갈매기 몇마리가 날아왔던것이 올해는 수십마리는 되는듯했다. 부르하통하가 살기 좋다고 입소문이 나서 갈매기들은 가족끼리, 또 세대주나 안주인이 먼저 터를 잡으러 왔을것이다. 부르하통하 천지대교를 중심으로 갈매기타운이 바야흐로 형성될 조짐이다. 경치도 좋고 살기도 좋은 이곳 풍토소식을 전하면 식구들도, 친지들도 따라서 찾아올것이다. 먼 바다길에 해안까지는 선박을 따라 오겠지만 륙지로 향한 길은 강물을 따라 차고 거센 륙지의 바람을 맞받아 역행해야 하니 억센 날개짓만으로는 힘들지 않을수야 없었을것이다. 허나 일단 와서 자리를 잡으면 쪽빛보다 푸른 하늘아래 풍부한 물산, 편하고 포근한 터전이 명당이다. 국적이 어디이고 고향이 어디냐고 묻지 않는다. 국적이라는 한계로 비자 받는 시끄러운 일이 아예 없는 자유의 몸으로 태여난 새들임에야 언제 어디든지 좋으면 머물러 살수 있는 행운의 족속들이 아닌가? 부르하통하가 좋다고 소문이 파다히 펴져나간 바다에서 갈매기들은 륙속 날아올것이다. 해외로부터 오신 존귀한 손님갈매기들의 세계는 천지교 상류까지 물이 차면 활동무대가 더 넓어져 더 커질것이며 찾아오는 갈매기 또한 수없이 많아질것이다. 백조도 날아들고 봉황도 날아들어라.크지는 않지만 아담하고 살기 좋은 변방의 산간도시, 뿌리깊은 두 문명이 어우러져 기품있는 문화가 빛을 내는 고장, 심심찮게 만나보는 편안한 유럽인들과 아메리칸들과 아프리카인들 그리고 개미 같이 부지런하고 근면하며 다정다감한 밝은 미소의 원주민들, 여기가 천국이다. 꿈속의 락원이 아니라 현실속의 무릉도원이다. 꿈이 아닌 현실, 나의 유토피아는 여기에 있다. 나의 령혼, 나의 육신, 나의 길들어진 삶이 편안히 깃을 내릴수 있는 고장 연변이여!내 집을 세를 주고 손님이 되여버린 나도 인젠 돌아와서 주인노릇해야겠다. 언제 왔냐고 인사치레를 더는 듣지 말고 언제 가냐고 하는 손님대접을 더는 받지 말아야 하겠다. 내 집이 이렇게 좋고 내 고향이 이렇게 아름답다고 또 이 고장이 이렇게 살기 좋다고 이미 바다에까지 소문이 파다한데 하필이면 뜬 구름 잡으러 허공에서 배회한다는것이 허황한 짓임을 천지교에 날아든 갈매기들이 일깨워준다. 천지교에 날아든 갈매기들이여, 반갑고 고맙고 사랑한다! 그리고 언젠가는 바다로 돌아가는 갈매기날개에 내 가슴을 그려 전하련다. 끝없는 욕망을 찾아수평선 끝까지 달려가는 사람들아돛을 높이 올리고 거친 바다를 건너면여기에 아늑한 그대 보금자리 있나니이젠 다시 달려오너라 태양을 향해 날아오르는이카루스가 된 내 아이들아비상의 날개짓도 장하지만활상의 날개짓 또한 멋지거니부르하통하 천지교를 향해 날아오너라.\r\n\r\n            "},
{"title": "추 중 미", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-04-26 09:40:48", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-04/26/27_54273.html", "content": "\r\n              \r\n만춘의 계절, 봄은 이제 겨울이 흘려버린 찬바람을 걸러내고 흰눈보자기로 도시락을 꽁꽁 쌌다. 점심을 알리는 종달이의 종소리에 벌써 성급한 버들개지들 포동진 손으로 봄보자기를 풀어헤친다. 어느덧 태양의 가슴아래 따스해진 도시락은 김이 모락모락 나는 향기로 감미롭다. 그 즈음 아지랑이에 목마른 잔디손이 뚜껑을 열어젖히면 하얀 꽃이밥이 향그럽다. 파란 나물찬이 상큼하다.이맘 때면 나의 안(眼)전에는 어김없이 황홀한 벗꽃들이 세월의 겉옷을 벗고 하얀 속살을 드러내는 모습이 펼쳐진다. 나는 하루 두번 연길 동북쪽 변두리를 산책한다. 예전에는 사과배나무 과수원길이였었는데 지금은 거대한 하늘룡이 내려앉은듯 고속도로가 시원스레 뻗어있다. 나는 하루의 3분의 1의 시간을 거의 여기에 할애한다. 아직까지는 길 량쪽에 사과배나무들이 줄져있어 좋다. 길 복판에는 아프리카 코끼리 다리 같은 소나무들이 한일자로 늘어섰고 그 다음 상하선으로 차길이 펼쳐지고 그 옆에 하늘을 찌르는 들메나무들이 촘촘히 서있고 그 다음 인도옆에는 버드나무들이 머리를 풀어 헤친 녀인마냥 흐느적거리며 서있다. 이렇게 다섯줄의 가로수를 가진 길이 내가 사는 동네에 있다. 나는 그중에서도 인도에 가장 많은 정을 가진다.해마다 봄이 오면 량옆에는 굵은 사과배꽃이 하얀구름이 내려앉은듯한데다 그속의 이름 모를 꽃나무들이 가로수들을 안받침해주어 마치 펼쳐놓은 이불안에 비단구렁이가 지나가는것 같아 보는것만으로도 눈이 즐겁다. 해서 이 길을 산책하는 사람들이 적지 않다. 하지만 이처럼 산책하기 좋은 자리에서 좋지 못한 인상을 받기도 비일비재이다. 길은 아직 정식으로 개통이 되지 않아 사람들의 놀이장소로도 손색이 없을만큼 명소라 하겠다. 그와는 반대로 밤을 자고나면 인도에는 마시고 버려진 술병과 음식찌꺼기들이 군데군데 널려져있다. 어디 그뿐인가? 음주운전으로 귀한 가로수들을 처박아 꺾어 눕히는가 하면 자람새 좋은 들메나무와 버드나무를 가만히 잘라가 그루터기만 봐도 불량량심자들의 속마음을 어렵사리 보아낼수 있다. 거기다 또 세사람중 한사람 꼴로 애완견들을 끌고 나와 인도에다 마구 배설을 하게 놔둬서 기분이 잡칠 때가 이만저만이 아니다. 그래도 나는 이 길을 고집하고 걷는다. 그것은 이런 풍경속에서도 한폭의 아름다운 “‘그림”이 있었기때문이다.지난 여름날, 그날도 나는 어김없이 이 길을 걸었다. 내가 버릇처럼 비음으로 노래를 흥얼거리며 해솟는 동쪽을 향해 걷고있는데 불현듯 앞에서 가던 웬 녀자가 똑 멈춰서더니 데리고 나온 애완견이 변을 보기를 기다리고있는것이였다.나는 또 기분이 잡치기 시작하였다. 내가 코를 찡그리며 얼굴을 들어 지나치려 할 때 녀자는 손에 쥐였던 비닐주머니를 펼치는것이였다.다음 주머니에서 애들 장난감 같은 손삽을 꺼내더니 금방 싸놓은 개똥을 삽으로 담아서 비닐주머니에 넣는것이였다. 나는 그 광경을 보고 어마지두 놀라며 눈섭을 추겨들었다. 녀자는 나의 옆을 스치고 지나가고있었다. 그제야 나는 녀자를 잠간 살펴볼수 있었다. 녀자는 아래우에 연분홍색 운동복을 입고있었다. 꽁져맨 머리카락은 동그스럼한 어깨옆에서 먼지를 쓸어내듯이 달싹거리였다. 애완견 역시 주인을 닮았는지 앙증맞고 귀여운데다 꼬리가 녀자의 머리를 방불케 했다. 다른 때 같으면 언녕 돌아서 집으로 와야 할 시간이였건만 그날은 웬지 몸을 탈기 싫었다. 그렇게 나는 그 자리에서 팔다리를 놀리며 운동을 하고있는척했다. 녀자가 내 옆에 다시 나타났을 때는 대략 20분후였다. 녀자는 아직 앳된 얼굴의 소녀였다. 소녀는 나에게 이 세상에서 가장 아름다움의 진수를 보여주었다. 나는 나어린 소녀에게서 진정 아름다움의 향연을 느낄수 있었다.(아! 아름다움은 저렇게 더러움속에서 더욱 빛을 발하는구나!) 일순, 나는 향기의 아름다움의 대명사인 향수(香水)에 대한 유래를 음미할수 있었다. 향수는 일찍 영국에서 생선가계 로동자들의 역한 냄새를 제거하기 위해 만들어졌다고 한다. 비린내에 찌든 로동자들의 옷가지와 몸에 뿌려 악취를 없애려는 목적으로 개발된것이 오늘날 남녀로소 할것없이 인간이라면 누구나 다 선호하는 향수라 한다.그리고 현재 전세계의 거대한 브랜드로 되고있는 녀자들의 하이힐도 가장 더러움속에서 탄생되였다고 한다.이를테면 원시의 후족들이 한자리에서 먹고 싸는 습성에서 나중엔 땅바닥에 배설물이 넘쳐나기에 신발뒤축에 높은 물건을 덧붙인데서부터 유래되였다고 한다. 그것이 오늘날 녀성들의 발목관절을 망치면서도 결사적으로 고집하는 하이힐이란다.그 후에도 나는 개똥 담는 소녀를 한번 더 목격하였다. 소녀의 아름다운 그 내면적인 소행은 오래오래 내 가슴속에서 물결처럼 여울쳐 올랐다.소녀가 가지고 가는것은 단지 개똥만이 아니였다.소녀가 가지고 가는것은 개똥이기전에 아름다운 마음이였다. 보석반지가 반짝이는 손에 명품가방을 들고가는 녀인이 번화거리에서 가래침을 내뱉으면 사람들은 얼굴부터 찡그릴것이다. 화려한 의상을 입고 립스틱을 짙게 바른 입에서 의외의 속된 언어가 튕겨나오면 사람들은 너나없이 조소의 눈길을 보낼것이다. 겉이 아무리 아름답고 잘생긴 사람이라도 공중장소에서 그 행실이 속된다면 똥보다도 더 더러울것이 아니겠는가?더러움을 만드는 자나 더러움을 피하는 자에 한해서는 똑같이 아름다움을 운운할수 없겠지만 그 더러움을 아름다움으로 바꾸는 사람만이 아름다움을 가질수 있는 충분한 자격이 있지 않겠는가? 나는 오늘도 그 길에 산책을 나간다. 이제 만개한 사과배꽃을 바라보며 새파란 털실같은 버들가지들에 스치우며 길을 걷는다.그리고 행여 맞띄우지나 않을가싶을 소녀를 생각해본다.  \r\n\r\n            "},
{"title": "여름이 걸어온다 (외 3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-06-14 10:00:26", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-06/14/27_54295.html", "content": "\r\n              \r\n고향의 내가에서 짝바지친구들이 둥그러졌다돌쫑개 버들치 미꾸라지낡은 남비에 회포를 끓이며지는 해가 아쉽도록풀어내는 이야기 꼭지마다 실실이정한의 실타래가 감기여있다 더러는 먼저 떠나고남은 사람들이주섬주섬 먼저 떠난 이들의 몫까지서녘노을에질긴 추억을 데쳐나눠먹고 돌아선다. 목이버섯 소리가 그리운 날이면먼 하늘에 별이 돋듯연해연송 귀가 돋는다 촉촉한 소식에마음마저 피여나소문처럼 무성하게일어서는 귀들 나무의 귀를 삼킨만큼귀가 나긋해진 나그네는세월의 소음에 어두워진 귀를맑은 구름에 헹구고있다 사람은 갔지만-송아지친구 김광호를 보내며 봄은 오는데너는 가는구나 물처럼 담담히 흐르던 사람흙처럼 넉넉히 가슴 열던 사람 6학년 3반 문설주에이름표 하나 걸어놓고 땀이 불타는 산기슭에가난의 옷자락 벗어놓고 아, 봄이 오는 곡수의 과수원에너의 피리소리 상금도 울리는데내 시린 가슴에 메아리치는데……\r\n\r\n            "},
{"title": "건강하려면 고독도 즐겨라", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-06-14 09:59:02", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-06/14/27_54294.html", "content": "\r\n              \r\n건강하게 살려면 고독을 즐겨라-이는 내가 직접 생활에서 체험한 도리다.누군가는 나의 견해와 반대로 사람은 고독하면 오히려 건강에 해롭다고 했다. 그것은 스스로가 담을 쌓고 세상과 혹은 사람들과 접촉하지 않음으로 하여 삶을 비관하게 되기때문이요, 이러한 비관을 술이나 기타 도박성을 띤 놀음으로 달래려고 하다가 오히려 건강을 더 해칠수 있다는것이다. 그래서 고독하지 않기 위하여 사람들과 많이 접촉하고 활동도 자주 하여야 한다는데는 나도 공감하면서도 이들과 좀 다른 견해라면 넘침이 모자람보다 못하다고 고독하지 않기 위해 너무 지나친 활동을 하다보면 그것이 오히려 건강에 해롭다는것이다.요즘은 열린 세상이여서 사람과 사람과의 교제가 매우 빈번하다.특히 물질적으로 많이 향상되였고 거기에다 여유시간까지 많은 우리 조선족들이 이런저런 리유로 술상에 앉는 경우가 많아졌다. 헌데 술도 적당히 마시면 좋지만 왕왕 적당히를 넘어서 과음하게 된다는것이다. 특히 활동능력이 강하고 교제수단이 좋은 사람일수록 더욱 그러하여 고독할 사이가 없는것은 분명하지만 그대신 신체가 쉽게 망가질수 있다.나는 주변에서 소위 친구가 많고 교제범위가 넓어 고독하지 않는 대신 매일같이 술독에 빠져 헤여나오지 못하고 나중엔 병에 걸려 한창 살 나이에 퍽퍽 쓰러지는 사람들을, 고독을 피하려다 오히려 고통을 당하는 경우를 심심찮게 보아왔다.어찌보면 고독은 인간존재의 아주 자연스런 표현으로 누구나 적게 많게 다 가지고있지만 허탈할 때, 외로울 때 혹은 인간이 그 어떤 욕구를 만족시키지 못했을 때 더욱 잘 나타난다. 이럴 때 자신을 절제하고 관리할줄 아는 능력이 바로 삶의 지혜요 능력이라는것이다. 이렇다고 할 때 고독을 이기지 못한다는것은 자신을 이기지 못하는것이다. 다시 말해 자신을 통제하는 힘이 박약함을 말하는것이다. 흔히 고독은 마음에서 오는것이면서도 또한 마음을 죽이는 상반되는 역할도 하는데 고독하다는것은 마음이 비여있기때문에 비롯된것이다. 이럴 때 그러한 마음을 채우는 일이 바로 고독을 이기는것인데 이런 채우기에는 여러가지 방법이 있다. 이를테면 글쓰기나 독서를 포함하여 몸에 피로하지 않도록 하는 적당하고 유익한 신체단련과 취미생활, 그밖에 술을 마시는 등등. 물론 놀음이 포함되지 않는것은 아니다. 허지만 여기에는 꼭 절제와 적당을 전제로 해야 한다. 그렇지 않고 밤을 새워가며 마작을 놀거나 술을 마심에도 2차, 3차로 과음하면 잠시 고독은 해소될지 모르나 건강은 더 나빠진다는것이다. 그러고보면 고독을 어떻게 해소하는가는 한 인간의 수양과 자질과도 관계있어 자신이 자신을 관리하는것이며 더 나아가 자신을 충실하게 하는것이다.세상일이 다 그러하듯 고독도 잘만 리용하면 그것이 오히려 인생에 도움이 된다.사람은 자신이 원하고 즐기는 일을 하면 아무리 혼자여도 고독하지 않다.더구나 인생의 목표를 정하고 끝없이 분투하는 사람은 아무리 혼자 그 어느 심산속에 갇혀있다 해도 고독하지 않다.그에겐 고독 그 자체가 바로 넉넉한 삶이기때문이다. 마치 깊은 산중에서 수도하는 중처럼 그밖에 독서를 하거나 삶을 사고하거나 할 때 많은 사람들과 휩쓸리지 않아도 고통스럽기는커녕 오히려 즐거움으로 만족하는 리유가 바로 여기에 있다. 하여 무엇에 심취하고 집념하면서 자신의 목표나 추구가 따로 있는 사람은 고독이 두렵지 않다.이는 나이 많아도 문제로 되지 않는다.인생의 분투는 끝이 없다. 바로 이 끝없는 분투와 추구에 목표를 두었는데 어찌 고독할가. 고독을 통해 오히려 많은것을 창조하고 풍부히 하기에 늘 삶이 즐겁다.삶이 즐거우니 건강할수밖에. 누군가 장수의 비결은 두뇌의 움직임에 있다고 했다. 고독한 시간에 글을 쓰거나 음악을 감상한다면 마음이 거뜬하고 편할수 있으며 경제도 절약하고 생명도 늘일수 있다. 물론 고독과 고립은 다르다. 고독을 즐긴다 하여 너무 다른 사람들과 접촉하지 않아 고립된다면 그것도 건강엔 좋지 않다. 왜냐하면 고립은 고민을 초래하기때문이다. 문제는 고독속에 있더라도 그것은 자신이 원하는것이요, 자신이 즐기는것이여야 한다는것이다. 이는 고독을 위한 고독이 아니라 고독을 바르게 리용하는것이다. 그래서 나는 말하고싶다. 특히 로년에 와서 건강하려면 고독도 즐겨라고.\r\n\r\n            "},
{"title": "개구쟁이들에게 보내는 편지", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-03 10:49:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/03/27_54276.html", "content": "\r\n              \r\nㄱ 요즈음참 이상야릇해집니다.기대치(期待値)와 소망치(所望値)를너, 나, 그,마음절구속에 넣고 찧고 빻고 하는짓거리와 짓거리에무척이나 넋을 빼앗깁니다……그무렵, 지꿎게 굳이 보리떡을 만들어개구쟁이들에게 먹이고싶은그 까닭은 또……쯔즘쯔즘 까달까달 쩝쩝……그 찰나, 그 옛적, 모래톱소꿉놀이도하냥 즐거웠고…… 또 그립고……하지만 요즈음 개구쟁이공화국에선모래톱 소꿉놀이는 전혀 까막나라 이야기!- 요즈음, 꾸겨지고 곰삭은 령혼들앞에서이 텁석부리의 마음은 늘 싹 사그라진녹슬은 화로불과 마주하고있습니다…… ㄴ 요즈음,너무나도 참 이상야릇해집니다.이십사기(氣)와 칠십이후(候)와 함께너, 나, 그,마음과 마음이 징그럽게눈언저리 핥으며 메말라가고있습니다……그무렵, 지꿎게 굳이 보리떡을 만들어개구쟁이들에게 먹이고싶은그 까닭은 또……쭈룩쭈룩 서섬서섬 냠냠……그 찰나, 이 골목 저 골목맛갈스럽게 누벼가며늘 사시절 색다르게 놀던 놀이들은인젠 새파아란 귀등에서서리 맞은지 오래고……그리고 요즈음 개구쟁이공화국에선그 무슨 “……게임”에 귀여운 눈꼴 눈매마저다아 빼앗겨 피발에 성엉켜 비지땀 흘리고.보리떡 대신 그 무슨 괴상한 이름으로얼룩진 “……먹기콩클”에 호들갑을 떨며그렇게도 아롱지던 눈빛과 눈빛들 사이는점점 헐벗고 굶주리여가고…… 요즈음, 녹쓸고 텅 빈 령혼들앞에서이 텁석부리의 마음은 늘 싹 사그라진녹슬은 화로불과 마주하고있습니다…… ㄷ 요즈음,이눔은 운이 좋게 내몽골초원 한가운데의썅싸만(向沙彎)에 갔다 돌아와서부터더더욱 참 이상야릇해집니다염통방 닿기전 곰이 잔뜩 핀그렇게도 찬란한 해볕마저도지리지리 무서워짐은 또……그무렵, 지꿎게 굳이 보리떡을 만들어개구쟁이들에게 먹이고싶은그 까닭은 또……썅싸만 모래들의 소리는이내 텁석부리 귀전에서늘 찬란히 소소명명이 메아리치고……웡-웡- 왱-왱- 쏴-쏴-그 찰나, 썅싸만의 모래들은소리에 소리를 뭉쳐몽고포속 개구쟁이들을 왕왕 불러내여거치른 모래바람앞에서말이며 양떼며 락타들과함께 열심히 뛰게 하면서빨주노초파남보새 별유천지로생생히 만들어가고있었습니다 요즈음, 색바래지고 굳어진 령혼들 앞에서오늘도 이 텁석부리의 마음은 늘 싹 사그라진녹슬은 화로불과 마주하고있습니다…… ㄹ 느지막,25시너머―누우런 이끼 돋힌침묵의 천년바위앞에서개구쟁이들에게 보리떡을정나미 정나미 먹이고싶습니다……저― 높은 산아래자그마한 “산”이 되기전 ―모두들 무사함둥……\r\n\r\n            "},
{"title": "인생의 봄언덕에 희망을", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-06-07 10:26:38", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-06/07/27_54293.html", "content": "\r\n              \r\n역시 직업적인 본성의 관성이랄가? 몸은 청도빈해학원을 떠났지만 내가 맡아 가르치던 정겨운 학생들이 곧 졸업하게 되였다는 생각이 뇌리를 치면서 그동안 너무 정들었던 그들에게 다하지 못한 축복을 전하고싶어 “일필휘지”하고싶어진다.그들은 졸업에 즈음하여 꿈도 많고 생각도 많을것이다. 졸업은 끝이 아니라 또 다른 스타트선에 나섰을뿐이다. 이제 그들은 희망으로 한껏 부푼 가슴으로 벽공만리 날으려는 수리개들이다. 그야말로 “십년창하무인문, 일거성명천하지(十年窗下无人问,一举成名天下知)의 호기를 피울수도 있으리라. 비록 만리 먼 변강에 있지만 나의 사랑하는 제자들에게 보람이 차넘칠 미래를 기원하고싶다.꿈은 청춘의 특허권이다. 이제부터 진짜로 사회의 진실을 투시하고 생활을 체험하고 인간을 알게 되면서 차차 인생의 진미를 절실히 맛보게 될 그들이다. 자신들이 가야 할 길은 한갈래 탄탄대로가 아니며 갈래갈래 선택의 갈림길이 놓인 초행길임에 주저주저 망설이기도 할것이다. 선택은 행운잡기가 아니라 분투의 스타트이기때문이다. 갈래갈래 모든 길은 로마에로 통한다면 갈래갈래 인생길은 성공의 높은 봉에로 뻗어있다고 등을 밀어주고 조언해주고싶다.인생려로에는 행선지가 주어지지 않는다. 선택은 자유이면서도 지혜를 가늠하는 지침일진대 지름길도 없다. 속담에 “질러가는 길이 돌아가는 길”이라 했다. 젊은 시절에는 굽은 길을 걷기마련, 굽은 길을 많이 걸었다 해도 랑패인것만은 아니다. 굽은 길이 사람들에게 지름길을 찾는 경험을 주기때문이다.“인생의 려정에 오르라. 앞길이 멀고 어둡지만 두려워말라. 두려워하지 않는 사람이라야 앞에 길이 열린다”는 로신선생의 말을 다시한번 상기시키고싶다. 누구나 날씨를 개변할수 없다. 그러나 자기의 심정은 맑게 할수 있다. 사람은 자기의 용모를 선택할수 없지만 가히 자기의 표정은 무시로 선택할수 있다. 인생의 초행길을 떠난 그들로 말하면 래일을 내다볼수는 없지만 내처 힘차게 걷는다면 새날의 아침해가 웃으며 마중할것은 의심할바 없다.누구나 살다보면 고난의 저곡에서 방황할 때가 있고 어려운 처경에서 설상가상으로 무단적인 차별시와 좌절을 당할수도 있다. 살아보려고 애를 쓸 때 인간의 존엄을 짓밟으려는 무뢰배를 만날수도 있다. 그럴 때 굴종하지도 말고 격노한 나머지 그런자들보다 더 포악하게 복수를 해서도 바람직하지 않다고 말해주고싶다. 모든 사악한것들은 정의와 진실앞에서 설자리가 없다는것을 자기 인격으로 보여주어야 할것이다.어느날, 강의가 끝나고 이런 얘기를 해준적이 있었다. 불의 신의 명령을 받고 두개의 홰불이 세계고찰을 떠났는데 회불 하나는 불을 달지 않고 다른 홰불은 불을 달고 앞길을 환히 비추며 천하를 편답하였다. 얼마후 두개의 홰불이 돌아와서 고찰보고를 올렸는데 불을 달지 않고 고찰한 홰불이 먼저 “신이여, 온 세계가 암흑천지였습니다. 상황이 지극히 나빴습니다”라고 말했다. 그러나 불을 달고 고찰한 홰불의 보고는 정반대였습니다. “그렇지 않았습니다. 어디에 가나 한가닥 광명을 볼수 있었습니다. 세계는 십분 희망이 있어보였습니다……” 두 홰불의 각이한 보고를 듣고난 불의 신은 첫번째 홰불에게 “혹시 얼마만큼의 암흑을 우리가 조성한것인지 자문해보는것이 좋지 않을가?”라고 질문하고는 각자 질문속에 현답을 찾아보라고 뒤를 달았다.그리고 철학자연 횡설수설하기도 했다. 세상을 보는 우리의 눈은 자기의 형상으로부터 금을 긋기 십상이다. 자기 몸의 연소를 아끼여 불을 달지 않은 홰불은 눈앞에 펼쳐진 세계는 암흑으로 가득차서 희망이 없다고 느낄것은 당연하다. 불을 붙이여 자기를 태우며 광명한 앞길을 개척한 그 홰불처럼 자기를 불태운다면 광명이 마중올것이다. 생명은 운동에 있다는 말을 빌어 생명의 보람은 연소에 있다고 할수 있다. 희망은 바로 그 광명속에서 여러분을 손짓할것이다. 이 세계가 얼마나 밝고 얼마나 어두운가 하는데는 누구에게나 자기 몫의 책임이 있다는것을 자각해야 한다고.한차례 성공은 자기를 이겨낸 승리에 비하면 아무것도 아니다. 금방 올라선 개척의 길에서 자신이 서고있는 위치가 중요한것이 아니라 각자 걷고저 하는 방향이 중요하다. 방향은 나아갈 길을 찾도록 예시해줄것이지만 방향이 곧 길은 아니요, 길은 곧 목적지가 아니다. 길은 오직 걸어야만 축이 난다.지혜롭게 산다는것은 뼈저린 반성으로 과거를 대하고 가장 작은 랑비로 오늘을 가꾸며 가장 충족한 신념으로 래일의 려명을 맞이하는것, 유아시기에는 보이는것만 보았고 소년시기에는 보고싶은것만 보았으며 청년시기에는 차차 보이는것 뒤에 무엇을 발견하려 하는 시선이다. 바로 보지 않으면 안되는것을 보는것이야말로 어른의 성숙된 시각과 의식이라 할것이다.한 사람의 마음속에 어떤 생각을 담고있는가에 따라 그 사람의 인생을 결정할수 있다.“나는 지금 잘하고있는가?”라는 생각과 “나는 희망을 가지고있다”라는 말을 음미해보면 같은 상황이라도 자신의 삶을 생각하는가에 따라 삶의 양태는 달라진다. \"너무 힘들어!\" 하는 사람은 삶의 무게에 짓눌려 주저앉을것이고 \"어떻게든 이겨내야 해！”라고 뼈물면 아무리 힘들어도 희망의 상록수는 무성할것이다. 무조건 더 열심히 일할수록 그만큼 더 성공의 언덕에 다가서게 되는것은 그들도 잘 알것이다.인생행보에는 거리미학이 수요된다. 이를테면 젊은이들의 인생에 기본주제인 사랑문제에서도 그렇다. 갑작사랑 영리별일 때가 많고 너무 지근하면 자끈 부러지기도 하는법, 열련에 빠져 의식마저 하나로 된다면 새의 두 날개를 하나로 묶어버리는것이라는것을 알고있을것이다. 하지만 애정예술에 거리미학에서의 “광환효응”은 누구나 리해하기 쉽지만 실천은 어렵다. 무작정 팽창하는 욕망을 통제하기엔 리성의 힘이 너무도 약해있는 청춘, 그러나 용기 하나로 모든것을 해내려는 그들이다.누구나 변증관계속에서 산다. 원과 네모진것, 점과 선, 쾌속과 만속, 진실과 허위, 성실과 음모, 명암, 넓은것과 협착한것, 낡은것과 새것, 깊은것과 옅은것, 짙은것, 담박한것 등등은 사회속의 잠재적인 규칙이 된다. 인간의 정신적추구는 영예획득으로서 눈부신 계관이 우연히 날아온게라면 무가치하다는것을 그들은 잘 납득되여하지 않을것이다.영예는 1차적인것, 영예의 정상은 산정과 같다. 산정에서 발아래 풍경을 마음껏 향수한후에는 내리는길밖에 없다. 영예는 그렇게 과거의 등에 업혀가버리는것이다. 그 한번의 영예가 오늘, 래일의 당신을 값매기지 못한다는 도리는 모두 알지만 생각속에서는 그게 아니다. 그 한번은 검표한 기차표와 같다. 영예는 자신의 노력에 대한 단 한차례 보상일뿐 그냥 무료연회를 담보해주지 않는다.속담에 “될성부른 나무는 떡잎부터 알린다”고 하였는데 시작부터 희망의 상록수를 잘 키워야 한다고 부탁하고싶다. 식물의 생명은 잎에서 나타난다는 단떼의 명언처러 청춘의 꽃을 피우기전에 과정-록엽의 광합작용을 중요시하라고, 그들도 꿈나무는 자신의 땀과 눈물과 수고를 먹고 자라야 탐스러운 열매가 주렁질것임을 알것이다.대부분 농촌에 부모를 둔 그들은 부모님들이 심은대로 거두겠다는 일념으로 구슬땀을 흘리는것을 잘 알고있을터이니 인생의 풍년가을도 그렇게 가꾸리라 믿어진다. 인생의 봄언덕에 희망을 심으라！인생의 여름에 땀흘려 가꾸고 중년―인생의 가을에 풍작을 거두기 위하여! 인생길에는 언젠가 석양이 비끼기마련이지만 열정에는 노을이 금상첨화！좋아서 경영하는 사업에는 황혼이 없다는것을 기억하기 바란다.무릇 진짜 능력은 주어지는것이 아니라 가꾸어지는것이다. 인간의 일생 또는 그 운명을 결정하는것은 한순간, 오늘을 잘 가꾸지 못하면서 래일의 황금열매를 환상하지 말아야 한다. 행운은 오직 달에만 걸려있다. 자기의 길은 자신의 발밑에 있다. 졸업하고 나가는 어엿한 모습들을 볼수 있다면 그들이 나가는 걸음마다에 축복을 꽃보라처럼 뿌려주고싶다, 영광도, 성공도, 행복의 눈물도 그대들에게！\r\n\r\n            "},
{"title": "산과 더불어 사는 멋", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-06-21 08:48:51", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-06/21/27_54297.html", "content": "\r\n              \r\n누군가 산과 들은 진실과 소박한 정기가 넘치는 곳이라 했다. 그래서인지 산에만 가면 궁금하던 마음과 피곤하던 육체를 살려주는 신선감을 느끼게 된다.녀자들이 산나물을 캔다면 삼척동자도 믿음이 가겠지만 남자가 해해년년 산나물을 캐는데 선손을 쓴다면 리해가 가지 않을 사람이 많을것이다.87세에 세상을 뜬 나의 어머님은 한생을 산골에서 고난의 세월과 더불어 산나물 인생담을 엮었다. 밭에 갔다 돌아올 때 산나물을 한보따리씩 캐여오면 동년시절의 나는 어머님을 도와 나물을 다듬고 정성들여 말리웠고 대식품을 먹던 지난 세기 60년대에는 어머님과 함께 계절 따라 산나물을 뜯어 가공하면서 산의 일목일초와 깊은 정을 주고받았다.어머님은 늘 “산에 가서 나물을 캐야 정신이 부쩍 들고 산나물에 토장국을 먹어야 몸이 거뿐하다”고 하셨다. 이 말씀이 오늘에도 기억속에 생생히 남아 계절마다 사냥군마냥 산으로 들로 발걸음이 옮겨진다.온갖 나물들이 지천으로 돋아나 입맛 돋구는 봄이면 습관적으로 양지쪽 밭뙈기를 누비며 달래, 냉이, 민들레를 찾아 남먼저 손쓰고 백화가 만발한 여름이면 동나물, 곰취, 고사리……등을 찾아 발걸음이 저절로 옮겨지군 한다.봄의 동경과 여름의 축적으로 성숙된 만추풍산(晚秋枫山)의 가을이면 도라지, 더덕, 버섯들이 나의 발목을 끌군 했다. 이런 고마운 마음으로 산나물 채집에 산광수색(山光水色)이 한껏 피여오르는 산속에 잠기고 보면 인삼, 록용을 먹은 사람이 누구인가싶다.그래서 성인 공자님도 인자락산(忍者落山)이라 한것이 아닐가.산나물 채집에 남다른 솜씨로 소문이 자자하니 시가지의 벗들로부터 좋은 날을 하루 잡아 가겠으니 산나물이 많은것을 알선하라는 전화가 걸려오기도 한다.지난 여름 두 친구가 도시락을 푸짐히 싸들고 자전거바람으로 십리길도 마다하고 우리 집으로 찾아왔다.우리 셋은 들판과 골짜기를 누비며 미나리, 동나물, 고사리들을 퍼그나 채집하고나니 배가 출출하기에 샘물가에 모여앉았다. 제가끔 가져온 도시락들을 풀어놓고 금방 캔 생미나리를 고추장에 찍어 안주로 곁들이니 산해진미가 따로 없었다.실로 먹고 마시는것은 살아있다는것보다 건강을 바라는 기본에서 근근히 만족을 엿보는것이라 할가. 즉 인간식위천이라 누구나 조화로운 식복을 바라는것이다.몇년전만 하여도 나물철이 되면 산과 들에 나물군들이 줄을 섰지만 지금은 생활이 부유해지면서 입이 고단백을 요구해서인지 아니면 향수만을 바라는 라태함때문인지 손에 쥔것만 있으면 호의호식하는 세월이라 과음, 육식, 편식에 고혈압, 심장병, 당뇨병과 같은 “부귀병”들이 날따라 늘어나고있는 현실이다.야생나물들은 충분한 해빛과 비바람의 환경에서 자란 오염 안되고 무공해인 록색식품이라 세포들이 매우 강인한 생명력을 갖고있으니 우리 몸의 자연치유력과 정기를 증강시키는데 매우 리롭다는것을 번연히 알면서 멀리함이 진짜 아쉽다.세상은 인터넷 발전과 함께 정보화시대에 들어서서 음식문화도 변하고있지만 우리 집은 오히려 토속음식과 신선한 산채들을 여러가지 조리법으로 료리해 먹으니 맛과 건강 두마리 토끼를 함께 잡고있다고 해도 과언이 아니다.돈 주고 산 남새들은 산나물 맛에 비교도 안되고 식구들 모두가 먹을수록 무병장수하니 정녕 산골에 묻혀사는 멋도 별멋이 아니겠는가! 백초 먹은 사슴에게 좋은 록용이 붙고 험산준령을 넘나드는 맹호에게 좋은 호골이 나는 법이거늘 영양과 약효가 풍부한 산나물로 철따라 다양한 식탁을 꾸미며 80이 된 나는 오늘도 래일도 산천초목의 록색서정속에서 숨쉬고싶다.\r\n\r\n            "},
{"title": "오갈피 (외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-03 10:49:37", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/03/27_54277.html", "content": "\r\n              \r\n맑은 샘 목청 틔우는아침안개에 매일매일소곤소곤 목욕하며태양의 말씀과달의 말씀과우주의 말씀을 샘물에 깨끗이 씻어서뿌리로 거두어들이며잎사귀로 게워내며찌꺼기로 목피에가시 뽑아낸다투명한 일신은솔속에 티도 삭이여버릴수 있는신비한 즙액으로생명의 피 순환시키는진귀한 나무.  느릅나무 이름처럼성품이 느릿한 나무느릿느릿 걷다가길녘 혹은 산기슭에드문드문 멈춰서서게으르게 허리 구부려지나가던 바람이 씹다가 버린채 익지 않은 언어를 주어다시한번하늘의 소리를 깨워본다목피에 깊은 사색의 주름살 파고낮이면 해빛을 감추고밤이면 별빛을 숨기고우주속에서 동족의 자취를 찾아본다 아무렇게나 휘여도느릿느릿 응대하며 끊이지 않는동물힘줄처럼 질긴 육질과하지의 태양처럼 지루한 성미높은 곳을 바라보지 않고화려함을 탐내지 않으며평생을 그렇게자기 나름대로 살아가는고집쟁이 나무.  호두나무 산기슭 산허리축축한 누기 찾아 뿌리내리고산 독과산바람 독을 마시며노란 독즙의 옷을 입고 살지만호두씨는 너무나 고소하고기름지고 영양가가 풍부하고……독속에 일미 브랜드 감추고있는신비한 나무수수께끼 같은 나무옛말 같은 나무.\r\n\r\n            "},
{"title": "묻힌 돌 (외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-03 10:50:06", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/03/27_54278.html", "content": "\r\n              \r\n돌머리속에서옛날 나그네 나무단을 지고산에서 내려오다가저도 모르게 지른 소리\"여보\" 돌귀속으로 흘러들어오는황소의 소리는이따금 퉁소소리 새소리아버지의 호령소리엄마의 바가지 긁는 소리 돌눈으로 익혔던고추다래 넝쿨진 조롱박그리고 물방아즐비하게 늘어진 장독들 기초돌은 땅속에 갇혀웃었다 울었다 한다그러면 수수깡바자가 나를 달래며“너가 썩지 않는것은 흔적을 담아서 그런거잖아”. 뙈기밭 난 봄바람을 먹으면잠자리를 털고 일어나호미끝에 묻어들어오는각가지 씨들과 정사를 나눈다 하늘이 질투하여눈물을 찔끔찔끔 흘리면난 기를 세워하나하나 잉태하여세상밖에 내놓는다 딱개모자 쓰고 나와여기저기 보는 새끼들해와 방긋하고 비살과 뒹굴며파란 그림을 그린다 밭을 바라보는할아버지 수염은 흔들거리고길건너 산등성의 진달래가옷 걸치지 않고꽃망울을 쳐들고 움실댄다 버드나무 허리를 구부리고귀향하는 철새들을 맞아들인다. 거친 마음 참나무숲사이난데없는 코걸이 날아와나를 끌고간다 산정까지 올라가는 사이짙푸른 산초 눈에 끌려호흡이 거칠어진다 내 숨소리를 끌어안고웃는 빈 자갈길어둠속에 지친 몸을 어루만진다 하얀 마음을절구에 찧어 보드랍게 한다아주 보드라운 가루로 손등에 바르면피부가 매끌매끌하고얼굴에 바르면이쁘게 되여 모두들 훔쳐간다 내두산 양지바른 곳에달맞이꽃이 달따라 다니고육체를 버린 한쌍의 나비가시를 읊는다.\r\n\r\n            "},
{"title": "연길시시조협회 작품묶음", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-06-14 10:00:58", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-06/14/27_54296.html", "content": "\r\n              \r\n석양길□ 한동해한생을 다하고 쉼터로 가는걸가하늘땅 사이에 꽃노을 날리노매황혼길 창생은 모두다 갈지어다 세월의 흐름□ 리복세월이 빨리 간다 원망하지 말아라빠른 감각 늦은 감각 다 자기가 빚어낸것어제도 오늘도 지나치지 않았으냐시간은 허송세원 기다리지 않는다 장기소리 뚝딱뚝딱□ 홍성빈장기소리 뚝딱뚝딱 세월을 담는다만나면 반가웁고 헤여지면 아쉽나니한순간 짧은 인생 장기수와 같더라 걸어간들 어떠리□ 허홍걸어간들 어떠리 뛰여간들 어떠리누구도 피치못할 바람이고 비인것을차라리 몸을 내맡겨 진창으로 젖어보세  진달래□ 허련순심지도 않은것이 어이 곱게 피였느냐사랑을 못다한 녀인의 혼백인가님오실 길을 훤히 밝혀 햇불을 들었구나 단풍□ 허련순풍상고초 서리서리 잎새에 삭이더니불이 되여 소리치며 천지간을 태우누나하기야 누군들 떠날 때 불타지 않다더냐  도자기□ 문현흙으로 밪어져 불속에서 구워진 몸아픈세월 역겨워 빈속을 토해냈나가엽다 애절한 기다림에 긴목만 늘어졌네  님소식 □ 최순길독수공방 기나긴 밤 떠난 님 그립다돈 벌어 새집 짓고 잘도 살자 약속했지고맙다 사랑미소를 꿈속에서 보냈구려  보고파 찾아오니□ 박춘식보고파 찾아오니 엉성한 쑥대밭글소리 어데 갔나 귀뚜라미 귀뚤귀뚤가슴이 미여진다 왜 다시 찾아왔노  코스모스□ 강충월오가는 행인들께 고개를 숙이는가한잎두잎 다 바쳐 마감하는 코스모스소슬한 가을바람에 무서리가 얄밉구나  님생각□김광룡새 울면 꽃 그립고 꽃피니 술 그리워꽃밭속 술향기에 님생각 절로 난다언제면 꽃향기속에서 님과 함께 취해놀고  성에꽃□ 황희숙한겨울 추운밤에 그 누가 그렸는가화폭마다 천태만상 아름다움 뽐낼제아침해 황홀경에 취해 한장두장 줏누나  침과 뜸□ 현광춘놓는 침에 뜨는 뜸에 생명이 이어진다만병치료 건강장수 지켜온 천년의술인류는 달나라 이사가도 침과 뜸은 챙겨야 하리  풀씨□ 채관석바람에 몸을 싣고 길 떠나는 나그네야네 이름 풀씨렸다 몸은 작고 꿈은 크고네 가는 방랑길 따라 푸른 세상 일렁이니  부부□ 김룡덕처녀는 춘화요 총각은 추월이라음양의 매력에 연분은 맺어지고원앙새 울고가누나 백년해로하리라  봄비□ 오옥분창문을 노크하며 추적추적 내린다겨우내 얼어붙은 대지를 녹이며봄비는 메마른 이 땅에 새싹을 피운다  병원□ 지인철어머니 품을 나와 고고성을 울리는 곳예방도 치료도 생명의 빛이더니좋구나 평안으로 가는 행복의 대합실  초불□ 황승호제몸을 태워서 눈물짓는 거인인가녹아내린 눈물은 땀이요 살이니라스스로 몸을 내주어 빛이 된 초불이여\r\n\r\n            "},
{"title": "5월의 서정미", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-10 08:15:57", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/10/27_54279.html", "content": "\r\n              \r\n옛날엔 “붉은 5월”,“로동의 5월”이라 칭하였지만 자연그대로의 연록의 5월은 꾸밈도 가식도 없이 어여쁜 몸짓으로 사쁜사쁜 성숙에로 다가서며 우리앞에 나울거린다. 봄의 색채는 푸름이다. 그 푸름을 나무들이 멋지게 현연시킨다. 푸른 잎으로 온 줄기를 화려하게 치장하는 나무들은 만능의 마술사런듯 록엽의 싱그러운 향기를 발산하며 산들바람에 나붓기는 정경은 소생의 계절에 말없이 감사하는 감동 그 자체인 미쁜 표상이라 할것이다. 백양나무의 연두빛 속잎, 버드나무의 여린 잎, 그밖에 가둑나무, 단풍나무들은 벌써 여름을 맞은듯 무성한 체취로 우리를 매료하는데 산등성이에 줄지어선 높은 키에 가지는 적은 이깔나무들은 조금 머석하다. 알몸에 긴팔을 뻗치고있지만 다른 나무들에 비하면 어떻게 보아도 매무새가 어설프니 말이다. 약속한것처럼 다들 서둘러 록색의 웃옷을 떨쳐입었는데 왜 이깔나무는 향상만을 꿈꾸듯 키자랑만 하는걸가? 너무 덤덤해서, 혹은 계절에 민감하지 못해서 봄이 오는 소리를 미처 듣지 못하는것일가? 그래서 멋대가리 없이 여윈 모습도 안스럽다. 아니면 바늘잎사귀로 해빛을 숭숭 구멍낼 궁리에만 몰두하는것일가? 이처럼 5월의 장식은 풀과 나무에 따라 분공이 다르다. 이 계절을 싱그럽게 꾸미는 여러 나무들의 덕분으로 5월은 엇바뀌는 계절에도 자별나게 그윽하고 정서적이고 그래서 예이제 반가운 달이다. 4월의 지성이 색바래지면 열정과 도전의 5월이 사뿐 들어선다. 화사한 꽃잔치 4월부터 진달래꽃의 첫선으로 시작되지만 5월은 살구꽃, 사과배꽃, 복숭아꽃, 할미꽃, 민들레꽃, 찔레꽃, 함박꽃, 라일라크, 모란, 개나리꽃, 딸기꽃, 목련화, 만병초, 각시붓꽃, 노랑제비꽃, 둥글레, 제비꽃, 애기나리, 금낭화, 산벗나무, 은방울꽃, 물망초, 해당화, 수선화, 영산홍, 작약, 제비꽃 등 향기가 있고 없는 온갖 꽃이 만개하여 꽃잔치가 제법 흥그럽다. 계절의 녀왕 5월, 랑만의 아지랑이 아물아물 가물거리고 가슴가슴들을 들먹이게 하는 약동하는 대자연의 절주, 투명하고 따습은 바람으로 꽃들의 꿈을 속삭이며 곁들어 종다리, 뻐꾸기가 자연의 음계를 읊조리면 해살도 한껏 찬란한 웃음으로 하늘을 채운다. 풀잎은 풀잎대로 바람은 바람대로 진정한 초록의 서정시를 쓰기 힘든 시대, 싱그러운 바람의 꼬드김에 이끌리는 록색의 설레임에 5월의 서정도 설레인다. 즐거운 오월에온갖 싹 피여날 때이 내 가슴속에서도사랑이 움텄다오즐거운 오월에온갖 새 노래할 때마음속에 못 잊을그 말도 하였다오 (하이네) 연초록 5월속에 오색이 수놓아지는 서정시도 짙어간다. 온갖 나무들의 열정, 그 리고 화사함으로 무성하는 태양의 계절인 여름을 손짓하는 5월의 성급한 변화는 서정시인의 가슴을 간지르기에는 안성맞춤이다. 쉴러는 말했다. “인생의 5월은 다만 한번 꽃필뿐 다시 피는 일이 없다”고, 그 의미를 신록의 나무들과 흐드러지는 꽃들의 꿈에 련관해보지 않을수 없다. 인간은 리기적이고 악착하여 파괴와 오염으로 대자연을 모독하기를 꺼리지 않지만 눈 들어 멀리 바라보라! 바야흐로 짙어가는 록색의 산천은 구름이 해를 가리거나 말거나, 머뭇거리는 해살아래 감미로운 대자연의 꿈을 우리에게 시사한다. 월드 스코트는 기쁨이 없는 인생은 기름이 없는 람프라고 했다. 5월은 그 빈자리를 록색의 꿈으로 가득가득 채워간다……그런데 저 푸르름은 5월의 감격을 어디쯤까지 싣고갈것인가 ? 저무는 5월의 논벌과 하늘은 그야말로 푸르러 청자빛, 산에는 싱그러운 초록빛이요 논벌은 흙냄새……도시인들은 5월을 축제의 계절 또는 계절의 녀왕이라고 랑만을 부풀리지만 농촌의 5월의 더기밭과 논벌은 땀과 노력과 정성으로 가득차고 서둘러 밭 갈고 씨를 묻고 허리쉼도 할 사이 없이 모내기에 나붙는 농번의 달이다. 마침내 짙어가는 록음속에 꽃잎 떨어진 길을 사뿐히 즈려밟으며 녀왕답게 5월이 간다. 들녘에 민들레도 시무룩해지고 산고개 할미꽃도 흰머리가 길어진다. 향기로운 꽃바람도, 랑만도 가뭇없이 사라지고 초록의 5월이 비운 자리를 진초록 바람에 등을 밀려온 6월이 어줍게 들어선다. 논물이 질펀하던 논벌에 아기모들이 부쩍 키돋움하기 시작한다. 오뉴월 염천 쇠불알도 익어 떨어질듯 무더위가 헉헉거린다. 희망이 꽃피던 청춘의 퇴각을 련상시킨다. 각일각 스스로를 짙푸르게 색칠하는 저 사심없는 나무들의 적응력과 포용력! 그것을 딱딱하게 무슨 섭리이니 하는 말로 표현하기보다 조화로운 자연의 또 하나의 관용이라고 하면 더 체감적이 아니겠는가? “잔인한 달”이라는 4월도 꽃피는 5월에 자리를 내주었거늘 5월도 마냥 랑만으로 흐물거릴수 없어 성숙을 불러오는 실행의 계절 6월에 자리를 내주지 않을 리유가 없다.세월의 흐름에 계절의 물레방아가 쉼없이 돌거늘, 옛날의 5월도 그냥 5월이였고 대자연이 하사한 봄날의 정경은 그냥 가식이 없기에 오늘날 5월의 풍경과 별로 다를것은 없었다. 5월을 보는 시각도 예이제 대동소이한데 사람들의 감수만은 저저 각각이요, 나름대로 각별할것이다. 세월이 흐르고 세대가 바뀌면서 5월의 의미도 많이 달라졌다. 감수에 시대적인 락인이 찍힌다는것이다.말하자면 지지리 가난하여 늘 배고프던 농민들에게는 5월이 한숨의 달이기도 하였다. 쌀은 다 떨어지고 보리는 아직 익지 않아서 넘기 힘든 고개가 보리고개였다. 태산, 숭산, 아리랑 열두고개가 높다 하여도 보리고개만큼 높고 넘기 어려운 고개는 없었다. 백화가 만발하고 온갖 새 지저귀는 은혜로운 대자연의 극치도 보리고개를 넘는 농민들에게는 체질적으로 심상하였다. 그러고보면 무정한 세월에 덤덤한 산천인데 사람들만 조바심 치며 울고웃는 풍월을 읊는셈이다.봄이면 지탑 잡고 밭을 갈아 콩이랑, 조랑 심어가던 나날들에는 오는 봄이 기쁨인지, 가는 봄이 설음인지 분별해 느껴볼 마음의 여지도 없이 그냥 일하고 또 일하다보니 꽃피는 5월의 랑만이 무엇인지 몰랐고 다가오는 6월의 의미도 해석하고싶지 않았더랬다. 하긴 그때는 도시사람들도 지금의 도시인들처럼 진달래구경이요, 등산의 5월이요, 축제의 5월이요 하며 삶의 페지들을 장식할수 없었더랬다.지금, 5월의 초록빛이 예이제 가슴을 물들이고 맑은 바람이 먼지 낀 로옹의 가슴을 스쳐가며 마음의 호수에 파문을 일굴듯 하지만 사무한신이 다되여 욕망도, 명예도 훌훌 털어버리고 세월의 물결에 흘려버린 수많은 5월을 붙잡고 메마른 서정을 짜내려니 생억지 감정조합이 된듯 스스로 싱겁지만 꿈은 깨여도 들척지근한 정서는 그냥 남아서 가슴이 속절없이 서러운가……\r\n\r\n            "},
{"title": "고향의 구름 (외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-10 08:16:34", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/10/27_54280.html", "content": "\r\n              \r\n저 동녘 하늘에 서있는하얀 구름은 하얀 거울훌러간 옛날을 이야기한다 베짜기에 한생 바친 할머니열새베처럼 보드라운 마음 비껴있는내 집 떠날 때면 바래주던 어머니흰수건처럼 적시여진 적성 담겨있는사시장철 베옷바람에 뛰던 애숭이구름기차 타보자던 꿈이 걸려있는 고항의 구름 오늘도고향처럼 티없는 거울에 비춰보라고하늘만큼한 파란 치마자락 펼치고적셔진 나의 손 끌어당긴다.  봄아씨에게 띄우는 편지 교외의 숫눈판에 허리 곱삭 수그리고피타는 식지를 붓으로 삼아그리운 봄아씨에게 편지 쓰노라 곁에 선 소소리높은 백양나무잎새 하나 없이 떨고있지만뿌리에선 가녀린 숨소리 들려오고 나무 정수리에 앉은 외로운 새나를 보고 알은듯 자지러지다우리 같이 봄아씨 찾아가자고 이제 새로 오는 봄아씬례년보다 한결 어여쁠테지나의 꿈은 엄동에도 자라고있거늘 봄아씨여 나의 편지 기다려다오한 겨울을 감내한 사랑의 씨앗편지 받고 새파랗게 피여나겠지.  땅딸기의 번연 콩크리트숲의 숨막히는 포위속손바닥만한 록색의 세계땅딸기밭 집뜨락 빛낸다 포기마다 향기론 빨간 열매몇알씩 살짝 무르익혀주고는줄기를 뻗침에 골몰한다 기여가는 줄기들은 총총땅에 새로운 뿌리내려후세의 식솔 낳아쌓는다 번연에 충실한 족속한치보기 소인들보다 귀여워무궁한 맥락 길이 이어져간다.어깨는 퍼로 적은 교과서 지금은 가끔 시혼을 지고시골의 농포들을 찾아가는석양에도 굽힘없는 철옹산성.  \r\n\r\n            "},
{"title": "신장콤플렉스", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-10 08:17:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/10/27_54281.html", "content": "\r\n              \r\n언젠가 딸애 또래의 말을 들어보니 현대 남성은 적어도 신장은 1메터 75센치메터, 체중은 적어도 70~80킬로그람쯤은 되여야 정상인데 신장이 1메터 68이하이면 반편이나 다름없다는것이였다. 그러고보니 웬간한 녀성들과 비해도 크다는 소릴 못듣는 나는 브랜드와는 구만구천리나 떨어진 렴가상품이나 다름없는 등외품이였다. 솟구치는 설음에 땅을 치며 누군가를 탓하고도싶지만 그것이 바로 내 운명이였다. 극력 지푸라기라도 잡으려면 아버지가 마신 술과 그 세월이나 탓할지?사실 맹씨네 유전력사를 보면 “소인”이 별반 없었다. 멀리는 둘째치고 사촌들과 우리 가정을 놓고 말해도 그렇다. 부모님들도 모두 정상 신장을 가졌고 사촌들은 남녀를 물론하고 완전 꺽다리였고 우리 가정에서도 내가 제일 작은 축이니 말이다. 그러니 내가 아버지의 술과 당시 환경을 탓하는것도 어쩌면 너무 무리인것 같지는 않다. 나는 나라적으로 기황에 시달리는 60년대에 태여났다. 3년 자연재해와 “문화대혁명”에서 주자파로 몰린 아버지 그리고 “연변병원”에 갇힌 엄마와 누님으로 하여 작은 누님과 함께 여기 저기 피난생활을 하면서 눈치밥을 먹어선지 당시 나는 또래 애들보다 키가 한뽐이나 작았었다. 그렇지만 소학교시절에 나는 머리 큰 애들을 누르고 반장을 한적이 있었다. 당시 반장이면 체육시간에 자기 반 애들 오른쪽에 서서 대렬을 지휘하군 했는데 내 옆에는 하필이면 학급에서도 제일 큰 1메터 60센치메터도 넘는 녀자애가 서있어 당시 내 모습은 당나귀와 노새사이를 방불토록 궁색하기 그지없었다, 설상가상이라더니 그런 신장콤플렉스는 성인이 될수록 나를 더 괴롭혔다. 과격한 내 자존심때문에 리상적인 첫사랑을 이루지 못했지만 때가 되니 내게도 여기저기서 혼처가 들어오기 시작했다. 하지만 그 콤플렉스로 하여 괜찮은 혼사는 이래저래 성사되지 못하고말았다. 아무튼 신장콤플렉스는 그후에도 늘 감기처럼 내 몸에 칭칭 감겨들면서 이래저래 지꿎게 나를 괴롭히였다.언젠가 직장에서 조직한 할빈려행에 동생과 함께 한적이 있다. 동생과 나는 차이가 일곱살인지라 얼굴만 봐도 그 사이를 짐작할수가 있었으련만 당시 호텔주인은 덩치가 더 우람지다는 리유로 동생을 형으로 착각하고 더 깍듯이 대했었다……솔직이 그런 대접을 받을 때면 기분이 별로였다. 말 그대로 고무줄이라면 당금이라도 그 자리에서 쫙 늘구고싶었다. (쳇, 사람들이 눈에 콩깍지가 씌여도 한참이나 씌였지, 그래 키큰 놈만 잘난 놈인가? 단신중에도 괜찮은 사람들이 얼마든지 있을걸……) 매양 그런 일을 겪을 때면 나는 아Q정신으로 자기를 위안하며 극력 단신의 좋은 점을 찾으려고 애를 썼다.그런데 언젠가 독서를 하다가 정말로 명인들에게도 나와 비슷한 콤플렉스가 있음을 알고 스스로도 엄청 놀랐었다. 프랑스의 나뽈레옹은 신장이 1.58메터밖에 안되고 이스라엘 첫 총리 토로페는 1.50메터밖에 안되고 로씨야 대통령을 지녔던 메드베데프는 1. 62메터이고 팔레스타인 해방조직 의장이였던 아라파트는 1.55메터이고 프랑스대통령 사르코지는 1. 68메터밖에 안되였다. 결국 알고보니 이런저런 콤플렉스는 명인에게도 례외가 아니였다. 문제는 그런 콤플렉스가 따랐건만 그들은 무너지지 않고 명인으로 되였다는 그것이였다.우리 말에 멀대없이 크다는 말과 작은 고추 맵다는 말이 있다. 그 말은 크다고 해서 무조건 좋은것이 아니고 작다고 해서 무조건 나쁜것이 아니란 말로 해석해도 될것 같다. 동물세계를 보면 기린은 키큰만큼 높은 곳의 나무잎도 쉽게 먹어치우지만 발밑의 풀은 인차 먹지 못하거나 아예 먹지 못한다. 반면에 다람쥐는 작지만 약삭빠르게 땅에 자란 풀과 높은 곳의 열매도 척척 따먹고있다. 그만큼 모든것은 상대적이라고 작다고 해서 무조건 나쁜것은 아니였다. 솔직히 부모가 자식을 선택할수 없듯이 자식도 부모를 선택할수가 없는것이 우리의 인연이다. 물론 같은 값이면 다홍치마라지만 세상에 누이 좋고 매부 좋고 꿩 먹고 알 먹고 둥지 털어 불때는 그런 좋은 일이 있다면 얼마나 있을가?사람이 살다보면 스트레스가 쌓이고 콤플렉스와 징크스가 뒤따르는것은 인지상정이다. 사실 세상에는 진(真), 선(善), 미(美)가 통일된 리상적인 경지의 완전무결한 인간은 별로 없다. 그만큼 완전히 만족하는 삶을 사는 사람도 별반 없을것이다. 인간의 삶은 왕왕 삶의 적응력과 순화력 그리고 환경과 조건을 고려하지 않고 진행된다고 했다. 알고보면 삶이란 나무에 매달린 고정된 열매가 아니다. 종래로 삶이란 물의 흐름과 같고 행복이란 가꿀줄 알고 누릴줄 아는 사람에게만 속한다고 했다. 하기에 우리는 섭리에 맞게 인정하고 받아들이고 풀어가는 삶의 지혜도 익힐줄 알아야 한다. 현실을 보면 이 세상에는 팔다리가 온전치 못한 불구자들이지만 삶에 애착을 갖고 나름대로 멋지게 살아가고있는분들이 적지 않다. 그에 비하면 단신콤플렉스는 하늘이 무너지듯 그렇게 대단한것도 아닌것이다. 누군가 사람은 다 제 잘난 멋에 산다고 했다. 그만큼 잘났다고 으시댈 필요가 없고 못났다고 기죽을 필요가 없는것이다. 결국 삶이란 마음가짐에 달렸다고 자비와 욕심을 떨쳐버리고 맞춤한 짐을 지고 온전한 걸음을 걷는다면 언젠가 우리 단신중에서 또 다른 “나뽈레옹”이 태여날수도 있을것이다. 포장이 번듯해도 실속이 없다면 빛좋은 개살구나 다름없다고 했다. 사실 잘나도 내인생 못나도 내인생이라고 개성미 넘치게 산다면 세상에 찍어놓듯 특별히 못난 사람이란 별로 없지 않겠는가? 그래서 나도 오늘부터 그 짓궂은 신장콤플렉스에 철저한 결별을 통보하고 진정 나만의 풍격이 넘치는 젠틀맨으로 새롭게 태여나고싶다.\r\n\r\n            "},
{"title": "나의 장중지보—“옥합”", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-05-17 10:10:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-05/17/27_54282.html", "content": "\r\n              \r\n현란한 광채를 발산하는 주옥같은 단시 한수, 명상의 늪에서 회오의 실마리를 찾아 헤매는 신변잡기 한편 그리고 허구한 날 밤을 지새며 공략하는 마라손 소설 한부…… 그런 매 하나의 문학작품들은 작자의 피타는 로고가 편자의 투철한 형안을 통하여 독자들에게 오성의 생명력을 부여하면서 존속하게 되는것이다.작자가 창작하는데에도, 편자가 편집하는 데에도, 독자가 독서를 하는데에도 공통으로 필요되는 “공구”가 있어야 하는것인데 그것이 바로 “사전”이다. 나에게도 그런 공구서적이 하나쯤은 있으니 거기에는 잊을수 없는 사연이 슴배여있다.상세기 70년대 말기라고 기억된다. 그때까지만 해도 한국과 중국, 이 두 이웃사촌은 황해바다라는 지척이면서도 묘연한 주랑을 사이에 두고 살면서도 소 닭 보듯이 서로서로 불신과 반목으로 지내는 처지였었다.그즈음 여기 항간에서는 한국의 모 방송국에서 중국동포들에게 기증하는 갖가지 한국책들을 사사로이 갖고있는 사람들이 있었고 또 “흘러간 옛노래”의 카세트테프들도 암암리에 나돌면서 그 귀맛좋은 한국류행가들이 불려지고있었었다. 당시 아마추어음악애호가로서 시문련음악가협회의 회원인 나는 그 눈물나게 욕심이 동하는 “가요반세기”란 노래책을 퍽 얻고싶었던지라 큰맘 먹고 그 방송국에 엽서를 띄웠었다. 과연 몇달이 지나 두툼한 소포를 받아안았었다. 무지무지하게 큰 보물을 얻은듯한 기분으로 단숨에 소포를 헤치고보니 그만 빵꾸난 튜브처럼 혼신의 김이 푹 빠지는것이 아니겠는가.“오라는 딸은 아니 오고 외통 며느리만 온다”더니 오매불망 학수고대하던 노래책은 아니 오고 금성판 “국어사전”이라는 공구서적이 눈을 딱 감고 아웅하며 나오는것이였다. 락망이였다. 그렇게 서운할수가 없었다. 금시 끓어번지려고 부글거리던 비등점이 대뜸 꽁꽁 얼어붙는 빙점으로 추락한것이였다. 화김에 그것을 어느 구석에 처박아버리고 다시는 그 노래책에 대한 미련을 훌훌 털어버리고말았었다…… 그후, 어느땐가부터 성급대형문학지인 《장백산》잡지에 한국추리소설가 김성종의 추리소설 “제5의 사나이”가 련재되고있었다. 한겨레라고는 하지만 어쨌든 서로간에 색다른 나라인만큼 한국이란 이 자본주의국가의 사회물정과 인심세태를 적라라하게 펼쳐내는 작가의 그 핍진한 글속 황홀경에 푹 빠져드는것을 어쩔수 없었다.그런데 그 글속에 범람하고있는 외래어 변종의 낱말들이 성가시기 그지 없었다. “보리방아 찧을 때면 시어미 생각난다”고 그때에야 비로소 십여년간 새까맣게 잊고있었던 그 국어사전을 들추어냈다. 쓸모없이 버려졌던 물건이 대뜸 진중한 보물로 승화하는 순간이였다.이제부터 그 외래어 낱말의 뜻을 터득하면서 그 글을 읽어가는 감응은 무어라 형언할수 없을 지경이였다. “공구서적”의 중요성을 그때에야 비로소 절실하게 느끼게 되였던것이였다.“사전”이란 휘황찬란한 광채를 산발하는 구슬이 가득 차넘치는 “옥합”이요 우리의 표준화한 언어를 집대성한 보물고이다. 거기에는 낱말과 토씨 등 우리 민족 언어의 원소들이 청청한 하늘의 총총한 잔별처럼 들어있음으로써 우리의 언어를 규범화하는데 유조하고 문학창작을 하는데 일체를 제공하고있다. 근근히 마흔개의 자모로 형성되는 우리의 언어가 그다지도 풍요롭고 다채로우며 현란한줄을 짜장 몰랐었다.여직껏 책을 보면서 사전도 없이 어림짐작으로 보아넘겼을뿐인데 진정으로 지은이의 안광으로 읽고보니 문장의 뜻이 그렇게도 감미롭고 활연하게 안겨오는것이 세상 별일만 같았다. “아는것이 힘이다”고 했다. 배워야만 했다. 그 백사장의 모래알 같이 많고 많은 사전속의 낱말들을 내 머리속의 소프트웨어에 가장 빨리 인풋하는 첩경은 바로 독서였다. 독서는 가장 신나는 엔조이였고 또 나의 일체이기도 했었다.중한수교가 이루어지면서 한국문화가 광풍노도마냥 연변대지를 충격하고있는 그 와중에 나는 저도 모르게 문학이라는 이 미지의 세계에 점진적으로 젖어들고있었는지도 모른다.중국의 개혁개방의 돌풍은 모질기도 하고 무자비하기도 했다. 한때는 내노라 으시대던 국영기업들이 된서리를 맞으며 도미노와도 같이 련쇄반응을 일으키며 무참히 파산을 당했고 와중에 내가 몸을 잠그고있던 기업도 도산의 변두리에 이르게 되였었다. 이제 이미 반백에 이르고 또 문학에 취향을 달리한터라 아무 미련도 없이 결연히 퇴직을 고하고야말았다.이제부터 해야 할 일은 주내의 극빈촌의 극빈호들을 찾아 취재를 하며 농촌 각지를 편답하는 일이였다. 퇴직금이 전부의 경비였다.문호개방을 하면서 중국은 크게 몸살을 겪고있었다. 특히 우리 조선족사회는 그 진통이 극한에 달하고있었다. 글소리 랑랑하던 농촌학교는 쑥대밭의 페허가 되여 무너져가고 있었으며 마을은 텅텅 비고 우리가 일군 문전옥답은 전부 남의 차지가 되여있었다. 농촌마을 그 어디서나 아이들은 학교문을 나서기 바쁘게 시내로, 외국으로 뿔뿔이 흩어졌고 심지어 초로의 아낙네들마저 보기 드문 실정이였다. 마을에는 단지 장가를 들지 못한 로총각들과 이래저래 버림을 받은 홀아비들만이 카인의 후예인양 한숨만 쉬며 술에 불리여 신세타령을 부르면서 죽지 못해 살아가고있는 형편이였다.“이렇게 펀히 앉아있다가는 굶어죽는다. 떠나야지. 떠나야 해. 이 고장에서 번신하는 날이면 해가 서쪽에서 뜨는 날이다.”가난을 저주하여 향리를 떠나가는 사람마다 하는 푸념 같은 소리였다. 그래서 그들은 모두 한국으로 간다,일본으로 간다, 로씨야, 싸이판으로 간다며 출국붐에 휘말려들었다. 단란하던 가정은 하루 아침사이에 해체되고 아이들은 버림을 받고 로인들은 의지가지할 곳이 없게 되였다. 참담한 현실이였다.과연 제 고장에서는 잘살수가 없는걸가? 우리의 출로는 정녕 출국밖에는 없단 말인가?아니였다. 그것만이 아니였다. 남이 내놓은 농토를 임대받아 다면적으로 농경을 하거나 시장경제에 핀트를 맞추어 공예작물을 재배하든지간 하여튼 본 지방의 우세를 충분히 발휘하여 그 무엇을 전문으로 하는 전문호로 탈바꿈하면서 갑부로 부상하는 실례도 허다했다. 각고의 노력으로 고향을 건설하며 “서쪽에서 해를 떠올리는 시대의 영웅”들도 우후죽순처럼 용솟음쳐나오고있었다. 그들은 남먼저 빈곤에서 해탈되였을뿐만아니라 촌민들을 이끌어 공동치부의 한길에서 박차를 가하고있었다.그때쯤에도 연변 각지를 돌아보느라면 여봐라는듯이 땅을 차고 일떠서는 일매지게 아담한 문화주택 농촌마을들이 차창밖에서 줄느런히 흘러가고있는것을 심심찮게 볼수 있다. 국가에서 빈곤부축사업에 크게 살손을 대면서 농촌의 개혁개방사업도 희망의 서광을 맞이하고있는것이다.이렇게 동분서주하면서 취재를 하는 한편 농촌의 개혁개방을 테마로 한 문학창작을 하면서 나는 내가 몸소 이문목견하고 피부로 감지한 연변농촌조선족사회의 현황을 핍진하게 그려내야만 할 사명감 같은것을 절박히 느끼기도 했었다.문학창작이란 짜장 사활을 내건 고행이였다. 그 사활속에서 그 국어사전은 구세주와도 같았다. 그 에버러지작용이 컸다. 거대한 물체를 움직여주는 이 지레대의 작용이 없었더라면 마라손식 글을 쓸 엄두도 내지 못했을것이다. 어떤 의미에서 보면 일은 공구가 하지 사람이 하는것이 아니다. 사람은 본능적이면서도 사유적인 로동을 우선적으로, 육체적인 로동에서는 공구를 수요로 하기때문이다. 아무리 이름난 명공인 로반이라 할지라도 도끼, 톱, 대패 등 갖가지 공구가 없이는 고대광실이 아니라 오두막집도 지을수 없다. 한치의 베를 짜자 해도 베틀이 있어야 하고 고기를 잡자면 그물이 있어야만 한다. “애비 없이는 살아도 소 없이는 못 산다”는 말도 있다. 소도 “생명을 가진 공구”라는 역설적인 속담이다. 문학창작에서 공구서적이 없이 글쓰기란 운운할 여지도 없는 일이다.작가는 갖가지 문학쟝르중의 어느 한가지를 선택하여 그것을 테마라는 금실과 형식이라는 은실로 꼬아가면서 “옥합”속에 가득 들어찬 현란한 구슬들을 자기의 창작 설계에 가장 적중하는것으로 골라 꿰는 과정이다. 어떤 양식과 색상의 구슬을 고르는가는 바로 작가의 창작기교이며 어떻게 꿰는가는 또한 창작저력이다. 문학작품이라는 이 현란한 정신사치품은 이렇게 창작되여 독자들에게 읽혀짐으로써 또다시 정신식량으로 전환되는것이다.그러고보면 그 사전은 하늘이 나에게 하사하신 “장중지보(掌中之寶)”임이 틀림없다. 하늘은 아마도 나에게 “가요반세기”란 흘러간 옛노래책이 아닌 “국어사전”을 하사하여 음악이 아닌 문학을 권장함으로써 후반생에 글농사를 하도록 점지했는지도 모른다. 때문에 나는 그 고마운 마음을 각근한 노력에 담아 수수한 들꽃이나마 그중에서도 청초하고 미려한 꽃 몇송이를 소담하게 피워보려는 열망으로 매일 글과 동무하면서 여생을 그나마 보람차게 보내고있는것은 아닐가. 그저 국어사전에 감사하는 마음이다.지금은 손때가 묻고 보풀이 일어 초라해진 “옥합”이지만 그속에 담긴 오색령롱한 “진주”와 “구슬”만은 현란한 광채를 발산하며 영원할것이라 굳게 믿는다.\r\n\r\n            "},
{"title": "특색찬가", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-06-21 08:49:51", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-06/21/27_54298.html", "content": "\r\n              \r\n1나다운 나나대로인 나나를 버리지 못하는 나나답게 사는 나……그렇다 만생은자기의 고유한 특징으로자기의 특색을 사는 세상 나답기에 서로 다르고나대로이기에 다양하고나다와 같지 않다같지 않기에 이것저것다르기에 너, 나그래서 세상은특색의 집합체라 할가특색의 통합체라 할가. 2특색은 생명이고특색은 자격이고특색은 우세이고특색은 발언권이고특색은 개발이고특색은 발양이고특색은 보람이고특색은 빛이다 누구에게나 다서로 다른 특색이 있다그것을 의식하지 못하고그것을 발견하지 못하고그것을 가꾸지 못했을뿐이다당신은 당신 머리에다불을 켜야겠다. 3특색은 흡인력특색은 영향력특색은 경쟁력특색은 견인력특색은 지도력특색은 자신력특색은 고무력…… 당신은 자기 삶에다만부하를 걸려면이런 힘, 이런 에네지를잃지 말아야 한다. 4어찌 잃겠는가그 힘을 머리속 깊숙이가두고 잠재우는사유인자를 두둘겨 깨우라그러면 특색이 날아나와훨-훨 나래칠것이다 특색의 5대 인소달라야 한다같지 말야야 한다낯설어야 한다엉뚱해야 한다자연스러워야 한다닮는다는건 복제이고닮는다는건 자기 죽이기다. 5자기 죽이기를 방지하고자기를 살리는 령단묘약특색이여, 너는 내것이다특색은 탐구특색은 초월특색은 날개특색은 속도특색은 시대의 줄기특색은 시대의 중심특색은 끊임없는 발양속에서최고 경지를 발산한다아 중국식 사회주의중국특색이여또 우리 모두의 특색이여. 6특색은부단히 시대의 체크를 받으며시대의 앞장에서 금자탑을 쌓는다승급의 층계를 오른다넌 모델넌 정품넌 브랜드넌 키넌 엔징……\r\n\r\n            "},
{"title": "꿈", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-06-21 08:49:20", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-06/21/27_54299.html", "content": "\r\n              \r\n사람들은 “꿈”이란 이 단어를 여러가지로 해석하군 한다.이른바 꿈이란 “잠자는 사이에 생시처럼 여러가지 사물이 드러나는 정신적현상”이라고 하는가 하면 “마음속의 바람이나 리상”,“덧없는 바람이나 희망”이라고들 일컫는다.학교를 다니고 공부를 하면서부터 혹은 책에서 혹은 선생님의 강의에서 꿈이란 단어를 자주 보고 듣기는 했어도 그것을 희망이나 리상과 련계시켜 생각해본적은 없었다. 그도 그럴것이 사람들은 그저 물을 때마다 “너는 앞으로 리상이 뭐냐？” 아니면 “너 커서 희망이 뭐냐？”라고 물었지 “너 커서 꿈이 뭐냐？” 하는 소리는 들어본 기억조차 없다.지금 생각해보니 “리상”, “희망” 같은 말은 사람들의 입에 자주 오르는 조금은 정치적인 색채를 띤 말이요, “꿈”은 문학도들이나 예술인들이 자주 쓰는 말이 아닌가싶다. 한것은 우리는 시구에서 “푸른 꿈”, “꿈의 나래”…… 등에 많이 접촉을 해보게 되니 말이다.하지만 어린 마음에도 너의 “리상”이나 “희망”이 뭐냐 하는 물음에는 자신에 찬 대답을 입밖에 내지 않았었어도 속으로는 “부모에게 효도하는 효자”,“공부 잘하는 우등생”, “대학공부를 마치고 출세”하는것이였다.이른바 이런 벅찬 꿈이 가슴에 새겨져있었던탓이였던지 나는 “낫 놓고 기윽자도 모르는” 부모의 슬하에서 용케도 대학을 마치게 되였고 형님과 함께 부모를 연길에 모셔다 만년을 도시에서, 도시사람으로 생을 마감하게 하였으며 누구나 다 부러워하는 신문사의 기자로 되였고 또 신문사에서 자리를 옮겨 TV의 기자로 일하다 은퇴하게 되였다.은퇴를 하고 기자생애 30여년을 돌이켜보면서 나는 서재를 정리하기 시작했다. 서재의 한구석에 쌓여있는 원고더미를 정리하면서 문득 “이걸 책으로 묶어 TV에서 배우고 익혔던 경험들을 후대들에게 글로 남겨주면 안될가？” 하는 생각을 하게 되였다.이른바 책을 출간할 “꿈”을 꾸게 되였다.몇달간의 정리작업을 마친 뒤 2001년 1월에 처음으로 조선어로 된 《TV예술 탐구》책 한권을 세상에 내놓게 되였다. 이루지 못했던 이른바 “꿈”을 퇴직을 앞두고 이룬셈이였다.그때 나는 “30여년간의 기자생활을 마감하면서 그래도 책 한권을 내 놓았으니 한생을 헛되이 보내지 않았구나.” 하는 위로감에 젖어 지나온 삶을 만족스럽게 생각했다.《TV예술 탐구》의 출간과 더불어 나는 정년퇴직을 맞게 되였다.나는 나 자신의 하루하루 생활을 나절로 지배해야 했다. 내 나름대로의 규칙적인 생활속에서 살며 나는 여느때처럼 글 읽는 버릇과 글 쓰기를 게을리하지 않았다.열심히 공부를 하고 열심히 붓을 놀린 보람으로 몇해사이에 가사 200여수나 창작하게 되였고 고맙게도 많은 작곡가선생님께서 나의 가사에 곡을 붙이였다. 내가 쓴 가사에 붙여진 노래들이 라지오방송이나 TV방송의 매주일가로 방송이 될 때마다 나는 퇴직한후의 삶에 대해 새로운 견해를 품고 희망에 부푼 하루하루를 보내며 가사 쓰기를 밥 먹듯했다. 나는 카드 놀이도 모른다. 장기 둘줄도 모른다. 그저 남한테서 들어서 “차”는 곧추 달리고 “졸”은 한발자국씩만 옮길수 있다는것밖에 모른다.마작은 그저 “주사위”라는 이름밖에 알지 못한다. 무도장은 어디에 문이 났는지도 모르고…… . 아무튼 글 쓰는 재간만 배웠으니 잘 쓰든 못 쓰든 글을 쓰는게 내 직성에 맞는것만 같다. 한편 그것이 또 나로 하여금 새로운 꿈을 이루도록 채찍질한것 같다. 그래서 나는 또 서재의 원고더미에서 색바랜 원고들을 들추어 수필과 실화를 분류해서는 발표작과 미발표, 미완성작들을 따로따로 정리하기 시작했다. 정리를 마치고 생각을 더듬어보니 책 한권은 문제 될것 같지 않았다.사람의 욕심이 끝이 없다더니 이런걸 두고 하는 말이 아닌가싶다.아니 욕심이라기보다 꿈을 이루려고 한것이리라！사람들은 흔히 젊어서는 희망에 부풀어 살고 늙어서는 추억속에서 산다고들 한다. 하지만 나는 추억속에서만 살고싶지 않았다.한것은 추억은 나에게 많고많은 글감들을 제공해주어 필을 들지 않으면 안되게 나를 채찍질하기때문이다.그 채찍질이 나에게 희망을 안겨주었고 종당에는 또 새로운 꿈을 이루어가도록 떠밀어주고있다. 하여 나는 《산문집》출간의 꿈을 이루기 위해 매일매일 컴퓨터 키보드 버튼을 열심히 눌러왔는데 끝내 2012년 8월에 탈고를 마치고 바야흐로 수정작업에 들어가고있다.이제 또 향후에 이루어볼 새 꿈을 펼쳐가면서 나는 요즘 내가 만든 노래말 “우리의 꿈”을 속으로 읊조려본다. 너의 꿈 나의 꿈 황홀한 우리의 꿈잘사는 소망을 이뤄가는 세기의 꿈서로가 서로의 리상을 펼쳐가며부강과 행복을 이룩하는 차이나 꿈나의 꿈 너의 꿈 조금은 달라도그 꿈을 모으면 만민의 꿈 이루고만민의 꿈 합치면 나라의 꿈 되려니신주가 하나 되여 만드는 차이나 꿈아 우리의 꿈힘을 모아 이루어갈 우리의 꿈이여라. \r\n\r\n            "},
{"title": "내것 네것과 우리것", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-10-11 09:59:39", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/11/27_54302.html", "content": "\r\n              \r\n인간의 삶이란 진실로 아이러니컬하지 않은가? 인생이란 무거운 짐을 지고 북망산을 향해 걸어가는 길이다. 아무도 이 길을 벗어날수 없다. 그런데도 우리는 자신과 이웃들에게 더욱 깊은 고통을 주도록 강요하는 삶을 습관처럼 행하며 살아가고있다. 아무것도 소유하지 않아도, 아무것도 이루지 못해도 그 과정만으로 넉넉할수 있는 마음의 빈자리를 내주는 삶이라는것을 깨닫기까지는 오래 살아보아야 한다.흔히 인생을 고달프다고 한다. 맞다. 인생은 이래저래 힘겹고 고달프다. 그 고달픔은 다 어데서 올가? 이런저런 원인들이 많겠지만 결국 내것을 더 많이 만들고 뭐나 제일이 되고싶어 애면글면 하다보니 더구나 고달픈것이 아니랴! 인간이 내것이라는것을 따지기 시작하고 제일을 추구한것은 인류의 진화와 동보하여왔다. 단군님이 태초에 홍익인간 정신을 창도하였지만 내것에 몰입하고 제일에 안달하다보니 인간의 심방에 리타정신 같은것이 들어설 틈이 없어진것이다.아이들이 제일 처음 아는것이 내것이고 뭐나 제가 제일이기를 바란다는것은 아이를 키워본 사람들은 다 깊게 느낀바가 있을것이다. 인간의 식욕, 수면욕, 성욕, 물욕, 명예욕 그 잡다한 욕망은 결국 내것ㅡ소유욕이라는 한마디로 귀납할수 있겠다. 소유욕은 결국 소유권에 귀속되는 문제이다. 이 소유권의 계선을 대체상 내것, 네것, 우리것으로 나눌수 있다. 평균치라는 말은 있지만 사욕이 팽배하는 이 사회에서는 소유권의 평균치를 구할수 없다.이 세상에 우리것이라고 말할수 있는것은 태양이나 공기, 자연과 그밖의 모든것, 세상의 모든 재화가 공동소유이다. “우리는 원래 가진게 없다!” “우리는 영원히 무엇을 가질수 없다!” 진정 내것이란 무엇이며 내것이라 한들 얼마나 오래동안 가질수 있을가? ”깊이 생각할것도 없이 내몸도 결코 나의것이 아닌셈이다. 하물며 금전, 명예, 권력을 절대적으로 내것이라 말할수 있으랴,물각유주(物各有主)이나 미시적으로 보면 이 세상에 내것이란게 없고 거시적으로 보면 이 세상에 내것 아닌게 없는것 같다. 자연도 보는 사람의것이고 돈도 쓰는 사람의것이고 제 인생도 즐기는 사람의것이고… 그러나 영원한것은 아무것도 없다. 너무나 무상하고 꿈같은 세상인지라 내것이란 기실 아무것도 없다. 매일 자기 몸뚱이를 자신의것이라고 착각하면서 살아갈뿐이다.“사랑”도 팔고사는 이 시대에는 내 사랑이라는 말도 미덥지 않은 말이 되였다. 어찌해서 만나서 그럭저럭 살다가 맘에 안들면 더 좋고 더 행복하고 편안할듯싶으면 갈라질수도 있는 내 안해(남편)이기도 한데 물건도 거저 얻을수 있고 사올수 있고 팔아버리기 십상인데 이 모든 물건들이 어찌 내것이고 네것인가? 하나의 물건에 불과한것에 좌우되는 인간도 하나의 물건과도 같으니 내것도 네것은 아니라…하건만 우리는 자기 육신을 위해 돈, 시간, 정욕, 정성을 쏟아붓는다. 살찌고 야위고 병이 들락거리고 로쇠하고 기억이 점점 상실되고… 이 세상에 내것은 하나도 없지 않으냐? 몸이나 생명이나 형체있는 모든것은 꿈같고 환상 같고 물거품 같고 그림자 같고 이슬 같고 또한 번개불과 같은것이 아니냐?그 저변에 내것은 내것, 네것도 내것인 대신 얄팍한 심사에도 아쉬움없이 밀어주듯 내주는것이 있긴 하다. 그게 뭐냐 하면 손해와 잘못과 책임이다. 네 책임은 네것, 내 책임도 네것이라는 비겁한 심보는 얼마나 야비한가? 우리를 넉넉하게 해주는것은 과연 내것을 만드는 로심초사뿐인가? 우리는 그냥 가지는것만으로 자기 삶에 자족할수 있는것일가? 대답이 막연하고 실행이 어려운 난제가 아닐수 없다.그렇게 열심히 살면서도 왜 우리네 인생이 이리도 팍팍할가? 별로 곰곰히 생각하지 않고도 알수 있는바 할수 없는것을 하려고 하고 가질수 없는것을 가지려 하고 얻을수 없는것을 얻으려 하고 지킬수 없는것을 지키려 하기에 인생은 불만족속에 연장되고 스스로 긋는 그 연장선상에서 우리는 그냥 쫓기듯 살수밖에 없으니 이 아니 야단인가? 마음을 가지는것만으로 만족시키면서 얻은것을 쌓고 부등키는것으로 심리부담을 자초하기보다는 적절하게 마음의 빈자리도 만들고 내주고 덜어낼줄 아는 지혜로움을 가지면 좀 좋으련만 그것은 군자들만의 덕성인듯싶다.물욕에 돈바람에 이리저리 휘둘리지 않을수 없는 인간이라지만 많이 가져봤자 어디까지나 외재물이요, 어깨힘 팍팍 살리며 재세를 피워봤자 7월 풀메뚜기의 그 한철처럼 인생일사 허무하지 않던가. 그가 얼마나 가지고 배를 어루쓸든 사람은 누구나 주어진 인생길 따라 갈수 있는만큼 갈수는 있을뿐 끝내는 목적지에 도달하지 못한다. 누구나 갈만큼 가고 그 이상을 갈수도 없건마는 돌아서기의 지혜를 알려하지 않는것이 우리들의 인성의 한 품몫이다.권세자도 억만장자도 어디까지나 인간이다. 그러나 인간이라서 다 인간인것은 아니다. 그런데 불의로 얻은 부귀는 뜬구름과 같다는 말은 도덕가들의 귀 간지러운 설교이지 현대의 실용철학은 되지 못한다. 만복을 누리다 가는자는 소수이고 고생고생하다가 그렇게 속절없이 가는 사람들이 다수였기에 인생살이를 고해라고 했고 고해속에서 살지 않을수 없는 민초이지만 자신의 현재를 복락원으로 생각하는 마음이야말로 륜회라는 피동적인 삶을 극복하는 자세임을 알기에 그냥 살고있는것이다.사람마다 내것만 챙기지 말고 횡적으로 평등하게 이웃하며 적당히 내주고 자기도 받으며 화목하게 살아야지 종적으로 차별화하며 경쟁적으로 더더욱 많이 가지려고 하는데서 반목과 시기, 갈등이 지속될뿐이다. 사람마다 내것만 챙기면 이 사회의 평화가 깨진다는 말은 진실이요 진리이기도 하다.말자！마는 때가 좋은 때이고 좋자면 말아야 한다고 조설근선생이 말하였더라. 워낙 인생일사가 바람 같은것이 아니랴. 우리가 이 세상에 온것도 난데없는 바람처럼 온것이요 한오리 연기로 사라지는것도 바람의 힘이거늘 일확천금의 희열도 못가진 자의 불만도 다 바람같이 지나가버린다. 끓어넘치던 욕망도 세월의 바람에 식고 아글타글하던 추구도 헤여날길 없는 허영의 꼬드김도 한바탕의 모진 비바람이다.그렇다고 욕망도 없고 경쟁바람도 없는 무풍지대에서 살수는 없다. 바람에 실려 구름이 가듯 삶의 목표가 없어도, 정처없어도 안될 일이니 본분에 걸맞는 자세로 열심히 살며 적게 얻었더라도 노력의 구슬땀으로 바꾼것이라면 더없이 소중할것이다. 좋은 일이 일어나는데는 시간과 인내가 필요하지만 악과로 끝나는데는 시간이 걸리지 않는다. 그러나 거기에서 벗어나는데는 상당한 대가를 지불하게 된다.물론 가지려는 욕망이라고 해서 다 타매할것은 아니다. 사람은 누구에게나 많이 가지려는 본성이 있다. 그러나 네것과 내것, 우리것을 잘 분별하며 적당히 욕심을 부리며 산다는것은 심오한 인생철학이 아니라 인생의 잠규칙이다. 내것은 내것이지만 남의것도 내것으로 만들려는데서 삶의 현장이 이리도 다사분주하리라.\r\n\r\n            "},
{"title": "아픈 날의 일기 1 (외 3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-06-21 08:50:23", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-06/21/27_54300.html", "content": "\r\n              \r\n에덴 동산에 능금나무 심어놓고어느날 문득 가슴반지 훔쳐간 님 늙지 않는 그날의 맺힌 그리움이내 삶속에 깊이 흘러들어 오늘도 들릴듯 말둣희미한 발자국 소리 하염없이 날리는 눈꽃이 되고령혼 흔드는 메아리가 됩니다. 아픈 날의 일기 2 당신이 두고간 보자기풀어헤치는 동안나는 그안에서인생을 배웠습니다 당신과 나함께 심은 애솔나무큰 나무로 자라나당신이 섰던 그 자리에 섰습니다 지친 삶을침묵으로 지켜주는님이 그리워 오늘도 먼 하늘별을 주어마음의 꽃바구니에담아봅니다. 강 목 말라하면기도의 샘으로 출렁이고몸 아파하면새를 불러 노래소리 들려주고별 보고싶어하면가슴 열어 은하수 보여주더니 하아얀 치마폭에 세월 휘감고어디로 가시나요? 어머니! 서울 카지노에서 등불 켠 두 눈엔피발이 서리서리 소 잃고 뺨 맞는목 꺾인 사나이 한심타오도가도 못하는뜬구름 그림자.\r\n\r\n            "},
{"title": "가을이 사색적인 리유", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-11-08 08:03:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/08/27_54314.html", "content": "\r\n              \r\n어느새 또 가을이 왔다. 봄에 금방 돋은 싹들이 여름날 무더위에 시들하니 번성하다가 잎새의 색이 바래지고 불타버리는 섭리는 비단 자연만 그리 변화시키는것은 아니다. 내 가슴속에선 괜히 가을바람이 설렁설렁 불고 서걱서걱 잎들이 스치는 소리도 나고 떠나야 할 때를 앞둔 쓸쓸함도 생겨나는 그 모든것은 가을의 기질이 가져다주는 정서의 변화들이겠다.가을은 항상 가장 다채로운 색채를 선물한다. 단풍구경에 좋은 계절이서라는 리유만도 아니다. 락엽이 만드는 노란색, 갈색, 빨간색 등의 조합은 얼마나 아름답던지! 하늘의 그윽한 파란색과 이런것들이 어우러져 보여주는 조색판(팔레트) 같은 그 자체가  미적향수를 선물하였고 이렇게 돈 안 드는 풍경화를 감상하다보면 두둥실 꽃구름이 된것만 같은 황홀감과 매혹이 있었던것 같다. 꽤나 어릴적부터 거의 매년 계집애들처럼 봄에는 꽃잎, 가을엔 락엽을 책에 끼워두었다가 버리기도 하고…헐벗고 주리던 어릴 때부터 추운 겨울을 예고하는 가을이 싫었지만 하늘이 티없이 푸르러 청청한것만은 좋았다. 그때는 그런줄 몰랐고 랑만의 청춘시절에는 인생살이가 귀찮아서 가을의 높고 파란 하늘은 정말 여러모로 특이성을 낳는 가을정취의 화랑임을 새겨볼 마음의 여유가 없었다.이제 인생의 황혼의 언덕에서 락엽을 줏기에는 너무나 쓸쓸하다거나 슬프다거나 하는 느낌도 없이 덤덤해졌다. 마치나 봄날 벗꽃잎이 우연히 손등에 떨어져도 무심하던 때의 정서와 같다고 할가, 봄날의 꽃잎은 피여났다가 절로 스러지는 조락이지만 가을날의 락엽은 매여있던것들을 훌훌 털고 자유로와지는 느낌, 무언가 상승하는 느낌을 받을 때 공연히 철학자가 되는듯싶기도 하다.가을은 소생과 약동을 기약하는 봄보다 아름다운데가 있지만 그래도 조락의 계절이라는 선입견때문인지 쓸쓸하다. 봄처럼 화사하지는 않지만 투명한 가을하늘이 빚어낸탓인지 그 분위기는 정을 느끼게 하며 친근감을 주면서도 청명한 가을하늘아래 오곡의 넘심거림과 울긋불긋 단풍이 물든 산을 바라보면 정녕 가을이라는 계절속에 어느 계절보다 사색을 안겨준다. 오색찬란한 빛으로 물든 단풍을 바라보며 그저 아름답기만 하다고 하기엔 가슴시린 그 무언가를 보고 느끼게 된다.여름내 서늘한 노래를 부르느라 목이 쉰 풀벌레소리를 들으며 인생의 무상함을 새삼스레 절감할 때 바람에 흔들리는 마른 갈대를 보며 인간의 연약함을 다시한번 개탄하게 된다.불타는 단풍에서 록색의 생명에도 붉은 피가 끓고있었다는 생명철학을 시사하는듯싶어 한껏 낮춘 자세로 진정 삶의 의미가 무엇인지 생각해보게 된다.봄이 할 일은 뿌리내린 곳에서 아름다운 꽃들을 피우는것이고 가을이 할 일은 어느곳이든 눈길이 닿는 곳에서 로력의 구슬땀 슴배인 열매들을 익히는것이다. 한여름 열심히 살아온 이름모를 풀꽃들도 생명의 찬가를 부르는것을 보면 할 일이 없다는 사람들의 궁근 속이 들여다보여서 곤혹스럽다. 젊은 시절 흙과 함께 살면서 수많은것들을 배우고 몸에 익혔다. 흙은 불평하지 않는것보다 아예 불평을 모르는것 같았다. 흙은 인내와 진실한 포용력을 가지고있다. 부지런한 농부는 그런 흙처럼 살아간다.벼이삭이 설레이는 논판사이 좁다란 흙길을 걷다가 문득 낟알을 훑어 씹어보면 농부의 땀냄새가 나는듯싶고 과일향기의 향연에 취해 시간가는줄 모르고 바람결에 상큼한 향기에 젖어드는 마음 할 일 없어 어느덧 석양에 물드는 몸을 돌려서 걷는 길에는 벼파도 설레이며 배웅하고 사뭇 흐뭇해진 마음에 아른거리는 한나절 사색도 무겁다.해마다 맞고 보내는 가을에 마냥 거두어보는 정신수확, 거두어놓고보면 공허해지는 마음을 헤밍웨이의 “바다와 로인”중 주인공 어부가 앙상하게 남은 뼈를 끌고 돌아올 때의 그 마음에 비해본다. 잡념,잡사의 작은 울타리안에서 맴돌았으니 풍성한 수확인들 가당하랴！풍요보다는 곤핍이, 환희보다는 아픈 실망이 내 삶의 진실에 맞세워지고 삶의 진상은 대립물이 되여 자신을 허탈하게 만든다.그래서 마음이 시리고 지레 추워지고 랭침이 올라온다. 나는 가을을 너무 타는가보다. 왜 바람은 이리도 허망하고 쓸쓸할가? 그러나 쓸쓸함속에 생에 대한 애착은 단풍처럼 불타니 그래서 정신적으로 또 부담스러운 계절이기도 하다. 높고 파아란 하늘에 주책없이 마음이 들뜨고 울긋불긋 현란한 단풍빛이 혼란스럽게 하고 움츠러들게 한다. 가을은 나의 심령세계를 너무 적라라하게 벗겨버려 민망스럽기도 하다.확실히 가을에 많은 생각을 얹어준다. 오늘의 내 모습도 곰곰히 성찰하게 되고 마음의 눈으로 래일도 내다보게 된다. 가을은 쓸쓸하고 가지가지 그리움이 고개를 숙이고 인간생명의 유한함에 더욱 왜소해지는 느낌이 든다. 이런 날 공허해지는 마음은 다욕함으로 빈자리가 없게 만들어놓은탓이 아니겠는가?티없이 맑은 하늘을 보며 진실을 생각하면서 더 투명해지고싶어지는 마음을 가지게 하는것도 가을이다. 가을이 되면 깊어진 생각의 골짜기에서 삶의 보람이 무엇인가를 새김질하게 된다. 맑고 투명한 하늘을 올려다볼 때 진실의 문을 열고 진리라는 귀한 손님을 맞고 허심탄회하게 대담하고싶어진다.뜨락에 흐트러진 락엽들을 쓸어모아 불사르고 타고남은 재를 뿌리밑에 묻어주듯 가을의 사색은 더 많은것을 욕심내는것이 아니라 자기의 삶을 타작하는 수확의 가을, 거둔것을 놓고 각일각 저물어 싸늘해진 바람이 색이 바랜 락엽을 찢어진 편지쪼각처럼 날리고 흘러가는 구름은 가을하늘을 싣고 가버리는가? 걸어온 인생길 굽이굽이 정한이 어린 발자국은 락엽속에 묻혀가고 회색빛 추억도 락엽처럼 뿌리가에 묻혀버린다.나무잎 흔들림과 부딪치는 소리가 가을가슴과 비슷하여 우리들에게 더 다가오는지도 모르겠다. 그러고보니 나는 지금 인생의 늦가을을 사는 때라 계절마다 계절병을 앓는것과 같다. 가을은 변화되는 느낌과 서정으로 우리들의 인생려정에 의미로운것을 새겨주고있다. 그래서 찾아드는 가을마다 모든것을 내여주고 푹 빠져보고도싶고 그런 자신에 어쩔수 없는 계절이긴 하나 가을잎새 메말라가도 뾰족한 대책이 없음을 생각해야 할 계절이기도 하다.벼는 익으면 고개를 숙이고 붉은얼굴 사과는 익어서 수집어지고 밤은 잔뜩 가시로 무장한 옷을 벗고 단단한 갑옷으로 무장한다. 들녘의 생명체는 스스로를 알고 나이가 들면 나갈 때와 물러설 때를 자각한다. 백발을 향한 걸음, 비우지 못한 편의에 대한 아집을 구차한 변명으로 주절대며 나이가 많다는것은 자랑도 흉허물도 아니지만 곱게곱게 백발을 비다듬는것이 저녁노을의 인생길 황혼의 빛갈이리라！그러면서도 차차 메말라가는 가슴을 위안해주는 무엇이 있으니 그게 가을상념이 아닌가싶다. 이제 가을이 다가고 눈꽃 흩날리는 겨울이 오면 문을 닫고 속절없이 봄이 오기만 기다리노라면 겨울은 너무너무 길게 느껴지고 너무 추운 계절임을 느낄 때, 70여번의 가을을 맞고 보내는 동안 무더기로 안겨주는 회한은 매양 회한으로만 끝나고말았다. 뜨락에 락엽을 쓸어모아 불살라서 싸늘히 식은 재를 그대로 나무밑에 묻어주듯 가을의 사색은 새것을, 보다 많은것을 욕심낼것이 아니라 이미 겪어온것들을 알뜰히 보듬는 일이 되려는것이다.\r\n\r\n            "},
{"title": "역사유와 자기 성찰", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-11-08 08:03:55", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/08/27_54313.html", "content": "\r\n              \r\n장마당어구에서 한 녀인이 빨간색 굽높은 구두를 쓰레기철함에 버리고 가면서 뒤돌아본다. 한때 젊음과 멋을 돋구어주며 녀인을 받쳐주던 구두일것이다. 장마당에 오기전 빠진 머리를 버리면서 내가 너를 버리지만 실은 네가 나를 버리는구나 하는 생각이 들었다. 그 녀인 역시 구두를 버렸지만 구두와 그 세월이 그 녀인을 버린것이다.장마당 한켠에 낡은 책을 파는 옆에 자리가 있어 접이용 걸상을 놓고 앉았다. 인파가 흐른다. 사람들은 세월이 빨리 간다고 애탄하는데 결국 사람이 급히 가고있는것이다.물건을 메고 들고 지나가는 사람의 물건이 스치면서 책장이 넘겨진다. 모를 글자에 병음 달고 뜻풀이한 필체가 너무도 눈에 익다. 13년전에 토산자에서 버린 책가운데 하나인 《당시삼백수》이다. 사람의 일생은 갖고 버리고 버림받는 일을 수없이 한다. 종당에는 모든것을 버리고 자기 생명의 버림을 받는다. 책의 버림을 받는건 살다살다 슬픈 버림받기다. 창고 구석에 둔  책궤를 찾아보니 궤우에는 잉크 두병이 말라서 숱한 금이 갔고 천정의 벼겨가 떨어져있다. 일상적이고 개념에 속하지 않으면서 철리를 내포한 생활편린들은 공간사유가 없이는 규명할수 없다.장마당 령감이 파는 책보다 더 많은 책의 버림을 받은후 흥취를 찾아 심심풀이 했다. 텔레비죤을 보기가 지루했고 여럿이 모여 술에 정신을 흐리우며 한담에 쉬쉬했다. 나중에 “오입을 도박으로 떼고 도박을 낚시로 뗀다”는 흔히 말하는 “낚시암”에 걸려 날샘에 고역을 치렀다. 별로 살것이 없으면서 속도 느린 자전거를 타고 장돌이를 했다.심심풀이는 휴식일수 있지만 나의 심심풀이는 멀쩡한 육체의 하품이였다. 심심풀이는 자기의 충전일수 있지만 나의 심심풀이는 마른 잉크-령혼의 사막에서 시간의 고삐에 끌려다니는 그림자의 배회였다. 속을 샅샅이 뒤져도 털것 없는 내 궁상은 알맹이를 털고난 벼겨 같아 깊이 머리 숙는다.아래집 공형(孔哥)이 불러서 밖에 나가니 달제(月祭)를 치른다. 나의 복도 빌어준단다. 달빛은 태양의 여광이다. 복 많은 사람에겐 여복도 있겠지만 나는 나에게 여운이 좀 있었으면 한다.로댕은 “비너스” 조각상의 명암은 바다물의 모들레효과로 더욱 잘되였다고 했다. 자연이 창조한 진실과 아름다움에 인간은 미치지 못한다. 인간의 치명적인 결여는 자연의 령역(灵域)우에 자기를 세우는것이다. 시린 달빛이 아프고 정답다. 나의 사색과 령혼도 달빛 모들레하면 보다 운치있게 윤택해질것 같다.필경 내가 잉크병에 물을 부어넣는 물소리인데 달빛이 흘러드는 소리로 들린다.달빛을 조금 편애한 때문만이 아니다.\r\n\r\n            "},
{"title": "복 구 (외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-09-27 10:52:23", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-09/27/27_54303.html", "content": "\r\n              \r\n이름을 떨쳤어도스타가 되였어도불과(不过)는 그대의그 손을 잡아주지 않고자기 우리에서 놔주지 않는다그리고 원상복구로과대와 과소를 빨래질하며인본주의를 복구한다5천년 묵은 덤불속에서진실과 정직이 되살아난다약자의 위안같은강자의 위로같은.부호의 진미물음표는제가 생긴 자리에다자기 뿌리를 박지 않는다누구든 그의 어두운 눈을밝게 해주면 그는절로 해소된다세상은 넓으니까그와 반대로저 소리표는제가 태여난 자리에다든든히 자기 뿌리를 박고꿋꿋한 기상으로감동을 모아쥐고넓은 세상을 좁게 만든다좁았다 넓었다밝았다 어두웠다두 부호의 엇갈리는순환속에 든 세상매돌질하는 세월이시간을 갈아 오늘을 만든다영원한 풍경이여.로산도(路算图)허리가 너무 길어항상 누워있지만키는 줄어들줄 모르고오히려 늘어만 난다길은 향(向)과 일치하다그등에 모든 행(行)을무조건 태워준다향(向)은 길고 짧은 꼬챙이행(行)은 그 꼬챙이에 꿰인 수판알길은 빠르게 느리게아래우로 수판알을 굴리며그날그날을 계산한다길의 계산에는0.0 의 착오도 없다때론  가끔씩수판알과 수판알이 부딪치지만그건 길의 잘못이 아니다길은 절대 영원히계산착오를 범하지 안는다그렇게 흑점 하나 없는그런, 그 길의 삶에… \r\n\r\n            "},
{"title": "욕심이 탐욕에게 먹히울 때", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-10-18 08:01:27", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/18/27_54306.html", "content": "\r\n              \r\n비록 내 눈앞에 풍성하게 펼쳐졌건만 결코 내것이 아닌것에 욕심내고 집착하는것이 바로 인간의 본성이 아닌가싶다.작은 딸애가 두돌도 채 안되였을 때였다. 아장아장 걸음마를 떼기 시작한 딸애는 그 서투른 걸음걸이로 집안의 구석구석을 종횡무진하였다. 갓 눈을 떼기 시작한 세상의 모든것에 호기심이 발동했던가보다. 어느날, 화장실문을 박차고 들어간 딸애의 눈앞에 새로운 세상이 나타났다. 서서 소변을 보는 아버지의 모습을 보았던것이다. 어린 딸애의 눈에 비친 아빠의 모습이 의엿하고 멋져보였던지 그날부터 딸애는 제 자리에 척 서서 꺼리낌없이 오줌을 누기 시작하였다. 나의 잔소리에도 딸애는 드팀이 없었다. 바지에서 락수물처럼 줄줄 흘러 바닥에서 작은 도랑을 이루는 물줄기를 유심히 관찰하면서 딸애는 끊임없이 바지를 적셔댔었다.힘들게 바지를 내리고 작은 엉뎅이를 공중에 쳐드는 거치장스러운 행위가 없어도 편히 서서 오줌을 눌수 있다는것을 아이는 알게 되였던것이다. 그것도 자신의 작은 가슴으로 제일 존경하고 사랑하는 아빠한테서 배운것인데 엄마가 자꾸 자기를 나무라고 잔소리하니깐 딸애는 무척 억울하게 생각되였던가보다. 딸애는 오줌물에 적셔진 작은 발을 동동 구르면서 말도 제대로 못 번지는 작은 입으로 쉴새없이 궁시렁거리며 무시로 반항을 표하였다.이렇게 세상에 태여나서부터 우리 인간은 결코 제것이 아닌 다른 사람을 모방하고 다른 사람의것을 욕심내고 다른 사람을 부러워하는것이다.몸에 착 붙는 화려한 원피스를 입은 날씬한 녀인의 모습은 눈부시게 아름답다. 허나 그 원피스가 욕심난다고 무작정 자신의 한아름이나 되는 허리와 남산같이 툭 튀여나온 배에 걸맞지 않게 입고 다닌다면 그야말로 꼴불견일것이다. 지나가는 행인들이 던지는 눈초리도 이상할것이지만 뚱뚱한 몸에 꽉 끼는 옷을 입고 힘들게 행동해야 하는 자신도 무척 불편할것이다.자신의 분수에 맞는 적절한 욕심은 인생에 행복을 안겨주는것이다. 위인들의 고상한 풍격이라든가, 우수한 업적, 뛰여난 능력을 부러워하고 모방하고 배우는것은 좋은 생각이다. 부러워하고 모방하면서 나중에는 위인들의 훌륭한 점을 배우면서 자신의 성공을 위하여 끊임없이 노력한다면 이런 일생은 그야말로 만인의 부러움과 찬미를 받을것이다.허나 결코 자신의것이 될수 없는 과분한것에 욕심을 내고 집착하는것은 바로 탐욕인것이다. 욕심이 지나칠때 욕심은 탐욕에게 먹히우는것이다. 인간이 만약 욕심을 통제하지 못하고 무작정 남의것을 욕심내여 탐욕으로 변해버릴 때 종당에는 자신을 해치는것밖에 될수 없다고 생각한다.우리 말에 이런 속담이 있다. “바다는 메워도 사람의 욕심은 못 채운다.”이 세상에 태여나서 오래 살아야 백여년밖에 살수 없는 짧은 인생이지만 인간세상은 욕심과 사욕으로 쌓여있다. 빈손으로 왔다가 빈손으로 돌아가는 인간세상이지만 인간은 결코 현실에 만족하지 않고 한생을 금전욕, 권력욕, 출세욕을 위하여 전전긍긍한다.허나 “욕심이 과하면 화를 자초한다” 고 한다. 지나친 욕심때문에 인간들은 인생을 화약냄새가 나는 전쟁터로 바꿔서 물고 뜯고 치고 박고 부대끼면서 힘든 인생을 보낸다.백성들의 박수속에서 권력을 잡았으면 고스란히 청관이 되여서 사회를 위하여 공헌해야 할것이지만 권력욕에 혈안이 된 령도간부는 공금을 람용하고 회뢰하고 탐오하다가 감옥에 발을 들여놓은 사례가 적지 않다.사촌이 땅을 사도 배가 아파서 몸을 사리지 않고 자신도 땅을 사서 부자가 돼보려고 귀중한 인생을 혹사하는 창생들도 흔하다.그들은 자신의 탐욕을 채우기 위하여 자신의 소중한 몸이 망가지고 쓰러질 때까지 버티는것이다. 몸은 피곤하고 아프다고 언녕부터 적신호를 보내지만 온갖 욕심에 미친 인간은 쓰러지는 마지막 날까지 발악한다. 나중에 땅을 치면서 후회하고 통곡해봤자 부질없는 노릇이라 종당에는 자기에게 주어진 인생의 쾌락과 행복을 다 누리지도 못하고 억울하고 비참한 인생을 마치게 되는것이다.인간의 탐욕으로 인하여 지구온난화가 심하고 삼림이 파괴되고 홍수가 지고 지진이 빈번하다. 필경 이 지구는 앞으로도 우리의 후대들이 살아가야 할 소중한 곳인것이다. 우리가 눈앞의 리익에만 집착한다면 우주와 지구도 우리 인간들에게 선사해주던 따뜻한 태양도, 눈부신 빛도, 포근한 봄바람도 다 빼앗아갈것이다.한번밖에 없는 소중한 인생을 작은것에도 만족하고 행복해하면서 웃으며 즐기는 그런 마음가짐을 가져야 할 때가 되지 않았을가!\r\n\r\n            "},
{"title": "연변편지 (외 1 수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-11-08 08:04:40", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/08/27_54315.html", "content": "\r\n              \r\n모아산 너머 만무사과배과원에배꽃이 눈부시게 피여날것이라는연변 친구의 편지는4월에 씌여졌지만5월에야 배달됐다아마도배꽃이 피기를 기다린 모양이다.가을송철없는 손주놈 나타나듯피여난구절초빈 바람에도까르르 웃는구나빈 들녘도쓸쓸치 않아종일을 서성이는 로후불현듯어머니 산소 못간 세월이송구하다젊음처럼 서둘러 떠나가는철새 몇마리 등허리에석양빛 은혜처럼 머물며빈 들도 눈이 부셔라.\r\n\r\n            "},
{"title": "팔 베 개", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-10-11 10:00:32", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/11/27_54304.html", "content": "\r\n              \r\n창문으로 부드러운 달빛이 비쳐들어오는 포근한 밤입니다. 밤하늘의 별무리들도 깜박깜박 조으는 깊은 밤 우리 부부는 팔베개를 하고 별처럼 소곤거립니다.잠자리라야 겨우 성냥갑만한 가게 한쪽 구석을 차지한 칼날(길이 2메터, 너비 1메터)만한 좁은 침대에 누웠어도 출국꿈 한번, 출세 한번 모른채 행복을 꿈꾸는 우리 부부랍니다. 남들은 돈을 벌면 번쩍번쩍 자가용을 굴리고 별장도 척척 사지만 그냥 푼돈벌이에 목을 맨 우리 부부랍니다.남편의 팔베개를 베고 자야만 잠이 온다는 행복한 비명에 친구들은 닭살이 돋는다며 같은 침대를 쓰면 좋은 점이 있지만 불편한 점이 더 많다고 야단을 칩니다. 코골이, 이갈기, 이불쟁탈전, 몸부림, 자다가 화장실 가기, 상대방 밀어내기 등등 리유를 들면서 말입니다.솔직히 남편 얼굴 맞대고 남편이 내여준 팔베개를 베고 한치의 틈도 없이 꼭 붙어서 자야 직성이 풀리는 우리 부부는 팔베개를 해준 고마운 대가로  목과 팔이 뻣뻣하고 머리가 지끈지끈 아파날 때도 있지만 사랑병인지 치료베개인지 인젠 팔베개가 없으면 한시도 잠들지 못합니다.때론 부부의 청청한 하늘에 까닭모를 흑구름도 몰아오지만 시간이 흐를수록 별이 빛나고 무지개가 비낀 하늘만을 선사하는 팔베개, 흐르는 세월속에서 자리지킴이나 하는 침대우의 베개는 색이 날고 수명을 다한데서 바뀌기를 반복했지만 결혼 20여년간 더 살뜰하고 더 폭신해진 팔베개, 여직 각방하거나 침대를 따로 쓴적이 없습니다. 뜨개소처럼 뿔이 빠지게 싸운  날에도, 빚더미에 눌리워 기를 펴지 못할 때에도, 억울함에 죽고만 싶을 때에도…손꼽아보니 당신의 팔베개와 함께 보낸 나날도 어느덧 26년이란 세월이 흘렀습니다. 그동안 당신의 팔베개는 묵묵히 자신을 헌신하며 타박 한번, 불평 한번 부리지 않았습니다. 하지만 날로 높아가는 인간의 채울수 없는 욕망과 탐욕때문에 당신의 팔베개는 시련을 겪지 않으면 안되였습니다. 때는 시장경제의 충격으로 별장과 자가용이 딸린 지체 높은 팔베개나, 벼슬과 권력을 겸비한 품위 높은 팔베개가 각광을 받을 때였습니다. 지지리도 못난 당신의 팔베개는  주위의 따가운 눈총과 매서운 비난을 받을대로 받았지만 자라처럼 움츠러들거나 게걸음칠 대신 자기만의 소유한 잠재력과 한낱 꾸미지 않은 소박한 모습으로 열심히 노력을 경주하여 드디여 자신을 과시하고 인정을 받게 되였습니다.당신, 기억하세요? 그날은 찬비가 구질구질 내리던 을씨년스러운 날이였습니다. 전 그날을 영원히 잊을수가 없습니다. 그날은 당장 도시인이 된것처럼 시골에 있던 밭과 집을 헐값으로 처분하고 시장바닥에서 닥치는대로 김치장사도 하고 락화생이나 해바라기따위들을 되넘겨 팔던 우리 부부가 요행 찾은 직업―우리 가족의 희망이고 명줄이던 몸담고있던 백년대계 대기업―쇠줄공장이 파산을 고하는 날이자 당신과 내가 아빠, 엄마가 되는 성스러운 날이기도 했습니다. 오직 팔베개를 해주는것외에는 아무것도 해줄수 없는 당신은 새 생명의 탄생으로 생기를 띠는 병실의 축하분위기와는 달리 침울한 기분으로 출입문을 향해 터벅터벅 무거운 발걸음을 떼였습니다. 홀연 당신은 무슨 생각이 들었던지 발길을 돌려 안해를 병실벽쪽을 향해 돌려눕혔습니다.그날, 안해는 병실의 차가운 벽만 바라보며 서럽게 서럽게 울었습니다. 당신이 병실문을 나서서야 안해는 꿈에서 깬듯 당신의 마음을 읽었습니다. 차가운 벽은 안해를 고독하고 쓸쓸하게 만들었지만 안해가 혹 상처를 받을가 문을 나서는 그 순간에도 안해의 마음을 배려한 당신의 자상함은 안해를 깊이 감동시켰습니다. 사실 당신은 그 시각에도 바보같이 길바닥에서 인력거를 끌어야만이 가족의 생계를 유지할수 있는 밑바닥인생을 살고있는 처지였지만 대신 병실이 떠나갈듯 황후마냥 떠받들리우는 다른 산모들을 부러운 눈길로 바라볼 안해의 서글픈 마음을 상하게 하고싶지 않았을뿐이였습니다. 홀로 병실에 쓸쓸히 남겨질 안해가 상처를 받을가 왼심을 쓰는 남편이 있어서 안해는 이 세상 그 누구보다도 행복했습니다. 비록 권세도, 재부도 없는 당신이지만 당신한테는 샘처럼 퐁퐁 솟는 인간의 따뜻한 마음과 이글거리는 용암처럼 뜨거운 팔배개가 있어 지금까지 우리 부부가 무난히 삶의 길을 헤쳐왔나봅니다.솔직히 별로 이쁜데가 없는 투박하고 목석같은 당신의 팔베개는 시대와는 많이 처진 한낱 보잘것없는 때지난 “고물”에 지나지 않지만 진실과 충성, 사랑과 의무라는 매력을 지니고있어 부부 수면질을 한결 높여주고 부부정을 더 돈독히 합니다. 어찌 보면 팔베개는 가정행복의 모티브라 해도 과언이 아닙니다.가정을 이루는것은 자고 깨고 나가고 들어오는것이 아니라 애정의 속삭임과 리해의 만남이기때문입니다.우리 주위를 두루 살펴보면 팔베개가 있는 가정들은  팔베개를 “출국”시킨 가정보다 더 삶의 질이 높을뿐더러 리혼률, 리산률이  낮습니다. 상처와 아픔은 팔베개에서 사라지고 왕궁도 부럽지 않고 돈도 그다지 위세를 못 부리는 그렇게 좋은것이 팔베개이기때문입니다.팔베개에는 또한 부부의 희노애락(喜怒哀乐)이 담겨져있어 부부가 한통속이 되는 “부부일심동체”이기도 합니다. 현대사회에서 아무리 전면적인 교육기관이나 각종 보호시설이 잘되여있다 해도 가정―가족의 기능을 대체할 팔베개보다 더 좋은 기관은 없을것입니다. 팔베개는 또한 금전으로 환산할수 없는 생산성을 지니고있어 부부의 팔베개 한번이면 모든것이 원상복구되는 신비한 힘과 신통력도 지니고있어 부부금슬이 더 윤택해집니다. 아마 이 세상의 그 무엇과도 바꿀수 없는것이 팔베개의 원동력일것입니다. 힘들 때, 지칠 때 어디 한번 팔베개를 해보세요! 모든 번뇌와 근심은 구름처럼 밀려가고 기쁨, 환희, 즐거움이 배로 넘칩니다.팔베개는 또  바다와도 같은 너그러움을 지니고있어서 오막살이 초가에 사는 농부에게도 고층빌딩에서 으시대는 신사에게도 또는 광산에서 석탄캐는 광부에게도 똑같이 사랑을 주고 애정을 키워주며 짙은 가족향기를 물씬 풍겨줍니다. 오늘날에 집은 더 커지고 인생을 사는 시간은 늘어났지만 되려 가족은 더 적어지고 이웃을 만나기가 더 힘들어진것은 다 팔베개가 “출국품”으로 둔갑했기때문입니다. 진정 팔베개가 있는 가정이란 손을 꼽을수 있는것이 오늘날의 현실입니다살다보면 “궁전속을 거닐지라도 내 집만한곳은 없다”고 세상 그 누구를 막론하고 따뜻하고 편안한 귀속은 가족이며 팔베개는 부부의 특혜이고 통행증입니다.지나온 세월, 돌이켜보니 당신의 팔베개는 비바람에 삐걱거리는 우리 가족에 단비를 뿌려주고 평화와 행운을 가져다주었을뿐만아니라 애정밭에 피여난 부부꽃을 더 아름답게, 더 찬란하게 가꿔갑니다.만약 이 세상에 금산, 은산을 가져다주는 베개가 태여난다 해도 부부의 팔베개와는 비기지 못할것입니다.신비한 치료와 신통한 효험을 가지고있는 만병통치 팔베개, 팔베개에는 부부의 청춘과 정열, 사랑과 애정, 분투와 희망, 노력과 성과가 고스란히 담겨있습니다.\r\n\r\n            "},
{"title": "어깨우에 떨어진 편지", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-10-18 08:00:52", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/18/27_54305.html", "content": "\r\n              \r\n숨이 컥컥 막히던 찜통더위도 어느결에 물러가고 인젠 제법 아침저녁으로 싸늘한 추풍이 어슬렁거린다.  풍요로운 가을이 노오랗게, 빠알갛게 익어가고 짙어가는 소리가 간단없이 귀전을 간지럽힌다.가을이다. 해해년년 어김없이 찾아드는 금빛가을이다. 일년 사시중 나는 봄도 좋아하지만 가을을 더 좋아한다. 소시적부터 지금까지 쭉 그래왔다. 소시적 가을은 나에게 무어든 손만 내밀면 마음대로 먹을수 있는 그런 요지경 같은 존재였다. 가을이면 찰옥수수며 감자도 마음대로 삶거나 구워먹을수 있고 지어 과수원의 배도 건조실불에 구워먹으면 참 별미였다. 그 맛, 그 감각은 아마 다시 찾을수 없을것 같다.개암이나 머루, 산에 있는 돌배도 기껏 먹을수 있었다. 오곡백과 무르익으면서 풍기는 싱그러운 향기에 취할수 있는 가을은 너무나 유혹적이고 매력적이다. 먹을수 있다는 이 한가지만으로도 가을을 좋아하고 사랑하지 않을수 없다.세월이 흐른 뒤에야 나는 이 가을은 하늘에서 뚝 떨어지는것이 아니라 개화하는 봄이 넘겨준것이라는걸 알게 되였고 씨를 뿌려야만 뭔가를 얻을수 있다는것을 희미하게 알게 되였다. 그리고 썩 후에야 일년 사계절 춘하추동이 맞물려 돌고도는것이 자연이며 가을에도 먹을것이 넘치는 가을만 있는것이 아니라 대충 에울수 있는 평년도 있고 쭉쩡이뿐인 흉년의 가을도 있다는것을 알게 되였다. 처음으로 뿌린만큼 거두지 못할 때도 있다는것을 깨달았다.우리들의 인생도 역시 대자연처럼 뿌리고 가꾸며 거두어들이는 삶이며 자연의 농사에 풍년, 평년, 흉년이 있듯이 인생농사에도 알이 꽉 찬 금빛가을도 있고 평년처럼 소박하고 수수한 농사도 훨씬 많으며 때론 아무것도 거두지 못하고 빈털터리뿐인 농사도 있다. 인간 스스로의 농사는 자연의 농사보다 환경이 더 렬악하고 훨씬 힘들고 어려운것이다. 그럼에도 수많은 사람들이 기나긴 세월에 끊임없이 뿌리고 가꾸며 거두는 수업을 게을리하지 않는다.꼭 탱탱 영글어 꽉 찬 알맹이만이 아닌 훌쭉한 쭉쩡이도 더 많을수도 있는 험난한 인생에도 주저없이 망설임도 없이 부지런히 갈고 심는다. 그건 아마 결과도 중요하지만 그보다도 그 지나온 과정이 더 즐겁고 값지며 결실을 위해 아낌없이, 후회없이 정성을 넣어온 그것만으로 자랑스럽고 만족스러우며 99.9%의 인생이 아닌가싶다.가을, 가을 하면 그래도 제일 먼저 떠오르는것은 락엽이다. 락엽은 가을의 명물이며 가을의 상징이다. 가을이 오면 나는 마을 뒤과수원을 늘 찾아가군 한다. 나는 과수나무밑을 거닐기 좋아한다. 특히 락엽이 수북이 쌓인 나무밑을 거니느라면 느낌이 아주 미묘하다. 추풍에 간단없이 떨어지는 락엽을 보면서 나무밑을 지날 때면 사락사락 락엽들이 속삭이는 소리마저 들리는듯싶다.봄과 여름내 젊음과 푸르름을 한껏 뽐내던 잎사귀들이 단풍으로 울긋불긋 물들고 락엽으로 뿌리에 내려앉는데 어찌보면 락엽은 푸른 잎의 변천과 푸르른 생명을 이어가는 자연의 기교이며 계주봉인것 같다. 또한 집이 그리워, 고향이 그리워 뿌리에 내려앉는 망향의 꿈을 이루는것 같다.가을날 나무밑을 거닐다보면 때론 락엽이 머리나 어깨우에 내려앉기도 한다. 나는 어깨에 떨어지는 락엽을 가을이 나에게 주는 편지라고 생각한다. 락엽편지에서 나는 시루처럼 찌는듯 무덥던 그 폭염을 어떻게 지내왔는가고 묻는 어머니의 말씀을 듣는것 같기도 하며 지나온 봄과 여름을 빈틈없이, 후회없이 보냈는가 하는 아버지의 모습을 보는것 같기도 하다. 나는 가을이 보낸 편지를 읽으면서 때론 웃기도 하고 때론 눈물을 쓰윽 훔치기도 하면서 인생의 희로애락을 만끽하기도 한다.어깨우에 떨어진 락엽은 또한 한장한장 찢어져 날리는 일력장 같기도 하다. 일력장은 생명의 나무 잎이다. 락엽은 우리의 지나온 자취와 흔적이 담긴 달력장이며 어제와 오늘, 래일이 새겨진 일력장이기도 하다. 오늘이란 이 인생의 네거리에서 지나온 어제를 뒤돌아보며 부족하고 미흡한 점을 보완하면서 온건히 착실하게 한보한보 희망찬 래일을 향해 걸어가야 하지 않겠는가.한장한장의 일력장을 찢을 때 즐겁게 웃을수 있는것이 바로 행복한 인생이다. 적은것에도 감동받을수 있고 사소한것에도 고마움을 느낄수 있는것이 바로 행복으로 통하는 지름길이며 인생의 지혜이고 슬기이다.나는 어깨에 떨어진 락엽을 조심스레 손에 쥔다. 메마르고 생기를 잃은 락엽이지만 자신의 모든것을 아낌없이 다 바쳤기에 유감없이 뿌리에 내려앉으며 새 생명의 탄생을 위해 주저없이 밑거름이 된다. 나는 그 락엽을 한참 응시하다 살며시 그 락엽을 날린다. 락엽은 파들파들 떨며 뿌리에 내려앉는다. 어깨에 떨어진 편지를 읽으며 나는 인생에 몇개의 가을이 있고 몇개의 춘추가 들어있을가 생각해본다. 30개, 아니면 60개… 기껏해야 한 100개쯤 들어있을것이다. 이 길지도 짧지도 않은 100개의 춘하추동을 후회없이 잡아주고 놓아주어야 할것이 아닌가.나는 락엽과 같은 인생을 살고싶다. 락엽인생은 아무리 멀리, 아무리 높이 뻗어간 가지에 매달려 찬란한 인생을 살지만 근본을 잊지 않고 떠나야 할 때에는 주저없이 떠나는 참된 인생이다. 그런 삶을 살도록 묵묵히 뒤바라지해온 뿌리를 잊지 않고 락엽귀근이라는 비장하고 아름다운 교향곡을 연주한다.나에겐 부모님이 뿌리이고 고향이 뿌리이다.나도 고향을 위해서 락엽 같은 인생을 살고싶다.\r\n\r\n            "},
{"title": "그리워서, 보고파서 (외1편)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-10-31 14:58:08", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/31/27_54311.html", "content": "\r\n              \r\n가을의 동구길에 나서면 선들바람에 한들거리며 오덕(五德)의 향기를 풍기는 코스모스를 만난다.코스모스는 거친 땅을 탓하지 않는 검소함, 그리움에 목이 길어진 절절함, 화사하지만 요염을 모르는 청초함, 찬서리를 두려워하지 않는 강인함, 밝은 미소와 맑은 향기를 풍기는 순결함을 고스란히 한몸에 지닌 사랑스러운 오덕의 꽃이다. 허리가 가늘고 키가 큰 코스모스!이 꽃을 마주하면 저도 모르게 “향방 없는 그리움으로 발돋움하고 / 다시 학처럼 슬픈 모가지를 빼고있다” 라고 한 조지훈의 시구가 떠오른다.내가 알지 못하는 그 무엇이 얼마나 그립고 보고프면 저렇게 발돋움하고 슬픈 모가지를 빼들고서 먼 하늘을 바라보며 기다리는걸가? 메히꼬가 원산지인 코스모스는 100여년전 타국땅에 운명을 맡긴 이민들처럼 바다를 건너 이 땅에 정착한 꽃이라고 하니 그리하여 두고온 산천과 두고온 족속에 대한 그리움의 꽃이 되고 기다림의 꽃이 되였는지 모를 일이다.하지만 아무리 그리워서, 보고파서 기다림으로 목이 길어진 꽃이라 해도 언제나 변함없이 밝은 모습이다. 결코 비애와 절망의 눈물에 젖어 살지는 않는다.가을의 가슴에는 가을의 길목을 화안하게 밝히며 오덕의 향기를 풍기는 코스모스가 있다\r\n\r\n            "},
{"title": "소나무 (외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-10-18 08:02:44", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/18/27_54307.html", "content": "\r\n              \r\n우주가 던진푸른 그늘언제나 싱싱한 미소로사계절과 대화하고우주가 흘린푸른 향기언제나 산뜻한 자취로산을 깨끗이 청소하고우주 따라 세월 따라함께 가지 않고하늘아래 남아있는한점 푸른 바람. 버드나무강변에 서서물소리 즐겨 들으며기웃이 그림자 던져물새소리 아리숭하게 숨겨두고물줄기같이 나른한 몸과별의 눈빛같이 반짝이는 잎으로바람을 청소하며여름날 아침남새밭 느낌 같으리신선하게 다가서서산뜻한 구름향기 풍겨준다목청고운 꾀꼬리 소리는비단바람이 좋아버드나무숲을 산책하고봄날은 부끄러워 파랗게 탄다. 싸리나무잔약하기에무덕무덕 뭉치여서로 손잡고 의지하며 산다달 밝은 밤아지 사이에 별을 걸어놓고가는 아지로 하늘창 두드리며우주의 소리를 알아보고따스한 날여럿이 힘 합쳐무거운 태양을 받쳐들고날씨의 무게를 가늠한다작고 가늘어도목심과 목피를 분명히 갖추고겨을을 견디여내기에풀이라고 하지 않는나무중에서도가장 잔약한 나무. \r\n\r\n            "},
{"title": "가 로 등", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-10-31 14:56:54", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/31/27_54310.html", "content": "\r\n              \r\n전등이 없었던 심심산골에 태를 묻고 자란 나는 세상에 가로등이란것이 있는지 없는지도 미처 몰랐었다. 가로등은 둘째치고 전구라는것조차 있는지 없는지도 모르고 그냥 까만 연기가 몰몰 타래쳐오르는 등잔불밑에서 동화책을 보면서 그나마 동년을 즐겁게 보냈다.비록 가로등은 없었지만 마을의 골목길에 익숙해진 나는 눈을 감고도 온 동네를 제 집처럼 누빌수가 있었다. 항상 기우뚱히 망가진 장선생네 들죽날죽한 울바자에도 걸리는 일이 거의 없었다. 마을창고 오른편에 웅크리고 앉아있는 바위짝 같은 우둔한 돌사자, 그 옆에 가위치기로 누워있는 망가진 달구지, 큰길 건너쪽에 있는 한족친구인 애친（爱亲）이네 집으로 놀러 갈 때마다  요리조리 뛰여넘어야 하는 개울물, 그때에 나는 그야말로 촉각이 령민한 밤고양이 같은 소년이였다. 방목장 넘어 범골로 싸리나무를 하러 간 엄마를 찾아 떠나는 어슬녘 자드락 길에는 반디벌레 하나 없이 어둑시그레했지만 나는 용케도 저 멀리에서 싸리나무를 잔뜩 등에 지고 허걸스레 걸어오는 엄마를 척척 알아볼수가 있었다.지난 세기 70년대초, 내가 소학교 3학년일적에 우리 마을에 전기가 들어왔었다. 밤마다 코구멍을 찔러오던 등잔불연기를 내내 맡아오다가 스위치를 살짝 당기면 온 집안이 단통 대낮처럼 환해지는 전기가 들어오니 정말 살것만 같았다. 아,  세상에 이런 놀랍고도 신기한 일이 다 있었댔구나. 그때 느껴보던 전등의 세계, 지옥에서 천당으로 달려온 그런 딴 세상이였다. 하지만 세월이 흐른 오늘도 내가 살던 편벽한 시골농촌에는 가로등이란것이 없다.소학교 고급학년때 나는 마을의 애들과 함께 언덕너머 저쪽 마을 친구들을 찾아 놀러 다녔었다. 처음 가보는 하승지（河胜地）라는 동네였다. 출렁이는 륙도하를 건너 그 마을 애들과 함께 이런저런 놀음에 지치도록 놀다가 저녁 늦게 집으로 돌아오는 길에서 나는 콜롬보스가 신대륙을 발견한듯 깜짝 놀랐다. 글쎄 하승지쪽은 어둑시그레한 초저녁이였는데 저 멀리 룡정쪽은 하늘의 별무리라도 내려앉은듯  온통 환하지 않는가?“불이야, 불이야!” 내가 덴겁해서 소리치자 옆의 아이가 불은 무슨 불이냐고 되물었다. “저, 저 불, 저 앞쪽에 불이 있잖아?” 그러자 애들은 배를 끌어안고 소리내여 웃었다. “저건 바로 가로등이야.” “가로등이라니?!” “너 밤에 어둡다고 길옆에 켜놓는 전등도 몰라?” “뭐, 밤인데도 바깥에다 전등을 켠단 말이니?” “헤, 헤. 이 등신아!” 그러면서 여럿이 나를 무지한 촌놈이라고 비웃는것이였다.나는 갑자기 눈앞이  황홀해났다. 밤이라고 길옆에까지 전등을 켜다니? 세상에 저런 신기한 일도 있단 말인가！나는 멀리에서 엄마의 이쁜 눈처럼 쉴새없이 깜박거리는 가로등을 바라보면서 못내 감탄했었다. 그날 들뜬 기분으로 집에 돌아온 나는 아버지 보고 가로등도 구경할겸 당장 물건너 마을로 이사가자고 졸라댔다. 나의 지청구를 웃으면서 들으시던 아버지는  이사란 그렇게 맘대로 하는것이 아니라면서 공부만 잘하면 아무때든 가로등이 훤한 시가지에 가서 살수 있다고 하셨다. 그날 마음속 깊이 다졌던 맹세다. 앞으로 꼭 공부를 잘하여 가로등이 환한 시가지에 가서 살리라…그후부터 나는 짬만 생기면  하승지쪽으로 가서 하염없이 룡정거리에서 오만하게 내뿜는 가로등의 불빛을 만끽하면서 저렇게 환한 세상에서 살고 또 살리라 백번이고 다지고 또 다졌다. 그만큼 나는 어렸을 때부터 가로등이 눈부신 도시풍경에 무던히도 집착을 가졌던것 같다.과연 기회가 생겼다. 어느 일요일날 내가 아버지의 달구지에 앉아 번화한 룡정시가지에 다녀오면서 가로등을 구경하게 됐는데 그때 강한 빛의 세계, 가로등불빛에 도취돼 술에 취한 아버지가 길옆 웅뎅이에 달구지를 빠뜨리는줄도 몰랐었다. 그날 우리 부자간은 흙탕물을 뒤집어쓰며 웅뎅이에 빠진 달구지를 겨우 건져냈다. 후줄근히 젖은 몸으로 달구지에 다시 올랐어도 가로등의 신비한 불빛은 종시 내 시야를 떠나지 않았다.그번 일이 있은 10년후 나는 연길에 와서 대학공부를 하면서 어렸을적에 그처럼 갈구해오던 가로등과 늘 함께 하면서 보고 느끼며 향수해왔다. 가로등이 있으니 거리도 환하고 길도 밝았고 마음까지 편했다. 하지만 얼마후 나는 가로등이 화사하게 웃어주는 이 도시가 나에게는 그리 시답지 않게 느껴졌다.내가 대학에 붙었을 때 고향사람들은 이 집에서 떡을 치고 저 집에서 닭을 잡고 부산을 떨었다. 부엌살림이 각박했던 5촌숙부님은 호주머니까지 싹싹 털어서 학비에 보태라고 구겨진 돈을 내 호주머니에 넣어주었다. 마을청년들은 륙도하에 나가서 반두질로 붕어며 모래무치며 세치네를 잡아놓고 환송회를 열었고 1전, 2전씩 모은 돈으로 소중한 수첩까지 기념으로 사주었다.대학공부에 부푼 꿈을 안고 시가지로 왔으나 그때 나에게는 마음놓고 공부할 자리조차 없었다. 학비를 겨우 마련한 우리 집 형편으로는 사치스런 숙사생활이란 상상하기조차 어려웠다. 우리에게는 가깝고 먼 친척들이 한두집이 아니였지만 그 어느 집도 흔쾌히 나를 받아주지 않았고 정작 받아주었다 해도 모두들 가난한 살림형편이라 거기서 마음을 붙이고 공부할수가 없었다. 나는 철새처럼 이집저집 옮겨다니면서 공부를 해야 했다. 그 험난한 시절, 세집을 찾아 발목이 부르트게 헤매이다 끝내 마땅한 곳을 찾지 못하고 공원안의 벤취에서 어머니와 서로 부둥켜안고 하염없이 눈물을 흘려야만 했던 그날, 아, 그 생각을 하노라니 어느덧 가슴이 이렇게 아파온다.도시, 이처럼 현란한 가로등아래의 발가벗은 도시인품은 점점 나를 아연케만 만들었다. 물론 마음에 가로등을 켜고 살아가는 이들이 나의 곁에 전혀 없은것도 아니였다. 대학교 1학년 기말시험준비때 14전찌리 월병 하나로 온 하루를 지탱하는 나를 억지로 끌고 공원 맞은쪽 국수집에 가서 그때 2원씩 하던 국수를 받아놓고 내가 육수물까지 말끔히 소멸해치우는것을 옆에서 조용히 지켜봐주던 동창생 심금옥, 학교 층계밑 림시거처방으로 나를 데려다가 따뜻한 물에 마른 누룽지를 풀어먹이던 친구들, 통신수업공부하러 왔다가 나한테 들려 남은 밥표와 량표, 돈까지 다 털어놓고 손을 흔들며 집으로 돌아가던 중학교시절의 담임선생님…지금 나는 가로등불빛이 눈을 부시며 쏟아져내리는 자치주 수부도시인 연길에서 살고있다. 집 문앞에까지 가로등이 설치되여있다. 나는 부자다. 가로등부자다. 저기 아빠트단지 울안에는 링컨, 아우디, BMW 등 브랜드와 같은 명품승용차들이 번쩍번쩍 자리를 다툰다. 하지만 이 부자마을에서 사는 모든이들의 마음씨가 그렇게 다 부자인것 같지는 않다. 일년 사계절 층계를 오르내리지만 층계에서의 서로의 만남은 너무나 슴슴하고 멋적다. 어쩌다가 겨우 아래층의 출근족과 좀 가까와진적도 있었다. 그런데 지난 양력설에 놀러 온 나의 조카애들이 아래집 천정을 막 구르며 집안에서 달아다니는바람에 아래층 그분의 노여움을 사게 돼 나중에는 우리의 “친선관계”마저 그만 두동강이 나고말았다.고향이 그립다. 너무나도 보잘것 없는 아무것도 아닌 토실감자나 떡호박을 톡톡 터지게 삶아놓고 뙤창문으로 머리를 불쑥 내밀며 “허임이 엄마, 다들 같이 들어오소”라고 해주던 고향의 따뜻했던 인심, 김치쪼각에 랭국 한사발을 챙겨놓고서도 “아래집 재근이를 와서 술이나 한잔 마시자 해라.” 하던 사람좋은 아버지, 논밭 옆집에서 살던 정자네 엄마가 무슨 병에 걸려 인사불성이 돼 수혈차까지 와서 대기했을 때 수혈하러 현립병원으로 가겠다며 수혈차안이 미여지게 다투어오르던 고동색 피부의 마을사람들이다. 대학공부를 마친 내가 가로등이 없는 시골중학교에서 10여년간 교편을 잡았을 때에도 시골인심이란 추운 겨울에 토막나무를 한부엌 밀어넣은 가마목만큼이나 포근하고 따뜻하지 않았던가.해마다 환경개선으로 멋져지고 이뻐지는 시가지, 그 시가지들 골목골목들에서 반짝이는 가로등, 그 오색령롱한 불빛들은 시가지 모습만이 아닌 도시 마음속 깊은 곳까지 밝게 비춰줬으면… 그것을 위해서 나부터 먼저 맘속 가로등을 밝히기에 힘써야 할가 본다. 그러찮아도 잔잔한 비가 내리던 지난해 늦가을 퇴근때였다. 마당에 널어놓은 어느 집 빨간 김장고추가 비에 젖지 않게 하려고 나와 안해는 나들이옷까지 흠뻑 적시며 부지런히 고추를 집안 복도에 날라들였다. 그날 그때의 그런 수고, 오늘 그 일을 새삼스레 다시 떠올림은 그날의 그 수고가 그렇듯 의롭고 자랑스럽고 벅차였다고 느껴지기때문이리라. 도시의 거리들에 가로등이 태양처럼 현란한것처럼 우리 모두의 마음속의 가로등도 십오야 밝은 달처럼 환하기를 바라는 그런 마음이다.\r\n\r\n            "},
{"title": "고정채널 탈출", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-10-24 16:11:06", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/24/27_54309.html", "content": "\r\n              \r\nTV에서 잠시후 더 재밌는 소식이 있다며 채널고정 하란다. 근데 거기에 아무 관심없는 나는 채널을 그대로 고정할리가 만무했다. 혹시 내가 꽂힐만한 딴 프로가 있나 하고 인차 다른 채널로 돌려버렸다. 사실 방송인으로서 나 자신도 좀 괜찮은 원고가 나온 방송시간에는 “이 곡 뒤에 여러분들이 가장 궁금해하시는 원곡버전이 이어집니다. 채널 고정해주시구요, 좀 더 기대하셔도 좋을것 같습니다.”란 말을 자주 사용하며 청취자들이 방송을 계속 들어주길 바랐다. 근데 지금 나의 상황을 보니 내가 아무리 방송에서 채널고정이라고 웨쳐본들, 채널을 돌려버릴 사람들은 대부분 휙 돌려버리고 말았을거란 생각이 새삼스럽게 떠오른다. 이래서 뭐든지 자기 립장을 바꿔놓고 봐야 리해가 된다고 했던가…리모콘을 아무리 꿍꿍 눌러봐도 내 마음을 잡을만한 채널은 별로 없어 결국 실망스런 한숨만 풀풀 내쉬며 TV를 아예 꺼버렸다. 그동안 육아에만 매달려있던 나는 며칠전 한국에서 어머니가 돌아오시니 잠시나마 나만의 시간을 가질수 있었다. 오늘처럼 이렇게 리모콘 들고 채널을 마구 돌려본지도 참 오래됐다. 이 짜투리 시간을 어떻게 리용하면 좋을가고 이칸 저칸 들낙거리며 보니 집안일은 어머니께서 어느새 다 깔끔하게 해놓아 딱히 내가 해야 할이 별로 없는듯 했다. 마지막에 발길이 닿은곳이 서재다. 딱히 보고싶었던 책보다는 그냥 이러저리 손에 잡히는대로 펼쳐봤다.그러고보니 그동안 내가 살아오면서 나만을 위한 채널에는 별로 머문적이 없다는 생각이 든다. 출근하면 기껏해야 오전과 오후에 다 배치돼있는 록음프로와 생방송프로에 시점을 맞추고 나머지 짜투리 시간에는 또 매일매일 방송기사 편집에 여념이 없었다. 일단 퇴근만 하면 유치원에 가서 아이를 데려오는 일부터 시작해 또 나에겐 육아채널이 고정된다. TV의 여러 채널을 넘나들며 내가 마음에 드는 채널에 고정하는 경우보다는 나의 일상은 오히려 나의 취미와는 상관없이 “고정된 채널”들이 몇개정도 있었다. “직업채널”,“육아채널”,“가무채널”…주말에는 한번씩 시댁에 다녀오는 “가족채널”에도 고정해보고…암튼 이렇게 쭉 라렬을 해보니 다 내가 자주 머무는 채널이긴 하지만 나만을 위한 채널은 결국 없지 않았나 라는 생각이 든다. 요즘 연대 석사과정반 강의 들으러 다니면서 “학교채널”에 며칠간 고정돼 있다. 내가 왜 괜히 기분이 홀가분해지고 많이 신이 나있는지 궁금했었는데 이제야 좀 알것 같다. 그건 간만에 나만을 위한 채널을 만났기때문이다. 고기가 물 만난 격이랄가? 어제는 수업을 마치고 낸 교수님의 숙제를 완성하느라 반나절을 보냈다. 학교졸업후 간만에 해보는 숙제인지라 부담되면서도 은근히 학창시절로 돌아간것 같은 느낌이 들어 기분이 나쁘진 않았다. 서재에서 어망결에 잡힌 책 한권이 또 이틀전에 강의한 교수님이 낸 리포트와 련관된 내용이라서 눈에 뭔가 반짝 하는 느낌이다. (나의 책장속에 이런 책도 있었구나!)라고 내심 감탄하며 먼지 낀 책들을 더 안쪽까지 뒤져봤다. 또 다른 “진주”가 발견될지도 모르니깐.그동안 프로를 하면서 인터넷에 머리를 박고 컴퓨터와 “사투”를 벌리며 씨름하기만 했을뿐 집의 서재에 몇년간씩 꽂혀서 고이 잠들고 있는 나의 책속에 답이 있을거라는 생각은 하지도 않았다. 집에 돌아오면 컴퓨터 대신 애와의 “씨름”이 계속됐으니 아이의 그림책과 장난감은 나한테 익숙한 물건이였지만 나의 책장속의 책들은 어느새 쌓여진 종이장에 불과했다.이 순간 어느 채널의 광고문구가 떠오른다. “사람이 늘 한결같다는건 칭찬하는 말이 아닙니다.” 그렇다. 뭐든지 시작하면 한결같이 쭉 해내려가야만 하는줄로 생각하고 있는 나다. 그래서 때론 주변 선배들로부터 칭찬을 받기도 하고 너무 융통성이 없다는 핀잔을 듣기도 한다. 하지만 요즘 시대가 수요하는건 늘 한결같은 사람이 아니라 오늘과는 많이 다른 내일을 만들어가는 사람이다.사무실에 들어서기만 하면 리모콘을 찾을념을 안하고 늘 한결같이 한개 채널에만 머물러 있었다. 그러다보니 따분하기 그지 없지만 “초심을 잃지 말자”는 문구로 자신을 추스리며 늘 한결같음을 고집해왔다.이제 와서 보면 매일매일 해야 하는 똑같은 일일지라도 리모콘으로 채널고정을 령활하게 바꿔간다면 좀 더 따분하지 않게 즐길수도 있었을텐데 너무 틀에 얽매인 생활을 했다는 생각이 든다. 이젠 내가 채널을 골라가는 주인공인 립장에서 소화하고 싶다.지금의 고정채널이 너무 적다는 생각도 들어 좀 더 많은 “채널개발”에도 머리를 좀 써봐야겠다는 생각을 가져본다. 프로그램을 풍부하게 만든다는건 어찌보면 내가 풍부한 채널을 경험해야 한다는 말이기도 하니깐 “요가채널”이며 “친구채널”이며 “독서채널”이며 지어는 “음주채널”, “쇼핑채널”까지 다양하게 추가해가며 “채널고정”을 오래 하지 않는, 한결같지 않은 나를 만들고 싶다.그리고 또 하나, 이젠 청취자들에게 “채널고정”을 권유하고 싶지 않다. 그분들도 아마 자기 나름대로 고정하고픈 채널이 따로 있을것이다. 자신의 매일 일과를 좀 바꾸고싶은 분들은 방송시간을 기다리며 그 프로시간에 얽매이지 말고 다매체 시대에 놓친 방송은 때론 인터넷을 통해 듣는 센스로 좀 더 많은 채널을 소화해내라고 들려주고 싶다. 아무때 다시 들어도 되는 방송을 굳이 생방송을 들으려고 시계를 쳐다보며 시간 맞추기보다는 자신의 채널에서 마음껏 걱정없이 헤염치면서 고정시간대의 고정채널에서 한번 벗어나보는것도 좋을것 같다.경쟁시대라서 자신의 프로그램을 남들에게 홍보하거나 청취률을 많이 올리기 위해 “채널고정”이란 권유가 정말 필요할진 몰라도 적어도 나만은 청취자들이 스스로 고정하고싶어하는 채널을 만들고싶다. 나의 일상처럼 그들에게도 고정해야만 하는 채널이 있는가 하면 또 고정하고싶은 채널이 따로 있을것이다. 나 자신한테서 그리고 청취자들한테서 “고정하고싶은 채널”과 “고정해야만 하는 채널”을 제대로 구분하고 찾아낼수 있다면 나의 방송프로와 인생은 참 성공적이지 않을가 싶다. 두마리의 토끼를 잡는다는 말이 이 경우에도 어울리지 않을가?\r\n\r\n            "},
{"title": "무대우의 거대 초불", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-10-24 16:04:45", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/24/27_54308.html", "content": "\r\n              \r\n연변예술학원의 한 선배로부터 뜻밖의 전화가 걸려왔다. \"우리가 합창단을 꾸리는데 경애씨도 참가했으면 하오.”전혀 뜻하지 않은 제안이라 잠깐 어리둥절했다.“지금 당장 뭐라 말씀드리기 어렵네요, 하루만 생각할 시간을 주세요.”평생 뒤고방에서 곡이나 쓰고 악보나 들춰보았지 나는 무대에 올라 노래든 춤이든 출연해본 경험은 전무했다.하지만 선배는 무작정 밀어부쳤다.  “생각하구 말구 할게 뭐 있소? 퇴직을 했으니 여유도 있을텐데. 90%는 결정된 일이니 망설일것 없이 래일 저녁 4시에 연변군중예술관으로 오오.”평소에 선배로부터 여러가지 가르침을 받는 일이 종종 있는터라 당장에서 못하겠노라고 못박지는 못하고 직접 찾아뵙고 말씀드리기로 했다.이튿날 모임장소에 가보니 이미 많은 사람들이 모여있었고 낯익은 얼굴들도 더러 보였다. 아는 분들을 만나서 몇마디 인사말을 주고받는 사이에 느닷없이 합창단 설립 동원대회가 시작되였다.마치도 누군가의 억센 팔에 의해 어쩔수 없이 떠밀려가는 느낌으로 좌불안석이였는데 이런 내 심정은 알바가 아니라는듯 회의내용은 착착 진척이 돼갔고 신기하게도 그 사이 “무대에 오르는건 자신 없어, 도저히 못해!” 하던 내 마음이 어느새 “그래, 까짓거 한번 도전해보는거야!”라는 쪽으로 훌쩍 바뀌고말았다.긍정적 자극에 자신을 한번 로출해본다? 작품으로 세상과 만난다는건 그것이 어떤 방식으로든 내가 원하는것이 아니였던가? 이제 시간이 더 흐르면 로경에 이를것이고 그러다가 이 몸이 죽어서 흙이 되고나면 더이상 무슨 일을 할수 있으랴 싶었고 지금 이 시각 할수 있는 일은 뭐든지 해보는게 맞다는 생각이 들었던것이다.선배의 한마디 말이 찰나에 하늘같은 용기를 불어넣어주다니, 참으로 경이로운 일이구나싶기도 했지만 사실 인생살이라는것이 그렇다. 어릴 때 부모의 칭찬 한마디, 선생님의 격려 한마디, 친구의 긍정의 말 한마디가 한 사람의 인생항로에 지대한 영향을 미칠수 있고 자기가 뗀 뜻밖의 한걸음으로 인해  삶의 새로운 경지가 펼쳐질수도 있는것이다.나는 등기표에 고분고분 자신의 인적사항을 적어넣었고 다음날부터 정식으로 합창연습에 들어갔다. 길림성문화청, 길림성예술관이 합동으로 조직한 합창콩클을 위한 준비였다.일주일에 세번, 한번에 한시간 정도, 그렇게 힘들지는 않았고 어쩌다가 4성부 효과를 직접 체험하게 되여 기분이 황홀했다. 평소에 목을 별로 쓰지 않았던 터라 갑자기 소리를 내려니 생각대로 잘 되진 않았지만 집에서 동네 부끄러워 못지르던 소리를 정해진 장소에서 마음껏 질러볼수 있다는 해방감도 너울지는것 같았다.하지만 콩클 날짜가 다가오고 합창을 다듬는 단계에 들어서자 애로사항이 만만치 않았다.지휘 방선생도, 성악지도 김선생도 기대에 못미치는 합창단의 소리에 초조감이 더해지면서 긴장감이 감돌았다. 한시간 연습이 한시간 반, 두시간으로 늘어나고 명절기간에는 일주일에 세번 하던 연습을 거의 매일 할 때도 있었다. 4성부의 즐거움같은것은 사라지고 없었다. 체력이 딸리고 힘에 부치다는 생각이 머리속을 꽉 채울뿐이였다.합창단원 대다수는 평생 남을 지도나 해봤지 자신이 남의 지도를 받으며 그 요구에 맞춰나가는 체험은 거의 없는 중소학교 교사들이나 문화관 창작보도일군들이였다. 남의 결함은 귀신같이 들어내지만 자신의 연기력은 별로이면서도 그런 줄을 모르는 소학생 같으면서도 소학생보다 다스리기가 더 어려운 45명 어른들, 그들을 모아서 짧은 시간내에 하나로 화합시켜 통일된 소리를 만들어낸다는건 아닌게 아니라 그 자체가 하나의 불협화음이라고 해도 과언이 아니였다.란세에 영웅이 나온다고 했던가. 어려운 연습의 나날에 많은 좋은 분들을 알게 된것은 뜻밖의 큰 소득이였다.다리수술을 받아야 할 고통에 시달리면서도 힘든 내색 전혀 없이 여느 단우들과 마찬가지로 웃음 띈 얼굴로 마지막까지 잘 버텨준 소프라노 조선배, 곧 운명할 시형을 장밤 병원에서 호리하다가 연습시간에 맞춰 부랴부랴 달려온 퇴직간호장, “6학년 중반”에 들어서는 나이임에도 수없이 반복되는 연습에 짜증 한번 없이 항상 편안한 모습인 피아노반주 황교수, 그리고 병원에 입원한 아들을 두고 연습에 지장없이 참가한 앨트 박파트장, 손자손녀를 돌보다가도 부리나케 달려와 연습에 몰두한 씩씩한 할머니들. 성악지도 김선생은 또 얼마나 다정다감하면서도 섬세했던가!테너와 베이스들도 멋있었다. 집에서 마누라들 잔소리가 귀따가왔을 그네들이 합창단에 와서까지 연습도중 녀인들의 잔소리를 들을 때가 많았어도 군말없이 잘 맞춰가며 최선을 다하는 그 모습은 마치도 모아산의 푸르른 소나무처럼 의젓하고 미더워보였다.이렇게 수정에 수정을 거듭하며 연습다보니 우리는 초긴장상태였고 무대에 등장하기 10분전까지도 무대뒤에서 마지막연습을 해야만 했으나 드디여 우리 진달래혼성합창단원들이 등장할 시간이 되였다. 마치도 이도령과 춘향이라도 된듯 한복차림으로 무대에 올랐다. 평소보다 름름해보이는 지휘의 손길에 따라 준비한 첫곡 “고향의 봄” 피아노 전주곡이 편안히 들려왔다. 정서적인 노래가 장내에 울려퍼졌다. 두번째 곡은 민요를 편곡한 정열적인 “옹헤야”였다.꿈만 같은 그 8분 30초가 언제 어떻게 지나갔는지, 정신이 하나도 없었으나  평소에 실수가 많던 지휘선생이 단원들 기대이상의 지휘를 해내여 놀라웠다. 강당에 울려퍼지는 아름다운 화음속에 나의 목소리도 들어있다고 생각하니 가슴이 벅차오르면서 눈물이 울컥 쏟아지려고 했다. 노래를 하면서 나는 무대우에서 방불히 하나의 거대한 초불을 보는것만 같았다. 우리, 바로 45명 합창단원들이 마음과 소리를 합쳐 이뤄낸 하나의 큰 초불이 지금 무대우에서 훨훨 타오르고있지 않는가!그 시각, 나는 내가 가장 먼저 타서 사그라드는 초불이 되여도 여한이 없다고 생각했다. 아니, 나는 어쩌면 오래전부터 이같은 순간을 열망하고 있었는지도 모른다. 세상에 영원한것은 없으니 초불인들 어찌 영원히 꺼지지 않고 타오르랴만 짧디짧은 그 8분사이 우리는 하나로 뭉쳐 하나의 하모니를 이루며 황홀한 빛을 세상에 뿌렸던것만은 분명한것이다!합창단에 발을 들여놓는 순간 나는 아무런 바람도 념원도 없었다. 하지만 무대에서의 그 순간 나는 분명 강렬한 바람이 생겼다. 우리가 이뤄낸 초불이 우리 삶을 동반하면서 보다 더 아름답게, 보다 더 오래 타오를수 있었으면 하는 바람이였다.세상이 아무리 어지러워도, 시기와 질투, 편견과 오만, 심지어 전쟁과 학살이 기승을 부린다고 할지라도 여기, 우리 합창단만은 그와는 상관없이 가장 순수하고 따뜻한 마음으로 서로서로 끈끈한 정을 나누며 아름다운 하모니를 이뤄갔으면 하는 바람, 그리하여 합창단을 누구나 들어오고싶어하고 한번 들어오면 나갈 생각을 하지 않는 화합의 지상락원으로 만들어갔으면 하는 강렬한 소망이 나의 가슴을 뜨겁게 달구었던것이다.혹자는 리상주의라고 비난할지도 모를 일이다. 허지만 어찌하랴, 나는 그 순간 도저히 다른 말을 할수가 없었고 이 순간에도 다른 생각을 할수가 없음을 고백할뿐이다.공연이 끝나고 무대뒤로 퇴장한뒤 지휘도 단원들도 격동을 가라앉히지 못했다. “정말 잘 하셨어요” “정말 수고하셨습니다”를 련발하며 우리는 우리가 살아있음에, 자신이 열정과 순수를 지닌 훌륭한 인간이라는 긍지감에, 그리고 뭉친 힘으로 해냈다는 성취감에 깊이 감동했다.이번 합창콩클에는 도합 45개의 합창단이 참가했는데 우리 합창단은 다른 세 합창단과 함께 공동 1위를 차지했다.우리의 목소리는 과연 하늘 어디까지 울려갔을까? 첫 발자국이라 아마도 그리 멀리가지는 못했으리라. 하지만 우리가 계속 한마음 한뜻으로 개개인의 기량을 갈고닦고 서로의 화합에 정성을 쏟는다면 언젠가는 우리의 환상적인 목소리가 저 광활한 우주 멀리로 메아리쳐갈 날도 오지 않을가?2013년 4월 6일 합창단이 무어져서 5월 27일 공연을 마치고 돌아오기까지 30일간의 도전은 끝났어도 하나의 꿈만은 오롯이 남아있음에 스스로 감사한다. 꿈이 있어서 인생에 희망이 있고 도전이 있어서 우리는 열정을 느낀다. 꿈과 열정이 없는 삶은 죽은것이나 다름 없거늘 이번 도전에서 얻어진 소중한 체험이 일후에도 항상 나를 지켜주기를 바라는 마음이다.\r\n\r\n            "},
{"title": "전쟁과 칠성령감의 녀인들", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-11-14 14:06:45", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/14/27_54317.html", "content": "\r\n              \r\n올해 85세인 칠성령감이 오랜 투병생활끝에 며칠전 조용히 눈을 감았다. 림종전 칠성령감의 부탁으로 로친은 한국에서 사는 한 80대(87세)의 녀인과 60대 초반의 한 남성을 초청했다.림종을 앞두고 칠성령감은 손을 내밀어 한국에서 온 녀인 윤씨와 마지막까지 자신의 곁을 지켜준 로친 오씨의 손을 동시에 잡아주었다.“한국에서까지 와준…임자가 고맙수. …임자한테 미안하구려. 그리고… 여보 피붙이 한명 없이 … 마지막까지 나를 거들어주어 고맙수. 당신…한테… 당신한테 더욱 미안하구려…”그러고는 다시 한국에서 온 60대 장정 박씨의 손을 잡고 마지막 부탁을 했다.“두… 어머니의 남은 …인생을 너한테…너한테 맡긴다. …애비로서 부끄럽다만…”1칠성령감이 태여난 곳은 조선 전라도 남원지방의 어느 한 시골이였다. 당시 일제시대라 여느 가정이라고 살림이 넉넉할리 만무했지만 칠성이네 가정은 더욱 가난했다. 때문에 칠성이는 17살 되도록 장가갈 엄두도 못냈다. 한살 아래인 녀동생 봉녀(애명)가 머리 얹을 나이가 됐건만 칠성이때문에 매파가 문턱이 닳도록 찾아와도 그냥 거절할수밖에 없었다.그러던 어느 여름날밤, 마을동쪽 홰나무아래에서 모기불을 피워놓고 한담하던중 문득 칠성이의 송아지친구인 석동이가 기발한 착상을 내놨다.“칠성아, 우리 이러다간 평생 총각딱지 뗄수 없능기라. 우리 이러믄(이러면) 아주 멋질것 같은기라. 니와 방아칸집 금돌이 그리구 나 모두 누이들이 있으니 서로 엇바꿔 누이들한테 장가들면 어떠한기라. 허긴 금돌이한테는 두살 많은 누이라지만…헤헤헤.”석동이의 뜻인즉 칠성이가 금돌의 누나 윤삼월한테 장가들고 석동이가 칠성의 녀동생 박봉녀한테 장가들고 금돌이 또한 석동의 녀동생인 함인애한테 장가든다는 “누이바꿈”이였다.칠성이로 말하면 한편으로는 서운했지만 한편으로는 그럴듯하게 느껴졌다. 부모님한테 여쭈었더니 부모님 역시 칠성의 생각과 같았다.약 한달뒤 이들 세친구는 같은 날에 혼례식을 올렸다.그날밤 사랑채에 신혼방을 차려놓고 한방에 든 칠성이네 내외간-“나이 두살이나 더 먹구 서방님 모시기가 부끄럽구만이라.”“아니 나야 뭐 좋기만 한디. 없는 집안에 들어온 임자가 고맙기만 항기라.” 이는 백년해로를 약속한 이들 부부의 첫 대화였다.한편 체통이 우람지고 얼굴까지 준수한 칠성에 비해 삼월이는 나이 두살 더 많은데다 그때 벌써 눈언저리에 잔주름이 가기 시작한것이 흠이였다. 하지만 그것이 칠성이한테는 아무런 상관도 없었다. 가난한 팔자에 장가를 든것만 해도 기쁘기만 했다.가난속에서도 그들의 신혼생활은 달콤했다. 하지만 이런 생활도 오래가지는 못했다. 칠성이를 비롯한 동네젊은이들이 학도병에 끌려가게 됐던것이다.일본군가가 주악되는 가운데 경성역(지금의 서울역)은 일장기로 숲을 이루었고 반자이(만세)소리가 역광장에 울러퍼졌다. 하지만 아들이나 남편을 전선으로 내보내는 조선인 어머니와 안해들은 땅을 치며 통곡했다.기적소리가 길게 울리자 칠성이네를 앉힌 군용렬차는 서서히 플래트홈을 빠져나갔다.“서방님, 와 나 빈몸으로 남겨두구 떠나는깅라? 부디 살아서 돌아오랑께…”그때까지 삼월이한테는 태기가 없었다.2조선인 학도병을 실은 군용렬차는 10여일가량 달리다가 중국의 광주에 도착했다. 거기서 칠성이네는 다시 군함에 올라 남쪽으로 향했다.며칠뒤 군함이 입항한 곳은 버마(지금의 먄마)의 어느 작은 항구였다.조선인 학도병들은 인차 진지에 배치되였다. 그들의 임무는 인도, 방글라데슈와 버마 삼각지대에 진지를 구축하고 동맹군의 상륙을 저지시키는것이였다.칠성이네가 포진한후 며칠 안되여 과연 동맹군의 폭격기편대가 하늘을 뒤덮더니 융단식폭격을 퍼부었다. 군막사가 날아나고 아름드리 나무가 뿌리채로 뽑히면서 폭격은 기승을 부렸다.일본군 스즈끼 이찌로 중대장이 인솔하는 일본군은 며칠동안 지속되는 동맹군의 폭격에 30% 이상이 저승사자가 됐다. 그리고 보급로가 끊어진데다 창고가 폭격에 불타면서 식량도 바닥났다.이어 동맹군 함정들의 무차별한 함포사격이 4시간동안 지속되던끝에 드디여 동맹군의 상륙이 개시됐다. 동맹군의 전술은 대량의 물량공세로 일본군진지를 초토화시킨 뒤에야 상륙하는것이였다.“진지를 사수하라. 육탄으로 미군을 막으라. 나중엔 옥쇄까지 각오하라.”스즈끼 중대장이 악에 받쳐 고래고래 소리를 질러댔지만 일본군진지가 무너지는건 시간문제였다.칠성이는 난생 처음 전쟁을 경험하는지라 무서웠다. 아니 무섭다기보다는 일본군을 위해 개죽음을 당하고싶지 않았다.동맹군이 진지에 오르기 시작하자 부분적 사병들만 날창을 꼬나들고 결사적으로 저항할뿐 조선인 학도병들을 비롯한 대부분은 총을 버리고 줄행랑을 놓았다.“사수하라, 육탄으로 막으라. 도망하면 즉결처분이다.”아니나다를가 스즈끼 중대장은 도망치는 사병들을 쏘아죽이였다. 하지만 도망치는 사병들의 무리는 계속 이어졌다.신변에 사병 한명도 없게 되자 스즈끼 중대장은 탄약 한알이 남은 권총으로 자신의 정수리를 겨누었다…도주병들이 진지를 떠나 다른 정글속에 들어서자 동행한 사병은 겨우 5병뿐이였다. 나머지는 사상됐거나 실종된것이 분명했다.“지나땅으로 간다. 그곳은 우리 황군의 대후방이다. 황군은 절대 망하지 않는다. 지나땅에서 재정비해 다시 출격한다.”5명뿐인 패잔병은 일본군 상등병 다즈찌가 인솔했다. 말이 인솔이지 누구도 다즈찌의 명령에 복종하지 않았다. 지치고 허기지고 까딱할 기운도 없었지만 모두가 기계적으로 걷고있을뿐이였다.북상 3일째 되여 선후로 일행중 2명이 졸도해 죽자 다즈찌가 허리춤에서 단도를 빼들더니 시체의 엉덩이살을 베여내서는 불에 굽는것이였다.“야 이놈 조센징, 너 이걸 먹어라. 먹어야 산다. 네가 죽으면 나 너의 살점도 먹을수 있어. ”아무리 굶었다고 어떻게 사람의 고기를 먹을수 있담?! 칠성이는 몸을 부르르 떨었다. 다즈찌를 쳐다보는것만도 무서웠다.죽어가는자가 계속됐다. 며칠 지나 또 2명이 죽자 칠성이는 더는 지켜볼수가 없었다. 인육으로 배를 채운 다즈찌보다 굶은 자기가 먼저 죽는다는건 불보듯 뻔했다.칠성이는 죽은자의 고기를 굽고있는 다즈찌한테 덮쳐들어서는 단도로 다즈찌의 목부위를 향해 죽어라고 찍어댔다. 다즈찌의 목에서 선지피가 비린내를 풍기며 콸콸 쏟아졌다. 이윽하여 다즈찌는 온몸을 몇번 떨더니 인차 축 늘어졌다.칠성이는 단도를 땅에 꽂으며 주저앉았다.겨우 정신을 가다듬은 칠성이는  땅을 파서는 다즈찌와 기타 2명의 사병을 묻어주었다. 마지 못해 다즈찌를 죽인 칠성이였지만 그는 죽은자를 묻어주었다. 이는 다즈찌에 대한 그의 마지막 례의였다.…그뒤 칠성이는 산열매로 요기하고 뱀도 잡아먹으면서 그저 기계적으로 걷기만 했다. 그러던 어느 날 한 작은 골짜기를 벗어나자 앞이 탁 트인 개활지가 나타났다. 작은 논과 몇채의 인가도 보였다. 순간 칠성이는 더는 버티지 못하고 그 자리에 쓰러졌다.3뜸북뜸북 뜸북새 논에서 울고 / 뻐꾹 뻐꾹 뻐꾹새 숲에서 울제우리 오빠 말타고 서울 가면서 / 비단구도 사가지고 오신다더니이 노래는 어릴 때 삼월이가 즐겨 부르던 동요였다. 헌데 크면서 부르지 않던 이 노래를 삼월이는 다시 부르게 되였다. 분명 칠성이가 사무치게 그리워서였다. 그러다가도 삼월이는 자기보다 두살 어린 서방을 두고 “우리 오빠 말타고”란 대목을 부를 때면 몰래 얼굴을 붉히기도 했다.그날 따라 아침부터 날씨가 화창하더니 돌배나무우에 앉은 까치가“깍깍”하고 울어댔다.(오늘은 웬 기쁜 일이 있다구 까치마저 울어대능기라?…)아니나다를가 점심무렵 자전거방울소리가 나더니 배달부가 사립문가에 나타났다. 분명 기쁜소식인것 같았다. 삼월이는 재차 “우리 오빠 말타고”를 흥얼거리며 배달부를 반겼다.배달부는 정색해하며 전보 한통을 내밀었다. 이에 삼월이는 전보문을 받다 말고 배달부를 쳐다보았다. 글읽을줄 몰랐기때문이였다.“읽어줄것 없능기라. 댁에 학도병에 간 사람 있수? 버마전선에서 전사했다는 전보문잉기라.”배달부는 퉁명스레 내뱉고는 휑하니 자리를 떴다.순간 삼월이는 하늘이 노랗게 변하는것 같더니 앞이 빙글빙글 돌아갔다.칠성이의 “장례”를 치른 뒤 삼월이는 그길로 동구밖의 늪으로 향했다. 살고싶지 않았던것이다. 늪가에 이른 그녀는 하늘에 향해 간단히 용서를 빌고는 치마를 뒤집어쓴채 늪에 뛰여들었다.그러나 삼월이는 죽을 팔자가 아니였다.얼마후 삼월이가 눈을 뜨니 자신은 중국인 외토리인 장서방네 참외밭 오두막에 누워있었다.“왜 날 살렸수?!…그냥 내버려둘거지 왜 살렸느냐 말잉기라.”“이렇게 좋은 임자를 어떻게 죽게 나둔다 했소! 히히… 이 새뽀얀 살결 좀 보라 했소. 나 처음 임자같은 녀자의 속살 봤다 했소.”당시 삼월은 요해부분만 제외하고는 온몸이 발가벗기운채로였다. 장서방이 그녀의 옷을 벗긴후 해볕에 말리고있었던것이다.죽고싶어도 죽지 못한 삼월이는 에라 모르겠다 하며 장서방한테 운명을 맡겨버렸다.그런데 장서방과의 운우지정도 오래 나누지 못했다. 손가락 까딱하지 못하도록 삼월이를 아끼고 고와하던 장서방마저 얼마뒤 온역으로 하루 아침새에 덜컥 죽어버렸던것이다.삼월이는 더는 고향에서 살수 없었다. 동네사람들은 남자 둘이나 꺾어먹은 녀자라고 등을 돌렸고 친정집 부모님조차 가문을 망신시킨 딸을 용납할수 없다며 들어오지 못하게 했다.그녀는 받아주지 않는 친정집을 향해 절을 한후 뒤도 돌아보지 않은채 고향을 떠났다.4한편 바로 그럴즈음 칠성이는 중국 - 미얀마 국경의 중국측 어느 시골의 한 중국인농가에 누워있었다.며칠전 국경을 넘은 뒤 쓰러진 칠성이는 중국인 곽씨녀인에 의해 기적적으로 구원되였다. 당시 곽씨녀인이 칠성이를 업고 집에 들어서자 그녀의 부친은 “쑈르번(小日本ㅡ일본쪽바리의 뜻)”을 집에 들인다고 호통치다가 “물”하고 입을 여는 칠성의 말을 듣고서야 일본인인 아닌 조선인이라는것을 알게 됐다. 중의인 곽로인은 칠성의 입에서 흘러나온 말이 일본말이 아니란 정도는 일고있었다.“쩌머양, 호댄러마?(어때요, 좀 나아졌어요?)”그 말뜻을 알아듣지 못했지만 칠성이는 곽씨녀인의 말이 몹시 관심어린 어조라는것만은 알수 있었다.그만큼 칠성에 대한 곽씨녀인의 정성은 지극했다. 그녀는 미음을 끓여주기도 하고 계란을 삶아주기도 했으며 부친이 처방해주면 산에 올라 약초를 캐서는 직접 닳여 칠성이한테 대접하기도 했다.칠성의 몸은 하루가 다르게 춰섰다. 바깥출입을 할수 있게 되자 칠성이는 바람을 쏘일 겸 산기슭이나 호수가를 산책할 때가 많았다. 그럴 때마다 곽씨녀인은 함께 동행해주군 했다. 둘은 언어가 통하지 않았으나 손시늉으로 얼마든지 의사소통을 할수 있었다.그러던 어느날 칠성이가 낚시를 하다가 대어 한마리를 잡아올리자 곽씨녀인은 탄성을 지르며 칠성의 목에 매달리더니 키스세례를 퍼붓는것이였다. 둘은 대뜸 한덩이로 됐다. 아무리 목석같은 칠성이였지만 그 역시 젊었으며 녀자를 아는 남자이기도 했다.하지만 곽씨녀인과 매번 “사고”를 치고나면 뇌리에는 또 한명의 녀인 삼월이가 떠올랐다. 아무리 살갑고 어여쁜 곽씨라지만 칠성이를 놓고볼 때 중국인녀성인 그녀와 함께 고향에 나타날 자신이 없었고 삼월이를 쫓아내고 곽씨녀인을 안방에 들일 용기는 더욱 없었다.칠성이는 몇번이고 속심말을 그녀한테 털어놓으려다가 그만두었다. 자신을 구해준 생명의 은인한테 차마 떠나겠다고 할수 없었다. 유일한 방법은 도망치는것이였다. 어느날밤 칠성이는 자기의 팔을 베고 달콤하게 자는 곽씨녀인의 목에서 팔을 살며시 빼내고는 살금살금 문을 나섰다.5몇년뒤 칠성이는 조선인민군 군관이 되여 38선 부근에 나타났다. 칠성이로 말하면 자신의 뜻과는 다른 운명의 계속이였다.몇년전 중국 광서에서 곽씨의 집에서 도망친 뒤 칠성이는 조선을 바라고 발길을 다그쳤으나 얼마 가지 못하고 국민당군에 붙잡혀 다시 군복을 입었고 항일전쟁이 승리함과 동시에 중원지구로 진출했으며 공산당이 인솔하는 팔로군과 총부리를 마주하게 됐다. 이어 국민당군이 팔로군(후엔 해방군)한테 수세에 몰리면서 칠성이는 팔로군한테 포로됐고 그다음엔 전향해 해방군으로 됐다. 그렇게 남정북전을 하다가 1949년 4월 해방군에서 근무하는 기타 조선인군인들과 함께 조선으로 나갔으며 그 소속사단은 인민군주력으로 됐다.1950년 6월 25일 새벽4시, 비가 쏟아지는 38선 상공에 신호탄이 련속 솟아올랐고 대포소리, 땅크 무한궤도의 굉음으로 복새판을 이루었다.장비와 수적으로 우세인 인민군앞에서 한국군은 전투다운 전투 한번 치르지 못한채 련이어 무너졌고 전쟁개시 3일만에 수도 서울이 인민군에 의해 점령되였다.서울에 진출한 칠성이는 이제 오래잖으면 고향에 가서 부모님과 그립던 삼월이도 만날수 있겠다는 생각으로 가슴이 부풀어올랐다. 그러던 칠성이는 너무도 생각밖으로 서울시청광장에서 삼월이를 만나게 됐다. “해방된 남조선서 토지개혁을 실시할데 관한 법령”을 반포하는 모임에 참가했다가 칠성이를 만난 삼월이는 꿈이냐 생시냐 하고 믿지 못하는 모습이였고 칠성이 역시 서울에서 생활하는 삼월이를 보고 놀랐다.삼월이는 무작정 자기의 숙소로 칠성이를 끌었다. 칠성이 또한 군규률을 망각한채 삼월이가 이끄는대로 몸을 맡겼다.이튿날 칠성이가 부대로 귀속되자마자 사단은 남쪽을 바라고 진격을 개시했다. 당시 인민군은 “진주, 전주, 광주로ㅡ 대전, 대구, 부산으로”란 슬로건을 내걸고 파죽지세로 남진했다.서울을 떠나던 날, 칠성이는 삼월이의 손을 잡고 “이제 남조선 전체가 해방되면 다시 찾아와 임자와 함께 아들딸 낳으며 살련다”고 약속을 했다.하지만 약속은 어디까지나 약속이였지 실천은 아니였다. 그해 9월 15일, “유엔군”의 인천상륙과 더불어 락동강까지 진격했던 인민군은 포위되여 량쪽협공을 받는 수세에 몰렸으며 부득불 전반 전선에 거쳐 후퇴하지 않으면 안되였다. 칠성이가 소속된 부대 역시 북을 향했으나 서울을 거치지 않고 원주쪽으로 38선을 넘었다. 그뒤 중국인민지원군의 입조참전으로 1951년 1월초 중조군대가 다시 서울을 점령했으나 칠성이가 찾는 삼월의 모습은 보이지 않았다.※ ※ ※인생만년에 들어 칠성령감은 윤삼월녀인과의 세번째의 상봉을 하게 됐다. 1992년 중한수교가 되면서 칠성령감은 고향인 한국의 남원을 다시 찾게 되였고 수소문끝에 윤삼월이 여전히 서울에서 살고있으며 40대초반의 아들과 함께 생활하고있다는것도 알게 됐다. 40대의 아들, 그렇다면 6.25 당시 서울에서의 만남과 맞아떨어졌다.그때로부터 칠성령감은 과묵해졌다. 필경 자신의 피붙이는 있었으나 윤씨와의 재결합은 말도 안되였기때문이였다.조선에서 돌아온 칠성이는 민정부문에서 중매해준 녀인 즉 지금의 오씨녀인과 결혼하였다. 그러나 둘사이에는 자녀가 없었다. 장시기의 군생활에서 여러차례 부상을 당한 그가 생육능력을 잃었기때문이였다. 칠성이는 이 역시 자기의 운명이라고 여겼다. 한국행을 통해 자기한테도 아들이 있다는것을 안 뒤부터는 많이 달라졌다. 한편 오씨녀인이 불쌍했다. 오래동안 함께 살다보니 정도 들대로 든 모양이였다.칠성령감의 인생을 돌이켜보면 그는 다각역의 인물이였다. 처음엔 일본군학도병으로 동맹군과 싸웠고 후엔 국민당군대로 팔로군과 싸웠으며 이어 다시 해방군에 편입돼 국민당군과 싸우다가 조선으로 간 뒤에는 유엔군과 같은 동포인 한국군과 싸우게 된 군인생활, 어떤 뜻에 의해서거나 정치리념을 갖고 군생활을 한것이 아니였다. 녀인들과의 관계 또한 마찬가지였다. 운명에 의해 윤삼월의 곁을 떠났고 광서에서는 곽씨와의 짧은 로맨스도 있었으며 후에는 오씨와의 만남도 이뤄졌다. 그외 조선전쟁당시 부상으로 후방병원에 입원했을 때 간호사녀인과 여차여차하게 관계가 있었다는 소문도 있었지만 이를 증명할만한 증거는 없다.생전에 칠성령감은 로친인 오씨한테 자신과 기타 녀인들과의 관계를 두고는 단 윤삼월에 대해서만 알려줬을뿐이였다.인생만년의 투병생활중 칠성령감은 정신이 혼미할 때마다 이상한 소리를 지르군 했다. 꿈속에 일본군 스즈끼 중대장, 다즈찌 상등병 그리고 중국 중원에서의 전투장면과 조선에서 피로 물든 락동강전선 등이 자주 떠올랐는가 하면 윤씨, 곽씨와 오씨 등 녀인들의 얼굴도 교차되여 떠오르군 했다. 어찌보면 이는 한편의 대하드라마와도 같았다.여하튼 칠성령감의 남다른 생애는 특수한 시대에 생긴 일장풍운록이 아닐수 없으며 우리 민족 력사의 한측면을 말해주는듯싶기도 하다.\r\n\r\n            "},
{"title": "땅(외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-10-31 15:01:03", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/31/27_54312.html", "content": "\r\n              \r\n땅은바다보다 낮지만하늘과바다를 품어준다낮엔해도 놀다가고밤엔별과 달이엄마 나도 안 길래 하면서응석부리며마구 뛰여든다하면은만물을 다 키워주고만물을 다 받아주는땅은세상에서 가장 높다그래서나는언제 땅으로 되여보나 하고어머님의 오금 안마하듯삼가 다독이는땅 땅 땅. 단풍잎 평생 사랑만 베풀어온나무잎들이폭우나 우박을 막아주며애지중지 키워온살점들을 가슴에다 새기더니갈볕을 챙겨로구에 불 지핀다뿌리에줄기에가지에움에추위에 상하지 말라고천만의 열도를 저장해준다그 맘이 저럴듯휘황한 불길로 타오른다나무잎들의 마음들이사랑의 불길이멀리서 바라보아도한가슴 후끈하다. 나는 나를 먹는다김파의 “나는 나를 먹는다”에 부쳐 나는나로만 되고싶어나를 먹는다나를 심고 가꾸어먹을것입을것신을것쓸것볼것베풀것을 챙긴다남을 먹으면남으로 될수도 있고악이나 쓰레기로 될수도 있는데어찌 남을 먹으랴날마다 나를 먹으면서나를 지키리다.\r\n\r\n            "},
{"title": "사진풍경", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-11-21 14:32:45", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/21/27_54318.html", "content": "\r\n              \r\n사진만큼 흘러간 세월을 추억할만큼 좋은 기념으로 남는 산물은 없을것이다.30년전, 우리 집 미닫이문 웃벽에는 세개의 사진액자가 걸려 있었다. 맨가운데는 음력설에 단란히 모여찍은 가족사진이다. 할아버지, 할머니를 중심으로 아버지, 삼촌, 고모, 사촌언니, 나…등 20여명이 밝은 웃음을 짓고 있다. 량옆 사진액자에는 삼촌집, 고모집 등 2세대 사진들이 붙어있고 나, 남동생, 사촌동 생..등 첫돐 기념사진들이 앙증맞게 붙어있다.그때 그 세월에는 남의 집에 가면 제일 먼저 사진액자 속의 사진이 하나의 풍경으로 안겨왔다.한달전, “부모의 사랑을 감수하자”는 사상품성과 교재의 내용을 교학에 실감있게 응용하기 위하여 반급의 학생들에게 가족사진 한장씩 가져오라고 포치를 했었다.그런데 이튿날, 가족사진을 가져온 학생은 달랑 2명뿐. 원인을 조사해보니 대부분 학생들이 집에 가족사진이 없다는것이다.대가족속에서 즐거운 동년을 보낸 나에게는 너무나도 충격적인 발견이요, 요즘 애들한테는 너무나도 가슴아픈 사연인것 같다.외지에서 고중을 다닐 때, 대학을 다닐 때 나의 가족사진은 그리움의 항구였다. 매번 사진첩을 펼치고 부모님, 삼촌, 동생,사촌 등 가족들의 얼굴들을 보노라면 금시 몰려왔던 외롭고 쓸쓸했던 마음이 달래여지고 그들의 샘물같은 순수한 사랑을 되새겨보게 하였었다. 가족사진은 애정을 느끼게 하고 가족의 향기를 물씬 풍기는 마음의 편안한 귀속이며 행복한 가정의 상징이다.온전한 가족사진 한장 마음에 품어보지 못한 요즘 학생들에게 있어서 마음속 그리움의 항구는 무엇일가?현대기술의 발달로 컴퓨터, 스마트폰를 켜면 보고싶은 얼굴, 그리운 목소리를 들을수 있고 자유스러운 문자메시지를  수시로 주고받을수 있다. 재미나는 게임, 영화, 수많은 기이한 정보를 한눈에 볼수 있는것이 현시대이다. 하기에 요즘 애들은 눈만 뜨면 컴퓨터, 스마트폰에 집착하고 교제에 능란하다.하지만 중국조선족 학생중 80%가 결손가정 자녀이다. 대부분이 친척, 기숙사,선생님 집에 얹혀사는것이 그들의 현주소이다.3세대, 4세대가 오손도손 모여살던 가정모식은 깨여진지가 이미 옛말이 되였고 출산률 감소,출국바람, 리혼바람에 찢어진  가정들이 점점 늘어나고 있다.부모가 늘 곁에 없다보니 요즘 애들은 생활습관이 엉망이고 공부에는 뒤전이며 자기 중심 사상이 하늘을 찌르고 타인을 리해하고 배려할줄 모른다.크고 작은 문제에 봉착하면 항상 남만 탓하고 자기잘못을 허심히 뉘우칠줄 모르는 아이,자존심이 너무 강해 남한테 좀처럼 머리를 숙이지 않은 아이, 물질적 만족을 주어야 그것을 부모의 사랑이라고 착각하는 아이, 너무나도 일찍이 이성에 대한 사랑의 문을 열고 입만 벌리면 사랑타령을 하는 아이…이것이 요즘 우리 조선족 학생들의 모습이다.그제날 대가정속에서 부모의 참된 교육과 본을 받고 웃사람을 존경하고 아래 사람을 사랑하는 전통은 소리없이 자취를 감추어 요즘 애들속에서는 찾아볼수가 없다.현재 중국 조선족중 40여만이 외국에서 힘들게 일하고 있다. 뼈빠지게 돈을 번 대가로 경제생활은 윤택해졌지만 가족의 조화로움을 잃었고 자식에 대한 사랑은 무심해졌다.한창 부모의 애틋한 사랑과 엄한 사랑도 받으면서 성장할 애들한테는 많은 문제점들이 나타나고 있다.“산돼지 잡은러 갔다가 집돼지 잃은격”으로 애들교육이 문제 가 된 집들이 기수부수이다.아무리 강산이 변하고 시대가 변해도 “웃물이 맑아야 아래물도 맑다”고 대대로 이어져내려온 우리 민족의 우량한 전통은 버릴수가 없다.자식농사는 잘 먹이고 입히고 물질적으로만 하는것이 아니라  정신적으로 사랑도 주고 필요 할때에는 따끔하게 비평과 매질도 해야 인간이 된다는 도리를 그 누가 모르랴 ? 하지만 마음 먹은대로 되지 않는것이 자식농사요, 만사가 뜻대 로 풀리지 않은것이 인간세상이다.핵가족이 위주이고 거주지와 주택문화가 변화무쌍함에 따라 우리의 사진풍경도 많이 변해가고 있다.세 세대 신혼부부들의 집에는 커다란 웨딩사진이 침실의 한벽을 독차지하고 거실에는 멋진 풍경화가 성행되고 있다.가족들이 서로 떨어져 있는 사람들의 돈지갑과 핸드폰에는 그리운 식구들의 사진들이 소장되여있다.촌스럽게 느껴질 정도로 가족사진이 번듯히 걸려있는 집들은 대부분이 로인들이 거주하고 있는 집이다. 떠나간 자식과 손군들이 그리워 매일 보고 또 보고…진정으로 행복하고 오붓하게 살아가는 조선족 가정이란 손을 꼽을 수있는것이 오늘의 현실이다.색바랜 사진풍경, 시대가 변하고 세상의 사람들이 바뀜에 따라 내용과 차원이 다르게 변한다. 그리움과 인정이란 마음의 밭도 더는 아름다운 꽃이 피고 온갖 새가 지저귀는 락원이 아니라 수풀이 우거진 삭막한 밭으로 변해가고 있다.이제 10년, 20년이 지나면 사진풍경은 어떻게 변하게 될가? 무엇으로 흘러간 세월을 추억에 담가볼가?\r\n\r\n            "},
{"title": "나무전（传）(외 4수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-11-21 14:35:21", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/21/27_54319.html", "content": "\r\n              \r\n한그루의 나무에는하나의 세계가 숨쉰다.생명의 기원처럼범상하지 않은 나무.씨앗이 움터서부터운명의 고행은 시작이다.선자리 지키는 아픔은바람이 알고 새가 안다.튼실한 몸의 무게는속에서 고패친 년륜이 말한다.세월속에 빛으로 살다땅속에 조용히 묻히는 나무모든것을 두고 가는 숙명죽음마저 삶의 연장선이다.사는 동안 한점의 후회도흘리지 않은 깨끗한 나무우리에게 사는 의미행위로 보여준 고매한 나무나무의 생명은 오직나무라는 이름의 완성이다. 고독 창문을 열었다숱한 언어들이 들이닥친다.내 안에 깊이 숨은언어들을 깨운다.창문을 열었다숱한 언어들이 밖으로 나간다.쌍쌍이 짝을 지어훨훨 나래치는 언어들.창문을 열었다고독, 더는 내것이 아니다.언어의 무리에서비상하는 꿈을 꾸고있다. 꽃의 언어 오직 귀의 환심 사는귀맛이 아니고어떤 득을 가로채는화언(花言) 아니다굳어지는 심페촉촉히 적시고응고되는 혈액따뜻이 덮혀주는꽃의 언어는봄비처럼 차분하다.꽃의 언어는희망의 싹 틔우고두터운 각질 깨뜨리는생명의 축복이고열매로 향한성결(圣洁)한 충언이다. 약속 춘3월에 만나자는애절한 약속한겨울 강추위를덥혀주어요.속마음이 따뜻한약속 있다면하루하루 의젓한일상 아닐가?인생이란 빈잔에약속 채우면마셔도 마시여도그리움이듯먼 후날 종착역에닿을 그때면생활이란 참맛이가득 담겨요. 발견 한걸음이 뒤늦은깨침이라면오히려 모르기만못하지 않으랴.새로운 도약의발판이 아닌아픔이 맺혀서야발견이라 하리까!\r\n\r\n            "},
{"title": "슝늉 그리고 커피", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-11-21 14:36:24", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/21/27_54320.html", "content": "\r\n              \r\n슝늉—그것은 우리 민족의 상징이요, 우리 민족 음식문화의 세속이라 해도 과언이 아니였다.끼니마다 수저를 놓기 바쁘게 슝늉 한사발로 시원하게 입가심하는 그 정서, 그것은 우리 민족만이 느낄수 있는 향수였다.헌데 주거환경의 변화, 날따라 풍요로와지는 생활…이런것들은  우리의 음식문화로 하여금 고유한 세속을 지키는외 세계화의 흐름속에 갈마들게 하였다.아빠트에서 살다보니 난방은 열공급회사의 몫이요, 반찬은 LPG가스로 볶고 밥은 옛날처럼 쇠가마에 짓는게 아니라 전기밥솥에다 한다. 전기밥솥은 누룽지가 앉지 않아 슝늉을 만들수 없다.그러니 슝늉은 자연히 우리의 옆에서 자취를 감출수밖에 없었다. 대신 슝늉 색상과 비슷한 《음료》가 그 틈새를 타서 끼여 들었으니 그것이 바로 커피이다.슝늉과 친숙해진 우리로서는 커피가 더없이 생소한데다 쓴 맛을 돋구다보니 애초에 거부감이 없지 않았으나 한번 두번 마셔가면 카페인의 작용으로 자꾸만 마시고 싶어진다.커피를 언급할라치면 사람들은 자연히 세계적으로 제일 처음 커피를 생산한 나라 브라질을 떠올리게 될것이다. 헌데 커피는 기실 아프리카 에티오피아의 가파(커피)성에서 기원된것이다. 전설에 따르면 가파의 한 양몰이꾼이 한번은 우연하게 야산에서 커피원두를 따서 새끼양에게 먹였더니 그놈이 몹시 흥분하더라는것이였다. 그때부터 사람들은 커피원두의 신기한 작용을 알게 되였다고 한다.커피에 대해 남다른 사랑을 갖고있는 한국의 유명한 수필가 박연구선생은 자신은 커피가 갖고있는 두가지 특성 때문에 애음하는것이라고 한다.커피에는 카페인이 1.5%가량 함유되여 있는데다 카페인은 술과는 그 흥분 양상이 판이하여 지능을 고무시키고 강심,리뇨의 중요한 작용을 하기때문이란다.그 뿐만이 아니다.커피에는 수용성 비타민인 나이아신이 매우 많이 함유되여 있단다. 쌀이나 밀가루 보다 10배, 콩보다는 5배 더 많단다.그가 렬거한데 따르면 나이아신이 부족하면 구강염이나 위염,설사가 일어나기 쉬우며 위염이 계속되면 위점막이 퇴행변화를 가져오게 된다는것이다. 커피에는 미네랄의 하나인 칼륨이 많다.만일 저칼륨 혈증이 되면 권태감이 생기고 근육이 약해져 활동력이 무디여진다. 커피5그람을 써서 만든 커피 한잔속에는 225밀리그람의 칼륨이 함유되여 있다.20여년동안 커피를 마시며 살아온 나지만 처음부터 이런 커피의 특성을 알고 마신건 아니였다.어찌보면 어려서부터 슝늉을 마시며 자랐던 때처럼 한잔 한잔,하루 하루 마시다보니 카페인이 박혀 여지것 커피를 마시고 있는지도 모른다. 그도그럴것이 세계의 문호들의 커피사랑에 대한 명언들을 접하면서 나는 커피에 대한 나름대로의 견해를 굳히게 되였는지도 모른다.—독일의 문호인 괴테는 이런 서정으로 커피를 일컬었다.“악마와 같이 검고 지옥과 같이 뜨겁고 천사와 같이 순수하고 키스와 같이 달콤하고…”라고.—불후의 명작《에밀》,《사회계약론》을 쓴 루소는 운명을 앞에 두고 되뇌였다. “아, 인젠 커피잔을 손에 들수없게 되였구나”라고.—발자크는 말했다.“상상력이 풍부한 이 기계적인 로동 활동을 촉진시킨것은 커피라는 검은 기름이였다”라고.박연구선생은 자신이 커피를 마실때의 정경을 이렇게 글에 남겼다. —안해는 커피 두잔을 쟁반에 받쳐들고 왔다.…커피잔에서 피여오르는 김이 마치 담배가 탈 때 피여오르는 자연(紫烟)처럼 생각되였다.가느다랗게 피여오르는 자연 저쪽으로 비치는 녀인,좀 나이 들어보이기는 해도 나의 녀비서로서 그리 손색은 없을것 같은 용모로 비쳤다…아무튼 하루 세끼마다 나는 커피와 동반하면서 즐거운 하루 하루를 보내곤 하지만 박연구선생의 경우와는 좀 다르다.한것은 우리 집에서는 커피를 마시는 습관을 키우지 못하다보니 안해한테 커피를 타달라고 강요하지 않고 나절로 커피를 타는게 인젠 굳어진 습관으로 되였다. 이런 습관이 커피에 대해 거부감이 있는 집사람에 대한 례의라고 해야 하지 않을가？한편 나름대로 커피에 대한 나의 사랑을 시로 읊는게 일과로 된듯싶다.커피 한잔 손에 들고 / 땅거미 짙어가는 창밖을 보며 / 한모금 마신다 / 한모금씩 음미해 본다 / 밤색커피를 하루 세번씩 나와 동무하며 /  내 마음에 향기를 선물해주고 / 내 심장에 에너지를 부여해주는 / 커피그래서 / 커피 / 커피는 / 세계적인것인가！/ 세계인의 것인가！매일 커피 한잔 받쳐들고 그 향기에 취해 나 나름대로 서정을 담은 졸작 시구를 읊조리군 하지만 그때 그시각마다 사무치게 그립고 추억속에서 맴도는 슝늉 그리고 슝늉의 향기！그것은 정녕 잊을수 없는 어머니의 체취로, 세속의 향기로 영원히 우리의 마음에 남아 있으리라！\r\n\r\n            "},
{"title": "그림자", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-11-28 13:35:38", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/28/27_54323.html", "content": "\r\n              \r\n1해빛을 훔쳐 먹고세월조차 훔쳐 먹고흘끔할끔슬그머니 키를 세운다갈데말데슬그머니 따라 나선다2강물이 가면 그도 간다구름이 서면 그도 선다가다가 지치면 자기를 벗고맨 물에 몸을 씻고바람의 흉내를 낸다사람의 흉내를 낸다3투자가 들지 않는다땀도 흘리지 않는다주인의 꼴을 흉내내며주인보다 더 주인인척 한다적자는 없고 늘 흑자이다손해 볼리 없어 가벼운 모습을 하고그게 좋다고 그렇게 산다4어찌 보면 위대한 은자이기도 하다소리없는 침묵이호사롭기도 하다메달을 주어도목에 걸지 않고박수만 짊어진 채바람의 길을 따라어두운 골목으로 도망친다5허영으로 공해를 부르지 않는다목에 힘을 주고무게를 잡으며잘 난척 하지도 않는다집도 없이자연에 몸을 맡긴다아무런 걸림이 없이아무곳이나 간다로자도 필요 없다그래서 너의 발걸음은 가볍다6때론 주인이그림자가 된다마음이 마음을 벗어나면때론 그 사람이그 사람의 그림자가 된다7언덕이 옷을 벗었다내물이 옷을 벗었다옷을 벗지 않은 나무들만이제 손으로 낯을 가리고자기의 슬픔을 덮어 감춘다올망졸망한 절망의 항아리에어둠이 발효되어행복의 술이 되어 가고 있다8여러 가지 색갈의 얼굴들이그림자와 손 잡고삼바 탱고 왈쯔에 열을 올린다시대의 오락장은 언제나 만원이다위스키 모태주 칭키스칸눈부신 타락이 누군가의 뒤란에꽃을 피운다벤츠, 오우디, 비엠 떠블류에 높이 앉은 도시가어디로 질주하는지 누구도 모른다부유와 가난을 함께 파는시대의 레스토랑은 지금 한창성업중이다9세로 가든 모로 가든내 갈 길은 내가 간다내가 심은 인생 내가 거둔다만취한바람의 손을 잡고설면한 꿈속으로 걸어가는저 그림자는 누구인가?\r\n\r\n            "},
{"title": "로숙자", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-24 14:37:21", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/24/27_54234.html", "content": "\r\n              \r\n달이 가네요별이 떴네요차디찬 세상에서울며 사네요 찬바람 헤치며가는 인생길험한 세상 두려워밤에 가네요 찬바람 먹고 사는 별동네외로움에 울다 치친 여원 달세상살이 모두가 그런거지 뭐구름밭 먼먼길에 비가 내리네 가난을 훔쳐먹은 저 달슬픔을 헹궈올린 저 별무리하루밤 편히 묵을 집 하나 없어정처없이 하늘을 방랑하는아, 너는설음을 갉아먹는하늘밭의 로숙자!\r\n\r\n            "},
{"title": "첫 눈", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-11-28 13:36:30", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/28/27_54324.html", "content": "\r\n              \r\n꽃송이같은 하얀 눈이 저 하늘에서 하염없이 내린다. 해마다 어김없이 맞아오는 첫 눈,그럼에도 올해의 첫 눈은 여느해보다 더 희고 더 포근하고 더 반가운듯 하다.그것은 아마도 늦가을도 훨씬 넘어 겨울의 시작임을 알리는 립동이 퍽 지났음에도 내릴념을 안하다가 세월님의 장단에 맞춰 첫눈이 내린다는 소설을 코앞에 두고 찾아온것이 반가웠고 메마른 강풍만 스치며 길손들의 옷깃을 여미게 하는 초겨울 날씨에 제밖에 없노라 반공중에 떠다니며 숨통을 탁탁 막히게 하고 사람들의 시선을 어지럽히던 먼지와 지푸라기들을 하늘청소를 하여 청신함을 갖다주고 눈살을 찌푸리게 하던 동네의 이곳저곳 페기물들을 살풋이 덮어 아름다운 은백색 세계로 탈바꿈시킨것을 바라보노라니 갑갑하던 가슴이 탁 틔우는듯한 기쁨에서였을것이다.우리 말에 눈(雪)은 희다거나 하얗다의 어원으로서 본래 희다는 뜻인데도 사람들은 그 인용어가 어덴가 흡족치 않아 한글자 덧붙혀 흰눈이라고 부르면서 그와 같이 결백함을 인정하고 찬미하고 있다.그래서인지 나도 그토록 티없이 새하얗고 깨끗한 하늘의 천사로 내리는 눈을 그 언제나 더없이 반기다보니 내가 이 세상과 더불어 살아온 굽이굽이 수십년의 인생살이에 남겨놓은 기억속에도 흰눈에 찍혀진 옛 추억들이 제일 또렷하다.해마다 첫눈이 내려 엄마가 메주를 쓸 때면 메주콩이 삶아지는 구수한 냄새를 기꺼이 맡으며 뜨거운 김을 물물 내뿜는 가마를 마주앉아 있다가도 엄마가 바가지에 떠주는 익은 콩알을 실로 꿰여서는 구새목 하얀 눈우에 놓아두어 얼궜다가 한알한알 빼서 입에 넣고 씹을 때면 그것이 그렇게도 고소하고 맛있었다.해마다 첫눈이 내리면 아버지는 솜옷 두루마기를 껴입으신다음 다리에 각반을 단단히 동이시고 무릎을 치는 눈길을 헤치며 남양동 산골짜기에 올라 능달진 참나무 숲을 찾아서 구름나무를 골라 베여서는 쪽지게에 담고 힘겹게 산을 내려 집으로 돌아오신다.그다음 그 나무가지들을 틀에 올려놓고 구름 칼로 가지를 켠 뒤 노전을 결어 집구들에 펴놓는데 새하얗고 깔끔한 노전은 일시에  어둑시레하던 초가삼간 방안에 밝음과 생기 그리고 포근함을 안겨주군 하였다.어느 해 첫눈이 내리던 날 외삼촌네가 조선 평양으로 이사간다기에“이번에 떠나면 언제 다시 보겠느냐”며 길 떠나는 엄마의 손을 꼭 잡고 신선동 고개너머 외삼촌네 집으로 찾아갔다.  무척 반가와하시는 외숙모가 엿을 달여 정주간에서 엄마와 마주 앉아 엿가락을 켠 뒤 칼로 베여 엿사탕을 만들어 놓으면 외사촌 동생 명숙이와 함께 그릇에 담아 뒷울안 눈우에 놓아 얼군다음 하나씩 입에 넣을 때면 그처럼 달콤했다.그해 첫눈이 내리던 저녁 첫사랑을 속삭이던 처녀와 함께 벽지마을 생산대 년말분배모임에 찾아가서 신용사를 대신하여 사원들의 분배돈을 저금받은다음 그 묵직한 돈가방의 안전이 걱정되여 사락사락 눈내리는 8리 시골길을 걸으며 달콤한 사랑이야기를 주고 받으며  집까지 무사히 동무해주던 기억들.그해 첫눈이 내렸던 아침 덜먹총각 나이였건만 오직 공부를 하겠다는 일념으로 대학입시제도 회복후의 첫 시험을 위해 눈길을 헤치며 10리 시골길을 걸어 현성 시험장에 가서 긴장된 마음을 눅잦히며 시험지에 답안을 적어가던 기억도 새롭다.그처럼 나의 수십년의 인생길에 찍혀있는 첫눈에 얽혀진 스토리들을 돌이켜보노라면 마치도 한편의 인생드라마를 펼치는듯한 감명이 깊어지면서 해마다 속절없고 하염없이 자유롭게 내리는 첫눈을 맞을 때면 더없이 반갑고 마음도 맑아지고 후련해진다그렇게 해마다 어김없이 내리는 첫눈을 맞으면서 인생을 달리다보니 어느덧 석양이 비낀 산자락까지 다달았다.이제 와서 한걸음 멈추고 뒤돌아보니 비록 화려한 인생은 아니였어도 흰눈처럼 결백하고 정직한 삶을 살아왔고 추호의 게으름없이 나라와 백성을 위해 허리굽혀 일하며 한점의 부끄러움 없이 떳떳한 인생을 살아왔기에 그 이상 더 바랄것 없고 너무도 뿌듯한 심정이다. 누군가가“눈처럼 쌓이고 눈 녹듯 사라지는 인생”이라고 하였다. 나 역시 이제 황혼의 여생을 해마다 저 멀리 하늘에서 내려지는 티없이 맑고 깨끗한 첫눈으로 아름답게 장식하고 차곡차곡 쌓으면서 녹아 사라지는 그 날까지 쉼없이 달려 가고싶다.\r\n\r\n            "},
{"title": "아침(외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-11-28 13:34:43", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/28/27_54322.html", "content": "\r\n              \r\n새벽안개는 산에서 벙어리 바이올린을 켠다새벽을 업은 이슬이 기지개를 켜며산속을 굴러나온다이른 아침 울바자 타고 앉은나팔꽃 줄을 드리워 아침해를 낚는다잠자던 나무 이슬에 흠씬 목욕하고 드러누워질겅질겅 아침해를 씹는다잘 익은 아침노을 한자락 목에 두른 해바라기구름 한쪽 입에 물고 서녘으로 가다하얀 드레스 드리운 빛이 나를 싣고나비되여 집안으로  날아든다아침,진주반지를 받쳐든 잎새들이잘랑잘랑 하루를 몰고 간다거리숨쉬는 거리두눈을 부릅뜬 바위가웅크리고 앉아 셈을 세다한잎두잎 바둑판 무늬에는갈색 강아지가 서있다버스가 버리고 간 배설물들이줄레줄레 갑속으로 들어가다횡뎅그레한 거리는 수줍움에 떨다숨쉬는 그늘해빛에 용해되여 동그라미가 되다구름우를 톱는 거리공은 화살되여 튀다라침판 되여 거리를 쫓는 자동차늦은 오후 아파트에 걸린 광고판속에는무지개타고 그네뛰는 나를구경하고 섰는 내가 서있었다인생초가집 지붕우 보금자리 포근하다바람과 해볕이 섹스하다만삭이 된 흥부박 별을 세며 해산날 손꼽는다날마다 이어지는 달팽이 새집들이꽃말너울 쓰고 시집가는 꿀벌행차 요란하다<사랑한다>- 복사되여 되돌아오는 산울림 내 가슴 뚫는다잘 다듬어진 봉분속 천당정좌한 진시황, 윤동주, 두보, 로신이노벨상 후보자를 두고 싱갱이질이다잘잘 돌아가는 매돌사이로 시간이 가루되여 쏟아져 내린다송장이 다시 부활되는 순간이다\r\n\r\n            "},
{"title": "한번쯤은 사랑했다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-11-28 13:33:43", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/28/27_54321.html", "content": "\r\n              \r\n부채처럼 곱게 떨어진 은행나무잎은 이틀동안 누렇게 탈색되여 도로에 누워있었다. 밟지 않으면 눈속에 묻히기전 소리 한번 내지 못한채 뿌리로 돌아갈가. 나는 살며시 그들을 밟고 그들의 소원을 들어준다.내가 밟은 첫장의 은행잎이 말했다. 나는 이 겨울이 지나서 더 이상 잎으로 태여나지 않겠어, 그러니 내가 나무로 태여나도록 네가 도와줘. 나는 잠간 망설였다. “네가 씨앗이 아니기에 나무로 태여날수 없어” 라고 말해주고 싶었다. 하지만 금방 내 발밑에서 부스럭하고 깨지는 소리가 자존심이 무너지는 소리 같아서 차마 그러지 못했다. 나는 살며시 내 발밑에서 산산조각 난 그 은행잎을 손바닥에 넣고 앞으로 걸었다.내가 밟은 두번째장의 은행잎은 습기에 몸이 적셔져 아주 작게 내게 속삭였다. 내 습기 찬 몸이 마를 때까지 책장에 끼워주면 안되겠니? 가냘픈 목소리엔 여름이란 세월의 흔적이 력력히 담겨 있었다. 어딘가 부족하고 벌레먹은 자국이 뚜렸했지만 나는 그 잎을, 상처투성이인 그 잎을 향긋한 책장속에 끼워넣었다. 그리고는 계속 앞으로 걸었다.세번째장의 은행잎은 내가 밟기도 전에 미풍에 실려서는 어디론가 달아나 버렸다. 하지만 세번째장의 잎은 멈춰있는 나를 향해 웨치고 있었다.“벌레들이 짓궂게 내 몸체를 먹었다 해도,변덕스러운 하늘이 빛을 줬다가 돌개바람 줬다해도 푸르싱싱 그늘이 되여줬던 내가 지금처럼 초라하게 떨어져 밟힌다 해도 나는 한번쯤은 사랑했었어. 내게 다가오는 벌레를,항상 보이는 저 하늘을, 그리고 나를 밟으려고 발을 내딛은 너를……”그 잎의 웨침소리는 그렇게 바람을 타고 내 귀에 흘러들어왔다. 그리고는 가슴에서 잉태 된 그 눈물들을 불러냈다. 나는 알수 없었다. 행방을 찾지 못하는것들도 사랑이란걸 하면서 자신을 다바쳤다는걸…… 내게 애타는 심장을 남긴채 사라져버린 혹은 사라져버릴 자들을 언젠가 내가 사랑했다는것……숨 죽이고 나도 모르는 사이에 내 손안에 움켜쥐였던 조각난 잎들은 어느 모퉁이에서 나한테 버림받았고 책장에 끼워진 눅눅한 나무잎은 물기가 사라짐에 따라 내 기억속에서 흐려져갔으며 내가 밟지 못한 세번째 나무잎은 내가 조심스레 잎들을 피해 걷는 어느순간 내 발에 끝내 밟히고 말았다.이 모든것은 알수 없었다. 알수 없는 이 모든 순간속에서 바라던것은 달빛에 몽롱해졌고 잊고 살았던것은 해빛에 다시 반짝거렸다.어느 순간인지 알수 없었다. 멈칫하던 순간, 뜸 들이는 순간, 멍 때리고 있는 순간, 웃고 있는 순간, 화가 치밀어 오르는 순간, 또한 죽음과 입맞추는 순간, 내 자신도 알수 없게 한번쯤은 사랑했다. 그들은……\r\n\r\n            "},
{"title": "력대 \"해란강문학상\" \"CJ상\" 수상 작가, 작품", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-11-11 10:43:53", "img": "http://www.iybrb.com/civ/images/2013-11/11/20150226134521.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/11/27_54316.html", "content": "\r\n              \r\n 1993년 수상작품 \"제1제당상\" 박은 단편소설 \"콩에 깃든 이야기\" 박철수 수필 \"바다와 흙\" 김정호 시 \"연변동미의 서울고행\" \"해란강문학상\" 1등상 리근영 시조 \"개구리 없는 논벌에서\"  리화숙 수필 \"유모아 남자의 멋\"  \"해란강문학상\" 2등상 조은철 벽소설 \"리혼\" 류연산 수필 \"아리랑에 얹혀 흐르는 호랑이\" 김영건 시 \"눈꽃련가\" \"해란강문학상\" 3등상 김영자 단편소설 \"물새 우는 강가\" 김혁 수필 \"겨울새\" 석화 시 \"도시의 달\"  1994년 수상작품 해란강문학상 리혜선의 수필 “나무 한 그루” 남철심의 시 “우리에게 하늘이 있습니까” 해란강문학상 격려상 김명윤의 단편소설 “죽음의 비밀”  주룡의 시 “소수레와 나” 리동권의 수필 “나의 형상” 제일제당상 격려상  김영자의 단편소설 “‘탠부량’ 석구”   1995년 수상작품 해란강문학상 서영빈의 수필 “서울낚시와 시골낚시”  조민의 시 “봄행” 해란강문학상 가작상 리성비의 시 “구름과 상여(외2수)”  김홍란의 수필 “가을공부” 석화의 수필 “탈, 우리에게 정말 필요한것일가” 제일제당상  김영자의 단편소설 “최씨”  1996년 수상작품 해란강문학상 김문희의 중편실화 “구쏘련서 몸부림치는 고려인의 넋”  박설매의 시 “섬소녀(외1수)” 김관웅의 수필 “욕자풀이” 제일제당상 가작상 권선자의 수필 “녀자를 불러본다”  1997년 수상작품 해란강문학상 리동렬의 단편소설 “깜장네 깜장네”  김학송의 시 “예감의 새·5” 김호웅의 수필 “음주의 미학” 해란강문학상 부상 리성비의 시 “이슬 꿰는 빛(외 1수)” 제일제당상 량춘식의 단편소설 “누나네 마을”   1998년 수상작품 해란간문학상 량영철의 단편소설 “우리들의 살라리 꽃”  제일제당상 한영남의 시 “콩서리”   1999년 수상작품 해란강문학상 류순호의 단편소설 “오동잎새아래”  윤금단의 “산문시 적은 침묵하지 않는다”  최정연의 수필 “껌정 두부모” 제일제당상 천애옥의 시 “도(외 1수)”   2000년 수상작품 해란강문학상 전경업의 수필 “마지막 산성” 김영건의 시 “새(외2수)” 제일제당상 리선희의 수필 “가을이 슬픈 원인”  2001년 수상작품 해란강문학상 박정근의 단편소설 “화석” 리범수의 시 “형씨 K의 자취방 소묘(외2수)” 채영춘의 “아버님의 호령” 제일제당상 김순희의 수필 “나를 부끄럽게 한 그날의 삽화”  2002년 수상작품 해란강문학상 류정남의 단편소설 “꽃씨속에 잠든 빨간 동화” 박문파의 시 “길들은 길들끼리 만나서” 오설추의 수필 “환원된 생명의 메아리” 제일제당상 최국철의 단편소설 “풍경소리를 들으셨습니까”  2003년 수상작품 해란강문학상 리홍규의 시 “나무시초” 심명주의 단시 “천지(외2수)” 홍영의 수필 “술 그리고 남자와 녀자의 실수” CJ상 김옥희의 단편소설 “봄은 멀어도”  2004년 수상작품 해란강문학상 권중철의 소설 “오늘의 석양은 핏빛이다” 최기자의 수필 “놋숟가락 닦기” 윤청남의 시 “한그루의 나무” 전홍일의 시 “나는 왜 이리 좋아지는가” CJ상 렴복희의 수필 “그 한자락의 땅이 모자라서가 아니였는데”  2005년 수상작품 해란강문학상 리삼월의 시 “새소리(외3수)” 김일량의 시 “풀빛(외1수)” 김일량 최균선의 수필 “석양에 태운 상념” CJ상 박춘월의 시 “록(외3수)”   2006년 수상작품 해란강문학상 량영철의 소설 《비오는 날의 그라피토》 리선애의 수필 《리별의 연길정거장》 김경희의 수필《계절은 소리없이 다가오나 봅니다》 CJ상 김일량의 서정시 《여름산은 새소리를 따라간다》  2007년 수상작품 해란강문학상 김양금의 수필 “늙은 버드나무” 전춘매의 조시 “성밖도 성이다” 김경화의 단편소설 “원점”  CJ상 강호원의 단편소설 “쪽빛”  2008년 수상작품 해란강문학상 김영건의 시 \"잠언바다\" 김미란의 수필 \"콩나물\" 정형섭의 단편소설 \"가마우지 와이프\" CJ상 구호준의 수필 \"랭수에 커피 풀어서 마시기\"  2009년 수상작품 해란강문학상 김현순의 시 \"벌써 사십대(외3수)\" 김인덕의 수필 \"가을려행\" 권중철의 수필 \"아, 넋과 얼의 놀이여\" CJ상 류일복의 수필 \"그 작은 산과 큰 산의 계곡\"  2010년 수상 작품  해란강문학상 김학송의 장시 《혼의 노래》 김철호의 서정시 《물은 칼이다》 리성비의 서정시 《두만강》 현영애의 수필 《항아리 이야기》 주향숙의 수필 《봄은 슬프다》  CJ상 채복숙의수필 《고슴도치》  2011년 수상작품 해란강문학상 한영남의 수필 \"에밀레종은 얼마를 더 울어야 하나\" 리광학의 수필 \"하얀 넓적고무신\" 리향자의 \"아! 진눈까비\" CJ상  김혁의 단편소설 \"피안교\"  2012년 수상작품 해란강문학상 김동진의 서정시 \"옷고름을 푸는 봄(외 2수)\" 박장길의 서정시 \"도시에 온 잡목(외 3수)\" 구호준의 수필 \"렬차를 향해 뛰지 않으리\" 리경자의 수필 \"편죽련\" CJ상 오경희의 수필 \"구석\"  2013년 수상작품 해란강문학상 김일량의 시 “느릅나무”(외2수)김승종의 시 “개구쟁이들에게 보내는 편지”정희경의 수필 “한번쯤은 사랑했었다”CJ상 김경애의 수필 “무대우의 거대초불” \r\n\r\n            "},
{"title": "용서는 사랑이다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-12-05 15:37:00", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/05/27_54325.html", "content": "\r\n              \r\n비가 오던 어느 날. 흙으로만 덮여있는 빈 화단에 꽃을 심으려고 다른 화단의 꽃모를 솎기 시작하는데 울지도 웃지도 못할 일이 일어났다. 다른 화단의 꽃모를 솎는동안 아장아장 걸으며 내 옆에서 놀던 한 아이가 화단의 꽃을 마구 뽑아 화단을 파밭으로 만들어 놓은것이다. 제딴으로는 나를 도와준다고 낑낑 거린 탓인지 지지벌개진 아이의 얼굴은 땀과 흙먼지로 범벅이 되여있었다. 그런대로 자기가 꺾은 꽃모를 한아름 안고 마치 대단한 일을 한것처럼 나에게 주면서 빨리 꽃을 심으란다.꾸지람을 해야 할가 칭찬해야 할가… 억이 막혀 서있는 순간 고중을 금방 졸업하고 사회에 진출해 처음으로 조밭 김을 맬 때의 일이 새삼스레 생각났다.조밭 김은 농촌에서 제일 어려운 일이다. 처음 조밭 김매기에 나서면서 나는 대가 흰 조를 심었을 때 붉은 대의 풀은 가라지고 대가 붉은 조를 심었을 때 대가 흰 풀은 가라지라는 말을 들었다.워낙 어려서부터 승벽심이 강하고 누구한테 지는 성미가 아니였기에 김매기에서도 꼭 남보다 앞장서고 싶었다. 하지만 정작 김매기를 시작하고보니 흰대요 붉은대요 가리기가 너무 힘들었다. 새내기도 새내기였거니와 나의 눈이 란시에 근시까지 겹친게 원인이였다.그렇다 보니 분명 대가 흰 가라지를 잡았는데 대가 붉은 조가 뽑히웠고 결국 김매기는 조 김매기가 아니라 가라지 김을 매는 격이 되고 말았다.함께 일하던 사람들을 바라보니 모두들 얼음판 우에서 미끄럼질하듯 쭉쭉 나가고 있었고 나만은 뒤떨어져 굼벵이처럼 제자리 걸음을 하고 있었다. 급기야 나는 흰 대건 붉은 대건 상관없이 아무거나 손에 쥐이는 대로 뭉청뭉청 뽑아버리며 속도를 다그쳤다. 그렇게 “속도”를 내 다른 사람을 앞지르다보니 어느새 남들보다 앞장에 서있었다. 내막을 모르는 아줌마들은 그런 나를 보며 “참 일을 잘한다”느니, “잽싸다느니”하며 칭찬을 아끼지 않았다.나는 그 칭찬을 들을 새 없이 속도를 다그쳤다. 빨리 밭머리까지 나가 잘못 맨 밭이랑이 누가 한건지 알기 전에 다른 이랑을 타기 위해서였다.거의 한이랑을 마무리 할 무렵 갑자기 뒤에서 벼락같은 소리가 들려온다.“조를 다 뽑아버리고 가라지를 먹고 살겠는가?”멀리서 “소나기”라는 별명을 가진 생산대의 김대장이 내가 뽑아 버린 조를 쥐였다 버렸다 하면서 누가 맨 이랑인지 “범인”을 찾고 있었다. 시침을 떼던 나는 밭이랑을 따라 “범인”을 찾던 김대장이 “너였구나” 하는 소리에 흠칫 놀라며 그 자리에 주저앉고 말았다. 너무 부끄러운 나머지 쥐구멍일도 있으면 기여 들어가고 싶은 심정이였다. 학교에서 금방 나왔으니 망정이지, 그렇지 않았더라면 뽑아버린 조에 얻어 맞아도 싼 일이였다.농사가 풍년을 들어도 대장의 덕이요 흉년을 맞아도 대장이 잘못이라는 세월에 다 자란 조를 뽑아버렸으니 화가 났을 법한 김대장이였지만 뽑아버린 조를 쥐고 와들와들 떨던 손이 스르륵 내리 처지는것이였다.어이없었지만 새내기니깐 할수 없다는 듯 나한테 다시 차근차근 가르쳐 주었다. 그때 나는 잘 배우는것이 아니라 속으로 “뭐 내가 몰라서 그랬나 잘 볼수 없어서 그랬지” 하며 가르침을 흘려보낸채 다음 이랑도 남들에게 뒤떨어질세라 그냥 손에 쥐우는대로 뭉청뭉청 뽑아버렸다.별수 없었던지 김대장은 나에게 콩밭과 옥수수 밭만 매게 하였다. 하지만 옥수수밭 김을 맬 때도 풀을 세워놓고 옥수수를 뽑아버린 나였다.그렇게 첫 김을 매면서 밭에서 벼락같은 소리는 들었지만 그 이상 야단맞지는 않았다.후에 농촌소학교에 추천받아 민영교원으로 있다가 결혼하고 다시 유치원에서 교양원으로 있으면서 밭일과는 담을 쌓고 평생 애들과 합께 해온 나였다.나의 무지했던 그제 날을 돌이켜 보노라니 갑자기 부끄러운 마음이 솟구쳐 올랐다. 남보다 앞장서려는 욕심에 무작정 조를 뽑아 버린 나, 그러한 나에게 김대장은 몇번의 기회를 주고 용서하였다.오늘 고아원 아이가 꽃밭은 풍지박산 냈지만 나를 도와주려는 한 아이의 천진하고도 고마운 행실에 나는 또 다른 사랑의 마음을 갖게 되었다.누군가가 “사랑은 용서로 시작되고 그 용서에 사랑을 깨닫게 된다”고 말했다. 사실 용서란 남을 위해서라기보다 자기 자신의 자유를 위해서 반드시 필요한 것이지만 우리는 항상 자기 자신의 잘못에 대해서는 관대했지만 남의 잘못에 대해서는 많이는 린색하였었다. 비록 자그마한 일이였지만 이 일에서 나는 용서의 또 다른 이름인 사랑을 새롭게 느끼게 되었다.더불어 용서와 사랑으로 보다 더 밝은 사회를 기대하면서 !\r\n\r\n            "},
{"title": "무궁화 련정", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-12-05 15:38:41", "img": "http://www.iybrb.com/civ/images/2013-12/05/20131205153831.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/05/27_54326.html", "content": "\r\n              \r\n나는 무궁화란 이 낱말을 소학교 다닐 때 처음 알게 되였고 무궁화란 이 꽃은 대학교에 가서야 비로소 그 실물을 보게 되였다.1949년 3월, 중화인민공화국의 탄생을 만천하에 선고하기 몇달전, 나는 만 7세에, 우리 나이로는 아홉살이 되여서야 소학교에 입학하게 되였다. 그때 우리가 처음으로 배운 어문과목이 한글이였는데 몇해 지나서부터는 조선어라고 바꿔 불렀다. 아직 철부지였던 나에게 있어서 한글이든 조선어든 모두 할아버지와 할머니, 아버지와 어머니가 배워준 우리말과 우리글이였으므로 그것이 도대체 뭐가 어떻게 다른지 도무지 갈피를 잡을수 없었으며 어째서 한글을 조선어라고 바꿔 부르는지 그 영문조차 알수 없었다. 아무튼 한글이라고 하든 조선어라고 하든 우리는 소학교 1학년때부터 우리의 모어를 배운것만은 틀림없는 사실이다.그때 우리가 한글을 배우는것도 ㄱㄴㄷㄹ,ㅏㅑㅓㅕ로부터 시작하여 아버지, 엄마, 할아버지, 할머니 하는 순서대로 우리말, 우리글을 배웠는데 교과서에는 무궁화란 낱말도 있었다. 선생님은 무궁화를 조선의 국화(国花)라면서 삼천리 금수강산을 상징하는 아름다운 꽃이라고 강조했다. 선생님의 이 말씀은 호기심으로 가득찬 나의 머리속에 무궁화가 바로 할아버지와 할머니, 아버지와 어머니가 살다가 떠나온 조상의 나라를 상징하는 꽃이라는것을 각인해주었으며 또한 나의 어린 가슴속에 아름다운 동경의 꽃씨를 심어주었다.  1962년 9월 나는 중앙민족대학에 입학하게 되였다. 그때 우리에게 현대조선어를 가르치던 선생님은 수업도중 무궁화를 언급하면서 조선의 무궁화를 중국에서는 목근화(木槿花)라 부른다고 하면서 학교도서관앞에 무궁화나무 두 그루가 있으니 꽃피는 계절이 되면 명심해서 잘 관찰해보라고 당부했다. 그후부터 나는 도서관으로 드나들면서 때로는 무궁화나무에 한참 눈길을 멈추고 다른 꽃나무를 마주할 때와는 달리 그 어떤 이름할수 없는 상념속에 빠져들군 하였다.무궁화는 그 원산지가 중동의 수리아라는 일설도 있고 옛날부터 동서방 방방곡곡에 널리 분포되여있었지만 무궁화를 국화로 정한 나라는 오직 하나뿐이였다. 비록 지금은 조선반도가 남과 북으로 갈라져 서로 원쑤처럼 지내고있지만 옛날 통일신라나 고려왕조나 리씨조선은 모두 하나로 통일된 단일민족국가였다.신라시대의 이름난 문장가 최치원(崔致远)의 문집 《최문창후문집(崔文昌侯文集)》제1권에 수록되여 있는 국서(기원 897년 7월에 신라의 효공왕이 당나라의 광종(光宗)에게 보낸 국서)에는 신라를 자칭하여 근화향(槿花乡)이라고 한 기록이 있다. 이로 미루어보아 “무궁화의 나라”라는 이 별칭은 일찍 신라때부터 있었다는 추론도 가능하다.력사는 길고 현실은 짧다. 내가 어렸을 때 할아버지와 할머니는 아직 세상도 모르는 어린 손자에게 “사람들이 널 보고 성이 뭐냐, 본이 뭐냐, 고향이 어디냐고 물어보면 성은 강씨, 본은 진주, 고향은 함경북도 부령군 부거면 사구동이라고 대답해라”고 하시면서 가끔 내가 제대로 기억하고있는가를 확인해보시군 하였다. 내가 대여섯살이 되나마나한 그 소시적부터 이렇게 가르쳐 주셨으니 그것은 분명 너희들이 절대로 자기의 근본을 잊어서는 안된다는 그런 간곡한 부탁이였으리라.1989년 여름, 나는 연변대표단의 일원으로 평양에 가서 제13차 세계청년학생축전에 참가하게 되였다. 평양 량강호텔정원에서 조선에 도착하여 처음으로 예쁜 꽃송이를 자랑하며 우리를 반겨주는 무궁화를 보게 되였을 때 나는 그 어떤 오래된 꿈이라도 이루고 마음속으로부터 오래동안 갈망해오던 소원을 성취한듯 홀연 달콤한 성취감에 도취되기도 하였다. 그것은 바로 내가 20여년전 대학교 도서관앞에서 무궁화를 바라보며 빠져들었던 그 이름할수 없는 상념에서 비롯된것이였다. 아마 무궁화의 고향에 와서 무궁화를 보니 저도모르게 할아버지와 할머니, 아버지와 어머니의 모습이 떠오르면서 일제의 식민지통치하에서 살길을 찾아 남부녀대하여 두만강을 건너지 않으면 안되였던 조부모님과 부모님께 내가 오늘 드디어 조상의 나라로 찾아왔노라고 알려드리고싶은 그런 충동을 느꼈기때문이였으리라.1992년 중한수교가 이루어진후 나는 여러번 기회가 주어져 자주 한국을 방문하게 되였다. 한번은 《매일신문》 창간 50돐 기년행사에 참가하고 그 길로  경상남도 진주 (晋州)에 내려가 할아버지의 할아버지고향을 찾아보고 돌아온적이 있다. 그때 나는 진주에서 그 유명한 촉석루（矗石楼）에도 가보았다. 임진왜란때 왜병들이 진주성을 함락하자 촉석루에서 왜장들과 함께 주연을 벌이던중 의기(义妓) 논개(论介)가 왜놈들에 대한 불타는 적개심을 안고 왜장 한놈을 끌어안고 낭떠러지밑으로 흘러 내리는 강물에 뛰여들어 목숨을 바친 그 유서깊은 촉석루에 찾아간것이다. 내가 진주 에 머무르고있을 때 논개가 몸을 던져 순국한 그 남강기슭에서도 무궁화는 어김없이 꽃철을 맞아 나에게 그 특유의 이쁨을 보여주고있었다.나는 세세손손 대를 이어 무궁화 꽃피는 삼천리 금수강산에서 오붓하게 살아오다가 1910년 “한일합방”후 일제침략자들의 착취와 압박에 시달리다못해 살길을 찾아 두만강을 건너온 할아버지와 할머니의 손자이다. 내가 이렇듯 조선반도의 북과 남을 오고가며 무궁화를 반기는것은 아마 할아버지와 할머니께서 저세상으로 떠나가시면서도 떨쳐버리지 못한 그 망향의 넋이 아직도 나의 잠재의식속에서 맴돌고있기 때문일지도 모른다.무궁화는 아욱과에 속하는 락엽관목으로서 온대지방에서 7-10월에 약 100일 동안 줄기차게 피여나는 아름다운 꽃나무이다. 꽃은 종(钟)모양으로 생겼는데 새로 자라난 가지에 돋아난 잎겨드랑이에서 한송이 한송이씩 피여난다. 숱한 꽃망울이 동시에 나무가지 여기저기에 대롱대롱 매달려있다가 꽃을 피우기 시작하면 련거퍼 꽃망울을 터뜨린다. 매일 이른 새벽에 피여나 저녁에 시들어 말라 떨어지면서  3개월이상 날마다 새 꽃이 피어나 계속 신선한 모습을 보여준다. 그러므로 우리의 조상들은 끝도 시작도 없이 영원하리라는 겨레의 념원을 담아 무궁화(无穷花)라는 아름다운 꽃이름을 지어준게 아닌가싶다. 이것은 고증된바 없는 내 나름대로의 추론에 불과하지만 전혀 터무니없는 어불성설은 아닐것이다. 꿈보다 해몽이라는 말도 있지 않은가.지금 세계의 많은 나라들에서는 무궁화를 정원수나 가로수로 심어 삶의 터전을 아름답게 가꾸고있다. 이와 마찬가지로 지금 우리의 겨레들도 무궁화처럼 전세계 방방곡곡에 흩어지거나 한데 모여 살면서 각자나름대로의 삶을 영위해가고있다. 조선반도의 남과 북은 물론, 더 나아가 중국, 미국, 로씨야, 일본 등 나라에 비교적 많이 모여 살고있는 우리 동포들뿐아니라 수많은 나라들에 흩어져 살고있는 우리 동포들을 모두 합치면 무려 7천만이 된다고 한다. 우리 할아버지가 생전에 자주 입에 올리시던 “3천만 백의동포”는 이미 력사의 뒤안길로 사라지고 지금은 7천만이 되였다는 말이다.나는 오늘을 살아가고있는 7천만 단군님의 후예들과 더불어 우리의 유구한 력사, 찬란한 문화 그리고 우리의 아름다운 말과 글을 공유하고있음으로 하여 항상 더없는 긍지와 자부심을 안고 살아간다.내 나이가 벌써 고희를 넘었지만 나에게 있어서 무궁화와 우리말, 우리글은 일찍  나의 소년시절에 할아버지가 몸소 사랑의 금실로 이어준 보석보다도 더 소중한 존재이다. 그리고 내가 소학교때부터 배워온 우리말과 우리글은 나의 인생에 막대한 영향을 주었을뿐더러 오늘도 이렇게 나로 하여금 이 수필을 쓰도록 령감을 주고있다. 그러므로 나의 무궁화사랑은 단순한 꽃사랑이 아니며 우리말과 우리글에 대한 사랑인 동시에 또한 할아버지와 할머니, 아버지와 어머니에 대한 나의 다함없는 사랑이다.일언이페지하면 국가와 민족은 서로 관련이 있으면서도 엄연히 동일시할수 없는 서로 다른 별개의 개념이다. 피는 물보다 진하다. 이런 의미에서 나는 신앙과 국경을 초월하여 언제 어디서나 무궁화를 사랑할것이며 우리 말과 우리 글을 아끼고 사랑할 것이다. 그리하여 조부모님과 부모님의 기대에 손색이 없는 백의민족의 훌륭한 후손이 되고싶다. 이것이 내가 항시 가슴속에 간직하고있는 소망이다.\r\n\r\n            "},
{"title": "작은어머니의 손톱", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-09-27 10:51:42", "img": "http://www.iybrb.com/civ/images/2013-09/27/20130927105124.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-09/27/27_54301.html", "content": "\r\n              \r\n(추석날이구나!)잠을 깨며 창밖을 내다보니 평소와는 전혀 다른 풍경이다. 꽃다발을 안은 사람, 음식바구니를 든 사람, 낫을 든 사람들이 간간히 들락날락거리며 어데론가 떠나느라 설쳐대고있다.(산소를 찾아들 가는구나!)그 순간 이상하게도 내 마음은 변화를 일으킨다. 몸의 어느곳엔가 숨었던 날개가 화르르 펴지면서 오늘은 기어이 아무데로나 날아나고싶어진다. 그래, 이런 날에는 집안에 가둘래야 도저히 가둘수 없는 심경인것이다. 설사 몸을 가둔다고 하여도 마음이 밖으로 도망을 빼는데야 집에 남은들 뭣하랴. 무작정 떠나는거다. 그럼 어데로 가야 할가 생각을 더듬는데 희뿌연 안개속에서 한 로인의 얼굴이 서서히 다가온다. 옳지, 시내 광명양로원으로 옮겨오신 작은어머니를 뵈러 가는거다.작은어머니는 팔순을 넘기셨는데 이미 정신이 오락가락하는 상태이다. 때로는 허망소리를 하시고 때로는 이부자리에 실수를 하기도 한다는데 내가 간들 반가와할리가 만무할것이다. 헌데 실지로 대면해보니 작은어머니의 반응은 너무나도 예상밖이였다.손에 과일을 든채 작은어머니가 들어있는 방으로 조심스레 들어간다. 일부러 아무 말도 않고 로인의 침대머리로 다가갔다. 순간 나를 빤히 쳐다보시던 작은어머니의 눈에 반짝 그 어떤 색다른 감정이 내비친다.\"어유, 남시거우(내가 자라던 고향) 말새단지가 왔구나!\"분명 내가 어릴 때 익히 들어오던 목소리 그대로이다. 눈물이 왈칵 솟는다. 작은어머니의 엉성한 손을 잡고 이윽토록 목이 메여 말을 잇지 못한다. 쓸어보니 손바닥이 곤충의 껍데기처럼 껄끄럽다. 삭정이같이 고삭고 말라버려 피부의 원색마저 잃어진 손등, 지렁이 같은 피줄만 퍼렇게 얼기설기 두드러진 손등은 내 마음을 아프게 찢는다. 손톱이 길었다. 손톱을 깎아야겠다면서 가위를 드니 작은어머니쪽에서 조금은 민망해하는 눈치이다.\"나이가 웬수(원쑤)라더니 쓸데없는 손톱은 왜 이리두 빨리 자라누.\"작은어머니는 한때 로투구판에서 \"명성\"이 있는 인물이였다고 할가. 회사촌의 \"팔선녀네 집\" 하면 당시 그 지방에서 사는 사람치고 거의 모르는 사람이 없었다. 딸만 줄줄이 여덟이라고 지어진 호칭이다. 작은어머니에게는 병아리처럼 새들새들 말라가는 딸들 여덟외에 또 더 있었다면 바람에 날려갈것 같이 왜소한 체구의 남편과 한쪽으로 기울어져가는 오두막 한채가 전부였다.그해 겨울(60년대 초반)은 심히도 추위가 기승을 부리였다. 온 나라가 3년 재해의 근황에 직면하고있었다. 살림에 보탬을 한다며 삼도만 목재판으로 들어가셨던 작은아버지가 불과 석달을 채우기도전에 산 \"송장\"이 되여 담가에 들려오셨다. 하늘이 비낀 멀건 죽으로 끼니를 에때우는 이런 판국에 어디에 가 쌀알을 구할수 있겠는가. 그나마 작은어머니는 눈물 한방울 보이지 않으셨다. 딛고 기대일데가 없었지만 묵묵히 참으며 애써 방법을 찾으셨다. 산 사람에게는 살 일이 나지기마련이라며 작은아버지더러 근심 말라셨다.그때로부터 작은어머니의 어려운 고행이 시작되였다. 홑옷바람에 허름한 주머니를 옆구리에 처매고 로투구지역의 각 촌은 물론 동불사, 조양천의 각 탈곡장을 서캐 훑듯했다. 북데기를 퍼담아 키질하면 쭈그럭 벼알이 셀수 있으리만치 한홉 되게 남는다. 벼짚단을 털고 털면서 낟가리를 허물면서 언땅에 떨어진 벼알들을 은싸락 줏듯했다. 손은 진작 얼고 얼어서 진물이 줄줄 흐르는데 손톱눈은 닳고닳아  다치면 금방 숨이 넘어갈듯했다. 낟알이 담긴 묵직한 주머니는 뼈마디가 도드라진 잔등에 매달려 흔들거렸다. 하루에 왕복 20~30리길을 걷는데 허기진 배는 앞으로 점점 오그라들었다. 이럴 때는 맹물이라도 요기가 될가싶어 허리춤에서 물병을 꺼내여 마시려 하니 물은 꼬댕꼬댕 얼어서 얼음덩이로 되여버린지가 오래다. 삭풍이 눈길을 핥아대는 황혼무렵이면 쓰러질듯 엎어질듯 어둠속에서 휘전휘전 걷는 작은어머니의 걸음에는 시름만 너덜너덜 넝마처럼 매달려 걸리적거렸다.집에서는 겨릅대 같이 여위여 자리에서 일어못나는 남편과 그리고 오롱조롱 애들이 자기를 기다리고있다는걸 작은어머니는 잘 알고있었다. 잘 알고있었기에 단 한번도 중도에 물앉아버린적 없이 꼭꼭 늦어진 밤이면 영낙없이 제집문을 찾아 들어설수 있었다.가마목에 주어온 벼를 골고루 펴놓아 말리웠다. 누기가 사라지면 그것을 발방아에 찧어 쌀을 냈다. 애들을 밖으로 내몰고는 남편의 입에 이밥을 한술 한술 떠넣으며 작은어머니는 회심의 미소를 지으셨다.\"춘식아, 너도 이밥 한술 먹어볼래? 작은 엄마가 손발을 얼구며 한알씩 주은 벼가 청줄마대로 두마대나 되였으니 대단하지?\"당시 열살 미만이였던 나였지만 작은어머니가 건네이던 그 말씀이 아직도 귀에 선하다. 그때 나한테 내밀어 보여주시던 동상을 입어 모지라떨어졌던 손톱도 눈에 선해진다.작은어머니의 그 하늘을 감동시킬 정성이 있어 작은아버지는 돌아와서 반년만에 자리를 털고 일어나 앉게 되였다. 하지만 그때로부터 작은아버지는 더는 일밭으로 못나가시는 시달고달 병자랑만 하는 불편한 몸으로 되여버렸다. 부부가 맞들어도 힘에 버겁던 궁한 살림은 각일각 더 깊숙한 가난의 골짜기로 굴러떨어지고있었다. 먹을것이 없는데다가 땔거리도 떨어졌다. 차디찬 온돌에서 애들은 감기가 끊기지 않아 엇갈아 콜록였다.작은어머니의 고역은 또 연장선을 그어갔다. 회사촌 마을 북쪽에는 토끼굴 같은 탄광들이 심심찮게 널려있었다. 규모가 방대한 탄광은 아닐지라도 하루에 캐내는 석탄량은 적지 않아 직접 화물차에 실어 내지로 운반되는터였다.어뜩새벽이면 작은어머니는 비자루와 조막도끼와 풍천으로 만들어진 주머니를 들고 탄광쪽으로 총망히 향했다. 남먼저 가야만이 밤새 광부들이 구르마(레루우에서 인력으로 밀어 움직이는 차)를 밀어내다가 흘려진 석탄가루를 쓸어올수 있기때문이다. 이런 가루석탄은 집에서 때기에는 무난했다.작은어머니만이 아니였다. 숱한 사람들이 잇달아 꿀을 본 개미들처럼 몰려들었다. 석탄을 주으러온 사람들이다. 남먼저 버럭이 버려진 곳으로 내달았다. 조막도끼로 돌에 약간씩 붙은 석탄을 까냈다. 손에 들려진 작은 바구니에 차면 언덕너머로 달려가 눈으로 표식을 해두고는 살짝 파묻었다. 주머니에 넣은것이 남들한테 발각되기라도 되면 어느 누가 쥐도 새도 모르게 눈 깜박할 사이에 채여갈수도 있기때문이다.이렇게 하루에 몇십번을 뛰여가고 뛰여오고 하는지 알수 없다. 손끝에서는 벌건 피가 배여나왔다. 거멓게 석탄먼지가 끼였던 손톱은 어느새 떨어져나갔는지 반나마 줄어들었다. 손에 장갑이라도 끼였으면 사정이 나으련만 그 세월 그런 소리는 한낱 사치에 불과했다. 주머니에 석탄이 찼다싶으면 아구리와 주머니의 아래귀 두개를 끈으로 질끈 동이여 멜짐으로 만들었다.내 힘으로 주었다고 하여 당연 내것으로 되는게 아니다. 한편 관리 인원들의 눈도 피해야 했다. 자칫 중도에 쫓기우는건 물론 주머니까지 빼앗기는 경우가 있다. 가끔씩 간이 큰 사람들이 석탄무지의것을 훔쳐가는것을 막기 위해서였다. 잔등을 지지누르는 60~70근 되는 석탄을 등에 지고서 땅을 핥을 지경으로 등을 꼬부리고 한걸음 한걸음 길을 걸어야 한다. 퇴마루에 짐을 내려놓고보면 온몸이 물자루가 되여버린다. 삭신이 녹아내리여 숟가락 들 맥조차 없다. 큰딸애가 피가 말라붙은 엄마의 손가락을 호호 불면서 래일은 제발 가지 말라 애원했다. 밤이면 잠자리에 들지만 온몸이 욱신거려오면서 말로 못할 통증이 엄습해왔다. 앓음소리만 내다가 뜬눈으로 밝히는 또 하나의 새날이다.가루석탄은 앞마당에서 키를 높여가고 덩이석탄은 골라서 시장에 내다가 판다. 양철로 된  퉁재에 담아서 파는데 거기에 꼭 채워담으면 15전을 받을수 있다. 닭알 한개에 2전을 하던 그 시절 그 돈은 적은 액수가 아니였다. 그것은 작은어머니의 가녀린 잔등에 실려온 땀내에 흥건히 절어진 보상금이였다. 그런 땡전으로 작은어머니는 소금을 사거나 애들한테 공책이나 연필을 사서 쥐여주셨다. 손톱눈으로 애모쁘게 긁어모은 돈이니 한푼이라도 허실할세라 손톱으로 쪼개여 써야만 했을것이다.작은어머니는 젊어서 언제 한번 손톱을 깎아보신적 있는것 같지 않다. 모진 가난을 손톱으로 썰어내시며 살아오셨으니 그 손톱인들 언제 한번 편히 자라날수 있었겠는가.가지 많은 나무 바람 잘 사이가 없다고 한다. 후날 자식들이 하나둘 출가를 하게 되여서도 이 자식이 괜찮게 보내면 저 자식때문에 속을 팔팔 끓이며 작은어머니는 늘 여리디 여린 어시마음으로 긴 세월을 흘리셨다. 이제는 딸들이 외국나들이를 하면서 손줄이 좀 넉넉해지자 작은어머니한테는 자실것도 새옷도 모자란것이 없게 되였다. 한들 그것이 그이한테 뭐가 보탬이 되랴. 한평생을 가난과 싸우시다가 그것이 꼬리를 감추니 작은어머니는 폴싹 망가져 팔순의 나락에 떨어졌으니. 심지어 내가 건네이는 소비돈마저도 곁사람한테 맡기지 않으면 안될 사정이다. 정신이 자주 헛갈리기때문에 돈건사조차 할수가 없게 된 슬픈 현실이다. 아마도 작은어머니의 사주팔자에는 일복만 있었지 돈복은 따라주질 않는 모양이다.내가 작별인사를 올리자 작은어머니가 한마디 하신다.\"돈이 생겼으니 나 로두구로 갈거야. 령감이 집에서 기다리는데…\"저세상 간지도 20년이 되는 남편을 작은어머니는 아직도 기억하고 계시는 모양이다.\"손톱이 닳도록 낟알주이도 안하고 석탄무지를 파헤치는 일도 없이 편하게 살수 있는데 좀더 이 양로원에 눌러 살다가 가시도록 해요!\"내가 진심으로 권하는 말에 로인은 \"고분고분\"해진다.\"그럼 그럴가?\"살그니 끄당겨다가 거머쥐시던 작은 보따리를 아쉬운듯 놓으신다. 풀어보니 그 보따리에는 작은어머니가 이제껏 간수해온 남편의 색 바랜 사진과 그외에도 호구부랑 신분증이랑 옷가지들이랑 들어있었다. 자식들이 사다준 명품옷들을 입어도 못 보시고 사선을 나들고있는 작은어머니, 때로는 그 옷을 꺼내여 기어이 몸에 꿰여보신단다. 주욱 자라오면서 작은어머니가 겪으시던 많은 사연들을 물밑 들여다보듯 해오던 나, 다시한번 주글주글 말라버린 손을 가져다 만지작인다. 쓸데없는 손톱이 왜 이리도 빨리 자라느냐고 푸념하시던 그 말씀이 옛추억으로 나를 밀어넣은것이다. 작은어머니, 평생을 살어오면서 손톱을 깎는 법을 모르셨으니 이제라도 쑥쑥 자라게 해야지 않을가요? 손이 말을 듣지 않아 스스로 깎을수 없다면 그대로 길게 자래우시죠. 가실 때가 되면 그 손톱을 깎아드리면서 작은어머니한테도 고생을 등지고 살았던 날이 있었노라고 조용조용 알려드릴게요.양로원뜨락을 나서면서 뒤를 돌아보니 갑작스레 세상이 어둠속에 잠겨버린듯 아무것도 보이질 않았다. 이 세상 구석구석에 얽혀있는 사연들은 이렇게 순식간에 뒤로 멀어져가고 때로는 재현되고 하다가 종당에는 흔적마저 없어지나보다.  이제 내가 가졌던 기억들도 세월의 흐름속에 차츰 희미해질지 모른다. 그때면 아마도 더는 의미를 갖지 못하는 작은어머니의 손톱도 자람새를 멈추고 고이 잠속으로 빠져들리라.터벅터벅 귀로에 오르는데 느닷없이 길녘 어느 상가 스피카에선가 \"아리랑\"노래가 서러이 울고있었다…\r\n\r\n            "},
{"title": "【 수필 】 오르기와 내리기", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-12-12 16:28:22", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/12/27_54327.html", "content": "\r\n              \r\n오르기ㅡ하면 높은 곳에 이어지고 높은 곳ㅡ하면 산이 떠올려진다. 등산과 인생길은 비슷한 점도 있고 다른 점도 있다. 등산의 출발동기를 “저기 오를수 있는 산이 있으니까” 로 개괄할수 있다면 인생길은 보이지 않는 정상에 톺아오르는 과정이다. 등산은 산정에 오르는 그 자체가 곧 목표일수 있고 남들이 다하니까 덩달아 오를수 있지만 인생길은 숙명인듯 오른다.등산에는 산정이 목표이지만 인생길에는 많은 정상이 그려져있다. 우선은 물욕의 정상, 권력의 정상, 명예의 정상… 그 모두를 합쳐서 행복의 정상이라 할수 있을것이 다. 그런데 등산은 오르기 위해 급급해할수도 있고 풍경을 즐기며 천천히 오를수도 있고 험한봉 절승경개에 경탄하며 눈으로만 오를수도 있고 내키는대로 오르다말고 멋없이 되돌아 내려올수도 있다.등산은 정복이면서도 흔상하며 즐기는 과정이기에 속도란 별 의미가 없다. 빨리 오른 사람이 늦게 오르는 사람을 탓할 일도 없고 늦게 오르는 사람이 빨리 오른 사람을 부러워할 일도 없다. 빨리 산정에 올랐다고 더 많이 보는것도 아니요 뒤늦게 올랐다고 볼것을 놓쳐버릴 일도 없다. 오르기는 추구이고 내리기는 자족이다.산정에 오를 때 내릴 생각을 하지 않는 사람이 없을게다. 허위허위 올랐지만 한정없이 소일할수 없다. 산정은 머물 곳도 아니다.너무 좁고 바람도 세차고 구름만 스쳐갈뿐, 오를 때는 나무가지라도 잡았지만 산정에서는 손에 더 잡힐것이란 없다. 오를 때 올려다보던 눈길은 정상에서 아래를 굽어보면 개체란 얼마나 왜소한것인지 알게 되고 가슴에 남는것은 깨달음뿐이나 그 모두가 실체는 아니다.그러나 인생길에서 오르기는 등산과 다르다. 인생에도 올리막길과 내리막길이 있다. 인생과 등산의 공동분모는 희로애락이다. 정상이 보일 때도 있지만 흔히는 앞이 보이지 않을 때가 많다. 인생길도 오르는 길에서 느끼고 생각하며 울고웃는 길이다. 오르려는 마음을 희망이라 할제 아무 뜻도 없는 사람은 그저 빈 체구와 같다.인생에 3경이 있다고 한다. 삼선초기(参禅)에 산을 보면 산일뿐이고 물을 보면 물일뿐이란다. 삼선에 감오가 있을 때 보는 산은 그저 산이 아니며 그저 물이 아니다. 그런데 문득 깨닫고나서 보면 산은 의연히 산이고 물은 의연히 물이다. 여기서 사람이 인생길에서 얼마나 멀리 나가고 큰 흔적을 남겼더라도 돌아보면 생명려정에는 높고낮음을 가려낼수 없다는것을 알게 된다.물은 낮은데로 흐르고 사람은 높은데로 간다는 말은 너무 들어서 새로울것은 없으나 인생길에 오름길과 내리막에 비유한다면 조금 달라질수 있을듯싶다. 사람의 본성은 만족을 모르는 동물이다. 정상은 물론, 각이한 높은 곳에 오르면 좀체로 내리려 하지 않는다. 그래서 권좌를 둘러싸고 암투와 혈투가 랑자하게 된다. 산정에 오른 수많은 사람들이 다 그곳에 붙박이가 될수 없듯이 권좌에서도 스스로 내려 뒤따라 오르려는 사람에게 자리를 내줘야 한다. 평생 앉아 뭉개려 하면 문제가 생긴다. 그게 세상사는 리치요 섭리이다.하건만 사람들은 왜 내려오기를 싫어하는지?끝없는 탐욕은 궁극적으로 빈궁해지는것이고 만족은 가장 진실한 재부를 얻는것이란다.인생의 최종목적이 행복의 산에 오르는것일진대 산정에만 절경이 있는것이 아니듯 행복도 오르는데만 있는것이 아니다. 높은 곳에 올라 넓은 산하를 볼수 있었다면 낮은데서 올려다 보아야 높은 곳의 질감을 느낄수 있다.높은 곳에만 집착하는 그들은 인생이 저물어 내려올 때가 되여도 거기서 숨이 지기를 바란다. 그들은 이 산에서 저 산을 바라보며 군침을 넘길수도 있으나 어느 위치에서든 어떤 풍경이 있는 법이라는 간단한 진실을 알려 하지 않는다. 높은 곳에 바람이 더 맑을수 있을지 몰라도 낮은 곳에도 해볕은 충족하다. 높은 곳에 올라서 골짜기가 있기에 산정이 있음을 알게 되는것은 지리상식이지만 인생의 도리를 깨우치는것과는 다르다. 그런 도리는 량지가 있는 지자만의 몫이다.높이 올랐다 해서 다가 현자인것은 아니다. 현자는 흔히 낮은 곳에서 은둔하며 산다. 우자는 육체로 심령을 지배하고 지자는 심령으로 육체를 지배한다. 만족이 있는 곳엔 지옥도 천당이 되고 희망이 있는 곳엔 고통도 환락이 된다. 대신 오를줄만 알고 내릴줄 모르고 이 산, 저 산을 징검돌로 삼아 더 높은 봉에 오르려고 욕심부리다간 현애절벽뿐이다. 이것이 인생길에서 오르기와 내리기의 도리이다.묘연한 행복의 큰 산에 오르는것이 인생의 행선지로서 그곳의 풍경은 무한히 좋기만 할것이라 환상한다. 권력의 높은 봉에 이를지 중도에서 발목을 접지를지를 아무도 예측할길 없다.인생의 화려한 항구에 들어섰다가 찌그러진 배를 몰고 후회의 물결에 휘감길수도 있지 않은가? 신념과 선택은 내가 할탓이다. 내 마음은 여기에 있고 마음은 내 손안에 있다. 오르기와 내리기는 다같은 숙명이리라.옛날 김천택 할배님의 멋진 시조로 횡설수설을 꼭지를 지어본다.절정에 오르다 하고 낮은데를 웃지 마소뇌정된 바람에 실족키 괴이하랴우리는 평지에 앉았으니 두릴것이 없어라지족이면 불욕이요 지지면 부태라 하니공성명립하면 마는것이 그옳으니어즈버환 해제군은 모두 조심하시소.\r\n\r\n            "},
{"title": "신발 찾아 떠나기", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-24 14:38:48", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/24/27_54237.html", "content": "\r\n              \r\n나는 나의 아름다운 인생의 려정으로 나의 신발을 찾아 떠난다. 모든 부담 다 털어버리고 홀가분한 몸을 맨발 하나에 의지한다. 이르는 곳마다에는 아름다운 신발들이 나를 향해 손짓한다. 하지만 세척된 마음의 그릇은 나 자신을 접어버렸다.나는 얄미운 눈길을 던지는 요란한 신발들을 등에 두고 내처 걷는다. 알맞은 두께에 보기 좋은 양식, 그리고 맞춤한 깊이에 또 적당한 밑바닥, 그다음 뒤축은 전혀 없는 그런 허심하고도 조용한 신발을 찾아 사방을 살펴보았다. 눈길이 머무는 곳마다에 신발이지만 마음엔 그냥 텅 빈 그릇만 댕그라니 남았다.빗물에 젖어 후줄근히 늘어진 신발들이 있는가 하면, 주책없이 불어오는 바람에 먼지투성이인 신발도 보이고, 저 소담한 진달래나무아래에는 멀겋게 매달린 국방색 신발도 어설프게 내 시야에 다가섰다. 신발  찾기가 이토록 어려운 줄을 오늘 이 순간에야 절감했다. 내 신발은 구경 어디에 있을까?!신으면 편하고, 벗으면 시원하고, 걸으면 가볍고, 디디면 믿음직하고, 뛰면 솟구치는 감정에 날 것 같은 그런 싱그러움에 젖는 그런 신발을 열심히 찾는 나그네의 속 구멍은 점점 밝아만 갔다. 쏟아지는 소나기도 두렵지 않고, 불어치는 폭풍우도 무섭지 않으며, 눈비가 함께 들이닥쳐도 꿈쩍 않는 그런 자세로 하늘을 향해 질문하고, 땅을 향해 가르침을 받으면서 나의 신발을 찾아 오늘도 나그네는 정처 없이 떠나간다.별로 가볍지도 않은 둔덕에 어설프게 서있는 굽은 나무아래에 몸을 풀고 땀을 들이면서 무한한 가르침의 여운 속에서 뭔가 이상하게 다가서는 순간이다. 풀잎 물고 뱅그르르 다가서는 이슬에 귀도 기울여보고 아물아물 피여오르는 아지랑이의 귀속말에도 마음을  풀어주고 강남 갔던 제비의 그리움이 진한 이야기에도 가슴을 열어둔다. 저기 서쪽하늘에 곱게 비낀 무지개아가씨의 깨끗한 권고에 령혼을 묻어도 본다.그대의 신발은 그대의 발밑에 있다는 땅속 깊이에서 울려오는 어느 샘물의 가르침에 마음을 싣는다. 눈을 크게 뜨고 귀를 번쩍 열어젖히고 코와 입 그리고 목까지 모두 총동원하여 신발을 찾는 나그네의 모습은 그토록 멋지기만 하였다. 수많은 선녀들의 눈길고 마다하고 열심히 떠나는 모습에는 자랑도 엄청 크다.“신발 찾기가 이렇게 어려울가?!”나는 혼자말로 중얼거리면서 힘을 불어넣었고 신심을 재우고 믿음을 부린다. 가벼워지는 마음을 처녀가 동이를 이듯이 하며 길을 찾아 열심히 떠난다. 새들의 지저귐 소리에 걸음을 맞추고 시내물의 노래소리에 몸을 둔다. 날것 같은 자세에는 어느덧 빛이 내리고 자랑이 쏟아지고 부러움이 튕긴다. 믿음이 폭발하기도 한다. 출렁이는 물결 따라 내 신발은 나를 따르고 있었다.유혹에는 린색하고 오직 먹은 마음 하나만을 초지일관 지켜가는 자세이다. 엄마의 숨소리를 가장 좋은 덕으로 삼고 아버지의 걸음소리를 가장 멋진 시행으로 비석에 새기면서 여기저기 맑은 눈길 던져본다. 돌인들 어쩔소냐? 흙인들 어쩔소냐?가는 걸음마다에는 갈채의 박수소리만 정겨운 음악처럼 들려온다. 순간 모든 자연의 률동이 시작된다. 꼭 마치 약속이나 한것같이 그처럼 눈부신 률동이고 만물이 하나처럼 움직이는 인간세상에서는 보기 드문 그런 신성한 률동이다. 착한 마음주머니를 만들고 바른 소행의 무늬를 새기면서 고운 언어로 들메끈을 만들어 열심히 포개간다. 믿음이 진작 신바닥으로 다가섰고 효가 어느새 신등을 만든다……문득 가슴을 터치며 다가서는 놀라움! 나그네가 걸어가는 그 걸음마다에는 진작 신발이 탄생을 기다리고 있었다. 고된 아픔의 맨 끝에서 신발은 나그네를 향해 미소를 짓고 있었다.신발 찾아 떠나는 모든 나그네들의 모습은 눈부시게 황홀한 풍경이였다.\r\n\r\n            "},
{"title": "명월호 (외1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-24 14:43:01", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/24/27_54238.html", "content": "\r\n              \r\n달이 자주외출하는 곳 호랑이 무서워바줄 타고 떠난이 땅이 그리워밤이면 조용조용다녀오는 누이 누가 볼가구름으로 얼굴 가리고숨었다가나오면서마실 오는 곳 하지만혼자뿐ㅡ넓은 호반에달이 뜬 가슴하나 없는 빈 고향 꾸부정늙은 고향달이 외로운명월호        나무 나무들은 저마다가슴을 펼쳐서로 바람을 막아주기에수림은 잠풍하다 저마다나무로 되면나무로 될수 없으면나무를 따라배워자기 령지만큼하늘도 차지하면나무로가득 차지 않을가 자기만큼하늘땅 가진나무들의가득찬 빈자리 \r\n\r\n            "},
{"title": "뿌리박은 터에 소망을 심는다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-02-01 09:50:29", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-02/01/27_88043.html", "content": "\r\n              \r\n봄이 비운 자리에 살며시 들어서는 초여름의 푸른 입김에 날따라 신록이 우거져 간다. 새봄을 맞는 마음에 로소가 따로 있으랴, 오늘도 누가 부르기라도 하듯이 휘여 휘여 마을뒤산에 올라 못생긴 참나무에 기대앉아 흐드러진 봄날의 경상에 취해본다.반세기가 넘도록 살아온 고향의 논벌이 예이제 한눈에 들어온다. 해란강 길이길 이 흐르는 물이 차분히 적셔주는 바둑판 넓은들에는 무덤무덤의 마을들……이 강과 이 논벌과 여기에 사는 농민들―강은 길이길이 흘렀고 우리도 세세대대 살아왔었다. 저 강과 논벌과 우리는 끈끈한 인연을 맺고 살아들왔다.명소로 부상된 모아산 여맥을 병풍처럼 두르고 세전이벌 한귀퉁이에 오붓하게 모여앉은 모아툰은 한때는 오고가는 사람마다 부러워하던 어미지향이였다. 큰가마밥을 먹 던 그 시절에도 수입이 좋은데다가 물맑고 인심이 좋아서 벌방색시들이 앞다투어 시집오던 복지였다. 아담한 문화주택들이 일매지게 들어앉은 마을을 굽어보노라니 이 몇년래 너무나 변해버린 마을을 두고 서글픔이 한숨에 젖는다.이맘때면 눈코뜰새 없는 농망기여서 마을사람들은 물론 친척들과 삯군들로 마을이 시끌벅적하련만 지금은 대부분 경작지가 외지의 한족들의 손에 넘어가고 제 농사를 짓는 집들이 몇집 아니여서 고양이에게 손도 빌려쓸 모내기철인데도 마을은 졸고있다. “농사가 천하지대본”이라는 고훈이 지금은 늙은이들의 머리속에 어렴풋이 남아있을뿐이다. 집체화시기 부지런히 농사 지으며 비록 풍의족식하지는 못했지만 이웃이 사촌으로 화목하게 살며 집집이 자식공부도 게을리하지 않아서 대학생들도 많이 낳은 동네였다. 그러나 이젠 력사의 뒤안길에 묻혀버린 왕년지사로 되였다.  개혁개방의 새봄이 오자 먹을 걱정, 입을 걱정 없이 해마다 생활이 좋아지리라고 풋풋한 꿈을 안고 억척스레 농사만 짓던 사람들의 허파에 마침내 바람이 들면서 자족에 젖어있던 마을들에 거변이 일어났다. 농사를 지어봐야 쌀값은 미끄럼타고 온갖 상품의 가격은 하늘로 치솟아서 수지가 맞지 않는다고 불평들이 터져나왔다.마침내 농사일에 넌덜머리가 난 사람들은 리향의 대오를 이루어 해체상태에 이른 동네가 여기저기 늘어나고있다. 먼저 처녀들이 모아산 고개를 넘어 연길로, 관내로 날아가더니 젊은 아낙네들마저 풀밭에 머리를 틀어박고 살지 않겠다며 한국행 비행기를 타기 시작했다. 미구에 남자들도 한국에 나가서 돈을 좀 벌었다 싶으면 시내에 집을 사놓고 시내사람 행세를 하다보니 마을엔 빈집들이 늘어나고 보이느니 늙이들뿐이다.본래부터 숙명에 기탁한 삶의 지향이 묘연하고 정신기둥마저 튼튼히 박히지 못했던지라 농촌마을은 물먹은 토담이 되고말았다. 기치 분동이 도시나 출국쪽에 놓인 대세를 그 누가 막으랴. 내가 사는 마을엔 원래 40여호에 200명이 넘게 오구작작 살던 마을이였는데 지금은 로약자들만 40여명이 마을에 어정거리고 젊은 녀자란 아예 자취를 감추어버렸다.남편들을 두고 한국에 나간 아낙들도 그동안 서울물을 먹어서인지 아예 돌아올념이 없다보니 햇홀아비, 묵은 홀아비들이 늘어나다가 그들마저 어데론가 새여버렸다. 농촌에서는 웬간한 밑천이 없이는 장가를 갈 엄두도 내지 못한다. 시비야 어찌 갈리든 조선족농민 대부분이 렬등의식과 고정관념으로 악조건에 매달려있다가 자립자강 의욕을 상실하고 결국 생활의 약자, 시대의 락오자로 전락하고 만것이다. 위기가 기회라고 할 때 문제는 달리 해석되겠지만 내 고향 마을은 철저히 붕괴상태에 처해버렸다. 일엽지추라고 어찌 우리 마을뿐이랴, 무더기로 밀려드는 실망속에서 허황한 생각만 올리굴리고 내리굴리기만 한다.성공의 열매는 자기 마음밭에서 열리는데 왜 마음밖에서만 찾으려 할가? 사람은 누구나 나름대로 이런저런 성공을 거둘수 있는 잠재력과 자질을 가지고있다. 따지고 보면 스스로 개발하지 못하고 요행과 급공근리에 매달린것이다. 조선족농촌사회가 뿌리채 흘러가고있는 이 마당에 굿이 끝나면 떡고물이라도 먹으리라고 기다릴 그런 일이 아니다. 늦었는가? “늦었다고 생각하는 그 순간이야말로 적시”라는 외국속담이 있듯이 농촌의 위기는 정부의 차원에서 무슨 대책이 세워져야 하련만 그 역시 묘연하다.“못생긴 나무가 산을 지킨다”는 속담이 있다. 비록 도끼목수의 눈에도 들지 않는 못생긴 나무들이지만 그래도 뿌리깊이 박고 고향산을 지켜선 참나무들이 눈물겹도록 우러러 보인다. 저나무들처럼 “못난 사람들”이 아직까지 고향마을을 지키고있기 망정이지 “모아툰”이라는 조선족마을이 이 세전이벌에 존재하고 있는것이 아니겠는가? 물론 나같이 늙고 “못생긴 고목”들로는 백여년 력사를 기록한 이 유구한 마을을 지켜낼수 없다는것을 절실히 느끼면서 통탄할뿐이다.오묘한 도리를 설파하지 않아도 농토가 가장 큰 자산이 된 시대라는것을 잘 알수 있건만 외곬으로만 나갈가? 땅을 버리거나 팔아버린 사람들은 스스로 부평초가 되고있다는것을 모르지는 않을것이다. 외국로무송출이 능사인가? 세세대대로 한국에 나가서 떼돈을 벌수 있다고 누가 장담할것인가? 도시생활을 누군들 동경하지 않으랴만 안정된 생업과 능력이 밑받침돼있지 않으면 공중루각에 불과하다. 허울좋은 농민도시인들의 모습을 볼 때마다 싱겁게도 안쓰러워진다.외국나간 자식이나 안해, 남편이 언제 오겠는가고 기울어진 울바자에 턱을 걸고 망연히 서있는 사람들을 볼 때마다 오지랖 넓게 눈물이 난다. 엎어놓고 뒤집어 보아야 우리 농민들에게는 토지가 귀속이고 마를줄 모르는 생명의 젖줄기이다. 다시는 호미를 쥐지 않는다고 공기빵이나 먹고살듯이 문전옥답을 버리거나 아예 팔아버리 는것은 소경이 제다리를 쳐먹는격이다. 장차 다리를 뻗고 누울 자리는 어디일가?내가 고루한 관념으로 송충이는 솔잎을 먹고 살아야 한다는 속담을 인생의 좌표로 삼자는 고집은 아니다. 한치 앞도 내다볼수 없는 인생인데 그래도 장원한 타산을 하면서 인생을 영위해야 하지 않겠는가? 한걸음 물러서서 말할지라도 자신이 흙을 묻히지 않더라도 자기 농토를 세대로 물려주며 농토를 경영할 방도는 얼마든지 있다. 그러한 지혜는 자기 손안에 있다.이말저말 많은 말을 하였지만 한마디로 요약한다면 자신에게 속한 땅 한무를 지킨다는것은  바로 언제든지 돌아올수 있는 안식처ㅡ고향을 가지고있다는 믿음을 가지고 사는 인생자세이다. 장구한 재산, 돌아올수 있는 보금터를 지키기 위하여 고향사람들아, 지금부터라도 자기 농토에 드팀없는 소망을 심어보자！ 나는 오늘도 못생긴 고향의 나무들을 어루쓸며 피로써 지키고 땀으로 걸구어 온 내고향, 내땅의 만세 유전을 빌고 또 빌어본다.\r\n\r\n            "},
{"title": "작은 풀의 애원(외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-02-01 10:06:07", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-02/01/27_54242.html", "content": "\r\n              \r\n바람아  불지 말아다오   온 밤  정성껐 모여진 이슬들이  내 몸우에서 속삭이고 있단다   별들처럼 다정하고  수정처럼 반짝이는  순정으로 아롱진 밤이슬   이제 새날이 밝으면  리별의 눈물로 사라질련만  잠간이나마 더 함께  이슬과 사랑을 나누고 싶어...       산간의 밤   고독을 걸쳐메고  방황에 걸채이며  차가운 달빛과 함께  헤매이는 산간의 밤   휘영청 높은 달  구름사이로 헤염치고  우중충 산릉선은  밤하늘 받들고 있는데   풀벌레들의 합창속에  호수에는 은물결 일고  어둠에 감도는 산바람  아늑한 숲을 다독인다   간혹 어딘가 들려오는  외기러기 길 찾는 소리  꿈자리에서 부대끼는  산새들이 다투는 소리...   밤하늘의 달빛을 안고  태양의 열기 더듬으며  산곡의 땅 가슴에 대고  지구맥락을 찾는 나그네   사랑은 어디에서 울고  련정은 어디에서 타노  저 외로이 느끼는 달아  너 서산가에 지지 말고  내 옆에 내려 앉아다오!   어느결인가  울다가 떠나가는 려명  서서히 솟는 동산마루  빨갛게 피타는 새벽노을이  내 마음의 불길을 뚜져준다.        련인   못 잊어  느닷없이 꿈결 타고  유령처럼 갈마드는 님   그대는  내 청춘의 천사  어언가 피속에 스며들어  떨쳐 버릴수 없는 존재   봄이면 연푸른 은신녀  여름이면 뜨거운 땡볕  가을이면 불타는 단풍  겨울이면 순결한 흰눈...   사계절 함께 숨쉬여도  물우에 비낀 달님처럼  보면 한 웅큼에 잡힐듯  잡으면 흐트러져 없는 님   아,못 잊어!  고요한 가슴속을 휘저어  마음의 불길을 지펴주는  내 평생의 련인 시아가씨...\r\n\r\n            "},
{"title": "겨울서정 4수", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-01-24 14:40:48", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-01/24/27_54236.html", "content": "\r\n              \r\n여보 겨울입니다 여보 겨울입니다 세상이 휴면상태만물은 거부하지 않습니다마음 깊은 곳에 씨앗을모름지기 간직하고조용히 깊숙한 안방에 들어동면을 취합시다 여보 겨울입니다 락엽이 졌는데그 어떤 재주로꽃을 피운단 말입니까그 어떤 저력으로칼바람을 막겠습니까 여보 겨울입니다 눈앞에 피는 꽃을 보고봄이라고 착각하지 말아요운명의 계절을 감안하면힘든 시간은 물이 됩니다 겨울은 숙명입니다주어진 휴식의 계절에꿈 너머 꿈을 디자인합시다 대한(大寒) 다 떠나보내고다 떠나보내고쓰고 독한 술로터엉 빈 가슴을 채운취기 짙은 사나이 쩡쩡 웨침에와들와들 숲은 떨고부르르 주먹에얼기설기 땅은 금이 가고휘익 팔매질에워어엉 하늘은 운다하얗게 질린하늘과 땅 사이를 메운거치른 몸부림 고독을 못 이긴사나이의 광기가 터졌다 바람이 스쳐 눈보라 인 자리 바람이 스쳐 눈보라 인 자리는하늘의 구름이 내려앉은 자리 갈피갈피 꽃잎 자리뭉게뭉게 목화 자리첫날색시의 꿈자리깨여보니외버선 코신자욱들에 분주히 고였어라 바람이 스쳐 눈보라 인 자리는바다의 파도가 굳어진 자리 출렁출렁 양떼 밀려온 자리쨔-쨔- 들말이 달려간 자리첫날신랑의 꿈자리깨여보니무거운 나막신자욱산야에 력력히 패였어라 눈의 자백  천길나락을비명없이 뛰여내리고 바람의 채찍질에소리없이 뒹굴었건만 발밑에 깔리우면빠드득 빠드득아픔을 호소한다 짓밟혀 자유를 잃을 때령혼은 깨여나 운다\r\n\r\n            "},
{"title": "하얀 동정", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-02-01 10:14:49", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-02/01/27_54244.html", "content": "\r\n              \r\n오늘 연변박물관에 다녀올 생각에 나는 거울앞에서 재킷의 라펠을 다듬고 더욱더 옷 맵시에 신경을 쓰고 나섰다. 전시관에서 선조들의 삶의 지혜에 감동을 느끼며 천천히 발걸음을 옮겨 내가 좋하는 우리 옷-한복이 전시된 공간으로  들어섰다.한복마다 가지런히 달려있는 하얀 동정을 보는 순간  우리 민족의 하얀 숨결이 내 심장에서 고패질쳤다.집에 돌아와서 재킷을 확 벗어던지고 나는 끝내 손가위를 찾아 들었다.내 심장에서 세속의 때에 절여진 동정을  떼내기 위해서였다.뾰족한 가위끝이 심장을 다칠 위험이 있더라도 바늘 구멍이 늘어나 피가 뚝 뚝 떨어지는 일이 있더라도 나는 기어이 나의 때가 탄 동정을 떼내야 한다.우리 옷이 양복으로 바뀌였어도 조선족인 나의 심장에 민족의 혼, 동정이 꼬옥 붙어있은걸 난 여태껏 몰랐으니 동정은 얼마나 서럽고 안타까웠을까?내가 먹고 사는 일에 정신이 팔려 참된 자기 모습을 까맣게 잊어버리고 령혼이 원하지 않는  불결함을 안고 살았으니 동정, 너는 얼마나 힘들고 내가 저주스러웠겠니?나의 손은 움직이기 시작하였다. 뾰족한 가위끝은 내 가슴을 찌르고 심장과 동정을 꿰맨 실오리를 어렵사리 찾아 끊고 실오리를 당겼다. 수십년간 내 심장과 한덩어리가 된 실오라기는 어렵게 뽑혀져 나오면서 나에게 극심한 아픔을 준다. 삶은 그렇게 사는것이 아니라고 깨우쳐주는 이 모진 시간, 태초부터 엄마가 내 심장에 달아주었던 하얀 동정으로 마음을 재면서 항상 동정을 청결하며 살리라고 나는 뼈와 가슴으로 다짐한다. 뾰족한 가위끝은 다시 한번 심장과 삶의 호흡을 채운채 질펀히 심장우에 누워있는 동정사이를 들썽들썽 해놓으며 때자욱이 꾀죄죄한 동정을 떼여내였다. 태초의 깨끗함을 수십년 애써 지키다 지쳐버린 시커먼 동정은 내 심장에서 툭 떨어져나왔다.아픔과 피와 함께 따라나온 동정에는 욕심, 불만, 허위 등 온갖 부정따위들이 데룽데룽 매달려있지 않겠는가!찌그러져도 안되고 구겨져도 안되고 얼룩은 더더욱 허용 안되는 민족의 얼 – 하얀 동정이 내 마음속에서 이렇게까지 때투성이 되여있었다니 …… 양복에는 향신제까지 넣어가며 세탁하면서 내 마음속에 들어있는 근원 하얀빛 동정을 찿아 순결하게 삶을 가꿔갈 생각은 왜 못했을까? 참, 나 자신에게 부끄럽고 부모님께 미안하고 민족에게 죄스럽다.우리 민족에게 하얀 동정은 도덕과 량심을 가늠하는 마음의 자가 아니였던가. 주름에 패인 세월의 두께를 헤집고 이제라도 하얀 마음으로 정갈한 새동정 만들어 내 심장에 달리라.엄마 손으로 우리의 한복에 동정을 만들어 달듯이 내 심장에 달릴 동정도 량심으로 만들어서 예쁘게 달겠다. 그리하여 나, 후반생에 삶의 향기를 바람에 날리고 싶다.나는 지금 순결한 마음을 펴놓고 그 우에 인내를 겹쳐 사랑이라는 풀을 발라 배려라는 흰천으로 감싼 다음 삶에 대한 열정으로 인두를 달구어 조심스레 다림질하여 깨끗하고 반듯한 동정을 만들어 내 심장우에 동정을 조붓하게 덧대여놓고 참답게 살겠다는 결심을 한땀 한땀 박아놓는다. 살면서 또 탐욕이라는 때와 성냄이라는 얼룩과 어리석음이라는 먼지가 내 동정을 욕심낼 때 오늘처럼 가차없이 떼여내 씻고 다리고 꿰매는 생의 작업은 계속 이어지리라.엄마가 저고리를 다 지어놓고 곱게 동정을 달듯이 나의 하루 하루의 마무리에 정갈한 동정 하나 달고 싶다.동정의 그 흰빛은 저고리의 완성이고 우리 조선민족의 삶이 완성이며 백의겨레의 긍지와 자부심이니까.   동정이 있어야 민족이 살고 나도 산다.   나는 한복이고 동정은 내 심장에 달려있다.   아파도 하얀 동정 달고 깨끗해졌다면 미소 지으리라.\r\n\r\n            "},
{"title": "소금련가", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-02-21 15:29:26", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-02/21/27_54247.html", "content": "\r\n              \r\n노을빛이 창파를 건너는 바다가에 서면 죽음과 소멸을 견뎌내는 법을 배우는것만 같다. 실려오고 밀려가고 높뛰고 번지고 가라앉고 솟구치는 파도의 술렁임속에서 흰눈같이 하얗게 증발하는 소금물. 깊은 바다속 깊은 곳에서 그냥 돌고있다는 전설의 소금매돌이 갈아내는 소금을 련상해보게 된다.톱밥도 밥이요 손톱눈도 눈이라는 말장난처럼 황금도 금이요 소금도 금이라고 말할수 있겠다. 옥출곤강(玉出昆岗)이요 금생려수 (金生丽水)라지만 인간의 생사존재에 이어지는 실용가치로는 소금이 황금보다 더 귀중하다. 호마는 소금을 신성한 물질 이라 했고 플라톤은 신들이 소금을 특히 귀하게 여긴다고 말했다.소금이 황금보다 더 귀중하다는 내용의 이야기가 많이 전해지고있다.어느 왕국에 세 공주가 있었다.어느 날 왕은 세 공주에게 자기가 무엇보다 더 소중한가 물었다. 맏공주는 아버지는 황금보다도 소중한 분이라 했고 둘째공주는 아버지는 보석보다도 소중한 분이라고 하였다. 막내공주는 아버지는 소금보다도 더 소중한 분이시라고 여쭈었다. 왕은 화가 나서 막내공주를 내쫓았다. 궁에서 쫓겨난 막내공주는 정처없이 걷다가 어느 오두막집에서 한 할머니와 만나게 되였다. 그 할머니는 공주에게 녀자로서 갖추어야 할 덕성과 재간을 가르쳐주었다. 어느 날 궁중에 소금이 다 떨어져 싱거운 음식을 먹을수밖에 없은 왕은 식욕이 떨어졌고 마침내 몸져눕게 되였다. 이 소식을 들은 막내공주는 할머니가 내주는 소금을 가지고 입궁했다. 왕은 다시 입맛을 찾고 병도 나았다. 더없이 기뻐난 왕은 막내공주에게 보좌를 물려주었다. 새 녀왕은 백성들을 위해 선정을 베풀었다고 한다. 그렇게 없지 못할 소금은 사람들은 한낱 조미료로 수요될 때에만 찾는다. 우리가 먹는 유일한 돌인 소금이 처음부터 인류의 문명을 형성해 왔다. 서아프리카의 금생산지에서는 황금 한무더기를 내놓으면 소금상인들은 소금 한무더기를 내놓았고 량편 은 계약이 맺아질 때까지 각자의 무더기를 조절하군 했는데 소금을 하얀 금이라고도 하였다. 소금의 력사는 인류의 력사에 눈부신 페지들을 적어왔다. 인간은 박절히 수요될 때에만 잃어진것이 소중한것이였다는것을 절감하게 되고 소금은 바다를 떠난후에야 자기 가치를 알게 된다. 앤서니 드 멜로의《바다로 간 소 금인형 (나는 지금 어디만큼 가고있는가)》라는 책에서 “소금인형은 자신을 알기 위한 존재로 〞, “자신을 찾기 위한 존재”로 등장하는데 바다에 뛰여들어 자신의 몸이 녹는것을 보고서야 비로소《아!! 이제 나는 무엇인지 알게 되였다》고 말한다. 자신의 존재를 찾기 위해, 자기 자신을 알기 위해 무모하게 뛰여든 존재라고 할수 있겠다. 또 다른 의미로 보면 무지의 존재로서 “바다”라고 하는 미지의 세계를 알고자 하는 도전과 모험의 의미를 가질수도 있겠다. 어느 시인은 소금은 바다물이 아픔이 굳어진 상처라고 읊는다. 인간의 식탁위 그 모든 료리그릇에 흰눈처럼 소금이 떨어져내릴 때 그것이 바다의 눈물이라는걸 아는 사람은 많지 않다. 그 눈물이 있기에 이 세상 모든 료리들이 제맛을 낸다는것은 눈물 젖은 생명의 유모아가 아닐수 없다. 소금이 바다의 상처이고 아픔이며 눈물이라는 발견은 단순히 바다물의 순환을 시사하는것이 아니다. 바다물의 딸인 소금이 지상에 남는다. 소금만이 승천하지 못하는것이다. 바다물에게 소금은 상처, 아픔, 눈물이 아닐수 없다. 바다가 된 “소금인형”에서 인형만이 증발하여 순환과 변전을 거듭하고 소금만 남은것이다. 조물주는 어찌하여 인간을 소금을 먹지 않으면 안되는 동물로 만들었는지 모르나 소금은 자신을 녹여버리는 희생을 함으로써 인간의 입을 즐겁게 해준다. 부뚜막의 소금도 집어넣어야 짜다는 속담처럼 인간의 수요에 따라 달라지기도 하지만 소금은 인간의 삶의 마당에서 여러가지 재주를 부린다. 어떤 때는 울리기도 하고 웃게도 하고 치를 떨게도 하고………… 소금의 기본적인 특성은 그저 짠것이지만 이 짠맛에서 출발하여 다양한 기능을 발휘하여 그 본질적사명을 다하고있다. 그런데 인간은 소금과 함께 살고 소금을 먹고 살면서도 소금의 귀중성을 감지하지 못하는 싱거운 사람들로 가득찼다. 조물주는 인간더러 소금과 함께 살도록 명하셨다. 그래서 성서를 통하여 “너희속에 소금을 두라” 고 명하셨단다.인간의 생존경쟁과 생존투쟁이 치렬한 현실에서 요구되는것은 무엇보다 맛의 대결이다. 소금이 없으면 이 맛을 낼수  없다. 현대의 만연된 악행도 저마다 소금에 절어지지 못한데서 곧 썩기 시작하는 현상인것이다. 인간의 마음속에 진정 소금이 있어서 부화되지 않도록 절어들고 저마다의 삶에 걸맞는 좋은 맛을 낸다면 이 사회는 화목하고 밝을것이며 조화의 분위기 아지랑이처럼 피여오를것이다.노을이 흐르는 바다가에 서면 희생과 자멸을 견뎌내는 법을 터득할것 같다. 특히 염전에 가둬지고 증발하고 가라앉고 굳어지고 실려가는 소금의 탄생과정에서 하얗게 덮힌 흰눈같이, 아니, 깊은 바다의 령혼같이, 온갖 사랑이 밀려왔다 밀려간 소금같이 나는 누군가에 필수적인 소금만치나 값을 낼수 있는지 반성해보지 않을수 없다. 파도에 부딪쳐 하얀 물보라를 일으키는 바다물을 바라보면 생각이 생각을 부르고 깨달음이 깨달음을 마중한다. 생각은 인생의 소금이라는 카드의 명언을 되새겨 본다. 누구나 자기가 생각하는대로 살게 된다. 그렇지 않으면 사는대로 생각할것이다. 육체적게으름이 만성자살이라면 생각의 게으름이야말로 처절한 자살행위이다. 생각없는 사람은 먹은 나이가 곧 생각인줄로 알것이다. 선각자란 나이보다 앞질러 달리는 생각으로 세상을 탐사하는 사람이다. 파도는 산산히 부서지는 순간, 과연 자신의 형태에 만족할가? 방울방울 부서져도 온몸으로 바다의 깊이에 참여하며 다시 바다와 하나로 될 때 물방울이 바로 바다이고 바다가 바로 수많은 물방울들의 응집이라고 생각하면 너무 왜지밭으로 간것일가……?\r\n\r\n            "},
{"title": "우물", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-02-07 14:30:50", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-02/07/27_54245.html", "content": "\r\n              \r\n\"헉, 이놈의 다리가...요만한 일 하기도 말째이니.\"다리로부터 쑤셔대는 동통이 각일각 가심해진다.창범이는 놀리던 일손을 잠간 멈추고 우물벽에 기대인다. 오늘이 벌써 사흘째이다. 오래동안 방치해두었던 우물을 가셔내자니 품이 적잖게 든다. 아무튼 물이 나올 때까지 기어이 파내려가야 한다. 하기야 이런 일쯤은 남의 손을 빌어도 되련만 그는 이 일만은 제손으로 꼭 하고프다. 전에는 다시 말하면 점순이랑 함께 살 때만 하여도 드레박으로 이 물을 퍼서 줄곧 마셔왔는데 마을에 수도가 놓이면서부터는 이 우물도 찬밥신세를 면치 못하게 된것이다.며칠전 한밤중에 창범이의 전화가 갑작스레 울리였다. 종래로 이런 전례가 없었는지라 창범이는 누군가 번호를 잘못 눌러 괜스레 잠을 깨운다고 웅얼거리며 받을념을 않았다. 하지만 전화벨은 그냥 사람을 깨우고야 말 작정이다.\"어, 누군데 전화를 잘못치면서 귀찮게 구는거여?\"잠기가 잔뜩 실린 목소리 그대로 신경질을 발끈 쓴다.  \"...\"대방은 묵묵부답이다. 그러자 누구인지 알아보고픈 충동이 인다. \"젠장, 전화를 걸었으면 말을 해야지 왜서 꿀먹은 벙어리처럼...\" \"나... 점순이예요. 당신 그새 어떻게 보내셨...그리고 그 다리는...\"순간 창범이는 벌떡 자리에서 일어난다. 꿈을 꾸고있는건지 아니면 환각인지 그 자신도 가늠키 어렵다.  \"저...점순이, 왜 오래동안 소식도 안 전하고...엉? 그래 날 말라죽일 작정이요?\" \"당신께 너무 죄송해...흑흑...날 몹시 원망하셨죠? 나 당금 고향으로 돌아가게 돼요.\" \"어쩌다 그런 생각을 다 하게 되였는데? 엉?\"창범이는 만감이 속에서 욱 치밀어오른다. 련 이태째 돈도 안보내오고 전화도 안해오던 안해에 대한 원망일가? 아니면 그보다도 더 진한 반가움일가? \"왜 그런 생각을 먹게 되였냐구요? 당신이 그리웁고 또 고향의 땅과 물이 그리워서요. 우리 집 앞마당에 있던 그 우물은 물맛이 얼마나 좋았는데...지금도 그대로이겠지요?\" \"그...그대로이구말구. 난 지금도 음료수만은 그걸  쓴다니까.\"그 전화를 받던 시각이 그처럼 달콤했다. 점순이한테 이렇게 말을 해놓았으니 아무튼 점순이가 오는 날까지 물이 나오게 해야 하는것이다.담배 한가치를 꺼내여 입에 문다. 그리고는 멍하니 우물벽을 쳐다본다. 처음으로 이 우물의 깊이가 얼마나 될가를 가늠해본다. 대여섯메터나 될가? 예닐곱메터쯤 될가? 짐작이 잘 안간다.담배 한대를 채 태우다 말고 다시 일에 접어든다. 물이 질펀해온다. 이제 당금 물이 나올 조짐이다. 온몸이 환회로 전률해온다. 물, 물이 보여온다!푹! 푹! 푹!전신의 힘을 모아 필사적으로 삽을 박는다. 성한 다리로 힘을 쓰니 병신다리가 제 구실을 못하여 비칠거린다. 그바람에 창범이는 몸을 가누지 못하고 통나무처럼 벌렁 넘어간다.끙끙거리며 몸을 일으키려는데 형이 무망간에 해오던 말이 떠오른다.\"글쎄 제수가 돌아온다니 반갑기야 더 이를데 있겠느냐만...어쩐지...저 아래마을 한 친구는 처가 급작스레 돌아오니 미칠듯이 좋아했는데 알고보니 리혼증을 내려고...\"그 당시에는 너무 기쁜김에 형의 말을 무심하게 들었었는데 이 시각만은 그 소리가 천둥같이 귀에 맞혀온다. 형의 말이 어쩌면 곧 다가올 현실을 말해주는것 같은 예감이 드는걸 어쩌는수 없다. 문제를 간단히 보아서는 안될터이다. 가만, 생각을 좀 정리해보아야겠다.창범이는 결혼식을 올려 두어달도 채 못되여 싣걱질을 하다가 경운기가 비탈길에서 휘뜩 번져지는 바람에 한쪽 다리를 크게 치우는 불행을 당했다. 여러 병원으로 돌아다니며 가산을 탕진하다싶이 하였지만 결국 상한 다리는 이렇게 오작품이 되고만것이다. 자기보다 년하인 친구들이 보라는듯이 애를 안고 눈앞에서 설칠 때마다 은근히 애를 탐내기도 하였지만 이렇게 된 판에 그런 호강에 떠는 말을 입밖에 낼수조차 없었다.그 이듬해 봄 점순이는 남편의 극성스러운 반대에도 불구하고 한국행을 결정해버렸다. 몇년인가는 곱게도 전화도 잦게 해오고 생활비도 부쳐오더니 근간에는 전화가 멀어짐에 따라 생활비도 오네마네 하는 정도다. 십상팔구 지금쯤 점순이가 마음이 변했을거라는 예측이 전혀 들지 않는건 아니였지만 하면서도 마음 한구석에는 점순이가 이런 자기를 가엾게라도 여기여 어느 땐가는 꼭 돌아올거라는 막연한 기대를 걸어보기도 한다.(후-애라도 하나 떨구고갔으면 지금쯤 자라서 퍽 컸을테지. 부모들이 있으니 힘든대로 키울수도 있었는데...새끼라도 하나 곁에 있으면 이 외로운 마음에 위안이라도 되련만...)혹 자기가 이 지경이 되는 그날부터 점순이는 벌써 애를 낳을걸 단념해버렸고 마음은 십만팔천리로 날아가버렸는지 알수 없다. 마른 하늘에 벼락이 치듯 “어느날 갑자기”무정한 절창의 기별이 날아들지도 모른다는 생각에 가끔씩 가슴이 섬찍했었는데 이제 그 겁냈던 “어느날 갑자기”가 도래한것인지도 모른다. 그러다가 무작정 머리를 흔들어댄다.“설마...내가 왜 공연히 좋은 사람 의심하고 그래? 점순이가 이런 내속을 알았으면...”삽질하던 자리에 물이 질펀해진다. 갈증이 난다. 허리를 굽히여 흐려진대로 몇모금 꿀꺽꿀꺽 마신다. 물맛은 여전했다. 점순이가 오늘까지도 이 물맛을 잊지 않는 그 리유를 알것만 같다.아직도 이틀이 더 있어야 점순이는 연길 공항에 도착할것이다. 우선은 머리도 깎고 꺼칠한 수염도 밀고 그리고 장가를 들 때 입던 그 양복도 꺼내여 다리미질 해놓아야 한다. 할 일은 적잖은데 어느 일부터 손을 댔으면 좋을지 두서가 잡히질 않는다.배가 촐촐해난다. 핸드폰을 꺼내여 보니 오후 세시가 되여온다. 드리워진 바줄을 타고 기신기신 우물밖으로 기여나온다. 밥술을 들려는데 상우에 놓인 핸드폰이 몸을 부르르 떤다. 점순이가 한국에서 이제 곧 돌아가게 된다고 비행장으로 마중을 와줄거냐고 묻는 전화일수도 있다. 급급히 숟가락을 던져버리고 핸드폰을 바꾸어쥔다. 핸드폰 액정화면에 현시된 글자를 보니 외국에서 걸려오는 전화가 맞다. 방금전에 어수선한 생각을 굴린 자신이 너무 어처구니 없어 보인다. \"안녕하세요? 여긴 선합병원 급진실인데 어서 와 주세요. 상세한 얘기는 도착한 다음...\"전화는 일방적으로 뚝 끊어졌다. 점순이의 목소리 같질 않다. 그럼 누구일가? 점순이한테 무슨 변고라도? 점순이는 아직도 이틀이 더 지나야 온다고 했잖았는가.길게 생각을 꼬아갈 경황도 없다. 어서 택시를 불러야 한다.태평실 문어구에서 한 낯모를 녀자가 기다렸다는듯이 마주 와서 꼽삭 경례를 한다. \"점순언니랑 함께 일하던 친구예요. 환자가 병이 위중하길래 앞당겨 떠났지요. 언니는 방금전에... 우리 곁을 떠났어요. 기어이 돈을 벌어 남편의 다리를 성한 사람처럼 만들고야 말겠다는 고집을 피우면서...당뇨병 종합증으로 약 1년반을 시달리우면서 일벌레가 되여 살더니...이걸 받아요. 언니가 떠나면서 저한테 맡긴 돈이예요.\"그 녀자는 창범이의 손에 두터운 봉투를 쥐여준다. 그러더니 울음을 섞으며 말을 잇는다. \"떠나면서 언니는 두가지 소망을 유언으로 남기였어요. 하나는 첫날에 입던 한복을 입혀달라고... 그리고 다른 하나는 당신의 애기를 갖고...싶었다구요.\"창범이는 그 자리에 쿵 무너져내렸다. 그 다음의 일들은 어떻게 되여갔는지 창범이는 안개속처럼 흐리멍텅하기만 하다. 마을로 돌아오는 차안이다. 이상하게도 그의 눈앞에는 아까 파다만 우물이 얼른거린다. 그 우물은 오늘따라 아찔하게 깊어 보인다. 물맛이 좋아서 돌아오겠다던 사람은 야속하게 가버리고 이제 우물만 남은것이다. 갑자기 창범이는 경련을 일으키듯 몸을 뒤채이며 광기를 부린다. \"점순아-내 점순아- \"\r\n\r\n            "},
{"title": "구사일생", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-02-07 14:31:54", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-02/07/27_54246.html", "content": "\r\n              \r\n마누라가 며칠동안 달달 볶아서 하는수 없이 푸주간으로 들어가는 둥굴소처럼 엉기적거리며 연변병원 진찰실에 들어섰다. 병원에서 출근하기전에 줄을 서야 오전중에 검진을 끝낼수 있다고 해서 벌써 몇시간전에 도착했다. 대기실에는 피곤한 사람들이 마른명태드럼처럼 줄줄이 늘어섰다. 얼굴색이 천양지차이다. 어찌보면  법정의 심판대 앞에서 준엄한 심판을 기다리는 기분이다.거칠게 살아온 한생을 평판받는 순간이라 자못 숙연한 기분이다. 제발 내 몸에서 근심했던 일들이 나타나지 말아야 하겠는데…… 물 한모금도 먹지 말라고 해서 후둘후둘 떨리는 몸을 간신히 지탱하며 서있노라니  먼저 간 친구들이 생각난다.  정상적인 검진도 받아보지 못하고 떠나간 친구들이  파리목숨보다 못하다는 생각이 들었다. 화장터에 가보면 우리 모두가 순서없이 줄을 서고 있다는것을 직감하게 된다. 화장터와  병원은  멀고 가까운 한길이다.잘 살아보자고 주먹쥐고 열심히 뛰였건만 남은건 병 밖에 없었다. 요행 국가의 의료보험 덕분에 지금까지 별 탈이 없이 살아왔다.  한백년 끄떡없이 살것 같던 내가  륙십고개를 넘어서니 탈도 많고 말도 많단다. 펀펀하던 친구들이 말없이 꼬꾸라지는걸 보면 소름이 끼친다. 내 운명은 팔자에 맏겼지만 오직 마누라만은 팔자를 초과해서 백년넘게 살게 해달라고 진심으로 하느님께 빌었다.드디여 운명을 결판내는 시각이 들이닥쳤다.  간호사는 기계사람처럼 내 팔에다 고무줄을 졸라매더니 아까운 피를 콱콱 뽑아낸다. 빌어먹을, 얼마나 아까운지 피 한방울이 닭알 한개라는데 아까운 피를 뽑고  초음파 검진침대우에 누웠다. 돼지를 튀하는듯 한손에다 레이자 투시기를 들고 한손에 새하얀 비누거품 같은것을 발라가며 온몸을 뒤집는다. 엎어놓고 번져놓고  컴푸터 모니터에 나타나는 귀신같은 그림을 지켜보면서 생뚱같은 물음을 끝없이 들이댄다. 평소에 옆구리가 아프지 않더냐? 밥은 제대로 먹는가? 대소면은 정상인가?  술 담배를 좋아하는가? 건강검진은 언제 받았는가?...도대체 내 몸안에 무었이  들어있는지 시원하게 알려줄게지…… 공포에 떠는 내 몸에서 눈을 떼지 못한다. 웬일인지 처방지를 쓰는 녀의사의 숨소리가  고르롭지 않다. 처방지에 찍힌 영어자모는 누구도 알아보지 못한다. 뭐라고 썼을가? 안해가  자꾸만 비장한 얼굴로 나를 쳐다보는게 이상하다. 의사는  나를 무조건 CT 검진실로 가라고 독촉한다.이번에는 사람을 소처럼 침대에다 꽁꽁 묶어놓고 백팔십도로 꺼꾸로 세우고 오장륙부를 촬영한단다.내 몸안에 설마 구렁이가 들어있으랴?  나는  내 몸을 굳게 믿었다. 한평생 담배는 피우지 않고 술은 좀 먹었지만 (술을 조금만 먹은게 아니다. 내몸에 미안할 정도로 마셨다.) 술을 과음할 때마다 안해가 받쳐주는 좋다는 약을 많이도 줏어 먹었는데 설마 죽을 병에 걸렸겠는가? 모든 검진이 끝났단다.그런데 CT실 의사도 뭐가 못마땅한지 오후에 다시 오란다. 왜? 나만 붙잡고 야단인가?! 내가 묻는  말에는 응대도 하지 않고  안해를 불러다가 뭔가 수근거리는것이였다.아차! 필경 올것이 왔구나...도살장에 나선 돼지처럼 머리카락이 쭈뼛 하고 일어선다.필경 죽었구나. 제기랄, 그래서 죽어도 검진을 받지 말자고 우겼는데 언뜰 눈앞에 검은 재가 흩날리는 화장터가 떠오른다.한뽐도 안되는 인생을  즐겨도 못보고 하루아침 이슬처럼 살아진다고 생각하니 눈앞이 캄캄해났다.이럴줄 알았면 언녕 검진을 받았겠는걸 인제는 소 잃고 외양간 고치기다. 나한테  \"사형판결서\"처럼 느껴지는  처방지를 들고서 여기 저기 정신없이 뛰여다니는 안해를 보노라니 두 다리가 사시나무 떨뜻 후둘후둘 떨리고 주먹같은 눈물이 앞을 가리운다.설마설마 했는데,  이럴줄 알았으면 언녕부터 마누라에게 잘하고 자식들에 잘해야 했는데,  이럴줄 알았으면  개도 안먹는 돈 때문에 옴니암니  싸우지 않았겠는데, 이럴줄 알았으면 무조건 남에게 베풀면서 살아왔겠는데……  멍하니 창밖에 흘러가는 구름만 쳐다보았다. 새가 울고 나무가 자라고 사람들이 시끌벅적 거리는 아름다운  세상을 당장 리별한다고 생각하니 아무 생각도 나지 않는다. 죽음을 맞이한 사람들  심정이란 이런것인가? 텅빈 집구석에서 마른명태처럼 꼬깃꼬깃 말라가는 내 모습을 방불히 보는것 같다. 온 집안의 재산을 탕진하고 한맺힌 세상만 원망하다가 소리없이 죽어가는 내 모습을 보는게 질색이다. 갑자기 안락사가 그리워진다.당장 꺼뻑 죽어버리고 싶다.  문뜩 내가 없는 세상을 그려본다. 짝을 잃은 기러기가 된 안해가 불쌍하다고 할가 내가 죽으면 그까짓 정조고 나발이고 좋은 남편을 만나서 잘살라고 유언을 남길가? 그런데 어쩐지 그것만은 차마 말이 떨어질것 같지 않다.  왜 그럴가? 재물과 돈은 남에게 줄수 있지만 사랑하는 안해를 남에게 넘겨준다는게 차마 입에서  떨어질것 같지 않다.문뜩 아버지를 보내던 고향의 언덕이 생각난다. 비가 억수로 쏟아지는데 관을 넣은 구덩이속에 돌이 떨어질세라 눈물 범벅이 되여서 돌을 주어내던 내 모습이 생각난다. 인제부터 영원히 아버지라는 이름을 부를수 없다고 생각하니 가슴이 억장처럼 무너지던 정경이 무섭게 떠오른다. 죽는 사람은 아무것도 모른다지만 살아있는 자식들의 가슴에 대못을 박고 죽을걸 생각하니 내 몸을 잘 건사하지 못한것도 죄인이라는것을 뼈저리게 뉘우쳤다.건강은 건강할 때 지켜야 한다. 건강한 사람이 건강을 지킨다. 건강은 나를 위해 지키는것이 아니라 건강한 가정을 위하여 행복한 자식을 위하여 지킨다는것을 오늘에야 뼈저리게 뉘우쳤다.  내가 이 세상에 다시 태여날수만 있다면  무조건 남한테 베풀며 살아가련만 죽음을 향한 기차는 이미 떠났다. 내가 다시 태여난다면 안해를 다시 찾고 싶은데  내 몸을 제대로 건사하지 못한 나를 용서할가? 아! 나는 더는 살아갈 권리가 없는 죄인이다.여보! 살았소. 안해가 새하얀 처방지를 날리며 정신없이 뛰여오고 있다. 살았다니?  꿈인지 생신인지? 안해가 싱글벙글 거리며 처방지를 들고서 엎어질듯 달려왔다. 알고보니 처방지가 바뀌였단다.울지도 웃지도 못할 일이다. 희로애락이 나를 데리고  사적판을  누비는 순간이 였다. 어쩌면 세상에 이런 일이? 나는 입을 하—— 벌리고 서있다가 제 정신이 들자 안해 손을 잡고서 무작정 처방지가  바뀌운 환자를 찾아갔다. 호주머니에 있는 돈을 몽땅 꺼내서 저 세상으로 떠나는 이름 모를 친구에게 진심으로 용서를 빌고 또 빌었다. 당신을 대신해서 열심히 살겠노라고 맹세했다. 진정 구사일생을 다시 태여난 기분이다. 내가 지금 살아있다는게 얼마나 소중한가를 오늘에야 똑똑히 알았다.\r\n\r\n            "},
{"title": "들국화의 사멸", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-02-21 15:53:51", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-02/21/27_54248.html", "content": "\r\n              \r\n해마다 립추절기가 돌아오기 바쁘게 원근 산야와 길섶에는 장미처럼 그리 화사하지는 않은 들국화가 만발하여 맞아준다.국화과의 일종  초본식물인 들국화는 아마도 대자연의 갖가지 아름다운 꽃 서렬에서 꼴지 자리매김이 될상 싶다.그래도 비록 그 개개의 포기를 놓고보면 보잘것 없지만 옹근 산야를 연한 보라색으로 단장할 때면 가관스럽기도 하다.특히 로동벌들의 채밀원천으로 된다는 점만은 꽃은 고와도 밀원이 없는 꽃들 보다는 매력적임을 어렵잖게 보아낼수 있다. 게다가 잎, 줄기, 뿌리는 해독약으로 쓰이기도 한다. 적지 않은 글재주인들의 붓끝에서 “풍요론 가을의 선구자”라거니 “가을소식을 알리는 꽃”이라는 등 찬사를 심심찮게 보게 된다. 이런 들국화를 뜨락 화단에서 재배하였다는겄은 금시초문일것이며 그 결과를 묻는 사람은 더구나 없을것이다. 전세기 90년대 , 한 경제사건 때문에 조양천 길성저수지로 찾아간적 있다. 우리는 저수지 언제가에서 일을 보았는데 마침 내가 앉은 가장자리에는 들국화 몇포기 있었다. 몇마리 꿀벌들이 꽃 주위를 감돌며 부지런히 화분채집에 몰두하는것이 내 시야에 안겨왔다. 꽃나무 재배에 남다른 취미를 소유한 나는 심어보려는 심산으로 성숙된 들국화씨를 받았다. 이듬해 봄 뜨락 화단에 들국화씨를 심었는데 뭇꽃들보다 먼저 싹 튼 들국화의 어린 모는 어찌도 탐스러운지 , 아마도 야생에서 자란 국화보다  더 곱고도 큰 꽃이 ㅍㄹ것이라 어림짐작하면서 흐뭇해했다.그런데 여름에는 물론  가을이 돌아와도 꽃봉오리는커녕 매양 푸르싱싱 자라기만 하지 않는가 , 웬일인지 그해 따라 늦가을인데도 그만 큰 눈이 쏟아져 대지는 온통 흰 이불을 뒤집어쓴듯 백설천지가 되였다. 며칠이 안되여 뜰안의 눈은 다 녹았으나 고추며 가지잎들은 온통 삶아놓은 시래기같이 되였다. 그런데도 화단의 들국화만은 하나도 죽지 않고 더더욱 푸르싱싱하지 않는가 , 같은 식물이라 해도 야생식물의 방한능력은 참으로 대단함을 실감했다. 하여 나는 손수 재배한 야생국화의 꽃이라도 볼 일류의 희망을 품고 두번이나 비닐박막을 씌워주었지만 끝내는 꽃은 고사하고 작은 꽃봉오리도 구경하지 못하였으며 종당에는사멸되는 비극이 빚어지고 말았다. 돌이켜 보면 들국화의 생장발육도 많고 많은 야생식물들의 생장발육과 마찬가지로 \"약육강식\"식의 생육경쟁과 척박한 토질 및 렬악한 자연환경에 힘써 적응하면서 대에 대를 이어 그 모양새로 자랐던 모양이다.그런데 환경조건이 우월한 뜨락 옥토에 심고 가꾸었으니 그 자양분을 차고 넘치게 흡수하면서  생장발육이란 모든 생명체의 섭리를 뒤전으로 하고 무작정 생장만 하였으니 결국 꽃도 피우지 못하고 사멸되는 비극을 빚어내게 되였던것이다.사회현상도 이와 비슷하다. 우리 당의 력사에서 위대한 신민주주의혁명 승리 전야 , 장기간의 간고한 농촌혁명으로부터 도시에로 진입하는 때인 1949년 3월 5일 , 우리 당 제7기 2중전회에서 모택동주석은 “향락을 탐내면서 더는 간고한 생활을 하지 않으려는 정서들이 생장할수 있다”고 경고하였다. 그러나 수없이 많고 많은 간난신고의 세례를 이겨온 개별적인 고위급 간부들은 이 경고를 무시한채 당의 우량한 전통과 자신의 본분을 망각하고 부패타락자로 되여 처결되지 않았던가 , 바로 당년에 중공천진시위 서기엿던 장자선과 류청산이 그런 인물들의 전형이였다. 력사의 교훈은 심각하였건만 건국 60여년래 더우기는 개혁개방 30여년래에도 시종 심각한 문제로 거듭나고있으니 말이다. 일전에도 중경시 전임 당위서기 박희래 , 국가철도부 전임 부장 류지군 , 산동성 전임 부성장 황승 , 길림은행 전임 리사장 전학인 등이 엄중한 규률과 법률 위반 사건으로 중앙규률검사위원회 감찰부에 의해 조사받았고 사법기관에 이송됐다.여기에서 식물이건 사람이건 모든 생명체뿐만 아니라 사회현상도 모두 자기의 내재적인 발전 진화법칙을 갖고 있는데 이를 어긴다면 살아남기 어렵다는겄을 알수 있다. 그리고 사멸의 극치에 이르기까지도 자아조절 능력을 상실하여서는 안된다는겄을 명기하여야 한다. 이를테면 몹시 렬악한 환경조건이거나 길섶에서 자라는 뭇꽃들은 다그쳐 발육하여 꽃을 피우고 다문 얼마간의 열매나 종자를 남기려 한다. 콩은 보통 한 포기에서 200여개 꽃이 피지만 토양 비력이 따라주지 않으면 락화, 락협(落荚)으로 자아조절하면서 50여개 콩꼬투리가 남겨지고 4알이 염글어야 할 꼬투리속에 한두알밖에 염글지 않는겄을 흔히 볼수 있다.그러나 몹시 우월한 환경조건하에서는 식물이건 곡식이건 화단에서의 들국화마냥 의식이 없고 자아공제능력이 없으므로 사멸되거나 도복되여 성숙되지 못하는 페단들이 속출한다.  하지만 인간을 놓고보면 의식이 있기에 자아통제능력을 갖고 있을뿐만아니라 사회환경의 제약도 수시로 받게 되여 있다.  그럼에도 의식이 없는 식물마냥 본분과 체신도 제약도 망각하거나 아예 팽개치고 권력을 람용하여 자기와 가족의 배만 불렸으니 결국에는 뜨락에서의 들국화마냥 사멸의 운명에서 벗어나지 못할것은 자명한 일이 아닐수 업다. 최근들어 우로부터 당작풍, 렴정건설 및 부패척결강도가 강해지는 조짐에 새로운 기대를 걸어보게 되고 더는 부패타락현상이 없거나 적어지기를 바라는 마음이다.  \r\n\r\n            "},
{"title": "정월대보름 (외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-02-21 16:03:19", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-02/21/27_54249.html", "content": "\r\n              \r\n마시자 마시자 귀밝이술 마시자 그리고 뒤산 언덕우에 올라서서 터질듯 둥그러진 그녀의 목소리 듣자 그녀의 부드러운 눈빛이 나의 몸에 닿아이슬처럼 녹아 흐르고 물에 젖은 나의 온같 뼈가 하나의 탈이 되여물속에 내려앉은 그녀와 탈춤을 추고 어둠속에 눈물 감춘 그녀와어느새 물속에 푹 젖어있는 나의 눈빛 마시자 마시자 귀밝이술 마시자그리고 동녘 산봉우리에서쿨적이듯 들려오는 그녀의 목소리 듣자  천 당 하늘에서 보면 고향이 천당이외다 하늘에서 보면 집이 천당이외다하늘에서 보면 가족이 천당이외다 틀림 없수다틀림 없수다바로 그곳이 천당이외다 생전에 천당을 꿈꾸시던 아버지가지난 밤 꿈에 말씀하셨수  방 천 장고소리 울린다전설의 장고봉에 해가 뜬다활을 쏘아도 죽지 않고포를 쏘아도 죽지 않고살아서 돌아온 광대들아어서 고기배 저어 바다로 가자둥둥둥 악귀를 쫓으며 둥둥둥 해적을 쫓으며 하늘을 울리고 땅을 울리며어서 바다에 가자아름다운 녀인아, 우리 바다에서광대놀이 하며 백년가약을 맺자\r\n\r\n            "},
{"title": "실이 가는데 바늘이 따른다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-02-28 15:17:51", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-02/28/27_54250.html", "content": "\r\n              \r\n어제 한낮까지만 하여도 해볕이 쨍쨍 내리쬐며 잘해주던 날씨가 태풍 “산바”의 영향으로 하늘에는 검은 구름이 이리저리 몰켜 다니며 수시로 비가 올 잡도리를 한다. 요즘 안해는 세번째로 빨간 고추를 썰어 말리우고있다. 며칠전 두번에 거쳐 말리운 고추만 하여도 집식구들이 먹을 량은 넉넉히 될것 같은데, 내가 이젠 그만두면 안되겠는가고 간곡히 말렸어도 내 말은 마이동풍으로 듣더니 “잘 됐다” 싶었다. 고추말리기에는 흐린 날씨와 비는 금물이고 적이다. 지난 이맘 때에도 련속 사흘이나 비가 내려 채 마르지 않아 물기가 즈르르한 빨간 고추를 와락와락 방안에 거두어들여 며칠간 전기담요우에 널어 말리우면서 온 집안에 풍기는 독하고 매캐한 고추냄새를 맡는 곡욕을 톡톡히 치르기도 했었다.나와 안해는 평소 그다지 다투지 않고 큰 말썽이 없으며 그저 평온하게 지내는 편이다. 헌데 해마다 립추가 지나고 빨간 고추를 말리우는 일이 시작되면 서로 티격태격 다투기 시작한다.나는 안해가 빨간 고추를 말리우며 달달 들볶는게 시끄럽고 짜증이 나며 싫다.안해는 평소에 늘 몸이 이곳저곳 아프고 말째여 약을 달고있다. 시도 때도 없이 병원출입도 잦은 편이다. 헌데 빨간 고추를 말리우는 시기가 다가오면 새벽부터 마당주변을 쓸고 펴고 고추를 썰어 널고 번지며 펄펄 날아다닌다. 안해가 빨간 고추를 말리우는데 열을 올리기 시작하면 곁 사람도 그 절주에 맞추어 춤을 춰야 한다. 아니 춤을 추는 흉내라도 내야 한다. 그렇지 않으면 안해의 잔소리를 듣기가 일쑤였다. 안해는 어디에서 그런 열정과 에너지가 넘쳐나는지 참말로 의문스럽기도 했다.헌데 해마다 몇주일간 빨간 고추를 말리우는 “대회전”이 끝나면지쳐서 기진맥진한 안해는 며칠간 몸살을 한다. 곁에서 하도 보기가 안스러워 그러지 말고 차라리 시장에서 햇 고추가루를 골라 사면 편하지 않겠는가고 하면 장마당에서 파는 고추가루값이 얼마고 통고추가루값이 얼마인가고 눈을 치뜬다. 그래도 고추는 자기절로 직접 고르고 자기 손으로 말리워야 깨끗하고 색상이 고운 고추가루를 얻을수 있다며 고집을 꺽지 않는다. 그러면 결국 나는 손을 들게 되고 안해의 주견대로 일이 진행된다.언제부터인지 가정에서의 안해의 위치와 영향력은 고추 말리우는일 뿐만 아니라 집 구석구석에까지 미친다. 예전에 우리 집의 많은 일들은 가장인 내가 주견을 세우고 처리하였다. 혹시 일을 처리하는 과정에 안해가 두말 하면 나는 자존심을 세우고 언성을 높이며 그대로 밀고 나갔다. 결과 안해는 “바늘이 가는데 실이 따른다”는 식으로 수긍하고 뒤따랐다. 이러한 가정의 일상 흐름은 몇해간 지속적으로 습관되여 왔다. 솔직히 어떤 일은 깊이 생각하지 않고 우격다짐으로 강력하게 추진하였는데 지금 생각하면 그때의 일들이 내가 주장했던것처럼 모두가 정확하고 옳게 처사되였다고 말하기는 어렵다.누군가 50대가 쉭~ 다가오면 남편들은 많은 일들에서 자신들의 주견을 보류하고 “최전방” 으로부터 점차 물러서서 안해들의 말을 고분고분 따른다고 했다. 그러고 보니 실상 우리 집도 례외가 아닌것 같다.세월이 흘러 무릎아래 자식들도 사회인이 되고 지천명의 나이가 바람처럼 스쳐 지나감에 따라 나는 자연히 기를 낮추게 되고 다른 사람의 말에 귀를 기울리게 된다. 따라서 가정의 많은 일들도 안해가 주관하고 처리한다. 친척들간의 이런저런 래왕이나 일상 일들은 안해가 알아서 나서주고 대신해주니 나는 참 편하다. 인심이 헤퍼서인지 때론 친구들의 생일도 잊을 때가 많은데 그때면 안해가 용케 기억하고 챙겨주기도 한다.물론 가정에서 남자의 체면을 세우느라고 남편들이 집안 대소사를 좌지우지하는것은 지금도 가부장적인 오랜 관습으로 남아있지만 때론 안해의 말을 고분고분 따라주는것이 가정의 평화와 안정을 지켜가는 가치있는 삶이라면 나는 속편하고 가슴 뿌듯하며 행복하다. 실이 바늘을 따르든지 바늘이 실을 따르든지 가정의 평화나 안정만 잘 유지된다면 남편들의 자존심과 체면따위가 뭘 필요하겠는가. 더구나 요즘 30여년의 개혁개방과 과학기술의 발전으로 시대도 변해가고있고 사회의 세포인 가정의 구조나 성원들 간의 역할도 달라지고있는것이 오늘의 현실인데야.이젠 빨간 고추 말리기도 남성들의 한몫이다. 하늘에서 후둑후둑 비가 떨어지기 시작한다. 마당에 널어놓은 빨간 고추를 어서 빨리 거두어들여야 한다. 안해는 마당으로 총알같이 뛰쳐 나간다. 나도 다급히 꿍쳐두었던 전기담요를 찾아 방바닥에 펴고 전원을 련결한다. 그리고는 다급히 안해를 따라 나선다.실이 가는데 바늘이 따라가야 하지 않겠는가?!\r\n\r\n            "},
{"title": "사랑의 미학", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-03-07 14:52:31", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-03/07/27_54255.html", "content": "\r\n              \r\n사랑이란 무엇인가? 사랑의 성씨가 무엇인지 아무도 모르건만 사람들은 예술의 영원한 주제라는 아름다운 말로 개괄한다. 사랑이 예술의 주제로 되는것은 생명발로의 아름다운 형태인 예술에 앞서 사랑이 인생의 영원한 주제로 되였기때문이리라.사랑을 딱히 이름지을수는 없으되 사랑과 인생을 동의어라고 말할수 있다. 따라서 사랑의 비밀은 인생의 비밀이 되는것이요, 인생길에서 엮은 사랑의 편장은 곧 그의 인생의 편장이 되는것이다. 젊은 시절엔 무지개같은 꿈을 주고 늙어서는 인생의 저문 언덕에 추억으로 되새겨지는 사랑에 대한 자성은 자기 인생에 대한 자성이 된다.녀인들에 대한 남자들의 인식은 심각할수 있으나 녀자에게 취하는 행동은 영원히 천박할수밖에 없다. 로신선생은 중국의 남자들은 모두 성인이 될수 있었는데 녀자들이 망쳐놓았다고 하였지만 기실 이 세상의 모든 녀자들은 원래 괜찮다고 할수 있다. 문제는 어떤 남자를 파견하여 그 녀자를 정복하는가에 달렸다. 녀자들을 두고 몽롱시, 가장 난해한 몽롱시라고도 한다. 기실 녀자는 한권의 책이다. 난해하기도 하고 통속적이기도 하다. 녀자라는 이 아름다운 책을 남자는 시종 서투르 게 해석하여 왔고 지금도 그렇다. 항간에서 흔히 남녀사이에 전기가 통하니 안통하니 하는 말이 있는데 확실히 사랑은 음전기, 양전기 두극의 전기를 띠고 있으므로 조작에 근신하여 전기에 붙거나 선이 끊기지 않게 해야 한다.대저 사랑의 감정은 호감으로부터 발효하기에 그것을 단술로 빚는가 고배로 빚는가는 자신에게 달린 일이다. 사랑은 한차례 남몰래 한 비밀투고인데 사랑책에 녀성편집의 편집방향과 의도를 잘 알아낸후 투고하되 알맞게 서정을 토로하면서 중점을 또렷하게 내세워야 한다. 아니면 퇴고당하기 십상인바 재투고의 성공률은 낮다모종 경우 애정행위는 한차례 모험적인 투자로서 크게 \"벌수\"도 있고 본전도 찾지 못할수 있다. 감상주의적으로 표현한다면 사랑은 아름다운 이중주로서 조화로와야 감동적인 악장을 연주할수 있다. 아니면 주선률이 외곡되고 소음으로 될것이다.인생을 려로라면 사랑도 인생행로에서 가장 아름다운 풍경선으로 되여 당신을 떠나기 아쉽게 할수도 있고 역증나고 피로해져서 영영 떠나게 할수도 있다. 처음 사랑의 꽃마차를 달릴 때 거리보존법칙과 급정거경우를 념두에 두고 초속으로 달리지 말아야 한다. 우정선과 애정선을 잘 분별하면서 전후좌우를 잘 살피며 제때에 정지, 통과하는데 주의해야 한다,사랑을 아름다운 선률에 비유할 때 풋사랑은 경음악, 열렬한 사랑은 재즈곡이고 결혼은 통속음악인데 리혼이 류행곡이 되여진것은 현대인의 비극이다. 사랑에 사랑을 더하면 비상한 사랑이 되고 사랑에서 사랑을 덜면 사랑의 기점이 되며 사랑에 사랑을 곱하면 무한한 사랑이 되며 사랑에 사랑을 나누면 유일한 사랑이 된다.   정이 고기와 물처럼 되는것은 모든 부부들의 최고의 추구이다. 그러나 우리들은 너무 쉽게 하나의 잘못을 범하고있다. 바로 자기는 늘 물이고 대방은 고기라고 생각하는것이다. 사랑은 모호성과 림기응변성을 가지고 있으므로 공식이 없지만도 기술은 수요된다. 사랑을 얻기전의 기다림은 곧 사랑의 대명사이고 사랑을 얻은후의 연분이 곧 결론이다. 확실히 그대앞에 서있고 또 그대가 심장이 뛰는 리유를 말할수 없을 때 곧 사랑의 꽃대문이 열리는 때이므로 나름껏 사랑을 하라. 그러나 신근한 육종가의 자태로 사랑의 꽃나무를 가꾸어가시라.사랑을 한권의 책이라 한다. 랑만으로 넘친 활발한 애정은 재미있는 련환화이고 장중하고 자중하는 애정은 두터운 정장본이며 파란곡절속에서 동고동락한 사랑은 심혈로 쓴 초사본이지만 글줄 곳곳에서 옥처럼 밝은 빛이 반짝인다. 헤여졌다가 다시 맺은 사랑은 수정보충한 재판본이고 생사불변의 애정은 절판서이며 총서처럼 엮어진 애정은 틀림없이 “해적판”이다.사랑책은 한생을 진실된 심장으로 엮는 소중한 인생편장으로서 아무도 대신해 쓸수 없다. 정장본이든 초사본이든 그리고 수정재판본이든 옹근 인격이 시사되는 인생의 화랑에 전시되는것으로서 련습이 없이 쓰는 초고이자 완성고가 되기에 실패작이 많게 된다. 그리고 그것은 언제나 미완성작으로 남기 마련이다.젊은이들의 사랑책은 랑만파의 시집으로서 작열하는 격정으로 충만되여있으며 아름다운 상상과 우아한 묘사, 능란한 수사법으로 차있다. 중년들의 사랑은 한부의 황당파의 희극으로서 극속에 인물관계는 애매하며 복잡한 모순충돌은 언제나 당사자 도 망연자실과 곤혹에 빠지게 한다. 로년인의 애정은 한부의 담담하고 평온한 산문집 으로서 가을 하늘처럼 맑고 쓸쓸하고 고요하다. 때때로 멀고 분방한 회포가 쪼각구름처럼 떠오르기도 한다.사랑책은 알뜰하게 간직하고 애호할 필요가 있는 소중한 책이기에 읽을 때든 안읽을 때든 아름다운 뚜껑을 씌워두어야 한다. 마음속 깊은 곳에 파묻어둔 사랑은 망망대해속 빙산같고 창망한 하늘의 비구름과 같으며 깊은 산속에 묻힌 백만년전 광맥과 같고 깊은 우물속 고요한 물과 같기도 하다. 이런 말없이 집착하는 사랑은 소홀히 번질수 없는 밀서와 같아서 평생 유일한 해독자를 기다려야 한다. 애정학에는 스승이 따로 없이 죽을 때까지 자습해야 하기에 “애정대학”에는 보통 학교들에서처럼 선출되는 “3호학생”이 많지 않다. 표준이 따로 없고 평의할 권위도 없기때문이다. 인생이 미완성작이듯이 애정서도 미완성작이다. 그래서 사랑은 죽도록 소중한것이고 또 그래서 사랑은 죽음보다 더 강하다고 하는것이리라.\r\n\r\n            "},
{"title": "님 기다리는 꽃나무 (외3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-02-28 15:21:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-02/28/27_54251.html", "content": "\r\n              \r\n나팔꽃 땅 차고 일어설두 다리 없이도악착스레 담 타고 넘는다 오르고또 올라 하늘 향한 그 마음 비 맞은 벼랑위투명한 세월을 질기게도 엮어 기어이 올라 피우고야 마는 꽃바람의 부피를 아는 꽃나팔꽃    눈 자작나무 끝에서 소스리 바람 불면한동안 모아두었던 서럼을 토해낸다.숨 막히도록 깊은 고독을 묻어 내린다눈은 그런 걸음이다 달이 남기고 간 새벽노래가 끊어진 자리로목 놓아 부를 한의 선률 서러이 내린다눈은 그런 마음이다 마른 솔잎새를 채워가며가두어 살던 그 어떤이를 위해하늘을 따스히 데워 가득히 담아 내린다눈은 그런 사랑이다 그렇다눈은 소리가 없다야단스러이 고함을 지르지 않는다.그렇다고 봄비처럼 구슬프지도 않고바람소리 요란한 여름 소나기처럼 허세도 없다 눈은 그냥 그렇게 내리고 싶은 것이다오늘도그냥 그렇게    단 절 백두 설령을 넘어온달빛을 깔고 앉아 종일 울었다사완자굽이누우런 묵은 이끼만 깊은 눈물자국끊겨진 다리만 잡고 운다  차마 떠날수 없어 다리목 온 몸으로 껴안고 놓을 수 없는 한(恨)얼어붙은 투명한 숨결 불빛 가슴에 꿈틀거리던청년의 꿈은 끊어진 다리가 되고전장에 아들 보낸 어머니 하얀 분말로강가에 뿌려진지 어언 수십년 누구의 뜻에 따랐기에끊겨진 겨울에찢어지는 아픔으로동간난 다리로만 남아있는가누구의 뜻을 따랐기에  뼈와 살을 깎아내는겨울만 계속되느냐\r\n\r\n            "},
{"title": "얼음이 녹으면 봄이 온다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-02-28 15:23:02", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-02/28/27_54252.html", "content": "\r\n              \r\n나이 삼십이 넘어 시를 배우면서 많은 상상을 갖게 된 후로 의식상에서 많히 달라져버린 나를 경험하게 된다． 그전의 내가 맡은 임무에 충실한 틀에 매인 인간이였다면 지금의 나는 나의 정체성을 찾기 위해 노력하는 사람으로 되여버렸다．그것은 내가 상상하는 그런 인간이 되였다는 말이다．생각은 에너지다．이러한 말은 한국에선 이미 국민언어로, 구호로 되여 남녀로소 할것없이 모두에게 각인되여있는 말이지만 우리 나라에선 아직 그리 몸에 배인 언어가 아니다．그것이 아직 낯선것은 두 나라의 국민의식과 교육면에서의 차이점이 드러나는 문제점, 바로 여기 있지 않느냐 하는 생각이다．중국의 어느 한 전국 통일시험에서 있은 일이다．어문 시험지에 이런 문제가 제기되여있었다．“얼음이 녹으면 무엇이 되는가?” 거의 모든 아이들이 “얼음이 녹으면 물이 된다”고 답을 썼는데 유독 한 아이만이 “얼음이 녹으면 봄이 온다”고 썼다．결과 거의 모든 아이들의 해답이 정답으로 매겨졌고 유독 그 아이한테만은 오답으로 점수가 매겨졌다．이 일로 하여 한때 보도 매채가 떠들고 일어났다． 중국교육에 문제가 있지 않느냐 하는 평가였다．너무나 기계식인 대답이였고 너무나 기계화적으로 훈련된 선생님들이 아닌가 싶다．지금 우리는 과학이 부여하는 상상의 공간에서 살고있다．상상이상의 혜택을 누리는 지금과 같은 디지털 시대에 상상을 죽이는 선생님들이라면 너무 안쓰럽지 않느냐 하는 생각이 든다． 굳이 두 나라의 차이점의 주요원인을 따지고보면 사회주의나라와 자본주의나라라는 국가의 제도적인 측면에서 그 해답이 나올수도 있겠지만 마땅히 그것이 지배되는 지리조건하에서 원초적인 문제원인을 찾아봐야 한다고 생각된다． 물산이 풍요로운 우리 중국엔 “산사람은 산에 의지해 살고 바다사람은 바다에 의지해 산다(靠山吃山靠海吃海)”란 말이 있다．나가면 산이 있고 나가면 바다가 있는데 사는데 무엇이 근심이냐는 뜻이기도 하다．우리한테 부여된걸 찾아 먹으면 된다는 의미가 되기도 한다．하기에 이런 잠재의식하에 발전된 중국이 오늘날 중공업이나 수공업분야에서 세계적으로 중요한 비중을 차지하게 된것도 바로 그 의식이 산생한 물질문명이라고 봐야 할것 같다．반대로 나라가 작고 자원이 부족한 한국이란 나라에선 그들이 의지하고 기댈건 오로지 자신뿐이였다．생존을 위한 피타는 노력을 거쳐 그들이 찾아내고 개척해낸건 바로 거대한 정신자원이였던것이다．그 마를줄 모르는 정신자원의 결과물이 바로 오늘날의 발달된 전자산업과 같은 현대공업문명이 아닌가싶다．세계의 강국으로 자리매김한 일본도 그 험악한 자연지리조건하에서 살아남아야 할 필사적인 생존본능때문에 그 나라의 발전이 필연적이였다고 봐야하지 않겠는가． 하다면 말라가는 물질자원과 정신자원, 어느면이 더 중요하고 개발할 가치가 더 큰가 하는것은 우리 모두가 머리로가 아니라 가슴으로 심사숙고해야 할 문제가 아닌가싶다． 이미 오래전에 의식상에서 상당한 발전을 가져온 서방교육에서는 얼마나 더 많은것을 가르칠가에 중심을 둔것이 아니라 아이들의 잠재력을 어떻게 창출하고 키워줄수 있는가에 대해 더 많은 노력을 기울여왔다．얼마나 더 많은 지식을 전수하는가가 아니라 얼마나 더 많은 상상을 펼칠수 있는가에 따른 필수한 자료들을 제공해 주었던것이다． 하기에 각 방면의 노벨수상자들이 용솟음쳐 나올수있었던것이다．그것은 그 나라 정부의 노력과 국민의식이 뒤따른, 인류발전을 위한 교육계의 위대한 개혁이라고 봐야 할것 같다．교육이 한 세대를 이끌어가고 교육이 한 나라를 이끌어간다는 말이 있다．우리의 생각을 바꾸는데는 교육체계와 우리 국민의 낡은 사상이 큰산으로 될수 있다고 본다． 선생님의 이미지가 아이들의 점수로 매겨지는 매도된 관습이 없어지지 않고 아이들의 잠재력을 더 많이 창출하고 키워줄수 있는 그런 훌륭한 선생님들이 없다면 우리의 교육개혁은 불가능한것이다．지금의 아이들은 학부모들과 선생님들의 세속적인 경향하에 자신의 잠재력을 키울수 있는 시간적 여유가 없다．공부외의 모든것은 사치이고 시간랑비일뿐이다．지금의 아이들한테 언제 숨쉴 틈이나 있는가 묻고싶다．지금 우리 아이들이 잃어가는것은 그들의 정체성이고 우리들의 앞날이기도 하다．필경 지식이란 누군가가 이미 오래전에 연구해낸 결과물로서 그것을 죽도록 학습한 우리는 사회에 나가서 리더가 되기 어렵다．리더가 필요로 하는 가장 직업적인 일원으로 되는데 편리할뿐이다． 지금은 디지털시대다．이런 시대에서 사는 우리는 사고 에너지까지 디지털화한다면 새로운 공업시대를 열수 있는 새로운 계기가 될수 있다고 본다．교육은 세계로 나가는 창문이다．그 길은 언어로 부터 시작된다．언어는 시인의 도구이다．그 도구가 아이들의 창문에 빛을 만들고 날개를 달아 세상을 열어줄수 있다． 그 빛나는 세상을 날수 있는 우리의 모든 아이들이 천재로 될것임을 믿어 의심하지 않는다． 세상을 바꾸고싶으면 우리의 모든 아이들을“시인”으로 키워보라．그때면 지금 살고있는 이 세상이 더 많이 좋아지고 변화 다양하게 발전될것이라 굳게 확신한다． \r\n\r\n            "},
{"title": "콩나물 (외3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-03-07 14:53:54", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-03/07/27_54256.html", "content": "\r\n              \r\n촘촘이 그리고자리 다툼도 없이대바르게 사는 인생 한모금 생수한줄기 해살만으로도넉넉한 그 모습 그리고 모든 고마음에머리 숙일줄 아는곧은 성미.  매돌 얼굴을 맞대고가슴을 비벼라아픔을 갈아라 눈물을 짜고외로움 달래라찢기우고 터져라 우유빛 사색감도는매돌인생.  나비 나비의 허물을 보았느냐탈피의 모지름 보았느냐 징그러운 추억 외롭게 비탈며찡그린 요언 침묵으로 삼키며 꿈틀꿈틀 닭살 돋는 턴넬을 뚫고숨막히는 고독을 달래며 허물을 벗고 허울을 터친어엿한 고백 어여쁜  모습 신록의 약속, 봄날의 향연춤을 추는 생명의 찬가.  울타리 울타리는도적놈 무서워둘러세운 탈 그래서미물들은 태초부터울타리가 거치장스러웠건만 지금도그것이 싫다는데동물원에는 너무도 많잖아 호랑이, 사자, 곰과 원숭이그리고 공작새, 다람이까지울타리에 갇혀\r\n\r\n            "},
{"title": "겨울 참나무(외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2013-03-07 14:59:32", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-03/07/27_54257.html", "content": "\r\n              \r\n태양이 땅을 구르는 소리에겨울 참나무는추위를 털어버리며새날을 시작한다 달님이 두터운 구름옷 벗고겨울산을 하얀 자취로 산책할 때겨울 참나무는꿈 많은 긴긴 겨울밤 시작한다 산에 산마다아무런 조건도 없이서슴없이 찾아가 뿌리를 박고소박한 모습으로 이름없이 살아가며 여름을 더워하지 않고겨울을 추워하지 않으며돌덩이 같이 단단한 근육으로변화많은 날씨와 씨름하는산의 남자 겨울 봇나무 눈목욕을 한다봄 여름 가을 계절을말끔히 씻어내리며티 한점 없는 옥같은맑은 살결을 수련한다 추운 겨울밤하얀 달만 파먹고 살가봇나무 속살은박속같이 하얗게깨끗이 살쪄있고 봇나무는 어느때나하얀 분가루를 목피에 바르며몸단장 정성들이고하얀 마음과 자취로몸과 꿈을 키워가는신비한 미녀나무이다 겨울태양은뽀얗게 성에 낀 눈초리로많고많은 나무중에서도봇나무에게만 곁눈 팔며 겨울 가고 겨울 산바람은온종일 휘파람 불며산을 떠나지 않고봇나무를 유혹한다 겨울 봇나무는 하얀 겨울 파먹으며하얗게 하얗게맑끔히 씻어내리며뉴난히 반짝이는 은기둥으로 서있다\r\n\r\n            "}
]