[
{"title": "훈춘 전문인력 적극 양성", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-09-14 19:47:47", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-09/14/21_47117.html", "content": "\r\n              \r\n훈춘시에서는 수요에 따라 인재를 양성하고 보충하는 방법으로 인재시장을 개척하고 잠재인력자원을 발굴하여 근해통상구 도시건설을 다그치고있다.통상구도시발전의 수요와 부동한 령역과 업종의 인재수요에 대비하여 로어실용수책 1만여책을 편집발행하고 훈춘TV방송국 등 선전매체에 로어강좌를 열고 \"로어봉사열선\"을 개설하였다. 또 시직업고중에  상무로어전공을 설치, 로어전문인재육성에 힘을 기울였다.  다년간의 양성을 거쳐 이미 몇백명의 우수한  로어를 잘하는 인재들이  관련 분야에서 활약하면서 훈춘 경제사회발전의 중견으로 되고있다. 지도간부들의 대상유치,  대상건설능력을 제고시키기 위해 시조직부에서는 발전및개혁국과 련합하여 전 시 지도간부대상사업양성반을 꾸리고 금융위기영향에 대비하여 출범한 국무원의 내수확대 10가지 조치 등 정책과  대상설계 등 내용을 강습, 전 시 각 부문의 120여명의 책임일군이 양성반에 참가하여 온고지신의 실효를 거두었다.이밖에 이 시에서는  기업재무일군들이 지식이 로화되고 새로운 정책, 법규에 숙달치 못하고 총체자질이 높지 못한 등 현실적문제에 대비하여 기업회계준칙,  세수 및 관련 법규,  회계법,  회사법 등 내용의 특강을 조직하고 또 기관응용문습작인력이 결핍한 문제에 대비하여 2차의  습작양성반을 꾸리기도 했다.박득룡기자\r\n\r\n            "},
{"title": "공청단주위 청년창업부화기지 설립", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-09-26 17:34:33", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-09/26/21_47120.html", "content": "\r\n              \r\n광범한 청년들의 취업, 창업을 고무, 인도하고 그들에게 창업활무대를 제공하기 위해 25일, 공청단연변주위는 연변청년창업청사개업준비사업회의를 소집하고 관련정황을 소개했다. 알아본데 의하면 연변청년창업청사는 공청단연변주위에서 단내외자원을 정합하여 우리 주 광범한 청년들을 위해 마련한 창업무대이다. 도매, 소매를 위주로하고 창업호 1000호를 용납할수 있는  이청사는 우리 나라에서 제일 첫음으로 선 청년창업을 목표로 한 창업부화기지이기도 하다. 이날 회의에서 공청단주위는 주취업국과 협상하여 청사입주조건에 부합되는 청년창업자들에게 무료로 창업양성봉사를 제공하고 2-5만원의 무리식 소액대부금을 제공하며 사회보험보조등 일련의 우대정책을 제공한다고 밝혔다. 청년창업기지는 올 년말쯤에 개업하게 된다.김기호기자 \r\n\r\n            "},
{"title": "창업 융자 수익과 원가 고려해야", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-09-23 15:54:36", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-09/23/21_47118.html", "content": "\r\n              \r\n우선 융자의 수익과 원가를 명확히 알아야 한다. 자금에는 원가가 있다. 융자라 해서 많을수록 좋은것이 아니므로 창업자의 융자는 정도에 알맞아야 한다. 세밀한 분석을 거쳐 융자를 통해 얻는 예상 수익이 융자의 원가보다 높을 때만이 융자를 고려할수 있다.기업경쟁력 향상에 가장 좋은 융자방식을 택한다. 기업융자는 최적의 자본조합을 모색해야 한다. 례를 들어 융자기한을 놓고볼 때 단기융자와 장기융자로 나뉠수 있는데 어느쪽을 선택하는가 하는것은 주로 융자의 용도와 리스크에 대한 융자인의 인식에 달려있다. 창업자들이 자주 쓰는 융자방식에는 간접융자가 있다. 간접융자는 주요하게 은행대출을 가리킨다. 은행에서 돈을 얻어쓰기란 쉽지 않다. 그러나 저당물 혹은 화물 담보를 할수 있는 상황에서 은행 대출을 받을수 있다. 지분융자는 금융 중개기구를 통하지 않는 방식이다. 융자측이 기업지분 양도를 통해 융자의 목적을 달성하는 방식으로서 기업주식 판매 등이 있다. 창업자에게 있어서 리스크투자는 가장 흔히 보는 지분융자의 방식이다.  우리 나라에서 인터넷업체들중에 리스크투자로 성공한 사례가 많다. 채권융자는 기업이 기채로 자금을 마련하고 자금제공자는 채권인의 신분으로 만기되면 이자와 원금을 회수하는 융자방식이다. 민간대출이 바로 채권융자의 일종이다.본지종합 \r\n\r\n            "},
{"title": "연길시 퇴역군인 자주취업률 72%", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-08-04 21:56:51", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/04/21_47107.html", "content": "\r\n              \r\n연길시에서는 여러모로 퇴역군인 스스로 직업을 찾도록 관심하고 고무격려하고 도와준데서 상반년 퇴역군인 자추창업(自谟职业)률을 72%에 도달시켰다. 올해만도 연길시에서는 189명의 퇴역군인을 받아들였다. 퇴역군인배치사업을 잘하기 위하여 시민정국에서는 \"퇴역군인자주취업 1차성경제보조금과 분배대기기간생활비표준을 조절\"할데 관한 연길시정부의 문건을 참답게 실시함과 동시에 퇴역군인사업배치설명회를 조직하는 등 여러모로 퇴역군인들에게 목전의 취업형세를 정확히 인식하게끔 하였으며 적극적으로 자주취업을 하도록 고무하고 격려해 주었다. 그리고 도시향진 퇴역군인 자주취업기능강습비 보조표준을 400원으로 높였다. 뿐만아니라 주취업국, 주민정국, 주로동력자원시장과 손잡고 퇴역군인초빙회를 조직하여 퇴역군인들에게 보다 많은 취업의 기회를 창조해 주었다. 목전 123명의 퇴역군인이 자체로 직업을 찾았는데 퇴역군인자주취업률이 72%에 달한다.연길시민정국 해당책임자는 하반년 퇴역군인강습력도를 일층 강화하고 복원간부의 양로보험, 의료보험, 난방비보조 등 사업을 잘 시달하여 퇴역군인자주취업률을 80%에 도달시킬 예정이라고 밝혔다. 채춘희기자\r\n\r\n            "},
{"title": "왕청 전민창업 열 화끈", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-09-22 19:23:13", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-09/22/21_47116.html", "content": "\r\n              \r\n—새로 늘어난 개체공상호 630호,소액담보대부금 1000만원 쟁취 왕청현에서는 유력한 조치로 금융위기영향에 대처해 전민창업을 적극 추진하여 년초부터 지금까지 이미 630여호의 개체공상호가 새로 늘어났다.왕청현에서는 우선 전민창업의 각종 우대정책을 건전히 하고 완벽화하였다.농민들이 도시에 들어가 창업하면 세금을 감면해주는 우대정책을 향수하게 하고 원래의 토지도급경영권을 보류하게 하였다.정리실업일군이 창업하면 소액대부금을 대출받도록 도와주고 대부금리식을 재정에서 보조해주었다. 본 지방 전문호들이 창업하도록 적극 부추겨 목제품가공, 석재가공, 공예품제조 등 본지방 사람들이 투자하기에 알맞고 모험이 적은 창업대상을 선택하도록 하여 외래투자인들과 똑같은 대우를 해주었다. 이렇게 한데서 백의목업, 굉원석재, 천마목업, 오련석재, 창립석재,공예품제작 등 본지방종업원과 농민들이 꾸리는  업체가 생겨나 개체공상호가 부단히 발전,장대해지고있다. 길림성 “새 농촌 만명 창업기지소액대부금 시범현”의 기회를 틀어쥐고 왕청현에서는 농민들을 인도하여 창업하도록 고무하는 한편 당지 실제와 결부해 재배, 양식, 가공과 봉사 등을 위주로 한 창업대상에 대한 대부금지원강도를 높혔다. 금년에 첫기 대상 44개를 성에 보고해 순조롭게 비준받았는데 대부금액이 도합 311만원이나 된다. 제2기 500만원의 대부금도 한창 준비중인데 금년에 도합 1000만원의 소액담보대부금을 쟁취할 전망이다.리철억기자/리강춘특약기자 \r\n\r\n            "},
{"title": "2007년 방취제시험 합격자 비자신청 가능", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-08-16 23:40:25", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/16/21_47111.html", "content": "\r\n              \r\n심양주재 한국총령사관에 따르면 한국법무부는 2007년 제12회 실무한국어능력시험에서 합격했으나 여직 전산추첨에 들어가지 못한 중국조선족중에서 입국규제 등 특별한 문제가 없을 경우 일괄 구제하여 방문취업사증을 발급하였다.  2007년 한국어시험합격자중 이번 조치로 일괄 규제되는 943명은 심양 한국총령사관사이트(http://chn-shenyang.mofat.go.kr)에서 확인할수 있다.선발자는 본인이 직접 중국주재 한국령사관에 가 사증을 신청할수도 있고 한국령사관에서 지정한 려행사를 통해 대리신청해도 된다. 비자 신청기간은 2009년 8월 14일부터 2010년 2월 28일 까지이다.　　최미란기자\r\n\r\n            "},
{"title": "전민창업선전월활동 개최", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-08-19 20:58:08", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/19/21_47113.html", "content": "\r\n              \r\n8월은 “전민창업선전활동월”이다. 19일,주공업과정보국,주당위선전부,연길시경제국과 연길시당위선전부에서 주최한 주 및 연길시 전민창업선전월련동일 활동이 시대광장에서 펼쳐졌다. 소개에 따르면 근년래 우리 주는 창업부화기지건설과 “소형기업을 세워 새로운 일터를 개발하며 취업을 추진”하는 등 활동을 전개하여 창업주체를 힘써 양성하고 창업환경을 최적화하고 창업정신을 발양하여 허다한 창업전형을 수립하였는바 당면 우리주 민영기업수는 7500여호에 달하고 개체상공호수는 9만여호에 달한다.이날 활동에는 연변장백산소나무잎연구소, 연변삼현식품유한회사와 주농업은행 등을 망라한 주내의 16개의 기업들과 중개봉사기구들과 주공업과정보국,주당위선전부,주인력자원 및 로동보장국과 주부련회 등 주직속기관들과 연길시공상국을 망라한 연길시산하의 기관들과 가두판사처가  참가하였다.이날 행사에 참가한 주정부 부비서장 김삼남은  주 및 연길시를 대표하여 연설,  전민창업을 추진하고 민영경제를 적극 발전시키는것은 부민강주의 중요한 거동일뿐만아니라 조화연변을 구축하고 연변을 진흥하는 중요한 임무라고 지적하고나서 각 급 정부가 창업을 추동하고 사회 각 계가 창업을 지지하는 분위기와 국면을 형성함으로써 연변민영경제의 비약을 위해 모든 힘을 기울일것을 호소하였다. 민춘호 기자\r\n\r\n            "},
{"title": "연길시 공개초빙 대학졸업생 40명으로 증가", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-08-12 12:55:47", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/12/21_47108.html", "content": "\r\n              \r\n연길시가 원래 30명으로 계획했던 대학졸업생 공개초빙 인원수를 10명 더해진 40명으로 늘인 가운데 지난 8일 연길시 조양소학교에서 필기시험을 가졌다. 이날 시험에는 1000여명 되는 대학졸업생들이 필기시험에 참가했다.연길시는 공개초빙 인수를 30명으로 확정했다가 초빙에 등록한 인원이 1253명에 달하고 당면 대학졸업생 취업압력이 비교적 큰 실제 상황에 대비, 더욱 많은 대학졸업생들한테 취업의 기회를 제공하기 위해 명액을 10명 늘인 40명으로 최종 확정했다. 시험에 합격된 40명 대학졸업생은 시험등용기한이 끝난후 전부 사업편제에 넘어가게 된다. 알아본데 따르면 당면 연길시가 전국 100강현, 우수관광도시 등에 진입하는 등 커다란 발전을 보이면서 갈수록 많은 우수한 인재들이 연길로 오고 있는 것으로 알려지고 있다. 연길시당위 조직부 강분부부장은 “초빙에 나선 대학졸업생 가운데는 북경리공과대학, 무한과학기술대학, 동북사범대학, 산동대학, 남개대학, 동제대학 등 국가 중점대학 졸업생들도 포함되여 있다”고 하면서 그가운데는 “1명 박사연구생과 154명 석사연구생도 들어있다”고 소개했다.연길시가 대학졸업생 가운데서 정부공직자를 공개초빙하기는 이번이 처음이 아니다. 연길시는 인재대오를 최적화하고 인재저비량을 강화하기 위해 지난 2006년부터 2008년까지 대학졸업생가운데서 100명의 대학졸업생을 공개초빙한적 있다. 소개에 따르면 당면 이들은 그동안의 사회단련과 학습을 통해 단위의 골간인재로 활약하고 있으며 그중 5명은 가두(진)에 파견돼 가두부주임(부진장)으로 임직하고 14명이 공개선발을 통해 부과급 후비간부로, 3명이 부문 과장으로, 2명이 주직속부문에 파견되여 단련받고 있는 것으로 알려졌다. 전윤길기자\r\n\r\n            "},
{"title": "“정규군”으로 발전하고있는 구룡촌 된장전문호", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-08-25 14:38:32", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/25/21_47112.html", "content": "\r\n              \r\n연길시공상국의 적극적인 지지와 도움으로 연길시 의란진 구룡촌 농민들은 선후로 조선족된장협회를 설립하고 상표를 등록하며 합작사를 설립하여 조선족된장이 전 촌의 기둥산업으로 부상하였다. 얼마전에 연길의 조선족된장이 길림성제2회비물질문화유산명록에 편입되여 조선족된장이 브랜드화를 실현하였을뿐아니라 귀중한 문화유산으로 국가의 보호와 중시를 받고있다.구룡촌에 농호 468호에 인구 1347명, 그중 조선족인구 98% 차지한다. 촌의 가장 편벽한 자연툰은 도시와 33킬로메터 떨어져있어 여기의 사람들은 대대로 농사로 생계를 유지하였다. 90년대부터 이 촌의 일부 녀성들이 조선족된장을 만들어 시장에 갖고 가서 팔았다. 시초에 몇백킬로그람의 된장을 팔아 소비돈을 해결하였는데 수입이 관찮으니 후에 점차 생산량을 늘였다. 된장을 만드는 시간이 일반적으로 겨울과 다음해 봄이였기에 한가한 계절이여서 된장을 만드는 사람이 점점 늘어나 된장이 일부 농민들의 주요수입원천으로 되였다.2005년 3월, 연길시공상국 시장과 과장 류수철은 구룡촌을 된장전문촌으로 만들 생각으로 구룡촌을 찾았다. 그가 처음 촌에 도착하여 조사를 하니 된장전문호들이 영업허가증이 없는것으로 비용를 받거나 벌금을 당할가봐 그를 피해다녔다. 후에 진경영소의 일군들이 찾아와 상황을 설명한후에야 농민들이 안심하였다.  연길시공상국은 조사를 거치고 13호의 된장전문호를 등록하고 허가증을 내주지 않고 비용을 받지 않으니 된장을 만드는 농민들이 시름을 놓고 된장생산을 하였다.된장만드는것이 합법적이라는것을 깨달은 전문호들은 생산량을 대폭 늘이였으나 새로운 문제가 나타났다. 일부 전문호들은 가격을 낮추거나 외상을 준탓으로 모두 손실을 보게 되였다. 연길시공상국의 지도일군들이 나서서 전문호회의를 소집하고 차근차근 해석하며 집결경영의 길을 아려주었다. 2005년 8월 이 촌은 13개 된장전문호를 조직하여 구룡촌된장협회를 설립하고 협회장정을 제정하며 협회 회장과 부회장을 선출하였다.된장협회가 설립된후 연길시공상국의 부축강도가 더 강했다. 구룡촌의 된장산업을 크게 강하게 발전시키자면 통일된 상표가 있어야 했다. 하지만 농민들은 상표가 무엇인지 모르고있었다. 연길시공상국은 협회 회원을 조직하여 협의를 달성하였다. 회장 김일만은 개인명의로 “두만강”표조선족된장상표를 신청하고 매 회원이 등록비 100원씩 바치고 부족한 부분은 공상국에서 담당하고 모든 신청수속을 공상국에서 대리처리하였다. 상표사용권은 회원들이 공동히 귀속하고 공동히 사용하기로 하였다. 얼마전에 그들이 신청한“두만강”표조선족된장상표가 끝끝내 등록에 성공하여 비로소 농민들이 자기의 브랜드가 있게 되였다.전문호들의 판로를 개척하고 구룡촌의 된장지명도를 높이기 위해 연길시공상국은 2006년 4월 30일, 된장전문호들을 위해 연길시에서 가장 번화한 시대광장에서 된장전시판회를 소집하였다. 공상국은 구들을 위해 전시대 등 시설을 마련해주고 구룡촌의 된장생산의 력사와 된장의 좋은점 등등을 텔레비방송을 통해 광고홍보를 하였다. 전시활동 당일 공상국은 4대의 차량을 배치하여 전문호와 된장을 실어오고 점심에 전문호들을 청해 밥까지 대접하였으며 저녁에 차량을 배치하여 그들을 집까지 모셔갔다. 그날 구룡촌의 전문호들은 진짜로 감동을 받았다. 된장을 판매한것이 500여킬로그람이나 되였다. 그후부터 연길시공상국은 광장에서 전시활동을 할 때마다 구룡촌을 위래 전시대를 남겨놓았는데 4년동안 총 8차례 전시활동을 벌렸다.전시회를 통해 구룡촌의 된장이 이름을 나게 되였다. 많은 사람들이 전화로 주문하고 중앙텔레비방송국에서 전문 찾아와 취재하엿다. 현재 연길시 대다수의 조선족음식점, 단위식당에서 구룡촌의 된장을 주문하고있다. 구룡촌의 된장이 주내에서 판매될뿐아니라 더 멀리 심양, 북경, 상해와 한국에까지 판매되고있다. 올해 전 촌 된장생산량이 85만킬로그람, 리윤 170여만원으로 예상된다. 된장전문호가 부유해지자 본 촌과 주변의 농민들의 치부를 이끌었다. 구룡촌에서 해마다 된장에 쓰는 콩이 40여만킬로그람인데 본 촌의 콩으로는 부족한 상황,주변 농민들의 콩을 사들인다. 생산규모가 확대되고 매개 된장전문호들은 생산기간에 7,8명의 일군을 고용하기에 농민들의 취업을 해결하고 또한 농민들의 수입을 늘일수 있었다.2008년 3월, 연길시공상국은 된장협회 회원들을 모아놓고“농민전문합작사법”을 학숩시키며 전문호들에게 강의를 하였다. 합작사가 설립된후 법인자격을 구비되였을뿐아니라 국가의 세수와 대출 등 면의 우대정책을 향유받게 되였다. 올해 5월 연길시공상국은 11명의 된장전문호를 조직히여 장백현김삿갓식품유한회를 참관시켰다. 김삿갓식품유한회사는 조선족된장을 생산하는 현대화기업, 킬로그람당 10원씩 판매되고있으나 구룡촌의 된장은 킬로그람당 3.8원으로 판매되고있다.참관고찰을 하고 돌아온후 구룡촌의 된장전문호들이 조선족된장의 발전전망을 알게 되고 동시에 자신의 부족함을 느겼다. 그들은 합작사를 설립하는것을 일치하게 동의하였다. 이번에도 공삭국이 장정을 작성하고 설립대회를 소집하였다. 올해 6월 16일 구룡촌의 된장전문호들이 끝내 연길시공상국에서  내준 농민전문합작사허가증을 발급받았다.전문호들은  인젠 우리는 “정규군”으로 되였다며 기뻐하였다. 현재 4호에서 공장을 확장하고있다. 본사기자 \r\n\r\n            "},
{"title": "출국로무인원 상무비자 혹은 관광비자로 출국 못해", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-09-24 19:31:15", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-09/24/21_47119.html", "content": "\r\n              \r\n세계경제위기가 다소 완화하면서 하반년들어 우리 주 공민들의 출국로무, 출국관광과 출국류학인원이 점차 상승추세를 보이고 있다. 상술한 인원들이 합법적인  경로를 통해 출국하게 하기 위해  24일, 주당위 선전부와 주공안국에서는 소식공개회를 소집,  출국시 주의해야 할 사항에 대해 소개했다.소개에 의하면 출국로무,  관광과  류학정보는  연변TV, 라지오방송, 연변일보와 국가 주요 인터넷매체를 통해 장악하거나 주관부문 혹은 합법적인 경영회사를 통해 장악해야 한다. 경외로무합법경영회사는 상무부에서 수여한 \"대외로무합작경영합격증서\"혹은 \"대외도급공사경영자격증서\"및 공상영업허가증을 구비해야 하며 경외관광을 조직하는 려행사는 국가관광총국에서 비준한 출국관광업무경영허가증서와 공상영업허가증을 구비해야 한다. 출국류학기구는 교육부에서 수여한 \"자비출국류학중개복무기구자격인정서\"및 공상영업허가증을 구비해야 한다. 공민은 출국수속을 밟을때 가게 될 국가와 지구, 경영회사, 직업종류, 사업조건, 사업기한과 사업시간, 기본월급, 초과근무수당, 각종 보험대우에 대해 자세하게 알아두어야 한다. 류학생은 류학하게 될 학교명칭, 전공설치, 수금 및 학력대우 등 정황에 대해 상세하게 료해해야 한다. 출국에 필요한 해당 수속을 밟을 때 본인의 호구부, 신분증, 사진, 려권(유효기한이 6개월부터 1년이상), 기술증서와 학력증서를 제출해야 한다. 이날 소식공개회에서는 출국로무인원이 상무비자 혹은 관광비자로 출국하지 못한다고 특별히 강조했다. 또한 출국로무인원은 당지의 법률법규를 지켜야 하며 당지의 풍속습관을 존중하고 도박, 마약흡입과 색정활동에 참여하지 못하며 제한된 사업외 기타 업종에 종사하지 못하며 사사로이 일터를 떠나지 못한다고 밝혔다.최영섭기자 \r\n\r\n            "},
{"title": "돈화 취업과 재취업사업 성과 돌출", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-08-13 08:35:13", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/13/21_47110.html", "content": "\r\n              \r\n올 상반년 돈화시에서는 대상으로 취업을 이끌고 기능강습으로 취업을 인도하며 정책시달로 취업을 추진하여 취업과 재취업사업면에서 돌파성적인 진척을 가져왔다. 올해 1월부터 6월까지 돈화시에서는 합계로 도시취업일터 6700여개 창출하고 도시대기취업군체중 새롭게 4600여명을 취업시켰는데 이는 올해 계획의 71%를 완수한것으로 된다. 정리실업인원의 재취업인수는 4500여명에 달하는데 이는 올해 계획의 86%를 완성했다. 그중 \"4050\"인원재취업은 1400여명에 달해 올해 계획의 146%를 완수했다.  돈화시에서는 올 상반년에 2200여명 정리실업인원을 기능강습시켰고 근 400명에 달하는 사람들에게 창업능력강습을 시켰으며 2700명에 달하는 농민공을 기능강습시켰다. 이는 올해 계획을 각기 64%, 56%와 222% 완수한것으로 된다. 또한 조건에 부합되는 200여명 인원에게 소액담보대부금 860여만원을 발급했고 1300여명 취업인원들에게 사회보험보조금 240여만원을 발급했다. 돈화정부넷\r\n\r\n            "},
{"title": "장애인대학생 창업양성반 개강", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-09-11 07:44:35", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-09/11/21_47114.html", "content": "\r\n              \r\n장애인취업이 갈수록 어려운 상황에서 주장애인련합회에서는 장애인대학생들의 취업에 도움을 주고저 7일 전 주 장애인대학생창업양성반을 개강했다.전 주적으로 처음으로 조직한 이번 장애인대학생창업양성반은 장애인대학생들이 창업기능을 장악하고 자강, 자존, 자립 정신으로 자주창업을 하여 자기가치를 실현하는 동시에 많은 지체장애인들에게 자주창업기회를 제공하려는데 취지를 두고있다.주내 각지에서 온 장애인대학생 33명이 이번 양성반에서 일주일간 창업계획, 관련 법규, 기업책임, 제품판로와 수입예측 등 과정을 배우게 된다. 김광석기자\r\n\r\n            "},
{"title": "타인의 휴대전화도청 엄연한 불법행위", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-09-14 19:29:09", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-09/14/21_47115.html", "content": "\r\n              \r\n\"타인의 휴대전화 통화내용을 엿듣거나 메세지내용을 확인하고싶습니까? 우리 회사에서 이런 서비스를 제공해드릴수 있습니다. 관심이 있는분은 휴대폰번호 136xxxx1288, 리경리와 련계하시면 무료로 물건을 배달해드립니다.\"일전 연길시에서 회사를 운영하고있는 허선생은 자신의 휴대폰으로 날아든 상술한 메세지내용을 보고 깜짝 놀란 나머지 한동안 가슴이 떨려 어쩔바를 몰라했다고 한다. 만일 이것이 사실이라면 기업에 관한 상업비밀은 물론 개인의 사생활도 침해를 받게 된다는 생각에 본사 편집부에 전화를 걸어 이 사실을 제보했다. 제보를 접수한 필자가 사실확인을 위해 136XXXX1288에 련계하자 \"리경리\"라는 사람이 전화를 받았다. 필자가 소비자로 가장하고 휴대폰도청프로그램에 호기심을 보이며 구매할 의향을 밝히자 상대방은 가격이 1800원이고 직접 문전배달까지 해준다면서 도청방법까지 상세하게 설명해주었다. 그에 따르면 광주에서 시작된 도청프로그램판매가 지금은 북경, 상해, 청도 등 대도시에서 모두 고가에 판매되고있다고 한다. 이 도청프로그램은 “워디” (Xwodi)라고 하는데 피도청자의 휴대폰번호를 무선인터넷에 접속한 뒤 해당 프로그램을 다운로드하고 구매한 비밀번호를 입력하면 도청프로그램이 설치된다고 한다. 이같은 간단한 과정을 거치면 피도청자가 통화중일 때 언제든 도청이 가능할뿐아니라 피도청자의 휴대폰에 저장되여있는 전화번호목록과 문자메세지까지도 모두 볼수 있다고 한다. 필자와 통화한 \"리경리\"는 “업무상 라이벌이나 애인을 감시하기 위해 이 프로그램을 찾는 사람이 많다”고 했다. 길림우정변호사사무소 류춘록변호사는 “타인의 허락 없이 개인정보를 절취하는것은 엄연한 사생활 침해에 속하며 만약 류출된 정보로 인해 피도청자가 피해를 봤다면 엄한 법적제재를 받아야 한다”고 말했다. 주공안국 해당 책임자도 도청프로그램을 리용해 타인의 휴대폰 통화내용을 도청하거나 메세지내용을 엿보는것은 사생활침해이고 불법행위라면서 공안기관은 이에 대해 결코 좌시하지 않을것이라고 말했다.김명성 최영섭 기자\r\n\r\n            "},
{"title": "고향에 안착하여 규모농사에 열심", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-08-26 19:21:24", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/26/21_46743.html", "content": "\r\n              \r\n—최승범, 최원국농민 알심들여 규모경영, 해마다 순수입 5만여원  화룡시 동성진 태흥촌의 최승범(48세), 최원국(46세) 농민은 해외에 로무송출을 갔다가 돌아와 고향에 안착하여 열심히 농사를 지어 해마다  짭짭한 수입을 올리고있다. 최승범, 최원국 농민은 5년전에 해외로무송출을 끝내고  고향으로 돌아와 농사일을 시작했다. 이들이 고향에 돌아와보니 그 사이 새농촌건설을 통해 고향의 모습이 몰라보게 변하였다. 특히 이들에게 큰 감수를 준것은 고향집에 남아서 규모경영을 벌리고있는 농민들이 모두 목돈을 벌고있는 사실이였다. 여기에서 계발을 받은 이들은  고향에 남아서 규모경영을 벌리기로 작심하게 되였다.최승범, 최원국농민은 여러가지 방법으로 부단히 경작지를 늘이였는데 지금 최승범은 논 3헥타르, 밭 3.5헥타르를 다루고 최원국은 논 4헥타르, 밭 1헥타르를 다루고있다. 이들은 시장정보와 과학영농을 중시하면서 농사를 알심들여 짓고있는데 해마다 농사에 미립이 텄다. 논에는 전부 유기벼를 재배하는데 헥타르당 순수입이 1만원에 달한다. 이토록 알심들여 규모경영을 벌린 보람으로 이들은  해마다 순수입 5만여원씩을 올리고있다.농사일에 부지런한 최승범, 최원국농민은 촌의 공익활동에도 열정적이다 보니 3년전부터 최승범은 제1촌민소조의 조장으로, 최원국은 제4촌민소조의 조장으로 선거되였다.  조창호기자 \r\n\r\n            "},
{"title": "지극정성이 낳은 사랑의 기적", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-09-02 15:14:49", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-09/02/21_46742.html", "content": "\r\n              \r\n연길시 철남가에 살고있는 김성종씨는 30여년간 정신질환에 걸린 안해를 지극정성으로 보살펴 사랑의 기적을 이루어냈다. 1970년 12월 흑룡강성 녕안현에서 참군했다가 4년만에 휴가로 집에 온 김성종씨는 녕안현 강남향에서 인물체격이 좋고 부지런하기로 소문난 한 처녀를 소개받게 되였다. 첫눈에 반한 그는 친척친우들의 축복속에서 귀대 7일전에 약혼식까지 올렸다. 세상의 모든 행복을 독차지한듯 이 한쌍의 련인은 검은머리 파뿌리 되도록 영원히 사랑하자는 굳은 언약을 맺았다. 그런데 어찌 알았으랴? 예상치 못한 불행이 이들을 기다리고있을줄을. 1975년 12월의 어느날, 김성종씨는 약혼녀의 병이 위독하니 급히 돌아오라는 전보를 받았다. 며칠전에도 그녀의 랑만적인 편지를 받았는데 위독하다니? 청가를 맡고 한달음에  집으로 달려간 그는 그만 그 자리에 굳어지고 말았다. 산발된 머리, 초점 잃은 퀭한 눈, 구석에 웅크리고 앉아있는 이 녀인이 그처럼 예쁘고 매력적이던 약혼녀라니? 친구들과 함께 목단강으로 놀러갔다 돌아오는 길에 강도를 만나 폭행당한 그녀가 충격을 이겨내지 못하고 정신을 놓아버린것이였다. (이제 어떻게 할것인가? 이미 마음에 깊은 상처를 입은 그녀가 나의 버림까지 받는다면 이 세상을 어떻게 살아갈가? 약혼녀의 병을 꼭 고치고야 말리라.) 지난날 그녀와 다졌던 굳은 사랑의 언약과 맹세를 생각한 김성종씨는 친인들의 결사적인 반대에도 불구하고 단연히 결혼을 선택하고 부대에서 제대해왔다. 제대후 녕안현종이공장에 배치받은 그는 설명절이나 휴식일을 리용해 약혼녀를 데리고 용하다는 명의를 거의 다 찾아다녔다. 남의 집 헛간을 세맡아 시작한 신혼살림, 수없이 꿈꿔왔던 그녀와의 알콩달콩 행복한 결혼생활은 그에게 사치일뿐,  현실은 너무나 참담하였다. 퇴근해 오면 그를 맞아주는것은 어두컴컴한 방구석에서 약먹고 잠만 자는 안해뿐이였다. 병이 재발할 때면 온종일 욕설을 퍼붓고 때와 장소를 가리지 않고 일을 치는 안해때문에 시름놓고 잠 한번 자보지 못했으며 출근해서도 늘 마음을 조이군 하였다. 1995년 12월,  한창 일에 바삐 보내고있는데  안해가 구급실에 실려갔으니 빨리 병원으로 오라는 다급한 전화가 왔다.  정신을 놓고 다니다 7~8메터 높이의 다리우에서 떨어진 안해는 척추마디가 빠지고 발꿈치 인대가 끊어져 인사불성이 된채 누워있었다. 눈앞이 캄캄했다. 몹쓸병에 걸린 안해가 종신불구까지 된다면? 이 모든것을 어떻게 헤쳐나가야 할지, 기막힌 현실앞에서 그는 처음으로 죽고싶은 충동을 느꼈다. 그런데 병원문을 나서려는 순간, 죽은듯 누워있던 안해가 그의 발목을 잡았다. (내가 죽으면 저 불쌍한 안해는 누가 보살피며 엄마사랑이 무엇인지 모르고 아버지만 믿고 자라온 딸애는 누굴 믿고 이 세상을 살아갈것인가? )김성종씨는 순간적으로나마 그런 무책임한 생각을 한 자신을 후회하며 다시 분발하기 시작했다. 그러던 1996년 12월의 어느날 오후,  잠간 조는 사이에 안해가 어디론가 사라져버렸다.불길한 생각이 앞선 그는 텔레비죤방송국에 사람찾는 광고를 내는 한편 녕안시 골목골목과 목단강기슭을 따라 내려가며 안해를 찾아 온 밤을 헤매였다. 이튿날 이른새벽, 도문시의 한 파출소로부터 안해를 찾았다는 전화가 걸려왔다. 황당하고 억이 막혔지만 숨돌릴 사이도 없이 도문행렬차에 몸을 실었다. 다행히 착하게 자라는 딸애가 그에게 큰 희망과 정신적위안이 되였다. 가정환경이 이러하다보니 딸애는 또래 아이들과 달리 어릴적부터 밥을 짓고 빨래를 하는 등 집안살림을 거의 도맡아했다. 딸애가 소학교 4학년을 다니던 어느날,  학교운동회가 있었는데 돈 5원을 꾸어 딸애에게 먹고싶은것을 사먹으라고 주었다. 그런데 저녁에 집으로 돌아온 딸애가 글쎄 어머니 병치료에 보태라면서 잔돈 4원50전을 내놓는것이였다. 그 돈을 받아쥐면서 코마루가 찡해난 김성종씨는 처음으로 딸애를 그러안고 눈물을 흘렸다. 초중을 졸업할 때 딸애는 아버지 부담을 덜어주기 위해 고중진학을 포기하려 했다. 아버지의 간곡한 설복하에 딸애는 더 열심히 공부해 연변대학에 입학, 4년간 아르바이트로 학비를 해결하였다. 2003년 12월 18일, 김성종씨가 아침 단련을 나간 사이 안해가 집에 불을 질렀다. 활활 타오르는 불길에 집은 순식간에 재더미로 되고 남은것은 문고리 한짝뿐, 억이 막혀 할 말을 잃은 그의 눈에서는 눈물도 나오지 않았다. 타다 남은 재처럼 그의 마음도 새까맣게 타버렸다...이튿날 그는 가방 하나만 달랑 들고 안해와 함께 딸애가 있는 연길로 향했다. 연길에 온후 허름한 세집에서 어렵게 생활했지만 그는 안해가 마음의 안정을 갖도록 지극정성을 다했다. 그간 한국류학을 마치고 한국의 한 회사에 취직한 딸애가 몇년간 모아두었던 돈 15만원을 부쳐보내와 새집까지 장만하게 되였다. 긴 세월동안 남편의 깊은 사랑에 감동을 받아서인지 안해에게서 믿기 어려운 기적들이 일어나기 시작하였다. 계절마다 재발하던 병이 2년 넘게 재발하지 않은것이다. 언제 그랬냐 싶을 정도로 빨래도 하고 밥도 짓고 방거두매도 하였다. 그러던 어느날 안해가 \"여보, 못난 저를 버리지 않아 고마워요. 그리고 미안해요…\" 하면서 눈물을 펑펑 쏟는것이였다. 파란만장했던 30년이란 긴긴 세월을 뒤로하고 마침내 찾아온 아름찬 행복, 그것은 기적이였다. 안해 기억속에서 이미 잃어졌던 행복한 순간들이 30년을 훌쩍 뛰여넘은 지금에 와 다시 이어지기 시작했다.이렇게 이들 부부의 황혼련애는 다시 시작되였다. 모아산 등산길은  이들 부부가 매일 손잡고 련애하는 한 코스로 되였다. 기나간 세월의 시련을 이겨내고 사랑의 힘으로 드라마같은 인생이야기를 엮어낸 김성종씨는 이제 남은 여생을 안해와 함께 하며 련인시절의 그 랑만을 되찾고싶다고 했다.  강순선\r\n\r\n            "},
{"title": "청도를 \"장식\"하는 사나이", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-13 21:19:36", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/13/21_46987.html", "content": "\r\n              \r\n청도는 조선족과 한국인들이 합쳐 30만명 가까이 모여살아 \"작은 연변\"이라고 한다. 특히 청양지역은 거리마다 조선문간판이 즐비하고 우리 민족이 경영하는 산업회사는 물론이고 조선족학교, 조선족유치원을 비롯하여 우리 겨레의 교육시설, 각종 서비스업체, 훌륭한 거주조건이 구전하다. 여기서 장식을 주로 하는 동욱인터리어회사라면 거지반 엄지를 내드는데 이 회사의 사장이 바로 김철식이다.2003년, 김철식은 자신의 태를 묻은 흑룡강성 상지를 떠나 청도에 발을 붙이고 한국독자기업에서 경영기술을 배우고 인테리어시장에 대해 파악하게 되였다. 이후 한국기업이 돌아가게 되자 그사이 맺은 관계망, 우리 겨레들의 지지와 믿음을 토대로 새로운 기업을 일떠세우려 했다. 마침 10세대나 되는 친척과 친우들이 한국이나 일본에 가 로무로 돈을 벌고 청도지역에 주택을 마련하려 하였다. 주택을 마련하면 조선족들은 우리 민족의 풍격에 맞춰 장식하기마련이므로 장식재료에 대한 주문이 많이 들어왔다. \"장식물자 무역과 판매를 하는것이면 내가 이 물자를 가지고 장식회사를 운영하여보자.\" 이렇게 생각을 굴린 김철식은  2006년초 \"동욱인테리어회사\"를 정식으로 설립했다.시작이 절반이라고 창업스타트는 떼였지만 가는 길이 험난한것만은 사실이다. 비록 당시 하루가 다르게 치닫는 부동산시장의 강세와 더불어 장식업도 호황을 누리고있었지만 그만큼 회사들이 우후죽순마냥 일떠나서 시장경쟁이 그지없이 치렬하였다. 김철식사장은 청양지역을 중심으로 이촌지역, 교주지역, 리서지역, 즉묵지역 등 우리 민족과 한국인들이 집중해 사는 지역이면 거지반 답사하였다. 시장조사를 하고 대상을 유치하고 관계망을 확대하면서 시장에서 피동으로 따라다닌것이 아니라 주도권을 잡는데 진력하였다. 자기 장식대오를 구성하여 장식팀, 설비팀, 타일팀, 대리석팀, 샤스문팀, 목수팀, 미장팀 등 딱소리가 나는 전문일군, 장인들로 7개 팀을 구성하여 일을 억척스레 밀고나갔다. 그에게는 명절이나 휴식일이 따로 없었다. 그리고 항상 밤 12시까지 밤대거리로 일을 밀어붙였다. 청도에 진출한 시간이 여러해 되지만 코닿게 지척인 명승지 로산유람도 한번 하지 못하였다. 그처럼 일에 집착한것이다.\"인간은 천층만층 구만층\"인것처럼 고객도 각자 제나름이였다. 하기에 그들의 마음을 사로잡고 그들의 요구를 만족시켜주자면 정말 힘든 고역이 아닐수 없었다. 하지만 김철식은 종래로 난색을 짓지 않았다. 백방으로 설명하고 설복하고 그래도 합의가 안되면 가부를 자체로 정하도록 충분하게 여지를 주었다. 하여 지난해 선후로 48채를 장식하였지만 찾아와서 불만을 토로하거나 분쟁을 일으키는 일이 한건도 생기지 않았다. 올해도 6월말까지 이미 32건의 장식일을 도맡아 공사를 진행하고있다고 한다.김철식사장은 이에 만족하지 않고 \"신용제일\"과 \"기술제고\"를 회사경영의 두 날개로 삼고 더욱 높은 차원의 인테리어수준을 창조하기에 일심하고있다.장경률기자\r\n\r\n            "},
{"title": "해외서 번 돈으로 규모화농사를", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-20 19:57:21", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/20/21_46989.html", "content": "\r\n              \r\n 왕청현 왕청진 북구촌의 손해림(39세), 황연희(36세)부부는 한국에서 번 돈을 농사에 투입해 원근에 이름난 재배전업호로 되였다. 현재 그들은 련합파종기, 종합수확기 등 농기계를 구전하게 갖추어 놓고 30헥타르의 경작지를 다루고 있는데 자연재해의 피해만 없으면 30만원의 수입은 문제없다고 한다. 사진은 농작물자람새를 관찰하고있는 손해림, 황연희부부.리철억기자/리강춘특약기자\r\n\r\n            "},
{"title": "룡정 지체장애인 취업난 해결", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-19 18:17:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/19/21_46988.html", "content": "\r\n              \r\n룡정시지체장애인협회에서는 장애인들의 취업난을 풀어주고있다. 우선 취업강습을  강화하여 취업토대를 마련,  2002년 5월부터 컴퓨터, 복장, 수놓이, 십자수 등 강습반을 조직하여 바깥출입을 제대로 할수 없는 사회구역의 지체장애인 50여명을 강습시키고 20여명 지체장애인들을 장춘 등지에 보내 강습시켰다. 사회구역에 지체장애인들을 배치할수 있는 일터를 개발하였다. \"장애인취업거리\" 관리를 강화하고 세무, 공상, 도시건설 등 부문과 련계하여 지체장애인들이 해당 부축정책과 취업우대정책을 향수할수 있도록 했으며 안민가두판사처의 지지하에 20여평방메터 되는 집을 얻어 복장, 수놓이 공장을 꾸리고 20여명의 지체장애인들을 취직시켰다. 바깥출입도 못하고 집에서 안타까운 나날을 보내던 이들 지체장애인들은 지금 이 공장에서 십자수제품, 방석, 수세미 등을 생산하며 보람찬 나날을 보내고있다.안인학\r\n\r\n            "},
{"title": "기회는 순식간, 적시에 잡아라", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-21 14:54:49", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/21/21_47094.html", "content": "\r\n              \r\n자치주수부도시 연길시 도심의 노란자위지역 유서깊은 국자거리 남단에 연변<>주업판매회사가 터를 잡고 고고성을 울린지도 어언 3년철을 맞는다. 이 회사의 경영인 김려화경리의 남다른 창업담은 세인을 매료하기에 족하다. 김려화녀사는 원래 연예인으로 사회에 진출하였다. 일찍 소학교 5학년부터 연변예술학원 소학반에 입학하여서부터 12년간 그가 전공한것은 예술, 그리고 대학본과를 졸업하자 연변가무단의 첼로악사로 배치받았다. 그가 한창 자신의 배운 재질을 남김없이 발휘하는 시기에 우연한 기회가 그의 인생을 완전히 다른 방향으로 바꿔 놓은것이다. 바로 강소성 상주시 개발구정부가 조직한  대외무역통역원모집에 응시하여 합격된것이다.   자신도 뜻밖이였다고 한다. 본인은 자신이 독특한 예술자질외에도 기타 자질은 여하한가를 알고저 한번 시험해보느라고 한것이 완전히 상상외였다. 김려화녀사는 이 기회를 천금같이 여기고 추호의 주저도 없이 틀어잡았다. 만약 당시에 조금만 주저하여도 타경쟁자들한테 밀리고말았을것이라고 회고하였다.상주는 연변과 다른 지역특점을 가지고있었다. 그는 이 새롭고도 신기한 환경, 광활한 활무대에서 맘껏 자기기량을 다듬고 과시하면서 새로운 인생행로를 활보하였다. 정부대표단이나 기업가방문단이나 기타 조직들의 각종 사업단체들의 요청에 의하여 향항, 오문 그리고 연해지역을 거의 돌아보았다. 한국, 일본 등 주변의 선진국들도 제집나들듯이 하면서 통역과업을 출중하게 수행하는 동시에 안계를 한껏 넓혔다.김려화녀사는 통역사업을 단순히 수행한것이 아니라 이를 학습하고 가일층 충전하는 기회, 요인들의 통역으로 되면서 그들과 사귀고 인맥을 늘이는 절호의 기회로 간주하고 절대 등한시하지 않았다. 우리 말로 말하면 찰떡처럼 붙어서 그들이 알아주는 <>로 되였던것이다. 그중 가장 인상적인것은 바로 당시 강소성  주요책임자의 한국어통역으로 배치받고서 10여일간 한국방문일정을 원만하게 소화한것이다. 선후로 현대중공업을 비릇한 현대그룹의 거의 모든 자회사를 방문견학하고 한국내 기타 굴지기업과 단체들을 돌아보았다. 김려화녀사는 상주시 개발구정부에서 통역으로 사업하는 4년간 선후로 현임 무석시 대효문시장, 국무원기관사무관리국 장효천국장 등 많은 정계, 재계, 기업계 등 사회 제반 분야의 요인들을 사귀였다. 이는 그후 기업경영인으로 사업을 펼쳐나가는데서 가장 중요한 인적토대로 되였다. 김려화녀사가 한일통역으로 한창 성과적으로 사업을 펼쳐나가는와중에 또 한번 <>이 그한테 손짓하였다. 국가 해당 부문에서 사업하는 한 요인으로부터 국무원특수제공제품판매회사를 차려보라는 제의였다. 우리 성내에는 공백이였다. 특히 명주의 고향 귀주성 인회시 모태진에서 생산하는 <>은 북경올림픽당시 인민대회당에서 펼쳐지는 연회에서 줄곧 전용명주의 하나였다. 바로 이 <>, 룡국연계렬주를 비릇한 술류, 구만대산패산차유 등을 비릇한 량유류, 운곡산룡정차, 철관음을 비릇한 다류 등 국무원특수제공제품이여서 더욱 인기적이였다.하도 중대한 제의여서 김려화녀사는 주저하지 않을수 없었다. 경영자금은 해결방도가 있으나 경영경험이 부족한것이 문제였다. 주변에서 일부 친인척들도 반대의사를 밝혀왔다. (하는가 하지 않는가?)김려화녀사는 인생에서 또 하나의 중대한 선택이였다. 그리고 도전이자 기회였다.<> 어머니 신옥녀사가 지지하고 나섰다. 그도 처음에는 엄청난 요청이라 반대하는 행렬에 섰지만 반복적인 조사와 분석을 거쳐 찬성표를 던진것이다.신옥녀사는 한때 명성을 떨친적이 있는 경영인출신이다. 지난 세기 70년대말에 상업경영의 바다에 뛰여들어 장기를 발휘하면서 1983년에 연변에서 첫 수산물가공기업인 도문변강수산물가공회사를 꾸리고 경영하여 성공한 기업인이였다. 당시 그 회사의 주요제품인 명태계렬제품은 도문에서 목단강, 장춘, 북경, 대련, 할빈 등 거의 모든 렬차에서 독점판매를 하였던것이다. 그리고 그가 법인대표로 있는 의란목제품가공공장제품은 한국, 미국에 수출하고 지금 조선 라진선봉지역의 명승지 피파도에 꾸리는 김치공장도 신축단계를 마무리하고 이제 경영단계의 진입만 기다리고있다.어머니의 지지가 가장 위력적이였다. 김려화녀사는 추호의 머뭇함도 없이 이 기회를 틀어잡았다. 그리고 연변<>주업판매회사간판을 내걸었다. 이는 즉시 워낙 경쟁이 치렬하던 명주시장에 돌을 던져 파문을 확산시키는 즉석효과를 일으켰다. 그리고 동업종과 소비자들의 호기심도 야기시켰다. 회사는 문전성시를 이루었다. 더구나 2007년 12월 주인대와 주정협은 해마다 한번씩 거행되는 두개 대회기간의 전용주로 선택하고 증서를 발급하였다. <> 김려화경리는 이렇게 기자에게 속심을 토로하였다.장경률기자\r\n\r\n            "},
{"title": "두부장사로 창업하는 젊은 부부", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-21 15:02:20", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/21/21_47095.html", "content": "\r\n              \r\n외지에서 연길에 들어와 힘든 배달일을 해오다가 다시  두부장사로 창업을 시작한 젊은부부가 있다. 자정이 좀 지나 1시가 가까와오자 연길시 진학가두 문혜사회구역에 위치한 장동부부의 두부방은 어김없이 불이 켜져있다. 36살 동갑내기 장동부부가 매일 새벽잠을 설치면서 어려운 두부장사를 한지도 5년철을 잡았다. 장춘으로부터 연길에 이사온지 10년이 넘는 이들은 줄곧 상품배달 등 여러가지 막일을 해오다가 2005년부터  두부방을 꾸렸다. 젊은 나이지만 마른일 궂은일 가리지 않고 열심히 하는 그들 부부의 소행에 이웃들은 혀를 찬다.  새벽 1시부터 서둘러 두부를 앗아놓고나면 날이 밝아온다. 아침끼니를 대충 에우기도 바쁘게 고객들이 몰려들기 시작하자 그들 부부는  한명의 고객이라도 놓칠세라 밥공기를 내려놓고 달려나간다.  장동은 “어떤 업종이든 신임도가 가장 중요하고 성실경영이 첫째가 아니겠습니까. 비록 작은 두부방이지만  콩, 서슬 등 재료선택과 위생에 주의를 돌렸기에 고객들이 저희 두부방을 인정해줍니다.”라고 말하였다. 그렇게 바삐 두시간 좌우 돌아치다가 아침 여덟시가 되면 장동은 두부방을 안해한테 맡기곤 오토바이를 타고 문을 나선다. 점심 11시전으로 크고작은 십여개 음식업체에 두부를 배달해야 하기때문이다. 한겨울 얼음이 깔린 길바닥에서 오토바이가 번져져 한가득 실었던 두부를 버려야 하기도 했고 콩물을 끓이는 고온가마에 팔굽이며 손등을 데기도 했지만 힘들게 얻은 직업이기에 쉽게 포기할수 없었다. 그들은 지난해에 하남성에 가서 기술을 배워 두달가량 남새즙을 넣은 채색두부를 만들기도 했었는데 여건이 어려워 그만뒀다. 자금이 모아지면 규모도 확대하고 영양가가 높은 여러가지 콩 계렬제품을 만들어 파는것이 그들의 꿈이다. 아무리 힘들어도 고객이 즐겨찾는 두부를 만들 때면 신이 나고 더불어 올라가는 저금통장을 보면 새힘이 솟는다 한다, 본지종합\r\n\r\n            "},
{"title": "왕청현 전민창업열 인다.", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-21 07:33:14", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/21/21_47093.html", "content": "\r\n              \r\n\"기업을 꾸리든 매대를 경영하든 오직 법을 준수하면서 성실하게 경영하기만 한다면 정부는 전력으로 지지할것이다.\" 왕청현 김춘산현장의 말이다. 왕청현에서  금융위기영향에  대처하여 전민창업을 적극 추진한 보람으로  금년 1월부터 5월까지  630여호 개체공상호가 새로  늘어났다.전민창업의 각종 우대정책을 건전히 하고 완벽화하였다.농민들이 도시에 진출하여 창업하면 세금을 감면하는 우대를 주었고 원래의 토지도급경영권을 보류하게 하였다.정리실업일군이 창업하면 소액대부금을 맡도록 돕고 대부금리식을 재정에서 보조하였다. 본지방 대호들이 창업하도록 적극 부축하였는바 목제품가공,석재가공 등  본지방 사람들이 투자하기 알맞는  창업대상을   고무격려하고  외래 투자인들과 같은 봉사대우를 해주었다. 천마목업,백의목업,굉원석재,오련석재,창립석재,북방석재,홍만원식료품,성관촌과일채소창고 등 본지방 간부종업원과 농민들이 꾸린 기업이 분분히 일떠섰으며 부단히 발전장대해지고있다.전 성 새 농촌 만민창업지지 소액담보대부금시험현이 된 기회를 틀어쥐고 농민들을 적극 인도하여 창업하도록 하고있다.당지 실제와 결부하여 재배,양식,가공과 봉사 등을 위주로 한 창업대상에 대한 대부금지지강도를 중점적으로 늘이고있다. 금년에 첫기 대상 44개를 성에 보고하여 순조롭게 비준을 맡았는데 대부액은 도합 311만원이나 된다. 제2기  500만원 대부금도 한창 준비중에 있다. 금년에 도합 1000만원 소액담보대부금을 쟁취할 전망이다.본지종합\r\n\r\n            "},
{"title": "한국취업 맞춤형 직업기술특강 개최", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-23 18:42:09", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/23/21_47100.html", "content": "\r\n              \r\n22일, 연변인민방송국과 한국해외려행안전협회에서 공동으로 주최한 한국취업 맞춤형직업기술특강이 연길에서 개최되였다.이번 특강에서 일찍 한국에서 다년간 도배(벽지바르는 일)시공에서의 남다른 노하우와 실용기술을 쌓은  황승철 도배시공경력자가 도배시공조예와 실제시공기술에 관한 리론을 강의한후 이제 곧 한국에 출국하게 될 로무일군들에게 도배시공기술시범을 보였다.황승철은 한국방문취업제로 한국에 진출하게 될 로무자들에게 기술을 전수하여 한국취업에서 선택성 있고 목적성 있게 직업을 선택하게끔 하려는것이 이번 직업기술특강의  취지라고 하면서 앞으로도 한국취업로무자들을 위해 이런 기술특강을 자주 가지겠다고 표하였다.사진은 도배시공기술시범을 보이는 황승철씨.    민춘호기자\r\n\r\n            "},
{"title": "공업학교 기능형인재양성에 진력", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-21 20:18:02", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/21/21_47096.html", "content": "\r\n              \r\n연변공업학교에서는 특색학교, 명품학교로 거듭나기 위해  부단히 학과구조를 조정하고  교수질을 제고하고있다.  이 학교에서는 시장수요에 맞추어 전자와 정보기술학과를 증설, 기계공정은 기계전기기술응용, 자동통제기술응용, 자동차운행과 보수 등 3개 학과로 확충했으며 계산기응용학과는 애니메이션설계, 네트워크기술, 전자비지니스로, 건축공정은 공업과 민용건축, 물공급과 배수, 열공급통풍과 공기조절로, 화학공정은 제약, 제지, 방직으로 설치했다. 그리고 광산업학과를 증설하여 7대류, 24개 학과를 형성했는데 그중 공과학과가 20개에 달한다.이 학교에서는 주 해당 부문의 지지와 협력하에 1000만원의 자금을 마련하여 부단히 실습훈련기지를 늘였는바 실습훈련종합청사, 건축실험실, 자동차실습훈련중심이 건설되고 자동통제설비, 선반설비가 가설되였다. 실습훈련은 공업관련 학과가 50% 이상을 차지, 전자와 정보기술, 공업과 민용건축, 기계전기기술 학과는 주급시범학과로 되였고 공업과 민용건축   학과는 국가교육부의 건설부의 긴급수요인재양성기지이며 자동차학과는 국가재정이 지지하는 실습훈련기지, 성중소기업양성기지, 대외로무송출양성기지로 되였다. 연변공업학교는 기업과의 련합, 학교와의 련합, 국제합작운영, 배치결정양성, 주문식양성 등 모식을 통해 학생들의 취업을 최대한 보장함과 동시에 이로써 학교 자체 발전의 길을 모색, 연길경제개발구, 연길세라젬, 연변화강약업 등 22개 주내 기업과 북대청조, 천진온천호텔, 청도해경호텔, 절강절보기술공정학교 등 53개 국내외기업과 \"2+1\"졸업생배치취업협의를 체결하고 해마다 실력 있는 기능형인재를 대량 수송하고있다. 또한 한국 대구공업학교 등 국외 여러 대학들과 자매관계를 맺고 출국류학의향이 있는 학생들에게 발전무대를 제공해준다. 이 학교에서는 또 \"이중증서\" (졸업증, 일터증)제도를 실행하고있다.  다년간 연변공업학교의 졸업생취업률은 시종 98% 이상을 유지하고있다.김일복기자\r\n\r\n            "},
{"title": "무효리력서 랑비현상 근절해야", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-23 18:40:55", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/23/21_47098.html", "content": "\r\n              \r\n요즘 대학생 무효리력서랑비현상이 심각하다는 의논이 분분하다. 한 조사회사에서 작년에 진행한 조사에 의하면 졸업생취업원가가 이미 만원을 초과하고 해마다 리력서를 만들며 조성된 랑비는 더욱 놀라왔다. 일전 CCTV보도에 의하면 해마다 무효리력서랑비가 적어도 20억원 이상이라 한다. 해마다 각종 인재초빙회가 끝난후면 버려진 리력서가 부지기수이다. 어떤것은 초빙부스에 쌓여있고 어떤것은 직접 쓰레기통에 버려지기도 하고 어떤것은 페기물수매인원의 주머니에 들어가기도 한다. 연변대학 본기 졸업생 허모에 의하면 리력서는 흑백의 경우 보통 2~3원 하며 칼라일 경우 5~7원 하며 학생들은 일반적으로 5~10부 제작한다. 외지초빙회에 참가하는 학생들은 20부 정도 마련하는데 초빙단위에 좋은 인상을 남기기 위해 대부분 돈을 더 쓰더라도 칼라로 된 리력서를 제작한다고 한다.초빙가망이 적다고 인정했을 때 리력서를 되돌릴것을 요구하는 학생이 없는가는 기자의 물음에 연변대학 몇몇 본기 졸업생들은 자신들은 그렇게 하지 않는다고 말했고 기타 학생들도 그렇게 하는것을 보지 못했다고 말했다.왕산학생의 처사는 우리에게 좋은 계시를 준다. 지난 6월 26일 정주경공업학원의 왕산학생은 한 초빙회에서  자신이 리력서를 바친 한 회사에서 초빙의향이 없어하자 과감히 자신의 리력서를 돌려줄것을 요구했다. 적지 않은 돈을 팔고 제작한 리력서를 랑비할수 없다는 판단에서였다고 한다. 근검절약은 우리의 전통미덕이다. 취직에 나선 대학졸업생들은  근검절약의 미덕을 갖춘 왕산학생을 본받아야 할것이다. 현진국기자\r\n\r\n            "},
{"title": "정리실업 기회로 바꾸어 창업에 투신", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-22 15:37:34", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/22/21_47097.html", "content": "\r\n              \r\n\"정리실업이 꼭 나쁜 일만은 아니다. 자주창업은 나에게 건강도 찾아주고 잠재력을 발휘할수 있는 계기로도 되였다.\" 이는 김채금씨가 일자리를 찾지 못해 방황하는 이들에게 입버릇처럼 하는 말이다.     2000년말, 연길시 모 국영기업이 합병, 감원하는 바람에  이 기업에서 20여년간 사업해온 김채금은  정리실업자로 되였다.  집에서 한동안 고민하던 그는 전민창업의 시대적환경에 힘입어 이듬해 6월  자주창업의 첫걸음을 내디뎠다.     자동차부속품도 경영해보고 식료품판매에도 열을 올려보았지만 업종이 마땅치 않고 주먹구구식이여서  동업종의 강한 경쟁자들을 이겨내기에는 역부족이였다. 이 기간 과중한 경제부담과  사업상의 스트레스로 그는 체중이 급증하고 머리카락이 심하게 빠지는 증상이 나타났으며 수면질도 점점 못해졌다. 1메터 60센치의 키에 80여킬로그람의 체중은 그를 무기력하고 우울하게 만들었다. 우연한 기회에 이전부터 안면있던 리송림씨를 만났고 허벌라이프(康宝莱)제품을 접촉하게 되였다. 한동안의 복용으로 10여킬로그람의 체중이 감소되고 몸도 다시 활력을 되찾게 되였다.       김채금은 세밀한 사회조사와 시장분석을 통해 허벌라이프의 밝은 전망을 내다보았다. 그는 두차례 대련행을 통해 허벌라이프제품을 더한층 료해하고 제품의 과학적인 배합사용법을 장악하였으며 성공한 사람들의 판매비법도 학습했다. 연길에 돌아온 김채금은 각종방법을 동원하여 제품을 홍보하면서 본격적인 시장개척에 나섰다.    김채금은  마른날 궂은날 가리지 않고 고객들과 일대일로 대면하여 제품에 대해 상세히 설명하고 자기가 직접 경험한 효과를 설명해주면서 끈기있게 노력한 보람으로 허벌라이프제품은   많은 사람들이 알아주는 제품으로 되였다.  그는 리송림과 함께 신세기호텔에 60여평방메터 영업방을 개장하였고 올해초에는 연길시홍원호텔에 150여평방메터되는 허벌라이프건강쎈터를 꾸렸다. 그의 영향으로 이미 룡정과 화룡에도 영업장이 세워졌다. 하지만 이에 만족하지 않고 그는 매일 아침 4시 반이면 아침시장에 나가 제품을 홍보하고 고객들의 건강을 체크해주면서 새로운 고객들을 흡인하고 더욱 많은 사람들이 건강을 찾고 혜택을 보는 일에 열심하고있다.     김채금은 허벌라이프제품을 경영하면서부터 자기 건강도 챙기고 다른 사람의 건강도 돌봐주고 사업도 크게 키울수 있어 삶의 보람을 느낀단다.   허연화기자 \r\n\r\n            "},
{"title": "“취업원조”로 기업난관을 해결", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-24 14:36:55", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/24/21_46979.html", "content": "\r\n              \r\n지난해의 금융위기로 길림장백산포장재료유한회사는 곤경에 처했다. 일전, 연길시취업봉사국은 이 상황을 료해한후 기업을 위해 효률적인 원조조치를 대면서 힘써 기업의  곤난을 해결해주고있다.길림장백산포장재료유한회사는 담배용보조재료, 약용포장재료를 가공하는 봉사형기업으로 현유 종업원 172명, 그중 125명이 정리실업재취업일군, 복원전업군인, 장애자이다. 지난해 세계금융위기의 여파로 원재료가격이 상승하고 판매리윤이 하강하여 기업경영에 큰 영향을 받았다.연길시취업봉사국은 심도있는 조사를 거쳐 이 회사가 “재취업우대증”이 있는 정리실업일군이 재취업을 할 경우 사회보험보조 및 세수감면 우대정책을 향유한다는것을 모르고있을뿐아니라 또한 사회보험보조 및 세금감면수속을 어떻게 해야 하는것도 모르고있는것을 알게 되였다. 취업국 사업일군들은 관련 정책을 기업책임자에게 알림과 동시에 전문일군을 내려보내 기업을 도와 각종 신청자료를 작성하게 하여 “기업실제 정리실업일군배치인정증명”을 발급받게 되였다. 이 한 종목에서 기업이 달마다 사회보험금 1만여원을 절약할수 있었다. 그들은 또 기업을 도와 새로 심사확정하고 “재취업우대증”을 갖고있는 일군을 모집하고 관련 정책에 따라 세무부문에 세금을 감면하도록 신청하여 영업세, 도시건설세,교육비부가 및 기업소득세 몇만원을 감면받게 하였다. 전위남기자\r\n\r\n            "},
{"title": "훈춘 청년창업 적극 추진", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-27 19:45:56", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/27/21_47099.html", "content": "\r\n              \r\n훈춘시청년련합회에서는 봉사항목을 참답게 선택하고 광범한 청년들의 성장과 취업, 창업을 추진하고있다.청년들이 저마다 한가지 특장을 갖추고  취업할수 있게 하기 위하여 금년이래 이 련합회에서는 자동차수리,  오금전기,  가루음식조리,  미용미발 등 각종 훈련반을 30여기 꾸리여 연인수로 3000여명을 양성해내고 일자리 530여개를 만들어 정리실업청년 78명을 배치하였다.창업하려는 청년들의 자금난을 해결해주기 위하여 이 련합회에서는 적극적으로 청년저리자창업대부금제공활동을 벌리고 금융기구와 조률하여 대부금수속을 간소화했으며 심사비준기한을 단축하고 방조지지대상에 든 청년창업자들에 대해 우선적으로 사용등급을 정하고 우선적으로 대부금을 발급하였다.금년이래 그들은 이미 창업청년들에게 928만원의 창업대부금을 해결해주었는데 그중 청년련합회 위원들에게 발부한 대부금이 730만원에 달한다.박득룡기자\r\n\r\n            "},
{"title": "전민창업에 푸른 등을", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-15 18:21:32", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/15/21_46974.html", "content": "\r\n              \r\n11일에 소집된 전  성  민영경제비약 및 전민창업추진 TV전화회의에서는《전민창업을 촉진할데 관한 약간한 정책》을 공포, 27가지 새로운 정책조항을 출범하여 전민창업에 푸른 등을 켜주었다.이 정책에 따라 우리 성에서는 최대한 전민창업공간을 확대하고 창업문턱을 낮추고 창업범위, 창업대상, 창업항목, 창업자본 등 여러 면에서 정책성지지를 주게 된다. 이를테면 창업준비기제도를 실시하고 준비기를 1년으로 하며 이 기간 기업의 사전준비가 국가법정심사비준조건에 부합되면 정상생산과 경영을 윤허함과 아울러 신설기업관련정책을 향수받을수 있다. 등록자본이 50만원이하인 회사제기업에 대해 등록자본령선불지급제도를 실시, 6개월내 20%의 등록자본을 지급한후 나머지 금액은 2년내에 지급하면 된다. 창업기업경영장소에 대한 규제도 느슨해져 창업인이 기업경영장소의 소유권증명을 제공하지 못할 경우 부동산부문에서 제출한 사용권 혹은 은행재산권저당증명을 의거로 관련수속을 할수 있다. 농민창업인은 개인주택을 경영장소로 할수 있으며 재산권증명을 제공할수 없을 경우 촌민위원회에서 제출한 사용권증명으로 관련수속을 할수 있다. 대학생이 자주창업할 경우 2년동안 로동인사대리비용을 면제하며 령활하게 취업한 빈곤인원은 창업항목, 창업강습, 정보자문 등 일련의 봉사를 무료로 향수할수 있다.이번 정책은 또 국가기관 사업인원이 자원적으로 기업에 가서 사업할 경우 간부관리권한에 좇아 비준동의를 거친후 2년간 직무급별, 편제, 인사관계 및 로임복리대우를 보류할수 있다고 규정하였다. 그리고 새로 창업한 년수입이 50만원이하의 소기업은 3년동안 각류의 수금을 면제 혹은 잠시 중지하며 기업이 실제납부한 지방세무액의 일정한 비례에 따라 당지 지방재정에서 최고로 2만원의 보조금을 내주게 되는데 구체표준은 당지정부에서 확정한다고 규정했다. 창업초기 생산과 경영에 곤난이 존재하는 소기업은 기업에서 신청한후 동급재정부문과 장애인련합회의 심사비준을 거쳐 3년내 장애인취업보장금을 반감하며 인력자원과 사회보장부문이 인정한 자금곤난창업인에 대하여서는 대출인의 동의하에 10만원이하의 대여금은 담보를 면제할수 있다고 규정하였다. 이번 정책에는 또 과학기술출자비례는 제한을 받지 않고 좋은 창업항목제공자에게는 20만원을 포상하며 도시진출창업농촌로력은 도시정리실업인원이 향수하는 세수감면, 소액대부금 및 사회보험보조금 등 취업부축정책을 참조하여 우선적으로 공상등록, 창업강습, 정보자문, 창업지도복무를 받을수 있고 최저생활보장호가 창업할 경우에는 도시는 련속 6개월간, 농촌은 련속 1년간 최저생활보장대우를 향수할수 있다고 규정되여있다. 이번 정책은 또 연성환경건설, 전민창업분위기 조성 등과 관련해 정부부문의 책임도 강조했다.리련복기자\r\n\r\n            "},
{"title": "한국업체 취직 조선어 더는 우세가 아니다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-18 17:34:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/18/21_46846.html", "content": "\r\n              \r\n대련시 장흥도림항공업구에 위치해있는 한국 STX그룹에는 만여명의 종업원이 근무하고있는데 이중 조선족이 약 50명 정도 된다. 주로 관리직과 사무직에 종사하는 조선족들은 회사를 도와 각종 등록과 수속을 하고 로동자들을 관리하는 일들을 도맡아하면서 중요한 역할을 하고있다.건축을 전공한 연변 룡정태생 지철산(37살)씨는 회사에서 공무과장을 담임하고있었다. 대학졸업후 룡정시건축회사에서 몇해간 근무하다 단위효익이 높지 않아 \"하해\"했다는 지철산씨는 상해, 광주 등 큰 도시들을 전전, 한국의 여러 큰 기업에서 근무하면서 시야를 넓히고 많은 귀중한 경험들을 쌓았다. 지철산씨에 따르면 평소 회사의 조선족들은 사이가 좋게 지내고 정기적으로 활동을 조직하기도 하는데 주로 힘들 때 서로 도와주고 합심해 더욱 큰 발전을 가져오려는데 취지를 두고있다고 한다. 지철산씨는 예전에는 조선족들이 언어우세로 통역, 비서 등 일자리에 쉽게 취직되였으나 지금은 한국인들이 한어를 배우는 열조가 높아가고 중국의 여러 대학교에서도 륙속 한국어학과를 설치해 한국어를 전공하는 학생들이 많아졌기에 조선족의 언어우세는 더는 우세가 아니라고 했다. 또 경제위기 영향으로 회사마다 취직일군에 대한 요구가 높아지면서 한 사람이 여러 역할을 할수 있는 높은 자질의 인재를 요구한다고 한다. 때문에 조선족대졸생들은 조선어, 한어외 외국어 한두가지를 더 장악해야 하며 또 회사에서 수요하는 전문기술을 갖춰야 취직에서 다른 민족대졸생들한테 뒤떨어지지 않을수 있다고 조언했다. 차순희 최미란기자\r\n\r\n            "},
{"title": "달갑게 “바보”로 살련다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-24 14:39:43", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/24/21_46650.html", "content": "\r\n              \r\n2월 3일,연길아리랑방송에서는 남들이 “바보”라 해도 험난한 인생길에서 당에 대한 무한한 충성심과 간절한 념원을  안고 28년만에 끝내 영광스러운 중국공산당 당원으로 된연변만국경제무역유한회사 3부 주임인 허애자(53세)씨의 긍지를 생방송하였다.그녀는 3급지체장애인이다. 35세 나던 해, 그녀는 “ 입당은 나의 인생의 목표이고 일생의 영원한 추구”라고 썼다.이 목표와 추구를 실현하기 위하여 여러면에서 선두모범역할을 하겠다고 굳게굳게 다짐하였다.       갈수록 심산 — 련이어 들이닥친 불행그러나 꿈은 쉽게 이루어지는것이 아니였다.그녀에게는 워낙 경찰사업에 종사하는 남편과 아들, 딸을 둔 행복한 가정이 있었다.그녀는 늘 류마치스관절염으로 앓다보니 남편의 얄팍한 로임으로 애들 공부 뒤바라지와 가정생활을 꾸려나가면서 근근득식하였다.해외나들이 바람이 불자 남편은 이 가정을 위하여 그처럼 애착하던 경찰직업도 버리고 8만원이란 리자돈을 꿔가지고 단연히 아르헨띠나로 돈벌이를 떠났다.처음 2년 동안은 전화도 잘 오고 서로의 그리움으로 모대기면서 살았는데 3년철이 잡아들어서는 전화도 뜸해졌다.리자돈은 달마다 2400원씩 눈덩이 굴리듯 불어났다. 남편에 대한 그리움,빚군들의 독촉에 어려운 나날을 보내던 어느날,남편의 친구가 아르헨띠나에서 찾아왔다.지금 자기 안해가 심장병때문에 생사를 다투는데 송금한 돈이 한시간 후면 도착하니 먼저 4만원만 해결해주면 안되겠느냐고…당시 서시장에서 고추가루장사를 하면서 간신이 생계를 유지하였지만 워낙 동정심이 많고 남의 일이라면 발벗고나서는 그녀는 여러 매대를 달아다니면서 3만 9000원이라는 돈을 꿔서 그의 손에 쥐여주었다.한시간후면 도착한다던 돈은 한시간,두시간,다섯시간…종무소식이였다.정신이 번쩍 들어 공안국에 신고했을 때 그녀는 그만 그 자리에 폭 꼬꾸라졌다.사기를 당했던것이다 .살아갈 길이 없었다. 죽고싶었다.남편이 진 빚에 또 3만 9000원,애들의 공부 뒤바라지는 어떻게 하랴!… 그녀는 정처없이 걷고 걷다가 과학기술학원서쪽- 인가가 없는 으슥진 곳에 쓰러졌다.소리없이 내리는 눈을 맞으면서 3시간이나 그대로 있었다.머리카락을 쥐여뜯으면서 후회해도 가슴을 치면서 통곡해도 쓸데 없었다.그날이 1997년 12월 12일이였다.절망감에 떨면서 자식들과 함께 동반 자살하려는 충동으로 쥐약을 사가지고 집에 돌아갔다.그녀의 실신한 모습에 애들이 겁에 질려 팔에 매달리면서 “어디 갔다왔어요? 우리가 말을 잘 듣고 엄마를 도울게”라고 하면서 위안했다.천진한 애들의 말에 손에 쥐여있던 쥐약봉지가 스르르 떨어졌다…1999년 10월 23일,그렇게 고대하던 남편이 귀가하였다.얼마나 사랑했던 남편인가! 4년 8개월만에 낮이나 밤이나 앉으나 서나 그립던 남편,행복한 가정을 위하여 더 잘살겠다고 고생하려 떠난 남편,그런데 웬 말이냐!남편은 그녀앞에 무릎을 꿇더니“미안하오. 용서해주오.외국에서 만난 녀자와 새로 가정을 꾸렸는데 이젠 어린애까지 있소. 당신에게 죽을 죄를 지었소” 라고 실토정을 하였다.애자는 그만 하늘땅이 빙글빙글 돌았고 가슴에 억장이 무너졌다. 이렇게 남편은 애자에게 배신감,지울수 없는 아픔,빚만 남겨놓고 떠나버렸다.아직도 남은 10만원의 빚,남편이 왔다갔다는 소식을 듣고 빚군들이 번갈아 매대와 집에 찾아와서 돈을 내놓으라고 그녀를 협박하였다.그녀는 눈물을 흘리면서 손이 발이 되도록 빌면서 한장 또 한장의 보증서를 써주었다.생활의 역경속에서 그녀는 변했다.전에 세번이나 자살을 시도하던 그녀가 아니였다 .이를 악물었다.두 자식을 성공시키겠다고, 빚군들에게 써준 보증각서대로 꼭 신용을 지키겠다고, 언제나 힘이 되여주는 고마운 자식들을 위하여 아품도 눈물도 거두겠다고…       악착같은 그녀—19만원의 빚더미 허물어류마치스관절염으로 3급장애인 진단을 받은 그녀는 팔을 제대로 쓰지 못해 머리도 바로 빗지 못하는 몸으로 악착스업게 고추가루매대를 지켜갔다.새벽부터 밤늦게까지 이를 악물고 악착같이 일하였다…몇년후 자기의 손으로 마지막 빚을 갚고나니 그녀는 그 자리에 털썩 주저앉았다.기쁨과 설음으로 짓이겨진 그녀는 한바탕 통곡하였다.8만원의 출국비용,사기당한 3만 9000원,리자까지 도합 19만원이란 엄청난 빚을 청산하였던것이다.그후 딸은 북경정법대학으로,3년후 아들은 장춘예술대학으로 자기의 리상을 향해 하나하나씩 엄마의 품을 떠났다.이미 결혼해서 북경에서 살고있는 딸은 엄마가 너무 고생한다고 북경으로 들어오라고 여러번 간청했지만 그녀는 번번히 거절하였다.       작은 사랑 큰 감동 — 불우이웃 돕는 천사그녀는 아직 자신이 해야 할 일들이 너무 많다고 생각하였다.절벽의 낭떠러지에 섰던 그 지겨운 나날들을 생각하면 우리 사회는 아직도 불우이웃과 불우어린이들이 너무 많다고 생각한 그녀는 평생의 목표와 추구를 실천하는 첫걸음으로 불우이웃을 돕는 첫발자국을 내디디였다.자기가 가장 어려운 환경에 처했을 때  당원들의 보살핌,당과 사회 여러 계층의 배려로 두자식을 공부시킬수 있었던 고마움, 또다시 입당하려는 생각이 봄싹처럼 우썩우썩 자랐다.2005년부터 그녀는 두번째 직업을 선택하였다.고추가루장사를 하는 동시에 연변만국경제무역유한회사 직원으로 되였다.이 회사 주요골간 80%가 공산당원이였는데 너무도 우수했고 우러러 보였다.그녀는 젊은 시절부터 꿈꾸던 입당신청서를 밤새워 쓰고 또 써서 당지부에 바쳤다.“나는 중국공산당원의 표준으로 자기에게 엄격히 요구하며 공산주의 실현을 위하여 종신토록 분투하겠다…”그녀는 결심을 그대로 실천에 옮기였다.빚을 다 갚았지만 당장 부유하고 돈이 남아도는것은 아니였다.어떻게 어려운 이웃들을 도울것인가고 밤새 궁리하였다.아침마다 25킬로그람 되는 고추가루를 시장에 옮기는 운비가 2원이였다.애자는 이 운비를 절약하려고 머리에 이고 힘겹게 나르면서 한달에 50~60원 좌우씩 절약하였다.이 돈을 지금 과학기술대학에 다니는 서호학생에게 매달 50원씩 꼭꼭 보내주었다.서호아버지는 당시 중풍환자이고 어머니는 농촌에서 연길에 들어와 날마다 시장에서 채소를 조금씩 넘겨팔아 생계를 유지하고있는데 딸은 상해복단대학에 다녔다. 당시 서호는 공부를 잘해 연변1중에 추천을 받았는데 그녀가  보내주는 50원은 귀중한 경제 원천이였다.그외에도 서호아버지의 건강을 위하여 보건식품 3528원어치 보내주었다.연길시2중에는 두손이 없는 김련화학생이 있다.그녀는 매달 100원씩 련화를 후원하고있다 .련화 어머니는 뒤늦게야 허애자도 장애인이고 생활의 고초를 많이 겪은 사람이라는 걸 알고 감동을 금치 못했다.연변텔레비죤방송국 “사랑으로 가는 길”방송을 보는 사람들은 번마다“서시장 매대 아줌마가 얼마를 보내주었습니다” 란 말을 듣게 되는데 그 아줌마가 바로 허애자씨였다.매달 90원씩 후원하여 5년이란 긴긴 세월 단 한달도 빠지지 않고 도합 5000여원의 후원금을 소리없이 보내주었다매일 하는 밥량에서 한줌씩 덜어서 모은 쌀을 어려운 집들에 보냈고 북산가두장애자협회에도 무기명으로 200원 보냈으며 북산가두에 있는 집과 가정용품까지도 그대로 무료로 가두당위에 들여놓고 집없는 곤난호를 들라고 하였다.두눈을 실명한 김봉숙할머니가 고독하게 혼자 계신다고 명절마다 음식과 옷을 사다드리면서 위문하였다.김봉숙할머니는 회사지도자를 볼 때마다 손을 꼭 잡고 장애인에 대한 그녀의 사랑과 관심에 목이 멘다고 거듭 감사를 드리군 한다.작년 사천 문천지진이 발생한후 만국회사에서는 여러차례 모금활동을 조직하였다 그녀는 평시 한푼두푼 모은 동전저금통을 들고왔는데 책상에 쏟으니 4.5킬로그람이였다.보는 사람마다 눈이 휘둥그래졌으며 깊은 감동을 받았다.세여보니 도합 672원이였다.이렇게 그녀는 헌신적으로 어려운 이웃,불우어린이들을 도운데서 2007년 전 주 자선사업선진일군의 영예를 안게 되였고 2008년 전 주 뢰봉을 따라배우는 선진일군으로 표양받았다 .여러차례 주,  시 방송국,  텔레비죤방송에서 조화로운 사회를 건설하는데서의 자신의 생각과 경험을 생방송하여  좋은 사회적효과를 일으켰다.내물이 흘러흘러 강을 이루고 그녀의 작은 사랑이 모이고 모여 큰 사회적감동을 불러일으켰다.       불우이웃 도와—달갑게 “바보” 되련다“50이 다 된 나이에 무슨 입당이냐? 자기 신체나 돌볼거지, 입당하면 하늘에 올라가느냐? 남을 주는 돈이면 자기나 약을 사먹고 건강하게 살겠다”고 하면서 ”세상 바보 아니냐”고 비웃는 사람도 많았다.그러나 그녀는 동요하지 않았다. 도리여 남들이 나를 “바보”라면 남은 후반생을 영원히 “바보”로 살겠다고 떳떳이 말하였다2008년 12월 9일,만국회사회의실에서는 장엄한 국제가 주악속에서 허애자녀성의 입당선서식이 거행되였다.얼마나 고대하던 날인가!28년간 기나긴 세월 품어오던 념원이 실현되는 순간이였다.당기앞에서 선서하는 그의 두 눈에서는 어느새 눈물이 두볼을 타고 흘러내렸다.누군가 물었다.“이제 입당해서뭘 하오. 젊은이들처럼 뭐나 따라 가지도 못할덴데 어쩌는가?”고 그녀는 차분하게 대답하였다”당에 대한 신념과 헌신에는 나이 차이가 존재하지 않는다 내가 영광스러운 중국공산당원으로 된것은 그 무슨 명예,직위를 위해서가 아니다.내가 받은 모든 고마움을 사회에 보답하기 위해서이고 남은 여생을 당과 인민에게 기여하기 위해서이다.”오늘도 허애자씨는 불편한 몸,밝은 마음으로 맡은바 사업과 사회봉사에서 명실에 부합되는 공산당원이 되리라 다짐하면서 여생의 빛을 뿌리고있다리철억기자특약통신원 홍명옥\r\n\r\n            "},
{"title": "338명 외지 대학생 “ 연변 취직 원한다 ”", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-11 18:50:16", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/11/21_47054.html", "content": "\r\n              \r\n연변에서 취직하려는 대학생이 늘고있는 조짐이 보인다고 주인재봉사중심이 밝히고있다.얼마전에 주인재봉사중심에서 연변내의 13개 기업및사업단위들을 이끌고 천진시에서 개최된 2009년컵발해지구인재지력교류상담회에 참석하였는데 338명이 연변의 기업들과 취업협의를 달성, 연변대외취업사상 가장 좋은 성과를 이룩했다고 밝히면서 연변을 찾는 외지대학생들이 늘어갈 조짐이 보인다고 알렸다.이번 천진발해지구인재지력교류상담회는 천진시, 북경시, 하북성, 산동성, 료녕성, 길림성, 대련시, 청도시 등 성 시의 인재봉사중심에서 공동으로 주최한것으로 알려졌다. 우수한 인재를 연변에 끌어들이기 위해 주인재봉사중심에서는 이번 상담회를 연변인재유치의 절호의 기회로 삼고 주내 일부 기업들과 일부 사업단위들의 요구에 따라 천진에 가서 인재유치사업을 하였다.상상외로 연변취업봉사중심을 찾는 외지대학생들이 많았는데 그들은 연변인재봉사중심에서 추천한 일터에 대해 큰 관심을 보였다고 한다. 상담회 당일 338명이 연변에 와서 사업하겠노라 하면서 의향서에 서명하였는데 이중에 연구생학력을 가진 대학생이 8명이 있다고 한다. 연변인재봉사중심 관계자는 앞으로 연변의 경제성장과 이미지상승효과와 더불어 연변을 찾는 외지대학생들이 늘어날것이라면서 외지에서 인재를 모집하는 활동을 더욱 활발하게 해 연변의 인재수요에 만족을 주겠다고 표했다.박정일기자 \r\n\r\n            "},
{"title": "취업원조활동 실속있게", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-24 14:35:26", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/24/21_46980.html", "content": "\r\n              \r\n연길시는 “가가호호 취업원조주기”활동을 실속있게 추진하고있다. 이번 활동의 실제적 효과성을 높이기 위해 연길시는  취업곤난인원들의 실업원인, 가정형편, 기능과 특장, 취업념원 등 정황을 상세히 조사하고 서류를 건립했다. 아울러 방직, 봉사, 수공제조업 등 부문에서 일군을 모집하기 어려운 실정에 비추어 대상성있게 봉사를 강화했다. 금융위기의 영향으로 실업인수가 증가될 가능성에 대비해 취업곤난인원을 채용한 기업소에 세금을 감면해주는 등 우대정책을 실시해 기업소의 경제부담을 줄이고 종업원대오를 안정시켰다. 올해 연길시는 일자리 3000여개를 개발해 취업곤난인원들을 돕게 된다.김문\r\n\r\n            "},
{"title": "대졸생 자주창업 훌륭한 취업도경", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-11 13:36:59", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/11/21_47051.html", "content": "\r\n              \r\n2009년 대졸생취업사업이 본격적으로 가동되였다. 미국발 금융위기가 지구촌 곳곳에 파급되면서 우리 나라 실물경제에까지 영향을 미치고있다. 이런 상황에서 금년도 대졸생들은 부득불 경제침체로 인한 일자리부족이라는 엄연한 현실을 직시하지 않으면 안되게 되였다.어떤 대졸생들은 각종 취업상담회에서 “무로임 취업”이라는 조건을 내걸고 자기에게 적합한 직업을 찾으려 하고있다.료해에 따르면 금융위기의 여파로 올해 취업위기는 더욱 심화되고있는 추세이다.적지 않은 대졸생들은 연구생 혹은 해외류학의 길을 선택하여 이번의 취업위기를 모면하려고 하고있다. 그렇다면 이런 선택으로 과연 취업위기를 모면할수 있는 것일가?물론 배운 지식을 공고히 하고 더 깊은 학문을 닦으려면 연구생이거나 해외류학의 길을 택하는것도 일종의 방법이기도 하다. 하지만 이 길은 필경은 소수의 대졸생들에게만 차례지는것이다.대부분 대졸생들은 좋든 싫든 취업이라는 지극히 현실적인 문제를 외면할수 없는것이다. 머리를 잘 쓰면 여러가지 방법이 나지기마련이다. 자주창업의 길은 우리가 제창할만한 휼륭한 취업경로이다. 자주창업을 하려면 우선 전통적인 취업관념부터 버려야 한다. 갈수록 취업의 길이 좁아지면서 가는 곳마다 퇴자를 맞게 되자 그제서야 자주창업에 눈길을 돌리는 대졸생들이 적지 않다. 하지만 낯이 간지러워 감히 행동에 옮기지 못하고있다. 몇년 동안 대학교에서 배운 지식으로 사회에 투신하여 남보란듯이 두각을 나타내며 평생의 뜻을 실현하려고 윽별러 왔는데 개체호가 되여 물건이나 팔고사는 장사를 한다면 사람들이 어떻게 보겠는가는것이 그들의 생각이다.이들과는 달리 이런 편견을 버리고 이미 자주창업의 길을 선택한 대졸생들도 적지 않다.장춘경공업대학을 졸업한 송영학씨는 여러곳에 취업하였으나 모두 뜻대로 되지 않자 뜻이 같은 임영숙씨와 함께 연변돈황환경예술장식회사를 설립하고 열심히 창업하여 지금은 이미 수백만원의 고정자산을 가진 리사장으로 우뚝 섰다. 해외류학을 마치고 귀향한 박씨는 스스로 연길시신흥소학교부근에 숯불고기점을 꾸려 새로운 리념의 음식문화를 주도해 가고있다. 연변대학을 졸업한 최림씨는 도문에다 집을 세맡고 “독서방”을 꾸렸는데 영업이 갈수록 흥성해지자 정부에서 무리식대부금까지 지원받아 영업규모를 확대했다. 이외에도 주위를 살펴보면 꽃가게를 경영하거나 컴퓨터학원을 꾸리거나 정보자문회사를 꾸리거나 양식업에 종사하는 대졸생들을 심심찮게 볼수 있다.대졸생들의 자주창업은 그들 자신만의 일이 아니다. 그들이 편견을 버리고 대담하게 자주창업을 할수 있도록 농후한 사회적분위기를 조성하고 정책과 자금 면에서 적극 밀어주는것은 정부와 사회의 미루어버릴수 없는  책임이기도 하다.\r\n\r\n            "},
{"title": "청소년들에게 련애관 교양을", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-04-19 16:34:37", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-04/19/21_46726.html", "content": "\r\n              \r\n17일, 공청단주위와 연변라지오방송국 983뉴스프로에서는 돈화시에서 \"연변청소년귄익수호행동\" 및 \"학교에 심리건강전해주기\"활동을 벌리고 청소년학생들에게 정확한 련애관교양을 진행했다. \"나의 청춘 내가 책임진다\"는 주제로 펼쳐진 이날 활동에서 연변심리자문연구회 회장이며 연변림상심리연구원 원장인 리명선박사와 국가2급심리자문사이며 주정부응급관리전문가위원회 성원인 류봉영위원은 생동한 실례와 알아듣기 쉬운 론리로 청소년 조기련애에 관한 새로운 관점과 인도방법을 천명, 특히 \"동학간의 그리움은 조기련애가 아니다\", \"서로 도우며 방조하는 이성친구는 많을수록 좋다\", \"부모와의 대화가 적으면 이성친구를 찾아 마음을 나누면서 조기련애로 발전하기 쉽다\" 등 관점은 300여명 고중생들과 가장들속에서 공명을 불러일으키면서 열렬한 박수갈채를 받기도 했다.알아본데 의하면 지난해부터 시작된 \"연변청소년권익수호행동\"과 청소년들을 상대로 개설한 12355심리자문공개전화는 청소년참여도가 갈수록 높아지면서 청소년들의 심리장애를 해소하고 교정하는 면에서 적극적인 역할을 발휘하고 있는것으로 나타났다. 장설화기자\r\n\r\n            "},
{"title": "금년 우리 주 취업 형세 준엄", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-04-21 20:14:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-04/21/21_47067.html", "content": "\r\n              \r\n주 취업복무국으로부터 료해한데 따르면 금년 1.4분기 우리 주에서 새로 늘어난 취업인수는  1만 1020명이고 정리실업재취업인수는  6843명이다.그중 취업곤난대상취업이 2131명이다. 이 수자는 지난 동시기와 대비해  각기 9.3포인트, 15.3포인트, 35.7포인트 줄어들어 올해 우리 주 취업형세가 준엄함을 시사해주었다.1.4분기 우리 주 도시향진 등록실업률은 4.25%로서 지난해 동시기보다 0.26% 늘어났다. 주적으로 전이취업인수는  16만 1000명이며 그중 성외전이취업인수는  3만200명이고 성내전이취업인수는  9만 5600명이며 경외취업인수는  3만 5400명이다.  앞 3개월 성외수출로력은  지난해 동시기에 비해 15.7%줄어들었고 성내전이로력은  지난해 동시기에 비해 24.1%늘어났다.경외취업인수는  지난해 동시기에 비해 38.9%줄어들었다. 예측에 의하면 2009년 전주 로무송출인수는  24만명좌우에 달할것으로 추측되며  2008년의 29만3000명에 비해  대폭 줄어들게 될것이라고 해당 측이 예측했다.해당 인사는 전 세계적인 금융위기가 점차 실체경제위기로 전환되면서 취업이 직접적인 위협을 받고있다고 분석, 우리 주의 방직품,복장,목제품가공 등 수출가공형기업들이 제일 큰 영향을 받고 있는 동시에 에네르기광산업기업들이 부동한 정도로 영향을  받기에 기업의 로동자수요량이 지난해보다 줄어든것으로 원인을 꼽고 있다. 반면 올해 들어 금융위기영향으로 기업이 불경기인데서 새로 개발한 일터도 얼마 안된다. 올해 대졸생취직이 전례없는 도전에 직면하고 있다. 해당 부문의 통계에 따르면 금년도 연변적고등학교졸업생수는 1만 5202명이며그중 본과졸업생만  7727명인데 이 군체의 방대한 취업대기 젊은 층을 소화하는것은 시급히 풀어야 할 하나의 과제로 제기되고 있다.본지종합\r\n\r\n            "},
{"title": "올해 한국방취제 무연고동포 2만 5503명으로 확정", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-04-22 18:16:31", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-04/22/21_47071.html", "content": "\r\n              \r\n한국정부는 세계경기 하강에 따른 경제 침체 및 일자리 감소 등으로  한국경제 상황이 상당히 어려운 실정에서도 그동안 한국에 친척이 있는 연고동포에 비해 입국문호가 좁았던 무연고 동포에게 형평성 있는 기회를 부여하기 위하여 올해 한국방문취업제 무연고동포 선발인원을 2만 5503명으로 확정하였다고 주심양한국총령사관이 전했다. 이는 2008년 선발인원 2만 3752명보다 약 7.4% 증가된것으로 된다. 주심양한국총령사관은 사증신청을 대행할 수 있는 려행사를 확충하여 한국을 방문하고자 하는 중국 관광객 등에게 편리를 제공할 예정이다. 료해한데 따르면 지난 4월 19일부터 제15회 실무한국어시험이 전국 38개 도시에 설치된 시험장들에서 전면 시작되였는데 본차 시험에 참가한 조선족수험생수는 5만 8000명이고 연변대학에 배치된 수험생수는 9454명인것으로 밝혀졌다. 본지종합\r\n\r\n            "},
{"title": "우리 주에서 대외로무합작관리 강화", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-04-22 18:15:39", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-04/22/21_47069.html", "content": "\r\n              \r\n우리 주의 대외로무합작관리를 강화하고 로무일군들의 합법적 권익을 수호하기 위해 주공안국 출입경관리부문에서는 각 현, 시공안국 출입경관리대대에 \"대외수출로무일군들의 려권신청수속을 참답게 펼칠데 관한 통지\"를 발부하고 로무출국일군들의 려권신청을 엄격히 심사하도록 했다.\"통지\"에 따르면 특수한 사정을 제외하고 려권신청 당사자가 직접 사인려권신청등록본을 작성해야 하고 출입경관리창구에서는 로무일군의 출국사유를 명백히 조사해야 한다. 한편 성상무청에서 확인한 \"로무송출일군모집등록표\"와 로무송출일군명단에 대해 심사해 규정에 부합되는 로무일군에 대해서는 요구에 따라 빠른시일내에 려권을 발급해준다. 로무송출일군들의 려권신청을 접수할때 출입경관리부문 사업일군은 로무송출기업이 국가에서 금지하는 도박, 색정 등 업소에 로무일군을 파견하지 않는지, 로무일군들이 나가는 국가나 지구에서 안전때문에 잠시 입국을 금지하거나 신중하라는 권유, 공고가 없었는지를 잘 료해해야 하며 이런 상황이 있을 경우 려권발급 수속을 접수하지 않는다.그외 출국로무일군 소재지의 공안기관에서 \"로무송출일군모집등록표\"를 검사하지 않고 출국로무려권수속을 밟아주었을 경우 통보비평하며 엄중할 경우 려권심사발급권한을 중지시킨다. 주공안국 출입경관리처 리영학처장은 불법중개기구나 개인들이 가짜서류로 로무송출일군모집사기극을 펼치는 현상을 막기 위해 공안국 출입경관리부문에서 \"통지\"요구에 따라 로무일군들에게 려권수속을 발급해주기로 했다고 했다. 그는 또 당사자들의 권익을 수호하기 해 합법적인 중개기구와 합법적인 경로를 통해 수속할것을 조언했다. 우리 주에 등록된 합법적인 로무송출중개기구는 도합 13개이다.최미란기자\r\n\r\n            "},
{"title": "80여명 준가이드 취업문 노크", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-04-21 20:19:51", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-04/21/21_47068.html", "content": "\r\n              \r\n올해 연변관광국지방가이드훈련반수업을 금방 마친 80여명 준가이드들이 21일 집단적으로 취업의 문을 두드렸다.올 3월초순부터 4월중순까지 연변관광국에서 조직한 지방가이드훈련반에 참가한 160여명의 가이드훈련생들이 졸업을 맞이, 그중 80여명이 이날 연변관광국에서 마련한 2009년연변주가이드취업면담회에 참가하여 취업의 희망을 부풀릴수 있게 되였다. 연변세기려행사,연변국제려행사,연변천마려행사 등 20여개 려행사들에서 곧 다가올 관광성수기를 대비하여 이날 가이드모집에 나섰다. 시장수요가 많고 취업길이 빠르다는 일념으로  가이드훈련반에 참가하였다는 화룡시에서 온 한 졸업생은 한 자리에서 많은 려행사들과 면담을 할수 있어 짧은 시간에 정보를 입수하고 자기의 방향을 잡아다면 40~50여명의 가이드들을 갖고있는 연변강휘려행사처럼 이름있는 려행사보다 보다 작은 연변종횡려행사와 면담을 하였다고 하였다. 남다른 선택을 한 이 졸업생은 자그마한 려행사는 큰 려행사보다 손색이 있기는 하지만 주력으로 활약할수 있는 가망이 크다고 하였다. 이날 면담회에 참가한 80여명의 졸업생들은 모두 저마다의 취업전략을 세워두고있다.  면담회에 참가한 연변강휘려행사의 고군승업무경리는 구체적 취업모집인원수를 밝히지 않았지만 능력과 애착을 가진 적격자가 나지면 모집인원을 늘여잡을수도 있다고 하였다. 연변관광국려행사훈련중심의 오상룡주임은 경제위기여파로 취업이 어려워지고있는 상황에서 연변관광국에서는 려행사들이 기업을 폭넓게 선전할수 있고 취업지망자들은 선택의 폭을 넓게 잡을수 있는 이같은 장소를 마련하였다고 하였다. 김준환기자\r\n\r\n            "},
{"title": "재출국사증신청예약시 사기행각 요주의", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-04-28 17:55:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-04/28/21_47070.html", "content": "\r\n              \r\n요즘 조선족들의 재출국( 한국에 재출국하려는 사람)이 늘면서 이와 관련한 브로커들의 검은 손길이 닿기 시작했다. 이에 따라 사기피해가 늘고있어 해당 부문과 일군들은 당사자들이 경계를 높일것을 권장하고있다.재출국자 사증신청예약제 실시 배경 및 내용세계적인 경기 하강에 따른 한국경제침체 및 일자리감소로 한국에 체류중인 중국조선족 상당수가 취업을 못하는 경우가 비일비재한 실정이다. 또한 그동안 한국에 친척이 있는 연고인에 비해 입국문호가 좁았던 무연고 조선족에게 형평성있는 기회를 부여하기 위해 한국법무부는 2009년 4월 1일부터 모든 재입국자들은 하이코리아(www.hikorea.go.kr)를 통해 사전예약한 다음 “방문예약 접수증”을 출력해 재외공관(주중 한국령사관)에 제출하여야만 사증신청서를 접수할수 있는 제도를 실시한다고 규정했다. 비록 4월 1일부터 예약제를 실시한다고 하였으나 실상은 4월 13일 오후 1시부터 시작되다보니 그동안 많은 재출국자들의 걱정과 우려를 자아냈으며 지어 한동안 재출국 사증신청이 없어졌다는 소문이 생기기도 했다. 허나 예약을 하고나서 2010년까지도 예약이 잡힌걸 보고 재출국제도가 취소 안되였음에 모두들 공감했다. 한편 한국정부는 “재입국자사증신청예약제”는 한국 경제상황을 고려한 한시적 조치라고 공식적으로 밝혔다.  사증신청예약 사기피해 극성재출국사증신청예약인터넷이 정식 개통된지 두주일밖에 안되였지만 지금 현재로는 주심양 한국령사관은 2010년 3월경으로, 주청도 한국령사관은 2009년말로 모두 예약이 잡혀있는 상황이다. 이에 하루빨리 사증신청을 예약해 빨리 재입국하기 위해 한국에서 아직 귀국하지 않은 일부 사람들은 급한 나머지 한국에서 브로커들에게 일정금액을 지불하면서 재출국사증신청을 예약하도록 하고있다.그러나 새로운 정책규정에 의하면 한국에 재출국하려는 사증신청자는 완전 귀국한 뒤 하이코리아를 통해서만 예약할수가 있으며 방문취업자격 간주자(H-2-A)의 경우 방문예약일자가 중국으로 귀국한 일자보다 빠르면 사증신청서 접수대상에서 제외된다. 즉 귀국전 예약은 있을수 없는 일이며 귀국한후에라 해도 하루가 지난후에야만 예약이 가능함을 명기해야 하며 귀국전에 사전예약을 해준다는 등 그 어떤 브로커들의 감언리설에 넘어가지 말아야 한다.또 인터넷예약에 있어서 인터넷을 잘 다루지 못하는 많은 사람들은 한국에서 귀국하면서 한국에 있는 브로커들에게 예약수수료로 한화 5만원 혹은 그 이상을 지불하고 귀국하는데 하이코리아사이트는 누구나 정상적으로 입력할수 있기에 굳이 이런 수수료를 내면서까지 할 필요가 전혀 없다는것이 관계자들의 직언이다.재출국사증신청예약은 주중 한국총령사관가운데서 본인이 임의로 선택해서 예약할수가 있으나 하루가 몇달 차이를 보이고있는 실정이다. 심양령사관은 2010년 3월까지 예약이 만료됐으나 서안령사관은 9월경으로 예약이 가능하다. 특히 며칠전까지만 하여도 서안령사관은 7월 중순까지 예약가능했는데 브로커들은 바로 자기들이 예약을 앞당겨준것처럼 접근해서 거액을 요구하기도 했다.한국법무부는 방문취업사증 방문예약 전산시스템은 중복예약이나 한번 예약한 경우 취소할수 없도록 되여있기에 인위적개입의 여지가 없다고 강조하면서 몇천원 혹은  그 이상의 수수료를  요구하면서 몇달 앞당겨주겠다거나 1~2개월내에 사증예약을 해주겠다고 떠벌리는 브로커들의 사기극에 류의할것을 당부하기도 했다.또 한국측 브로커들한테 수수료를 내고도 예약이 안 잡힌 사람이 있는가 하면 아이디와 비밀번호를 알려달라면  기억조차 못하다보니 무작정 기다리라는 말에 재출국도 못하고 애간장을 태우는 사람들도 있다. 27일에 기자가 만난 리씨(40살)는 4월 6일에  귀국하기 위해 한국측 려행사에서 비행기표를 끊을 때 외국인등록증을 보자고 하기에 아무런 생각도 없이 보여주고 그냥 들어왔다. 얼마전 재출국비자신청을 하려니 예약이 이미 가입된 상황으로 나와있었다. 한국측 려행사에 전화해 아이디와 비밀번호를 알려달라고 하니 무작정 기다리라고만 했다. 연변국제청년려행사의 사업일군은 아직도 귀국해 재출국하려는 사람들이 수만명이나 되는데 특히 비행기표를 구입할 때에는 려권번호만 알려주면 되기에 서뿔리 외국인등록증번호를 남한테 알려주지 말아야 한다고 조언했다. 그는 또 현재 상황을 볼 때 지금 바로 귀국하여 바로 출국할수 있는것이 아니기에 사전대책을 미리 세우고 시간적여유를 갖고 귀국하는것이 바람직하다고 했다. 근시안적 사고방식으로  불법체류하지 말아야한국법에 따라 3년 체류기간이 만기되여 귀국하지 않으면 불법체류자로 전락된다. 경기침체로 인한 일자리감소, 불법체류자들에 대한 지속적인 단속강화 그리고 몇년간의 방문취업제실시로 인하여 많은 중국조선족들이 대거 한국에 입국하다보니 더더욱 취직의 폭이 좁아진 상황에서 불법체류자들의 취직이 나날이 어려운 상황이다.이번 재출국예약제실시는 한국내 어려운 경제사정에 따른 한시적인 조치임을 명기하고 경제사정이 풀리면 더 자유로와질수 있기에 눈앞의 리익에만 급급해하지 말고  관련 법규를 잘 지켜야 하며 특히 불법체류하지 말것을 권장한다. 최미란기자\r\n\r\n            "},
{"title": "연성직업기술학교 취업료리기능 경연 개최", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-04-28 17:59:21", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-04/28/21_47074.html", "content": "\r\n              \r\n25일, 연성직업기술학교는 농민공, 정리실업인원 및 본학교의 지난해와 올해 졸업생들 도합  20여명이 참가한 취업 재취업 료리기능 경연대회를 가졌다. 이날 20여명의 참가자는 주로 중국료리조와 한식료리조로 나뉘여 각자 료리료법에 대한 솜씨를 겨루었다. 이번 경연대회와 관련하여  장춘대외경제기술협조유한회사 연길판사처 경리이며 연성직업기술학교 교장인 리광철은  학원생들에게 “고기를 주는것보다 고기잡는 법을 가르치는것이 보다 실제적이라고 본다”고 밝혔다.  소개에 따르면 기능양성,일터배치와 출국로무봉사를 일체화한 이 학교에서는 학생들에게 료리법과 용접기술을 주로 가르치고 있는데 몇달간의 양성을 거쳐 료리기능을 술달한 졸업생들은 주내는 물론 전국 여러개 도시들에서 일자리를 찾아 기량을 발휘하고있으며 용접기술을 장악한  졸업생들은 각 회사들이 다투어 “주문”해오고있다 한다.  민춘호기자\r\n\r\n            "},
{"title": "공청단 연변주위 청년일터 창출에 고심", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-04 18:49:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/04/21_47072.html", "content": "\r\n              \r\n금융위기로 인한 청년취업창업문제를 해결하기 위해 공청단주위는 올해 년초 \"2009년 연변청년취업창업사업실시방안\"을 제정, 올해 내에 20개 주급 청년취업창업견습기지를 건립하고 청년창업대출을 증가하기로 결정했다.현재까지 이미 19개 주급 및 성급, 국가급 청년취업창업견습기지를 건립했고 338개 견습일터를 제공했으며 또 청년렵합회와 청년기업가협회 회원기업, 주직속기업, 사업단위, 민영기업의 힘을 빌어 연변청년취업창업견습기지를 적극적으로 건립하여 우리 주 청년들의 실습, 근공검학,  일터전강습과 취업에 방조를 주었다. 공청단주위는 또 전 주 3000명 청년들에게 기능훈련을 해주었고 그들의 취업과 창업에 편리를 제공해주었다. 알아본데 따르면 올해 공청단주위는 또 로동과 사회보장 등 부문과 련합하여 청년들에게 2000개 이상 일터를 제공해줄것이며 청년련합회위원, 청년기업가, 청년창업스타들을 동원하여 100명 청년들을 1대1로 부축하게 될것이고 100명 청년창업전형을 선전하고 수립하게 된다.본지종합\r\n\r\n            "},
{"title": "된장으로 치부하는 구룡촌 농민들", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-05 14:27:18", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/05/21_47073.html", "content": "\r\n              \r\n연길시 의란진 구룡촌은 반산간마을로서 인당 차례지는 밭면적이 얼마 안된다. 마을 농민들이 제한된 책임전만 다룬다면 일년농사 뼈빠지게 지어봤자 각종 농사비용들을 제하면 한해를 먹고 살 식량정도나 남는게 고작이다. 그러나 이 마을의 농민들중 년간수입이 10만원을 넘기는 부자들이 적지 않다. 그들은 무엇으로 편벽한 농촌에서도 출국돈벌이 부럽잖은 부자꿈을 이룰수 있었던것일가? 구룡촌 하면 이제는 연변에서 “의란된장”이라는 비공식적인 브랜드로 통한다. 그만큼 구룡촌에는 현재 10여세대나 되는 농민들이 전문으로 된장생산을 하고있으며 이들이 생산해낸 년간 50만킬로그람이 넘는 맛좋은 된장이 연변은 물론 북경, 상해 등 중국 대도시들과 한국, 일본 등 해외에까지 널리 팔려나가면서 “의란된장”이라는 비공식적인 브랜드를 날이 갈수록 동네방네 알리고있다. 이 마을 농민들이 된장을 상업화하기 시작한것은 1993년부터였다. 당시 향진기업이였던 의란식품공장이 불경기로 파산되면서 이 공장에 다니던 최영자, 최명옥 등 3명의 농민이 내주지 못한 월급대신 받은 각자 500킬로그람의 콩을 가지고 시작한것이 바로 장만들어 팔기였다. 청국장도 만들어 팔고 된장, 고추장, 간장 등 여러가지 장류제품들을 만들어 팔았는데 생각외로 시장에서 평판이 좋았고 수입도 짭짤했다. 구룡촌 된장생산 원조인 최명옥씨는 맨 처음엔 500킬로그람의 콩을 가지고 장생산을 시작, 이듬해에는 1500킬로그람, 그다음해는 4500킬로그람, 후에는 2만 5000킬로그람… 이렇게 장생산규모를 부단히 늘였다. 그만큼 수입도 기하급수적으로 늘어갔다. 이에 따라 날이 갈수록 많은 농민들이 잇달아 메주를 빚고 된장을 만들면서 구룡촌의 된장산업을 형성하였다. 지금 구룡촌만 해도 11세대 농가가 된장산업에 종사하고있으며 년간 된장생산량은 50만킬로그람 이상, 생산액이 200만원 이상으로서 명실상부한 된장산업촌으로 되였다.          된장만들기는 많은 품이 든다. 된장생산과정으로는 콩삶기, 메주띄우기, 장숙성시키기 등 허다한 생산환절이 있다. 자칫하면 부주의로 된장맛을 버리는 모험성도 있다. 그런데 구룡촌농민들이 하필이면 이렇듯 어려운 된장생산을 부업거리로 택한것은 무엇때문일가?   현재 구룡촌된장협회 부회장으로 있는 현명자씨는 가장 중요한것은 된장을 만들어팔면 농민들이 농산물의 부가가치를 높일수 있기때문이라고 강조했다. 땅이 적어 농사수입이 낮은 구룡촌 같은 반산간농촌의 경우 밭에서 나는 농부산물을 재가공 혹은 정밀가공해서 농부산물 부가가치를 높이는것이 농민수입증가에 아주 필요하고 절박하다. 례를 들어 현재 콩의 시장가격이 2원이라면 그냥 팔기보다는 된장으로 만들어 팔면 콩 한근에 된장 1킬로그람이 나오는데 된장 0.5킬로그람 가격을 2원으로 계산해도 된장 한근은 리윤으로 남는것이다. 또 된장생산과정에 덤으로 간장까지 얻을수 있으니 콩을 그냥 팔기보다는 부가가치가 훨씬 높아지는것은 사실이다. 구룡촌농민들은 구룡촌의 자연조건이 장빚기에는 아주 좋다고 강조한다. 특히 당지에서 나는 순콩과 질좋은 요드소금, 구룡촌바위틈에서 나오는 청정샘물로 장을 빚다보니 장맛이 좋을수밖에 없다고 자부한다.구룡촌농민들이 장을 빚는 시기는 매년 11월부터 이듬해 4월경까지 반년 가량의 시간이다. 여름철에는 날씨때문에 자칫하면 장맛을 망칠수도 있기때문에 장을 만들지 않는다고 한다. 구룡촌의 장생산 농호가 현재 11세대인데 50만킬로그람 이상의 된장을 생산해 시장에 내놓고있다. 보수적인 통계에 의하더라도 구룡촌의 년간 장생산수입은 200만원이 넘는다. 최영자, 최명옥, 김광옥 등 농호들은 한해에 5만킬로그람 이상의 콩을 장만드는데 쓴다고 하니 장생산으로 얻는 수입이 년간 10만원을 넘나든다. 마을에 여러 집의 장생산농호가 있음으로 하여 마을농민들의 액외수입도 톡톡하다. 마을농민들이 일하는 일공은 하루에 60원, 적잖은 농민들이 한달에 1800원의 수입을 얻을수 있어 도시종업원 부럽지 않다. 올해 구룡촌 1촌민소조의 고씨부부는 장생산농호들을 찾아다니면서 삯벌이로 2만원의 수입까지 올렸다고 한다. 지금까지 10여년간 줄곧 장을 만들어팔아 가정을 영위해온 구룡촌의 현명자씨는 만약 애초 된장을 만들어팔지 않았다면 셋이나 되는 자식들을 키우기는 힘들었을거라고 말한다. 다년간 된장산업으로 최명옥부부도 아들딸 모두 대학에 보냈고 시름없이 뒤바라지까지 할수 있었다고 했다. 현재 최명옥씨의 큰딸은 한국에 류학중이고 아들도 대학을 졸업하고 정부부문에서 일하고있다. 이에 따라 된장생산의 단맛을 본 구룡촌농민들은 된장산업이 바로 마을농민들이 부유해지는 효자산업이라고 이구동성으로 말한다.구룡촌의 최영자, 현명자, 최명옥 등 된장생산농가들에게 된장생산과 한국나들이에 대해 어느것이 더 나은지 물어보았다. 최영자씨는 된장만들기가 너무 힘이 들어 한국 가서 일하기보다는 못하다고 터놓았다. 한국 가서 일한다고 해도 편히 할수 있는 일은 없지 않은가고 반문하자 최영자씨는 힘이야 들겠지만은 된장만들기보다 더 힘들고 복잡하겠느냐고 한다. 그만큼 된장을 만들어 팔기도 결코 쉽지 않은 일임을 강조했다. 하지만 한국 갔다 오면 할 일이 없어 노는 사람들이 많지만 장만들기는 그냥 돈벌이를 할수 있는 기술이여서 좋다고 말했다. 현명자, 최명옥 등 두 가정은 전적으로 한국나들이가 장만들어 팔기보다는 못하다고 여러가지 실례를 들면서 강조했다. 특히 요즘처럼 경기가 안 좋고 한화환률이 떨어지는 형세에서 한국에 나가 일자리구하기도 힘들겠지만 돈벌이도 남는것이 얼마 없다고 약속이나 한듯이 말의 초점을 맞추었다. 현명자씨는 된장생산농호들에서 보편적으로 일년에 5만킬로그람 좌우의 된장을 만들어팔수 있는데 그럴 경우 적어도 7~8만원은 수입할수 있다면서 한국나들이로 1년에 7~8만원을 벌기는 요즘 같은 불경기에는 힘들다고 잘라 말했다. 그는 특히 남편이 한국로무경험이 있기에 이같은 상황을 더욱 대조적으로 알수 있다면서 요즘 들어 마을농민들이 한국나들이보다는 된장생산에 힘을 얻고 더 열심히 일하고있다고 말했다.최명옥씨도 한국에 나가있는 자식이 힘들게 일하면서 돈벌이하는것이 보기 딱해 중국에서도 돈벌이가 되니 여러번 귀국할것을 권했다고 터놓았다. 현명자씨는 또 요즘처럼 가족성원들이 동서남북 사처에 널려 지내는 안타까운 현실에서 가족이 함께 모여 가족기업체형식의 된장생산을 하는것은 가족친목과 우애에도 리롭다고 말했다.  그는 이제 23살난 아들에게 향후 가정의 된장생산기업을 물려줄 타산이다.현재 의란진 구룡촌농민들은 날따라 늘어나는 시장수요에 걸맞는 의란된장브랜드화에 눈길을 돌리기 시작했다. 지금 이미 된장생산 전문호들로 무어진 의란진 구룡촌토장협회가 설립되였으며 “두만강”표장류제품 공동브랜드도 적극 추진중이다. 이제 구룡촌농민들은 닫는 말에 채찍질하는 격으로 된장산업을 체계화, 규모화, 시장화한 더 큰 치부의 룡꿈을 꾸는 일만 남았다. 구룡촌농민들의 이같은 치부경험 및 성공사례들은 농민들의 치부길 개척에서 좋은 귀감과 제시가 되고있다. 길신\r\n\r\n            "},
{"title": "인기를 끄는 토장과 엿", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-05 14:37:28", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/05/21_47075.html", "content": "\r\n              \r\n소영진 북대과수원에 거주하는 리순희(47세)녀성은 질좋은 토장,토간장,고추장,청국장 및 메밀엿,찰수수엿,개엿을 만들어 시장에 내놓아 짭짤한 수입을 얻고있다.2003년 2월,아들을 공부시키고저 훈춘에서 연길에 이사온후 장공장을 꾸렸다. 처음에는 산설고 낯선곳에 자금난까지 겹쳐서 무진 애로를 겪었다. 집에서 먹는 장과 간장을 만든 경험은 있으나 규모있게 장을 담그자니 힘들었고 실패의 고배도 마셨다. 반복적인 실천을 거쳐서야 그녀는 구수한 맛을 내는 량질 제품을 만들수 있었다.판로가 문제였다.그녀는 신용을 천직으로 삼고 질좋은 콩을 원자재로 사용했으며 다른 대용품은 일체 금지하였다.그녀가 만든 토장,썩장에 입맛을 들인 고객들은 차차 단골손님으로 되였으며 다른 손님들을 모시고왔다.오사장은 다리가 불편한 장애자이다. 그는 자신의 두손으로 창업하여 맛있고 질좋은 량질 엿을 만들어냈다.2005년 9.3박람회때 전시회에서 손님들이 다투어사가는 인기제품으로 된 그의엿은 지금 대경,연태,상해 등 곳뿐만 아니라 미국,한국에까지 수출되고있다.리순희녀성이 세바퀴밀차로 힘겹게 팔고있는것을 본 오사장은 소형차를 몰고 함께 제품을 팔기 시작하였다.그들은 1년에 간장 2500킬로그람,고추장 2000킬로그람,청국장 2500킬로그람,토장 1만킬로그람,  엿 2500킬로그람씩 생산하여 판매하고있다.글/사진 통신원 황순금 리신학\r\n\r\n            "},
{"title": "한국서 건설현장 근무시 “취업증명서” 발급 받아야", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-11 17:41:16", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/11/21_47076.html", "content": "\r\n              \r\n한국정부의 정책변동으로 수만명 일자리 떼울듯 이달부터 조선족근로자들이 한국 건설현장에서 일하려면 한국정부의 “건설업 취업인정증명서”를 발급받아야 하기에 5년 방문취업비자가 있다고 해도 마음대로 건설업에  취직할수 없으며 자칫하면 추방까지 당할수도 있고 지어 불법체류자로 전락될수도 있기에 주의가 요청된다. 소개에 따르면 한국 로동부는 방문취업 비자로 한국에 간 외국국적의 동포 근로자들이 경제위기상황에서 한국인 건설근로자의 일자리를 잠식하고있다는 판단에 따라 이 제도를 도입했다고 한다.한국 로동부는 올해 3월말전에 건설업종 근로자로 신고한 2만명에게 1차로 증명서를 내주고 이후 신고자에게는 선별적으로 증명서를 발급할 계획이다. 즉 2009년 3월 30일 이전에 취업교육을 이수한 방문취업 자격 동포중 건설업에 취업할 경우에는 “건설업 취업인정증명서”를 발급받을 대상에 포함시키나 2009년 3월 30일 이후에 취업교육을 이수한 경우에는 발급받을 대상에서 제외한다.구체일정을 보면 2009년 5월 1일부터 6월 30일까지 건설업구직등록신청서를 접수하고 9월말에 건설업취업교육대상자를 선정 및 발표하며 10월 1일부터 11월 30일까지 취업교육실시 및 취업인정증명서를 발급하게 된다.현재 한국 건설현장에는 약 8~10만명의 조선족근로자들이 일하고 있는것으로 추정, 이렇게 되면 최소한 수만명은 강제로 다른 업종으로 일자리를 바꾸거나 귀국해야 할 처지에 놓이게 된다.한국 법무부, 로동부를 비롯한 관련 부서에서는 공동으로 올해년말부터 “건설업 취업인정증명서”가 없이 건설업에 종사하는 조선족근로자에 대해 체류기간 연장을 안해주고 출국명령을 떨구거나 재차 검사에 걸리면 체류허가와 비자를 취소하고 추방할것으로 예측된다.한국정부는 조선족들의 건설업취업절차를 강화하는 반면 제조업 또는 농축산업 등에 취업한 조선족들에 대해선 2년 이상 계속 취업할 경우 배우자 또는 직계 존비속중 2명에 대해 1년 유효 단기종합(C-3)비자를, 4년 6개월 이상 계속 근무한 조선족에 대해서는 한국국민에 준하는 경제활동이 보장되고 신분 존속기간 동안 국내체류가 가능한 영주권을 부여하는 등 혜택을 줌으로써 다른 업종으로의 전환을 유도할 계획이다.최미란기자\r\n\r\n            "},
{"title": "창업, 고달파도 그 뒤맛은 달다", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-13 06:28:12", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/13/21_46842.html", "content": "\r\n              \r\n 자치주 수부도시 연길의 노란자위 서시장뒤에 진을 치고앉은 연변동화한복회사,  이 회사의 경영인은 이제 금방 30대에 들어선 대학생부부 김설매사장과 그의 남편 리호석이다. 직업선택 “첫 단추” 잘 달다2002년,  김설매가 연변대학 과학기술학원을 졸업하고 사회에 진출할 때만 하여도 꿈이 많고 포부도 컸다. 소학교에 입학하여서부터 대학을 졸업할 때까지 줄곧 학생간부로 활약하면서 열심히 자질을 닦고 재질을 꽃피웠다. 하기에 타학생들은 직업에 대하여 고민하였지만 그는 그렇지 않았다. 천성적으로 성격이 활달하고 도전성이 강한 그였고 “세상은 넓고 할일도 많을것인바 주로 자기에게 달렸다”고 확신하는 그였기에 인생의 첫 단추를 잘 끼여야 하는것처럼 직업선택에서 첫 일터 선택이 몹시 중요함을 잘 알고있었다. 그래서 사회조사도 많이 하고 현지고찰도 많이 하였다. 교수님들한테 자문을 청하기도 하고 친구들과 널리 접촉하면서 선을 길게 늘였다. 서뿔리 달려든것이 아니라 반드시 자기 적성에 맞으면서도 자기 특장을 잘 살릴수 있고 일하면서도 신바람이 나는 그런 하기싶은 일을 하기 위한데 모든 정력을 기울였다. 이처럼 심사숙고한 끝에 자기가 대학시절에 전공한 생물화학공업에 맞춰  중국의 유명한 비단의 고향 사천성 남충시의 이거얼방직공장을 찾아 염색공으로 취직하였다. 이 당시 대학교에서 련애하고 원앙부부연을 맺은 남편 리호석도 대학교에서 배운 대외무역경영학과에 맞춰 대외비단무역을 하면서 사천지역에 터를 잡았다. 김설매녀성은 염색을 배우면서 종래로 이것이 밥벌이를 하는 림시일터라고 생각하지 않았다. 비록 낯설고 물선 고장이고 풍속과 습관이 맞지 않지만 회사가 자기 회사라고 생각하면서 열심히 배웠다. 미래를 위한 산지식축적이였던것이다. 남편 리호석도 비단의 원단수출과 무역에 일심하였다. 이 방직회사는 실크원단을 주로 생산수출하는 실크회사로서 전국적으로 앞자리를 차지하는 그런 굴지의 기업이였다. 그는 한국시장을 개척하여 기업의 실크수출에서 한몫을 담당하였다.직업도 자기절로 만들었다“실크 같은 비단원자재를 수출하는것이면 우리들이 가공하여 완제품을 만들어 세상에 내놓자요.” 어느날 김설매가 남편한테 제의하였다. 여러해 염색에 몰두하면서 이미 기본기술을 장악한 그였다. 남편도 무역에서 일정한 기반을 닦았다. 비단은 중국의것이 품질이 최고였지만 염색을 하는것은 한국보다 못하였다. 그래서 원자재를 한국에 보내서 재가공한후 다시 옷이나 기타 완제품을 만들어 다시 중국에 수입하는 형태로 무역을 하였는데 여기서 새로운 착상이 생긴것이다. 새도 날개가 굳어지면 혼자서 난다고 인젠 이들도 창업의 날개를 한껏 펼칠수 있는 시기가 성숙된것이다. 이를 감안한 이들은 추호의 주저도 없이 창업에 달라붙었다.  누가 밥통을 만들어주고 직업을 가져다줄 때를 기다릴것이 아니라 자기절로 회사를 만들면서 창업하려는것이였다. 김설매, 리호석부부는 먼저 면밀하게 따져본후 자기에게 알맞는 청사진을 짰다. 기본목표는 한복복장기업을 창설한다는데 취지를 두고 한국의 기술인입, 합작개발, 자주발전이라는 3단계 전략을 제정하였다. 먼저 누을 자리를 보구 다리를 펴라고 자기들의 현상황에 근거하여 크게 접어든것이 아니라 한국의 한복기술을 인입하고 소화하고 흡수하는데 모를 박았다. 원단을 수출하고 완제품을 다시 인입하는 과정에 백방으로 한복기술을 배웠다. 여러 동료회사들이나 무역파트너들과 거래하면서 같지 않은 풍격,   같지 않은 기술을 접촉하였다. 이러면서 점차 자기 특점을 모색한것이다. 일정한 토대를 닦자 이들은 2005년말부터 한국의 합작파트너들과의 련합개발을 시작하였다. 한국 서울의 종로구에 가공을 겸한 준실크한복회사를 세우고 매장도 앉혔다.고객들은 항상 실크한복을 선호하였다. 실크는 비단제품을 의미하는바 “누에가 실을 토하면서 죽는 순간도 멈추지 않고 끝까지 뽑아내는” 그 풍격이 비단을 선호하게 되는 계기로도 된다고 한다. 하기에 실크한복을 입으면 재물이 끊임없이 들어오고 재산도 눈덩이 구을듯이 불어난다는 그런 관념에서 시장에서 고객들은 항상 실크한복을 찾는단다.김설매사장은 실크도 그 종류와 질을 첫자리에 놓고 추구하였다. 이들이 내놓고 고객이 선택하게 하는 비단도 가지수가 각각, 색상도 각각 종류가 감탄할 정도로 많았다. 이를테면 실크원단(비단)으로 말하면 쑥명주 80가지, 넝쿨명주 72가지, 화운단 72가지, 갈포옥사 60가지, 수직명주 69가지, 홍두깨명주(방망이로 두드린다고 하여 붙여진 이름) 60가지, 양모단(남성한복실크) 48가지이다. 이외에도 라심원단, 운학단, 아시원단 등이 6~7가지,  양단,  매화단 등이 4~5가지로서 이런 비단으로 한복을 만드는 동시에 심양, 단동, 소흥 등지에 사무소를 앉히고 완제품과 비단무역판로를 늘이였다. 한국은 물론이고 조선, 로씨야에 수출을 하고있다. 항상 더 높은 경지에로김설매사장은 비록 “삼십이립”이라고 삼십대에 갓 들어선 상태에서 홀로 서기를 하였지만 여기에 결코 만족하지 않았다. 해당 통계에 따르면 연길시내안에만 하여도 한복가공을 주로 하는 회사가 30여개에 달한다고 한다. 하기에 경쟁도 더없이 치렬하다. 하지만 김설매사장은 동업종의 라이벌들과 선의적인 경쟁을 하면서 시장을 점령하고 이를 지켜가면서 항상 도전하는것이 그의 적성에 맞았다.“질로 승부하고 자기 특점으로 승부하자” 김설매사장은 이렇게 작심하고 자기만의 제품을 내놓기에 고심하였다. 그는 양복재단과 한복재단을 결부시켜 자기나름의 특색한복을 고안하였다. 월급으로 거금을 지불하면서 한국에서 디자이너를 청하여 전문설계를 하고 한국에 매장을 세개로 확대하고 판매하는 동시에 시장흐름과 고객들의 취향을 파악하였다.  특히 남성한복이 단조롭고 단일하고 구식인데 대비하여 새로운 남성한복양식을 네가지나 창안하였다. 이처럼 근 1년 반 남짓이 고심참담한 노력을 경주하여 자기의 브랜드인 “동화한복”계렬제품과 “퓨전한복”계렬제품을 세상에 내놓았다. 제품도 다양화를 추구하여 전통한복외에도 개량한복, 한복웨딩드레스도 생산하고있다. 그리고 결혼용소품도 생산하고있는데 이를테면 함보, 돈보, 이불보 등은 모두 한국에서 인입한 고급원단자재로 만드는것이다. 동시에 소비자들의 감당능력을 고려하여 결혼용품, 애기들의 돌생일용품 등도 진렬하여 세를 준다고 한다.“이달안으로 우리 회사가 한국에 동화계렬한복 200조를 보내기로 계약을 맺었습니다.  그래서 요즘에는 이 일에 최선을 다하고있습니다.” 김설매사장은 이렇게 피로하면서 하지만 국내의 각지에서 주문해오는 한복도 모두 한국에 수출하는 표준으로 생산하고있다고 뒤를 달았다. 안감 등 주요한 바느질은 수공으로 한단다.  특히 한복은 품을 잡아주는 옷깃이 관건인데 여기서는 한치 오차도 없다고 자랑스레 말하였다.나젊은 대학생부부의 창업은 간고하고도 고해가 많았다.  하지만 그 결과는 풍만하고 그 뒤맛은 달콤하였다. “자기절로 창업하고 자기절로 그 달콤함과 쓴맛을 모두 맛보니 더욱 그러하였다”고 김설매사장은 말한다.글 사진 장경률 허연화 기자\r\n\r\n            "},
{"title": "창업취업추진대상추천 및 취업상당회 개최", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-13 20:09:26", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/13/21_46844.html", "content": "\r\n              \r\n13일,”주 및연길시 2009년 창업취업추진대상추천및취업상담회”가 연길시시대광장에서 있었다.소개에 따르면 이와 같은 상담회는 근년에 우리 주 창업취업추진사업에서 이룩한 알찬 성과들을 전시하고 창업자들에게 창업대상을 추천, 고중졸업생, 귀향농민공, 정리실업인원들에게  취업일터와 로동보장정책자문봉사를 제공하였다.이날 상담회현장에는 구직등록, 직업소개, 창업지도, 정책자문,  기능양성,로무송출과 인력초빙 등 8개 류형의 24개 창구를 설치하고 40여개 기업, 15개의 민영양성단위들이 현장초빙에 참가, 1200여조목의 인력사용정보를 공개하고 120개의 창업대상을 추천하였다. 현장구직자만 해도 8300여명에 달하고 280여명이 현장에서 초빙의향서를 체결하였다. 민춘호기자\r\n\r\n            "},
{"title": "연변공업학교 인재초빙회 개최", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-18 17:22:18", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/18/21_46845.html", "content": "\r\n              \r\n16일, 연변공업학교에서는 인재초빙회를 열고 학교졸업생들을 주내 기업들에 추천했다.연변천지공업무역회사, 연변백산호텔 등 20개 기업에서 수백개의 일자리를 가지고 이날 초빙회에 찾아왔다.국가급중점직업학교인 연변공업학교에서는 규범화, 과학화관리를 실시하여 매년 일정한 기술과 수양을 갖춘 합격된 일군 600여명을 배출, 주내외 기업들의 환영을 받고 있다. 이날 이 학교에서는 \"직업교육의 브랜드를 창출하여 사회를 위해 진정으로 봉사한다\"는 핵심가치관을 내걸고 고향의 경제건설을 위해 봉사하려는 념원으로 먼저 주내 기업들을 초청해 인재초빙회를 개최했다.이날 300개의 일자리를 제시한 화룡쌍호고신기술유한회사는 시종 졸업생들의 짙은 흥취를 불러일으켰고 와하하장백산식품유한회사, 광우건전지유한회사 등 기업들도 인기였다. 이날 하루동안에 이 학교에서는 주내 기업들과 200여개의 취업의향서를 체결했다.김일복기자\r\n\r\n            "},
{"title": "공예품가공공장 꾸려 장애인일자리 해결", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-13 06:01:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/13/21_47078.html", "content": "\r\n              \r\n요즘 공예품가공공장에 출근하게 된 박금순(48살, 지체장애인)은 살맛나는 하루하루를 보낸다고 한다.  전에 일자리가 없어 늘  집에 붙박혀있다보니 스트레스만 쌓이고 경제적압력에 짓눌려 허리를 펼 새가 없었다는 그녀는 지금은 매일 흥겹기만 하단다.소개에 따르면 장애인들에게 일자리를 해결해주기 위해 주지체장애인협회에서는  지난 3월부터 연길시 여러 사회구역에서 생활난에 쪼들리는 롱아, 지력지체장애인 23명을 모집하여 공예품가공공장을 꾸리고 수세미, 복주머니, 조각, 꽃방석 등 공예품을 생산하고있는데 제품이 5월 1일부터 연길서시장에서 팔리고있다. 장애자들이 꾸린 공예품가공공장이 잘되게 하기 위해 사회 각계, 여러 인사들의 지원이 끊기지 않고있다. 이들이 자금난으로 공예품재료구입에서 어려움에 처한것을 알게 된 예미한복 박애화경리는 무료로 공예품가공재료를 제공하고있는가 하면 이들이 만든 제품이 시장에 발붙이도록 연길서시장복무중심에서도 3개의 매장을 한푼 받지 않고 이 협회에 제공하였고 연변애심어머니협회에서는 장애인들이 일손이 딸릴 때면 자원봉사로 어려움을 해결해주고있다. 또 연길시백성정보복무중심 홍욱경리는 장애인들도 정보, 정책 등을 수시로 알아야 한다며 이 협회에  홈페이지를 무료로 만들어주었다. 김광석기자\r\n\r\n            "},
{"title": "기업과 사회구역 인재채용접목회 가져", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-17 18:36:37", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/17/21_47056.html", "content": "\r\n              \r\n연길시경제개발구 중점기업들의 발전을 부축하는 “026”부축공정을 추진하고 사회구역 구직자들의 취직폭을 넓히고저 연길경제개발구에서는 13일 기업과 사회구역 인재채용접목회를 가졌다. 이번 접목회를 조직한 연길시경제개발구 기업봉사관리국 관계자는 기업들의 인재채용이 어려운 문제와 귀향로무인원 및 사회구역 취업대기인원 취직난문제를 해결하고 사회구역과 기업간의 련계를 강화하여 상호 윈윈의 효과를 거두는데 목적을 두었다고 표하였다.접목회에는 신원관업, 슈에이식품, 례미한복 등 9개의 기업이 참가해 140여개의 취업일터를 제공했고 그중 장애인한테 20개의 일터를 제공했고 건공가두 관할하의 10개 사회구역이 접목회에 참가했다. 접목회에 참가한 연길시 건공가두 판사처 책임자는 사회구역 취업대기인원들에게 좋은 기회를 제공했다고 생각하며 앞으로 우리는 기업소에 좋은 일군을, 취직일군들에게 좋은 일자리를 제공하는데 힘다하겠다고 말하였다.일군채용에 나선 연길시슈에이식품유한회사 관계자는 이 기회를 빌어 기업발전에 필요한 일군을 적시적으로 채용할수 있어 더없이 좋다고 표했다.전위남기자\r\n\r\n            "},
{"title": "내 인생을 개변시킨 독학의 길", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-18 14:53:26", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/18/21_46723.html", "content": "\r\n              \r\n십여년째 줄곧 고중졸업반 조선어문을 가르치고있는 나보고 사람들은 어느 대학을 나왔는가고 묻는다. 유감스럽게도 나는 대학문에 전혀 들어서보지 못했다. 오늘 내가 가지고있는 대학전과졸업자격도 성인자습시험을 거쳐 얻은것이지 결코 정규적인 대학교육을 받아 따낸것이 아니다. 스스로의 학습이 나의 인생을 개변시키고 나의 오늘이 있게 한것이다. 흑룡강성 상지시 모아산이라는 농촌에서 살던 나는 1968년에 상지조선족중학교에 입학하였는데 학교에 일년간 다니다 말다 하다가 중퇴했다. 아버지가 위암으로 늘 병원에 입원해 간병을 해야 할뿐만아니라 경제사정도 내가 학교에 다니는것을 허락치 않았다. 그러다가 1970년 5월, 한족중학교인 상지모아산중학교에 입학하여 1972년1월에 9년제학교를 졸업하였다. 그러다나니 나는 중학교에서 어문을 겨우 일년반 배웠는데 중학교조선어문은 전혀 배우지 못했다.어려서부터 책벌레로 소문났던 나는 중학교를 졸업한후 농촌에서 농사일을 하면서도 책읽기만은 멈추지 않았는데 조선문이고 한어문이고 가리지 않았다. 그러면서 짬짬이 조선어와 한어로 글을 써서 신문이나 방송에 투고했다. \"진리표준 대토론\" 때는 평론을 한문으로 적잖게 발표했다. 이것으로 나의 실력이 인정되여 1978년에 촌학교에 민영교원으로 들어가게 되였다. 처음에는 초중한어를 가르치다 후에는 초중조선어를 가르치게 되였다.글쓰기와 교수는 완전히 달랐다. 교수를 하려면 어문지식을 체계적으로 장악해야 했는데 나의 조선어 문법수준은 빵이였다. 나는 이것을 순 자습으로 해결했다. 그때 나는 독서시간을 최대한 짜내여 조선어 문법지식과 조선어문 교수법을 체계적으로 학습했다. 가정여건이 어려워 남들이 다하는 통신대학 과정도 밟지 못했지만 나는 자습으로 대학교재를 독파하여 성인고등교육자습시험에 참가했다. 매번 시험이 있을 때마다 남들은 여기저기 학습반에 참가하여 강의를 들었지만 나는 거기에도 참가 못하고 시험복습제강도 없이 홀로 교재만 파고들었다. 이렇게 실속있게 공부를 하였기에 나는 대학과정 지식을 비교적 확고하게 장악했고 매번 시험에도 무난히 통과되였다. 따라서 조선어문교수실력도 전 현적으로 알아주게되였다.교육사업에 참가한후에도 나는 여러 분야의 책을  부지런히 읽는 한편 글쓰기를 멈추지 않았다. 수백편의 글을 신문과 잡지 및 방송사에 투고해 발표했다. 그 중에는 소설과 수필을 비롯한 문학작품도 수십편이 되며 수차 문학상도 받아안았다. 하여 나는 1992년에 민영교원에서 정식교원으로 되기 바쁘게 연수조선족중학교로부터 고중 3학년 조선어문교원으로 초빙되였다. 당시 이 학교에는 조선어문교원이 여럿이 있었고  다 연변대학 조문학부 본과졸업생들이였다. 그럼에도 일개 촌학교 교원인 나를 고3 어문교원으로 초빙한것은 바로 자습으로 다져진 나의 조선어실력을 알아주었기때문이며 신문, 잡지에 발표된 작품을 통해 나의 작문지도능력을 보아냈기때문이다. 고중 3학년 과임을 담임한후 나는 아주 짧은 시간에 중학교조선어문교재를 한권 한권 파고들었는데 이듬해 대학입학시험에서 우리애들의 조선어문성적은 전 성 평균점수를 초과하였다.대학을 나오지 못해도 자신만 부지런히 노력한다면 결국 운명도 고개를 숙이고 탄탄대로가 열리게 되는것이다. 김춘식\r\n\r\n            "},
{"title": "20여년간 3명의 손군 인재로 양성", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-17 18:51:27", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/17/21_46724.html", "content": "\r\n              \r\n건공가두 장남소구역 남원아빠트에 거주하는 김향숙(70세)로인은 20여년간 3명의 손군들의 뒤바라지를 하여 우수한 인재로 양성하였다.1985년,두 아들 며느리가 선후로 해외로 돈벌이를 떠난후 그녀는 생활,학습에 이르기까지 일일이 보살피고 가르쳐 큰손자 전수영(26세)은 장춘공업대학을 졸업하고 현재 북경의 한 무역회사에서 사업하고있으며 둘째 아들의 딸 전남희는 청도대학을 졸업하고 현재 박사생공부를 하고있으며 작은 손녀 전진희는 연남소학교 3학년에서 공부하고있다.그들은 모두 학교에서 우수학생,3호학생으로 되였으며 전진희는 금년 2월에 연길시 10대우수소년상을 받았다.3.8절을 계기로 이 사회구역당총지 한향자서기와 로인협회 최복주부회장은 주민소조장이상의 간부대회를 열고 그녀의 경험소개를 청취하였으며 그녀를 따라배워 후대들에 대한 교양활동을 폭넓게 진행할것을 호소하였다.한영주특약기자\r\n\r\n            "},
{"title": "기업을 도와 로동자모집을", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-17 18:46:37", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/17/21_47057.html", "content": "\r\n              \r\n지난 3월 10일, 연길시취업봉사국은 연길대경방직유한회사, 연길수애식품유한회사, 연길가죽제품유한회사 등  5개 기업을 조직하여 유수시만명취업상담회에 참여하여 기업을 도와 로동자모집을 하였다.현재 연길시인력자원구조에 모순이 뚜렷한바 취업곤난인원이 대상취업이 어렵고 일부 가공형기업, 봉사형기업에서 수요되는 로동자모집이 어려운것으로 기업발전을 저애하고있다.  로동자모집이 어려운 문제를 해결하기 위해 연길시취업봉사국은 선전강도를 높이거나 초빙회를 개최하거나 기업초빙대를 설치하거나 심층동원을 하는 등 형식을 채용하여 기업에 전방위봉사를 제공하고있으나 본 지방의 인력자원이 류동성이 크고 적령청년들이 로무송출이거나 연해지구, 경외에 간데다가 기업대우가 비교적 낮아 로동자모집이 곤난에 처하였다.길림성 유수시는 인구가 130만명이고 농업지구로서 관할구역에 24개 향진, 농업인구가 100만명을 초월하여 농촌여유로력이 많다. 로무송출이 당지의 중요한 경제기둥으로 되였는데 외지에 가 돈벌이를 하는 사람이 40만명 가량 된다.3월 10일, 당지 당위, 정부에서 만명 취업상담회를 열기로 하였다. 이 소식을 알게 된 연길시취업봉사국은 즉각 로동자결핍기업을 조직하여 상담회에 참여함과 동시에 유수시취업봉사국과 로무송출합작협의서를 체결하고 장기적인 합작관계를 맺음으로써 기업의 일군채용과 농민공취업에 교류의 교량을 제공해주었다. 전위남기자\r\n\r\n            "},
{"title": "다종경영의 본보기 년수입 26만원", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-17 19:15:53", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/17/21_47059.html", "content": "\r\n              \r\n훈춘시 춘화진 란가촌 촌민 왕숙영 4헥타르의 밭에 우질콩 농사를 하고  15마리 소를 사육하고있으며 2만마대 버섯을 재배하여 해마다 26만원의 수입을 따내  다각경영의 본보기로 손색이 없다.  촌부녀주임인 왕숙영은 다년간 꾸준한 학습과 실천을 견지해오면서 립체식 농업을 시도했다. 몇해전까지만 해도 그는 다른 농민들처럼 얼마 안 되는 밭에 의지해 일년내내 농사만 짓는 평범한 농민이였다. 일욕심으로 많고 꿈이 있는 그에게는 만족될수가 없었다 그녀는  남편과 함께 새로운 콩품종을 구매하고 4헥타르의 밭을 개량하고 콩농사를 지는 한편 소  15마리를 사들였다. 2008년 그는 또 남편과 함께 2만여마대 버섯을 재배했다. 버섯재배에 단맛을 본 그녀는 촌의 부녀들을 인솔하여 3만여마대 버섯을 재배하게 했고 부녀들에게 식용균재배기술도 상세하게 가르쳐주었다. 왕숙영은 촌민들을 빈곤에서 벗어나도록 하기 위해 늘 주동적으로 일거리를 찾아주었고 촌민들 가정에 어려움이 있으면 서슴없이 곤난을 해결해주어 빈곤호들의 그녀를 은인이라 부르고있다.  장설화기자\r\n\r\n            "},
{"title": "청년취업견습기지 17개 설립", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-22 18:30:40", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/22/21_47060.html", "content": "\r\n              \r\n20일, 공청단주위는 연길에서 청년취업창업사업회의를 소집하고  5개 견습기지를 성급, 12개 견습기지를 주급 청년취업견습기지로 결정하고 농촌청년창업대부금대상을 가동했다. 각급 단조직과 사회 각계의 공동의 노력으로 우리 주 청년취업창업사업은 매우 큰 성과를 이룩,  지난해 이래 120명을 청년창업전형으로 수립했고 2명의 국가급청년치부코기러기, 3명의 국가급 청년치부기준병을 부축하고 양성했으며 1500만원에 달하는 각종 창업자금을 쟁취하여 70여개 창업대상을 부축했다. 주당위 상무위원이며 연룡도당위 서기인 우효봉은 회의에 참석하여 금융위기로 인한 귀향로무인원증가, 대졸생취업난 등 문제에 직면해 각급 단조직은 반드시 청년취업창업책임감과 긴박감을 갖고 청년창업취업의 농후한 분위기를 형성해야 하며 조직기능역할, 인도역할, 봉사역할을 충분히 발휘하면서 청년취업창업에 광활한 무대와 효과적인 봉사를 제공해주어야 하고 사회 각 면의 적극성을 불러일으켜 청년취업창업을 추진하며 광범한 청년들을 인도하여 정확한 취업관, 창업관을 수립하도록 하며 청년들의 창업열정을 불러일으켜야 한다고 요구했다. 장설화기자 실습생 리지해\r\n\r\n            "},
{"title": "연길개발구 연대 본기졸업생 우선 채용", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-30 19:07:37", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/30/21_47064.html", "content": "\r\n              \r\n3월 27일, 연변대학경제관리학원과 연길경제개발구 전면합작협의 조인식이 있었다.연길시당위 상무위원이며 연길경제개발구관리위원회주임 리녕과 연변대학경제관리학원 원장 현동일이 협의서에 각기 서명하였다.협의에 의하면 금후 5년간 개발구에서는 연변대학경제관리학원의 부분적 실습생들을  접수하며 경제관리학원에서는 개발구에 우선적으로 해당전업의 정보와 기술자문을 제공한다.개발구에서는 동등한 조건에서 연변대학의 졸업생을 우선적으로 초빙하게 된다.본지종합\r\n\r\n            "},
{"title": "방취제 시험등록 스스로하면 어떨까", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-29 18:16:17", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/29/21_47063.html", "content": "\r\n              \r\n \"방문취업제시험등록을 혼자서도 얼마든지 할수 있는데 왜 중개기구에 몇천원씩 주면서 합니까?\" 일전 본사를 찾아온 연길시민 김씨는 지난 2월 인터넷을 통해 제4차방문취업제시험등록을 무난히 마치고 무료로 기타 열사람의 등록도 해주었다며 이렇게 말했다.퇴직후 김씨는 한국에 나가려고 수차 중개회사에 신청했으나 어찌된 영문인지 번마다 시험등록을 할수없었다. 중개회사에서 요구하는 수천원의 등록비도 큰 부담이였다.김씨는 \"국가교육부에 전화해보니 국가교육부에서 받는 시험등록비는 302원뿐이고 그 어떤 중개기구에도 대리등록업무를 위탁한적이 없다고 하더군요. 그런데 일부 중개회사에서는 허위과장광고로 사람들을 끌어모아 등록비를 수천원씩 받아 챙기고 있는데 해당부문에서 왜 그들을 그냥 내버려두는지 모르겠다\"며 격분해 했다. 그는 또 일부 중개회사들이 허위광고를 통해 100% 등록이 가능하다고 장담하면서 수백명, 지어 수천명씩 끌어 모으고 있지만 실제로 인터넷등록 시간과 시험장수용인원수가 제한되여 있기에 많은 사람들이 뜻대로 등록을 하지못하고 있다며 중개회사만 믿다가 시간만 허비하는 사람들이 적지 않다고 안타까워 했다. 그래서 그는 주와 성의 공상행정관리부문에 허위광고를 단속하고 취체할데 관한 내용의 편지를 보내기도 했다.일전 기자의 전화취재를 접수한 성공상행정관리국의 우국장은 연길시민 김씨가 보낸 편지를 이미 받아보았다며 이제 곧 방문취업제시험등록과 관련된 허위광고에 대한 조사를 펼치게 될것이라고 말했다.한편 연변에 있는 일부 중개회사에서 료해한데 의하면 올해는 방문취업제 시험장이 기존의 21개에서 37개로 늘어나면서 우리 주의 대부분 시험지망생들이 연길과 장춘의 시험장에서 시험을 볼수있게 등록되였으며 북경이남 지역의 허다한 시험장에는 명액이 남아도는것으로 나타났다.불완전한 통계에 따르면 지금까지 이미 총 16만명좌우가 시험을 치렀거나 등록을 마친 상황이여서 오는 9월에 있을 시험에는 응시자 수가 대폭 줄어들것으로 예상되고있다. 그러나 연길, 장춘과같이 거리와 비교적 가까운 시험장등록은 그래도 쉽지않을것으로 보고있다.주공안국 출입경관리처의 리영학처장은 국가지정중개회사에서 응시자들과 합의를 보고 자원원칙에 의하여 시험등록비(한국어학습재료값,  강습비, 교통비 포함)를 받는것에 대해 불법이라고 말할수 없다고 했다.  그러나 방문취업제시험에 참가했다해도 100%출국할수있다는 보장이 없기에 수천원씩 내고 중개회사를 통해 시험등록을 하기보다 자기절로 혹은 다른 사람의 손을 빌어 인터넷을 통해 등록하는것이 더 바람직하지 않을까?최미란기자\r\n\r\n            "},
{"title": "백하림업분회사 인재유치에 진력", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-26 14:45:48", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/26/21_47061.html", "content": "\r\n              \r\n연변림업집단회사 백하림업분회사는 다년간 인재유치사업에 진력해왔다.  소개에 따르면 최근 몇년간 백하림업분회사는 삼림자원보호, 금융,중의 등 10여개 전업의  41명 본과졸업생을 받아들였는데 그들이 맡은 분야에서 훌륭한 업적을 올렸다 한다.이 림업국은 해마다 세부적인 인재초빙계획을 세우고 인재초빙에서의 맹목성과  랑비현상을 철저히  두절하였다. 또 로임분배면에서 과학기술함량이 높은 일터에 높은 로임대우를 주는 정책을 취함과 아울러 졸업생 견습제도를 페지하고 류동로임우대제도를 실시했다.  생활면에서도 인재들에게 관심을 돌리고  봉착한 난제들을 료해하고 해결하여주었다. 근년에 15채의 지식분자주택을 건설하여 지식분자들의 거주곤난을 크게 개선하고 10여만원을 투자하여 4명의 독신대학생에게 기숙사를 마련해주었다.  또 인재방문제도를 세워 해마다 정기적으로 전 림업국 인재들을 방문하고  그들의 어려움을 적시에 해결해줌으로써  기업을 위해 자기들의 재능을 충분히 발휘하게 하였다.민춘호기자\r\n\r\n            "},
{"title": "우연한 시작 \"제2직업\"으로 고착", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-04-07 18:43:49", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-04/07/21_46725.html", "content": "\r\n              \r\n3월 29일 오후 2시경, 해빙을 앞둔 연길시 부르하통하, 상류에 한 남성이 빠졌다는 소식을 접한 110 순경, 119소방대원 그리고 연길시하천도로종합관리처 관련 일군들이 구조작업을 펼치기 시작했다.  그중 소박한 차림의 한 사람이 쇠고리로 그 남성의 옷을 끌어당겼고 이미 목숨을 거둔 그 남성은 인차 배우에 건져졌다. 전문구조대원 못지 않게 능란한 솜씨로 시체를 건져낸 사람은 110순경도, 119소방대원도 아닌 연길시하천도로종합관리처 공정기술과 과장 양장은(53세)씨이다. 그는 우연하게 이 \"직업\"에 종사해서부터 지금까지 50여구의 시체를 건져냈다. 어떤 사람들은 그를  전문적인 \"구조원(打捞员)\"로 착각하기까지 한다.우연히 시작한 일   \"제2직업\" 돼버려그가 처음으로 물에 빠진 사람을 구조하기 시작한 때는 1995년 7월이였다. 당시 굴삭기운전을 하고 있던 그는 평일처럼 부르하통하의 모래를 퍼내고있었다. 갑자기 로동자문화궁남쪽에 위치한 로천수영장에서 수영하던 사람들이 구명장비를 안고 강가로 달려가고있었고 강가에서는 아이 부모들과 몇몇 시민들이 \"아이가 물에 빠졌다\"고 소리지르면서도 어찌할바를 몰라 발을 동동 구를뿐  누구도 서뿔리 강물에 뛰여들지 못했다. 4년간 해군기지에서 군복무를 했던 양장은씨는 서슴없이 강물에 뛰여들여 인차 물속에서 아이를 찾아내 강가에 밀어올렸다. 그러나 때는 이미 늦어 아이는 싸늘한 시체로 변해버렸다. \"물에 빠진 사람을 구조한다고 하지만 수영할줄 모르는 사람이 물에 빠지면 보통 5분 좌우면 대뇌산소부족으로 사망하게 되기때문에 거의 시체를 건지는 일이 전부죠\"라고 말하는 양장은씨,  \"처음 물에 빠져 죽은 아이 시체를 건진 그날 저녁은 두려움에 혼자 밖에 나가지도 못했다\"고 말한다.  그후로부터는 소용돌이치는 강은 물론이고 혼탁한 저수지, 얼음 덮인 강 모두가 그가 구조작업을 펼치는 진지로 되였다. 직감과 경험 \"능수\"를 만들어군복무시절 잠수과목을 배웠고 수위,  물 흐름속도와 흐름량 등 기본 지식을 장악하고있는 그는 구조현장에만 가면 뛰여난 직감과 풍부한 경험으로 다른 구조요원들이 몇시간씩 걸려야 건져내는 시체를 몇분도 안돼 건져내기가 일쑤였다.2005년 여름,  연길시 의란진 석인구(石人沟) 에  위치해있는 모 산장에서 낚시하던 한 남성이 물에 빠지자 함께 동행했던 친구는 주위사람들을 총동원하여 구조하기 시작, 소방대 119대원들도 도착하여 함께 몇시간동안 구조작업에 뛰여들었지만 진전이 없었다. 누군가 연길에 전문적으로 물에 빠진 사람을 건져내는 \"구조대(打捞队)\"가 있다고 말해주었고 전화받고 소식을 접한 하천도로종합관리처 양장은씨는 인차 배 한척과 쇠고리를 차에 싣고 목적지로 향했다. 현장에 도착하자마자 양장은씨는 쇠고리 하나만 갖고 배를 저어 저수지 한가운데 들어가 10분도 안되여 그 남성의 시체를 찾아냈다.동료: 한마리의 \"황소\" 같은 사람하천도로종합관리처 김종권서기에 따르면 공정기술과 과장을 담당하고있는 그는 주요하게 보호란보수, 물막이땜 관리와 보수, 수위통제 등 일만 책임지고있지만 누군가 물에 빠졌다는 소식만 접하면 제1시간에 현장에 달려간다고 한다. 그렇다 보니 한간에는 하천종합관리처에 \"구조대\"가 있다는 소문이 돌 정도라고 한다.  김종권서기는 \"하천종합관리처가 설립된 2003년 부터 7년 동안 양장은과장은 이미 110 경찰과 119소방대원들을 도와 50여구의 시체를 건져냈다\"고 말하면서 때로는 얼음물에서, 때로는 오물에서,  때로는 늪에서 시체를 건지다보니 춥기도 하고 악취가 코를 찌를 때도 있지만 시체를 건지고나면 인차 소리없이 자리를 떠난다고 했다. 양장은씨는 \"때로는 사례금을 주는 사람도 있지만 친인 잃은 충격에 가족들의 슬픔이 이루다 말할수 없는데  거기에 사례금까지 받으면 너무나도 파렴치하지 않은가?\"면서 누군가의 보답을 바라고 하는 일이 아니라고 말했다.이렇게 한마리 \"황소\"처럼 맡은바 일외에도 요구하는 곳이면 한마디 원망의 말도 없이 뛰여가다보니 하천도로종합관리처에 온 그해부터 그는 거의 해마다 시정부 장려, 수리국 선진사업자, 우수당원 등 수많은 영예를 받았다. 50세 넘는 나이에 아직도 전화만 받으면 밤낮 가리지 않고 구조작업현장에 달려가 싸늘한 시체와 \"싸움\"을 하는 그를 두고 가족의 반응을 묻자 양장은씨는 \"나는 지금 내가 필요한 일을 하기때문에 누구도 제지하지 못합니다\"고 말면서 시체를 찾아내는것도 기술이라면 기술일수 있는데 아직까지 젊은 동료들이 이 기술을 장악하지 못하고 있으며 이 일이 또 자기를 요구하기때문에 더는 힘없어 못할 때까지 견지할것이라고 말했다. 글/사진 장설화기자\r\n\r\n            "},
{"title": "연길시 사회서 재차 30명 대졸생모집", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-24 20:17:49", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/24/21_47062.html", "content": "\r\n              \r\n연길시당위 조직부에 의하면 연길시는 올해 사회에서 공개적으로 재차 30명의 대학졸업생을 모집하여 채용하는것으로 알려졌다.전 시 인재대오년령, 지식, 전공구조를 최적화하고 기관사업단위의 인재수요를 만족주며 우수한 젊은 간부를 많이 양성선발하기 위해 연길시는 련속 3년째 사회로부터 대학졸업생 100명을 모집채용하였다. 채용된 대학졸업생들은 기관사업단위사업에서 기능을 발휘하였을뿐아니라 기본적으로 량호한 발전을 가져왔다. 그중 부분적 대학졸업생들은 관련시험을 거쳐 후비간부로 선발되고 부분적 대학졸업생은 향진, 가두, 사회구역 등 단위에 내려가 단련을 받고있는데 그들의 사업능력, 종합소질이 보편적으로 제고되였다. 2007년에 공개채용된 한명의 대학졸업생은 전 주 공개선발시험에 통과되여 연길시과학기술국 부국장으로 등용되였다.이번에 연길시에서 재차 사회에서  대학졸업생 30명 모집채용하는데 그들을 직을 남겨두고 농촌, 사회구역에 내려보내 단련시킬 방침이다. 전윤길기자\r\n\r\n            "},
{"title": "상업부: 출국로무 고액수금 경계하라", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-04-01 14:31:57", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-04/01/21_47065.html", "content": "\r\n              \r\n일전 국가 상업부에서는 출국로무일군들이 고액수금에 경각성을 높일것을 호소했다. 상업부는 로무송출업체의 관련 수금표준은 로무계약로임 총액의 12.5%를 초과하지 못하며 어떤 형식의 저당이거나 담보를 강요, 접수해서는 안된다고 규제하면서 고발전화 010 — 84242557를 공개했다.신화사 \r\n\r\n            "},
{"title": "하남촌 도회지실업자들에취직챤스 마련", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-26 18:41:25", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/26/21_46986.html", "content": "\r\n              \r\n화룡시 팔가자진 하남촌에서 규모화남새기지를 세우고 부족되는  인력을 외부 정리실업자들로 보충해 취업난 해결에 큰 도움을 주고 있다. 하남촌은 토양과 기후가 남새재배에 아주 적합해 생산되는 배추,무우 등 이 질이 좋아 예로부터 이름이 있다. 2003년부터 시장전망이 좋은 양파생산을 위주로 하는 남새기지를 건설하기 시작하였는데 현재 주내에서 가장 큰 남새기지로 성장했다 .지난해에  이 촌의 양파재배면적은 100헥타르로 늘어났다.  지난해 이 촌에서는 360만킬로그람의 양파, 650만킬로그람의 배추, 410만킬로그람의 무우, 80만킬로그람의 서양꽃배추를 생산했다. 이촌의 .헥타르당 남새순수입은 4만원을 웃돌았고 인구당순수입은 1만원을 넘기고 있다.이런 대규모 남새기지를 다루려면 부족한 인력을 보충할수 밖에 없었다. 이 촌에서는 이웃 촌의 농민들과 린근해 있는  팔가자림업국의 정리실업일군들을 대량 채용했다.  양파모내기 등 계절재배일에 이 촌에 와서 일하는 외부인력은 하루평균 300명을 웃도는데 제일 많은 날에는 400명을 넘기고 있다.하루의 인건비가 인당 40원을 넘기고 있기에 이 촌에 들어와 일한는 일군들의 수입도 짭잘하다. 지난해 이 촌에서는 남새밭을 다루기 위하여 외지의 일군들에게 100만원의 인건비를 지출했다.      남새의 안정적인 판매를 위해  이촌은 연룡남새업유한회사와 함께 촌에다 6개의 대형남새저장창고를 건설하였는데 사용면적은 2700평방메터나 되는데 무려 300만키로그람의 남새를 저장할수 있다.이 대형남새저장창고의 운영도 많은 인력이 소요되는데  림시공들을 대량채용, 제일 많을 경우에 하루에 40명좌우씩 일하고 있다.이 남새저장창고에서는 해마다 이들에게 40만원좌우의 인건비를 지출하고 있다.<< 농업도 경영이다. >> 지난날 획일적인 계획경제시대에 보잘것 없던 이 촌이 현재 남새재배로 소득도 올리고 또 도회지 실업일군에 일자리를 마련해주고 있는 사실이 참으로경이롭기만 하다. 이들의 농업경영의 앞날은 과시 장미빛미래로 점쳐지고 있다. 조창호기자\r\n\r\n            "},
{"title": "된장가공으로 치부의 길에 올라", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-25 17:50:15", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/25/21_46982.html", "content": "\r\n              \r\n연길시 의란진 춘흥촌 녀성 박윤옥은 이미 조선족된장가공 경력이 10여년차인 된장가공전문가이다. 조선족된장가공이 겉보기에는 매우 쉬운 일일지도 모르지만 실제로 사람들의 입맛을 돋구게 하는 된장을 가공하는것은 결코 쉬운 일이 아니다.  올해 53세에 나는 박윤옥은 된장가공에 뛰여든 이래 하루도 거르지 않고 아침 일찍부터 저녁 늦게까지 일하면서 자신만의 독특한 된장가공방법을 모색해냈으며 자신만의 특색이 담긴 된장을 시장에 내놓아 고객들의 주문이 끊기질 않았고 그녀의 된장을 맛본 사람들은 모두 그녀가 가공한 된장에 엄지손가락을 든다.지난해 가을 CCTV 서부채널에서 박윤옥과 그녀가 가공한 된장을 소개한후 전국 각지에서도 전화로 된장을 주문하는 고객이 많이 늘어 현재 그녀의 일가족의 년수입은 30만원에 달하고있다.자신의 된장가공에 정력을 쏟아부으면서도 그는 주위 사람들을 도와주기에 힘썼다. 그는 같은 촌의 빈곤녀성들을 동원하여 된장가공에 종사하도록 하였으며 그들의 판매까지 직접 방조해주었다. 또 촌에서 생활조건이 나쁘고 혼자서 생활하는 로인들에게 무료로 300여근의 된장을 제공해주어 촌에서는 그를 명실상부한 마음씨 착한 녀능수라고 부른다. 2007년에는 연길시의  \"2가지 학습, 2가지 비교\"경쟁의 녀장원으로 평의되였다.장설화기자\r\n\r\n            "},
{"title": "올해 로무일군 연 1만 8000명 파송 계획", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-25 17:31:51", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/25/21_46981.html", "content": "\r\n              \r\n—해외로무시장 구조적 변화 국외로무일군파송사업 새로운 길 모색 해외로무시장이 새로운 구조적 변화를 가져온 시점에서 우리 주는 올해에 국외로무일군파송사업에서 새로운 보완과 모색을 하고있다. 우리 주에서는 지난 한해에 신흥해외파송로무중개시장을 개척하고 로무봉사체계를 완벽화하는 등 조치로 한해사이에 연인수로 1만7943명의 로무일군을 해외에 파송, 그중 새롭게 파견된 로무일군이 5622명에 이르러 지난해에 예기한 목표의 100.4% 달성하였으며 개인섭외로무수입은 7.5억딸라에 달하였다.지난해부터 시작하여 대외로무시장에는 구조적인 변화가 일기시작하였다. 이러한 정세에서 올해의 국외로무파송일군사업의 건전한 발전을 담보하기 위하여 우리 주에서는 로무브랜드를 창출하며 “밖으로 나가는”는 행보를 다그치려하고있다.소개에 따르면 우리 주는 올해 로무기지건설을 강화하여 기업과 기술양성기지합작을 다그치며 “주문양성”을 실시하고 로무봉사체계건설을 완벽화하며 자문열선, 정보망봉사로 로무기업경영정황,  국외로무시장동태와 출국로무정보를 제공하여 로무일군들에게 정규적인 출국방법을 선택하도록 한다. 신흥해외파송로무시장을 개척하고 한중고용제로무합작업무를 참답게 벌리며 신청중개거래처건설을 강화하고 보다 많은 한국파송로무지표를 쟁취한다. 일본,싱가포르, 중동, 구라파, 미국 등 나라와 지구를 중점으로 새로운 국제로무시장을 개척한다. 올해 우리 주에서는  연인수로 1만 8000명 로무일군을 해외로 파송하려하고있는데 그중 새롭게 파송하는 로무인원은 5900명에 이를것이며 대외도급공정로무합작영업액은 7210만딸라로 잡고있다. 김준환기자 \r\n\r\n            "},
{"title": "취업은 곧 민생의 근본", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-04-07 18:47:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-04/07/21_47066.html", "content": "\r\n              \r\n“민생”이라고 하면 우리 말 사전에는 “국민의 생활”로, 중국 “사해(辞海)”는 “인민의 생계”라고 해석하고있다. 민생이라고 하면 교육, 취업, 의료위생, 주택, 문화, 사회보장, 분배공평문제 등 인간의 의식주행을 포함한 전반이 민생과 관련되고있는 가운데 그중 보편적으로 관심하는 사항이 바로 취업문제라고 할수 있다. “취업은 곧 민생의 근본”이라는 말처럼 취업은 인민의 생존과 생활의 근본이라고 할수 있다. 이같은 민생의 근본문제해결에서 연길시는 각종 조치로 지원책을 펼쳐왔다. 지난해까지 연길시는 각 진, 가두에 76개 취업서비스기구를 설치하고 취업서비스의 정보화, 기능다원화, 서비스 인성화를 실현하였으며 직업소개, 기능강습, 소액대부금발급, 재취업원조 등 조치로 곤난대상 3000여세대를 방문하고 령활취업보조자금 1289만원을 발급하였으며 무취업가정(零就业家庭) 55세대를 해결하고 670명의 취업을 해결했다. 기능강습을 강화하여 종업원 5236명을 강습시키고 연인수로 3만 6000여명 농민을 강습시켰으며 8658명 농촌로력을 전이시켰다. 지난해 11월 20일, 창업을 원하는 39명 정리실업 당원이 조직부의 초청에 의해 연길시의 한 창업강습기지에서 일주일간 창업지식강습을 받았는데 이들의 강습비용을 시재정에서 지불하였다. 이는 연길시당위 조직부에서 취업부문과 함께 마련한 자주창업 부축조치의 하나. 연길시는 전민창업을 격려하는 한편 창업일군들에게 자금, 세수, 장소, 수금 등 면에서 부축정책을 펼쳤는데 “재취업우대증 ”3132개를 발급했고 정리실업일군들을 위해 각종 세금과 비용 740만원을 감면했으며 소액대출자금 916만원을 발급했다. 전민창업 부축정책에 힘입어 413명이 창업에 성공하였으며 창업항목 188개를 실현하고 2218개 일자리를 창출했다. 올해 1월12일부터 16일까지 “취업원조 서비스주간”기간 취업국은 가두 로동보장소를 단위로 현장초빙모임을 마련했는데 중점적으로 금융위기로 귀향한 농민공을 중점적으로 부축했다. 이처럼 지난 한해 연길시는 각 류형 취업접목행사 22차를 마련했으며 2974명이 접목에 성공한 것으로 알려지고있다. 지난 한해 연길시는 도합 1만 4020개 일자리를 창출했으며 도시 신증취업자수가 8946명에 달한다. 적극적이고도 령활한 취업부축정책—이는 민생의 근본인 취업문제해결의 요인으로 작용하고있는것이다. 상기 조치로 연길시는 도시등록실업률을 4% 이내로 통제함으로써 사회안정을 유력하게 담보했다. 전윤길 신현숙 기자\r\n\r\n            "},
{"title": "연길시인사국 천진에서 인재유치", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-03 14:23:20", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/03/21_47045.html", "content": "\r\n              \r\n시인사국에서 알아본데 따르면 지난 2월 21일 연길시인사국의 통솔하에 천진시에서 열린 “2009년환발해지구인재지력교류상담회”에 참석한 연길시산하 6개 기업이 301명의 구직인원과 초보적인 구직의향을 체결했다. 이번 인재초빙회는 중국북방인재시장, 환발해지역인재협력련맹 등 부문에서 공동으로 주최한 대형인재지력교류상담회로서 1.5만여개의 일자리를 선보였으며 방문한 구직인원은 연인수로 근 4만명에 달했다. 이번 상담회에서 연길시의 구인단위와 구직의향을 체결한 301명의 구직인원중 연길시사업단위에서 초빙하는 대학졸업생 30명에 86명이 등록, 연길시인재시장에 등록한 구직인원 19명, 길림연초공업유한책임회사 2개 일자리에 8명이 의향서를 체결, 연길집중열공급유한회사 7개 일자리에 51명이 의향서를 체결, 연길대항유리유한회사 2개 일자리에 8명이 의향서를 체결, 연길시시정관리유한회사 3개 일자리에 40명이 의향서를 체결, 연변거룡시스템집성유한회사 4개 일자리에 28명이 의향서를 체결, 연길지무태크과학기술유한회사 15개 일자리에 45명이 의향서를 체결하였다. 구직인원 301명중 연구생학력이 8명, 본과생학력이 219명, 대학단과생학력이 69명, 중등전문학교 학력이 5명이다.전위남기자\r\n\r\n            "},
{"title": "고향애 자주창업의 밑거름 되여", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-04 15:04:34", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/04/21_47047.html", "content": "\r\n              \r\n풍년을 예고하는 봄눈이 펑펑 쏟아지던 지난 2월 20일, 고기닭을 꽉 박아실은 트럭들이 왕청현 배초구진 홍성촌에서 출발하여 장춘으로 향했다. 왕청현금우목축업유한회사에서 사육한 1만 5000마리에 달하는 고기닭을 도살장으로 보내는 중이였는데 이번까지 6번째이다. 11개 현대화닭사양장을  갖고있고 부지면적이 25헥타르에 달하며 총건축면적이 1만 7600평방메터에 달하는 왕청현 배초구진 홍성촌에 위치한 왕청현금우목축업유한회사는 현재 2개의 닭사양장에서만 닭을 키우고있지만 이제 10월이 되면 11개의 닭사양장이 전부 생산에 투입, 해마다 70만마리의 고기닭을 키울수 있어 주내에서 유일한 전문화, 집약화, 규모화 닭사양기지로 거듭나게 된다. 이를 계기로 그들은 종계장, 부화공장, 도살장, 닭사료재배기지, 닭고기판매련쇄점까지 세워 하나의 거대산업으로 도약할 준비를 하고있다.\"금우\"의 \"키잡이\"는 김성호씨(46살), 왕청현 배초구진의 한 평범한 가정에서 태여나 중학교를 졸업한후 곧바로 왕청현농업생산자료공사에 배치받아 보통직원으로 근무하던 사람이였다. 개혁개방이 심화됨에 따라 시장경제에 어섯눈을 뜬 그는 평범한 사무원의 직업이 싫어졌다. 하여 그는 연길시농업은행에 전근할수 있는 기회를 포기하고 대담하게 하해하여 식당도 꾸려보고 당구청 등 오락업도 꾸려보고 한때는 또 자동차정비공장도 꾸리면서 돈이 될만한 일은 가리지 않고 해보았다. \r\n\r\n            "},
{"title": "새로운 성공창업 675개 5400명 취업", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-04 15:02:25", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/04/21_47046.html", "content": "\r\n              \r\n일전 주통계국에서 료해한데 의하면 지난해 우리 주 취업, 사회보장건설을 힘있게 추진하여 도시와 향, 진 주민생활수준이 현저히 제고되였다. 지난해 전 주 도시와 향, 진 주민가정 인당  지배수입은 1만 2246원, 전해보다 9.7% 증가, 전 주 농촌주민가정 인당 순수입이 4392원으로서 22.1%  증가, 전 주 재직직원로임총액은 45.5억원, 재직직원 평균로임은 1만 9342원으로서 16.8%  증가, 새로 증가된 창업으로 취업을 추진한 성공대상 675개에 5400명을 취업시켰다. 2008년말까지 전 주 직업소개기구는 50개, 전년에 도시와 향, 진 취업일자리 6만 2177개 개발, 전해보다 0.4%  내려갔으며 일자리리용률이 80%  도달했다. 전 주 도시와 향, 진 실업인원 등록수는 2만 933명으로서 전해보다 359명 증가, 실업등록률은 3.99%로서 전해보다 0.08% 하강되였다.지난해 우리 주에서 단위에 종사하는 인원이 24만명, 그중 재직인원이 23.1만명이고 도시와 향, 진 사영기업로동자는 9만명, 도시와 향, 진 개체로동자는 17.8만명으로서 각기 34.7%, 21.9% 증가되였다.지난해말까지 우리 주에서 기본양로보험에 참가한 인원은 40.9만명, 실업보험에 참가한 인수는 32.6만명에 달하며 15.7만명 리퇴직인원이 양로보험대우를 향수하고 2.5만명이 실업보험대우를 향수했다. 전 주에서 각종 보험에 참가한 인원은 99.2만명인데 그중 기본의료보험에 참가한 인수는 52.4만명, 도시와 향, 진 주민의료보험인원은 55만명, 공상보험인수는 22.5만명, 생육보험인수는 20.8만명이다. 전 주에 농촌복리복무중심이 40개, 국가에서 세운 광영원 4개, 전 주 민정사회복리기구가 73개이며 최저생활보장금향수인원은 16만명, 농촌최저생활보장인원은 6.6만명에 달한다.현진국기자\r\n\r\n            "},
{"title": "“고생끝에 락이 온다”", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-04 15:06:02", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/04/21_46722.html", "content": "\r\n              \r\n이웃집 닭장을 세맡고 살던 우리 부부는 오늘날 100평방메터에 가까운 넓다란 아빠트에서 만년을 즐겁고 행복하게 보내리라고는 상상도 못했다. 인생을 열심히 살다보니 “고생끝에 락이 온다”는 철리를 새삼스레 느끼게 된다. 우리 부부는 1962년에 결혼해 이웃집 한쪽칸을 세맡고 살았다. 말이 집이지 닭 키우던 닭장이였다. 벽에는 닭똥이 군데군데 말라붙어있고 여기저기에 거미줄까지 얼기설기 드리워져있었다.  신문으로 도배된 천정이 너무 오래되다나니 째져서 꺼먼 먼지가 풀썩풀썩 떨어졌고 닭똥구린내에 숨쉬기조차 어려웠다.그래도 내 집이라는 마음으로 나와 안해는 파벽돌과 납작한 돌들을 주어다 손바닥만한 온돌을 놓고 벽을 바르고 천정을 도배해 그렇게 헐망하던 집을 오붓하게 꾸려놓았다. 서발막대 휘둘러도 거칠것 없는 생활형편이라 가정기물이란 고작 나무 두대를 벽에 고정시켜 만든 안해가 시집올 때 갖고 온 첫날이불 한채를 올려놓을수 있는 시렁과  문도 없이 대충 만든 식장에 부엌에 건 가마뿐이였다.농촌에서 자랐고 농사일로 잔뼈를 굳혀온 안해는 아무 일에나 막힘이 없었다. 낮에는 밭일을 하느라 몹시 고달팠지만 한푼이라도 더 벌기 위해 밤에는 잣깨기부업을 늦게까지 했고 비오는 날 새벽이면 뒤산에 올라가 검정귀버섯을 따오느라 물병아리가 되여 집에 들어설 때가 한두번이 아니였다.그해 겨울 공급판매합작사에서 열콩받침대와 싸리나무를 수매하였다. 수문국에서 사업하는 내가 수문탐사를 나간후면 안해는 연약한 몸으로 밀차를 끌고 열콩받침대와 싸리나무 하러 산골짜기를 누볐고 나무를 한차 가득해 싣고는 또 혼자서 그 무거운것을 끌고 힘겹게 집으로 돌아오군 했다. 때는 한겨울이라 바깥날씨는 뼈를 에이는듯 추웠지만 안해의 몸은 늘 물참봉이 되군 했다.당시 나는 수문탐사를 하느라 늘 외지에 나가있었기에 가정의 중임은 안해의 두어깨에 떨어졌다. 농번기에는 밭일로 눈코뜰새 없었고 농한기에는 돌싣기, 모래치기, 세멘트도관만들기, 숯구이 등 돈이 될만한 일은 무슨 일이나 가리지 않고 했다.나는 잘살아보겠다고 애쓰는 안해가 측은해 그까짓 월급 39원에 매달리지 않고 단위에서 나와 돈이 될만한 다른 일을 찾아보겠다고 했다. 그러자 안해는 “음달에도 해빛이 드는 날이 있다”면서 가정일은 근심하지 말고 수문탐사사업에만 열중하라고 당부하였다.어느덧 안해는 애 셋을 둔 엄마로 되였다. 그동안 안해는 애들을 키우며 밭일을 하고 부업을 하고 가사를 돌보느라 명절과 휴식이 따로없이 팽이처럼 바삐 돌아치다보니 언제 한번 고운 옷 한벌 사입지 못했고 화장품도 사 발라보지 못했다.  개혁개방의 봄바람이 불어오면서 우리 가정에도 봄이 찾아왔다. 1980년 봄, 우리는 게딱지만한 세집에서 해방되여 단위에서 주는 40평방메터 단층집에 이사를 했고 1995년에는 면적이 98평방메터에 달하는 아빠트에 들게 되였다.무던히도 어려웠던 그 시절을 회고하노라면 오늘의 이 행복이 꿈만 같다. 주수문국 리동찬\r\n\r\n            "},
{"title": "장애인대졸생 취업 적극 지원", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-04 15:05:22", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/04/21_47048.html", "content": "\r\n              \r\n도문시장애자련합회에서는 장애인대학생들의 취업에 큰 관심을 돌리고 백방으로 련계를 달아 그들의 취업을 도와주는 한편 자체로 창업해 자립한 장애인대졸생들의 어려움도 적극적으로 해결해주고있다.김문호씨는 연변대학을 졸업한후 여러 회사의 초빙에 응시하였으나 장애인이라는 리유로 줄곧 취직하지 못하고있었다. 이 정황을 안 시장애자련합회에서는 해당 부문과 련계를 달아 그를 공익성일터에 취직시켰다. 장애인 최림씨는 연변대학을 졸업한후 자체로 “독서방”을 꾸렸다. 그런데 자금이 없어 책들을 많이 사들이지 못하다보니 경영이 잘되지 않았다. 이 일을 알게 된 시장애자련합회에서는 그에게 소액대부금을 해결해주어 경영규모를 확대하게 했는데 지금은 벌이가 괜찮아 혼자서도 자립할수 있게 되였다.통신원 전정란\r\n\r\n            "},
{"title": "도문 기능형인재양성에 진력", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-05 19:26:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/05/21_47049.html", "content": "\r\n              \r\n도문시로동및사회보장국에서는 직업기능양성과 전민창업취업활동을 활무대로 기능형인재양성에 주력하여 좋은 효과를 거두고있다. 이 국에서는 방직, 계산기, 자동차수리 등 10여가지 전문기술양성학과목을 설치, 정리실업일군들에게  전문기술을 학습할수 있는 기회를 마련하여주고 이들의 취업능력과 창업능력을 일층 제고하였다. 또 \"정부에서 주도하고 사회에서 학교를 꾸리는\" 방침을 견지하여 형식이 다양하고 층차가 부동한 인재양성망을 형성하였다. 지금 전 시적으로 자격인정을 받은 전문기술양성기구가 15개로 이미 2509명의 전문기술일군을 양성, 그중 정리실업일원이 1605명, 농민공이 503명이다. 이 국에서는 또 \"전민창업으로 취업을 추진하는 활동\"을 참답게 전개하고 전민창업취업촉진활동월, 활동주, 활동일 등 활동을 활발히 전개하여 창업으로 취업을 이끌어나갔다.  창업일군들을 위해 창업대상추천회를 조직하고 보도매체를 통해 전민창업정책을 널리 선전하였으며 전민창업정책저축고를 설립하고 전문가지원단을 조직하여 창업일군들에게 자문봉사를 적극 제공했으며 전민창업을 위한 량호한 사회분위기를 조성하였다. 이밖에 또 창업일군과 정리실업일군들에게 루계로 1 만 7777개의 \"재취업우대증\"을 발급하여 그들의 창업을 고무하였다.그중  \"4050\"인원들에게 발급한 \"우대증\"이 7181개에 달한다. 또한  창업일군들을 적극 도와 소액대부금 대출문턱을 낮추고 각종 수속절차를 간소화했다. 지난해만 해도 도문시에서는 루계로 416만원의 소액대부금을 창업일군들에게 대출해주었다.김기호기자 \r\n\r\n            "},
{"title": "연길시 \"취업원조 만호에 진입\"활동 본격화", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-10 17:02:15", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/10/21_47052.html", "content": "\r\n              \r\n연길시취업봉사부문에서는  “취업원조 만호에 진입”활동을 추진하여 실직자들을 위한 본격적인 일자리창출에 나섰다.   성로동과 사회보장청의 통일적인 포치에 근거하여 90일동안 벌린 이번 활동에서 연길시취업봉사부문은 도시곤난가정 무려 2만 5916호를 방문, 취업곤난인원 1만 4734명을 파악하고 취업곤난인원을 도와 일자리 395개 배치해주었는데 그중 16명에게 공익성일자리를  배치, 15명 장애인에게 일자리를 배치해주었다.가두(진)로동보장소와 사회구역(촌)로동보장소에 의거하여 2급 공공취업봉사기틀을 마련하고 취업곤난인원가정, 곤난기업에 내려가 일자리를 제공하고 정책을 보내고 양성훈련을 제공하였다.  취업곤난대상범주에 속한 인원을 상대해 인정등록을 하고 호마다 등록기록이 있게 하였다. 기업감원행위를 규범화하고 기업의 감원일군을 상대해 제때에 실업등록을 하였다. 지난 2월에는 금융위기영향으로 귀향한 농민공들을 중점적으로 부축하기 위하여 조양천진에서 “청춘, 창업, 취업 직통차”활동을 시작하여 촌민들에에 500여개 정보와 4000여개의 일터을 제공하여 200여명 촌민들이 참가하여 취업정보를 료해하게 하였다. 이외에도 “취업원조봉사주”집중원조를 통해 취업국은 가두의 각 로동보장소를 단위로 통일시간내 집중적으로 현장초빙회를 소집하여 구인기업과 취업곤난호를 대면시켜 1 대 1의 방조부축을 하고 실제에 따라 원조계획을 세웠다.장연하기자\r\n\r\n            "},
{"title": "길림성 대졸생과기창업전문자금 설치", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-09 21:31:07", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/09/21_47053.html", "content": "\r\n              \r\n우리 성에서는 대학생들의 창의적인 취업을 고무격려하고저 올해 대학생과학기술창업전문자금을 설치하였는데 인당 최고액수는 5만원 내지 10만원이다.소개에 따르면 대학생과학기술창업전문자금은 주로 본기 대학졸업생을 대상하여 출자하게 되는데 중점적으로 고신기술령역가운데서 자주창업하거나 경제구조조정가운데서 일정한 역할을 발휘할수 있는 대상이여야 한다.길림성과학기술청 해당 책임자의 소개에 따르면 상기의 전문자금은 길림성에서 처음으로 설치한 대학생과학기술창업전문항목유도자금으로서 이 거동은 혁신적인 사유를 갖고 대담히 창업하는 본기 대학졸업생들을 고무격려하고 대학생들의 취업난을 풀어나가는데 도움주게 된다.본지종합\r\n\r\n            "},
{"title": "건공가두 “로동과 재취업정책”선전활동을", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-19 17:39:39", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/19/21_46850.html", "content": "\r\n              \r\n과학적이고 정확한 취업관을 수립하기 위해 연길시 건공가두 로동보장소는 지난 5월 18일 오전, 연성사회구역 장외시장에서 “로동보장과 재취업정책”선전활동을 벌렸다. 이번 활동은 건공가두 “전민창업, 취업을 이끄는 활동월”활동가운데서 중요한 내용의 하나로 된다. 이번 활동에서 자문대를 설치함과 동시에 정성넣어 복제한 CD를 리용하여 로동보장, 취업정책, 법규를 선전하고 사람들이 관심하는 재취업원조정책, 의료보험정책 등을 집중적으로 선전하였다.이번 활동은 지도일군의 중시를 받았고 준비가 충분하며 사회구역 주민들의 큰 지지를 받았다. 활동가운데 대학졸업생, 중등전문학교 졸업생, 정리실업일군, 장애자 등 구직자들이 구직등록하였다. 동시에 주민들은  이번 활동은 아주 큰 의의가 있으며 전반  가두를 이끌어 법을 배우고 법을 알고 법을 사용하는 국면을 형성하게 하였다고 표시하였다. 장연하기자\r\n\r\n            "},
{"title": "금융위기시대 일자리창출의 해법은?", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-20 16:06:38", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/20/21_46849.html", "content": "\r\n              \r\n●금융위기영향으로 우리 주 50여개 기업 파산했거나 생산중지, 관련인수 5000여명에 달해●취업인수 하락, 도시등록실업률 증가, 해당 국가들 정책조정으로 로무송출 어려움 겪어●로동자기능제고 일자리창출의 관건, 내수제품 생산업체 크게 키워야지난해 말에 있은 \"인구자원환경발전추세보고회\"에서 국가 인력자원과 사회보장부 취업촉진실 실장 어법명은 2009년에 금융위기가 취업에 미치는 영향은 전국 전역으로 확산될것이며 2400만개의 일자리가 수요될것이라고 내다봤다. 그에 따르면 2009년에 새롭게 증가하는 대졸생 도시로력이 1300만명에 달하고 정리실업인원이 800만명에 달하며 기타 취업해야 할 인원이 300만명에 달할것이라고 한다. 금융위기로 인한 이같은 취업에 불리한 영향은 변경지역에 자리잡고있는 우리 주의 경우 더욱 심각하다. 로동집약형기업이 적고 대규모 신건대상이 적어 많은 인력을 배치하지 못하고있다. 세계경제가 지속적으로 내리막질하고 있는가운데 우리주와 인문, 지역적으로 밀접한 관계가 있는 한국이나 일본 등 나라의 경제도 쇠락하면서 연변의 일대 우세였던 로무경제도 매우 어렵게 되였다. 또 일부 기업들이 금융위기의 직격타를 맞아 생산을 중지했거나 파산되고 일부 외자기업들이 철수하기도 해 새로운 정리실업자들이 생겨나게 되였다. 주 로동과 사회보장부문의 통계에 따르면 1.4분기 우리 주에서 새로 취업한 인수는 1만 1020명으로 그중 정리실업인원 재취업 인수가 6843명에 달하고 취업곤난대상 취업인수가 2131명에 달했다. 새로 취업한 인수는 지난해 동시기에 비해 9.3포인트 하락했고 정리실업인원 재취업인수는 15.3포인트 하락했으며 취업곤난대상 취업인수는 35.7포인트 하락했다. 도시등록실업률은 4.25%에 달해 지난해 동시기보다 0.26% 증가되였다. 주취업국 류치림주임에 따르면 우리 주에서는 방직품, 복장, 목제품 가공, 제조업체와 수출가공형기업들이 금융위기 충격을 가장 크게 받았고 에네르기광산업도 정도부동하게 영향을 받았다. 1.4분기 우리 주에서 금융위기의 영향으로 생산을 중지한 기업이 15개이고 반중지상태가 된 기업이 41개이며 도산된 기업이 1개이다. 이 때문에 5057명의 종업원들이 방학했거나 로동관계를 해제당했는데 그중 방학한 인원수가 4581명이고 로동관계를 해제당한 인원수가 476명이다. 금융위기의 영향으로 화페가치가 떨어지면서 어려움을 겪던 적지 않은 외자기업들이 끝내는 철수했다. 미국에서 사업하다 연변에 진출한 World OKTA 연변(연길) 무역인협회 유대진회장에 따르면 연길시개발구 IT밸리에 입주했던 4개의 한국기업도 이미 철수했다고 한다. 금융위기로 우리 주의 주요 취업경로이던 로무송출이 가장 큰 영향을 받게 되였다. 우리 주의 주요 해외로무송출기지는 한국과 일본이며 국내 연해지구에 진출한 우리 주의 로무자들도 주로 한국과 일본기업에 취직했었다. 그러나 지금은 해내외 로무송출 여건이 전에비해 많이 못해졌다. 1.4분기 우리 주의 로무송출 인수는 16만 1000명으로 그중 연해지구에 진출한 인원수가 3만 200명이고 성내 기타 지역에 나간 인원수가 9만 5600명이며 해외에 진출한 인원수가 3만 5400명이다. 이는 지난해 동시기에 비해 각기 15.7%, 24.1%, 38.9% 하락한 셈이다. 이같은 하락추세로 미루어보면 올해 우리 주의 로무송출인원수는 24만명좌우에 그칠것으로 전망되여 지난해의 29만 3000명에 비해 큰 폭으로 줄어들게 된다. 특히 한화의 평가절하 및 한국정부의 단순로동자 입국제한, 방문취업제 입국인원 축소 등 정책조절로 올해 해외로무송출인원이 크게 줄어들 전망이다. 올 2월 5일, 한국의 한승수국무총리주재로 열린 제9차재외동포정책위원회의는 \"신정부의 재외동포정책추진방향\"에 대해 토의하고 한국인로동자로 대체가능성이 있는 분야에서의 조선족 등 재외동포들의 취업을 제한하기로 결정했다. 얼마후에는 또 친족초청을 1명으로 제한, 방문취업제 입국인원을 축소하기로 했다. 이같은 원인으로 지난해 우리주의 해외취업인수는 11만 3000명에 달했지만 올해는 9만명좌우밖에 될것같지 않아 지난해보다 2만 3000명 가량 줄어들 전망이다. 금융위기는 연해지역의 외자기업과 사업환경에도 커다란 영향을 미쳤는데 이로하여 연해지구에 진출했던 많은 사람들이 고향으로 돌아오면서 우리 주의 취업에 커다란 압력을 가져다주고있다. 해당부문의 집계에 따르면 지난해 9월부터 올 1월 말까지 2만 1807명(도시인원 9334명, 농촌인원 1만 2473명) 로무송출인원이 귀향했는데 이는 전체 로무송출 인원수의 7.44%를 차지한다. 이들중 연해지구 외자기업에 취직했다가 기업의 감원으로 돌아온 인원은 1만 1457명에 달해 귀향인수의 52.5%에 달했다. 귀향민중 창업하려는 사람이 3816명에 달하고 취직하려는 사람이 2906명에 달해 각각 전체 귀향민의 17.5%와 13.3%를 차지했다. 대졸생취업압력도 매우 크다. 올해 대학을 졸업하게되는 연변적학생수는 1만 5202명에 달한다. 그중 본과졸업생이 7727명에 달하고 단과졸업생이 7475명에 달한다. 올 연변대학의 졸업생은 4842명에 달한다. 금융위기하에서 일자리를 창출하고 취업압력을 경감하는 해법은 어디에 있을가?해당전문가들은 집약형 로동밀집형 대상을 유치해 한번에 많은 일자리를 창출하는것도 중요하지만 우선 내수제품을 생산하는 기업을 부추켜주고 크게 키워야 한다고 보고있다. 현재 우리 주의 고기닭 수요량은 해마다 1만 3000톤~1만 5000톤(800만마리~ 1000만마리)이지만 우리 주의 양계호는 60호 좌우밖에 되지 않고 시중에 공급하는 고기닭 수량도 60만마리좌우밖에 되지 않는다고 한다. 때문에 이와같이 발전전망이 큰 사업을 크게 확장하고 거기에 심층가공, 계렬봉사를 할수있는 관련산업까지 곁들여 발전시킨다면 엄청나게 많은 일자리를 창출할수 있다는 지적이다. 일자리창출에서의 관건은 로동자의 기능을 향상시키는것이다. 비록 금융위기시대라 하지만 해외나 국내 대도시 및 연해지구에서 기능이 높은 로력은 얼마든지 취직이 가능하다. 한국에서도 단순로동자의 입국은 제한하고있지만 기술로동자는 환영하고있다. 농업방송텔리비죤학교, 직업학교 등 주내 기술기능학교들의 자원을 통합해 로력의 기능제고에 모를 박아야 한다. World OKTA 연변(연길) 무역인협회 유대진회장은 금융위기는 어느땐가 꼭 풀리기 마련이라며 이를 대비한 우수인력양성도 필수적이라고 말했다.이밖에 취업곤난호, 귀향민 등을 대상한 일터정보 제공, 직업지도, 기능강습, 자금지지 등 취업봉사도 취업압력해소의 불가결의 요소이다.김명성기자\r\n\r\n            "},
{"title": "훈춘림업국 혜민조치로 종업원창업 추진", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-19 17:25:20", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/19/21_46847.html", "content": "\r\n              \r\n일전 훈춘림업국과 훈춘농촌신용합작련합사간의 종업원창업대부금협의가 체결되였다.훈춘림업국에서는 위기에 맞서 기회를 다잡고 창업발전행정을 추진하고저 \"림지를 내주고 대부금을 방조하며 리자를 보충해주는\"  3가지 혜민조치를 출범, 실시하였다. 이들은 전면적인 삼림자원보편조사를 진행한후 전민창업에 알맞는 모든 림지에 대하여 대상을 만들고 전민창업에 참가하는 매 종업원들에게 2헥타르의 창업용지를 무상으로 제공하여 종업원창업에서 걸리는 용지난을 해결해주었다.그리고 농촌신용합작련합사의 대폭적인 지지를 받아 창업종업원들이 3호련대담보,  5호련대담보,  저당 등 다종한 형식으로 대부금을 맡게 함과 아울러 대부형식에서 농민들과 같은 저금리혜택을 향수하게 하여 종업원창업자금결핍의 실제곤난을 해결해주었다. 또 이 림업국에서는 대부금으로 창업을 시작한 종업원들에게 3년 동안 대부금리자의 50%를 보충해주기로 하였다.  이 한가지에서만도 림업국에서는 해마다 60여만원의 리자보조금을 지불해야 했다.이같은 우대조치는 광범한 종업원들의 창업적극성을 불러일으켰다. 집계에 따르면 1.4분기 이래 훈춘림업국의 새로 증가된 창업호는 630호에 달하였는데 그가운데서 림하삼,  삼하돼지,  닭,  소사양호,  비육소 등 대상의 창업호가 593호에 달하였다.  그리고 이들이 발급받은 대부금총액은 1576만원에 달하였다.박득룡기자\r\n\r\n            "},
{"title": "올해 대졸생 1차성 취업률 목표 80%", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-03-08 19:38:21", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-03/08/21_47050.html", "content": "\r\n              \r\n성교육청에서는 금년 대졸생들의 1차성취업률을 80%  확보할 사업목표를 제출하고  여러가지 조치를 출범하였다.관련 조치에 따르면 련속 3년간 취업률이 50%에 도달하지 못한 고등학교는 학생모집계획을 조절하게 되며 련속 3년간 취업률이 30%에 도달하지 못한 고등학교는 학생모집인수를 감소하거나 학생모집을 중지시킨다.인원을 조직하여 학교실제에 부합되는 취업지도과정교재를 편찬하고 취업지도교원의 전문화,전직화를 실현한다. 금년의 특수정황에 대비하여 각 고등학교에서는 교육부에서 규정한 곤난학생 자금방조경비에서 일정한 자금을 떼내여 가정경제정황이 곤난한 졸업생들에게 구직보조금을 발급해준다. 농촌교원특별일터계획을 가동하여 성내 향진이하 기층학교에다 교원일터 6000개를 개발하여 본기 고등학교졸업생들을 취업시킨다.본지종합\r\n\r\n            "},
{"title": "역경을 딛고 걸어온 자주창업의 길", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-20 16:07:40", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/20/21_46588.html", "content": "\r\n              \r\n근 15년간 패션업에 종사하면서 나는 수많은 우여곡절을 경험했다. 하지만 나는 역경속에서도 머리를 숙이지 않고 끈질기게 노력하여 하나 또 하나의 난관을 이겨나왔다. 1990년 대학시험에서 락방된 나는 한동안 절망속에 모대겼다. 그때까지만 해도 대학에 진학하는것만이 유일한 출로라고 여겼던 나에게 그 어떤 위안의 말도 쓸데없었다. 꽤 오래동안 고민하고나서야 나는 잡생각을 털어버리고 마음을 정리할수 있었다. 당시 우리 집은 부모의 얼마안되는 로임으로 동생들을 공부시키고 살림을 꾸려나가야 했기에 항상 돈에 쪼들렸다.  맏딸로 태여난 나는 이런 가정형편을 보고만 있을수 없었다. 1992년, 22살 꽃나이에 나는 어느 한 공장에 취직했다. 그때 월로임은 200여원밖에 안되였지만 부모님을 도와 가정생활에 조금이나마 보탬을 한다는 생각에 아무리 고달파도 힘든줄 몰랐다. 하지만 이런 날도 잠시, 이듬해 어머니가 중풍에 걸려 병석에 눕게 되였고 설상가상으로 얼마후 아버지까지 간경화복수로 병원신세를 지게 되였다. 하여 원래부터 어렵던 가정생활은 더욱 쪼들리게 되였다. 어떻게하나 곤경에서 벗어나 보려고 나는 매일이다싶이 개미 채바퀴 돌듯 바삐 돌아쳤지만 결국은 부모님 병치료로 2만여원의 빚만지고 나앉게 되였다.“이 많은 빚을 언제 다 갚는단 말인가?”오래동안 고민하고 궁리하던 끝에 나는 복장업을 하면 돈을 벌수 있겠다는 생각를 하게 되였다. 그때까지만 해도 복장업은 한창 호황기를 맞고있었다. 그해 겨울 나는 300원의 돈을 얻어가지고 홀몸으로 연길에 가 복장기술을 배웠다.이듬해 봄 룡정으로 돌아온 나는 한 복장점에 들어가 기술공으로 일했다. 복장점에서 일하는 기간 알뜰하고 숙련된 솜씨가 인정을 받아 나는 함께 일하는 동료들보다 로임을 더 많이 받았다. 하지만 나는 돈을 허투로 쓰지않고한푼이라도 쪼개쓰면서 절약에 많이 신경을 썼다.근 1년간 배운것을 실천에 옮기는 가운데서 나의 기술은 현저하게 제고되였는데 얼마후에는 고급복장사들까지도 나의 솜씨에 감탄을 했다.1995년 나는 연길시 모 기관에서 사업하는 한 남자와 결혼하고 연길에 자그마한 집 한칸을 세맡아 필요한 설비들을 구입한 뒤 본격적으로 복장업을 시작했다.나의 세련된 솜씨, 높은 기술과 량질봉사로 하여 복장점은 오픈한지 얼마 안되여 소문이 쫙 퍼지면서 여기저기에서 사람들이 모여들기 시작했다. 점차 일감이 많아지자 밤을 패가며 일해도 혼자 힘으로는 도저히 제 기한내에 일을 마칠수 없었다. 약속된 날자까지 옷을 만들어내지 못하면 손님들한테 신용을 잃게 되고 신용을 잃게 되면 다시 일어서기 바쁘게된다는것을 잘 알고있는 나는 기술이 괜찮은 세명의 일군을 고용하여 손님들의 요구에 만족을 주었다. 하여 나는 2년후에 2만여원의 빚을 몽땅 갚고도 50평방메터되는 새집도 마련하게 되였다.부지런히 노력한 보람으로 지금 나는 자체로 여러가지 모양의 옷을 디자인하고 만들수 있게 되였을뿐만아니라 2005년부터 한국상인과 합작하여 오다를 가져다 대리가공해 팔고있다. 오늘도 나는 힘들고 고달팠던 지난날을 떠올리면서 더욱 화려하고 멋진 패션을 만들기 위해 박차를 가하고있다.박혜선 구술 김영복 정리\r\n\r\n            "},
{"title": "2009년 봄철 대학생취업교류회 개최", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-24 17:54:28", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/24/21_46852.html", "content": "\r\n              \r\n23일, 주인사국 및 연길시, 룡정시, 도문시 인사국과 연변대학 등 주내 대학, 단과대학, 중등전문학교들이 공동히 펼친 2009년 봄철대학생취업특별공익성교류회(2009年春季大学生就业专场公益性人才交流会)가 연길시대광장에서 성황리에 열렸다. 기업과 사업단위의 인재수요를 만족시켜주고 인재등용단위와 졸업생들에게 상호 인재등용과 취업의 교류활무대를 마련해주기 위해 열린 이번 취업교류회에는 민영기업, 국영기업, 합자기업 도합 91개 단위에서 284개 일터에 1100여명의 우수한 인재를 초빙하기 위하여 아침 일찍 교류회현장에 나와 홍보활동을 벌렸다. 이날 1517명이 구직의향서에 등록하고 534명이 단위와 협의를 달성하였으며 79명이 현장에서 초빙되였다. 길림공상학원(회계전업)을 졸업한 지미연학생은 장춘대학취업교류회에서는 지망하려는 단위마다 경력자를 우선시해 많이 난감하였는데 이번 교류회는 경력자에 대한 요구제한이 적어 매우 좋다며 로임은 조금 낮더라도 고향인 연변에서 취직하여 사업하고싶어 무려 4개 단위에 취직의향서를 제출하였다고 말하였다. 주당위 상무위원이며 주정부 부주장인 우경진은 개막식에서 국제금융위기로 대학생취업이 준엄한 시련에 직면했고 취업압력도 매우 크다고 전제, 연변이 발전하려면 많은 인재가 요구된다면서 이번 교류회를 통해 많은 우수한 인재들이 마음에 드는 단위를 찾아 연변의 발전을 위해 재능을 발휘할것을 기대했다.채춘희기자  \r\n\r\n            "},
{"title": "《평범한 일터에서 비범한 업적을 창조》", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-20 16:15:10", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/20/21_46848.html", "content": "\r\n              \r\n《평범한 일터에서 비범한 업적을 창조하리》라는 좌우명은  연변대하실업유한공사 리죽송리사장의 인생의 좌우명이다.     2004년 11월, 그는 다년래 축적한 자금으로 연변대하실업유한공사를 창설하였는데 주요하게 국제무역 등 업무를 취급해왔었다. 2006년부터  시장발전의 규률을 모색하면서  과학기술함량이 높은 일련의 항목들을 인입해 공사발전의 발걸음을 다그쳤다. 그는 선후로 길림, 료녕성 등지를 다니면서 실제고찰을 하고 반복적인 심사숙고끝에 우리 연변의 천혜의 자연조건과 우월한 자원우세를 충분히 리용하고저  아세아 최대규모의 꽃사슴사양 및 번식기지를 세웠다. 그는 록업을 대대적으로 발전시키는것은 남아도는 량곡판로를 해결하고 농작물의 짚과 대, 줄기 등 페기물의 가치를 높이며 아울러 지역농업의 온당하고 조화로운 발전을 다그치고 농촌경제를 발전시키며 농민수입을 증대시키고 사회주의 새농촌을 건설하는데 중요한 의의가 있다고 인정했다. 이 대담한 경영사로는 주 유관부문과 도문시 당위, 정부의 고도로 되는 중시를 받았고 정부와 관련부문에서는 연변대하실업유한공사가 기지건설에서 봉착한 일부 난제 등을 적극 해결해주었다. 2006년 5월 22일, 꽃사슴사양기지가 정식으로 착공에 들어갔다. 리죽송리사장은  유능한 인재들을 널리 초빙하는 한편 임직원들을 거느리고 불철주야로 시공을 다그쳤다. 그는 기지의 시공진도를 다그치기위해 땡볕의 무더위에도, 살을 에이는듯한  엄동설한에도 시공현장에서 임직원들을 지휘하고 격려했다. 3년간의 간고한 노력을 거쳐 시설이 선진적이고 국가GAP요구에 부합되는 현대화한 대형꽃사슴사양번식기지가 풍경이 수려한 량수진 정암촌 정자봉 아래에 일떠섰다. 그 이듬해에는 북대촌에 방목형 사슴기지를 일떠 세웠는데 현대화한 록사는 56000평에 달하고  두 방목장의 울타리의 길이만도 50키로메터에 달하며4318평의 대형사료창에 1238평에 달하는 임직원숙소도 마련하였는데 지금 사양하고있는 꽃사슴은 5000마리에 달한다. 리죽송리사장은 기업제품의 연구개발에 모를 박았다. 기지에 과학연구청사를 새로 짓고 연변대하록업과학기술연구소를 전문 내왔으며 전국적 범위에서 재능있고 유능한 록업전문가들을 초빙하여 과학연구사업을 진행하게 했고 심층가공제품의 연구개발을 위해 대내외를 결합하는 방식으로 연변대학의학원 등 과학연구부문과 손잡고 제품심층가공개발연구를 진행해 좋은 효과를 보고있다. 리죽송리사장은 심층가공제품생산을 위해 4150평에 달하는 현대화시설을 갖춘 가공작업장과 1328평에 달하는 창고를 신축하여 록업제품의 심층가공생산을 위한 만반의 준비를 마쳤다. 꽃사슴사양기지가 대량의 사료를 수요하는 구체정황과 당지의 량호한 자연조건에 근거하여 리죽송리사장은 또 년간생산량이 500톤에 달하는 양조 및 보건술생산라인을 투자건설하고있는데 이제 올하반기에 정식 가동된다. 이렇게되면 사슴제품의 심층가공과 각종 계렬보건술의 개발 그리고 사슴제품부가치의 전면제고와 함께 사슴사양에도 량질사료를 제공하게 된다. 술공장은 이미 연변신록양조업유한공사로 등록하였고 제품은 연변대하실업유한공사의 주도제품으로, 양조업은 연변대하실업유한공사의 기둥산업으로 되고있다. 이 몇년래 꽃사슴사양번식기지건설에서 리죽송리사장은 시종 주변농민들의 수입을 큰 대사로 삼고 틀어쥐였다. 그는 주변농민들을 우선적으로 채용하고  꽃사슴사양번식조건이 성숙된 농호들을 대상하여  사슴양식소구역을 내오고 한세대 한가정을 단위로 소규모, 큰범위의 양식을 하게함으로서 꽃사슴양식규모를 확대하고 동시에 농민들이 수입도 증대시킬 타산이다. 기지현유의 유리한 조건을 충분히 리용하기위해 리죽송리사장은 대량의 자금을 투입하여 4만여평에 달하는 현대화한 양어장을 꾸리고 각종 수목 3만여대를 심었으며 기지내의 흙모래길을 전부 세멘트포장도로로 만들었다. 이렇게 함으로써 기지의 환경이 더욱 아름답게 변모했고 또 관광산업의 발전에도 훌륭한 기초를 닦아놓았다. 꽃사슴기지건설에서 리죽송리사장은 언제나 사양번식, 과학연구, 가공 및 판로 등 생산체인의 유기적인 결합과 상호간의 조화로운 발전에 모를 박았다. 기지건설은 이미 생태환경에 의지하고 과학적사양번식을 기초로, 연구개발을 동력으로 하며 규모화양식을 목표로 심층가공을 기둥으로 하는 경영모식을 실시하며 주변농촌의 경제발전을 이끌어 새농촌건설에 기여하고있다. 3년간의 노력끝에 현재 연변대하실업유한공사는 기지를 꽃사슴사양번식, 과학연구, 생산, 사슴계렬제품판매 및 관광 등 기능을 아우르는 산업과 연구 등 구조를 갖춘 완정한 생산체인의 특색구역으로 조성하였다. 총자산은 이미 몇억원을 초과하였고 기지건설은 국가 해당 부와 성, 주, 시 각급지도일군들의 고도로 되는 중시와 대폭적인 지지를 받았다. 성당위상무위원이며 주당위서기인 등개, 전임주장 김진길, 현임주장 리룡희 등 지도일군들이 여러 차례나 기지를 찾아와 조사연구와 시찰을 하고 기지건설을 위해 중요한 지시를 하였다.        리죽송리사장은 창업가운데서 《평범한 일터에서 비범한 업적을 창조》하는 전범을 보인 기업인으로 대하실업을 번창에로 이끌고있다. 연변대하실업유한공사는 현재 자원개발을 위주로 다산업조합의 집단화민영고과학기술기업으로 자기의 립지를 굳히고있다.  （崔国哲）\r\n\r\n            "},
{"title": "하반기 실무한국어능력시험일자 9월 13일", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-22 07:40:58", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/22/21_46851.html", "content": "\r\n              \r\n올 하반기 한국방문취업제시험 즉 제16회 실무한국어능력시험을 9월 13일에 치르게 되고 그 성적은 11월 4일 오전에 발표된다.시험등록은 예전과 마찬가지로 한국어 능력시험 전용 홈페이지인 http://topik.or.kr에서 온라인 접수하며 등록시 제15회 실무한국어시험등록때처럼 반드시 3cm×4cm규격의 증명사진, 려권 이미지(jpg 권장)를 첨부해야 한다.  중국 조선족들의 인터넷접수기일은 아직 나오지 않았지만 업내인사들은 지난해와 마찬가지로 6월 3일 오전에 제15회 실무한국어능력시험성적이 발표된뒤 6월 20일부터 등록할수있을것으로 추측하고있다. 범죄, 불법체류가 없는 만 25살이상(1984년 및 그전에 출생한 자)의 조선족은 모두 제16회 실무한국어능력시험을 응시할 자격이 있으며 시험성적 유효기간은 5년이다. 올해 한국에서는방문취업제를 통해 약 2만 5000명을 모집하기로 했다.  최미란기자 \r\n\r\n            "},
{"title": "연길시계획관리국 주민창업기지 선택", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-26 14:33:55", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/26/21_46853.html", "content": "\r\n              \r\n연길시계획관리국은 신흥가두 민강사회구역 주민들을 위해 창업장소, 측량, 기지선택은 물론 건축설계 등까지 추적봉사를 펼쳐 창업장소건설을 도와줌과 동시에 설계비용 2만원을 면제해주었다. 과거 연길시 신흥가두 민강사회구역에는 창업장소가 없었다. 이런 상황을 헤아린 연길시계획관리국 및 계획측량설계원은 지원의 손길을 내밀었다. 지도부에서 중시하여 관련 일군을 민강사회구역에 내려보내 현장답사를 하게 하여 이 사회구역의 상황을 기본적으로 파악하였다.  그들은 선후로 5번이나 현장에 내려가 조사답사하고 실제에 맞게 창업기지건설최적방안을 고안하였다. 민강사회구역 창업기지를 사회구역사무실과 련접된 구역에 선택하였는데 그 면적은 70평방메터이다.  전윤길기자\r\n\r\n            "},
{"title": "한국서 돈벌어 고향서 소사양업을", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-26 19:12:27", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/26/21_46589.html", "content": "\r\n              \r\n—산골 초막집에서 소 20마리 갖고싶다는 동기송로인의 꿈  안도현 석문진 북산촌의 동기송(72세),박명신(67세)량주는 한국에 갔다가 8개월만에 귀가해 소원대로 올봄에 북산촌에 와 소사양을 하면서 발을 부치였다.동로인네 량주는 20여년간 마른 일,궂은일 가리지 않고 산속에 들어가 농막농사를 지으면서 소 250마리를 사육해 두자식을 대학공부를 시키고 성가까지 시키였다. 동로인네는  지난해 한국에 가 농장농사를 지으면서 한국의7~80로인들도 열심히 자기의 삶을 엮어가는 일본새에 감동된 나머지 “우리도 고향에 돌아가 우리가 익혀온 소사양업을 잘 벌린다면 남들 못지 않게 잘살수있다”고 생각하고 귀국하였다. 지난해 말, 동로인네는 소사양업계획을 면밀히 세우고 새해에 들어서자 명월진에서 소사양업에 알맞는 석문진 북산촌에 자리를 정하고 한국에서 번 돈을 합쳐 5만 5000원여원을 주고 8마리의 새끼낳이 암소와 종자황소 한마리를 사들이고 겨울나이 소사료와 벼짚, 북데기들을 거둬들였으며 소구유와 마루바닥도 구입해들여 소사양간을 훌륭히 만들어놓고 소사양에 심혈을 몰부었다.산골의 한 자그마한 초막집에서 생활하는  동로인네 량주는 올해에  소 20마리로 늘일 타산을 하며 열심히 일하고있다.통신원 김순선 \r\n\r\n            "},
{"title": "연길 대졸생취업창업초빙회 개최", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-26 19:22:58", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/26/21_46855.html", "content": "\r\n              \r\n대학, 중등전문학교 졸업생들의 취업을 추진하고 봉사기업의 발전을 위해 주단위에서는 6월 6일 연변대학에서 2009년 “연변청년취업창업행동”인 대학,  중등전문학교졸업생취업창업초빙회를 소집하기로 하였다.이번 초빙회에 전시대를 100여개를 설치한다. 현재 주단위원회는 적극적으로 일군수요단위와 련계를 취하고있으며 일군수요단위에서도 주동적으로 주단위원회 도시농촌부(련계전화: 253-1705)에 련계하기 바랐다.본지종합\r\n\r\n            "},
{"title": "대졸생취업 \"사후봉사\" 따라가야", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-06-01 16:32:07", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/01/21_46857.html", "content": "\r\n              \r\n—두만강기술전문학교 졸업생 취업률 100%, 대졸생취업난 타개에 새도경 제시 대졸생 취업난은 최근년간 우리 나라의 비교적 두드러진 사회적문제로 부상했다. 미국발 금융위기가 세계를 휩쓸면서 대졸생 취업난을 더욱 가중시켰다. 국가교육부의 통계에 따르면 지난해 우리 나라 보통대학교 졸업생은 559만명으로 2007년의 495만명에 비해 64만명 증가되였고 올해 대학졸업생은 611만명으로 지난해보다 또 52만명이 늘어날것으로 예상돼 대졸생 취업압력은 해마다 커지고있는 추세다. 중국인력자원및사회보장부 취업추진실의 수자자료에 따르면 2007년과 2008년에 취업하지 못한 보통대학교 대졸생은 각기 100만명과 150만명에 달하고있다. 중국인력자원및사회보장부 로동과학연구소의 장려빈연구원은 2008년의 대학생실제취업률은 70%에도 도달하지 못했으며 올해는 이 수치에도 미치지 못할것으로 전망했다. 대졸생 취업도 이처럼 어려운 상황에서 교직원이 40여명밖에 되지 않는 한 기술전문학교의 졸업생취직률이 100%에 달해 사람들의 눈길을 끌고있다. 이 기술전문학교가 바로 두만강기술전문학교, 미국적 조선인 한덕수씨가 자신의 여생을 동포사회에 기여하고저 꾸린 학교이다. 조선 원산에서 살던 한덕수씨는 일찍 큰뜻을 품고 어린 나이에 미국에 이주했다. 이후 미국 캘리포니아대학 사회복지학과를 졸업하고 로스안젤레스에서 사회사업 공무원으로 일하기도 했으며 모교에 나가 사회복지학 강의도 하는 등 줄곧 사회사업가로 활동했다. 1993년에 퇴직한후 미국에서 복지사업을 하던 그는 조선족동포사회에 기여하고저 안해와 함께 중국에 진출, 연길 과학기술대학에서 교수로 일하게 되였다. 과학기술대학 교수로 있는 기간 농촌젊은이들이 대학진학을 포기하고 희망과 신심을 버린채 빈둥거리며 놀고있는것을 보게 되였다.\"사람을 키우자, 아름다운 꿈을 꾸고 그 꿈을 이루기 위해 기꺼이 대가를 치르는 용기있는 사람, 세상을 변화시킬 참 사람을 키우자.\" 한덕수씨의 가슴에는 이같은 소망이 싹트기 시작했고 드디여 2002년에는 미국 등지의 유지인사들의 적극적인 후원으로 영어, 컴류터, 미발미용, 제과제빵 등 학과를 둔 두만강기술전문학교를 설립했다. 두만강기술전문학교는 조선족학생들에게 량질교육을 제공하여 학생들 스스로 삶을 개척할수 있도록 하는데 취지를 두고 물고기를 잡아서 주는 교육이 아닌 물고기 잡는 방법을 알려주는 살아있는 교육, 그렇게 잡은 고기를 이웃과 더불어 나누어 먹을수 있는 참된 교육을 실시했다. 이 학교 40여명 임직원중 16명 외국인교원(8명은 영국 등지에서 온 백인, 8명은 미국 등지에서 온 동포)은 전부 자원봉사자로 로임도 없이 무상으로 영어, 컴퓨터, 제과제빵 등 과목을 강의하고있다. 또한 학교운영자금은 미국 등지 사회유지인사들의 후원으로 마련하고있어 학비가 저렴할뿐만아니라 학생들 40%는 장학금으로 공부하고있다. 이 학교 졸업생들이 100%로 취업할수 있는것은 교수진의 탄탄한 실력과도 관계가 있겠지만 가장 중요한것은 학교측의 \"사후봉사\"에 그 원인이 있다. 그들은 취업의 눈높이를 졸업생들의 자질에 맞추어 북경, 청도, 위해 등지 외자기업의 알맞는 자리에 보내주고 미국 등지에 류학을 보내기도 했다. 그리고 해마다 이들 회사를 찾아가 학생들의 정황을 료해하는 동시에 학생들과 허심탄회한 담화를 통해 그들의 어려움을 해결해주기도 했다. 졸업생자질에 맞는 일자리선택과 알뜰한 \"사후봉사\"로 하여 많은 외자기업들에서는 다투어 이 학교 졸업생을 요구하고있지만 졸업생수가 모자라 보내주지 못하고있는 상황이다. 두만강기술전문학교 학생들이 졸업하자마자 100%로 취직할수 있다는 이 사실은 우리에게 자질높은 학생을 양성하고 자질에 맞는 일자리를 선택하는것도 중요하지만 취업후  \"사후봉사\"가 더욱 중요하다는 계시를 주고있다.글/사진 김명성기자 \r\n\r\n            "},
{"title": "대졸생 류승남 신문잡지가게 주인으로", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-31 17:26:35", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/31/21_46858.html", "content": "\r\n              \r\n오는 6월이면 할빈철도위생학교를 졸업하게 될 류승남(녀, 한족, 25세)은  몇달전부터 졸업후의 취업때문에 큰 고민에 빠졌다.하지만 요즘 류승남은 연길시 진학가두로동및사회보장사무소 사업일군들의 도움으로 신문잡지를 판매하는 자그마한 가게를 소유하고 자주창업의 길에 나서게 되였다.간혹 사람들이 그녀한테 창업의 감수를 물으면 류승남은 “너무 기쁘고 꿈만 같아요!”라며 얼굴에 수줍은 미소를 짓는다.올 3월, 연길시 진학가두 교양사회구역 사업일군들은 주민호에 내려가 조사를 하던중 류승남학생이 졸업후의 취직난으로 골머리를 앓고있다는 사실을 알게 되였다. 때마침 진학가두로동및사회보장사무소에서는 대학생창업을 부축하기 위한 하나의 기획을 세우고있었다. 사회구역 사업일군들이 이 사실을 류승남한테 전하자 류승남은 기꺼이 접수했으며 이어 있은 며칠간 사회구역 사업일군들은 적극적으로 류승남을 도와 위치선정에서부터 축조(建房), 각종 수속까지 일일이 책임지고 해결해주었다. 두달 남짓한 적극적인 준비와 기획을 거쳐 지난 22일, 류승남의 “대졸생 창업시범 신문잡지가게”가 드디여 고고성을 울렸다.이 자그마한 신문잡지가게에는 각종 신문잡지 50여가지가 있는데 류승남에 의하면 모두 자신이 직접 고른것이라고 밝혔다.사회에 첫발을 디딘 감수에 대해 류승남은 “비록 아직은 아무런 경험도 없어서 가끔 당황스러울 때도 있다. 하지만 이 과정이야말로 나한테는 더없이 소중한 경험을 루적할수 있는 기회”라고 말하고있다.진학가두판사처 부주임 김명호는 “대졸생 류승남을 도와 신문잡지가게를 차리게 한 목적은 바로 우리 주위의 곤난가정 대졸생들의 취업에 대한 새로운 모식을 탐색하고 개발하려는데 있다. 만일 류승남의 신문잡지가게가 운영효과가 좋으면 향후 대졸생들을 위해 두번째, 세번째 신문잡지가게도 고려하고있다”고 소개했다.글 사진 최영무기자 \r\n\r\n            "},
{"title": "연길시 7개 기업 장춘서 인재 유치", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-26 19:23:34", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/26/21_46856.html", "content": "\r\n              \r\n지난 5월 16일, 연길시인사국은 연변창업성과기유한회사, 길림성길신생화의약유한회사 등 7개 기업과 함께 장춘에 가 “길림성 2009년 대학교졸업생취업공익교류회”에 참석하여 인재유치를 하였다.시인사국과 시인재봉사쎈터는 이번 교류회참여에 고도로 중시를 돌리고 충분한 준비를 하였다. 인사국은 5월 11일에 연변창업성과기유한회사, 연길항대파해유한회사 등 15개 기업과 좌담을 가지고  금융위기에 직면하여 기업들이 어떻게 인재유치를 하겠는가에 대해 연구토론하였다. 한편 시인재봉사쎈터는 연길시경제발전상황을 폭넓게 선전하고 기업인재초빙에 분위기를 조성하기 위해 민족특색이 농후하고 경제, 문화를 주제로 한 선전프로그램을 편성하여 초빙현장에서 방송하였다.시인사국 주요책임자들은  직접 시인재봉사쎈터의 일군 4명과 함께 기업책임일군들을 거느리고 이번 초빙회에 참가하여 8개의 전시대를 설치하였다. 참석한 기업은 연변창업성과기유한회사, 연변IT직업학교언어전문학교, 길림성길신생화의약유한회사, 연변동방전공설비유한회사,  연길항대파해유한회사, 길림장백산포장재료유한회사, 연길이앙기제조유한회사 등 7개 기업으로서 이번 초빙회에서 구직등록한 인수가 124명, 도합 70명과 의향서를 체결하였다.  이 70명 가운데 학력을 보면  본과학력이 54명, 단과학력이 16명이다. 장연하기자\r\n\r\n            "},
{"title": "주 및 연길시 직업소개추진회 개최", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-05-26 19:10:40", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/26/21_46854.html", "content": "\r\n              \r\n26일, 주총공회는 기업의 인재수요와 정리실업종업원, 농민공들의 재취업수요를 만족시켜주기 위하여 연길시대광장에서 제4차 주  및 연길시 총공회직업소개(양성)추진회를 조직하였다.이번 직업소개(양성)추진회에는 인재등용단위와 로무송출, 취업양성, 창업소액대부금, 정책자문 등 분야의 69개 단위가 참가하였다. 그중 연길시 6개 가두의 로동보장소와 경외송출단위, 청도기계집단(주식제 등 9개 성외합자기업이 이번 활동에서 제일 인기단위로 되였다. 이날 1009명이 구직등록을 하고 918명이 양성등록을 하였으며 1002명에게 취업정책, 로동법률, 종업원권익수호 등 면의 자문봉사를 제공하였다. 그리고 인재등용정보 2만 1500개를 제공하였는데 그중 농민공양성정보는 3400개이다. 목전 우리 주에는 곤난종업원 3만 9185명,  극빈종업원 1만 2961명이 있다. 다년래 주총공회에서는 곤난종업원, 극빈종업원들이 빈곤에서 벗어나게 하기 위하여 생활구조, 의료구조, 종업원양성, 직업소개 등 면의 사업을 참답게 전개하였다. 지난해에만도 근 30만원을 투자하여 연인수로 1000여명의 정리실업일군, 농민공을 무료로 양성시켰다. 이번까지 4차에 걸쳐 조직한 주 및 연길시 총공회 직업소개(양성)추진회개최를 위해 10만원을 투자, 곤난종업원들의 재취업을 도와주었으며 따라서 곤난종업원과 상급지도일군들의 한결같은 호평을 받았다. 채춘희기\r\n\r\n            "},
{"title": "민생개선에 모를 박고 조화로운 연길 구축", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-03 13:10:50", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/03/21_47040.html", "content": "\r\n              \r\n올해 연길시는 민생을 부단히 개선하여 사회 제반 사업의 조화로운 발전을 추진한다우선 서둘러 민생상황을 개선하기 위해 재취업우대정책을 적극 시달하고 취업봉사체계건설을  강화한다. 취업과 창업 기능훈련을 강화하고 취업관념을 전변시키며 대중의 취업분야을 확대하여 년간 도시일자리 1만 600개를 새로 창출하고 6450명 정리실직자를 재취업시켜 도시등록실업률을 4% 이내로 억제한다. 사회보험범위를 확대하여 5대보험가입자를 지속적으로 늘이고 외래로무자와 땅을 잃은 농민을 대상한 양로보험제도를 보완한다.도시와 농촌 최저생활보장대상에 대한 보장기준을 더한층 높이고 도시빈곤대중의 주택조건을 확실하게 개선하여 500가구의 렴가임대주택을 새로 건설한다. 민생개선을 둘러싸고 시민들이 확실하게 혜택을 받을수 있는 20가지 구체적인 일을 중점적으로 추진하는데 그중에는 빈곤장애인의료구조행동을 실시하여 생활이 어려운 백내장환자를 위해 무료로 시력회복수술을 해주고  장애인을 위해 전년 무료로 각종보주기구 300대를 제공하며  2000명 65세이상의 로인을 위해 애심구조카드를 발급한다. 또 200만원의 빈곤학생조학금을 만들어 1000명이상 빈곤가정학생을 도와주며 5000명 재직교원을 위해 무료로 신테검사를 조직한다.의무교육과 고중단계교육을  발전시키고 민족교육, 특색교육과 직업교육을 대폭적으로 발전시키며 민영교육발전을 일층 규범화하고 교원자원을 합리하게 배치하여 농촌교육의 질적수준을 지속적으로 향상시킨다. 공공위생봉사체계건설을 강화하여 도시와 농촌을 망라한 기능이 구전한 사회구역위생봉사체계를 보완하고 농촌신형의료합작의료가입률을 높여 농촌인구의 진찰문제를 보장해준다.신용의식을 증강하는것을 중점으로 사회공중도덕, 직업도덕, 가정미덕과 사회신용체계 건설을 강화하고 \"다섯가지가 훌륭한 사회구역\", \"다섯가지가 훌륭한 마을\" 건설활동을 실속있게 추진하여 기업을 인도하여 문명하게 경영하고 개인을 인도하여 성실하게 창업하도록 함으로써 \"신용연길\" 브랜드를 구축한다. 장연하기자 \r\n\r\n            "},
{"title": "2년만에 고정자산  200만원 창출", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-03 12:55:09", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/03/21_46720.html", "content": "\r\n              \r\n연길시 북산가 단홍사회구역에 거주하는 박권의(38세)씨는 흑룡강성태생으로 3형제중 맏이였다.얼마 안되는 밭을 다루어서는 가난에서 벗어나지 못한다고 생각하던 끝에 조선민족자치주 수부 연길에 와서 음식업을 해보리라고 작심하고 2000년 10월에 연길에 왔다.생소한 곳에서 생소한 일을 하자니 애로가 많았다.이 일,저 일을 하다가 2005년에 5만원을 투자하여 《아이엔티무역회사》를 꾸리고 한국으로부터 다시다를 넘겨팔았다.2007년에 친구들의 도움으로 100만원을 투자하여 의란진 대안촌에 부지면적이 2000평방메터,건물면적이 1200여평방메터에 달하는 공장을 짓고  《미소식품유한회사》를 꾸렸다.다시다를 중심으로 고추장,고추가루 등 민족풍격이 짙은 식료품을 가공하기 시작하였다.식품가공중에서 또 여러가지 기술적 난제에 부딫쳤다.그는 전문가들의 지도를 받으면서 반복적인 실험을 거쳐 나중에 색갈 곱고 맛이 좋은《요리조리〈料理调理〉》 표 다시다와 《감미〈甘味〉》표 고추장을 세상에 내놓았다.《맛이 우선이고 질은 생명이다.》,《식품생산은 우리의 량심이다》.박권의씨는 식품생산가운데서 제품의 질과 위생을 특별히 강조하였다.생산과정에서 여러가지 계통공정을 경과하여 상품으로 변한다.이 과정에서 땅에 떨어져 발에 붙거나 어지러워지는것이 그 수량이 얼마나 많든지 모두 버린다.《내가 먹고 우리집식구들이 먹는다》는 일념으로 생산에 림하라고 직원들에게 엄격히 요구한다.《요리조리》란 다시다생산과정에 여러가지 양념으로 요리조리 배합하고 다시다를 먹을때에도 어느 음식이나 요리조리 맛내기를 낸다는 뜻이다.이렇게 정성들여 만들어진 다시다는 처음 한달에 750킬로정도로 팔려나갔으나 한입건너 두입건너 소문이 퍼지면서 지금은 15톤씩 팔려나가는 호황을 맞이하였으며 제품이 수요를 만족시키지 못하고 있는 실정이다.년간 수입은 100만원에 달한다.지역우세와 민족우세를 리용하여 연변산 다시다가 넓은 시장을 점하기 위하여 2009년에는 년간생산량을 250~300톤을 목표로 하고 신들메를 단단히 조이고있다.그는 홈쇼핑을 꾸리고 컴퓨터전문학교를 졸업한 학생 10명을 직원으로 받아들이고 국내외에 제품을 팔면서 연변조선족자치주를 널리 홍보하겠다고 말하고있다.5만원을 투자하여 2년만에 200만원의 고정자산으로 늘리였다.수중에 돈이 있게 되자 남을 돕는것을 잊지 않았다.시로간부국에서 문구시합을 할때 운동모자가 200개와 호의 200벌(가치3000원),현금 1000원을 기증하였다.그리고 대암촌로인협회에 1000원을 기증하여 활동경비로 쓰게 하였다.연길시로간부국에서는 그에게 감사패를 보내주었다.통신원 허정윤 \r\n\r\n            "},
{"title": "삯일로 자식의 공부뒤바라지를", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-01 17:53:55", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/01/21_46719.html", "content": "\r\n              \r\n룡정시 룡문가두 동흥사회구역의 왕청길, 마옥란 부부는 자식을 공부시키기 위해 2000년에 룡정으로 이사왔다.고정된 일자리가 없고 땅도 없는 그들은 일년 사시장철 비가 오나 눈이 오나 하루도 쉬지 않고 린근 농촌마을을 찾아다니면서 밭갈이, 모내기, 김매기, 가을걷이, 탈곡 등 농사일들을 닥치는대로 찾아했다. 부근 촌민들은 일솜씨가 깐지고 알뜰한 그들에게 너도나도 다투어 일감을 맡겼으며 일당도 80~100원을 주었다. 겨울철에는 투도, 룡수 등지에 가 명태부업을 해 한해 겨울에 4000여원씩 벌었다. 이렇게 번 돈으로 그들은 자식의 공부뒤바라지를 했을뿐만아니라 지난해에는 세집살이에 종지부를 찍고 아담한 새집도 마련하였다. 통신원 김영복\r\n\r\n            "},
{"title": "외화벌이능수-허춘희", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-01 08:00:13", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/01/21_47038.html", "content": "\r\n              \r\n—년간 수출액 600만딸라550호 농가를 치부에로“회사+기지+농호” 경영모식 형성 불경기로 파산의 변두리에 처했던 민영기업을 왕청현에서 외화벌이 중점기업으로 부상시킨 녀강자가 있다.그녀가 바로 올해 51세에 나는 허춘희씨이다.  30년전 왕청현토산과일회사 보통종업원이였던 그녀는 1998년에 연변왕청말린남새가공공장 총경리직을 맡게 되였다. 중임을 떠멘 허춘희경리는 새로운 경영리념으로 당지의 자원우세를 살려 대외무역을 기업경영활성화의 돌파구로 잡았다.그녀는 말린 남새, 잡곡, 산나물 등 특색농부산물 50여가지 품종을 개발해 수출규모를 형성한 동시에 왕청진 사남촌에 20 헥타르에 달하는 남새재배기지를 세웠다. 이를 시작으로 년간 생산량 200톤 푸른고추가공공장을 가동하고 왕청진의 네개 촌에 100여헥타르의 검정귀버섯, 표고버섯, 더덕 등 재배기지를 건립하였으며  100여만원을 투자해 년간 생산량 1800톤 되는 중약재가공품수출대상과 년간 생산량 260톤 되는 약재가공대상을 건설하여 기업의 생산규모를 신속히 확대하고 수출액을 장대시켰다. 한편  한국상인과 수매계약을 맺어 제품판로가 보장이 있도록 했다.  특색농업과 가공업의 흥기로 린근의 550여호 농가가 치부의 길에 들어서도록 이끌었다.그녀와 기업의 룡두작용으로 왕청현에는 이미 5개 향진에 회사의 재배기지가 건립되여있으며 “회사+기지+농호”의 경영모식이 형성되여 왕청현의 농부산물 생산, 가공, 소매, 수출이 일체화된 룡두기업으로 자리매김하였다.허춘희경리의 끈질긴 노력은 마침내 풍성한 열매를 맺었다. 지난해 국제금융위기의 영향을 받은 정황에서도 이 회사의 제품판매액은 3500여만원에 달하고 수출액은 600여만딸라에 달했다.  왕청말린남새가공유한회사는 선후로 성,  주,  현의 “농업산업화룡두기업”칭호를 수여받았고 그녀도 전국,  성, 주, 현의 두가지를 배우고 비기는 활동에서 \"녀능수\", \"녀선줄군\"으로 표창받았다.리강춘특약기자 \r\n\r\n            "},
{"title": "실업인원 재취업에 푸른등을…", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-01 08:06:43", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/01/21_47039.html", "content": "\r\n              \r\n도문시 월궁가두에는 1706명의 일터대기인원과 409명의 실업인원이 있다. 이들의 “평안”여부가 평안사회구역을 건설하는 관건이라고 인정한 이 가두에서는 그들에게 일터를 찾아주고 정보를 제공하며 따사로움을 보내는 등 활동을 활발히 벌려 재취업에 푸른등을 켜주고있다.그들은 물업관리,   청결,   록화,   보안, 가정봉사 등 취업항목을 개발하여 실업인원들에게 일자리를 마련해주고 실업자들이 자체로 양고기산적점,   음식점,   학생도시락점,   미용미발소, 로인활동실 등 경제실체를 꾸리도록 적극 조건을 창조하여주었다.   또 재취업자들을 위해 두부,  순대,  도라지, 옥수수국수가공업소를 꾸리고 선후로 612명의 인원을 배치하였다.실업자들이 골뱅이, 메추리 등 양식업에 종사하게끔 조건을 마련해주었고 기술이 있는 실업인원들로 장식, 난방, 가전제품 보수대를 무어 사회구역내 주민들을 위해 봉사하게 하였다.  로무송출을 새로운 경제장성점으로 삼고 지난해말까지 1659명의 실업일군을 해내외로 내보냈다.재취업강습반을 꾸려 실업인원들에게 가정보모, 가정교양,로인간호,가정영양학 등 면의  지식을 가르쳤는데 80여명이 합격증을 타고 60명이 일터를 다시 찾았다.가두에서는 또 벽보란, 흑판보, 등 형식을 리용하여 우대정책을 선전하고 70여개의 취업정보를 제공하였다.   지금까지 이 가두에서는 이미 1515명에게 재취업우대증을 발급하였는데 그중 90% 이상이 재취업하였다.소액대부금도 56만 6000원을 발급하였는데 29명이 혜택을 보았다.리철억기자\r\n\r\n            "},
{"title": "농민봄철취업 현장초빙회 개최", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-10 14:04:02", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/10/21_47042.html", "content": "\r\n              \r\n2월6일,연길시단위,시취업국,조양천진정부,진단위,로동보장소에서는 공동으로 “농민봉철취업현장초빙회”를 열었다.회에서 전문일군들은  농민들이 도시취업지식과 취업강습 ,우대정책,로동합동법을 강의하고 선전하였다.이날 아리랑포장유한책임회사,대경방직유한회사,백산호텔 등 125개  단위 ,300여개 일터,그리고 250여명의 주민들이 참가하였다그날 면접을 통하여 86명이 구직등기를 하였고 전문과 취업소식을 200여편을 발행했다. 통신원 림장호\r\n\r\n            "},
{"title": "김치를 갖고 도전하는 사람", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-10 14:22:02", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/10/21_47044.html", "content": "\r\n              \r\n 연길시 조양천진 동신촌은 연변의 배추생산기지의 하나이다. 동신촌의 배추는 종래로 판로에 문제가 없었다. 한 사람이 늘 시장가격에 따라 정기적으로 배추를 수매해갔다. 그가 바로 김창식인데 연길시 의란진에 총자산 2000만원 이상 되는 김치공장을 갖고있고 해마다 김치 1000톤 이상을 생산하고있다.수출로부터 내수로김창식은 워낙 공무원이였다. 1999년에 하해한후 당지 한 배추김치공장을 도급맡았다. 김창식이 몇십년 동안 김치장사를 해오면서 2년전에 인생에서 가장 큰  전환을 겪었다. 일본수출로  일정한 자산을 모았는데 2005년 이후 일본환률이 지속적으로 떨어지는바람에 장사를 할수 없게 되였다. 2006년 가을, 김창식은 장사의 목표를 내수에 두었다.  국내판내가 수출보다  매우 쉽다고 생각했는데 고찰을 통해보니 국내시장에 발을 붙이기도 쉽지 않은 일이였다.　시장을 찾고 판매상을 찾았다김창식이 장사를 할 때 국내 일부 판매상들이 찾아와 제품을 요구하였었다. 판로를 내수로 돌린후 그는 이전의 국내판매기록을 살펴보았는데 심양 판매상 류문화를 찾아냈다. 류문화는 10년 동안 줄곧 김창식의 제품을 구입해갔다. 김창식은 삽시에 신심이 커졌다. 그는 류문화를 통하면 심양시장점유에 문제가 없다고 생각했다. 하여 김창식은 주동적으로 류문화를 찾아가 그쪽에서 자기의 제품만 판매해줄것을 바랐다. 류문화도 김창식의 조건을 접수하고 쌍방이 협의를 보았다. 그때부터 류문화의 제품구입량이 전보다 명확히 늘어났다.　　질로 고객 끌어김창식은 류문화를 통해 1년에 단지 50만원어치의 김치만 팔수 있었다. 그는 1000톤 되는 김치를 판매하려면 단지 류문화에 의거해서는 안된다는것을　깊이 느끼게 되여 자체로 직접판매를 하기로 하고 지점을 연길에 두었다.연길사람들을 놓고보면 밥상에 김치가 없어서는 안된다. 생활절주가 빨라짐에 따라 허다한 사람들은 자체로 김치를 만들지 않고 상품으로 된 김치를 사먹었다. 이 기회를 빌어 많은 김치공장이 일떠서 동일한 제품을 생산하는 브랜드가 40～50개에 달하였다. 그는 자기의 제품이 인정받게 되자면 제품의 질이 좋아야 한다는것을 인식하고 질좋은 김치를 생산하는데 힘썼다. 질 좋은 김치를 생산하자면 자연적으로 원가가 높게 된다. 때문에 그의 김치는 연길시장에서 상대적으로 가격이 높은 편이다. 그는 인차 직접판매소를 설립하고 백화상가에다 제품매대를 설치하였다. 올해 4월 그는 현장에서 맛보게 하고  판매하는　방식을 채용하며 고객을 끌었다. 한편 그는 제품을 장춘의 대형슈퍼마켓에 진출시켜 3개월도 안되는 사이에 장춘분회사의 판매액이 20만원을 돌파하였다. 제1식품넷\r\n\r\n            "},
{"title": "농촌 청녕들에게 4000개 일자리 마련", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-10 19:03:01", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/10/21_47043.html", "content": "\r\n              \r\n 금융위기 영향으로 외지에서 일하던  사람들이 다시 고향으로 돌아가고 있다  . 특히 청년실업자들이 농촌으로 돌아가는 비례가 많아지면서 그들의 창업,취업문제가  사회문제로 떠오르고 있다 . 농촌청년실업자들에게 더 많은 창업,취업기회를 주기 위하여  2월 6일  연길시공청단위원회는 시과학기술협회,   시 취업국과 련합으로 조양천진 동봉촌에서  \"청춘 창업,취업 직통차”활동을  시작했다 .당일, 그들은 동봉촌 촌민들에게 500여개 정보와  4000여개의 일터를 제공하였는데  로동자 ,복무인원 수요량이 제일 많았다 .이번 활동에는  200여명 촌민들을이  참가하여 취업정보를 료해하였다 .대부분 취업자들은 시간과 대우가 안정된 일자리를 찾으려고 하였다 .대경방직유한회사,연변백산그룹유한회사는 사람을 파견하여 현장에서 취업자들을  모집하였다.  본지종합\r\n\r\n            "},
{"title": "봉사형관리로 전민창업 추진", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-09 16:04:35", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/09/21_47041.html", "content": "\r\n              \r\n안도현정부에서는 봉사형관리로 전민창업을 적극 추진하고있다. 전민창업양성대상범위와 봉사내용을 확대하였다. 안도현에서는 창업을 원하는 대학, 중등전문학교 졸업생, 제대군인, 실업등록인원, 농촌여유로력 등 인원들을 창업양성대상범위에 넣고 이들의 기본정황을 파악한후 졸업증, 실업증, 제대증명에 근거하여 이들을 사회로동보장국, 농업국, 축목국, 특산국, 발전개혁위원회 등 부문에서 조직한 전민창업양성반에 참가시켜 이들이 무료로 창업과 관련된 정책, 법률법규, 세무, 재무, 경영관리 등면의 지식을 전수받도록 하였다. 또 단순히 창업양성에 그치는것이 아니라 그것을 통해 창업자들에게 창업대상을 추천해주고 기술을 제공해주고 인재를 소개해주고 소액담보대부금을 제공하는 등 봉사를 진행하였다.  우대정책을 실시해 창업자들의 실제 문제들은 해결해주었다. 이들은 농민들이 도시에 들어와 개체기업을 꾸리거나 정리실업인원들이 창업하는것을 적극 지지하기 위해 《신청등록보관제도》를 도입, 수속을 간편화하고 각종 우대정책을 실시하였다. 《재취업우대증》이 있는 정리실업인원에 한해 공상등록비, 공상관리비, 영업증검사수속비 등을 면제해주었다. 또한 현공상행정관리국산하 각 과실과 분국의 공상간부들이 창업을 하려는 전문호, 빈곤호를 협조하여 계약을 체결하고 실제 곤난한 문제들을 해결해주게끔 하였다. 공상관리비를 2년간 면제해주는 등 각종 우대정책으로 새로 창업하는 농민이나 개체업주들을 부추켜주었다. 지난해 안도현공상행정관리국에서 면제한 등록비는 6만여원에 달하였고 면제한 공상관리비는 70여만원에 달하였다.  전민창업범위를 확대하고 창업과 관련된 각종 우대정책을 실시한이래 새로 1100여명이 취업하게 되였고 1억여원의 민간자본이 창업시장에 흘러들어 왔다.  박정일기자\r\n\r\n            "},
{"title": "반실불수 아버지공경에 지극한 정성", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-03 13:14:06", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/03/21_46721.html", "content": "\r\n              \r\n어머니 가출후 16세 나이에 가장으로 반신불수 아버지 모시고 13년10평방메터 세집...좀 더 편안한 세집에서 아버지를 모시는것이 꿈이다.그 “효자”는 지금 연길시 “백중가공부”에서 일하고있는 정호（29세）이다.1995년 1월 5일, 당시 개체운수업을 하던 그의 아버지 정춘용(55세)은 친구 도우러 나섰다가 눈길에 차가 구으는 큰 사고로 하지가 마비되는 불행을 당했다. 전 재산을 모아 여러 병원을 찾아다니면서 수차 척추수술을 받았지만 기적은 고사하고 남은것은 산더미 같은 빚뿐이였다.그러던 1997년 어느날, 어머니마저 갑자기 사라져버렸다. 불구로 된 육체적아픔에 배신감과 괴로움으로 더 버틸 힘이 없었던 아버지는 죽음을 결심하고 련 사흘동안 밥 한끼, 물 한모금 마시지 않았다. 식음을 전페하고 사신에서 헤매는 아버지의 몸에 엎드려 정호 오누이는 하염없이 울었다. (아버지께서 얼마나 힘드셨으면 이런 생각을 다 하셨을가. 이제 아버지를 보살펴드릴 사람은 나밖에 없다.)이렇게 마음먹은 16살나는 정호는 중학교를 중퇴하고 가정의 모든 중임을 가냘픈  어깨에 짊어지고 세식구의 소년가장으로 되였다. 아버지의 대소변을 받아내고 빨래하고 안마해드리고 운동시키며 병간호를 해야 할뿐더러 녀동생까지 보살펴야 하다보니 실로 힘에 부치기는 하였지만 그는 언제 한번 얼굴 붉히며 불평 한마디 부리지 않았다.한번은 고마운분의 도움으로 아버지가 연변대학복지병원에 입원치료를 받게 되였다. 정호는 “치료를 잘하면 기적이 일어날수도 있다”는 의사선생님의 말에 큰 희망을 가졌다. 어떤 힘든 일이든 다 해내리라 마음먹었다. 당시 복지병원에는 엘리베이터가 없었다. 그는 두달동안 매일 3층 병동에서 1층까지 아버지를 업고 오르내리면서 물리치료를 열심히 받도록 도와드리였다. 또 어깨너머로 의사들이 하는 훈련방법을 눈에 익혔다가는 병동에 돌아와서 그대로 열심히 해드리군 했다. 한창 부모사랑을 받으면서 마음껏 학교생활을 즐겨야 할 16살밖에 안되는 어린애가 매일 땀벌창이 되여 지극정성으로 아버지를 돌보는 모습에 뭇사람들은 “보기 드문 효자”라 칭찬을 아끼지 않았다. 입원 당시 병원밥을 사먹을 형편이 못되다보니 매일 고모가 하루에 한번씩 밥을 지어 날랐다. 그는 그 밥을 아침, 점심, 저녁 세끼로 나누어 먹었다. 한창 나이에 한끼밥을 세끼니로 나눠먹다보니 항상 배가 고팠지만 그는 아버지의 밥그릇에 고기반찬 한점, 밥 한술이라도 더 떠올리군 하였다. 때론 허기진 배를 물로 달래는 아들을 바라보면서 가슴아파 눈물짓는 아버지를 위로해드리는 정호의 행동에 보는이들마다 눈굽을 찍군 하였다.정호는 항상 먹고 살 걱정이 태산같아 막막할 때가 많았다. 그러나 아버지가 알면 힘들가 걱정되여 늘 고마운분들이 도와주는 저그마한 돈을 갖고 단돈 1원도 쪼개써가면서 가정살림을 알뜰히 조직하였다. 도문에 있을 때  밤늦게 시장에 나가면 남새를 눅게 살수 있다는것을 알고는 몇년을 하루 같이 밤시장을 나가다보니 시장바닥에서 그를 모르는 사람이 없을 정도에 달했다.18살 나던 해 어느날, 아버지가 갑자기 견디기 어려운 통증으로 괴로움을 호소하며 자리에서 딩굴었다. 병원으로 모셔가야 했지만 그럴 돈이 없었다. 여기저기 돈 꾸러 다녔지만 결국 얻지 못하였다. 그는 밖에 나가 혼자 눈물을 펑펑 쏟았다. 그때 그는 아버지를 위해서 어떤 어렵고 힘든 일이라도 서슴지 않고 하루빨리 돈을 벌어야겠다고 다졌다.이렇게 식당에 취직해 주방일을 해오기를 몇년, 가공부에서 몇년, 외지로 나갈 기회도 많았지만 아버지를 돌볼 사람이 없다보니 생각을 아예 접고 열심히 일하면서 아버지를 모셔왔다.효자아들의 노력으로 아버지병세도 많은 호전을 가져왔다. 정호는 돈을 보면 쓴다고 매달 1000원밖에 안되는 로임봉투를 아버지한테 맡겼다. 아버지도 운신하기 힘든 몸으로 밥하고 빨래하는 가무를 맡아하며 아들을 도와나섰다. 딸 정화는 생활이 어려워 고중을 졸업하지 못하고 청도에 가 한국기업에서 일하고있는데 아버지병치료때문에 얼마 안되는 로임을 아껴쓰며 종종 돈도 보내오군 한다.일부 사람들이  정호에게 아버지때문에 많은것을 잃었다고 이야기하면 정호는 오히려 아직도 10평방메터 세집(2002년에 연길로 왔음. 현재 서시장근처 세집에 있음)에서 불편함을 겪고 계시는 아버지를 볼 때마다 마음이 아프다고 한다. 아버지한테 편히 살수 있는 세집이나마 마련해드리고저 정호는 열심히 일하고있다.    림문\r\n\r\n            "},
{"title": "농민공취업 대비 우대정책 출범", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-23 19:05:17", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/23/21_46978.html", "content": "\r\n              \r\n우리 주에서는 “춘풍행동”을 전개하여 구직농민공들을 위해 일자리를 알선해주고 기업을 방조하여 난관을 타개하고있다. 이번 행동은 주요하게 농민공과 농촌여유로력을 봉사대상으로 하고있다. 중점은 일터를 잃은 농민공과 땅을 잃은 농민들이다. “춘풍행동”을 위해 우리 주에서는 5가지 조치를 내놓았다.첫째, 취업봉사를 강화하고 정보를 적극 제공한다.고향에 돌아온 농민공들을 위해 초빙회를 마련하며 될수록 당지에서 취업하게 한다.둘째, 농민공양성훈련반을 규모적으로 꾸려 농민공들의 직업기능을 높여주며 농민기술일군들을 비축하여 수시로 시장수요에 만족을 준다. 또 규정에 따라 양성훈련반에 참가하는 농민공들에게 상응한 보조를 준다. 셋째, 기업부담을 경감하는 정책을 시달하며 일터에 있는 농민공들의 일터를 안정시킨다. 넷째, 지지정책을 시달하여 농민공들이 고향에 돌아와 창업하게 한다. 창업으로 취업을 이끌고 고향에 돌아온 농민공들을 창업정책지지범위에 넣는다. 대부금발급,세금감면,공상등록,정부자문 등 면에서 지지를 제공하며 자금이 있고 기술이 있으며 창업타산이 있는 농민공에 대해서는 창업양성을 하고 각종 창업봉사를 제공한다.다섯째,인력자원시장을 정돈정리하여 구직농민공들의 합법적권익을 보장한다.직업중개업종의 위법범죄활동을 타격하며 초빙단위의 행위를 규범화한다. 농민공들을  위해 공평하고도 질서있는 취업환경을 마련해준다.본지종합\r\n\r\n            "},
{"title": "연길시 취업원조활동을 실속있게", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-17 14:53:14", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/17/21_46976.html", "content": "\r\n              \r\n연길시는 “가가호호 취업원조주기”활동을 실속있게 추진하고있다. 현재 연길시에는 취업곤난인원이 1만 4000여명이 있다. 이번 활동의 실제적효과성을 높이기 위해 연길시는  취업곤난인원들의 실업원인, 가정형편, 기능과 특장, 취업념원 등 정황을 상세히 조사하고 서류를 건립했다. 아울러 방직, 봉사, 수공제조업 등 부문에서 일군을 모집하기 어려운 실정에 비추어 대상성있게 봉사를 강화했다. 올해 연길시는 가두를 단위로 취업원조활동을 폭넓게 벌렸다.  민정, 부련회, 인구 및 계획생육, 장애인렵합회 등 부문을 조직하여 정리실업가정, 년령이 많은 실업인원과 결손가정들을 상대해 다양한 봉사를 제공하여 취업원조강도를 높였다. 금융위기의 영향으로 실업인수가 증가될 가능성에 대비해 취업곤난인원을 채용한 기업소에 세금을 감면해주는 등 우대정책을 실시해 기업소의 경제부담을 줄이고 종업원대오를 안정시켰다. 올해 연길시는 일자리 3000여개를 개발해 취업곤난인원들을 돕게 된다. 김문\r\n\r\n            "},
{"title": "훈춘 민영경제 부축해 취업난 해소", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-27 19:53:41", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/27/21_47101.html", "content": "\r\n              \r\n올해 훈춘시에서는 각종 시장주체를 인도하여 생산경영 범위와 서비스항목을 자주적으로 선택하게 하고 시장진입조건을 최대한 느슨히 하고있다이 시에서는 성과 주의 요구에 발맞춰 본시의 경제발전과 결부하여 《훈춘시공상국 경제발전을 위한 23개 우대조치》를 출범, 올해초 전 주에서 첫번째로 되는 령선불회사(零首付公司)를 등록하여 광범한 시민들의 창업열정을 불러일으켰다. 지금까지 등록한 령선불회사는 8개로 훈춘시 민영경제의 발전을 유력하게 추진, 상반년의 통계에 의하면 새로 등록한 기업은 154개, 개체공상호는 1132호로 작년 같은 시기에 비해 각각 36.3%, 13.8% 장성했다. 이런 조치에 힘입어 기업에 새로 취업한 인수는 1934명, 개체업에 종사하는 인원은 4478명으로 작년 같은 시기보다 모두 2배이상 증가했다.본지종합\r\n\r\n            "},
{"title": "금융위기속 대졸생취업 위기냐 기회냐", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-23 19:04:42", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/23/21_46977.html", "content": "\r\n              \r\n세계적인 금융위기로 외자기업 및 외향성기업들을 겨냥한 조선족대졸생들의 취업이 거센 비바람의 세례를 받고있다. 취업한파로 몸살을 앓고있는 조선족대졸생현황과 이에 대한 사회 각계의 반향을 알아보았다. 취업문턱 높아져금융위기로 인한 기업의 경영부진, 로임삭감, 인원감축, 초빙계획취소, 초빙해제의 영향으로  대도시진출 조선족대졸생들의 취업에 적신호가 걸렸다. 예전에는 적성에 맞지 않으면 두번이고 세번이고 선정의 여지가 그래도 있던 대학생취직이 요즘엔 딴판이다.  일자리가 있다는것만으로도 다행이라는 심정이다. 그 와중에 일자리를 찾지 못하고 타향을 헤매다가 고향으로 돌아오는이들도 적지 않다. 3년전, 광주 모 한국회사에 들어갔다가 또다른 실천을 위해 두번이나 자리를 옮긴후 현재 상해 모 한국회사에 취직하고있는 장춘리공대학졸업생 리철(26살)씨는 작년부터 확실하게 달라진 회사분위기에 신경이 곤두서있다. 일부 동료들이 일자리에서 밀려났고 본인도 로임이 근 70% 가량 삭감됐다.  경력사원으로서 감원대상에 속하지 않은것만 해도 다행이라면서 그는 지난해 졸업한 후배들은 일자리를 찾지 못해 당분간 고향 연길에 되돌아갔다는것이다.  취업난을 피하기 위해 학업을 계속하거나 연구와 실습으로 방향을 돌려 외국으로 나가는 대학생들도 있다. 지난해 인재초빙회를 통해 광주 모 회사와 계약을 맺었다가 근간에 초빙해제통지를 받은 천일(23살, 도문)씨는 대학졸업을 앞두고 마음이 착잡하다. 여러군데 리력서를 보냈지만 시원치 않아 해외류학준비중이다.국가공무원자격시험에 응시하려는 대졸생들이 늘어나고있는 가운데 조선족대졸생들의 비례는 극히 적다.  한국어, 일본어 등 언어우세로 기업취업은 상대적으로 우세라지만 주류언어구사,  문장집필 등 종합능력차이와 객관원인으로 공무원응시에 선뜻  나서지 못하고있다.이왕 우세를 보이던 조선족대학생들의 외자 또는 외향성기업  취직도 점점 어려워지고있다. 리유라면 연해 외자기업들에서 조선어를 구사할수 있는 직원을 모집할 때 오히려 한국어학과의 한족대학생을 선호한다는것이다. 국내 대학들에서 한국어학과를 개설하여 한족학생들도 한국어를 장악함에 따라 조선족대학생들의 취업의 길이 한층 더 좁아지고있다. 대졸생창업에 푸른등을대졸생 취업이 점점 어려워짐에 따라 국가 또는 지방정부차원에서 해당 우대 정책을 출범하여 대졸생취업난해소에 진력하고있다.우리 성에서도 대졸생들의 취업에 큰 중시를 돌리고 졸업 2년미만의 대졸생이 국가에서 제한하는 업종외의 개체경영에 종사할 경우 3년내에는 등록류, 관리류와 증서류의 행정사업성수금을 면제해주고 세무혜택을 주기로 했다.그리고 대학생들이 기층에 내려가 취업하면 보조를 주거나 자주창업하면 3년 사회보험수당금을 향수하게 하고 곤난대졸생들의 구직비용을 면제하거나 일자리를 찾지 못한 대졸생들에게 견습고용제를 실시하기도 한다.  연변의 많은 지역들에서도 여러가지 우대정책으로 대졸생인입에 나서 고향건설에 많은 우수인력을 보충하고있다.이는 오늘날 취업이 쉽지 않은 현실에서 감히 창업을 꿈꾸고있는 대졸생들에게 커다란 희망으로 되고있다. 눈높이를 낮추어라20일, 연변대학 학생모집취업처 서경회주임은 \"올해 대졸생취업은 형세가 준엄하지만  눈높이를 낮추고 평온한 마음가짐을 가지면 원만한 결과를 볼수 있게 될것이다\"고 말했다.그는 \"연변대학은 민족특색이 짙기에 취업률도 상대적으로 괜찮은 편\"이라면서 \"대졸생들이 우선 좋은 일자리부터 찾으려 하지 말고 평온한 자세와 종합자질제고로 실제와 결부하면서 자신의 능력을  키운다면 기회는 얼마든지 있을것\"이라고 말했다.위기는 곧 기회이기도 하다. 대졸생들이 현실을 정시하고  실정에 눈높이를 맞추는 한편 정부, 사회중개기구, 취업봉사 등 부문에서 삼위일체의 취직정보봉사망을 구축하여 대졸생취직에  동조한다면 혹한기에 처한 대졸생취업난도  어두운 구석만이 아니라는 지적이다.차순희기자\r\n\r\n            "},
{"title": "길림성 공무원 창업시 2년간 편제 보류", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-02-18 18:40:56", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-02/18/21_46975.html", "content": "\r\n              \r\n[장춘=신화통신]더욱 많은 창업주체들의 창업참여를 권장하기 위해 일전에 길림성에서는 정책을 내와 공무원, 과학기술자와 대졸생 등 군체들의 창업참여를 위해 상응한 혜택과 대우를 주기로 했다. 길림성의 규정에 따르면 국가기관 직원들이 자원적으로 기업에 내가 사업할것을 신청할 경우, 비준을 거쳐 한동안 원직무 급별, 편제, 인사관계와 로임복리 대우를 보류하는것을 허용하며 최장 2년을 초과하지 않는다. 공직을 사직할 경우, 사직전의 사업년한을 사회보험비 납부년한으로 간주하고 소요되는 양로보험개인구좌보조자금부분은 동급 재정에서 규정에 따라 배치한다. 재정전액조달사업단위들에서도 이에 좇아 집행할수있다. 이밖에 과학기술자들의 창업참여에 대해 특유기술, 특허기술 등 무형자산을 자체설립 기업의 자본금 또는 기업과의 합작에서 값을 매겨 출자금으로 할수있으며 출자비례의 제한을 받지 않는다. 직무류 성과를 출자자본으로 할수있으며 주식가입기업에서 성과전환할수있다. 성과완수자에 대해 전환방식에 근거하여 관련 규정에 좇아 그와 맞먹는 주권, 수익 또는 장려를 받는것을 허용하며 대졸생들이 자주적으로 창업할 경우, 2년내 로동인사대리비를 면제하고 령활취업난인원으로 삼아 3년을 초과하지 않는 사회보험보조금을 향수하고 무료로 창업대상, 창업양성, 정보자문 등 련동서비스를 향수할수있다.\r\n\r\n            "},
{"title": "경외 및 귀향 로무인원 취업재취업 전면 부축", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-29 20:25:55", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/29/21_47105.html", "content": "\r\n              \r\n당면 금융위기의 영향으로 우리 주 경외 및 귀향 로무인원들이 날로 늘어나고있는 현황에 비추어 귀향로무인원들의 기본정황을 속속들이 장악하고 귀향인원들의 향배를 료해하여 목적성있게 취업부축사업을 추진하고저 우리 주는 경외, 귀향 로무일군 정황조사 및 안정사업을 추진하게 된다고 일전 주정부가 밝혔다.경외 및 귀향 로무인원들에 대한 추적조사와 안정수호사업에 관한 조직과 지도를 강화하기 위해 주와 각 현(시) 취업국에서는 부문 “제일책임자”를 조장으로 한 지도소조를 설립하고 경외,  귀향 로무인원들에 대한 조사와 안정수호사업에 대해 전문 배치하고 책임을 명확히 하고 설문조사와 입문조사 등 여러가지 형식으로 경외 귀향로무인원들의 수자를 전면적으로 조사,  그들의 취업요구, 가정정황, 기능정황,  양성정황 등 기본적자료들을 기록한 서류를 작성하여 취업시의 의거로 삼고있다. 귀향로무인원들에게 취업부축정책규정을 홍보하는 동시에 각급 공공봉사기구들에 위탁하여 일터정보, 직업지도,  기능양성,  소액담보대부금 등 목적성봉사를 귀향로무인원들에게 제공해주었다.특히 경작지가 없거나 생활이 곤난한 귀향로무인원들에 대해서는 중점적인 부축과 방조를 하였다.경외,  귀향 인원들한테서 이상정황을 발견하면 기층 로동보장소들에서 제1시간에 현(시)취업국지도소조 사무실에 보고하고 현(시)들에서 제때에 주취업국에 보고하는 정보보고제도를 수립하여 제때에 로무인원들에 대한 정황을 장악함으로써 그에 따른 효과적인 대책을 취하고있다.주취업국은 독찰조를 파견하여 각 현(시)의 사업을 검사독찰하게 되는데 사업이 제대로 락착되지 못하여 엄중한 후과를 빚어낸 부문에 대해서는 통보하고 해당 사업인원들에 대한 책임을 추궁하는 유력한 조치로 귀향로무일군들의 취업부축사업에 만전을 기하고있다.민춘호기자\r\n\r\n            "},
{"title": "추첨탈락자에게 H-2 비자발급설 요언", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-30 16:31:24", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/30/21_47103.html", "content": "\r\n              \r\n요즘 방문취업제 한국어능력시험 제12회, 제13회 실무시험에는 합격되고 추점에서 탈락된  조선족남성들에게 5년 유효 H-2 비자를 대행해준다는 광고가 신문지상에도 오르고 전단지로도 나돌아 추첨탈락자들에게 유혹의 손짓을 하고있다. 이와 관련하여 한국법무부 출입국 관리사무관 전달수는 추첨탈락자들에게 H-2 비자를 발급해준다는 말은 사실무근이라고 강조하면서 조선족들이 또다시 피해의 늪에 빠지지 않도록  촉각을 세울것을 재삼 부탁했다.신문지상이나 전단지 혹은 전문 광고지 같은 매체들을 통해 홍보전에 나선  업체들에 따르면 그들은 한국중소기업중앙회와 손잡고 비자발급문제를 해결해줄것인데 중소기업중앙회는 이미 한국법무부와 비자발급 관련 협의를 끝마친 상태라고 목에 피대를 세우고있는 상황이다. 이와 관련해  전달수사무관은 법무부는 중앙기업중앙회와 비자발급과 관련해 그 어떤 협의를 한적도 없을뿐만아니라 이런 일은 있을수도 없는 일이라고 밝히면서 이런 홍보들에 현혹되여 사기당하는 일들이 발생되지 말아야 한다고  권고하였다.민춘호기자\r\n\r\n            "},
{"title": "우리 주 취업형세 기본적인 안정 유지", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-07 20:14:06", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/07/21_47091.html", "content": "\r\n              \r\n올들어 우리 주는 \"취업안정년\"을 주선으로 도시와 향진의 취업템포를 함께 가속화하고 공공취업봉사와 관리를 강화해 취업규모를 힘써 확대시켰으며 갖은 방법을 동원해 취업일터를 늘여 우리 주 취업형세의 기본안정을 확보하고 있다. 올초부터 5월까지 전 주적으로 1만 7583명의 도시인구가 새로 취직되여 년계획의 41%를 완수했고 1만 1783명의 정리실업일군들이 재취업에 골인하여 년계획의 42.1%를 완성했다. 도시등록실업률은 4.3%로 년도 4.6%의 규제목표보다 낮다. 4528명의 농촌로동력이 기능양성에 참가해 계획의 76.7%를 완수했고 공익성일터 안정치는 1만 529명으로 계획의 108%를 완수했다. 농촌로동력 15만명을 전이 취업시켜 계획의 88.8%를 완수했고 소액담보기금 623만원이 조달되고 1207만원의 소액담보대부금을 방출해 계획의 48.3%를 완성했다. 취업사업을 추진하기 위해 전 주 각급 취업계통은 \"창업지도봉사환주행\", 퇴역병사특별초빙회, 농민공특별초빙회, 제대군인특별초빙회, 창업취업추진련동일, 청년창업취업 등 계렬취업원조활동을 조직해 취입창업을 추진하는 농후한 분위기를 형성했다. 금융위기로 인해 고향에 돌아오는 로무일군들이 늘어나는 상황에 대비해 우리 주에서는 도시실업인구 및 귀향농민공 감측보고제도, 대상건설취업추종련결제도, 로무일군귀향정황 월보고제도와 중점향진 귀향정황신속보고제도를 실시했다. 우리 주에서는 대학졸업생취업을 당면 취업사업의 첫번째 자리에 놓고 2009년을 \"대학생취업봉사년\"으로 확정짓고 각종 취업창업무대를 적극 마련했으며 \"대학생취업교류회\", 대학졸업생취업일터제공 교정내진입 현장초빙회 등 방식을 통해 대학졸업생 취업을 추진하고 교등학교졸업생들의 자주창업을 고무, 지지했다.한편 우리 주는 농민공전이취업을 적극 인도, 추진했다. 농민공전이취업을 추진하고 농민공취업의식을 높이기 위해 우리 주에서는 과학보급선전 등 활동을 펼쳐 농민공을 위해 무료로 취업정보와 취업소개 등 복무를 제공해주고 \"무장애봉사제공\"활동을 펼쳐 정책정보, 일터정보와 양성정보를 제때에 귀향농민공수중에 안겨주었다. \"재취업원조의 달\", \"춘풍행동\" 등 활동을 펼쳐 농민공직업기능양성을 강화하고 농민공의 취업능력을 일층 제고시켰다.본지종합\r\n\r\n            "},
{"title": "연길시취업국 “SYB”창업훈련반 열어", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-28 17:35:03", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/28/21_47102.html", "content": "\r\n              \r\n일전, 연길시취업국은 제1회“SYB”창업양성훈련반을 조직, 소액담보대출을 신청한 27명의 자주창업일군이 참가하였다.나흘 동안 열린 이 훈련반은 주로 양성일군들에게 창업의식, 창업계획리론, 창업계획서작성 등 면의 리론을 학습시켰다. 동시에 창업에 성공한 일군 4명을 초청해 창업과정에 겪은 사례들을 소개하였다. 또한 양성훈련일군들을 조직하여 창업성공대상현지에 내려가 직관교육을 받도록 하였다. 양성훈련이 결속된후 연길시취업국은 양성훈련에 참가한 일군들에게 소액담보대출을 발급하여 창업에 쓰게 한다.전윤길기자\r\n\r\n            "},
{"title": "화룡림업국 대졸생초빙 적극 추진", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-06-24 21:34:00", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/24/21_47089.html", "content": "\r\n              \r\n화룡시림업국에서 대졸생초빙을 적극 추진하여 림업분야의 인재결핍난을 해결하고있다.소개에 의하면 이 국에서는 지난해 1차적으로 대학졸업생 40명을 초빙했는데 이는 화룡림업국에서 50여년래 처음 대규모로 대학졸업생을 초빙한것이다. 지금 이 40명 대학졸업생은 모두 림구1선에서 활약하고있으며 각자의 일터에서 중요한 역할을 발휘하고있다.화룡림업국은 1958년에 창건되였는데 기업개혁 등 여러가지 원인으로 다년간 대학졸업생을 초빙하지 않았으며 원래 있던 인재도 외지로 많이 떠나가는바람에 인재결핍현상이 나타났다. 특히 경영관리와 기술함량이 비교적 높은 인재 결핍으로 기업의 발전이 제약받았다. 이에 화룡림업국에서는 지난해부터 앉아서 인재를 기다리던 방식을 개변하고 주동적으로 성내외의 각 대학교에 찾아가 적극적으로 련계하고 여러번 각종 류형의 인재초빙회, 상담회에 참가하여 주동적으로 대학졸업생과 접촉하였다. 이밖에 기업에서는 “전업기술인재초빙 실시방안”을 내오고 여러가지 우대정책을 제정하여 대학교 관련 전업졸업생을 초빙하였다. 기업의 이같은 인재전략은 훌륭한 효과를 거두었다. 지금까지 산동대학, 길림농업대학, 북화대학 등 대학교의 40명 대학졸업생이 화룡림업국에 취직하였다.본지종합\r\n\r\n            "},
{"title": "방문취업(H-2)사증발급 예약자 일시방문방안 시행", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-06-02 15:10:20", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/02/21_46862.html", "content": "\r\n              \r\n지금 한국 재입국비자를 예약하면 거의 1년 정도가 걸려야 사증신청이 가능하다. 한국에 재입국하려는 대상자(방문취업자격간주동포: H-2-A)들이 중국에 돌아와 방문취업 비자를 발급받기전에 한국 체류중에 발생한 각종 고충을 해소할수 있도록 하기 위해 한국법무부는 6월 2일부터 중국에 귀국해 1개월 이상 경과한 방문취업 사증(H-2-D) 방문예약자에 대해 30일 체류 가능한 단기종합(C-3) 복수사증(유효기간 1년)을 발급하기로 했다. 신청절차는 려권, 신분증 및 방문예약 접수증(H-2-D)과 일시방문 소명자료를 준비하여 주중 한국령사관에 사증신청서를 접수시키면 되며 소명자료를 제출할수 없는 경우 사유서로 대체할수 있다.단기종합(C-3) 사증은 단순방문 비자이며 이 단기종합사증으로 한국에서 취업하다 적발될 경우 방문취업 사증을 발급받을수 없다.연변청년국제려행사 대교영업부의 책임자에 따르면 단시일내에 한국에 재입국하는 비자를 받을수 있을거라는 생각을 갖고 한국에 있는 세집을 그대로 두었거나 저금통장도 정리 못한 등 여러가지 일들을 마무리짓지 않고 귀국한 조선족들이 적지 않다면서 단기종합(C-3) 사증 일시방문정책은 이들의 고충과 어려움을 해결하는데 있어서 아주 좋은 정책이라고 말했다. 최미란기자\r\n\r\n            "},
{"title": "룡정직업교육쎈터 사회봉사기능 강화", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-07-07 20:38:28", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/07/21_47092.html", "content": "\r\n              \r\n룡정시직업교육쎈터에서는 과학적이고 합리한 학과설치, 령활한 운영모식, 특색있는 장려기제와 다양한 취업경로로 갈수록 사회의 인정을 받고있다.성급중점중등직업학교인 룡정시직업교육쎈터는 1만 2000평방메터의 부지면적에 5650평방메터의 건축면적을 가지고있으며 룡정시의 직업기능양성기지, 농민직업교육양성쎈터, 농촌로력전이양성기지, 농민과학교육양성쎈터, 농촌부녀로력전이취업양성기지의 역할을 감당하고있다. 한편 성로동사회보장청으로부터 창업양성기구자격을 인정받고 창업의식과 창업능력을 가진 정리실업일군, 농촌잉여로력 및 사회 기타 특수군체에 대한 양성사업도 전개하고있다.이 학교에는 현재 컴퓨터 및 응용, 일본어, 한국어, 자동응용기술, 간호학, 부동산 경영과 관리, 농학과 축목 등 학과가 설치되여있다. 근년에 련합운영과 주문식교육을 적극 전개하여 천진, 대련, 북경 등 지역의 학교와 련합운영 및 취업배치협의를 달성했고 한국 류한고등공업학교, 거제대학, 대구과학기술대학과 자매관계를 맺고 류학생파견협의를 체결함으로써 일정한 로무송출 경험과 경로도 장악했다.이 학교에서는 직업고중 운영외에 강습기능을 충분히 발휘, 2004년부터 2006년까지 2830명에게 농촌로력전이 해빛공정강습을 하고 2002년부터 2008년 사이에는 연인수로 2만 8000여명에게 농촌실용기술강습을 했으며 2007년에는 400명에게 소방안전강습을, 2007년부터 2008년에는 638명에게 재취업강습을 시켰고 2008년에는 500명에게 농촌로력전이 봄바람공정강습을 시켰다.이미 성빈곤로력전이양성기지로 명명된 룡정시직업교육쎈터에서는 교원대오건설과 교수질제고에 진력하면서 내실을 공고히 다져 부단히 사회봉사기능을 높여가고있다.김일복기자\r\n\r\n            "},
{"title": "진학가두 일자리마련에 힘써", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-06-02 14:56:01", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/02/21_46859.html", "content": "\r\n              \r\n연길시 진학가두는 적극적으로 탐색하고 개혁하며 자체로 일터를 개척하는데 힘쓰고있다. 가두판사처에서 공익성일터,봉사성일터를 개척할 경우 우선적으로 취업곤난호를 배치하기로 하였다.2개월 남짓 적극적인 계획과 준비사업을 거쳐 가두로동보장사무소는 자체로 투자하여 창업시범신문잡지가게를 꾸렸는데 지난 5월 22일에 개업하였다. 본지종합\r\n\r\n            "},
{"title": "청년창업양성훈련반 열어", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-06-02 14:56:38", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/02/21_46861.html", "content": "\r\n              \r\n지난 5월 22일, 연길시로동및사회보장국은 연길시중소기업국과 공동으로 연길시로동및사회보장국 종업원기능다공능청에서 “청년창업”양성훈련반을 열었다.이번 훈련을 3일간 개최하여 총 146명 도시농촌창업의향청년이 참여하고 “SYB”창업전문가, 연길시법원 민사2정 정장, 연변텔레비죤방송국 법제라인사회자, 현대인재양성훈련학교 재무강사 등 일군으로 교사대오를 구성하고  학원들에게 창업지식, 정책법규, 기업경영관리, 기업재무관리 등 다방면의 지식을 전수하였다. 주내 창업에서 성공한 인사들이 학원들과 폭넓은 내용으로 좌담을 하였다.학습을 통해 학원들은 이번 학습에서 창업지식을 늘이고 창업사로를 넓혀 창업신심이 증강되였다고 하였다. 전윤길기자\r\n\r\n            "},
{"title": "김치장사로 자식의 공부뒤바라지 해", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-06-24 21:41:21", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/24/21_46736.html", "content": "\r\n              \r\n장애를 딛고 김치장사로 대학생아들의 공부뒤바라지를 하면서 열심히 살아가는 부부가 있다. 이들 부부가 바로 연길시 철남병원 뒤골목에서 “조선족김치”점을 꾸려가고있는 황진국부부이다. 어려서 소아마비에 걸렸던 후유증으로 지체장애인이 된 황진국씨와 롱아인 안해가 김치장사를 시작한지도 어언 5년철, 열심히 살아가는 이 한쌍의 장애인부부가 담근 “조선족김치”는 이미 많은 단골을 확보하면서 장사가 호황을 이루고있다. 화룡시 복동진남양소학교에서 20여년간 교원사업을 하다 2002년에도 퇴직한 황진국씨는 아들의 공부뒤바라지를 위해 연길로 이사를 오게 되였다.생소한 연길에서 장애인부부가 일자리를 찾기란 너무나 어려웠다. 안해는 편직공장에서 삯바느질을, 남편은 가정교사로부터 신닦기, 경비일까지 못해본 일이 없을 정도로 열심히 일했지만 이렇게 번 돈으로는 아들의 공부뒤바라지를 하기에 늘 빠듯했다.(이대로라면 아들애의 공부뒤바라지를 제대로 못할지도 모른다. 우리 부부가 함께 할 일은 없을가?)이들 부부가 고민끝에 생각해낸것이 김치장사였다. 그런데 마음만 앞선 김치장사는 첫시작부터 고배를 마셨다. 양념을 제대로 맞추지 못해 너무 짜거나 너무 싱거워 쉬여 빠지는가 하면 어려운 형편에 절약하려고 값이 싼 고추가루를 썼다가 하루에 수십포기 김치를 내다 버릴 때도 있었다. 이렇게 석달도 안되는 사이에 4000여원의 손실을 입게 되였다.이들 부부는 하는수없이 김치전문기술원을 모셔 도움을 청했다.\"김치장사에서 돈보다 더 중요한것이 무엇인지 아십니까?! 내 가족이 먹는다 생각하고 최고의 재료로 온갖 정성을 다해야 하는것입니다.\" 기술자의 의미심장한 말에 그간 돈벌이에만 급급했던 이들 부부는 그만 부끄러움을 느꼈다.이렇게 한달동안 양념간 만들기, 버무리기, 보관에 이르기까지 김치담그기 비법을 배워낸 부부는 매일 아침마다 시장에서 사들인 제일 좋은 배추에 농촌에서 재배한 유기농고추가루로 만든 양념간으로 정성을 다해 담그었더니 그야말로 김치맛이 일품이였다. 거기에 유리덮개로 덮어 깨끗하게 포장한 이 집 김치는 대뜸 손님들의 인기를 끌었다.안해는 다리가 불편한 남편을 위해 늘 앉아할수 있는 배추손질이나 돈을 받는 일을 하도록 하였으며 배추를 씻거나 운반하는 일은 자신이 도맡아하군 했다. 하루에도 수백근씩 되는 배추를 찬물에 씻다보니 손가락마디가 부어나 나중에 수술을 하지 않으면 안될 정도로 되였지만 남편앞에서 얼굴 한번 찡그려 본적이 없었다. 예로부터 김치와 장맛은 손맛에 달린다고 웬체 손맛이 좋은 안해는 아무리 힘들고 바빠도 김치양념을 버무리는 일만은 남편이 참여못하게 하였다. 한번은 성질이 급한 안해가 무우깍두기를 썰다 그만 손을 심하게 베여 뼈가 보일 정도였다. 병원에서 7주일 동안 손에 물을 넣지 말라고 당부했지만 안해는 혼자 고생하는 남편을 위해 장갑을 여러겹 끼고 남편의 일을 도와나섰다. 그때마다 언제나 가족을 위해 고생하는 안해가 너무 고맙기만 했다.언어소통이 안되는 안해와 거동이 불편한 남편, 재료구입도, 판매도 혼자서로는 할수 없는 처지다보니 부부는 걸음마다 그림자처럼 함께 붙어다니군 하였다. 추운 겨울 얼음판에 넘어진 남편을 부축해 일으키는 안해, 안해를 대신해 손님들에게 친절한 말을 건네는 남편, 이들 부부의 모습은 주위사람들에게 깊은 인상을 남기군 하였다.장애에 굴하지 않고 가족과 자식을 위해 열심히 살아온 그들의 일거수일투족은 어릴적부터 아들에게 좋은 본보기를 보여주었다. 아버지, 어머니처럼 장애로 고생하는분들에게 복음을 드리고저 연변대학 의학원에 입학한 아들은 장애인부모에 대해 창피해하거나 부끄러워한적이 한번도 없었다.  밥도 짓고 집안청소도 해놓고 여유시간만 있으면 매대에 나와 함께 김치를 팔기도 하면서 부모의 일손을 도와드리군 한다. 이런 자식을 바라볼 때마다 이보다 행복할순 없다며 회심의 미소를 짓는 이들 부부는 지금의 행복에 감사해하며 힘 자랄 때까지 김치장사를 하면서 살아가는것이 작은 소망이란다. 강순선\r\n\r\n            "},
{"title": "동기송부부 귀국후 고향서 소사양업 벌려", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-06-07 19:08:10", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/07/21_47079.html", "content": "\r\n              \r\n안도현 석문진 북산촌의 동기송(72세), 박명신(67세)량주는 한국에 갔다가 8개월만에 귀국해 소원대로 고향에서 소사양업을 시작했다.동로인네 량주는 20여년간 마른일,궂은일 가리지 않고 산속에 들어가 농사를 지으면서 소 250마리를 사육해 두 자식을 대학공부시키고 성가까지 시키였다. 동로인네는  지난해 한국에 가 한 농장에서 일하면서 그곳 로인들이 열심히 농사를 지으면서 살아가는 모습을 보고 자신들도 고향에 돌아와 다시 소사양업을 벌릴 타산을 하게 되였다. 지난해말에 소사양계획을 세운 동로인네는 금년에 들어서자 5만 5000여원을 주고 8마리의 새끼낳이암소와 종자황소 한마리를 사들이고 사료를 충족히 장만한후 년내로 소 20마리로 발전시킬 타산으로 열심히 소사양업에 림하고있다. 통신원 김순선\r\n\r\n            "},
{"title": "올해 대학중등전문학교 졸업생취업초빙회 가동", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-06-07 19:15:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/07/21_47080.html", "content": "\r\n              \r\n6일, 공청단주위는 연변대학에서 “전 주 청년취업창업행동”2009년 대학중등전문학교 졸업생취업초빙회 가동식을 진행했다. 공청단성위 부서기 장정영은 성청년기업가협회 10명의 기업가대표를 인솔하여 초빙회에 참가했으며 주당위 상무위원이며 주정부 부주장인 리경호, 연변대학당위 부서기 김웅, 공청단주위 서기 조영호, 부서기 당진생과 박군봉, 주취업국 해당 책임자들이 초빙회 가동식에 참가했다.이외 연변대학, 연변종업원대학, 연변재정경제학교, 연변공업학교, 연길시직업고중 등 학교의 1000여명 학생과 성,  주에서 온 부분적인 기업가대표와 전 주 8개 현,  시의 조직, 인사부문 해당 책임자들도 가동식에 참가했다.가동식에 이어 막을 펼친 '2009년 대학중등전문학교 졸업생취업초빙회는 도합 140여개 기업사업단위에서 1200여개 취업일터를 대학생들한테 제공하게 된다. 해당 부문에서는 이번 초빙회의 취직인수를 4000여명에 달할것으로 전망했다.최영섭기자\r\n\r\n            "},
{"title": "창업격려로 취업기회 늘이고백성생활 유족하게", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-06-04 20:20:45", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/04/21_47077.html", "content": "\r\n              \r\n3일, 연길시대광장에서 있은 주 및 연길시 창업취업정책자문봉사활동에서 주당위 상무위원이며 선전부 부장인 리흥국은 \"전민창업은 취업기회를 늘이고 백성들의 생활을 유족하게 하는 근본 경로이다\"고 지적하면서 새로운 형세에 직면하여 백방으로 느슨한 취업환경을 마련하고 전사회적인 창업고조를 불러일으켜 더욱 많은 로동자들이 취업, 창업꿈을 이룩하게 함으로써 경제발전과 취직기회증가의 량성순환을 이룩하도록 해야 한다고 제시했다.집계에 따르면 이날 있은 창업취업정책자문봉사활동에는 정리실업일군과 대학,중등전문학교졸업생, 농민공 도합 3600여명이 참가, 78개 민영기업에서 1700여개의 취업정보와 120여개의 취업대상을 제공했으며 320명이 현장에서 기업과 취업의향을 체결했다.이날 현장에서는 일련의 취업정책선전과 더불어 창업시 세수감면과 소액대출제공 등 해당 우대정책제공도 따라섰다. 이날 행사에는 주인대 상무위원회 부주임 리병승, 주정협 부주석 최철운 등 이들이 참가했다.본지종합 \r\n\r\n            "},
{"title": "밀가루만두업체를 경영하는 조선족부부", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-06-16 14:51:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/16/21_46731.html", "content": "\r\n              \r\n박기철(50세), 리향란(49세) 부부는 1988년 9월 9일,모진 가난에서 벗어나려고 태여난지 두달밖에 안되는 아들을 업고 달랑 100원을 들고 룡정 덕신향에서 연길시 신흥가두로 들어와서 단칸방을 세맡았다.그때 할수 있는 일이란 채소장사뿐이였다.아침 일찍부터 저녁 늦게까지 연길시 골목을 누비면서 싸구려를 불렀다.끼니도 제때에  먹을수 없었고 목이 쉴 때가 한두번이 아니였다.지성이면 감천이라고 2년만에 서시장에 채소가게를 차릴수 있게 되였다.매일 아침 일찍 남편은 채소를 도매하고  안해는 아들을 매대밑에 눕혀놓고 알뜰봉사로 채소를 팔았다.차차 단골손님이 늘자 수입도 짭짤하였으며 2년후에는 과일장사를 시작할수 있었다.이렇게 7년이란 세월이 흐르자 집 한채,짐차 한대를 마련하였다.후에는 또 슈퍼를  경영하였다. 그러나 사업은 순조로운것만 아니였다.담이 커지자 약방을 꾸렸는데 약품에 대한 지식이 결핍하고 경영경험이 없었던탓으로 10여만원의 손해를 보고말았다.아글타글  모은 재산을 한순간에 날려보냈다.아들이 대학교에 진학하자 부득불 도문시 량수촌에 가 삯일을 하지 않으면 안되였다.  그것으로 아들의 공부뒤바라지를 하기에는 역부족이였다.1년후에 다시 연길에 들어와서 밀가루만두업을 벌렸다.아침 일찍 수산물시장,저녁이면 북대야시장에 가서 고기소만두, 채소소만두, 영양만두 등 여러가지 밀가루만두를 팔았는데 알뜰한 솜씨와 특이한 맛으로 고객들의 입맛을 사로잡아 매일 영업액이 600원을 넘었다. 그들 부부는 이렇게 불철주야 20여년 동안 부지런히 일한 보람으로 현재 집 세채, 차 한대 등 고정재산이 20여만원에 달한다. 생활이 펴이자 술중독증 환자인 시아버지를 모셔왔고 시동생을 보살피고있으며 아들의 공부뒤바라지도 하고있다.아무리 힘들어도 고객들이 즐겨사는 만두를 만들 때면 그 피곤이 깡그리 사라지며 날마다 저금액이 올라갈 때면 행복한 미소가 피여나고있다. 그들 부부는 현재 2명의 일군까지 둔 연길시에서 유일한 조선족밀가루만두업체로 나날이 커가고있다.통신원 리성복\r\n\r\n            "},
{"title": "전민창업으로 종업원 치부경로 넓혀", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-06-17 18:08:28", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/17/21_47085.html", "content": "\r\n              \r\n우리 주 림업부문에서 전민창업활동을 통해 림업종업원들의 치부경로를 넓혀주고있다.료해한데 의하면 우리 주 림업부문에서는 기업을 단일한 목재생산에서 해탈시키고 삼림지구의 민영경제를 발전시킨다는 취지하에 전민창업활동을 벌리고 정책적부축과 자금, 기술, 정보,강습 등 봉사를 제공하여 림업종업원들의 창업을 적극 지지함과 아울러 주식제, 도급제 등 방식으로 재배, 사양, 채집, 가공, 광산, 운수, 상업무역봉사, 관광 등 일련의 산업을 발전시켜  종업원들의 수입증대를 촉진했다.해당 부문의 소개에 의하면 화룡림업국 한곳에서만도 현재까지 종업원들에게 대출한 창업부축자금은 1302.5만원에 달한다. 뿐만아니라 이 국에서는 50% 어음할인형식으로 73명 종업원에게 413만원의 대부금을 쟁취해주고 또 종업원들에게 무료로 8843평방메터 되는 식용균양식장을 제공하고 연인수로 3404명에게 기술강습을 진행했는데 지난해말까지 창업수는 907호로 늘어났다.집계에 따르면 지난해  돈화, 백하, 화룡, 황니허 림업국의 전민창업생산액은 1억원을 초과해 종업원들의 수입이 늘어나고 생활질이 향상되였다.민춘호기자\r\n\r\n            "},
{"title": "대졸생취업난 해결책 마련", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-06-01 16:32:54", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/01/21_46860.html", "content": "\r\n              \r\n올해 우리 나라 보통대학졸업생은 611만명에 달할것이라고 한다. 거기에 지난해 취업하지 못한 대졸생 100만명까지 합치면 금년에 취업해야 할 대졸생수가 700만명을 웃돌게 된다. 이는 미국발 금융위기로 가뜩이나 저조한 대졸생취업에 거대한 압력을 가져다주고있다. 올해 연변적 대졸생수도 1만 5202명에 달하고 연변대학 졸업생수만도 4842명에 달해 우리 주의 대졸생취업형세도 아주 준엄한 상황이다. 주로동및사회보장국 류치림주임에 따르면  주로동및사회보장국에서는 이같은 형세에 대비해 올해 대학생취업을 당면 사업의 첫자리에 놓고 성정부의 관련 정책에 비추어 일련의 새로운 조치를 취하게 된다.우선 3년내 \"한 촌에 한명의 대학생을 배치하는\" 취업공정을 펼치기로 했다. 올 하반년부터 \"당지에서 취직하고 당지에서 쌍향선택을 하고 당지에서 인원류동을 관리\"하는 원칙에 따라 부분적 대졸생을 농촌에 파견하여 취직시키고 경험을 축적한후 명년과 후년에 점차 보급하기로 했다. 다음 \"대졸생을 배치해 사회구역력량을 충실하게 하는\"  계획을 펼치기로 했다. 어려운 가정의 대졸생에 대한 취업원조와 결합해 매 사회구역에 한명의 대졸생을 배치해 관리봉사사업에 종사하도록 하게 되는데 하반년부터 초빙사업을 시작해 한달내에 마무리짓기로 했다. 그다음 이미 대학을 졸업했지만 아직까지 취직하지 못한 대학졸업생들에 대한 견학, 견습고용 제도를 가동하기로 했다. 금년내로 80개 견학기지를 세우고 네트워크초빙, 현장초빙 등 형식으로 100명 대졸생을 모집해 견학시킬 계획이다. 또 주내에 하나의 대학생창업원을 건립하기로 했다.            김명성기자\r\n\r\n            "},
{"title": "20년 옷장사로 세 자식 출세시킨 어머니", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-06-16 15:15:04", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/16/21_46734.html", "content": "\r\n              \r\n연길시서시장에서 옷장사를 하고있는 김숙(65세)녀성은 갖은 곤난과 역경속에서 세 자식을 훌륭하게 키워 남부럽지 않게 잘살고있다. 조양천진에서 농사를 지으며 다섯식구가 단란하게 살아가던 이들에게 불행이 닥쳤다. 그가 45세 되던 해에 남편이 약 몇첩 못 쓰고 간암으로 돌아갔다. 세 자식을 남편의 유언대로 어엿한 인재로 키우기 위해 김숙은 단연히 집을 팔아 빚을 물고 나머지 돈으로 세집을 맡고 두부장사에 나섰다. 수입이 적자 그녀는 옷보따리장사를 시작했다. 바람이 부나 비가 오나 눈이 오나 그녀는 하루도 빠짐없이 25, 35킬로그람이 넘는 옷보따리를 이고 조양천진 린근마을은 물론 안도, 화룡의 산골마을까지  다녔다. 하루 평균 30, 40킬로메터 되는 길을 걸어야 하지만 주먹밥으로 끼니를 에우면서 그녀는 7년간 보따리장사를 했다. 몇만원의 수입이 있자 김숙은 연길서시장에서 옷매대를 사서 장사를 했다. 옷종류가 많고 품질이 좋아 장사가 잘됐지만 김숙은 돈 5원도 아까와 옷짐을 자기절로 메여날랐고 외지에 갈 때에도 일반석을 사서 쪽잠을 잤다. 김숙은  “20년 넘게 장사를 헛되이 하지 않았습니다. 삶의 쓴맛과 단맛을 알았으며 자식들에게 고생을 이겨내는 의지력을 키워주었습니다”라고 말했다. 현재 김숙의 큰딸은 연변재정학교를 졸업하고 한국기업에서 일하고있고 큰아들은 길림대학, 둘째아들은 동북사범대학을 졸업하고 각기 북경과 대련에서 사업하고있다. 길신\r\n\r\n            "},
{"title": "15회 방취제추첨비례 1:5", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2009-06-17 22:46:56", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/17/21_47086.html", "content": "\r\n              \r\n돌아오는 22일에 있게 되는 방문취업제 무연고동포 전산추첨에는 2007년(12회)의 추첨탈락자 1170명, 2008년 상반기(13회)의 추첨탈락자 2만 7752명과 2009년 상반기(15회)의 합격자 3만 3428명 등 총 6만 2350명중 1만 2800명을 선발하며 그 추첨비률은 약 20%에 달한다.지난 4월에 치른 제15회 방문취업제 실무한국어시험의 합격률은 65% 되며 평균점수는 294점이였다. 15회 실무시험 등록자는 5만 6228명, 합격률은 65%이였다.본지종합\r\n\r\n            "}
]