[
{"title": "등개 로당원과 빈곤당원 위문", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-30 06:47:58", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/30/17_29249.html", "content": "\r\n              \r\n 29일, 성당위 상무위원이며 주당위 서기인 등개는 주당위 상무위원이며 주당위 비서장인 우효봉의 안내하에 주내의 부분적 빈곤당원과 로당원들을 위문했다.장국현은 1947년 3월에 입당한 로당원이다. 그는 선후로 훈춘현당위 부서기, 왕청현당위 서기, 주기본건설위원회 주임, 연길시당위 서기 등 직무를 력임하다가 1987년부터 리직휴양하고있다. 일선을 떠난후에도 그는 당의 정책과 과학기술학습을 등한시 하지않고 적극적으로 연변의 경제와 과학기술발전을 위해 적극적인 건의를 제기하고있다. 등개서기는 연변의 발전을 위해 기여한 장국현의 공로를 높이 평가하면서 모든 당원들의 본보기라고 치하했다. 그러면서 연변의 경제사회발전을 위해 더 많은 보귀한 의견과 건의를 제기해달라고 부탁했다.빈곤당원인 장영림은 뇨독증으로 앓고있지만 생활에 대한 용기를 잃지 않고 견강하게 살고있다. 등개서기는 병마를 이기는 첫째가는 요소가 사상상에서 자신을 이겨나가는것이라면서 장영림의 락관적인 생활방식을 높이 치하했다. 그는 건강도 생산력의 하나라고 지적하고나서 전민의 건강의식을 일층 제고하고 전민건신운동을 폭넓게 전개하여 전민건강자질을 일층 높여야 한다고 말했다. 등개서기는 의료보장건설과 큰병의료보장건설을 일층 강화하여 시민들의 병보이기 어려운 문제를 시급히 해결해야 한다고 지적했다.로세승은 1956년 6월에 입당한 로당원이다. 그는 선후로 연길시맥주공장 당위서기, 연길시공업국 국장, 연길시정부 상무부시장, 연길시인대상무위원회 주임 등 직무를 력임했다. 로세승은 주당위와 주정부 및 연길시당위와 연길시정부의 노력하에 주 및 연길시는 하루가 새롭게 변화발전하고있다면서 당과 정부의 로고에 감사를 표했다. 그러면서 17차당대회정신의 요구대로 개혁과 발전의 성과로 백성들이 더 많은 혜택을 받도록 노력해달라고 부탁했다. 등개서기는 연변 및 연길시의 오늘의 발전은 주 및 연길시의 력대 지도일군들과 연변의 여러 민족 인민들의 공동한 노력과 갈라놓을수 없다고 지적하면서 \"공업강주\"와 \"공업강시\"의 기치를 높이들고 경제발전에 주력하며 연룡도일체화건설을 통해 연길시를 길림성동부중심도시로 건설하겠다고 표했다. 등개서기는 로당원들이 만년을 건강하게 보낼것을 기원하면서 로당원들은 새로운 역할을 충분히 발휘하여 연변의 경제사회발전을 위해 더 많은 기여를 해달라고 부탁했다. 글/사진 정영철기자 \r\n\r\n            "},
{"title": "사회사업 조화사회건설의 추동력", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-22 06:46:57", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/22/17_16038.html", "content": "\r\n              \r\n사회사업의 발전 규모와 수준은 조화사회건설을 추진하는 중요한 추동력이다. 조화연변건설을 실현하기 위해 인간근본의 원칙을 견지하여 사회사업과 공공봉사체계건설을 일층 완벽화함이 시급하다.다년간  우리 주 사회사업은 투입을 늘이고 조건을 개선하며 구조를 최적화하는 등 조치하에 큰 발전을 가져왔다. 교육사업은 신속한 발전을 가져와 전민교육접수정도가 현저히 제고됐다. 전 주적으로 유아교육에서 고등교육까지 완전한 교육체계가 형성됐는데 각급, 각 류형 학교(유치원 포함)가 871개 있으며 교원대오는 기본적으로 전문화를 실현했다. 고중단계교육과 학령전교육이 쾌속발전했는데 초중에서 고중으로 진학하는 비례는 77.08%, 학령전입학률(入园率)은 65.8%에 달했다.문화, 라지오텔레비죤방송과 위생, 체육 사업이 건전한 발전을 유지했다. 전 주적으로 라지오방송종합피복률은 99.69%, 텔레비죤방송종합피복률은 97.6%에 달하며 연변위성방송이 개통됐다. 각 류형의 위생의료기구가 229개 있으며 위생기술인원이 1만 503명 있다. 돌발공공위생사건 의료구조치료체계와 질병예방체계건설이 기본적으로 완수되고 농촌과 사회구역 위생봉사능력이 뚜렷이 높아졌다. 여러가지 체육장(관)이 2550개, 단항체육사단조직이 173개 있으며 경상적으로 체육활동에 참가하는 인수가 75만명에 달했다.하지만 우리 주 사회사업에는 아직도 적잖은 문제점이 존재하고있다. 체제와 기제가 완벽하지 못하고 발전활력이 강하지 못하며 사회사업의 쾌속발전을 추진하는 토대와 시설, 조건이 박약하다. 교육은 아직도 박약한 고리로서 인민대중의 날따라 높아지는 물질문화수요에 비해 량질교육자원이 부족하다. 농촌교육자원이 상대적으로 부족하고 직업기술교육이 일층 강화돼야 한다. 문화사업발전을 추진하는 관념, 기제와 정책성장애가 아직 근본적으로 해결되지 못했다. 위생자원배치가 합리적이지 못하고 도시와 농촌간의 위생수준 차이가 크다. 대중성체육사업이 상대적으로 박약하고 부분적 우세경기종목수준이 충분히 발휘되지 못하고 있으며 체육시설이 인민대중의 체육활동수요를 만족시키지 못하고있다. 이런 시점에서 개혁과 혁신을 동력으로 사회사업의 새로운 국면을 개척하기 위해 상하가 노력해야 함이 필요된다. 투자와 융자경로를 일층 확대하여 사회사업의 쾌속발전에 투입을 증가해야 한다.  사회사업은 대부분 공익성사업으로서 사회사업을 추진하는것은 각급 정부의 주요한 책임이다. 때문에 경제성장과 재정상황이 개선됨에 따라 사회발전사업에 대한 정부의 투입을 끊임없이 늘여야 한다. 동시에 여러가지 융자수단을 모색하여 사회사업발전자금을 마련하며 기업과 개인이 사회공익사업에 투자하는것을 격려해야 한다. 민족구역자치, 서부대개발, 동북로공업기지진흥 등 국가의 여러가지 우대정책을 충분히 리용하여 대상을 포장(包装)하고 중점을 확정하여 전 주 경제발전에 유조한 일련의 사회발전대상을 추진해야 한다.개혁을 심화하여 사회사업산업화발전행정을 쾌속 추진해야 한다. 산업화발전은 사회사업의 필연적선택이다. 사회효익을 첫째가는 위치에 놓는 전제에서 교육, 문화, 위생, 체육과 라지오텔레비죤 등 사회사업단위에 대한 개혁을 일층 심화하여 관념을 전변하고 자원배치를 최적화하여 경제사회효익을 높여야 한다. 사회사업의 공익성과 산업성에 대한 계선을 일층 명확히 하여 조건이 허락되는 사회사업단위가 경영형, 기업형으로 전변되도록 추동하여 사회사업의 시장화, 산업화, 사회화 행정을 가속화해야 한다.정영철기자\r\n\r\n            "},
{"title": "당원의 선봉모범역할 발휘", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-30 07:40:17", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/30/17_16043.html", "content": "\r\n              \r\n150명 교직원에 4개 당지부에 46명 당원이 있는 룡정시 고급중학교당총지에서는 17차 당대회정신을 핵심으로 당원들의 선봉모범역할을 남김없이 일으키고있다.이 학교에서는 지난해 당건설사업평비,활동범위,내용을 제정하고 학습제도에 따라 매주 1차씩 학습필기를 하고 년학습필기를 2만자이상씩 하였다.학교지도일군들과 지부서기는 3만자이상의 필기를 하였다.학습방법은 집단학습과 개별학습을 결부시키였다.당지부별로 우수한 영화를 관람하고 감상을 적었다.조선어문 교원 김길남과 영어교원 류자령은 관후감과 독후감을 가장 많이 써내였다.당원들은 학습하고 필기하는데만 그친데 아니라 극빈생,당열성자와 사귀기 등 활동을 활발히 벌렸다.전국 우수교원인 차종철선생은 상금 3000원을 학교에 맡겨 빈곤생을 돕게 하였으며 성우수 교원인 허경애선생도 상금 500원을 극빈생에게 보내주었다.손화섭특약기자\r\n\r\n            "},
{"title": "\"중국특색의 민족리론과 민족정책연구\" 출판", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-23 06:41:52", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/23/17_14999.html", "content": "\r\n              \r\n 22일, 원 주정협 부주석 김영만동지의 론문집 \"중국특색의 민족리론과 민족정책연구\"출판좌담회가 연길에서 있었다.주정협 부주석 김경연과 원 주급로간부들인 장진발, 조봉명, 김영만, 신창순, 왕정원 등이 이날 좌담회에 참석했다.근 반세기간 연변의 정치무대에서 활약해온 김영만동지의 \"중국특색의 민족리론과 민족정책연구\"론문집은 도합 23편의 단편문장으로 구성되였는데 김영만동지가 수십년간의 사업실천과정에서 쌓은 경험에 대한 제련과 총화이기도 하다. 성당위 상무위원이며 주당위 서기인 등개가 본 론문집에  머리글을 썼고 김영만동지의 학습정신에 대해 고도의 평가를 주었다.이날 회의참가자들은 김영만의 론문집에 대해 높은 평가를 주었을 뿐만아니라 김영만동지가 시대와 함께 진보하고 부단히 학습하는 정신에 대해서도 고도의 평가를 주었다.김경연은 김영만동지는 실천을 중시하고 시대와 함께 호흡하는 학습형간부로서 꾸준히 학습하고 부단히 새로운 문제를 연구하며 새로운 대책과 방법을 탐색하는 그의 정신은 우리 모두가 따라배워야 할 귀중한 정신적재부이기도 하다고 높이 치하했다. 그러면서 광범한 간부들이 독서를 견지하고 시대와 함께 발전하는 김영만동지의 고상한 품격을 적극 따라배울것을 호소했다.김일복기자\r\n\r\n            "},
{"title": "시민들이 향수받는 성과 많이 내야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-23 07:02:01", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/23/17_15000.html", "content": "\r\n              \r\n 20일, 연길시는 2008년 시당위 제1차 상무위원회확대회의를 소집, 연길시 각 전선의 책임자들은 지난해의 사업총화와 향후의 사업타산을 소개하고 의견을 서로 교환했다.연길시당위 서기 김영묵은 공복의식과 책임의식, 솔선수범의식이 있는 지도부와 광범한 간부들이 단결일치하여 힘을 한곬으로 쓰고 각 부문에서 맡은바 임무를 착실히 완수한데서 좋은 성과가 나올수 있었다면서 하지만 아직도 어떤 부문에는 중점이 돌출하지 못하고 작풍이 실무적이 못되며 방법이 과학적이 못되는 문제가 있다고 지난 한해의 사업을 총화했다. 상기의 문제에 대비해 향후의 사업에 다음과 같은 요구를 제기했다. 첫째, 반드시 사상을 해방하고 관념을 전변하며 새로운 사업요구에 적응되는 체제, 기제와 방식,방법을 혁신해야 한다. 둘째, 발전을 추진하고 민생을 관심해야 한다. 발전을 추진함에 있어서 대상건설을 틀어쥐고 고정자산투자강도를 강화하며 경제총량을 끊임없이 늘여야 한다. 민생을 관심하는것은 모든 사업의 최종목적으로서 군중의 기본생활로부터 착수하여 생활환경을 개선하고 생활질을 제고하며 군중들이 가장 관심하는 가장 직접적이고 가장 현실적인 리익문제를 절실히 해결하여 연길에서 생활하고 사업하는것으로 하여 행복하고 유쾌하며 긍지감을 느끼게 해야 한다. 셋째, 책임을 가일층 강화하여 2008년의 222가지 돌파성사업과 중점사업을 층층이 시달하여 대상마다 책임자가 있고 간부마다 맡은바 사업을 위해 책임을 다 하게 해야 한다.끝으로 김영묵은 “사업성과를 시민들이 향수하도록 해야 한다. 영예만 있고 실제 성과가 없으면 형식주의에 불과하다”고 강조하면서 간부마다 자기 맡은바 사업을 책임지고 실사구시하게 착실히 완수하여 좋은 성과를 따낼것을 요구했다.신현숙기자\r\n\r\n            "},
{"title": "김영묵 가장 주목받는 지방지도자로 재차 당선", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-30 09:36:21", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/30/17_16044.html", "content": "\r\n              \r\n연길시 당위 김영묵서기가 재차 가장 주목받는 지방지도자로 당선되여 사람들의 주목을 끌고있다.  인민넷에 따르면 연길시 당위 김영묵서기는 전국의 5000여명 지구급, 현급 도시 지도자들가운데서 두각을 드러내 \"인민넷 2008년 가장 주목 받는 지방지도자\"로 뽑혔다. 이로써 김영묵서기는 련속 두번째로 이 영예를 지니게 되였다.알아본데 의하면 \"인민넷 2008년 가장 주목받는 지방지도자\" 평의사업은 중국공산당뉴스넷과 인민넷이 공동으로 주최하며 이미 련속 4년째 진행해왔다. 이번 평의 결과는  전국 5000여명 지구급, 현급 도시 당정 제1책임자중 2007년 1월 1일부터 12월 31일까지 인민넷, 인민일보 및  20여개 신문잡지에 이름이 가장 많이 오른 순서에 따른것으로서 지방지도자가 중앙매체의 관심을 받은 정도를 진실하게 구현하고있으며 지방지도자의 집권능력과 령도수준의 종합적표현과 객관적 평가로도 된다. 또한 소속 지방경제사회발전의 충분한 긍정이기도 하다. 최근 평의사업이 원만이 결속되여 100명 지방지도자가 입선되였다. 그중 지급도시 지도자 50명, 현급도시 지도자 50명인데 김영묵서기는 \"가장 주목받는 현급도시지도자\"로 당선되였다. 알아본데 의하면 김영묵서기는 우리 성에서 유일한 현급도시 지도자이다.   도시관리자로서 많은 언론의 주목을 받고있다는것은 이 도시가 생기발랄하게 발전하고있음을 설명한다.  소개에 따르면 \"연길의 해빛을 감수한다\", \"연길 한국상공인투자의 인기지대\", \"연길시 당위 서기 김영묵 '10대관계' 론술\", \"김영묵, 지도간부 3가지 정서 극복하고 3가지 정신 발양할것을 요구\" 등 수편의 보도가 인민넷을 통해 발표되였다.신현숙기자     \r\n\r\n            "},
{"title": "빈곤가정에 당의 따사로움 전달", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-24 06:48:37", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/24/17_15003.html", "content": "\r\n              \r\n23일, 성당위 상무위원이며 주당위 서기인 등개는 연길시에 내려가 부분적 빈곤가정을 위문, 당과 정부의 따뜻한 사랑을 전하면서 삶에 대한 용기를 잃지 말고 자립, 자강하여 새로운 삶을 개척하라고 부탁했다.1963년에 성로력모범의 영예를 받아안은 연길시식품공장 퇴직일군 왕청진(84살)은 로임이 비교적 낮고 여러가지 질병으로 생활이 곤난했다. 등개서기는 그를 보고 지난날 연변과 나라에 기여가 아주 컸다고 긍정, 주당위와 주정부를 대표하여 다시한번 감사를 드리면서 만년을 행복하게 보낼것을 기원했다. 좌전동(54살)은 교통사고로 병석에 누운지가 10여년 된다. 병치료때문에 생활이 극빈하여 몇년전 딸애는 대학입학통지서를 받고도 대학에 가지 못했다. 사연을 들은 등개서기는 깊은 동정을 표하면서 좌전동의 딸애에게 알맞는 일터를 알선해주라고 해당 부문 책임자들에게 부탁했다. 장애자인 강인권(48살)은 다년간 시계수리로 간신히 생활을 유지하면서도 아들을 대학에 보냈다. 등개서기는 \"신체는 장애이지만 의지는 견강하다\"고 치하하면서 시계수리업종이 불경기인 현황에서 취업강습을 통해 새로운 기술을 장악하여 재취업을 실현할것을 부탁, 아들애가 대학을 졸업하면 새로운 삶이 도래할것이라고 희망을 북돋아주었다. 귀국화교인 조선운(56살)은 다년간 질병에 시달리면서도 자식교양에 힘을 기울여 두 자식을 모두 대학에 보냈다. 등개서기는 많은 부모들이 따라배워야 할 \" 영웅어머니\"라고 극찬하면서 나라에 대한 애틋한 감정으로 귀국한 화교들에게 당과 정부에서는 마땅히 더 많은 지지와 도움을 제공해야 한다고 말했다. 조선운은 당과 정부의 관심에 자식농사를 잘 지을수 있었다면서 재삼 감사를 표했다.퇴역군인인 림관호(78살)는 해방전쟁과 항미원조전쟁에 참가한 공신이다. 등개서기는 당신들은 지난날 피와 생명으로 오늘의 평화를 마련했다고 높이 평가하면서 연변의 경제, 사회가 더욱 발전하면 퇴역군인들에 대한 대우가 더 개선될것이라고 말했다. 연길시 의란진 농촌사회복무중심에서 등개서기는 로인들에게 새해인사를 전하면서 만년을 건강하게 보낼것을 희망했다. 그러면서 국영과 민영 복리기구를 일층 발전시켜 조화사회구축에 기여하라고 해당 부문 책임자들에게 요구했다.이밖에 등개서기는 빈곤가정들인 최명희(51살)와 최호(48살)의 집을 찾아 위문금을 전달했다.                    글 / 사진 정영철기자속보: 23일, 성당위 상무위원이며 주당위 서기인 등개는 주 관계 부문 책임자들의 안내하에 주급로간부들을 찾아 위문했다.로간부 조봉명의 집을 찾은 등개서기는 하냥 연변의 경제발전과 사회진보에 관심을 돌려온데 대해 감사를 표하고나서 지난해 우리 주의 경제, 사회 발전이 뛰여난 성적을 거두게 된데는 여러 로간부들의 기여와 갈라놓을수 없다고 덧붙였다.조봉명은 등개서기의 위문에 감사를 표시, 평소에 매체를 통해 주당위, 주정부의 움직임을 알고있었다고 하면서 얼마전 소집된 두 회의는 성공적인 회의라면서  회의에서 제기된 우리 주 경제발전전략은 사로가 명확하고 우리 주의 실정에 부합된다고 말했다.이어 로간부 조룡호의 집을 찾은 등개서기는 지난해 우리 주 경제발전에 대한 로간부들의 지지와 관심에 감사를 드리면서 향후 계속하여 경제발전과 민족단결에 중시를 돌리고 일심전력으로 민생을 사업중점으로 간주하련다고 다짐했다.조룡호는 매체를 통해 지난해 우리 주 경제가 쾌속발전을 가져왔고 인당 수입이 증가되였으며 량식생산량도 력사의 최고기록을 이루었는데 이는 민심을 크게 고무격려했다고 말하면서 록화는 한개 도시를 평가하는 중요한 표준이기때문에 우리 주 각 현,시에서는 대도시 록화 선진경험을 따라배워 도시화건설을 추진해줄것을 부탁했다.장룡준의 집을 찾은 등개서기는  성인대 10기 1차 회의에서 우리 주 6명 대표가 전부 전국인대 대표로 당선되였다고 설명하면서 로간부들이 건강에 중시를 돌리는 동시에 새로운 지도부에 좋은 건의, 의견을 제기해줄것을 부탁했다.장룡준은 등개서기의 위문에 감사를 표하면서 앞으로도 새로운 지도부가 도움이 필요하면 적극적으로 도와주련다고 밝혔다.장설화기자\r\n\r\n            "},
{"title": "등개 리룡희 로간부 위문", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-30 06:48:23", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/30/17_16042.html", "content": "\r\n              \r\n25일 오후, 주정부 주장 리룡희는 주급로간부인 황삭과 리결사를 찾아 친절히 위문했다. 리룡희주장은 우선 주당위와 주정부를 대표해 로간부들이 우리 주 경제사회발전을 위해 필생의 정열을 다 받쳐 온데  대해 감사를 표시, 특히 로간부들이 우리 주의 주요사업을 둘러싸고 주당위와 주정부의 각항 중대결책의 제정을 위해 중요한 참모역할을 발휘했고 각항 중대결책의 참다운 시달과 경제사회발전을 위해 대량의 실질적인 사업을 전개하여 온데 대해 높이 치하했다. 이어 향후 로간부들이 계속해 우리 주 경제사회발전을 관심하고 주당위와 주정부의 중대결책을 위해 적극 헌책할것을 부탁하고나서 그들이 신체건강에 주의하고 설명절을 즐겁게 보낼것을 축원했다.  로간부들도 향후 계속해 우리 주의 발전을 관심하고 주정부의 사업을 관심하며 우리 주의 사업을 위해 뒤받침이 되여주고 적극 선전할것을 표했다.29일, 리룡희주장은 주정부 비서장 조룡의 안내하에 주급 로간부 장진발, 오장숙, 김영만을 찾아 따뜻이 위문했다.이날 오후, 우선 오장숙의 집을 찾은 리룡희주장은 다년래 로간부들이 우리 주 경제사회발전을 위해 기여한데 대해 감사를 표시하고나서 정부사업은 아직도 많은 부족점들이 있는바 향후 로간부들이 정부사업을 관심하고 지도하며 부족점들을 적극 지적해줄것을 부탁했다. 장진발의 집에서 리룡희주장은 근년간 우리 주 경제발전정황에 대해 간단히 소개하고나서 오늘 날 우리 주의 경제가 빨바른 성장을 이루게 된데는 로일대들의 심혈과 갈로놓을수 없다고 지적, 로간부들이 신체건강하시고 설명절을 즐겁게 보낼것을 진심으로 축원했다.김영만가정 위문시 리룡희주장은 그의 건강상태와 생활정황을 상세히 문의하고나서 로간부들이 다년래 연변조선족력사 등 문제를 둘러싸고 심혈을 받쳐온데 대해 감사를 표시, 로간부들이 꼭 신체건강에 주의하고 개혁개방의 성과를 충분히 향수하며 계속하여 남은 정력을 발휘하여 연변의 경제사회발전과 우리 주의 민족력사사업을 위해 더욱 큰 기여를 할것을 부탁했다.   위문과정에 장진발, 오장숙, 김영만 등 로간부들은 비록 새로운 정부가 구성된 시간이 오래지 않치만 새로은 지도부의 일거일동에서 단결되고 실효를 추구하는 정부의 새로운 자태와 모습이 보여진다고 만족을 표했다. 새로운 임기내 정부가 전 주 여러 민족 인민들을 이끌고 경제사회건설에서 새로운 더욱 큰 성적을 취득함으로써 광범한 인민들의 생활수준을 부단히 향상시키고 조화사회구축을 위해 열심히 노력할것을 부탁했다.김기호기자 \r\n\r\n            "},
{"title": "재직당원 빈곤학생 도와", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-23 07:16:04", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/23/17_16041.html", "content": "\r\n              \r\n일전, 연길시 건공가두 연청사회구역 부근 단위 재직당원들이 사회구역빈곤호돕기활동에 참가하여 곤난호들에 도움의 손길을 주었다. 김천용 등 5명의 학생, 1명의 우대무휼대상에게 현금 1840원을 기부하였다. 연청사회구역 부근에 있는 단위로는 연길시인민법원,연길시지방세무국, 연길시제6중학교, 연길시건공소학교, 연길시량식창고 등 단위들이다. 이 단위들의 재직당원들이 사회구역활동에 참가하는 가운데서 5호의 장애자가정의 아이들이 각기 대학에 입학했지만 자금곤난을 크게 받고있는것을 알게 되였다.  경제적으로 도움을 주기 위해 재직당원들은 주동적으로 기부금을 내놓아 곤난호들의 실제곤난을 풀어주었다.연길시인민법원 책임일군은 이번 활동은 근근히 시작에 불과하며 향후 우리 재직당원들은 빈곤호의 학습, 생활에 관심을 돌려 계속 일정한 도움을 주련다고 표했다.본지종합\r\n\r\n            "},
{"title": "등개 리룡희 부대장병 위문", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-25 06:48:09", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/25/17_52673.html", "content": "\r\n              \r\n24일, 성당위 상무위원이며 주당위 서기인 등개와 주당위 부서기이며 주정부 주장인 리룡희는 주당위 상무위원이며 주당위 비서장인 우효봉, 주직속 해당 부문 책임자 및 연길시당정지도자들의 안내하에 연변주둔부대에 내려가 부대장병들을 위문했다.위문시 등개는 주당위와 주정부 그리고 연길시 당위와 정부 및 전 주 여러 민족 인민을 대표해 광범한 부대장병들에게 명절의 문안을 전하고나서 지난해 우리 주가 경제사회건설에서 취득한 성과에  대해 요약해 설명, 대상건설, 대외개방, 도시화진척, 연룡도일체화 및 새농촌건설 등 면에서 새로운 진전과 돌파를 가져왔으며 교육, 의료, 주택 등 광범한 인민들의 생활에 밀접히 관계되는 민생문제에서도 부단한 개선을 가져오게 되였는바 전 주 상하는 경제가 발전되고 정치가 안정하며 민족이 단결되고 사회가 진보하는 번영한 모습을 보이게 되였다고 소개했다. 그러면서 이러한 성적을 취득하게 된것은 전 주 여러 민족 인민들의 지지와 갈라놓을수 없고 광범한 부대장병의 기여와 갈라놓을수 없다고 말했다. 계속해 등개는 2008년은 \"11.5\"기획을 실현하는 관건적인 한해이고 임무는 과중한바 대상건설, 대외개방, 연룡도일체화, 새농촌건설 등 중점령역에서 새로운 돌파를 실현함에 있어서 연변주둔부대의 지지를 떠날수 없다고 지적, 그러면서 향후 주당위와 주정부는 계속해 국방건설을 중시하고 부대건설을 지지하며 연변주둔부대건설을 위해 \"후근부장\"역할을 잘할것을 표했다.연변주둔부대 책임자는 다년간 주당위와 주정부 그리고 전 주 여러 민족 인민들이 연변주둔부대에 돌린 관심과 사랑에 감사를 표하고나서 향후 부대직책을 참답게 리행하고 조국의 변강을 잘 지키며 지방의 경제사회건설을 위해 더욱 큰 기여를 할것을 표했다.정영철기자 \r\n\r\n            "},
{"title": "연길시정협 제안 립안 만족률 100%", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-23 07:03:19", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/23/17_16037.html", "content": "\r\n              \r\n지난해 연길시정협은 정협위원가운데서 “정품”제안활동을 전개,“정품”제안의 구체표준을 제정하고 우수제안일군을 뽑아 표창함으로써 제안질제고를 추진하였다. 제안의 질을 일층 제고하기 위해 시정협에서는 새로 수정한 “정협연길시위원회제안사업조례”   및 “정협제안사업절차”의 해당 규정에 따라 제안심사를 엄하게 하였다. 립안하는 제안에 대해 전문가,  전문일군들의 의견을 귀담아듣고 중요한 제안은 책임진 주석에게 올려보내 비준을 받게 하였다. 이 기초에서 제안에 대해 수정하고 완벽화하였다. 제안사무강도를 높이기 위해 시정협에서는 제안사무의 제1주체를 정협에서부터 정부로 전이시켰다.정부에서 제안을 심사처리함으로써 제안사무강도가 더욱 강해졌다. 시정부는 제안처리에서 상무부시장이 직접 틀어쥐고 책임진 시급지도일군과 관련 단위의 제1책임자가 맡아 처리하게 했다.정협위원들의 제안회답에 있어서 이전에는 제안인이 기본적으로 만족하다면 통과되였는데 현재는 제안회답에서 정부, 사회, 제안인 3자가 모두 만족해야만 통과된다.3자의 만족을 이룩하기 위해 관련 부문에서 제안인과 대면하여 의견을 청취함과 동시에 보도매체를 통해 의견을 청취하였다.작년 1년간 시정협에서는 중점을 틀어쥐고 조사연구를 깊이있게 진행하여 \"연길시 미성년의 사상도덕건설에 관한 조사보고\"와 \"연길시 새 농촌 건설사업에 관한 조사보고\", \"연길시 단층집개조와 파가이주를 실시할데 관한 조사보고\"를 펼쳐냈다.  또 위원들의 136건에 달하는 제안을 접수했으며 심사를 거쳐 99건을 립안하였으며 이미 전부 해결하여 만족률과 기본만족률이 100%에 달하였다.정협위원들은 백성생활과 밀접히 관계되는 민생문제를 여론반영의 중점으로 군중들의 의견을 광범위하게 청취하고 제때에 시당위, 시정부에 반영하였는바 위원들이 반영한 군중들의 의견 21건을 접수하고 심사와 선택을 거쳐 간행물에 \"제2대주민신분증의 수금문제\", \"서시장주변환경위생정리에 관한 문제\", \"도로불법주차에 관한 문제\", \"조화로운 공공교통을 건설할데 관한 문제\" 등을 발표함으로써 해당 지도일군들의 중시를 불러일으켰으며 큰 효과를 거두었다.전위남기자\r\n\r\n            "},
{"title": "빈곤가정에 당과 정부 배려 전해", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-29 06:43:56", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/29/17_15007.html", "content": "\r\n              \r\n28일, 주정부 주장 리룡희는 주 관계부문 책임자들의 안내하에 왕청현에 내려가 왕청림업국, 왕청현 제1사회복리봉사중심 등 기업을 돌아보고 빈곤종업원가정, 빈곤교포가정 및 특곤장애인가정을 찾아 위문했다. 배초구진 배추구촌에서 70세 고령의 어머니와 함께 생활하고 있는 림업종업원 방갑송은 장애인데다 가정수입이 단지 최저생활보장금뿐이다. 게다가 장기간 병환의 시달림으로 하여 생활형편이 극히 곤난했다. 방갑송가정을 찾은 리룡희주장은 그들의 손을 꼭 잡고 생활형편, 가정수입원천 등 정황을 일일이 문의하고나서 당과 정부는 광범한 빈곤가정을 저버리지 않을것이며 우리 주 경제의 발전과 더불어 인민들의 생활수준도 차츰 향상될것인바 당과 정부를 신임하고 미래에 대해 신심을 가지며 곤난이 있으면 당과 정부를 적극 찾아 난관을 이겨나가야 한다고 그들에게 신심을 북돋아 주었다.왕청현 제1사회복리봉사중심을 찾은 리룡희는 복리중심의 기초시설건설정황을 돌아보고 로인들의 거주생활환경에 각별한 관심을 돌렸으며 광범한 로인들이 명절을 즐겁게 보내고 만년에 행복하기를 축원했다. 향후 정부는 계속하여 사회복리사업을 지지할것인바 복리봉사중심의 관리수준을 부단히 향상시켜 우리 주 조화사회구축에서 더욱 큰 역할을 발휘할것을 복리원 해당관리책임자에게 당부했다.왕청림업국에서 기업발전상황과 기업종업원수입정황 및 향후 발전목표 등을 자세히 문의하고나서 리룡희주장은 기업을 부단히 발전,장대시켜 광범한 기업종업원들의 생활수준을 부단히 제고하여야 한다고 지적, 당면 서로가 경쟁하고 발전을 다투는 엄준한 객관형세는 기업의 빨바른 발전과 부단한 장대를 요구하고 있는바 기업에서 새로운 발전모식을 적극 탐색하고 발전의 방식과 방법을 적극 창의하여 부단히 발전, 장대할것을 요구했다. 그는 발전을 통해 난관을 해결하고 발전을 통해 인심을 응집하며 발전을 통해 인민들의 생활수준을 부단히 제고하여야 한다며 발전계획에 쫓아 일보일보 전진함으로써 향후 기업이 새로운 더욱 큰 성적을 취득할것을 고무했다.현재 65세인 김병기는 1984년 성로력모범이다. 왕청현 페인트공장 공장장으로 있으면서 왕청현의 겡제발전을 위해 크나큰 기여를 하였다. 김병기가정을 찾은 리룡희주장은 주당위와 주정부를 대표하여 광범한 로력모범은 경제사회건설에서의 모범이고 당의 사업을 위해 기여한 사람들로서 당과 정부는 이들을 잊지 않을 것인바 새해에 복 많이 받고 신체가 건강하기 기원하면서 김병기가정에 위문금을 전했다.교통사고로 남편이 일찍 세상을 뜨고 자신도 로동력을 상실하게 된 특곤계획생육호 염려민은 다년간 홀로 아들을 힘곂게 키워 대학에 보냈다. 전 부 가정수입이 최저생활보장금뿐인 염려민가정은 아들의 과중한 학비로 생활형편이 극히 어려웠다. 리룡희주장은 염려민가정에 위문금을 전해주면서 당과 정부를 신임하고 삶의 지향을 품으며 열심히 학습하여 우수한 성적으로 가정에 보답하고 부모에 보답하며 사회에 보답할것을 고무해줬다.이날 리룡희주장은 또 저소득가정인 황룡춘가정과 리보생가정, 특곤종업원 왕홍양가정, 극빈교포 류패운가정, 특곤장애인가정 로금봉가정을 찾아 위문하고 당의 따사로움을 전했다.글/사진 김기호기자   \r\n\r\n            "},
{"title": "삼가자향 \"당정군경민일체화\" 실천", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-22 06:45:21", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/22/17_16036.html", "content": "\r\n              \r\n 훈춘시 삼가자만족향은 주당위에서 제정한 \"당정군경민일체화\"(党政军警民五位一体化）지시정신을 실천하여 전 성 본보기향(样板乡)으로 자리매김했다. 삼가자만족향은 산하에 8개 행정촌이 있으며 16.5킬로메터의 변경선을 보유하고있다. 이 향에서는 본보기향건설을 참답게 하기 위해 주둔부대와 공안부문의 책임자를 향당위 성원으로 인입, 향 당위와 정부를 핵심으로 공안변방부문, 관련 직능부문을 주력으로 한 지도부체계를 형성했다.본보기향건설기간 성변방총대 허문선총대장은 수차 일선에 내려와 선두지휘했다. 이들은 상급부문으로부터 35만원의 자금을 쟁취하여 본보기향건설 전문경비를 담보했다.본보기향건설공정이 시동된후 이들은 고성촌을 모범촌으로 확정하고 중점적으로 건설을 다그쳤는데 4개 대형선전란을 건설하고 120만원을 투입하여 세멘트도로를 보수했으며 촌민들을 위해 철란간을 만들어주었다.군중련합변방대오를 조직하고 대원들에게 필요한 물자를 담보해줬다. 그리고 가가호호마다 경보기를 가설하고 변방파출소와 변경110과 련합하여 전 향적으로 보호통제망을 피복시켰다.당정군경민일체화의 국면하에 주둔부대는 변경일선의 중점지역에 대한 순라를 강화하고 변방파출소는 군중을 인솔하여 련합순라망을 형성하여 여러가지 위법범죄사건을 엄하게 타격했다. 지난해 전 향적으로 입경사건은 한건 발생, 위법범죄사건이 크게 줄어들어 변경이 일층 안정된 새로운 국면을 맞이했다.정영철기자 \r\n\r\n            "},
{"title": "당의 따사로움을 천가만호에", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-28 06:41:06", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/28/17_16040.html", "content": "\r\n              \r\n련일 주 당정지도일군들은 전 주 각지를 위문하며 당의 따사로움을 천가만호에 전했다.23일, 주당위 상무위원이며 상무부주장인 풍군은 연변주둔공군부대에 내려가 광범한 부대장병들을 위문했다.21일, 주당위 상무위원이며 주정법위원회 서기인 고걸은 무장경찰부대연변지대, 주공안변방지대, 주소방지대와 주삼림지대 및 연길변방검사소에 내려가 광범한 부대장병들을 위문하고 명절의 문안을 전했다.26일, 주당위 상무위원이며 주정법위원회 서기인 고걸은 윤협력, 한창진 등 원 주급로간부들을 찾아 명절의 문안을 드렸다.21일, 주당위 상무위원이며 주당위 선전부 부장인 리흥국은 주당위와 주정부를 대표해 화룡시 및 화룡시림업국에 내려가 위문, 기업빈곤종업원들을 위문하고 위문금을 전달했다.24일, 주당위 상무위원이며 주당위 선전부 부장인 리흥국은 주당위와 주정부를 대표해 원 주급지도자들인 신창순, 복맹기, 리상산과 모집의를 찾아 명절의 문안을 드렸다.22일, 주당위 상무위원이며 통전부 부장인 한옥금은 연변흥달건설유한회사에 내려가 기업빈곤종업원들을 위문했다.23일, 주당위 상무위원이며 조직부 부장인 장엄은 훈춘시에서 만년을 보내고 있는 95세 고령의 로홍군전사 전술량을 찾아 위문했다.23일, 주당위 상무위원이며 조직부 부장인 장엄은 당건련계점인 룡정시 조양천진 합성촌에 내려가 조사연구하고 빈곤당원을 위문했다.23일, 주당위 상무위원이며 조직부 부장인 장엄은 연변대학병원, 연변제2인민병원에서 원 주급로간부인 장국근과 부분적 로간부들을 위문했다.22일, 주당위 상무위원 우경진은 도문시 석현제지업에 내려가 광범한 기업특곤호를 위문, 장수보 등 3명의 기업특곤호가정을 위문했다.25일, 주당위 상무위원 우경진은 정성철, 리경숙, 손흥개 등 원 주급지도자들을 위문했다.22일, 주당위 상무위원 리만은 주당위와 주정부를 대표해 대석두림업국, 황니하림업국에 내려가 광범한 기업종업원들을 위문했다.25일, 주당위 상무위원인 리만은 오병권, 동백합, 김성수 등 원 주급로지도자들을 위문했다.22일, 주정부 부주장 서문순기는 연길비행장공사, 연길기차역에 내려가 광범한 종업원들을 위문하고 명절의 문안을 전했다.23일, 주정부 부주장 서문순기는 천교령림업국과 대흥구림업국에 내려가 위문, 당과 정부의 따뜻한 사랑을 기업종업원들에게 전했다.24일, 주정부 부주장 서문순기는 빈곤교포 한서경과 왕려민가정을 찾아 위문했다.24일, 주정부 부주장 왕복생은 도문시와 훈춘시에 내려가 광범한 부대장병들을 위문했다.23일, 주정부 부주장 진옥란은 주물자총회에 내려가 종업원들을 위문했다.24일, 주정협 부주석 염영강은 황니하림업국에 내려가 기업빈곤종업원들을 위문했다.본사기자 \r\n\r\n            "},
{"title": "우리 주 건축시장 부단히 규범해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-28 06:37:25", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/28/17_15006.html", "content": "\r\n              \r\n27일, 주정부 주장 리룡희의 사회하에 주정부는 연길에서 제13기 제1차 상무회의를 소집하고 “우리 주에서 북경올림픽홰불전달활동을 전개할데 관한 유관문제”, “연변조선족자치주 건설, 교통, 수리업종 농민공로임보증금관리잠정방법”, “제1차 전국 오염원조사사업에 관한 설명”, “전 주 건설시장을 규범화하고 해당규정 및 위법사건처리정황에 관한 보고”, “도시저소득가정주택난 문제를 해결할데 관한 발전기획”, “도시저소득가정주택을 해결할데 관한 실시의견”, “직업교육을 발전시킬데 관한 주정부의 의견”, “<4.09>,<3.30>특대마약사건사출 선진집체와 선진개인을 표창할데 관한 유관문제”, “연변조선족자치주 2006-2020년 토지리용총체적기획대강”, “경제개발실업총공사기초시설건설대상을 위해 대부금담보를 제공해줄데 관한 돈화시정부의 청구와 연변천지무역유한회사건설대상 대부금신청사업에 관한 화룡시정부의 유관사항” 등 의제를 연구, 토론하고 원칙적으로 통과했다.주정부 부주장들인 풍군, 서문순기, 민광도, 왕경우, 왕복생, 진옥란이 이날 회의에 참가하고 주당위 상무위원인 우경진과 리만이 회의에 렬석했다.“우리 주 북경올림픽홰불전달활동에 관한 유관문제”토론시 리룡희는 올 7월 19일, 우리 주에서 전개될 홰불전달활동을 참답게 대하고 전력을 달할것을 지적, 활동조직 관련부문에서는 책임을 일층 명확히 하고 사업을 세분화 하여 각항 준비사업을 빈틈없이 밀고나가는 동시에 중앙의 요구에 따라 활동기간의 안전사업에 각별히 중시를 돌려야 한다고 강조했다. 또 이러한 활동기회를 충분히 리용하여 우리 주의 체육정신, 조선족문화, 인문경치 등을 대외에 적극 홍보함으로써 우리 주의 대외형상을 부각시키고 대외영향력을 부단히 제고해야 한다고 요구했다.   “ 건설, 교통, 수리업종 농민공로임보증금관리잠정방법”토론시 리룡희는 특수한 발전단계에서 정부가 관련규정제도를 출범하는 형식으로 건축시장을 일층 규범화하고 농민공들의 리익을 절실히 수호하는것은 자못 필요하다고 지적, 향후 각 건설부문에서 련결을 일층 강화하고 건축대상에 대한 행정심사사업을 잘 하며 건축시장진입문턱을 부단히 높힘으로써 실력이 없는 개발기업 및 시공단위에 대해 엄밀히 통제하고 농민공로임보증금 납부여부를 심사비준의 전제조건으로 삼는다고 지적했다.  “전 주 건설시장 규범화 및 법률법규 위반 사건처리정황에 관한 보고”토론시 리룡희는 우리 주 건축시장에 대한 평소의 감독, 관리를 일층 강화하여 건축시장을 부단히 규범화할것을 강조했다. 개발기업의 표현과 실력을 보아 엄중한 법률법규 위반 행위가 있고 개발건축자격이 없는 기업은 연변의 건축시장에서 몰아낼것이며 주, 시 량급법원을 협조하여 각항 처벌결정을 강제적으로 집행하고 감독검사판공실은 올해 우리 주 법률법규 위반 사건처리정황에 대해 끝까지 감독처리하여 그 결과를 보도매체를 통해 전 사회에 공개함으로써 인민군중들의 감독을 받아야 한다고 강조했다.김기호기자 \r\n\r\n            "},
{"title": "연성환경파괴사건 통보", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-15 21:28:42", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/15/17_14946.html", "content": "\r\n              \r\n15일에 연길에서 소집된 전 주 연성환경건설 사업회의에서 주규률검사위원회는 렴창송 등이 경제발전 연성환경을 파괴한 사건을 통보했다.2001년 7월, 한국상인 리모는 도문시공안국 경제정찰대대 대대장 렴창송 소개로 도문시 외사판공실통상구 련합검역청사를 호텔로 개조건설했다. 2002년 8월, 리모는 도문에서 도문시도봉호텔을 설립했고 도문시당위와 정부에서는 이 투자유치대상을 잘하기 위해 렴창송을 외사판공실 부주임으로 임명하여 도봉호텔공정건설봉사사업을 책임지도록 했다.2004년 7월, 리모는 회계사사무소에 위탁하여 도봉호텔 재무심사를 하는 과정에서 기초건설사업 지출에 문제가 생긴것을 발견하고 관련기관에 투자침해사실을 제기했다.2007년 3월, 성당위 지시에 따라 성규률검사위원회 감찰청은 이미 관련부문과 함께  렴창송이 도봉호텔 자금 75만 6100원을 강제점유한 사실을 조사해냈다. 현재 렴창송은 사법기관에 의해 체포되였고 사건은 심사중에 있다.이날 회의에서는 또 안도현 안전생산감독관리국에서 담보금을 위법수금하고 절차를 위반한 행정처벌사건과 외상기업 길림성 건덕공사기계제조유한회사에서 제기한 문제에 대한 조사처리정황을 통보했다.장설화기자\r\n\r\n            "},
{"title": "당작풍렴정건설로 심계사업 추진", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-19 07:05:25", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/19/17_15931.html", "content": "\r\n              \r\n화룡시심계국에서는 당작풍렴정건설을 잘 틀어쥐는것으로서 심계사업을 힘있게 추진하고있다.정치리론학습과 실무지식학습을 강화하여 당원간부들의 사상자질과 실무자질을 높이였다. 이 국에는 18명의 간부와 종업원이 있는데 그중 당원이 16명이고 나머지 2명은 비당열성분자이다. 그들은 심계사업의 실제와 결부하여 학습을 틀어쥐고 “6가지 모범”쟁취활동대토론, 심계리론연구토론회 등 다양한 형식으로 학습효과를 높이고있다. 제도건설을 강화하고 간부들에 대한 관리를 엄하게 하고있다.“국기관행정과실책임추궁제”, “기관작풍건설의견”, “당원지도간부사상행위규범”, “심계규률 10가지 조례” 등 10여가지 제도를 건립,건전히 하고 에누리없이 집행하고있다.  특히 심계전공고, 심계승낙, 렴정감독카드제, 심계조장렴정건설책임제,  특약심계원제도 등을 전면실시하여 심계간부들에 대한 약속과 감독강도를 높이는 동시에 경상적으로 경종을 울려주고있다.심계실무회의제도를 엄격히 집행하면서 처벌액이 만원 이상되는 심계항목은 국 회의에서 결정했으며 개인이 사사로이 처리한것은 일률로 무효로 하였다.올 8월부터는 자체 식당을 꾸리고 심계일군들이 피심계단위에 가 식사하는것을 일률로 엄금했다. 올들어 그들은 피심계단위의 연회초청을 30여차 거절하였고 6차에 걸쳐 사정을 보아달라고 현금을 건네주는것을 거절하였다.  이 국에서는 지금까지 이미 37호에 대한 심계와 4호에 대한 위탁심계를 원만히 마무리지었다. 농촌합작의료자금, 도시와 농촌최저생활보장금,  농촌전이지불자금, 새농촌건설자금, 재정부축전문자금, 재취업강습자금 등 민생관련 자금관리에 규범화하고 시정부의 11가지 결책에 과학적인 의거를 제공하였다. 또 규정위반금액75만원을 사출하고 해당 규정에 의해 당사인들을 엄하게 처리하였다.  조창호기자\r\n\r\n            "},
{"title": "주정부 돌발사건대응 중시", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-15 21:50:38", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/15/17_50349.html", "content": "\r\n              \r\n13일, 주 및 8개 현, 시 정부의 해당 책임자들은 연길에서 “돌발사건대응법”을 관철시달할데 대한 전국텔레비죤전화회의를 시청하였다.회의에서는  각 지구, 각 해당 부문에서는 력량을 조직하여 행정구역내에 도사리고있는 각종 돌발사건우환정황을 잘 장악하여 관리제도를 내옴과 아울러 종합적인 방범조치를 대여 돌발사건의 발생을 미리 예방해야 한다고 강조, 특히 인구가 밀집된 지역에 있는 안전요구에 도달하지 않은 위험기업은 법에 의해 생산을 중지시키고 우환을 제거해야 하며 사회구역, 향촌, 기업, 학교 등 기층단위들에 대해 경상적으로 위험을 조사하고 문제가 발생하면 조치를 취해야 한다고 지적했다. 이어 북경시, 복건성, 산동성의 돌발사고응급대처경험이 소개되였다. 이날 주당위 상무위원이며 주정부 상무부주장인 고용과 주, 현, 시 해당 부문 책임자들이 회의를 시청했다.김광석기자\r\n\r\n            "},
{"title": "우리 주 개혁개방 새로운 돌파 이룩", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-16 13:30:58", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/16/17_14947.html", "content": "\r\n              \r\n지난 5년간 우리 주는 “신형공업화를 핵심으로 대외개방을 주도로 대상건설을 돌파구로 환경건설을 보장”으로 하는 경제발전전략을 실시하면서 개혁, 개방에서 새로운 돌파를 가져왔다. 5년간 국유공업기업개혁임무를 기본적으로 완수했으며 주식제 등 혼합소유제경제가 쾌속 발전됐다. 림업개혁을 심화하고 가공기업 재산권제도개혁을 기본적으로 완수했으며 농촌 종합개혁을 착실히 전개해 전 주 73개 향, 진을 66개로 합병 및 철수했다. 농촌신용사와 도시신용사가 재조합을 실현했으며 연변농촌합작은행을 설립했다. 또 정부직능 전변의 진척을 다그쳤고 주직속사업단위 기구와 편제를 각각 27.7%,  30.9% 간소화했다. 대외무역이 급속도로 증가했는데 수출입무역 총액이 13억 8000만딸라로 년평균 증가률이 32.5%에 달했으며 로무송출수입이 5년간 43억 6000만딸라를 돌파했고 투자유치된 자금이 176억원에 달했다. 관광업에서는 “연변조선족자치주 관광발전총체적기획”이 출범됐고 5년간의 관광총수입이 126억원에 달해 전5년에 비해 3.8배 늘어났다.장설화기자\r\n\r\n            "},
{"title": "등개 주중 유엔공업발전기구대표 회견", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-13 06:51:02", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/13/17_15797.html", "content": "\r\n              \r\n12일, 성당위 상무위원이며 주당위 서기인 등개는 중국주재 유엔공업발전기구 대표 아지먼을 회견했다. 주당위 상무위원이며 주당위 비서장인 우효봉, 주당위 상무위원이며 주정부 부주장인 리만이 회담시 자리를 같이했다.등개서기는 유엔공업발전조직은 발전도상의 국가 혹은 지구의 경제를 추진하는 중요한 국제조직이라고 언급, 중국은 세계상에서 제일 큰 발전도상의 나라이며 길림성이나 연변도 발전도상의 지구에 속한다고 지적했다. 그러면서 동북로공업기지진흥의 정책을 실시한이래 길림성은 큰 발전을 가져왔으나 아직 많은 곤난에 직면하고있으며 연변도 몇년간 규모이상 공업이 크게 발전했으나 량이 적고 효익이 낮으며 발전속도가 느리다면서 총체적으로 진일보 발전해야 한다고 말했다.등개서기는 몇년간 연변은 신형공업화건설을 가속화하여 비교적 훌륭한 공업토대를 닦았놓았다고 하면서 림산업, 광산업, 제지업, 제약업, 식품제조업 등 공업은 연변에서 주도적지위를 차지하고있다고 소개, 금방 페막된 17차 당대회에서는 중국특색의 신형공업화를 발전시켜야 한다고 지적했는데 이는 향후 연변의 신형공업화건설에 새로운 요구를 제시했다고 말했다.등개서기는 연변에서 공업의 규모를 확대하고 구조를 최적화하자면 반드시 대상건설을 추진하고 경제총액을 늘이는데 모를 박아야 하는데 목전 투입이 증가되고 대상루적이 보다 풍부해질것을 절박히 소요하고있다고 지적하면서 더 많은 국내외기업들이 연변에 투자할것을 바란다고 말했다. 등개서기는 연변은 여러가지 우대정책을 향수하고있으며 교통이 편리하고 생태환경이 량호하며 로력자원이 풍부하여 대상건설환경이 우월하다고 지적, 특히 훈춘시는 국제통로로 바다로 나갈수 있는 우월한 교통환경을 갖고있으며 국가의 다차원 정책우세를 향수하고있고 수출입공업구 등 량호한 투자환경을 소유하고있다면서 유엔공업발전기구의 전면적인 홍보로 많은 국제기업들이 훈춘을 주목하고 훈춘에 투자할것을 희망한다고 말했다.아지먼대표는 유엔공업발전조직 총간사(总干事)인 엔게라의 지시로 연변을 방문하게 되였다고 설명, 유엔공업발전조직은 두만강지역개발에 깊은 관심을 갖고있으며 훈춘시의 공업대상건설에 필요한 경제적지원을 했다고 말하면서 이번 방문을 통해 연변을 더욱 깊게 료해하게 되였고 또한 얼마후 로씨야 울라지보스또크에서 열리는 유엔공업발전조직 동부아시아지역정기회의에서 두만강지역개발에 대한 문제를 일층 깊게 의견을 교류하고 향후 문제를 연구토론하면 두만강지역합작개발에서 더욱 큰 발전이 있을것이라고 전망했다. 등개서기의 초청에 의해 연변에 온 아지먼일행4명은 12일부터14일까지 두만강지역 개발개방과 관련해 고찰을 하게 된다.글/사진 정영철기자\r\n\r\n            "},
{"title": "남평 당보당잡지 주문임무 완수", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-14 07:06:11", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/14/17_15808.html", "content": "\r\n              \r\n화룡시 남평진당위에서는 11월 12일까지  《연변일보》(149부)를 비롯한 2008 년도 당보당잡지주문임무를 100%로 완수하였다.11월 7일에 시당위의 2008년도 당보당잡지주문발행사업회의가 있은후 진당위에서는 즉시 회의정신에 따라 진의 실정에 맞는 실시방안을 제정하였다. 그들은 이 사업을 진당위서기의 <>으로 확정하고 제1책임자가 직접 틀어쥐였으며 당위의 주관서기는 주요정력을 당보당잡지주문사업에 돌리였다.지도간부들이 직접 본을 보이였다. 당위와 정부의 책임자들을 포괄한 진당위와 진정부기관의 간부들이 선두적으로 개인돈으로 인당 1부씩 <>를 (조, 한문)  주문하였다. 엄격한 책임제를 실시하였는데 진의 직속기관과 각 촌들에 임무를 맡기고 수시로 독촉하고 추궁하였다. 공금사용을 엄격히 관리하였다. 농촌의 전이자금중의 문화사업비용, 기관의 문화사업비용은 우선 당보, 당잡지 주문사업에 돌리였는데 임무를 완수하기전에는 그 누구도 이 항목의 자금을 점하지 못하도록 엄격히 통제하였다.개인돈으로 당보당잡지를 주문하는것을 크게 제창하였다. 진당위와 진정부의 책임자들이 앞장서고 진간부들이 따라나서 개인돈으로 당보당잡지를 주문하자 촌의 <>들을 포괄한 기층간부와 당원들도 따라나섰다. 75%이상의 당보당잡지는 개인돈으로 주문한것이다. 남평진처럼 이렇게 일찍 당보당잡지주문임무를 완수하기는 화룡시의 력사에서 처음이다.조창호기자\r\n\r\n            "},
{"title": "훈춘합작구에 첫 중영합자기업 입주", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-14 07:01:30", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/14/17_14942.html", "content": "\r\n              \r\n훈춘변경경제합작구에서 희소식이 또 날아왔다.대양 넘어 아메리카합중국의 최신초도통신기재생산기업이 이 변경경제합작구에 입주한 뒤를 이어 이번에는 중영합자기업이 이곳에 입주하여 세간의 화제를 모으고있다.일전에 정식으로 생산에 투입한 훈춘환구강철구조물제조유한회사는 영국의 D﹠K설비유한회사와 북경다유강철구조물회사가 합자하여 훈춘에 일떠세운 첫 중—영합자기업이다.소개에 따르면 훈춘환구강철구조물제조유한회사는 강철구조물, 채색강판의 설계, 가공, 생산과 장치업무를 취급하는 전문업체로서 강철구조물, 채색강판업종에 다년간 종사한 경력기업소이다.이 회사에서 투자하여 건설한 강철구조물, 채색강판생산대상의 총투자액은 1400만원이고 대상이 생산에 투입하면 1년에 1만톤의 강철구조물과 50만평방메터의 채색강철판을 생산하게 된다.박득룡기자 \r\n\r\n            "},
{"title": "주정부 전국안전생산월활동우수단위로", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-12 21:34:19", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/12/17_15787.html", "content": "\r\n              \r\n주정부가 국무원안전생산위원회로부터 <>로 명명됐다.국무원안전생산위원회에서 소집한 전국안전생산월활동총화표창대회가 일전에 북경에서 소집되였는데 우리 주가 <>로 표창받아 주안전관리국 국장 왕집회가 우리 주를 대표해 경험발언을 하였다. 지난 6월부터 개시된 안전생산월활동은 주당위와 주정부의 고도로 되는 중시하에 전 주 범위내에서 활발하게 진행되였는데  <>는것이 이번 표창대회에서 우수단위로 평된 리유이다. 안전생산월활동을 전개한이래 주정부에서는 우리 주의 실정에 근거하여 종합정돈, 평안보장, 성실봉사, 감독관리를 안전생산월활동의 주제로 정하고 선전사업을 광범위하게 전개하였는데 선전활동은 조직이 엄밀하고 내용이 풍부하며 형식이 다양하고 목적성이 강한것으로 평가됐다. 통계에 의하면 각종 선전활동은 평균 3일에 한번씩 진행되였고 9개 중점대상에 대한 정리정돈사업이 지속적으로 진행되였으며 6200여개에 달하는 기업에 대해 안전검사를 통해 3250개의 안전우환을 발견하고 3130개의 우환을 제거하였는데 안전우환정리정돈률이 96.3%에 달하였다.박정일기자  \r\n\r\n            "},
{"title": "보관서류사업 정보발굴 최우선", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-14 10:26:55", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/14/17_15819.html", "content": "\r\n              \r\n새로운 력사적조건에서 보관서류국이 어떻게 하면 경제건설과 사회발전을 위하여 더욱 잘 봉사할수 있겠는가? 룡정시보관서류국이 이 면에서 유익한 탐구를 거듭하면서 자체경험을 굳건하게 쌓아가고있다.우선 이 국은 정보화, 지식화 시대에 걸맞는 정보고를 건설하여야 한다고 인정하고 이 면에서 알심을 들였다. 룡정시는 우리 민족의 경제, 문화의 발상지로서 그 력사가 유구하다. 따라서 력사적인 기록인 보관서류사업도 그만큼 막중하였다. 하지만 이런 력사보관서류들이 수장한 시간이 길고 보관조건이 좋지 않아서 변질하거나 퇴색하면서 글자들이 망가지는 현상이 비일비재였다. 그리하여 상기력사보관서류를 보호하고 구하는것을 급선무로 삼았다. 자금이 항상 빠듯한 상황에서 항상 까근히 타산하고서 시적인 보관서류는 더 말할것도 없고 향진의 보관서류도 다시 정비하였다. 이리하여 선후로 150여권을 보충정비하였다.타방으로 새로운 정보고 건설도 소홀히 하지 않았다. 현대에 걸맞게 컴퓨터시스템을 구축하고 각종 수자고를 규범화하였다. 특히 일반백성들에게 관련되는 가정, 혼인, 취업, 지식청년 등 보통보관서류도 모두 목록을 만들고 컴퓨터에 입력하였다. 그리하여 선후로 5만여건에 달하는 목록을 작성보관하였다. 그리고 공익성정보제공봉사를 펼쳐 제반 분야와 고객들의 수요를 최대한으로 만족시키기 위하여 노력하였는바 접대한 인원은 연인수로 무려 2500명에 달한다.이 보관서류국은 보관서류접수사업을 올해 과업의 중점의 하나로 정하고 틀어쥐였다. “보관서류법”에 따라 기한이 찬 보관서류를 적시에 정리하여 입관하였다. 그리하여 10월말까지 접수한 시인대 상무위원회, 시심계국, 시로동국 등 단위의 문서, 재무 등 부문의 보관서류는 도합  1720권에 달한다.이 보관서류국은 “사회주의새농촌건설사업에 관한 중공중앙과 국무원의 약간한 의견”정신을 시달하면서 시안의 새농촌건설사업과 배합하여 향촌보관서류사업을 틀어쥐여 봉사를 화끈하게 담보하였다. 농업, 림업, 수리, 국토, 기상, 축산 등 부문과 련합하여 정보봉사대를 설치하고 농민들의 치부와 초요수준도달에 질높은 보관서류를 제공하였다. 동시에 농촌지역의 진귀하고 중대한 보관서류에 대하여 특별한 조치를 취하였다. 이를테면 송이버섯축제와 사과배축제에 관한 보관서류를 접수하여 특별정리하였다.이 시 보관서류국 최창석국장은 “보관서류사업에 대한 전사회적인 중시가 이전에 비하여 현저한 제고를 가져온것만은 사실이지만 아직도 저급수준이다”고 하면서 “시적으로 적지 않은 간부층이 오히려 보관서류사업에 대한 인식이 낮은것이 문제시된다. 그래서 적지 않은 단위나 회사에서 실무인군들이 자질이 차하고 능력이 높지 못하여 보관서류들이 규범화되지 못하고 질적으로 부족하다”고 강조하였다. 그리고 “향후 보관서류자원개발과 적시봉사제공을 유기적으로 결부하여 봉사차원을 높이겠다”고 표하였다. \r\n\r\n            "},
{"title": "발전의 추동자 문명풍조의 창도자로", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-12 06:47:06", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/12/17_14974.html", "content": "\r\n              \r\n10일 오후, 주정협 11기 1차 회의 경제분야 분조토론모임에 참가한 성당위 상무위원이며 주당위 서기인 등개는 정협위원들의 발언을 귀담아듣고나서  정협사업과 정협위원들의 역할발휘를 둘러싸고 연설했다.5년간 주정협 10기 위원회 및 상무위원회는 짊어진 각항 임무를 순조롭고도 원만하게 완수하고 정치협상, 민주감독, 참정의정을 중심으로 중요한 역할을 발휘하였다. 우리 주에서 내린 매 하나의 중대한 결책, 매 단계의 중대한 발전에는 모두 정협조직과 정협위원들의 지혜와 심혈이 깃들어있다. 지난 5년간 우리 주에서 거둔 성과는 정협의 적극적인 참여와 갈라놓을수 없다.정협사업은 당사업의 중요한 구성부분이다. 우리 주의 중대한 결책은 정협조직을 몰라서는 안되며 중점사업의 추동, 조화연변의 건설 모두 정협조직을 몰라서는 안된다. 주당위는 계속 정협사업을 중시하고 지지할것이며 \"인민정협사업을 강화할데 관한 중공중앙의 의견\"과 주당위에서 확정한 실시의견에 좇아 정협사업을 진정으로 절차화, 제도화하며 정협에서 규약에 따라 독립자주적으로 사업을 전개할수 있도록 조건을 창조해주어 정협위원들이 평등하고 여유로우며 조화로운 정치환경에서 하고싶은 말을 속시원히 털어놓고 역할을 발휘할수 있게끔 할것이다.올해의 \"정부사업보고\"에 대해 등개서기는 \"아주 좋다\"고 전제하고나서 높고 멀리 내다보았고 인심을 고무하며 실사구시적이라고 평가했다. \"보고\"를 통해 우리 주의 기초가 점점 튼실해지고 중점사업이 현저한 진전을 보이며 도시면모가 커다란 변화를 가져오고 인민생활이 지대한 개선을 이룩했음을 보아낼수 있다. 하지만 우리는 현상황에 만족할수 없다. 금후 우리는 계속 새로운 기회, 새로운 도전에 봉착할것이다. 우리는 쾌속적인 발전, 과학적인 발전, 조화적인 발전을 통일시키고 중국특색의 공업화의 길로 경제발전방식을 전변시켜야 한다. 두만강개발개방, 연룡도일체화, 도시화건설에서 반드시 돌파를 가져오고 민생문제를 잘 풀어나가면서 개혁발전성과의 혜택이 최대한 전 주 여러 민족 인민에게 돌아가도록 해야 한다.끝으로 등개서기는 새로운 임기를 시작한 정협위원들이 새 지도부의 인솔하에 직책을 참답게 리행하고 역할을 충분히 발휘하면서 전 주 경제사회발전에 새로운 기여를 할것을 기대했다. 그는 광범한 정협위원들이 사상의 선행자, 결책의 참모자, 발전의 추동자, 조화사회의 추진자, 문명풍조의 창도자로 될것을 희망했다.김일복기자\r\n\r\n            "},
{"title": "등개서기 일본손님 접견", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-11 07:06:37", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/11/17_16004.html", "content": "\r\n              \r\n12월 10일, 성당위 상무위원이며 주당위 서기인 등개는 연길 백산호텔에서 일본국제연수교류협회 전무리사인 기네꼬 도모요시일행을 접견했다. 주당위 상무위원이며 주당위 비서장인 우효봉, 주정부 부주장 서문순기가 자리를 함께 했다.등개는 우선 길림성의 오랜 벗인 기네꼬 도모요시일행이  연변을 방문한데 대해 환영을 표한후 연변의 경제발전정황을 소개했다.우선 두만강지역국제합작개발이 지속적으로 달아오르고 연변에 와 투자하는 외국벗들이 점점 많아지고있다고 지적, 훈춘의 기초시설건설, 산업발전, 도시환경이 큰 개선을 가져왔다고 말했다. 또한 금년 1월부터 10월까지 연변의 생산총액증폭은 18%를 초과하며 재정수입, 고정자산투자 등 여러 면에서 력사적으로 가장 좋은 수준을 창조했으며  명년에 연길--장춘 고속도로가 곧 건설되며 연변의 교통상황도 매우 큰 개선을 가져올것이라고 하면서 지금의 연변, 훈춘은 여러 나라 기업에서 투자하기 가장 좋은 시기라고 지적했다.기네꼬 도모요시선생은  길림성의 오랜 벗으로서 연변이 여러 면에서 거둔 성과에 대해 기쁨을 표함과 동시에 앞으로 중일 기업계의 교류와 합작에 힘을 보탤것을 표했다.현진국기자 \r\n\r\n            "},
{"title": "주정협 서예전 펼쳐", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-09 07:07:06", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/09/17_16003.html", "content": "\r\n              \r\n7일 오전, 연길 국제호텔 1층 홀은 명절의 분위기로 들끓었다. 9일부터 연길에서 열리게 될 주정협 11기 1차 회의의 승리적인 소집을 축하하여 원 주정협 부주석 신창순을 비롯한 신로정협 위원들과 우리 주 부분적 이름난 서화가 10여명이 이날 한자리에 모여 정열적이면서도 자유분방하고 재치있으면서도 창의력이 넘치는 필치로 우수한 서예작품들을 창작하여 대회에 내놓았다. \"조화성회\", \"정통인화\" 등 서예작품들은 우리 주의 경제사회발전을 일층 도모하고 번영하고 부유하며 문명하고 조화로운 새 연변을 건설하려는 연변 여러 민족 인민들의 념원을 여실히 보여주었다. 현장에서 알아본데 의하면 이날 모두 30여폭의 서예작품이 완성되였는데 이 작품들은 주정협 11기 1차 회의기간 연길 국제호텔 1층 홀에 전시됨으로써 대회에 이채를 돋구게 된다.김기호기자\r\n\r\n            "},
{"title": "화룡 백성생활수준 향상에 최선", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-15 07:01:20", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/15/17_14943.html", "content": "\r\n              \r\n화룡시에서는 효과적인 조치로서 백성생활수준을  높임으로서 사회안정과 조화로운 사회구축을 유력히 추진시키고 있다.인력자원시장건설을 가강하여 취업과 재취업을 추진시키고 있다.올해 이 시에서는 새로운 취업일터 5100개를 개발하였는데 4100명을 새로 취업시키였다. 새로 취업한 인원들중 2200명은 정리실업종업원들이였다.지금 이 시의 실업률은 4.3%이내로 통제되고 있다.3가지 보험금과 최저생활보장금의 지급률은 100%에 달하고 있다. 특히 도시와 농촌의 약소군체들에 대한 생활구조사업을 잘 틀어쥐고 있다.올들어 이미 전 시 1만 7762세대의 3만 7024명 대상자들에게 3700만원의 최저생활보장금과 보조금을 지급하였다.중점우대무휼대상들의 생활보장에 깊은 관심을 돌리고 있는데 이미 623만원의 우대무휼금을 지급하였다. 120만원의 자금을 투입하여 최저생활보장대상들을 의료보험에 참가하도록 하였는데 올해에 이 대상자들에게 1만 2000개의 공비의료증을 수속해주었다.그리고 876명의 농촌중점우대무휼대상들을 성시의 종업원기본의료보험범위에 귀속시키였다.장애자들의 생활에도 깊은 관심을 돌리고 있는데 올해에 150세대 장애자가정의 주택난을 새롭게 해결하였다.신형의 농촌합작의료사업을 적극적으로 추진시키였는데 응당 참가하여야 할 농촌인구의 75%가 이미 참가하였다.올해에 이 신형의 농촌합작의료에 참가한 대상들은 이미 300만원의 치료비용을 결산받았다.그리고 농민들이 큰 병이 생기면 구조받을수 있도록 올해에 각 방면의 적극성으로서 68만원의 자금을 모아 농촌에 투입시키였다.전 사회적으로 <>주제활동을 폭넓개 벌리였다.당정기관과 사회단체들에서는 3만 3000원의 자금.2440건의 옷견지.8100킬로그람의 쌀.밀가루와 500킬로그람의 콩기름을 마련하여 빈곤호들에게 보내주었다.전 사회의 력량을 동원하여 재해구조사업을 활발히 벌리였다.시에서는 각 방면의 적극성으로서 현금138만원.량식199톤을 모아 4207세대의 리재민들을 구조하였다.도시와 농촌최저생활보장가정자녀들의 대학입학구조활동도 활발히 벌리였다.각방으로 자금을 모아 160명의 빈곤대학생들에게 인당2000원씩 구조하였다.조창호기자\r\n\r\n            "},
{"title": "창의적으로 연성환경건설 추진", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-26 07:38:18", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/26/17_15987.html", "content": "\r\n              \r\n지난 5년래 우리 주 각 현, 시와 각 부문에서는 창의적으로 연성환경건설을 추진해 기업하기 좋고 일 보기 쉬운 느슨한 환경을 마련함으로써 국내외 기업인들과 군중들의 높은 평가를 받고 있다.도문시에서는  주동적으로 5년 기한이 남은 팔엽교수금소를 철거했고 훈춘시에서도 말썽이 많던 장령자수금소를 철거하여 훈춘경제합작구의 발전을 저애하는 교통문제를 해결했으며 돈화시에서는 “기업안정일제도”, “공업기업벌금기록제도”,  “부문벌금정황통보제도” 등 3가지 제도를 제정해 기업과 관련된 벌금수금행위를 규범화했다. 연길시에서는 연성환경건설사업을 “12+1”목표책임심사체계에 넣어 검사강도를 강화했고 왕청현에서는 연성환경건설 경제110봉사중심을 설립해 대상건설을 지지했으며 안도현에서는 “외상투자봉사중심”, “공공자원거래중심”을 설립하고 공사건설, 입찰공고 등에 대한 감독, 관리, 봉사를 강화했다.주국가세무국에서는 다원화등록납세를 추진해 해마다 4만여명 납세인을 위해 150여만원의 원가를 절약했고 주공상행정관리국에서는 시장진입문턱을 낮추고 “관리형공상”으로부터 “봉사형공상”으로의 전변을 실현했으며 주환경보호국에서는 “환경보호는 대상과 함께”라는 방침하에 주동적으로 50여개 기업과 련계를 달고 적극적인 봉사를 제공했다. 각 통상구련합겸사부문에서도 심사비준절차를 간소화하고 대외무역경제발전에 유리한 통관환경을 마련했다.장설화기자\r\n\r\n            "},
{"title": "관건은 정책 활용", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-19 07:10:18", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/19/17_14948.html", "content": "\r\n              \r\n16일, 주당위 상무위원이며 통전부 부장인 한옥금은 연변일보사에서 조사연구시 \"반드시 국가와 성에서 제정한 소시민족출판물에 대한 지지정책을 충분히 활용하면서 경제적곤난을 이겨내여 신문을 잘 꾸려나가야 한다\"고 지적했다. 한옥금은 연변일보사에서 자료실, 조문편집부, 한문편집부와 중학생보, 종합신문 편집부를 돌아보아보면서 경영정황과 존재하는 문제점들을 료해했다. 조문편집부에서 한옥금은 4월에 개통된 연변일보 조선문사이트(www.iybrb.com)를 클릭해본후 당보가 인터넷전파우세를 빌어 연변, 나아가 중국의 정치, 경제, 사회의 발전상황을 제때에 전세계에 전파하는것은 다른 사이트보다 권위성, 믿음성과 진실성이 있다면서 사이트를 훌륭히 운영해나갈것을 요구했다.  중학생보 편집부에서 한옥금은 새로 개편된 중학생보의 창의적이고 참신한 판면과 대폭 증가된 지식량에 긍정을 표하면서 중학생보를 잘 꾸려 조선문출판물의 브랜드로 만들어야 하며 학생들이 이 신문에서 지식과 재미를 얻도록 해야 한다고 지적했다.한문편집부에서 그는 공안주간부, 사회보도중심 등 부서를 돌아보면서 신문의 취미성, 가독성, 지식성에 긍정을 표했다. 뒤이어 열린  좌담회에서 한옥금은 연변일보사 사장 겸 총편집인 리영의 사업보고를 청취하고 근래 재정형편이 어려운 정황에서도 당보를 참답게 꾸려나간데 대해 긍정을 표하면서 연변일보사에서는 반드시 국가와 성에서 제정한 \"소수민족문자출판사업에 대한 지지를 진일보 강화한다\"는 정책을 참답게 연구하고 잘 활용하여 국가와 성에서 소수민족지역에 대한 자금과 보조를 적극적으로 쟁취해야 한다고 강조했다.  장설화기자\r\n\r\n            "},
{"title": "연길 인대대표제안처리률 대만족", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-19 18:39:29", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/19/17_15889.html", "content": "\r\n              \r\n15일에 개막된 연길시 제16기 인대 제2차 회의에 따르면 연길시에서는 제16기 인대 1차회의이래 인대대표들의  91건의 제안을 접수, 처리했는데 만족도가 100%에 달했다. 올해 연길시에서는 인대대표들이 제기한 문제를 제때에 해결하기 위해  접수처리일부터 한달사이에 조사하여 조건이 가능한것은 력량을 집중하여 조속히 해결하게 하고 조건제한으로 잠시 해결할수 없는것은 계획을 짜가지고 점차 해결하게 하였으며 확실히 해결할수 없는것은 실사구시적으로 원인을 밝히게 했다.  그리고 군중들이 관심하는 열점, 난점, 중점 문제들을 정부상무회의에 내놓고 연구처리했으며  심사과정에 \"3가지 대조\"와 \"5가지 거절\" 및 엄격한 심사로  회답질을 높였다. 정부와 인대 그리고 각 해당 부문의 공동한 노력으로 인대대표들의 91건의 제안중 해결되였거나 기본상 해결된것이 42건으로 총수의 46.2%를 차지하고 해결중에 있거나 점차 해결할 계획에 있는 제안이 32건으로 총수의 35.2%를 차지하며 조건제한으로 일시 해결할수 없는 제안이 10건으로 총수의 10.9%를 차지한다. 이를테면 모아산풍경구 자연생태환경을 보호할데 관한 제안에 대해서는 시정부에서 즉시 모아산삼림공원관리사무실을 내오고 일련의 조치를 대여 관리를 강화했으며 겨울철물공급을 보장할데 관한 제의안에 대해서는 지난해 12월  20만원을 투자하여 백석에 예비용수원지를 앉혔으며 35원 난방비를 올릴데 관한 제의안에 대해서는  행정사업단위 종업원들에게 적당히 난방비를 보조해주기로 하고 2006년 1월부터 보충발급했다.그리고 철남으로부터 시정대청으로 통하는 공공뻐스선로개통제안에 대해서는 이 구역 고객흐름량이 선로개통조건을 갖춘후에 철남으로부터 진달래광장까지의 공공선로를 개통할것이라는 대답을 주었다. 총적으로 올해 연길시 인대대표의 제안은 해당 부문의 접수태도로부터 조치, 방법, 결과가 다 원만했는바 만족률과 기본만족률이 100%에 달했다.차순희기자\r\n\r\n            "},
{"title": "현대농업인재 적극 양성 경제발전 추진해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-19 07:09:20", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/19/17_15942.html", "content": "\r\n              \r\n16일, 주당위 부서기이며 주장대리인 리룡희는 부주장 민광도를 비롯한 관련 지도자들의 배동하에 연변대학 농학원을 찾아 조사연구를 했다. 농학원에서 리룡희는 학과건설과 학교발전정황에 대한 회보를 청취, 연변대학과 주정부에서 공동 추진중인 \"연변소 표준화과학기술창의 시범원\" 대상건설에 관한 정황, \"연변 논밭 인삼재배기지와  중한 합작 중약재연구소\"대상건설에 관한 정황, 버섯재배기술연구개발정황에 관한 보고도 청취했다. 보고를 청취한후 리룡희는 다년래 농학원에서 많은 곤난을 이겨나가면서 자신의 우세를 발휘하여 연변의 경제발전 특히 학과건설, 연변특산업발전과 인재양성에서 거둔 성과를  긍정하면서 연변농업의 발전은 농학원의 전체 교원과 종업원들의 노력과 갈라놓을수 없다고 지적했다. 리룡희는 연변대학 농학원은 아직도 발달한 지역의 학교와 일정한 차이가 존재한다면서 금후 반드시 사상을 해방하고 특색있게 학교를 꾸려나가야 한다고 강조했다.  리룡희는 학교는 인재를 양성하는 특수한 \"공장\"이기 때문에 반드시 시장이 수요하는 인재를 양성하고 그와 관련된 과목을 설치하여야 한다고 강조, 연변의  현대농업을 발전시키려면 반드시 현대농업인재를 양성하여 지방경제 발전과 연변 농업발전에 기여해야 한다고 강조했다.  리룡희는 또 농학원이 과학기술시범원 건설을 추진하여  연변소산업발전에서 거둔 성과를 충분히 긍정하면서 시범원은 연변소의 발전과 배육에 인재와 기술지지를 제공해야 한다고 피력했다. 그는 농학원이 주당위와 정부의 지지하에서 과학연구의 우세를 발휘해 재배면에서 인삼 논밭재배기술을 보급하여 환경을 보호하고 인산산업의 가지속적인 발전을 실현해야 하며 제품가공면에서 기술함량을 제고하여 정밀가공, 심층가공을 발전시켜 부가가치를 높이고 지방경제발전을 추진해야 하고 식용버섯생산에서 심층가공에 모를 박고 효익을 창출해야 한다고 피력했다.  리룡희는 현대농업을 발전시키는 관건은 특색농업을 발전시키는것이기 때문에 농학원은 반드시 현실에 립각하여 기술우세를 산업우세로 전화하고 브랜드 우세를 경제우세로 전화시켜 연변 경제 사회 쾌속적인 발전을 추동해야 한다고 요구했다.  김기호기자\r\n\r\n            "},
{"title": "사회사업 발전 다그쳐 인민생활 전면 개선해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-26 07:45:54", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/26/17_15988.html", "content": "\r\n              \r\n사회사업발전을 다그치고 인민들의 생활을 전면 개선하는것은 경제사회가 조률적으로 발전하는 필연적요구이며 초요사회를 전면적으로 건설하고 사회주의 조화사회를 구축할데 대한 인민들의 새로운 기대이다. 17차 당대회 보고에서는 초요사회를 건설할 보다 높은 새로운 요구를 제기하고 광범한 인민들이 가장 관심하고 또 인민들과 가장 직접적이고 가장 현실적인 리익문제에 착수하고 우리 나라 사회발전이 경제발전에 뒤처진 상황을 겨냥하고 수요와 가능을 서로 결부하는 원칙에 따라 사회사업발전을 다그치고 인민들의 생활을 전면적으로 개선할데 대해 5가지 면으로부터 새로운 요구를 제기했다.1. 교육에 대한 요구를 강화해야 한다. 보고에서는 교육을 선차적으로 발전시키는것을 사회사업의 발전을 다그치는 첫번째 자리에 놓았다. 그것은 교육의 공평은 사회공평의 중요한 토대이며 전민이 교육받는 정도를 높여주는것은 국가발전의 중요한 받침대이며 인적자본은 가장 경쟁력있는 생산요소이며 교육을 통해 형성된 취업창업능력은 인민들의 생활을 개선해주는 가장 중요한 담보이기때문이다.2. 취업을 충분히 해주고 사회보장을 확대하는 요구이다. 사회취업이 보다 충분하게 이루어지고 도시와 농촌 주민들을 피복하는 사회보장체계를 기본적으로 구축해야 한다.3. 소득분배를 합리하게 해주고 질서있게 해주는 요구이다. 합리하고 질서있는 소득분배구도를 기본적으로 형성하도록 해주어 중등소득자가 다수를 차지하고 절대빈곤현상이 기본적으로 해소될수 있게 해주어야 한다.4. 공중위생봉사를 강화하는 요구이다. 사람마다 기본의료위생봉사를 향수받도록 해야 한다. 건강은 인간이 전면적으로 발전하는 토대이다. 정부가 공중봉사면에서 감당해야 할 중요한 직능이 곧바로 기본의료위생봉사를 제공해주는것이다.5.  사회관리를 강화하는 목표이다. 사회관리체계를 보다 건전히 해야 한다. 신화사\r\n\r\n            "},
{"title": "서문순기 조선손님 회견", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-27 06:42:33", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/27/17_15989.html", "content": "\r\n              \r\n25일, 주정부 부주장 서문순기는 연변국제호텔에서 조선국가관광총국 부국장 강철수일행을 따뜻이 회견했다.서문순기는 강철수일행의 연변행에 열렬한 환영을 표하고나서 관광업을 발전시킴에 있어서 연변과 조선은 모두 량호한 관광자원과 우세를 가지고있으며 또한 다년간의 발전을 통해 쌍방은 관광업발전에서 모두 발빠른 장성을 이룩하였으며 서로간의 합작저력은 크나큰바 향후 쌍방이 관광업발전을 다그침에 있어서 더욱 광범위한 교류와 합작이 있기를 바랐다. 조선측에서 보다 느슨한 정책환경을 제공해줄것과  통로건설을 다그치고 서로간의 협조기제를 적극 건립하여 관광업발전에서 서로간의 윈윈을 적극 이룩할것을 바랐다.강철수부국장은 서문순기의 회견에 감사를 표시, 중, 조 두 나라는 전통적인 친선관계를 가지고있으며 서로간의 상호방문을 통해 이러한 우의는 일층 깊어지게 될것이라고 전제하고나서 중국 연변과 조선은 모두 풍부한 관광자원을 가지고있으며 향후 쌍방이 관광업발전에서의 교류와 합작을 부단히 강화하고 공동발전을 추진할것을 바랐다.알아본데 의하면 강철수부국장일행은 길림성관광국의 초청으로 11월 20일부터 27일까지 우리 성에 와 방문, 쌍방은 변경관광합작문제를 둘러싸고 일련의 회담을 가졌다.김기호기자\r\n\r\n            "},
{"title": "연길시 “전국쌍옹모범도시”로 평의", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-07 07:06:01", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/07/17_16028.html", "content": "\r\n              \r\n4일,  연길시 시장 조철학은 북경에서 있은 전국쌍옹표창대회에 참가하여 영광스럽게 “전국쌍옹모범도시”영예를 받아안고 온가보, 서재후 등 당정군 중앙지도자들의 친절한 접견을 받았으며 온가보총리의 격려의 말을 직접 경청했다. 소개에 따르면 연길시는 1992년 처음으로 “전국쌍옹모범도시”로 평의된 이래 3년에 한번씩 하는 평의에서 계속 이 영예를 고수하고있다. 로혁명근거지이며 우량한 혁명전통을 갖고있는 연길시는 당위, 정부로부터 시민에 이르기까지 쌍옹사업을 중시해왔다. 시당위 서기, 시장이 직접 쌍옹지도소조 조장을 맡고 각 가두판사처, 각 진 정부, 각 부문의 제일책임자가 이 사업을 틀어쥐였다. 쌍옹사업장기계획과 년도사업실시방안을 제정하고 조치를 대고 표준에 따라 실시하여 이 사업을 과학적이고도 질서있게 추진했다. 전국 10대 애국옹군뉴스인물 송순녀와 제대군인자체취업전형 사국명 등 선진인물에 대한 선전을 폭넓게 전개하고 쌍옹림, 쌍옹록화대, 쌍옹거리, 쌍옹광장 등 담체를 통해 군민의 쌍옹열정을 불러일으켰다. 연변혁명력사릉원, 주덕해기념비, 동존서기념관 등 애국주의 교양기지를 충분히 리용하여 애국주의와 혁명전통 교양을 전개하고 전민의 국방관념을 강화했다.우대무휼배치정책을 참답게 관철하고 적극적인 조치를 대여 우대무휼대상의 “생활난”과 “병 보이기 어려운 문제”, 제대군인배치, 군인가족배치 등에서 새로운 돌파를 가져왔다. 지난 3년간 121만원 투입하여 48호의 중점우대무휼대상의 집을 해결했으며 465명의 우대무휼대상 모두를 최저생활보장대상으로 편입,  또한 농촌현역군인 우대금을 2800원으로 제고시켰다.  제대군인 658명을 전부 일터에 배치하였으며 378명 제대군인이 주동적으로 자체로 직업을 해결하여 우리 성에서 가장 앞자리를 차지했다. 군인가족에 68개 일터를 제공하여 부대장병의 뒤근심을 덜어주었다.이밖에 문명군영, 문명교정, 문명사회구역, 문명마을(촌), 문명단위 등 군민공동건설을 통해 군민단결을 강화하고 조화로운 신형군민관계를 구축했다.연길시민정국 박광일국장은 “전국쌍옹모범도시”영예는 이미 연길시의 브랜드로 되였다면서 이는 전 시 군민이 단결하여 공동으로 노력한 결과라고 말했다. 신현숙기자\r\n\r\n            "},
{"title": "훈춘 사상해방대토론활동 전개", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-07 07:02:38", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/07/17_14992.html", "content": "\r\n              \r\n훈춘시에서는 17차 당대회 정신을 학습관철하고 새로운 기회를 다잡고 새로운 도전을 영접하며 새로운 모순을 해결하고 대발전을 촉진하기 위하여 전 시 범위내에서 기세 드높은 사상해방대토론활동을 벌렸다.이번 대토론활동은 약 3개월간의 시간을 리용하여 3개 단계로 나누어 진행하게 되는데 학습동원단계, 토론대조단계, 정돈개진발전촉진단계를 포함하고있다.등소평동지의 “3가지 대표”중요사상의 지도하에 과학적발전관으로 통솔하고 17차 당대회 정신을 심입관철시달하며 “번영, 륭성, 조화로운 통상구도시 건설”을 주제로 당정간부 특히는 지도간부들을 중점으로 학습, 대비, 정돈 개진을 주요형식으로 전 시 간부군중들을 조직하여 사상을 일층 해방하고 관념을 더욱 갱신하며 기회의식, 창의의식, 개방의식 등을 증강하여 번영하고 조화로운 통상구도시 건설에서 빠르고 좋은 건설을 저애하는 각종 진부한 사상관념을 타파하고 사업과 발전 수준을 보다 높은 차원에로 끌어올리려는것이다.이번 사상해방대토론활동가운데서 우선 해결해야 할 중점문제들로는 현상에 만족하는 자아도취사상을 타파하고 앞장서 일류를 창조하는 의식을 수립하는것이다.  부분적 간부군중들속에 존재하는 조그마한 진보에도 만족하는 현상을 극복하고 높은 표준으로 요구하고 강렬한 긴박감과 책임감을 수립하여 일류의 사업업적을 창조하기에 노력하는것이다.목전 훈춘시는 사회발전의 새로운 도약시기에 진입하여 경제총량이 대폭 증가되고 주요경제지표는 이미 3년 앞당겨 “11.5”기획목표를 수행하였으며 국민경제와 사회발전 구조가 부단히 량질화하고 30만 인구규모에 경제실력이 비교적 강한 중등소도시건설에로 매진하고있다.박득룡기자\r\n\r\n            "},
{"title": "목표는 명확 관건은 시달", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-03 06:38:08", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/03/17_14991.html", "content": "\r\n              \r\n2일, 주인민정부 제13기 1차 전체(확대)회의가 연길에서 있었다.주정부 주장 리룡희가 회의를 사회하고 주정부 부주장들인 풍군, 리경호, 서문순기, 민광도, 왕경우, 왕복생, 진옥란이 이날 회의에 참가했다. 주당위 상무위원이며 주당위 비서장 및 주정부 당조성원인 우효봉, 주당위 상무위원이며 주정부 당조성원인 우경진과 리만이 이날 회의에 렬석했다.회의에서 리룡희는 주정부 올해 사업임무를 명확히 하고 책임을 시달하며 착실히 사업하고 개척진취하여 올해 각항 제정사업임무의 원만한 완수를 확보하는것이 이번 회의의 목적라고 지적하고나서 올해 우리 주 중점사업에 대해 세분화하고 구제적사업목표와 임무 그리고 해당책임인과 책임부문을 확정했다. 각항 사업을 착실하고도 실효있게 추진함에 있어서 관건은 사업을 부단히 추진하고 시달을 참답게 틀어쥐어 실효를 취득하는것이라고 강조했다.리룡희는 올해 우리 주 중점사업에 관해 고정자산투자와 대상건설, 공업경제, 농촌경제, 개발개방, 투자유치, 관광산업, 도시화건설, 민생사업, 사회사업, 사회온정, 정부자체건설 등 11개면으로부터 세분화하고 책임을 명확히 하였으며 시달을 참답게 틀어쥘것을 강요했다. 이어서 각항 중점사업을 착실하고도 효과적으로 추진할데 대해 6가지면으로부터 구체적요구를 제기했다. 그는 다음과 같이 강조했다.첫째, 책임의식을 증강하고 사업을 높은 표준으로 추진해야 한다.당면 우리가 짊어져야 할 개혁, 발전, 온정의 임무는 과중하고 압력은 크다. 전 주 상하는 책임감과 위기감을 일층 증강하고 일심협력하여 발전을 적극 도모해야 한다. 곤난을 극복하고 간고분투함으로써 각항 제정사업임무를 참답게  완수하여야 하는바 표준을 낮춰서는 안되고 시간을 미루어서도 안된다.둘째, 전반 국면을 둘러보는 관념을 수립하고 사상해방을 일층 추진해야 한다.사상면에서의 대해방으로 경제사회의 대발전을 추진하고 향후 우리 주의 가속발전을 실현해야 한다. 전반 국면을 위해 봉사하는 관념을 수립하고 고정불변의 틀에서 벗어나 적극 변통하며 발전을 촉진하는 높이에서 문제를 고려하고 일을 해결해야 한다. 셋째, 착실하게 사업하고 곤난과 과감히 맞서며 난관을 적극 돌파해야 한다.당면, 우리 주는 체제전환의 관건적시기에 처해 있다. 부딛친 난관을 과감히 돌파해나가려는 용기와 결심을 갖춰야 하고 령활하고도 효과적인 조치와 방법들을 적극 탐색하여 각항 사업의 새로운 국면을 개척해 나가야 한다. 등개서기가 제기한 “큰 지향을 품고 큰 일을 하며 새로운 업적을 창조하자”는 요구를 참답게 시달하고 상하소통을 잘하며 개혁, 발전가운데서 부딛친 모순과 난제들을 적극 해결해나가야 한다.넷째, 감독을 강화하고 정부집행력을 제고해야 한다.감독조사사업를 부단히 강화하여 발전환경을 부단히 최적화하고 행정능률을 부단히 제고하여야 한다. 정부 각항 결책의 적시적인 시달을 확보하여야 하고 이미 확정된 각항 중점사업은 반드시 어김없이 시달되도록 확보하여야 하며 일련의 감독조사처리사업기제와 사업시달체계를 건립, 완벽화함으로써 진정 사업마다 시달이 있고 결과가 있도록 하여야 한다.다섯째, 재정체제를 완벽화하고 재정권과 사업권의 통일을 이룩해야 한다.경제발전을 다그치고 재정기초를 탄탄히 하며 재정수입의 지속적이면서도 온정한 장성을 촉진하는 동시에 주와 현, 시 사이의 수입분배비례를 과학적으로 조절하여 재정체제개혁을 부단히 심화해야 한다. 여섯째, 렴결자률를 견지하고 지도부건설을 절실히 강화해야 한다.지도부의 응집력과 전투력을 부단히 강화하고 주당위의 결책과 포치를 참답게 관철, 집행하며 자각적으로 인대의 법률감독과 사업감독을 접수하고 주동적으로 주정협과 민주협상하여 사업진전을 제때에 알려야 한다. 지도간부는 반드시 당풍렴정건설책임제를 참답게 시달해야 하며 처벌과 예방을 병거하여 부패를 야기할수 있는 원천부터 절실히 방비해야 한다. 정부 사업기풍을 개진하고 랑비를 반대하며 행정원가를 줄이고 유한한 정력을 짜내 기층에 심입함으로써 주동적으로 광범한 인민군중과 기층을 위해 실제난제을 해결하여줌으로써 “근면, 실사구시, 청렴, 낮은 자세”의 량호한 형상을 수립해야 한다.끝으로 리룡희는 이제 곧 소집하게 될 우리 성 “두가지 회의”와 음력설 등 명절이 다가오면서 각 현, 시와 각 부문에서 령도를 일층 강화하고 사회온정을 절실히 확보할것을 요구,  재해구제사업을 잘하고 시장에 대한 감독사업을 잘해 인민들의 기본생활필수품공급을 확보하며 안전생산사업을 참답게 틀어쥐고 사회모순을 잘 해결하며 사회치안과 종합치리를 잘하고 각종 공공성돌발사건에 대한 준비사업을 잘함으로써 미연에 방비할것을 강요했다. 김기호기자 \r\n\r\n            "},
{"title": "주직속단위 조화사회구축에 응분의 기여를", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-02 07:18:56", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/02/17_16027.html", "content": "\r\n              \r\n2007년 주직속 각 부문에서는 사회를 위해 봉사하는 주제를 긴밀히 둘러싸고 주직속당사업위원회의 조직하에 일련의 혜민사업을 전개하여왔다. 민생을 관심하고 백성을 사랑하며 인민군중들이 가장 관심하고 인민군중들과 가장 직접적이며 현실리익에 관계되는 문제들을 실제적으로 해결하여줌으로써 우리 주 조화사회건설에서 응분의 기여를 하였다. 우리 주 로무경제에 관심을 돌리고  \"결손가정, 방치아동\"에 사랑을 전했다. 년초, 주직속기관당사업위원회는 주직속  82개 부문의 기관간부들을 조직하여  \"방치아동 사랑 전하기\" 지원활동을 활발히 전개하고 우리 주 337명의 “방치아동”에게 사랑의 손길을 내밀었다. 동시에 연변일보사 등 매체들과 손잡고 전 주 범위내에서 100명의 빈곤대학신입생과 182명의 빈곤고중신입생을 지원하였는데 활동가운데서 89개 주직속부문의 3771명 기관당원간부로부터 도합 51만여원에 달하는 지원금을 모금하였다. 건당 86돐을 맞이하며 “당원의무봉사주”활동을 폭넓게 벌리고 주직속기관 범위내에서 “사랑의 마음 전하기”활동을 광범위하게 벌려 우리 주 수재지구에 1만 6714건의 이불, 옷과 6071원의 지원금을 보내주었는바 리재민들로 하여금 진정 당의 따사로움을 느끼게 하였다. 이밖에 우리 주 “55”법률보급기획을 참답게 관철, 시달하고저 주직속 각 부문은 또 봄, 가을철 집법선전활동을 활발히 전개하고 각종 선전자료  4만 8000여부를 발급하고 각종 약품, 기구 400여건을 지원하였으며 연인수로 2800여명에 달하는 자문봉사를 접수하여 광범한 시민들의 법률의식을 일층 제고한 한편 인민군중이 생산생활가운데서 부딪친 난제들을 절실히 해결하여주었다. 또 기관내부 빈곤당원과 극빈호에 대한 부축강도를 강화하고 우로부터 20여만원의 전문부축자금을 쟁취하여 명절기간 240명의 빈곤당원과 극빈호에 위문품과 위문금을 전달하여주어 조화사회구축에 일조했다. 김기호기자 \r\n\r\n            "},
{"title": "인류평화와 발전의 숭고한 사업을 공동으로 추진하자", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-02 07:14:18", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/02/17_16025.html", "content": "\r\n              \r\n[북경=신화통신]2008년 새해를 앞두고 중국국가주석 호금도는 중국국제방송국, 중앙인민방송국, 중앙TV방송국을 통하여 \"인류평화와 발전의 숭고한 사업을 공동으로 추진하자\"는 제목으로 신년축사를 발표했다. 전문은 다음과 같다.새해의 종소리가 곧 울리고 2008년이 다가오고 있습니다. 희망으로 가득찬 이 아름다운 시각에 저는 기쁜 마음으로 중국국제방송국과 중앙인민방송국, 중앙TV방송국을 통하여 전국 여러 민족 인민들, 향항특별행정구 동포들과 오문특별행정구 동포들, 대만동포들과 해외교포들, 세계 각국 벗들에게 새해의 축복을 드린다! 2007년, 세계에는 새로운 변화가 발생했으며 중국도 새로운 진보를 가져왔다. 중국 여러 민족 인민들은 한마음 한뜻으로 초요사회 전면 건설의 행정을 계속 추진했다. 중국의 종합국력은 더한층 증강되였고 인민생활은 가일층 개선되였다. 중국인민은 각국 인민과의 교류와 협력을 강화하고 국제열점문제의 타당한 해결에 적극적으로 진력했으며 영구적으로 평화롭고 공동으로 번영하는 조화로운 세계의 구축을 추진하기 위해 노력했습니다. 2개월전에 중국공산당은 제17차 전국대표대회를 열고 새로운 시대조건에서 초요사회를 계속 전면 건설하고 사회주의현대화를 다그쳐 추진하는 웅위로운 설계도를 그렸다. 중국 여러 민족 인민은 한창 자기의 근면함과 지혜로 아름다운 생활의 새 장을 엮어나가기 위해 새롭게 분투하고 있다.2008년은 중국인민들에게 있어서 아주 중요한 한해이다. 우리는 개혁개방 30주년을 성대히 기념하게 된다. 1978년부터 시작된 개혁개방은 당대 중국의 운명을 결정한 관건적인 선택으로서 사회주의 중국의 면모에 력사적인 변화를 가져왔다. 우리는 확고부동하게 중국특색 사회주의 위대한 기치를 높이 추켜 들고 과학적 발전관을 깊이 있게 관철시달하며 계속 사상을 해방하고 개혁개방을 견지하며 사회주의의 시장경제를 발전시키고 사회주의 민주정치를 발전시키며 사회주의의 선진문화를 발전시키고 계속 민생개선을 중점으로 삼아 사회건설을 강화하며 전체 인민들이 배우려면 가르침이 있고 일하면 소득이 있으며 병이 나면 치료받을수 있고 늙으면 양로받을수 있고 주거하는데 주택이 있게 함으로써 사회의 조화를 촉진할 것이다. 우리는 \"한나라 두제도\", \"향항인에 의한 향항 관리\", \"오문인에 의한 오문관리\", 고도자치 방침을 견지하며 광범한 향항 오문 동포들과 함께 향항과 오문의 장기적인 번영과 안정을 공동으로 수호할 것이다. 우리는 \"평화통일, 한 나라 두제도\"의 기본방침을 견지하고 량안관계 평화발전의 주제를 단단히 파악하며 시종일관하게 량안 동포를 위해 복지를 도모하며 대만해협지역을 위해 평화를 도모하고 국가주권과 령토완정을 확고하게 수호할 것이다.당면 국제정세는 총체적으로 안정을 유지함과 아울러 세계경제의 균형상실이 가심화되고 있다. 국제안전정세는 더욱 복잡해지고 인류는 많은 난제와 도전에 직면하고 있다. 발전의 기회를 공유하고 각종 도전에 공동으로 대처하며 인류 평화와 발전의 숭고한 사업을 추진하는것은 각국 인민의 공동한 념원이다. 이 기회를 빌어 저는 중국은 평화, 발전, 협력의 기치를 높이 추켜 들고 시종일관하게 평화발전의 길을 견지하며 시종일관하게 호혜와 윈-윈의 개방전략을 실시하며 계속 국제관계 민주화를 추진하기 위해 노력하고 경제 글로벌화가 균형적이고 보편적으로 혜택을 보는 윈-윈의 방향을 따라 발전하도록 추진하며 인류문명의 교류와 상호 참고를 촉진하고 인류가 생존하는 지구를 보호하고 세계 평화와 안정을 수호할 용의를 갖고 있다는 것을 재천명한다. 이 시각 우리는 세계 각 지역에서 전화와 빈곤, 질병, 재해의 시달림을 받고 있는 사람들을 몹시 근심하고 있다. 중국인민은 그들의 처지를 깊이 동정하며 자기의 모든 능력을 다해 그들이 하루빨리 곤경에서 벗어나게 하도록 도와줄 용의를 갖고 있다. 우리는 각국 인민들이 자유롭고 평등하며 조화롭고 행복하게 같은 푸른 하늘 아래에서 함께 생활하며 인류 평화와 발전의 성과를 공유하기를 충심으로 바란다. 2008년, 제29차 여름철 올림픽경기대회와 장애자올림픽경기대회가 북경에서 개최된다. 우리는 최대의 열정과 최대의 노력으로 이번 올림픽경기대회와 장애자올림픽경기대회를 중국인민들이 세계 각국 인민들과 상호료해를 증진하고 우호협력을 증진하는 성대한 모임으로 만드려고 합니다. 우리는 각국 체육선수들이 중국에 와서 올림픽경기대회와 장애자올림픽경기대회에 참가하는것을 열정적으로 환영하며 또 각국 벗들이 중국에 와서 올림픽경기대회와 장애자올림픽경기대회를 관람하는것을 열정적으로 환영한다.끝으로 저는 북경에서 여러분이 새로운 한해에 행복하고 평안하기를 축원한다!\r\n\r\n            "},
{"title": "효도하지 않는 간부 등용 안한다", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-08 07:42:06", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/08/17_16031.html", "content": "\r\n              \r\n2008년 1월 3일, 《인민일보》는 “어른을 공경하지 않거나 자식을 잘 교양하지 못하는 간부는 등용하지 않는다”는 제목으로 우리 주에서 “주직속기관 사상정치건설을 강화할데 관한 지도적의견”을 내놓고 기관간부들의 사상도덕건설을 강화한 사실을 보도했다.“주직속기관 사상정치건설을 강화할데 관한 지도적의견”은 2007년 12월 24일, 우리 주 주직속기관 당사업위원회에서 성당위 상무위원이며 주당위 서기인 등개의 요구에 따라 제정한것이다.《인민일보》는 다음과 같이 지적했다. 금후 연변 주직속기관 각 부문에서는 층층이 도덕건설관리위원회를 무어 기관간부들의 도덕건설을 책임지고 조화사회, 조화기관, 조화가정 활동을 진행하며 사회공덕, 직업도덕, 가정미덕 및 개인품성건설을 강화하여 기관간부들이 자각적으로 법정의무, 사회책임과 가정책임을 리행케 하고 성실하고 신용이 있는 간부형상을 갖추게 한다.또한 신용을 잃은 간부를 처벌하고 신용을 지킨 간부를 장려하는 기제를 도입해 사상건설내용의 하나로 삼으려 하며 로인들을 공경하지 않고 자녀들을 잘 교양하지 못하는 등 도덕에 어긋나는 간부들을 등용하지 않기로 했다.본지종합\r\n\r\n            "},
{"title": "길림진흥 위해 기여하라", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-08 07:40:41", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/08/17_14994.html", "content": "\r\n              \r\n7일, 성당위 서기 왕민, 성인대상무위원회 주임 왕운곤, 성장 한장부일행은 성 11기 인대 회의에 참석한 연변대표단을 방문했다.우리 주 대표들인 성당위 상무위원이며 주당위 서기인 등개, 주장 리룡희, 주인대 상무위원회 주임 김석인, 주인대 상무위원회 부주임 수청강이 회견시 자리를 같이했다.회견시 연변대표단 단장 김석인은 성지도일군들한테 연변대표단 및 대표들의 정황을 회보했다. 그는 대회기간 연변의 여러 민족 대표들은 대회의 의정에 따라 각항 보고를 참답게 심의하며 각항 임무를 원만히 완수하겠다고 표했다.왕민은 8일에 개막하는 성 11기 인대 1차 회의는 아주 중요하며 회의기간 대표들은 정부사업보고를 참답게 토론해야 하며 올해와 향후 5년간의 사업에 대해 의견과 건의를 제기해야 한다고 말했다.동시에 새로운 한기 성인대 상무위원회 구성인원과 성정부지도부를 참답게 선거하여 전 성 인민들을 인솔하여 향후 5년간 길림진흥의 큰길에서 매진하도록 해야 한다면서 이는 아주 중요한 사업이라고 지적, 때문에 대표들은 아주 중요한 책임을 짊어졌다고 말했다. 그러면서 희망컨대 대표들은 대회기간 사업과 학습을 참답게 배치하며 신체를 잘 돌보고 회의에 요구나 의견이 있으면 적극적으로 제기하라고 부탁했다.또한 회의의 승리적인 소집을 미리 축하했다.좌담시 왕운곤은 연변조선족자치주는 길림성의 중요한 지구이며 전국모범자치주이고 조선족이 집거한 지역이라고 지적하면서 다년간 연변의 여러 민족 인민들은 길림성의 발전과 진보에 큰 기여를 했다고 말했다. 그는 성 11기 인대 1차 회의를 잘 소집하는것은 전 성의 발전에 큰 역할을 하며 17차 당대회 정신과 성 9차 당대회 정신을 관철시달하는데 적극적인 추진역할을 할것이라고 강조했다. 한장부는 연설에서 연변의 여러 민족 대표들에게 성인대 대표로 당선된데 대하여 축하를 보내면서 성정부의 사업에 귀중한 의견을 제기할것을 바랐다. 그러면서 회의를 통해 힘과 마음을 응집하여 길림성의 쾌속발전과 민족지역의 발전에 기여할것을 바랐다. 강삼동기자\r\n\r\n            "},
{"title": "현급지도간부 임직전공시", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-07 07:10:02", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/07/17_16030.html", "content": "\r\n              \r\n《당정지도간부선발등용사업조례》규정에 근거하여 1월 5일 주당위 상무위원회에서 연구통과한  현급지도간부인선을 사회에 공시한다. 광범한 간부, 군중들이 이 16명 동지들이 간부등용표준과 조건에 부합되는지에 대해 의견을 제기하고 문제를 반영하는것을 환영한다. 반영된 정황과 문제에 대해 참답게 조사하고 사실을 확인한후 해당규정에 따라 상응한 처리를 한다. 조룡, 남, 1956년 11월 생, 한족, 중국공산당원, 1975년 7월에 사업에 참가, 연구생학력. 연변건축본회사 공회선전부 부부장, 부장, 주당위 조직부 조직처 부처장급순시원, 간부2처 부처장, 처장, 주총공회 부주석, 도문시당위 부서기(정현급), 주정부 부비서장 등을 력임했다.  임명할 직무는 주정부 비서장이다. 장립화, 남, 1960년 10월생, 한족, 중국공산당원, 1978년 8월에 사업에 참가, 연구생학력. 황니허림업국당위 조직부 조직원, 부부장, 황니허림업공안국 정위 당조서기, 황니허림구법원 부원장 원장 당조서기, 길림성인민검찰원 연변림구분원 부검찰장, 당조부서기 부검찰장(정현급)을 력임했다.  등용할 직무는 길림성인민검찰원 연변림구분원 검찰장이다.  조성웅, 남, 1953년 1월 생, 조선족, 중국공산당원, 1980년 1월에 사업에 참가, 중등전문학교학력. 공청단 연변주위 학교부부장, 주당위 기관당사업위원회 선전위원, 주당위판공실 행정처 부처장 처장, 연변화연집단회사 부총경리, 주당위판공실 기관당위 부서기, 접대처 처장, 주인대상무위원회판공실부주임, 주당위 로간부국 부국장 등을 력임했다.  임명할 직무는 주당위 로간부국 국장이다. 리충문, 남, 1963년 10월 생, 한족, 중국공산당원, 1984년 7월에 사업에 참가 대학학력. 화룡단현위 부서기, 공청단연변주위 선전부 부부장, 청년농업부 부장, 판공실주임, 공청단연변주위 부서기, 주청년련합회 상무부주석, 안도현 부현장(파견단련), 왕청현당위 상무위원, 선전부장, 왕청현부현장, 왕청현 부현장, 황청현당위 상무위원, 부현장, 주당위 선전부 부부장. 임명할 직무는 도문시당위 부서기(정현급)이다. 남학천, 남, 1963년 생, 조선족, 중국공산당원, 1985년 7월에 사업에 참가, 대학학력. 공청단 연변주위 판공실 주임, 조직부장, 연변청년려행사 부총경리(파견단련), 공청단 연변주위 사회련락부 부장, 주청년련합회 비서장, 주당위조직부 간부1처 간사, 당정간부처 부처장, 공청단연변주위 부서기, 주소년사업위원회 주임, 도문시당위 상무위원 조직부장, 도문시당위 부서기, 주당위 당교 부교장, 주행정학원 부원장. 임명할 직무는 주정부 부비서장, 판공실주임이다.  강흥연, 남, 1965년 11월 생, 한족, 중국공산당원, 1982년 4월에 사업에 참가, 중등전문학교 학력. 주정부 미성년보호위원회판공실 주임, 연변청소년사회교육봉사쎈터 경리, 공청단연변주위조직부, 선전부 부장, 판공실주임, 《연변청년》판공실 주임주필(겸직), 연변청년려행사 당지부 서기, 부총경리(겸직), 공청단연변주위 부서기, 주청년련합회주석, 공청단연변주위 부서기, 주청년련합회 주석, 공청단연변주위 부서기(사업주관), 주청년기업가협회 회장, 《연변청년》주필, 주총공회 부주석, 훈춘시당위 부서기(파견단련) 등 직무를 력임했다.  임명할 직무는 룡정시당위 부서기(정현급)이다.  박학수, 남, 1963년 3월 출생, 조선족, 중국공산당원, 1987년 7월 사업에 참가, 대학학력. 주당위 선전부 부처장, 판공실주임, 주당위정신문명판공실 부주임, 훈춘시정부 부시장, 훈춘시당위 상무위원, 조직부장 등을 력임. 임명할 직무는 주상무국 국장, 당위서기이다. 왕효파, 남, 1956년 10월 출생, 한족, 중국공산당원, 1975년 7월 사업에 참가, 대학학력. 심양군구 포병 제10사 31퇀 선전고 고장, 포병 제10사 조직과 부과장, 과장, 포병 제10사 31퇀 정치처 주임, 퇀정치위원, 주규률검사위원회 상무위원, 주규률검사위원회 상무위원, 기풍정돈실 주임 력임. 임명할 직무는 주규률검사위원회에서 제3규률검사조 조장으로 파견주재시킨다. 임동빈, 남, 1960년 5월 출생, 조선족, 중국공산당원, 1983년 7월 사업에 참가, 대학학력. 공청단연길시위 학생소년부 부장, 연길시도시관리위원회 관리과 과장, 연길시 도시관리집법대대 상무 부대대장, 주당위 통전부 당지부 부서기, 주총공회 판공실 부주임, 주임, 연변종업원대학 부교장 력임. 임명할 직무는 연변종업원대학 교장이다. 최상운, 남, 1954년 9월 출생, 조선족, 중국공산당원, 1972년 10월 사업에 참가, 중등전문학교학력. 룡정시정부 판공실 부주임, 룡정시환경보호국 국장, 룡정시당위 조직부 부부장, 룡정시당위 상무위원, 조직부장, 주류률검사위원회 상무위원, 주규률검사위원회 상무위원, 감찰종합실 주임 력임. 임명할 직무는 주규률검사위원회 제2규률검사조 조장으로 파견한다. 송해강, 남, 1955년 9월 출생, 한족, 중국공산당원, 1974년 12월 사업에 참가, 대학학력. 륙군 제138사 제412퇀 사령부 통신고장, 정치협리원, 주당위 조직부 간부 조동처、심리처 부처장, 주당위 조직부 간부심리처 처장, 주당위 조직부 간부감독실 주임, 안도현 당위 상무위원、조직부장 력임. 임명할 직무는 주당위 당교 부교장 겸 주사회주의학원 상무부원장(정현급)이다. 심수옥, 녀, 1956년 8월 출생, 조선족, 중국공산당원, 1979년 8월 사업에 참가, 대학학력. 연길시당위 선전부 부국급 순시원, 연길시당위 선전부 부부장, 연길시당위 선전부 부부장 겸 문명판공실 주임, 연길시규률검사위원회 부서기, 연길시당위 통전부 부장, 연길시교육위원회 당위서기 겸 주임, 연길시 부시장, 연길시당위 상무위원, 부시장 력임. 임명할 직무는 주문화국 국장, 당위서기이다. 진표, 남, 1963년 12월 출생, 조선족, 중국공산당원, 1986년 7월 사업에 참가, 대학학력. 주위생국 의정처 부처장, 처장, 연변제2인민병원 원장, 주위생국 부국장, 주위생국 부국장 겸 안도현 부현장(기층에 파견하여 단련) 등을 력임. 임명할 직무는 주위생국 국장、당위서기이다. 풍덕원, 남, 1963년 8월 출생, 한족, 중국공산당원, 1983년 7월 사업에 참가, 대학학력. 연변경찰학교 단위서기, 주정부판공실 종합처 부처장、처장, 주정부판공실 부주임 등을 력임. 임명할 직무는 주당위 정책연구실 주임이다. 박웅영, 남, 1962년 8월 출생, 조선족, 중국공산당원, 1985년 7월 사업에 참가, 연구생학력. 공청단연변주위 조직부 부부장、청년사업부 부장, 주당위 조직부 당정간부처 부처장、간부제1처 처장, 주당위 조직부 부조사연구원、간부제1처 처장, 주규률검사위원회 제1규률검사조 부조장으로 파견, 감찰실주임, 화룡시당위 상무위원, 규률검사위원회 서기 력임. 임명할 직무는 주인사국 국장、당조서기이다. 권대걸, 남, 1972년 4월 출생, 조선족, 중국공산당원, 1992년 7월 사업에 참가, 대학학력. 공청단연변주위 권익부 부장、학생소년부 부장、청년농업부 부장, 주정부판공실 비서처 부처장, 주국토자원국판공실 주임, 주정부 서울주재 경제련락처 부주임(파견단련), 주정부 북경주재  판사처 정보선전처 처장, 주정부 독찰실 부주임, 주정부판공실 기관당위 전직 부서기、인사외부련계처 처장 력임. 임명할 직무는 정부반공실 부주임(시험사용기한 1년)이다. 래신래방접대기구：주당위조직부 간부감독실(제보중심) 련계주소：연길시 우의로89호    우편：133000 제보전화：0433-12380  2555561  이메일：yb12380@yahoo.com.cn  공시기한은 2008년 1월 16일까지이다. 중공연변주위조직부 2008년1월7일 \r\n\r\n            "},
{"title": "연성환경 새로운 돌파 꾀한다", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-08 07:45:13", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/08/17_16032.html", "content": "\r\n              \r\n올해 우리 주에서는 연성환경건설에서 \"4형\"기관건설과 긴밀히 결부하여 \"봉사의식이 높고 발전환경이 좋으며 심사비준항목이 적고 일처리능률이 높으며 수금표준이 낮고 권익수호강도가 높은 기관을 건설한다\"는 목표를 내세워 집법행위를 규범화하고 일처리과정을 단축하며 수금비용을 규범화하고 연성환경사건을 엄격히 조사하는 등 면에서 새로운 돌파를 가져오려 하고있다.공공기업, 사업단위에서 사업공개제도를 일반화하고 도문시 량수진정무봉사중심 등 전형단위의 경험을 보급하며 국가의 \"정부정보공개조례\"를 관철시달하고 주공상행정관리국 등 창구부문의 온라인심사비준시험사업을 착실하게 틀어쥐며 의법행정책임과 행정결책책임추궁제도를 엄격하게 시달하고 감독관리를 강화하여 행정위법문제를 발견하고 조사처리하게 된다. 또 중점건설대상을 틀어쥐고 대상심사비준\"록색통로\"건설을 가속화하며 기업에 대한 우대정책을 참답게 시달하고 \"외래투자기업발전환경을 진일보 최적화할데 관한 규정\"에 따라 심사비준, 검사, 집법, 수금, 평의 등 행위를 규범화하여 위법행위를 제때에 조사처리하며 연성환경감독원, 특약감독원, 외상투자기업련계소, 연성환경감독소와의 련계를 강화하여 기업의 실제문제를 해결해주게 된다. 또 각급 연성환경건설판공실에서는 주동적으로 기업에 주둔하여 현장에서 직접 일을 처리하면서 중점대상봉사련계카드 등을 발급하는 형식을 통해 전방위적으로 일체화된 봉사를 제공해주게 된다.장설화기자\r\n\r\n            "},
{"title": "신흥가두판사처 기층당조직건설 강화", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-08 08:09:11", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/08/17_16033.html", "content": "\r\n              \r\n연길시신흥가두판사처에서는 기층당조직건설을 강화해 조화로운 사회구역건설을 추진하고있다.올해 신흥가두판사처에서는 가두산하 8개 사회구역 23개 아빠트단지 당지부를 34개로 늘이고 신흥가두에서 살고있는 여러 업종 재직당원 290명을 사회구역 당조직에 참가하게 했다. 당의  해당정책 선전 ,민사분규조해 ,약소군체돕기 등 “다섯가지 모범쟁취 ”활동을 적극 벌려 당원들의 선봉모범역할을 충분히  발휘시켰다. 가두산하 비공유제기업소 당조직건설도 강화했다. 올해까지  11개 비공유제기업소들에서 당지부를 설립함으로써  당원이 3명이상 되는 비공유제기업들에서 100%로 당지부를 설립했다. 당조직과 비공유제기업 종업원들과의 련계를 강화하여  조화로운 사회구역건설을 다그치기 위해 소형기업과 분산된 기업들의 공회설립사업을 지도해주었다. 지금까지 가두산하 비공유제기업소 154개소에서 공회조직을 설립했으며  40개 회원단위에서 신흥가두 민안사회구역 련합공회를 설립하여 응집력을 높였다. 본지종합\r\n\r\n            "},
{"title": "전 주 민정사업 성과 주렁져", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-17 07:49:43", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/17/17_14998.html", "content": "\r\n              \r\n주민정국에서는 지난해 도시사회구제사업을 실속있게 틀어쥐여 리재민, 오보호, 우대무휼대상들의 생활을 크게 개선했다.이 국에서는 도시,  향진 생활보장제도를 진일보 규범화, 완벽화하고 상급부문으로부터 1억 8700만원을 쟁취하여 18만 5870여명 도시, 진 최저생활보장대상에게 매달 85원씩 지급하던 보조금표준을 98원으로 올렸으며 2426만원을 내놓고 하반년부터 매달 인당 15원의 부식물보조금을 내주기 시작했다. 그리고 7만 6684명의 농촌구제대상을 최저생활보장대상범위에 편입시키고 일반 보장대상과 중점보장대상의 년평균 생활보장표준을 각기 360원과 500원으로 높여주었다.리재민들에 대한 응급구제체계를 완벽화하고 구제자금 1650만원을 쟁취하여 자연재해를 입은 3만 7500명 리재민을 구제하였다. 2년동안에 4600만원을 투입하여 농촌사회구역의 복리봉사중심 45개소를 건설하고 농촌복리봉사중심면적을 6.7만평방메터에서 9.8만평방메터로 확대하였으며 오보호 생활보장에 805만원을 썼다.우대무휼과 쌍옹 사업도 실속있게 틀어쥐였다. 7960명의 향, 진 중점우대무휼대상을 도시, 진 기본의료보험과 도시, 진 주민의료보험, 농촌신형합작의료보험에 참가시키고 생산중지, 파산기업의 영예군인들을 도시, 진 종업원기본의료보험에 가입시켜 중점우대무휼대상들이 병보기 어렵던 문제를 기본상 해결하였으며 4760만원에 달하는 우대무휼금을 내려보내 우대무휼표준을 20%이상 높여주었다. 6000평방메터에 달하는 제대군인양성쎈터를 건설했고 공익성일터를 마련하고 자체로 직업을 해결하는 사람들에게 보조금을 내주는 등 방법으로 984명 퇴역군인을 타당하게 배치하였다.쌍옹모범도시건설활동, 사회구역옹군활동을 깊이있게 벌려 연길시, 돈화시가 전국쌍옹모범도시칭호를 수여받았고 왕청현민정국 부국장 김정일이 \"유자의 소\"칭호를 수여받았다.김광석기자\r\n\r\n            "},
{"title": "부련회역할 충분히 발휘해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-18 06:48:56", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/18/17_16035.html", "content": "\r\n              \r\n17일, 주부련회 9기 6차 집행위원회의가 연길에서 있었다.주당위 상무위원이며 주당위 비서장인 우효봉, 주당위 상무위원 리만이 이날 회의에 참가했다.회의에서는 주부련회 지난 1년간 사업을 전면 총화하고 올해 사업임무를 연구,  포치하였으며 2007년 부련회사업에서 용솟음쳐나온 선진집단과 선진개인을 표창했다.우효봉은 주당위와 주정부를 대표해 지난 1년간 주부련회에서 취득한 사업성과를 충분히 긍정하고나서 향후 한시기는 우리 주가 경제사회의 대발전을 전면 실현하는 관건적시기인바 새로운 형세에서 부련회조직의 역할을 더욱 충실히 발휘할데 대해 몇가지 의견을 제기, 17차 당대회 정신을 참답게 학습, 터득하여 부련회사업의 지도사상을 일층 명확히 하는 동시에 우리 주 부련회사업의 우세를 충분히 발휘하고 특색을 살리며 광범한 부녀들을 도와 열점, 난점 문제를 절실히 해결하여주는 한편, 부녀간부 양성과 선발 사업을 참답게 전개함으로써 우리 주 부련회사업의 기초건설을 튼튼히 하여야 한다고 지적했다. 김기호기자\r\n\r\n            "},
{"title": "\"대상건설로 영웅 론한다\"", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-19 18:44:30", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/19/17_15909.html", "content": "\r\n              \r\n\"6+1\"문건이 출범한후 왕청현에서는 간부사업을 일층 혁신하여 경제 및 사회 발전에 튼튼한 조직적담보를 제공하고있다.왕청현당위 상무위원이며 조직부 부장인 정승남의 소개에 따르면 이 현에서는 현민정국 김정일부국장을 따라배우는 활동과 \"두가지 쟁취\"활동을 효과적으로 결부하여 전형인물의 견인역할로 \"두가지 쟁취\"활동이 깊이있게 전개되도록 추동했다. 또한 \"두가지 쟁취\"활동과 대상건설을 공동히 틀어쥐여 각급 간부들의 발전에 대한 책임감을 일층 높였다.  동시에 \"현에서 관리하는 지도부와 지도간부 목표관리검수방법\"과 \"대상건설공신평의활동실시의견\" 및 \"투자유치, 림업대상건설년도검수실시의견\"을 제정하고 독촉, 검사를 강화했다. 분기마다 검수결과에서 1위부터 10위까지의 단위를 통보표창하는 반면 말단 3위를 차지한 3개 단위는 통보비판했다. 련속 3차 통보비판받은 단위의 주요책임자는 조절, 강직 혹은 철직시켰다. 하여 대상건설에 대한 사명감과 위기감이 강화됐고 \"대상건설로 승패를 론하고 대상건설로 영웅을 론한다\" 는 분위기가 형성됐다. 목전 전 현적으로 새로운 대상 102개 인입, 지난해 같은 시기에 비해 175%  늘어났으며 계획투자액은  42억 7000만원에 달한다.  조선족간부와 나젊은 간부가 부족한 국면을 타파하기 위해 \"전일제본과이상 졸업생을 인입할데 관한 잠정방법\"을 제정하고 보도매체와 인터넷을 통해 선전하거나 혹은 서한을 보내는 등 방법을 통해 주동적으로 성내외 대학교와 련락을 취했다. 올해 이 현에서는 69명 대학생을 인입했는데 그중 조선족학생이 20명을 차지했다. 후비간부양성사업을 부단히 혁신했다. 후비간부를 참답게 선발한 동시에 집중훈련, 학습, 고찰, 기층단련 등 다양한 방법으로 후비간부의 종합자질을 제고했다. 일전에 현직속부문에서 66명 간부를 선발하여 대상건설추진봉사쎈터, 공업집중구관리위원회 등 경제일선에 배치하고 그들에게 시야를 넓히고 재간을 늘이도록 조건을 창조해줬다. 정기적인 회보제도와 년말종합검수제도를 실시하여 조건이 성숙된 후비간부는 제때에 선발등용했고 종합자질이 불합격인 후비간부는 후비간부자격을 취소했다. 정영철기자\r\n\r\n            "},
{"title": "서문순기 캄보쟈대표단 회견", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-14 07:02:14", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/14/17_14996.html", "content": "\r\n              \r\n13일 저녁, 주정부 부주장 서문순기는 연길 국제호텔에서 성정부의 초청으로 우리 성을 방문하러 온 캄보쟈국가관광총국 쿠소무사로이스(库苏姆萨洛伊斯)국장을 단장으로 하는 캄보쟈정부대표단 일행을 따뜻이 회견했다.회견시 서문순기는 대표단의 연변행에 열렬한 환영을 표하고나서 우리 주 두만강지역국제개방개발합작전망, 국제통로개통정황과 특색관광자원에 대해 요약해 소개﹒ 장백산풍광, 북방특유의 빙설관광과 우아한 생태환경 그리고 변경 및 민속 관광 등은 연변의 관광특색으로 되는바 현재 우리 주에서는 해마다 연인수로 30여만명에 달하는 국제관광객들을 접대하고있다고 소개했다. 이어 서문순기는 캄보쟈정부대표단의 이번 방문을 계기로 향후 쌍방이 관광면에서의 교류와 합작을 일층 심화할것을 바라면서 올 6월 우리 주에서 소집하게 될 중국 북방 10개 도시 관광교류회에 캄보쟈측을 진심으로 초청했다. 쿠소무﹒사로이스국장은 겨울철 빙설관광은 캄보쟈에 아주 큰 흡인력을 준다면서 장춘방문기간 이미 길림성정부와 향후 쌍방사이의 교류, 합작을 강화할데 관해 견해를 교환했고 중국남방항공집단과도 국제항로개통에 관해 접목을 가졌다고 말했다. 향후 관광면에서 길림성과의 더욱 폭 넓은 교류, 합작 관계가 이루어지기를 기대한다고 표했다. 방문기간 연변의 소수민족특색에도 아주 큰 인상을 가지게 되였는바 향후 연변과의 교류,  합작도 일층  강화할것을 바랐다.김기호기자\r\n\r\n            "},
{"title": "등개 전 주 민족문화사업회의에서의 연설", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-09 22:16:20", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/09/17_16034.html", "content": "\r\n              \r\n동지들:     이번 민족문화사업회의는 전 주적으로 17차 당대회 정신을 깊이 관철하고 일심협력하여 새 연변 건설을 추진하는 형세에서 열린 한차례 중요한 회의입니다. 회의의 주요과업은 민족문화사업경험을 총화하고 민족문화의 발전방향과 과업조치를 일층 명확히 하며 민족문화를 보호하고 발전시키는것을 중점으로 삼고 전 주 문화사업의 대발전, 대번영을 추동하는것입니다. 아래에 저는 세가지 의견을 말하겠습니다.1. 새시기 민족문화를 번영, 발전시키는 중대한 의의를 충분히 인식해야 합니다    문화는 한 민족의 령혼과 혈맥이며 경제발전, 사회진보를 추동하는 정신적지지와 동력원천입니다. 반세기남짓한 동안에 전 주 여러 민족 인민들은 당의 령도하에 한마음 한뜻으로 창업하여 경제사회발전의 거대한 성과를 이룩하였으며 연변문화를 새롭게 번영, 발전시켰습니다. 민족문화의 토대가 더욱 튼튼히 다져졌습니다. 보도출판형식이 합리한 구도를 형성하여 중국조선문 출판기지로 부상하였습니다. 문화예술이 날로 번창하고 문화정품이 부단히 창출되였습니다. 라지오텔레비죤방송이 거족적으로 발전하고 서신공정이 착실하게 추진되였습니다. 도농문화기초시설이 날로 보완되고 공공문화봉사기능이 날로 강화되였습니다. 문화사업을 사랑하며 자질이 높은 많은 문화일군을 양성하였습니다. 문화특색이 선명하며 성과가 주렁집니다. 다년간 연변민족문화는 시종 중화민족의 주류문화에 합류되여 함께 발전하면서 정확한 방향을 유지함으로써 번영과 발전을 실현하였습니다. 연변은 “가무의 고향”, “문화의 고향” 으로 전국에 널리 알려졌습니다. 우리 주는 문화부로부터 “전국문화보범자치주” 칭호를 수여받았으며 연길, 돈화 등 4개 현시는 “전국문화사업선진현”으로 평의받았습니다. 문화분야의 동지들은 본직에 충성하고 집요하게 추구하면서 민족문화사업에 각고의 노력을 경주하였습니다. 문화발전이 새로운 기회를 만났습니다. 당과 국가에서는 문화건설을 날로 중시하고 있으며 17차당대회에서는 사회주의문화의 대발전, 대번영을  추동하기로 명확히 약조하였습니다. 그리고 국가에서는 문화사업에 대한 부축을 더욱 강화할것입니다. 우리 주는 문화자원이 풍부하고 특색이 선명하여 량호한 발전 토대와 경쟁력을 가지고 있습니다. 문화체제개혁의 점진과 더불어 문화발전의 활력이 강화되고 연변민족문화의 발전전망이 날로 밝아질것입니다. 성적과 기회는 기성사실이지만 우리 주 민족문화 발전에 아직도 시설이 락후하고 산업규모가 작고 도농구역 사이가 균형이 잡히지 못하고 문화단위의 부담이 크고 인재류실이 엄중한 등 많은 문제들이 존재하고 있는 점도 똑똑히 알아야 합니다. 이런 문제는 미발달지역의 공통한 문제라고는 하지만 우리는 반드시 고도로 중시하여 강력한 조치로 해결해야 합니다.    문화는 생산력을 창조하고 경쟁력을 높이고 흡인력을 강화하고 응집력을 형성합니다. 경제사회의 발전, 민족의 번식과 진보는 모두 문화의 지지를 떠나지 못합니다. 우리는 전반적 국면과 전략적 높이에서 민족문화를 발전, 번영시키는 중요한 의의를 정확히 인식해야 합니다. 민족문화를 발전, 번영시키는것은 과학적발전을 실현하고 강성한 연변을 건설하는 근본적인 수요입니다. 경제사회발전과 더불어 문화는 경제와 날로 밀착되여가고 있으며 경제에 대한 추동작용이 날로 커지고 있습니다. 변강소수민족지역으로서의 연변은 조선족문화자원이 집중되고 특색이 선명한 우세를 충분히 발휘하고 문화사업과 문화산업을 대폭 발전시키고 문화와 경제의 융합을 촉진하며 이로써 경제사회발전환경을 날로 최적하여야만 경제발전의 연성실력을 강화하고 경제발전에 거대한 문화추동력을 제공할수 있습니다. 민족문화를 발전, 번영시키는것은 사회진보를 추동하고 조화연변을 건설하는 중요한 동력입니다. 민족문화가 번영할수록 전반 문화의 민족용량이 커지며 민족융합, 사회조화의 문화기반이 날로 두터워집니다. 연변은 다민족의 공동한 고향이므로 다원일체의 문화현실속에서 민족문화를 잘 발전시키고 사회적으로 공인하는 핵심가치체계를 수립하여야만 조화사회의 정신토대를 닦을수 있습니다. 연변은 변강에 위치해있으므로 민족문화를 대대적으로 고양하고 발전시키는것은 경외의 불량한 문화침투를 막고 문화안전과 국가리익을 수호하며 변강의 조화안정을 촉진하는데도 리롭습니다. 민족문화를 번영, 발전시키는것은 민족자질을 높이고 민족경쟁력을 강화하는 근본적인 경로입니다. 민족문화는 민족의 중요한 특징이며 민족생존발전의 토양입니다. 전국의 유일한 조선족자치주로서의 연변은 민족문화를 중시하고 발전시켜야만 소수민족의 언어문자, 교육 등 제반 사회사업의 발전을 촉진하고 소수민족군중의 과학문화수준을 높이고 민족자질을 날로 제고시키고 민족의 응집력과 긍지감을 강화하고 전반 문화주향의 새로운 번영을 추동할수 있습니다. 우리는 민족문화발전의 중요성과 긴박성을 충분히 인식하고 민족문화사업을 더욱 두드러진 전략적위치에 놓고 더욱 자각적으로, 더욱 주동적으로 민족문화의 번영발전을 추동하여야 합니다.    2. 시대특징과 민족적특색이 짙은 연변문화를 힘써 창출해야 합니다    목전, 연변민족문화사업은 새로운 형세와 새로운 과업에 직면하였습니다. 우리가 민족문화를 발전, 번영시키자면 중국특색의 사회주의리론을 지침으로 17차당대회의 전략적포치에 따라 선진문화의 전진방향을 견지하고 과학적발전관을 전면 시달하고 조선족문화의 주체지위를 돌출히 하고 문화강주전략을 깊이 실시하고 문화혁신을 대폭 추진하며 민족문화의 보호, 발전을 중점으로 전 주 문화의 대발전, 대번영을 추동하며 새연변건설에 사상적보장, 정신적동력과 지력적지지를 주어야 합니다.(1) 연변정신을 대대적으로 육성하여야 합니다. 민족문화를 발전시키자면 우선 정신인도를 강화하고 정확한 문화방향을 견지하여야 합니다. 여기에서 중요한것은 여러 민족 군중의 공통한 리상과 가치취향을 구축하는것인데 이것 또한 민족의 응집력과 원심력을 강화하고 연변의 번영발전을 추동하는 정신적원천과 사상적보증입니다. 첫째로 맑스주의의 지도지위를 견지하고 사회주의 핵심가치체계로 사회사조를 인도하고 사회조화를 추동해야 합니다. 맑스주의 중국화의 최신리론으로 전당을 무장시키고 군중을 교육하며 중국공산당이 령도하는 중국특색의 사회주의의 길을 걸으며 초요사회를 전면 건설하는 목표를 실현하는 신념과 신심을 더욱 굳혀야 합니다. 애국주의를 핵으로 한 민족정신과 개혁혁신을 핵으로 한 시대정신을 대대적으로 고양하며 전 사회의 개혁혁신의식을 높이며 새시기 연변의 시대모범과 선진전형을 부각하며 광범한 간부, 군중들이 자각적으로 개인가치의 추구를 새연변건설의 구체적인 실천에 합류시키도록 권장, 인도하여야 합니다. 사회주의영욕관으로 기풍을 인도하며 사회의 기본 도덕규범을 지키도록 간부, 군중을 인도하며 영욕에 밝고 정기를 추구하며 조화를 촉진하는 량호한 사회적분위기를 형성해야 합니다. 둘째로 “애국헌신, 개척혁신”을 핵으로 한 연변정신을 대대적으로 고양해야 합니다. 애국헌신은 연변의 혁명력사전통과 여러 민족 인민의 넓은 흉금을 구현합니다. 전쟁시기나 평화시기를 물론하고 연변인민은 시종 전반적 국면에 립각하고 나라의 리익을 중히 여겼습니다. “산마다 진달래, 마을마다 기념비”는 곧바로 연변인민의 애국헌신정신의 진실한 구현입니다. 새로운 시기에 연변의 여러 민족 군중들은 확고부동하게 애국주의기치를 높이 들고 국내외의 모든 침투활동을 배격하며 조국의 통일을 견결히 수호하며 변강의 안정을 수호하여 중화민족의 위대한 부흥에 모든 힘을 이바지하여야 합니다. 개척혁신은 력사를 전승하고 미래를 개척하는 분투정신을 구현하였습니다. 연변의 발전사는 파란만장한 개척사, 분투사입니다. 혁명전쟁시기나 사회주의 건설시기나를 물론하고 연변의 여러 민족 인민들은 당의 령도하에 이악스레 분투하고 개발개척하고 개혁혁신하면서 피와 땀으로 연변의 옥토를 쌀찌웠으며 부지런한 두손으로 아름다운 고향을 단장하였습니다. 새로운 력사적시기에 연변의 여러 민족 인민은 “대사를 이루고 새사업을 개척하는” 큰 포부를 지니고 사상관념을 혁신하고 체제기제를 혁신하고 사로조치를 혁신하여 번영하고 부유하고 문명하고 조화로운 새연변을 함께 창조해야 합니다. 연변정신은 연변의 여러 민족 인민들이 발전을 도모하는 공통한 사상토대입니다. 우리는 연변정신으로 힘을 모으고 활력을 유발하여 우리 주의 제반 사업의 발전에 새로운 국면을 열어주어야 합니다.(2) 조선족문화를 보호, 혁신, 발전시켜야 합니다. 연변은 중국 조선족이 세세대대로 집거하여온 곳으로서 유구하고 풍부한 력사문화유산을 가지고 있습니다. 조선족문화는 한족 등 민족문화와의 끊임없는 융착과정에 점차 특색이 선명하고 지위가 뚜렷한 당대 중국조선족의 우수한 문화를 이룩하였습니다. 조선족문화를 존중, 보호, 계승, 혁신하는것은 발전의 필연적인 선택이자 정치적책임이기도 합니다. 우리는 조선족문화의 발전, 번영을 우리 주 문화건설의 으뜸가는 대사로 삼고 중국특색의 조선족문화를 연변의 가장 빛나는 브랜드로 만들어야 합니다. 첫째로 조선족 전통문화를 깊이 발굴, 보호해야 합니다. 조선족문화는 중화민족 다원문화가운데서 독창적인 민족문화로서 귀중한 재부를 품고 있으므로 곱절 더 중히 여기고 충분히 발굴, 리용해야 합니다. 력량을 조직하여 조선족문화연구를 강화하며 연변조선족 문화자원을 전면적으로 깊이있게 조사, 연구하며 조선족문화유산을 정리, 보호해야 합니다. 자금을 더 많이 투입하여 소실되여가고있는 문화유산에 보호성 구급을 실시하며 국가 비물질 민족문화유산의 정리신고사업을 잘하며 조선족 음악, 설창, 무용, 민속놀이 및 민담 등 문화유산의 전승과 발전을 촉진해야 합니다. 연변조선족문화발전 특별기금을 설치하며 조선족문화의 발굴과 개발을 적극 추진하며 보도출판 “진달래출판공정”을 전력 실시하며 민족문화시설건설을 다그치며 중국조선족의 우수한 전통문화의 번영발전을 촉진해야 합니다. 둘째로 조선족문화의 특색을 견지해야 합니다. 각급 지도자들은 조선족문화를 학습, 료해하며 조선족문화를 존중하고 중히 여기며 조선족 특색문화를 육성, 발전시켜야 합니다. 조선족 전통예술을 폭넓게 보급하며 민족복장의 착용을 제창하며 민족언어를 배우며 민족제품을 쓰며 민족풍속례의를 보급하며 농후한 민족문화분위기를 대대적으로 조성하며 조선족 문학, 예술, 민속, 례의, 음식, 체육 등 특색문화의 건전한 발전을 추동해야 합니다. 조선족문화거리, 민속촌 건설을 다그치며 “퉁소의 고향”, “상모춤의 고향” 및 “아리랑문화”, “진달래문화” 등 민족특색을 살리는 민족브랜드를 적극 창출하여 조선족문화의 흡인력과 호소력을 강화해야 합니다. 셋째로 조선족문화의 혁신을 추진해야 합니다. “쌍정추첨”행동을 계속 실시하며 “진달래문예상” 등 브랜드상을 육성하며 중국특색이 있고 민족정신을 살리고 시대요구에 부합되는 정품과 가작을 창조하도록 권장하며 민족문화의 품위를 날로 높이고 그 영향력을 확대하여 조선족문화를 전국 내지 세계에 홍보해야 합니다. 조선족민속문화전시행사를 널리 전개하며 “진달래예술절” ,등 회의전시, 명절경축 행사를 적시적으로 개최하여 연변의 인지도를 높이고 연변을 중국조선족문화예술의 중심지로 고착시켜야 합니다. 문화혁신추진을 민족문화발전의 기본 동력으로 삼고 중화민족의 우수한 전통문화를 충분히 섭취하며 민족성과 통일성의 결합을 확보해야 합니다. 문화대외개방령역을 확대하며 국내 각 형제 민족 내지 세계 기타 민족과의 문화교류를 강화하며 외래의 우수한 문화성과를 널리 섭취, 참작하며 자기것으로 만들어 중국조선족문화의 혁신과 발전을 추동해야 합니다.（3）공공 문화봉사체계를 다그쳐 보완하여야 합니다. 공익성 문화사업을 발전시키고 공공 문화봉사체계를 구축하는 것은 공민의 기본 문화권익을 실현, 보장하고 광범한 인민대중의 기본 문화수요를 충족시키는 중요한 도경이며 또한 정부의 주요직책이기도 합니다. “기층에 낯을 돌리고 대중에 봉사하는” 요구에 립각하여 투입력도를 늘이여 인민대중 리익에 밀접히 련계되는 문화대상을 우선적으로 배치하고 문화관, 도서관, 다기능 문화체육활동장소 등 문화시설 건설을 중점적으로 추진하여 문화의 기초기능을 힘써 제고하여야 합니다. 농촌 공공문화시설 총량이 지나치게 적고 그 질이 높지못한 현실에 비추어 농촌 라지오텔레비죤방송 촌촌통건설, 향진(촌) 다기능 문화실건설, 전국 문화정보자원 공동향수 건설, 농촌 영화방영망건설, “농가도서실”건설 등 공공문화봉사 시설 건설을 다그쳐 추진하여 변경 소수민족 농민들이 책 구하기 힘들고 영화관람이 어렵고 라지오텔레비죤방송 시청이 어려운 문제를 착실히 해결하여 기본 공공문화봉사 균등화를 촉진하여야 합니다. 인민대중들의 다방면, 다층차, 다양화 문화수요에 수응하여 기업문화, 향진문화, 사회구역문화, 교정문화와 광장문화 등 활동를 폭넓게 벌리고 명절경축, 문예경연, 민속놀이 등 대중성 문화활동을 광범히 전개하고 “문화하향”과 “문화구빈”활동을 착실히 벌려 대중들의 문화생활을 부단히 풍부히 하여야 합니다. 문화령역에 현대과학기술을 널리 도입하는 사업을 힘써 추진하고 문화예술, 보도출판, 라지오텔레비죤방송 등 중점 문화사업의 혁신과 발전을 적극 추동하여야 합니다. 라지오텔레비죤방송 서신공정건설을 다그치고 네트워크와 위성방송 등 현대 전파 수단과 기술을 리용하여 전파속도가 빠르고 피복률이 넓은 전파체계를 구축하여야 합니다. (4) 문예창작을 일층 활약, 번영시켜야 합니다. “두가지를 위하는” 방향과 “백화제방, 백가쟁명” 방침 그리고 “세가지를 가까히 하는”원칙을 견지하고  내용이 건전하고 격조가 우아하고 지방특색이 짙고 민족풍격을 구현한 더욱 많은 정신문화제품을 힘써 창작, 편성하여야 합니다.  문학, 희극, 미술, 음악, 무용, 촬영, 영화·드라마 등 여러류형의 예술창작은 힘써 시대적 주선률을 고양하고 다양화를 제창하여 백화가 만발하는 문화의 새로운 국면을 조성하여야 합니다. 예술은 생활에서 발원하여 그차원이 생활보다 높습니다. 현실생활주의 진선미를 발굴, 반영하고 여러 민족 대중들의 정감과 소망을 충분히 표달하여야 합니다. 문예일군들은 풍부한 생활실천가운데서 창작감각을 포착하고 인민대중들의 정신문화수요를 만족시키는 가운데서 문예의 가치를 구현하여야 합니다. 창신과 제고를 격려하고 창작관념을 갱신하고 창작경험을 총화하고 우수한 전통문화를 계승하고 중외문화영양을 섭취하고 시대적정신에 융합되여 연변의 개혁발전을 반영하고 강력한 호소력과 폭넓은 영향력을 가진 대작들을 창작하여 연변문예 창작수준을 부단히 제고하여야 합니다. 광범한 문예사업일군들은 사회적책임감을 명기하고 사상도덕수양을 강화하고 지식축적에 전념하고 고상한 인격을 양성하여 간고분투하고 신근히 창작하여 연변문화의 번영발전에 총명과 재질을 이바지하여야 합니다.    (5) 문화산업을 성장시켜야 합니다.  문화산업을 대대적으로 발전시키는것은 문화강주를 실현하는 중요한 도경입니다. 당면 발달 국가와 지역의 문화산업생산액은 본 지역GDP의 10%를 웃돌지만 우리 주 문화산업과 해당 산업생산액은 아직 1%에도 미치지 못하는바 이는 연변 현유의 문화기초와 문화자원에 균형을 이루지 못하고있습니다. 우리는 연변 민족문화자원 우세를 충분히 리용하고 시장개발 력도를 늘여 문화와 경제의 유기적융합을 추진하고 우리 주 문화산업 규모를 힘써 늘여 더욱 많은 브랜드를 창출하여야 합니다. 첫째로 선두산업을 배육하여야 합니다. 산업발전중점을 일층 명확히 하고 현실기초와 특색자원에 립각하여 신문출판, 영화·드라마·록음록화, 연예오락, 문학창작, 문화전시 및 레저관광 등 문화산업을 적극 배육하고 민속문화, 음식문화, 관광문화를 대폭적으로 발전시키고 민속가무, 특색음식, 레저단련 등 문화브랜드를 수립하여 문화산업의 경쟁력을 제고하여야 합니다. 문화창의, 문화박람, 만화게임, 디지털전송 등 신형의 문화산업을 대폭 발전시켜 새로운 문화업태를 배육하여야 합니다. 문화관광업을 적극 발전시켜 문화로 관광업을 촉진하고 관광으로 문화를 부흥시켜야 합니다. 둘째로 문화자원배치를 최적화하여야 합니다. 산업집중을 적극 추동하고 문예전시출연, 영화·드라마·록음록화, 도서신문잡지, 출판인쇄 등 문화기업의 련합, 겸병, 재조합을  지지하여 실력이 두텁고 일정한 경쟁력과 영향력을 갖춘 한패의 대형 문화기업을 일떠 세워야 합니다. 연변가무단 등 대형 문화기업 창작품 개발을 격려하고 국내외 문화교류활동을 널리 벌려 문화산품과 봉사시장을 개척하고 연변 대외유명 문화브랜드를 창출하여야 합니다. 셋째로 시장주체를 배육하여야 합니다. 지역계선과 업종계선을 타파하고 시장진입 문턱을 낮추고 민간, 기업과 사회단체가 자금을 투입하여 문화기업을 꾸리고 문화제품을 개발하고 문화시장을 개척하고  투자하여 문화기초시설건설을  적극 격려하여 민족문화 투자주체의 다원화와 사회화를 실현하여야 합니다. 문화산업 투자유치를 강화하고 한패의 문화전략 투자인을 인입하여 우리 주 문화건설의 총체적 수준을 제고하여야 합니다. 넷째로 정부의 주도적 지위를 강화하여야 합니다. 문화산업 발전계획을 작성하고 문화산업 촉진체계를 건립하고 정책인도, 시장 봉사와 감독관리, 기술지지, 보호격려 등 제반 령역에서 문화산업의 건전하고 재빠른 발전을 추진하여야 합니다.  (6) 문화체제개혁을 심화하여야 합니다.  개혁은 민족문화발전 문제를 해결하고 문화발전 활력을 제고하는 근본 출로입니다. 문화체제개혁을 추진할데 관한 중앙과 성당위의 의견을 참답게 시달하고 우리 주 현유 개혁성과를 공고히 하는 토대우에서 계속하여 투입을 늘리고 기제를 전환하고 활력을 증강하고 봉사를 개선하는것을 중점으로 공익성 문화사업단위 개혁을 추진하고 체제혁신, 기제전환, 시장인도, 실력보강을 중점으로 경영성 문화단위의 개혁을 추진하여야 합니다. 체제를 혁신하여야 합니다. 정부와 기업의 분리, 사업단위와 기업의 분리를 착실하게 실행하여야 합니다. 보도단위의 선전업무와 경영업무 “두가지 분리” 모식을 탐색하고 라지오텔레비죤방송의 제작과 방송 분리를 점차 실시하며 라지오텔레비죤방송의 시장운영 수준을 제고하여야 합니다. 경영성 문화단위의 련합재조직을 적극 추진하고 자원을 최적화하고 실력을 장대시켜야 합니다. 기제를 착실히 전환하여야 합니다. 문화사업단위 로동인사제도 개혁을 계속 심화하고 경쟁기제를 도입하고 일터 초빙제도와 목표관리 제도를 실행하여 경영활력을 증강하고 문화제품의 질을 제고하여야 합니다. 격려역할이 뚜렷한 분배기제를 건립하여야 합니다. 문화사업단위의 분배제도개혁을 추진하고 평균주의의 “큰 가마밥”을 취소하고 특출한 기여가 있는 우수한 문화인재와 경영관리일군들이 격에 맞는 대우를 향수하게 함으로써 문화사업일군들의 적극성을 충분히 동원하여야 합니다. 동태적인 투입기제를 건립하여야 합니다. 문화사업경비를 점차 늘이는 전제하에서 투입결구를 조절하여 재정투입의 사용효익을 충분히 담보하여야 합니다. 여러가지 류형 문화업종 조직과 문화시장 중개기구 건설을 강화하고 문화생산, 류통, 봉사, 소비 등 면에서 그들의 조절역할을 충분히 발휘하여 문화시장 번영을 추동하여야 합니다. 3. 조직령도를 절실히 강화하고 제반사업의 락착을 보장하여야 합니다조직령도를 강화하여야 합니다. 각급 당위와 정부는 민족문화 발전을 중요사업일정에 편입하고 경제사회발전 총체적 계획에 넣어 사업중점을 명확히 하고 정책조치를 완벽히 하며 사업락착을 참답게 틀어쥐어야 합니다. 《민족문화사업을 강화할데 관한 주당위, 주정부의 의견》을 참답게 관철실시하고 전 주 민족문화발전에 관계되는 중대한 문제들을 착실히 연구 해결하여야 합니다. 아울러 대세가운데서 민족문화사업을 파악하는데 중시를 돌리고 문화의 총제적 발전과 번영을 힘써 이룩하여야 합니다. 각 현, 시에서는 주당위의 통일적포치에 따라 착실히 령도를 강화하고 《의견》을 전면적으로 관철시달하며 창조성적으로 본 지방 민족문화사업을 추진하여야 합니다. 각급 당위 선전부문은 인솔책임을 감당하고 선전문화사업 방향을 장악하고 민족문화사업에 대한 조직락실을 잘 틀어쥐여야 합니다. 각 해당부분은 참답게 직책을 리행하고 밀접히 배합하여 민족문화사업의 건전한 발전을 전력으로 추동하여야 합니다. 정책, 자금 부축을 강화하여야 합니다.  《연변조선족 자치주 조선족문화사업조례》를 참답게 관철하고 《민족문화발전을 지지할데 관한 주정부의 약간한 정책》을 잘 실시하여 민족문화 시장진입 문턱을 낮추고 민족문화 대상건설을 지지하고 토지사용, 세금비용 감면 등 면에서 정책적 담보를 주어야 합니다. 민족문화사업의 공익성을 돌출히 하고 민족문화사업에 대한 투입을 늘이고 민족문학예술 창작, 중대한 문화대상건설, 전통민족문화보호 등 사업에 중점적으로 투자하여 부축하여야 합니다. 각 현, 시들에서는 민족문화 사업경비투입을 보장하는 토대우에서 당지의 실정에 결합하여 상응한 부축정책을 제정하여 민족문화발전에 량호한 환경을 조성하여야 합니다. 민족문화대오 건설을 강화하여야 합니다. 민족문화인재 양성과 인입정책을 제정, 완벽히 하고 연변대학의 인재요람 역할을 발휘하여 한패의 높은 수준을 갖춘 문화전업인재를 양성하여야 합니다. 조건을 창조하여 한패의 중청년 문화골간 인재들을 선진지구나 국외에 파견하여 연수, 학습하게 함으로써 우리 주 민족문화인재의 총체적자질을 힘써 제고하여야 합니다. 시장경제 수요에 수응하여 한패의 문화산업에 숙지하고 경영과 관리에 능숙한 복합형 문화산업인재를 재빨리 양성하고 관광, 회의전시, 문화체, 레저오락등 령역의 고차원 기획, 관리, 중개인을 대폭 인입하여 민족문화시장 운영수준을 제고하여야 합니다. 많은 민족문화 명인을 양성하고 문학, 보도, 출판, 영화·드라마·록음록화, 문예 등 해당령역에 집중적으로  전업수준이 높고 성과가 돌출하고 전국에서 일정한 지명도와 영향력을 갖춘 문화 대표인물과 학술선두자를 양성하여 민족문화사업을 추동하고 연변의 형상을 높여야 합니다.동지들, 연변의 민족문화는 심오하고 다종다양합니다. 민족문화를 보호하고 발전시키는것은 시대가 우리에게 부여한 력사적사명이며 연변조선족자치주의 장원한 발전에 관계되는 전략적 과업입니다. 우리 모두 17차당대회정신을 지침으로 사회주의 선진문화의 기치를 높이 추켜들고 포만한 열정과 효과적인 조치로 민족문화의 발전과 번영을 힘써 추동하고 새연변건설의 위대한 사업을 추진합시다.\r\n\r\n            "},
{"title": "연변을 우리 성 경제중요성장구견인구로 건설해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-09 07:27:54", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/09/17_14995.html", "content": "\r\n              \r\n1월 8일오후 장춘시우의호텔회의실은 열기로 가득했고 분위기도 화끈했다. 연변대표단은 한장부성장이 진술한 정부사업보고에 대해 진지하게 심의했다. 등개, 리룡희대표는 발언에서 이같이 지적했다. 연변의 특색우세를 발휘하여 연변을 길림성의 경제중요성장구와 견인구로 건설해야 한다.등개대표는 이같이 말했다. 정부사업보고는 17차당대회정신을 충분히 체현해주고 과학적발전관을 체현해주었으며 길림성의 실정과 전성인민들의 념원을 체현한 실사구시적이고 인심을 고무케하고 사람을 분발케하는 보고이다.등개는 다음과 같이 말했다. 길림성의 지난 5년동안 거둔 성적을 충분히 인식해야 한다. 5년전 우리 성은 국유기업개혁공략단계에 처해있었고 기업발전이 어려운 실정이였다. 지금 이런 상황은 근본적으로 개변되고 경제발전 속도도 급속도로 빨라지고 길림로후공업기지 진흥도 실질적인 돌파를 가져왔으며 경제 역시 초보적으로 보다 좋고 보다 빠른 발전 궤도에 들어섰다. 길림성에서는 현유의 성과를 공고히 하고 최선을 다해 기회를 다잡고 전면 진흥을 실현해야 한다. 당면 우리 성은 발전을 다그치는 가동단계와 로후공업기지진흥 실현 공략단계에 처해있다. 기정목표를 실현하자면 반드시 4가지 방면으로부터 착수해야 한다. 1, 경제총량을 한층 더 확대해 만억원GDP구락부에 발을 들여놓아야 하며 단시일내에 만억원목표를 실현하자면 반드시 고정자산투자강도를 늘여야 한다. 2, 17차당대회정신을 깊이있게 관철하여 경제발전방식을 전변하고 구조조정과 기술혁신강도를 늘여 \"10대산업\"기지를 건립해야 한다. 3, 대외개방에서 돌파를 가져와 장길도개방선도구건설을 실시해 대외통로건설을 다그쳐야 한다. 4, 구역간 조률적발전을 견지해야 하는데 다시 말해 장춘, 길림의 규모를 확대하면서 또 기타 지역간 조률을 병행해 공동히 발전해야 한다. 등개는 다음과 같이 지적했다. 우리는 연변의 특색우세를 발휘하여 연변을 길림성경제의 중요성장구와 견인구로 건설해야 한다. 당면 연변자치주는 비록 경제총량이 적고 구조가 최적화되지 못하고 있는 문제가 존재하고 있지만 지역, 문화, 정책등 우세가 뚜렷하기에 연변이 발전하는 관건은 우세를 현실적생산력으로 전화시키는것이다. 1, 총량을 확대하고 고정자산투자강도를 늘여야 한다. 2, 미래에 착안해 기간산업과 우세산업을 잘하고 관광업을 강하게 하고 규모를 확대해야 한다. 3, 도시화행정을 다그치고 연룡도일체화에서 실질적 돌파를 가져와야 한다. 4, 두만강개발개방에서 새로운 조치를 강구하고 훈춘의 발전을 다그치며 \"도로항구\"대상착공건설을 쟁취해 중일, 중한공업단지건설을 다그쳐야 한다.리룡희대표는 다음과 같이 말했다. 보고에서 제기한 향후 5년동안의 분투목표는 성실정에 부합된다. 이 목표를 완수하자면 반드시 길림성의 실정으로부터 출발해 자체의 발전사로를 확정해야 한다. 성11기 인대 1차회의 요구에 따라 연변자치주에서는 아래와 같은 몇가지 사업을 잘해야 한다. 1, 투자융자환경난제를 판독하고 투자견인목표를 실현해야 한다. 현재 우리 성은 여전히 미발달성에 속해있고 급속발전, 대발전단계에 처해 있다. 발전은 어디까지나 금융의 안받침을 떠날수 없다. 우리 성의 금융환경이 차한 문제가 무척 돌출하다. 2008년 전성적으로 5000억원 고정자산투입을 실현하고 연변자치주에서는 420억원 고정자산투입과업을 완수했다. 이는 우리들에게 진지하게 금융환경을 진지하게 연구하고 훌륭한 투자융자무대를 구축하는데 주력해 기정목표를 완수해야 한다. 2, 토지긴장문제 판독에 주력해 대상의 순조로운 진척에 훌륭한 환경을 제공해주어야 한다. 연변자치주의 광업경제는 발전우세를 갖고 있고 관광은 신흥산업으로 부상했지만 그러나 광업용지와 관광용지들은 보통 모두 수십헥타르이상에 달해 어떻게 이런 난제를 판독하는가가 역시 우리사업의 중점이다. 3, \"장길도\"개방견인선도구사업을 잘하는데 주력해 대외개방 새전략을 실현해야 한다.  \"장길도\"개방견인을 정부사업보고에 적어넣은데 대해 우리는 아주 분발심이 생겨난다. 두만강개발개방이 성정부일정에 오르면서 기필코 아주 좋은 추진을 가져오게 될것이다. 현재 두만강 개발은 장길 두시에는 영향이 아주 적겠지만 우리들은 이 기회를 빌어 연길시를 길림성동부의 중심도시로 건설해 점차 주변에 대한 복사및 견인 역할을 높여주어야 한다. 4, 행정심사비준을 한층 더 최적화하여 연변의 발전을 지지하도록 해야 한다. 연변행정판공중심의 심사비준은 성정부와 관련 부서들의 중시를 받고 있어 순조로운 진척을 보여주고 있고 \"연룡도\"일체화발전전략 역시 좋은 시작을 보여주고 있다. 이제부터는 일부 광산대상심사비준 사업에서 한층 더 돌파를 가져와야 한다. 5, 연길에서 장백산까지의 고속도로를 국가고속도로건설규획에 넣어 연변 나아가서는 길림성의 관광대발전을 견인하도록 해야 한다. 총적으로 길림성은 현재 무척 좋은 발전시기에 처해있기에 우리들은 연변의 일을 잘하기 위해 주력하고 길림성의 발전을 위해 적극적인 기여를 해야 한다.                                                                     강삼동기자 \r\n\r\n            "},
{"title": "민족출판사업 새로운 서광 도래될듯", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-21 06:51:49", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/21/17_14949.html", "content": "\r\n              \r\n20일, 주신문출판사업좌담회가 연길에서 있었다. 성신문출판국 국장 주동이 이날 회의에 참가했다.좌담회에서는 주신문출판국에서 한 2007년 우리 주 신문출판사업정황에 관한 회보를 청취하고 연변인민출판사, 연변교육출판사, 연변신화인쇄공장, 연변신화서점 등 신문출판단위에서 자신의 실제와 결부해 관련 사업정황을 회보하고 소수민족출판사업을 추진함에 있어서 존재하는 문제점과 개혁과정에서 나타난 일부 난점들을 제기, 교류했다.주당위 선전부 부부장인 채영춘은 다년간 주신문출판계통에서 우리 주 민족출판사업과 민족문화사업을 위해 크나큰 기여를 하여왔다고 충분히 긍정하고나서 곤경에 처해있는 연변소수민족신문출판사업을 새로운 차원에로 끌어올리는것은 우리가 줄곧 탐색해온 과제이고 당면 국가민족사무위원회를 비롯한 성 및 주당위와 주정부에서도 민족문화출판사업에 고도의 중시를 돌리고있는바 오래지 않아 연변의 민족출판사업도 새로운 서광을 맞이하게 될것이라고 소감을 터놓았다. 회보를 청취하고나서 주동은 우리 주 신문출판사업이 중점이 뚜렷하고 각항 관리사업이 조리있게 추진되였으며 명년사업에 대한 사로가 명확하다면서 취득한 성과에 대해 충분히 긍정, 하지만 곤난시기에 우로부터의 정책만 바라보아서는 안되며 관건은 자체로 출로를 찾고 방법을 적극 연구하여야 한다고 지적했다.   그는 당면 소수민족출판사업이 간신히 발전하고있으면서도 반면에 아주 좋은 발전기회를 가지고있다면서 향후 해당 국가소수민족정책들을 참답게 연구하고 활용할것을 지적, 정책을 운용함에 있어서 우선 정책쟁취를 위한 건설대상들을 참답게 선택, 제정하고 신념을 굳게 하여 해당 정책들을 적극 쟁취하며 쟁취하여온 자금은 향후 발전을 위해 토대를 잘 닦아놓아야 한다고 지적했다. 또 실제와 결부해 신문출판단위의 개혁과 자원정합을 참답게 추진하고 인재양성을 잘하며 매년 한두가지 큰 대상들을 적극 계획하고 참답게 추진하여 신문출판사업의 건전한 발전을 추진하여야 하며 소수민족출판사업을 잘하는 동시에 한어문출판사업도 다그쳐 발전시켜야 한다고 지적했다.김기호기자\r\n\r\n            "},
{"title": "전문자금으로 민족문자출판물 지원", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-21 06:50:38", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/21/17_15955.html", "content": "\r\n              \r\n지난 10월, 재정부와 신문출판총서에서는 민족문자출판사업을 힘있게 추진하고 민족문자출판전문자금에 대한 관리를 규범화하고 강화하며 자금사용의 안전성과 유효성을 제고하기 위해 “민족문자출판전문자금관리잠정방법”(이하 “방법”이라 략칭)은 발부했다. “방법”에 따르면 이 전문자금은 중앙재정에서 설치하고 민족지역 민족문자출판사업발전을 부축하기 위해 설치한것인데 주요하게 민족언어문자출판물(도서, 신문, 잡지, 음향제품, 전자출판물)의 편집,제작,출판,편역,발행에 사용되며 민족문자도서잡지인쇄단위의 시설갱신과 기술개조,  민족언어음향제품제작,복제시설갱신과 기술개조, 민족문자로 된 당보당잡지의 인쇄, 전송시설갱신개조에 사용된다. 또 이 전문자금은 민족언어문자출판편집제작인재양성과 번역인재양성 그리고 민족언어문자출판물 수출과 민족언어문자저작권수출에 사용된다.“방법”은 전문자금 신청단위는 성급 재정부문과 신문출판행정부문이며 지방 각급 재정부문과 신문출판행정부문은 상급에 신청하고 성급 재정부문과 신문출판행정부문의 심사비준을 거친후 매년 3월 31일전으로 재정부와 신문출판총서에 보고한다고 밝혔다.본사기자\r\n\r\n            "},
{"title": "대황구 전국청소년교육기지로", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-19 18:42:53", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/19/17_15898.html", "content": "\r\n              \r\n일전, 훈춘시 대황구당사교육기지는 중국새세대관심사업위원회로부터 새세대관심위원회 청소년교육기지로 평의되여 광범한 당원들과 군중들이 \"3가지 대표\"중요사상을 학습하고 수립하는 중요한 진지로 되였다. 훈춘 대황구는 훈춘현당위 탄생지이며 또한 항일투쟁근거지이다. 훈춘시당위에서는 2004년 5월에 대황구에 당사교육기지를 건설했는데 여기에는 청수동현당위탄생지기념비, 훈춘당사전람관, 13렬사릉원, 황구쏘베트정부유적, 봉기(起义)유적, 투도령별동대유적, 북구촌쏘베트정부유적 등 유적이 포함되며 2005년 11월에 이미 성당위 당사연구실로부터 당사교육기지건설 선진단위로 표창받았다.알아본데 따르면 훈춘시 대황구당사교육기지가 건설된이래 이미 이곳에서는 89차례 기념활동을 벌렸고 참관인원은 연인수로 3만 5000만명에 달했다. 특히 공산당원 선진성교양활동중에서 8000여명 당원이 교육을 받았으며 광범한 당원들이 직접 훈춘혁명력사를 참관하여 애국주의교양과 혁면전통을 계승하는데 한몫을 했다. 장설화기자\r\n\r\n            "},
{"title": "제안취급독촉력도 강화", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-22 14:55:53", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/22/17_15977.html", "content": "\r\n              \r\n도문시정협에서는민정, 민의, 민지를 깊이있게 반영함으로써 당과 정부가 민정을 료해하고 민의를 살피며 민지를 모으는 중요 경로로 삼게 하였다. 시정협8기1차회의 이래 시당위의 정확한 령도와 시정부의 대폭적인 지지하에 전체 위원들의 공동한 노력으로 부단히 제안사업의 령역을 개척하고 내용을 풍부히 하며 절차를 규범화하고 억세게 틀어쥐였다.첫째, 사업방식, 방법을 개진하고 봉사질을 제고하였다. 제안좌담회를 소집하고 각 정협참가단위 및 위원들의 지식우세와 사회관계우세를 발휘시켜 제안 작성의 내용과 방향을 협상하였다. 회의 1개월전에 수렴통지서를 내려보내 제안작성의 구체적 요구와 제목선정참고제강을 제기하여 제안이 중심을 에워싸고 전반 국면을 위해 봉사하도록 인도하였다. 둘째, 제안 처리 시찰과 감독을 전개하여 처리질을 제고하였다. 일부 중점 제안을 선정해 주석, 부주석 감독제안으로 삼아 시정협 주석, 부주석이 직접 감독했다. 취급단위에 시찰통지서를 보내고 제안인이 시달정황에 관해 시찰을 했으며 빠른 시일안에 제안을 시달하도록 취급단위를 독촉했다. 또한 제안위원회, 제안취급단위와 제안인 사이의 련계를 강화해 제안인이 제안처리 진도를 알게 하여 제안처리 만족률을 부단히 높이였다. 셋째, 제안처리 선전력도를 강화해 사회영향을 확대하였다. 텔레비죤, 신문잡지 등 보도매체의 선전작용을 충분히 발휘시켜 제안인을 선전함으로써 광범한 정협위원들의 사회책임감을 높이였다. 시정협 8기 1차회의 기간에 도합 제안 103건이 제기되였는데 제안위원회의 심사를 거쳐 97건을 립안하였다. 8기 1차회의가 페막된후 제안위원회는 즉시 제안교부처리회의를 소집해 97건 제안을 27개 취급담당단위에 보내 처리하게 하였다. 시정부 및 여러 취급담당부문에서는  제안을 매우 중시해 제안처리를 부문사업추진의 중요수단으로 삼고 시장이 친히 검사하고 분공담당시장이 시달을 포치하였다. 제안처리과정에 사업투명도를 부단히 증강하여 제안이 실제에 락착되도록 힘썼다. 올해 상반년까지 시정부 및 여러 취급담당부문은 세패로 나누어 위원제안에 대한 원만하 답복을 했다. 시정협 제안위원회는 제안에 대한 취급추적독촉력도를 강화해 적시적으로 위원들을 조직하여 취급독촉시찰활동을 진행하면서 현장취급형식으로 제안시달을 추동함으로써 부문사업을 추진하고 제안취급형식도 창신하였다. 위원제안질을 부단히 높이고저 시정협 제안위원회는 제때에 새 위원에 대한 제안강습을 시켰으며 제안 위원들의 외지고찰학습을 조직하여 도문시 제안사업수준을 부단히 제고하였다. 사정민의를 반영하는것을 민주감독 강화의 중요내용으로 삼고 회의, 시찰, 좌담, 서한 등 형식을 활용해 정보래원을 개척하고 사정민의 반영경로를 부단히 넓혔으며 위원들이 반영한 사정민의를 제때에 특집으로 묶어 당정책임자들이 열람할수 있도록 하였다.1년래 사정민의특집 도합 51기를 간행하여 시당위, 시정부 책임자의 높은 중시를 받았다.본지종합\r\n\r\n            "},
{"title": "화룡 인대대표 제의안 참답게 처리", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-19 18:45:54", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/19/17_15920.html", "content": "\r\n              \r\n화룡시정부에서는 인대대표들이 제기한 제의안에 큰 중시를 돌리고 참답게 처리하여 군중들의 높은 평가를 받고있다. 시정부에서는 효과적인 의견수렴경로를 마련하고 인대대표들이 건의와 비판의견들을 많이 제기하도록 격려했다. 하여 금년에만도 총 96건의 제의안을 접수했는데 이는 지난해의 77건에 비하여 25% 증가된것으로 된다. 그들은 대표들이 제기한 제의안에 대해 상세하게 검토하고 전력을 다해 처리했다. 지금까지 이미 완전히 해결하였거나 채납한 제의안이 85건으로 제의안 총수의 89%를 차지했다. 시정부는 김동하대표가 제기한 <>에 대해 큰 중시를 돌리고 전 시의 공공문화봉사체계건설을 강화하였다. 룡성진문화소에 20만원의 자금을 해결하여 주어 농촌의 문화시설을 개선하게 했고 서성,복동,팔가자,동성 등 4개 향진에 20만원어치의 각종 도서들을 보내주었으며 기타 향진에도 50만원어치의 각종 체육기재들을 내려보내였다. 김광렬, 지동산, 왕맹과 대표가 련합으로 제기한 <>를 채납하고 <>을 제정, 실시했다. 이 <>에 근거하여 그들은 불법모래채취행위, 홍수방지에 영향주는 행위, 수리시설에 영향주는 행위 등을 엄하게 단속했는데 지금까지 이미 불법경영호의 설비 6대를 몰수하고 모래장 4개를 취체했으며 20개의 불법건축물을 철거했다. 또 신정대표가 제기한 <<2차물공급을 수도물공사에서 통일적으로 관리할 데 관한 건의>>를 채납하고 140만원을 투자하여 시구역에 4개의 가압물공급소를 건설하였으며 45개 주민구역에 대한 2차물공급관리를 규범화하였다. 시정부에서는 또 조건의 제한과 기타 원인으로 해결할수 없거나 조건이 성숙된 후에 다시 처리할 건의안에 대해서는 그 리유를 똑똑히 설명해주어 대표들에게 만족을 주었다.       조창호기자\r\n\r\n            "},
{"title": "유성일 \"감동길림\" 10대 인물 후보로", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-26 07:30:35", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/26/17_14953.html", "content": "\r\n              \r\n연길시인민법원 원장 유성일이 18번째 순위로 2700만명의 길림인민을 감동시킨 2007년도 \"감동길림 10대 인물\" 평의활동의 30명 후보명단에 올랐다.\"감동길림 10대 인물\" 평의활동은 올해로 제5기이며 우리 주에서 훈춘시 과수촌소학교 교원 마헌화와 연길시인민법원 비운룡이 각기 2003년도와 2005년도 감동길림 10대 인물로 선정된바 있다. \"감동길림 10대 인물\" 평의활동은 사회발전을 추진하기 위해 돌출한 기여를 했거나 평범한 일터에서 평범하지 않은 업적을 취득한 인물, 개인의 힘으로 사회공평정의를 위해 새 기풍을 인솔하고 인격매력과 사랑의 마음으로 주위사람들을 감동시킨 이야기를 통해 길림인문정신을 전시하려는데 그 취지를 두었다.\"자질이 높은 법관대오를 건설하여 법률이 더욱 많은 백성들에게 혜택을 주도록 하는것이 꿈이다\"고 말하는 유성일원장의 노력하에 연길시인민법원에서는 비운룡과 같은 전국 10대우수법관이 나왔고 우리 성에서 선참으로 과학기술법정을 세웠으며 연길시법원사이트는 전국네트워크선전선진단위영예를 수여받았다. 사법부패를 두절하기 위해 유성일원장은 문화로 법원을 건설할것을 주장했고 또 이로 하여 기꺼운 성과를 거둬 전 성 법원계통에서 센세이숀을 불러일으켰다. 시민들은  편지, 핸드폰메세지, 인터넷 등 세가지 방식으로 마음속의 \"감동인물\"에게 귀중한 한표를 투표할수 있다.핸드폰 이동사용호는 감동길림인물번호(례 A518)를 1062961815에 발송하고 련통사용호는  808868에 발송하면 된다.  편지로 투표할 경우 길림성 장춘시 인민대로 6906호 신문화보 시정뉴스부 \"감동길림\"프로그램조에 보내면 되고 인터넷으로 투표할 경우 www.xwhb.net 또는 www.ammonfoods.com, www.jlsq.gov.cn 사이트에 들어가 투표하면 된다.최미란기자\r\n\r\n            "},
{"title": "서문순기 조선함경북도 우호대표단 회견", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-26 07:29:52", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/26/17_15984.html", "content": "\r\n              \r\n24일, 주정부 부주장 서문순기는 연길 백산호텔에서 조선 함경북도인민위원회 부위원장 김순석을 단장으로 하는 조선 함경북도우호대표단일행 9명을 따뜻이 회견했다.회견시 서문순기는 조선 함경북도우호대표단의 연변행에 열렬한 환영을 표시, 우리 주 개황을 간단히 소개하고나서 두 지역은 경제, 무역, 문화 등 각 분야에서 오래된 합작관계를 이룩하여왔을뿐만아니라 향후 서로 윈윈할수 있는 더욱 광활한 합작전망에 대해서도 신심가득하다고 부언, 그러면서 향후 쌍방이 관광, 통로건설, 변경호시무역시장건설 등 분야에서 더욱 폭넓은 교류와 합작이 이루어지기를 바랐다.김순석부위원장은 서문순기의 회견에 감사를 표시, 조선 함경북도와 연변은 오래 된 친선관계를 가지고있으며 향후 이러한 친선 교류, 합작 관계는 더욱 밀접해질것이라고 표했다.김기호기자 \r\n\r\n            "},
{"title": "조병철 청도조선족학교 방문", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-23 19:34:44", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/23/17_15983.html", "content": "\r\n              \r\n길림성민족사무위원회 조병철주임이 일전 청도시에 와 산재지구조선족들의 삶의 현장을 돌아보았다. 조병철주임은 청도 최대의 조선족집거구로 알려진 서원쫭에 자리잡은 서원쫭조선족학교를 찾아 교직원들을 따뜻이 만나본후 학교의 정황에 대해 상세히 료해하였다. 그는 국가와 정부의 보조없이 사명감을 안고 민족학교를 운영해나가는 김장웅교장의 로고에 충분한 긍정을 하고나서 산재지구 조선족교육도 국가의 민족정책 혜택을 볼수 있도록 방법을 강구하겠다고 하였다. 허강일 청도특파기자\r\n\r\n            "},
{"title": "전문조사연구로 조화도문건설에 한몫", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-22 14:55:09", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/22/17_15964.html", "content": "\r\n              \r\n도문시정협에서는 《새로운 사로로 사업을 전개하고 새로운 조치로 직능을 발휘하며 새로운 행동으로 큰 국면을 위해 봉사》하는 원칙에 좇아 전 시 각계, 여러 민족 인사들을 단결하여 사상을 통일하고 마음과 힘을 합쳐 과학적 발전관을 시달함으로써 조화로운 도문을 건설하고 도문시 경제와 사회 제반 사업의 더욱 훌륭하고 신속한 발전을 추진하기 위해 기여하였다.전문테마조사연구소조를 내오고 도문시 대외무역경제, 관광경제, 민영경제, 도시건설, 문화건설, 빈곤약세군체 등 정황에 대해 깊이있고 세밀한 조사연구를 진행하였다. 우선 6개 조사연구소조를 내오고 주석, 부주석이 사업을 분공하였으며 조사연구전에 상세한 방안을 제정하였다. 조사연구과정에 주석, 부주석들은 분공에 근거해 각자 조사연구소조를 이끌고 기층에 심입하고 실제에 심입하여 고찰, 방문과 좌담 등 여러가지 형식으로 정황을 장악하고 문제를 찾아내며 원인을 분석하고 해결책을 연구하였다. 도합 외출고찰을 세번 조직하고 좌담회를 여덟차 열었으며 10개 부문과 단위를 방문하였다. 또 전문인원을 정하여 보고를 쓰게 하고 비서장이 총책임을 지고 수정소조를 내와 반복적으로 보고초고를 참답게 수정한후 주석회의와 상무위원회의를 열고 수정, 심의해 조사연구보고의 질을 확보하였다.여러면의 공동노력을 거쳐 최종적으로 《도문시대회무역경제를 다그쳐 발전시킬데 관한 조사보고》,《도문시관광업발전을 추진할데 관한 조사보고》,《도문시를 선명한 민족특색이 있는 통상구도시로 건설할데 관한 조사보고》,《도문시민영경제를 다그쳐 발전시킬데 관한 조사보고》,《도문시문화건설정황에 관한 조사보고》,《도문시빈곤약세군체정황에 관한 조사보고》를 써냈다. 시당위, 시정부의 주요지도자들은 이 여섯편의 중점조사연구보고를 매우 중시하고 아주 높게 평가하였다.본지종합\r\n\r\n            "},
{"title": "학효비부총령사  펜실바니아주조선족동포회 방문", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-23 19:34:13", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/23/17_15982.html", "content": "\r\n              \r\n지난 11월 11일 오후, 학효비부총령사 등이  펜실바니아주조선족동포회를 방문. 간담회서 조선족 이민생활에서  려권이 없는 조선족들이 적지 않다는 반영에 학효비부총령사는 어떤 경로를 통해 , 어떤 리유로 입국하였는지를 막론하고 령사관에 반영한것이 사실로 립증되면 모든 려권발급은 가능하다고 했다.  본지종합\r\n\r\n            "},
{"title": "향진정무봉사중심건설 가속 추진해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-26 07:29:23", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/26/17_33040.html", "content": "\r\n              \r\n22일, 주정부는 전 주 향진정무공개심화 및 향진정무봉사중심건설쾌속추진영상회의를 소집하고 향진정무봉사중심건설과 위민봉사대리제도실행(为民服务代理制度)을 주요내용으로 한 향진정무공개사업을 부단히 심화할것을 요구했다.회의에서 주당위 상무위원이며 주정부 상무부주장인 고용은 전 주 각 현, 시 정부에서 “촌급에서 보고하고 진급에서 대리처리하며 시급에서 집중수행하는” 3급위민봉사대리제도를 전면 실행할것을 지적하면서 시행정봉사중심을 위주로 하고 향진정무봉사중심을 주체로 하며 촌급위민봉사대리소를 의탁으로 하는 위민봉사대리체계를 적극 건립하고 정치자질이 좋고 문화정도가 높으며 업무수준이 강한 기관당원간부들을 대리원으로 선발하여 집중양성하여 봉사능력과 사업수준을 부단히 제고하며 군중들이 널리 알도록 사회에 각항 대리사항들을 명확히 공개하고 운행기제를 부단히 완벽화할것을 요구했다. 이날 회의에서 도문시정부, 도문시 량수진, 훈춘시 영안진, 연길시 소영진 등 부문에서 정무봉사중심건설 전형발언을 하고 경험을 교류했다.김기호기자 \r\n\r\n            "},
{"title": "기층당조직건설 강화해새 연변 건설 가속화", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-28 07:54:20", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/28/17_14954.html", "content": "\r\n              \r\n11월 26일, 2007년 제13차 주당위 상무위원회의가 연길에서 소집됐다. 성당위 상무위원이며 주당위 서기인 등개가 회의를 사회했다.회의는 정부사업보고(토론고), 주인대상무위원회 사업보고(토론고)와 주정협 10기 상무위원회 사업보고(토론고)를 토론, 주13기인대 제1차회의준비정황에 관한 회보와 주정협 11기위원회 제1차회의준비정황에 관한 회보를 청취했다. 주정협 11기위원회 상무위원회 구성인원과 성 12기인대회의에 참석할 우리 주 대표 후선인건의명단, “기층당조직건설사업을 혁신발전을 추진할데 관한 주당위의 약간한 의견”, 주행정중심건설방안을 심의했다.회의는 다음과 같이 지적했다. 주13기 인대 제1차회의와 주정협 11기 1차회의가 곧 소집된다. 회의에 교부하여 심의, 토론할 정부사업보고(토론고)는 참답게 조사연구하고 충분히 론증을 거친 토대우에서 전국, 전성 경제발전형세를 충분히 분석하고 광범한 인대대표, 정협위원 및 사회 각 계층의 의견을 충분히 청취했으며 수차의 수개를 거쳐 형성됐다. 이는 17차 당대회정신과 주 9차 당대회정신에 부합되며 우리 성에서 추진하고있는 쾌속발전의 요구에 부합된다.회의는 다음과 같이 인정했다. 지난 5년은 주인대 및 상무위원회는 각항 사업을 착실하게 추진하여 성과가 뚜렷하다. 5년래 주인대 및 상무위원회는 시종 헌법과 법률이 부여한 직책을 법에 따라 리행하여 직능역할이 충분히 발휘되고 인대사업의 총체적 수준이 제고되며 립법사업, 감독사업, 대표사업과 대오건설에서 거대한 성적을 거두었다. 하여 전 주 경제사회발전과 조화사회건설에 큰 기여를 했다. 향후 사업에서 인대 및 상무위원회가 당의 령도를 견지하고 과학적 발전관을 견지하며 법에 따라 일을 처리하는 사업기풍을 견지하며 대표와 인민대중과 긴밀히 련계하고 시대와 더불어 전진하며 개척창의하고 전 주 경제사회발전에 더 큰 기여를 하기를 희망한다.  회의는 다음과 같이 지적했다. 주정협보고는 지난 5년간 사업을 충분하고도 객관적으로 총화했으며 향후 사업을 과학적으로 계획했다. 주당위는 긍정을 표시한다. 지난 5년간 주정협은 전 주 경제사회발전과 조화사회건설을 위해 적극적인 역할을 했으며 돌출한 기여를 했다. 5년래 우리 주 경제사회는 커다란 변화를 가져왔는데 매 한가지 중대결책과 변화에는 주정협조직의 심혈과 기여가 슴배여있다. 우리 주 정협위원들은 지식문화수준이 높고 문제를 연구함에 있어서 격정과 지혜가 있으며 단결되고 조화롭다. 정협기바꿈사업을 통해 구성된 새로운 정협위원회는 우량한 전통을 계속 발양하여 우리 주 진일보 발전에 새로운 기여를 하기를 바란다. 회의는 다음과 같이 강조했다. 당의 기층당조직건설은 당사업과 전투력의 토대이며 17차 당대회정신을 관철시달하고 당의 집정능력건설을 강화하며 당의 선진성을 확보하는 장기적이고 효과적인 기제이다. 당건설의 위대한 사업을 추진하고 새연변건설의 발걸음을 가속화하자면 반드시 기층당조직건설사업을 하나의 토대성, 전략성 임무로 틀어쥐여야 하며 개혁의 정신으로 기층당조직건설사업의 새로운 발전을 추진해야 한다. 새로 출범하게 될“기층당조직건설사업을 혁신발전을 추진할데 관한 주당위의 약간한 의견”, “우리 주 빈곤당원부축공사 실시방안”, “우리 주 농촌당조직과 당원치부선봉공사 실시방안”, “우리 주 사회구역당원 선두창업, 취업추진공사 실시방법”, “우리 주 새경제조직과 새사회조직중에서  당조직을 건립할데 관한 실시방법”과 “우리 주 군대, 경찰과 지방에서 한 마음 보루공사를 구축할데 관한 실시방법”(주당위 기층당조직건설사업 하나로 다섯개를 견인하는 문건)은 전 주 기층당조직건설의 목표와 요구를 명확히 제기했으며 기층당조직건설사업의 새로운 모식과 방법을 혁신했다. 금후 한시기 우리는 “다섯개 공사”를 계기로 시점에서 먼저 실행하고 경험을 모색하며 점차 전개하는 방법을 채용하여 당건설사업을 부단히 혁신하고 당조직의 새로운 생기와 활력을 불러일으키며 당조직의 창조력, 응집력과 전투력을 부단히 강화해야 한다.회의는 다음과 같이 강조했다. 행정중심건설은 다석가지 원칙을 견지해야 한다. 첫째, 행정중심건설의 면적, 건설비용 등은 중앙의 관련정신과 요구에 부합돼야 한다. 둘째 행정중심건설은 기능을 선차적으로 고려해야 한다.셋째, 행정중심의 각 기관의 사무청사는 집중건설을 해야 하며 민족풍격과 현대화풍격을 동시에 구현해야 한다.넷째, 행정중심건설은 반드시 과학을 존중하고 전문가의 의견을 존중해야 한다. 다섯째, 행정중심건설은 인민대중의 리익을 담보해야 한다.                          정영철기자 \r\n\r\n            "},
{"title": "직함시험 느슨한 신청환경 마련해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-27 06:57:47", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/27/17_15991.html", "content": "\r\n              \r\n20일, 전 주 직함시험신청사업회의가 연길에서 있었다.직함시험신청사업의 새로운 발전경로를 탐색하기 위해 소집한 이번 회의에서는 향후 각 현,  시 직능부문에서는 시험중심과 밀접한 정보공유관계를 건립하고 직함시험사업과 관련된 각종 정보와 최신 정책들을 제때에 정확하게 파악해야 한다고 지적하고 시험신청자격에 대한 심사사업을 참답게 틀어쥐고 네트워크시설을 부단히 완벽화하며 소프트웨어 조작수준을 부단히 높이고 광범한 신청자들에게 느슨한 시험신청환경을 마련해주어야 한다고 강조했으며 시험신청자들에 대해 고도로 책임지는 태도로 사업작풍을 단정히 하고 사업기풍을 개진하며 직함시험신청사업의 관건고리를 참답게 틀어쥐고 봉사능률과 사업질을 부단히 제고해야 한다고 요구했다.김기호기자\r\n\r\n            "},
{"title": "등개 조선관광총국 강철수 회견", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-28 08:03:33", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/28/17_14955.html", "content": "\r\n              \r\n11월 27일, 성당위 상무위원이며 주당위 서기인 등개는 연길에서 조선관광총국 부국장 강철수일행을 회견했다.등개는 \"연변의 관광자원은 아주 풍부하여 수많은 국내외관광객을 흡인하고있으며 발전전망이 매우 락관적이다. 연변은 조선과의 교류를 아주 중시하고있다. 많은 국내관광객들은 연변의 통상구를 통해 출경하여 조선을 관광할것을 희망하고있다. 쌍방의 교류와 합작을 진일보 추진하기 위해 하루빨리 연길-평양항로가 개통되기를 희망한다\"고 말하면서 우리 주는 이를 위해 전폭적인 지지를 이바지할것이라고 밝혔다.강철수는 \"관광사업을 발전시키는것은 두 나라 인민들간의 우의를 깊게 하는 직접적인 방법이다. 이번 방문을 통해 연변의 풍부한 관광자원을 목격할수 있었다. 조선반도의 국세가 점차 완화되고있는 새로운 형세는 관광업발전에 아주 유리한 환경을 마련했다\"고 표하면서 상호간의 합작을 진일보 강화하여 관광업에서 공동발전을 실현하며 중조 두 나라간의 우의를 더욱 깊게 할것을 희망했다.성정협 상무위원 왕보광, 성관광국 국장 우국지, 주당위 상무위원이며 비서장인 우효봉이 회담시 자리를 같이했다.                                          최설매 \r\n\r\n            "},
{"title": "기바꿈기간 위법문제 엄벌", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-03 09:54:56", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/03/17_14958.html", "content": "\r\n              \r\n일전, 중공중앙 조직부에서는 각 지역 인대, 정부, 정협 지도부 기바꿈사업에서 반드시 중앙규률검사위원회와 중앙조직부에서 발부한 “조직인사사업규률을 엄격히 지킬데 관한 통지”요구에 따라 기바꿈규률위반문제를 엄격히 조사해내야 한다고 요구했다.통지에 따르면 기바꿈기간 특히 민주추천과 선거중에서 표를 모으거나 회뢰를 통해 선거를 하는 등 비조직활동을 발견했을 경우 제발된 인원의 령도직위를 면직하고 법률을 위반했을 경우 사법기관에 이송하여 처리한다. 관직을 요구하거나 팔고 사며 관직을 임명한 뒤 사리를 챙기는 행위와 간부를 돌격적으로 제발한 행위를 저지른 고찰대상은 고찰인선에서 제거하며 이미 립후보자로 되였을 경우 립후보자자격을 취소하고 서류에 기록을 남기며 관련 규률, 법률에 따라 엄벌하여 정의롭고 성실하며 착실하게 일하는 사람들이 랑패를 보지 말고 제발되도록 한다. 중앙조직부에서는 또 기바꿈사업에서 공평, 공정 원칙을 취하며 간부들이 “병을 지니고 임직”하거나 “병을 지니고 제발”되는것을 견결히 방지해야 한다고 강조하면서 12380 제보전화를 통해 기바꿈에서 생기는 부정행위를 제때에 제보할것을 바랐다.본지종합\r\n\r\n            "},
{"title": "주직속기관 국가안전지식경연 펼쳐", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-28 08:05:11", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/28/17_15990.html", "content": "\r\n              \r\n11월 27일, 주직속기관 당사업위원회와 연변국가안전국에서 주최하고 중국이동 길림회사 연변분회사에서 협찬한 \"이동통신\"컵 주직속기관 국가안전지식경연이 연변텔레비죤방송국 스튜디오에서 열렸다. 성국가안전청 부청장 강개신, 주인대 상무위원회 부주임 장부규, 주정부 부주장 수청강, 주정협 부주석 현광호를 비롯한 관련 지도자들이 경연을 관람했다.경연에서 주상무국, 주공상행정관리국, 주위생국이 각각 단체 1,2,3등을 따내고 주상무국의 고향숙이 개인 1등, 주위생국 요원원과 주공상행정관리국 범문립이 개인 2등을 따냈다.알아본데 따르면 10월초 예선에서 주내 81개 부문의 1980명 당원간부가 여러가지 형식을 통해 국가안전법제기본지식과 국가안전상식을 학습했는데 합격률이 94.6%에 달했다. 장설화기자 \r\n\r\n            "},
{"title": "주정협 10기 위원회 상무위원회 25차회의 소집", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-03 09:55:59", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/03/17_15994.html", "content": "\r\n              \r\n주정협 10기 위원회 상무위원회 25차 회의가 11월 30일 연길에서 소집됐다. 주정협 주석 황삭, 부주석들인 현광호, 리경숙, 손흥개, 오병권, 동백합, 김성수, 리순경이 회의에 참석했다. 회의는 황삭이 사회하고 주당위 상무위원이며 통전부 부장인 한옥금과 주당위 상무위원이며 조직부 부장인 장엄이 회의에 참석, 각기 주정협 11기 위원회 건의명단과 주정협 11기 위원회 주석, 부주석과 비서장 립후보자 건의명단에 관련해 설명했다. 회의에서는 주정협 10기 위원회 상무위원회 사업보고, 5년간 제안사업정황에 대한 주정협 10기 위원회 상무위원회의 보고를 심의했고 주정협 10기 위원회 상무위원회 사업보고 보고인과 제안사업보고 보고인을 추천했으며 주정협 제11기 위원회 제1차 회의를 소집할데 관한 결정을 심의하고 통과했다. 회의에서는 또 주정협 제11기 위원회 제1차 회의 의정(초안)과 일정(초안)을 협상제출했고 주정협 제 11기 위원회 제1차 회의 렬석인원 명단,  주정협 11기 위원회 위원명단을 협상결정했으며 주정협 제11기 위원회 제1차 회의 주석단, 주석단회의 사회자와 비서장 건의명단, 주정협 제11기  위원회 제1차 회의 주석단 상무주석과 상무주석회의 사회자 건의명단, 주정협 제11기 위원회 제1차 회의 개막식과 페막식 사회자, 부비서장 건의명단, 주정협 11기 위원회 주석, 부주석, 비서장, 상무위원 선거방법(초안),  제안심사위원회 주임, 부주임과 위원 건의명단(초안), 주정협 제11기 위원회 제1차 회의 토론소조획분과 성원 및 소집인에 관한 건의명단을 협상제출했다.   주정협 주석 황삭이 총화연설을 했다. 그는 주정협 10기 위원회 25차 상무위원회의는  주정협 제11기 위원회 제1차 회의 소집을 위해 필요한 조건을 준비하였다고 긍정했다. 황삭은 지난 5년간 주정협 10기 위원회는 주당위의 직접적인 지도하에 전 주 경제, 정치, 사회 등 중대한 문제와 백성들이 관심하는 열점, 난점 문제에 대해 수많은 건의를 내놓았다고 피력했다.   그는 주정협 11기 위원회가 17차 당대회 정신의 지도하에, 주당위의 직접적인 령도하에 정치협상의 중임을 떠메고 사상을 해방하며 시대와 더불어 전진하고 개혁창의하며 단결분투하여 초요사회의 전면적 건설목표실현과 연변의 현대화건설에 큰 기여를 할것을 축원했다.  장설화기자\r\n\r\n            "},
{"title": "웅대한 지향 수립 새 업적 창조해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-30 06:48:02", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/30/17_14959.html", "content": "\r\n              \r\n29일, 연길에서 소집된 연변의 기층에서 사업하는 소수민족대학졸업생강습반 개학식에서 성당위 상무위원이며 주당위 서기인 등개는 전 주 청년들은 새 연변건설의 위대한 행정중에서 웅대한 지향을 수립하여 새로운 업적을 창조하며 훌륭한 인재로 성장돼야 한다고 강조했다. 주당위 상무위원이며 비서장인 우효봉이 회의를 사회, 주당위 상무위원이며 통전부 부장인 한옥금, 주당위 상무위원이며 조직부 부장인 장엄, 주인대 상무위원회 부주임 리득룡, 주정부 부주장 수청강, 주정협 부주석 리순경이 회의에 참석했다. 등개는 소수민족청년인재양성은 우리 주 경제사회의 더욱 좋고 빠른 발전을 가속화하는 수요이며 높은 자질의 간부대오를 건설하는 수요이고 조화연변을 건설하는 수요라고 언급하면서 다음과 같이 요구했다. 리상과 신념을 견정히하여 분발진취하는 청년인재로 성장돼야 하며 학습을 견지하여 자질높은 청년인재로 성장돼야 하고 진리를 견지하여 용감하게 혁신하는 청년인재로 성장돼야 하며 실천과 단련을 견지하여 진실을 추구하고 착실하게 일하는 인재로 성장돼야 한다.각 현, 시 당위는 본 지방의 소수민족청년인재의 실제정황에 근거하여 인입, 양성계획을 제정하고 《소수민족간부대오건설에 대한 주당위의 의견》을 참답게 관철, 시달해야 한다. 소수민족청년인재의 사상, 사업, 학습과 생활을 관심하고 그들이 건강하게 성장하도록 량호한 환경과 조건을 마련해줘야 한다.장엄의 소개에 따르면 올해 우리 주 각, 현시에서는 소수민족대학생을 도합 86명 인입하여 계획보다 36명 초과완수, 그중에는 녀대학생이 39명, 당원이 8명, 석사연구생이 3명 있다. 5일간 펼쳐지는 이번 강습반에서는 특강, 전형소개, 실제고찰, 좌담토론과  종합시험 등 형식으로 연변의 경제, 사회현황과 금후발전전략, 두만강국제합작개발, 연룡도일체화 등 우리 주 미래발전사업에 대한 정황을 터득하게 된다. 정영철기자\r\n\r\n            "},
{"title": "17차 당대회 정신 학습고조 일으켜야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-29 07:01:21", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/29/17_14956.html", "content": "\r\n              \r\n28일, 전 주 17차 당대회 정신 학습선전당원골간교육양성반이 연길에서 개강됐다. 전 주 각 현, 시에서 온 80여명의 당원골간들이 이번 양성반에 참가하여 17차 당대회 정신의 학습, 선전을 둘러싸고 3일간의 학습일정을 가지게 된다.주당위 상무위원이며 선전부 부장인 리흥국이 이날 양성반 개강을 앞두고 동원연설을 했다. 실제와 결부해 17차 당대회 정신을 참답게 학습, 선전하여 전 주 범위에서 17차 당대회 정신을 학습하는 고조를 적극 불러일으켜야 한다고 강조했다.리흥국은 17차 당대회 정신을 깊이있게 학습하고 선전하는것은 당면과 향후 한시기 주당위 선전계통의 중심사업이라면서 광범한 당원간부들이 솔선하여 17차 당대회 정신을 참답게 학습하고 기층에 심입하여 당대회정신을 광범위하게 선전하여야 한다고 지적, 17차 당대회 정신 실질을 정확히 파악하고 중국특색의 사회주의 사회리론체계을 충분히 인식하며 초요사회를 전면 건설하는 새로운 요구를 깊이있게 터득하고 우리 당이 사회주의 경제건설, 정치건설, 문화건설과 사회건설 면에서의 중대포치들을 참답게 학습하고 터득해야 한다고 지적했다.  리흥국은 17차 당대회 정신을 학습, 선전함에 있어서 다양한 선전방식을 취하고 층차를 따지며 실제와 적극 결부해야 한다면서 학교, 기층, 기관, 향진, 농촌, 기업에 적극 심입하여 17차 당대회 정신을 진정 천가만호에 알려지도록 할것을 지적, 또 17차 당대회 보고에서 제기된 새로운 사상, 론점들을 본직사업의 실제와 적극 결부하고 간부군중들의 사상실제와 적극 결부해 참답게 연구, 파악할것을 지적하면서 선전을 통해 17차 당대회 정신이 진정 인심에 심입되도록 하여야 한다고 강조했다.끝으로 리흥국은 본차 양성반에 참가한 당원간부들이 17차 당대회 정신을 참답게 학습하는 한편, 향후 본직사업일터에 돌아가 선전원역할과 조직자역할을 충분히 발휘할것을 강조했다.김기호기자\r\n\r\n            "},
{"title": "민족문화사업발전 관련 \"의견\" \"정책\" 활용이 관건", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-25 06:29:56", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/25/17_16014.html", "content": "\r\n              \r\n12월 24일, 주신문출판국 당위 리론학습중심조 학습(확대)회의가 연길에서 있었다. 회의에서 주신문출판국 박창욱국장은 최근 우리 주에서 소집된 몇차례 중요한 회의정신을 시달하고 21일에 소집된 전 주 민족문화사업회의에서 등개서기의 중요연설과 민족문화사업발전 관련 \"의견\", \"정책\" 참답게 학습 관철할것을 요구했다. 그는 현재 신문출판계통에 기초시설이 락후하며 인재류실이 엄중한 등 문제에 중시를 돌려야 한다면서 민족문화인재 양성과 인입정책을 제정, 완벽화하여 문화전문인재를 양성할것을 호소했다.회의에서 연변신화인쇄공장, 교육출판사, 연변인민출판사 등 관련부문 책임자들은 앞으로 한시기동안 주요임무는 \"의견\"과 \"정책\"을 깊이있게 학습, 연구하고 정책을 충분히 활용하는것이라고 지적, 시장개발에 모를 박고 도서제품의 질을 제고하며 사상을 해방하고 관념을 전변해야 한다고 피력하면서 정부에서 기초시설에 대한 자금투자를 진일보 확대한다면 출판도서제품의 질이 크게 제고될것이라고 밝혔다.장설화기자  \r\n\r\n            "},
{"title": "훈춘 기층조해사업 실속있게", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-03 09:56:34", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/03/17_15996.html", "content": "\r\n              \r\n훈춘시에서는 30명의 기층인민조해원을 초빙하여 조해원대오를 충실히 하고 인민조해사업을 강화하고 있다. 새로 초빙된 인민조해원들은 만강의 사업열정으로 시끄러움도, 남들의 비난도 아랑곳하지 않고 기층인민조해사업에 열성을 기울였다. 시사법국에서는 금년이래 “민법통칙”, “혼인법”, “계승법”, “로동법”, “계약법” 등 관련 법률지식과 사법해석강습반을 꾸려 기층인민조해원들의 자질을 높이고 일처리능력을 제고하였다. 11월중순, 명성사회구역의 한 주민아빠트에서 물이 새여 아래층 주민가정이 물에 잠긴 일이 발생하였는데 두집사이에 배상문제로 분규가 생겨 한동안 전체 아빠트구역에 팽팽한 분위기가 감돌았다. 이런 정황을 알게 된 하남가두 영성사회구역 인민조해원 랑염방과 거인사회구역 인민조해원 림옥동 등은 즉시 쌍방 당사자들을 찾아가 세심하고도 내심한 설복교양사업을 벌리는 한편 이웃간에 화목하게 지내게 할 방도를 찾았다. 동시에 손실정황을 상세히 실사하고 유력한 증거와 설복력있는 도리로 쌍방을 설득하여 합의를 이끌어냈는데 웃층의 주민집에서 3000원의 손해배상금을 내는것으로 이웃간의 불화를 원만히 해결하였다. 기층인민조해원들이 이처럼 시끄러움도 마다하지 않고 사소한 일이 큰일로 번지기전에 미연에 조해사업을 잘한데서 많은 시민들은 그들을 “우리네 민간법정”라고 치하하면서 일이 있을 때마다 자주 찾고 있다. 김경순 \r\n\r\n            "},
{"title": "주 12기 인대 상무위원회 제38차회의 소집", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-04 07:09:22", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/04/17_15995.html", "content": "\r\n              \r\n3일, 주 제12기 인대 상무위원회 제38차 회의가 연길에서 열렸다. 주인대 상무위원회 주임 장룡준, 부주임들인 장부규, 리득룡, 리병승, 김정해, 김동운, 주문보가 회의에 출석했다. 주인대 상무위원회 32명 구성인원중 4명이 말미를 맡고 법정인수를 초과하는 28명이 회의에 출석했다.제1차 전체회의는 장룡준이 사회했다. 회의에서는 주 13기 인대 1차 회의 준비사업정황에 관한 보고, 주 13기 인대 1차 회의 일정(초안), 주 13기 인대 1차 회의 주석단과 비서장 명단(초안), 주 13기 인대 1차 회의 주석단 상무주석 명단(초안), 주 13기 인대 1차 회의 대회집행주석 분조명단(초안), 주 13기 인대 1차 회의 부비서장 명단(초안), 주 13기 인대 1차 회의 대표의안 제기 마감시간에 관한 결정(초안), 주 13기 인대 1차 회의 표결의안 방법(초안), 주 13기 인대 1차 회의 선거방법(초안), 주 13기 인대 1차 회의 출석인원 명단(초안), 주 13기 인대 1차회의 각 전문위원회 구성인원인선채택방법(초안),  연변조선족자치주 제13기 인민대표대회 전문위원회를 설립할데 관한 주 12기 인대 상무위원회 의안(초안)을 청취하고 분조별로 심의했다. 제2차 회의는 장부규가 사회했다.  회의는 표결을 거쳐 주 13기 인대 1차 회의 일정(초안), 주 13기 인대 1차 회의 주석단과 비서장 명단(초안), 주 13기 인대 1차 회의 주석단 상무주석 명단(초안), 주 13기 인대 1차 회의 대회집행주석 분조명단(초안), 주 13기 인대 1차 회의 부비서장 명단(초안), 주 13기 인대 1차 회의 대표의안 제기 마감시간에 관한 결정(초안), 주 13기 인대 1차 회의 표결의안채택방법(초안), 주 13기 인대 1차 회의 선거방법(초안), 주 13기 인대 1차 회의 출석인원 명단(초안), 주 13기 인대 1차 회의 각 전문위원회 구성인원인선채택방법(초안),  연변조선족자치주 제 13기 인민대표대회 전문위원회를 설립할데 관한 주 12기 인대 상무위원회 의안(초안)을 채택했다. 이날 회의에는 주중급인민법원,  주인민검찰원, 주중급인민법원 분원,  성인민검찰원 연변림구분원 및 주정부 산하 각 관계부문 책임자와 각 시, 현 인대 상무위원회 책임자들이 참석했다.  장설화기자\r\n\r\n            "},
{"title": "주정협 11기 위원회 1차 회의 소집할데 관한 결정", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-03 09:55:30", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/03/17_78531.html", "content": "\r\n              \r\n—(2007년 11월 30일 주정협 10기 25차상무위원회의서 채택) 정협 연변조선족자치주 제10기 위원회 상무위원회 제25차 회의 결정에 따라 중국인민정치협상회의 연변조선족자치주 제11기 위원회 제1차 회의를 2007년 12월 9일부터 12일까지 연길에서 거행한다.주정협 11기 1차 회의 주요의정은 다음과 같다.1. 주정협 제10기 위원회 상무위원회 사업보고를 청취하고 심의한다. 2. 주정협 제10기 위원회 상무위원회의 5년간 제안사업정황에 대한 보고를 청취한다.  3. 주인대 13기 1차 회의에 렬석하여 “주인민정부사업보고”  및 기타 보고를 청취하고 토론한다.  4. 주정협 11기 위원회 주석, 부주석, 비서장과 상무위원을 선거한다.  5. 주정협 11기 1차 회의 제안심사위원회의 11기 1차 회의 제안심사정황에 관한 보고를 심의채택한다.  6. 주정협 11기 1차 회의 결의를 심의채택한다. \r\n\r\n            "},
{"title": "민족문화사업발전 관련 \"의견\" \"정책\" 활용이 관건", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-25 06:55:18", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/25/17_16016.html", "content": "\r\n              \r\n24일, 주신문출판국 당위 리론학습중심조 학습(확대)회의가 연길에서 있었다. 회의에서 주신문출판국 박창욱국장은 최근 우리 주에서 소집된 몇차례 중요한 회의정신을 시달하고 21일에 소집된 전 주 민족문화사업회의에서 등개서기의 중요연설과 민족문화사업발전 관련 \"의견\", \"정책\" 참답게 학습 관철할것을 요구했다. 그는 현재 신문출판계통에 기초시설이 락후하며 인재류실이 엄중한 등 문제에 중시를 돌려야 한다면서 민족문화인재 양성과 인입정책을 제정, 완벽화하여 문화전문인재를 양성할것을 호소했다.회의에서 연변신화인쇄공장, 교육출판사, 연변인민출판사 등 관련부문 책임자들은 앞으로 한시기동안 주요임무는 \"의견\"과 \"정책\"을 깊이있게 학습, 연구하고 정책을 충분히 활용하는것이라고 지적,  시장개발에 모를 박고 도서제품의 질을 제고하며 사상을 해방하고 관념을 전변해야 한다고 피력하면서 정부에서 기초시설에 대한 자금투자를 진일보 확대한다면 출판도서제품의 질이 크게 제고될것이라고 밝혔다.장설화기자 \r\n\r\n            "},
{"title": "6200명 간부 법률지식시험 참가", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-04 07:09:48", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/04/17_15997.html", "content": "\r\n              \r\n1일, 전 주 부과급이상 지도간부 법률지식시험이 전 주 8개 현, 시에서 동시에 진행되였다. 이번 시험은 17차 당대회  정신을 참답게 관철, 시달하고 각급 지도간부들의 법률자질과 법에 따른 집권능력을 제고하기 위해서이다.주당위 상무위원이며 주정부 상무부주장인 고용, 주당위 상무위원이며 주규률검사위원회 서기인 김기호, 주당위 상무위원이며 선전부 부장인 리흥국, 주당위 상무위원이며 통전부 부장인 한옥금, 주인대 상무위원회 부주임인 리득룡, 리병승 등 주급 지도자들이 이번 시험에 참가했다.금년 12월 4일은 일곱번째로 되는 전국 법제선전일이다. 주제는 \"법제정신을 발양하고 의법치국을 추진하자\"이다. 중앙 조직부, 선전부, 사법부의 \"지도간부들의 법률을 배우고 법률을 사용하며 법에 따른 집권능력을 진일보 강화하자\"는 의견과 성, 주 의법정리령도소조의 년초 사업포치, 성의법치성령도소조의 결정에 근거하여 1일, 전 성 부과급이상 지도간부들은 같은 시간에 법률지식시험을 치게 되였다. 우리 주에서 이번 시험에 참가한 간부는 6200명이다. 주정부 부주장인 수청강이 시험장 순시조 조장의 신분으로 각 시험장을 돌아보았다.현진국기자\r\n\r\n            "},
{"title": "서문순기 조선손님 회견", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-25 06:35:27", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/25/17_16013.html", "content": "\r\n              \r\n12월 24일, 주정부  서문순기부주장은 백산호텔에서 조선 함경북도인민위원회 김하진 부위원장을 단장으로하는 조선 함경북도 도시경영과 건축설계대표단(城市经营与建筑设计代表团） 일행을 따뜻이 회견했다.회견시 서문순기는 대표단의 연변행에 환영을 표시, 연변과 함경북도는 경제무역, 인맥, 관광등 면에서 폭넓은 협력과 교류관계를 지니고 있다고 전제했다. 그는 또 두 지역간 향후 발전전망도 아주 밝은바 서로  경제, 사회 각 분야에서 더욱 활성화된 교류, 합작관계를 구축하고 중조변경선에 호시무역공동시장건설과 관광등 면에서의 교류, 합작도 일층 심화할것을 바랐다. 또 도시건설면에서 연길시와 함경북도는 엇비슷한 점들이 많기에 향후 연길시의 도시건설에서 조선족전통건축풍격을 구현할수 있도록 조선측에서 적극 건의 해줄것을 바랐다.김하진 부위원장은 서문순기 부주장의 회견에 감사를 표하고나서 함경북도와 연변은 강 하나를 두고 린접해 있는 친밀한 사이로서 향후 쌍방간의 친선협조교류관계를 일층 돈독히 하기에 힘다할것을 표시, 앞으로 쌍방 건설부문사이의 친선교류관계를 일층 활성화시킬것을 바랐다.김기호기자   \r\n\r\n            "},
{"title": "통전사업 17차 당대회 정신과 결부해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-27 06:45:13", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/27/17_16017.html", "content": "\r\n              \r\n26일, 전 주 통일전선계통 17차 당대회정신학습사업연구토론회가 연길 백산호텔에서 있었다. 회의에서는 17차 당대회 정신을 참답게 학습, 관철하며 당대회정신과 결부해 2008년 사업을 구체적으로 배치할것을 요구했다. 회의에서 주직속 통일전선분야 각 단위 책임자와 8개 현, 시 통전부 부장들은 당의 17차 당대회 정신을 학습하고 관철하는것은 당면과 금후 한시기 통일전선의 중요한 정치임무라고 지적, 17차 당대회 정신을 실제에 결부하여 통일전선사업중에 존재하는 새로운 문제, 새로운 정황을 참답게 연구하련다고 표했다.주당위 상무위원이며 통전부 부장인 한옥금은 통일전선계통 사업일군들은 반드시 17차 당대회의 중대한 의의를 충분히 인식하고 17차 당대회 보고의 통일전선에 대한 중요한 론술을 잘 터득하며 통일전선사업은 반드시 우리 주 경제의 지속적이고 쾌속적인 발전, 사회주의민족정치의 발전, 사회주의문화의 번영발전, 민생개선, 조국통일을 위해 봉사해야 한다고 강조하면서 2008년에는 17차 당대회 정신을 학습,관철하는것을 주선으로, 당외대표인사대오건설을 강화하는것을 중점으로 통전계통 각 단위와 부문간의 련계를 강화해야 한다고 강조했다.장설화기자  \r\n\r\n            "},
{"title": "공업경제 빠른 속도로 성장", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-26 06:46:54", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/26/17_14983.html", "content": "\r\n              \r\n우리 주의 공업경제가 빠른 발전을 보이는 가운데 11월 한달간 공업증가액 10억원을 돌파하는 성과를 이룩한것으로 나타나 인심을 격동시키고있다.올해 우리 주에서는 공업경제발전을 전반 경제사업의 핵심사업으로 삼고 추진하여 공업경제는 운행이 활성화되고 효과가 가시적이며 리윤이 대폭 상승하는 국면이 나타났다. 특히 공업경제발전을 위한 각급 당위와 정부의 중시가 드높고 추진력이 강화된데서 공업경제발전은 생산액과 효익이 지속적으로 상승하는 효과를 달성하면서 우리의 공업경제는 량성순환의 발전궤도에 들어서게 되였다. 올 1월부터 11월까지 우리 주 공업생산이 빠른 장성을 이룩했는데 전 주 규모이상 공업기업 증가액 87억원 올려 지난해 같은 시기보다 26.7% 장성했으며 11월 한달에만 공업증가액 10억원 창출하였다. 1월부터 11월까지 성직속 기업에서 공업증가액 1억 9000만원 실현해 70.5% 장성하고 중앙직속 기업에서 공업증가액 23억원 올려 지난해 같은 시기보다 36.9% 장성했으며 현 및 현이하 기업에서는 56억원 실현해 25.9% 장성했다. 경제류형으로부터 보면 국유기업과 기타 경제류형 기업의 장성속도가 비교적 빠르고 집체기업의 장성속도가 하강되였다. 민영기업의 장성속도는 평온한바 공업증가액 도합 31억원 올려 지난해 같은 시기보다 19.6% 장성했다. 박정일기자 \r\n\r\n            "},
{"title": "연길서시장 “전국브랜드시장”으로", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-27 06:45:41", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/27/17_14985.html", "content": "\r\n              \r\n일전 연길서시장이 중국시장학회 상품도매시장발전위원회로부터“AAAA문명성신시장-전국브랜드시장”으로 평의돼 전국적으로 연길서시장의 위상이 한층 제고되였다.이번 평의는 전국브랜드시장과 전국문명성신시장 창설활동을 통해 AAAA급, AAA급, AA급, A급, B급과 C급 도합 6개 등급의 문명성신시장을 평의하고 AAAA급을 획득한 단위에“전국브랜드시장” 칭호를 수여하였다.연길서시장이 전국브랜드시장으로 평의된것은 규범화된 경영관리와 창조적인 경영관리로  량호한 경제기초를 형성해 서시장의 종합실력이 선두적위치를 차지한 우세로 “AAAA문명성신시장-전국브랜드시장”영예를 획득한것으로 밝혀졌다.박정일기자\r\n\r\n            "},
{"title": "김정일 민정부 최고영예 \"유자의 소\"상 수상", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-02 06:52:45", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/02/17_16021.html", "content": "\r\n              \r\n12월 27일과 28일, 북경에서 열린 전국민정사업회의에서 왕청현민정국 부국장 김정일은 민정부 최고영예인  \"유자의 소(孺子牛）\"상을 수여받았다. 주당위 상무위원이며 선전부 부장 리흥국과 민정부문 해당 책임자들은 30일, 항공편으로 연길공항에 도착한 김정일부국장을 따뜻이 맞이했다.   \"유자의 소\"상은 민정계통에서 업적이 현저하고 돌출한 공헌을 한 모범들과 국내외에서 민정사업을 관심하고 지지하는 사회 각계 인사들에게 발급하는 상이다. 왕청현 민정국 부국장 김정일은 민정사업에 종사한 20년래 개인 안위를 고려하지 않고 우수 공산당원의 정치적본색과 고상한 정조를 남김없이 보여주었고 새시기 당원간부의 형상을 수립했다. 2001년부터 그는 련속 3년간 \"전주민정계통선진사업자\"로,  2006년에는 \"전주민정계통10대공복\"으로, 올해에는 또 전성민정계통선진개인과 \"유자의소\"상을 수여받았다. 김정일부국장은 \"기층민정간부로서 최고영예를 받은것은 자신의 영예일뿐만이니라 전체 기층민정간부의 영예이다. 나는 기층민정간부가 응당 해야 할 일을 한것밖에 없는데 큰 영예를 받아서 기쁘다\"고 감격해 하면서 이번 민정회의 정신을 참답게 관철, 시달하고 계속하여 인민을 위해 봉사하는 민정사업의 핵심리념을 견지하고 정부와 백성을 위해 더욱 큰 공헌을 하겠다고 다짐했다. 글/사진 장설화 윤현균기자\r\n\r\n            "},
{"title": "주직속기관 사상정치건설지도의견 출범", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-27 06:48:38", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/27/17_16018.html", "content": "\r\n              \r\n물음: 주직속기관 사상정치건설 지도의견을 제정하게 된 원인과 과정은?엽련생: 성, 주 제9차 당대회 정신을 깊이있게 관철하고 주직속기관의 사상정치건설을 일층 강화하며 기관간부들의 사상정치자질과 도덕수양을 일층 제고하기 위해 주직속기관당사무사업위원회는 일찍 년초부터 “의견”의 제정에 착수하여왔다. 17차 당대회와 전 주 간부사업대회후 17차 당대회 정신과 전 주 간부사업회의정신에 따라 \"의견청취고\"를 형성, 주규률검사위원회, 조직부, 선전부 등 여러 부문의 의견과 건의를 충분히 청취하고나서 \"의견\"내용에 대해 반복적으로 수정하고 충실히 했다.물음: “의견”의 총체적기틀과 기본내용은?엽련생: “의견”은 6개 부분으로 나누어진다. 기본내용으로부터 볼 때 제1부분은 전반 국면과 전략적고도에서 사상정치건설의 중요성과 긴박성을 충분히 인식할것을 제기했고 제2부분은 사상정치건설의 지도사상, 원칙과 목표요구를 제기하였으며 제3부분은 리론무장이란 근본을 단단히 틀어잡고 당원간부들의 사상정치자질을 전면 제고할것을 제기하였으며 제4부분은 립당위공, 집권위민의 요구에 따라 당원간부들의 사상도덕수양을 제고할것을 명확히 밝히고 제5부분은 제도제약보장역할을 강화하고 사상정치건설의 장기적기제에 대해 규정하였으며 제6부분은 조직령도를 일층 강화하여 기관사상정치건설이 실효를 거두도록 확보하여야 한다고 요구했다.물음: “의견”의 새로운 요구와 조치들은?엽련생: “의견”은 사상정치건설의 지도사상, 원칙과 목표요구 그리고 당원간부사상정치자질제고, 당원간부사상도덕수양, 장기적효과기제의 건립, 조직령도 등 면에서 모두 새로운 요구와 조치를 제기하였다. 사상정치건설의 지도사상, 원칙과 목표요구 면에서 \"의견\"은 \"리론교육과 사회실천을 결부하고 조직교육과 자체교육을 결부하며 사상문제해결과 실제곤난해결을 결부하고 전통에 대한 계승과 개척창의를 견지하는 원칙\"을 견지할것을 강조하였으며 목표면에서 일부 기관간부들이 리상신념이 견정하지 못하고 취지관념이 약하며 능력자질이 약하고 사업능률이 낮으며 자률의식이 강하지 못하고 작풍규률이 산만한 등 두드러진 문제를 중점적으로 해결할것을 명확히 요구했다. \"의견\"은 또 4가지 면으로부터 당원간부들의 사상정치자질을 제고할데 대해 구체적요구를 제기하였는바 사상리론건설을 강화하고 간부리상신념교양을 강화하며 리론학습제도를 건전히 하고 완벽화하며 당원간부에 대한 교양양성을 부단히 강화해야 한다고 명확히 요구했다. 당원간부사상도덕수양면에서는 당원간부들이 실사구시의 사업기풍을 수립하고 렴정하며 도덕문화건설을 다그치고 법제의식을 부단히 제고할데 대해 4가지로 구체적조치들을 내왔다.“의견”은 또 제도제약보장역할을 절실히 강화할것을 요구하고 장기적효과기제를 적극 건립할것을 요구하였으며 조직령도를 강화하고 책임제를 참답게 시달하며 기관사상정치건설에서 실효를 거둘수 있도록 확보하여야 한다고 명확히 요구했다.물음: “의견”에서 제기된 해당 규정, 요구에 따라 향후 사업타산은? 엽련생: 주직속기관 사상건설의 실제와 결부하여 기관당원간부들의 사상정황조사를 참답게 하고 기관당원간부들의 사상문제와 실제곤난을 절실히 해결해야 한다. 17차 당대회 정신에 따라 기관간부들을 위해 “정신복리”를 제공해주고 사상문제와 실제곤난을 해결해 주어 기관사상정치건설을 부단히 강화해야 한다. 보고회, 심리건강문제에 관한 계렬강좌, 사회실천, 생활체험, 참관학습 등 활동을 적극 조직하며 존재하는 문제점들을 적극 찾아내고 해결책을 연구함으로써 기관간부들의 사상관념을 일층 전변시키고 심리압력을 해소하며 위난정시를 제거하여주어 진정 당원간부들의 실제문제를 해결해야 한다. 김기호기자\r\n\r\n            "},
{"title": "3가지 조치로 집권능력 제고", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-27 10:33:40", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/27/17_16019.html", "content": "\r\n              \r\n  안도현에서는 업적검사체계를 완벽화하고 정부의 세밀화한 관리를 보급하고 연성환경건설을 강화하는 3가지 조치를 통해 집권능력을 높이고있다.이 현에서는 몇년간 보급해온 업적검사경험을 총화하고 기타 지역의 선진적인 방법을 받아들여 업적검사 제반 지표 설정을 완벽화였는데 이 검사기제는 전보다 과학적이고 합리하여 전 현 각급 간부들의 적극성을 불러일으켰다.그리고 정부의 세밀화관리를 보급하여 일터책임이 분명하고 일처리과정이 규범되고 지표가 세분화되고 정량화된 관리체계를 건립함으로써 집행력, 행정원가, 부문사이 조화와 배합 등에서 존재하는 문제들을 개진하고 행정감독처리와 지도일군도급담보제도를 완벽화하여 행정능률을 높이고 제반 사업이 실제에 시달되도록 담보했다.이밖에 현에서는 연성환경건설에 중시를 돌려 현, 향 행정권력 공개 및 투명화를 추진하고 심사비준항목에 대한 처리조건, 승낙기한, 수금표준 등을 사회에 공개하여 대중들의 알 권리를 보장하고 경제사업 중대사항에 대한 결책절차, 공공권력의 집행절차, 중점대상 입찰절차를 완벽히 하여 경제사회발전을 추진했다. 또한 행정봉사중심의 운행기제를 완벽화하여 기업과 상공인, 대중들에게 량질봉사를 제공하고 부문보호주의행위와 책임회피행위에 대해서는 견결히 두절했다. 김성광기자\r\n\r\n            "},
{"title": "안전생산 경제발전의 토대", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-02 06:46:19", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/02/17_14988.html", "content": "\r\n              \r\n29일, 성당위 상무위원이며 주당위 서기인 등개는 주당위 상무위원이며 비서장인 우효봉의 안내하에 주안전생산감독관리국에서 조사연구했다.주안전생산감독관리국 국장 왕집회의 소개에 따르면 2007년 1월부터 11월까지 우리 주에서는 사상사고가 790건 발생, 전해에 비해 269건 줄어들었고 243명이 사망, 전해에 비해 58명 줄어들었으며 중상자가 339명, 전해에 비해 68명 줄어들었다. 하지만 부분적 지방과 부문 및 단위의 책임자들중에서 생산, 경제, 대상을 중시하는 반면 안전생산을 경시하는 경향이 존재하고 안전생산책임제가 효과적으로 시달되지 못하며 기업의 책임자와 종업원들의 안전생산의식이 높지 못한 문제점이 존재했다.등개는 2007년은 우리 주 경제사회가 조화롭고 쾌속발전한 한해라고 지적하면서 여기에는 안전생산감독관리부문의 노력이 슴배여있다고 치하했다. 그러면서 향후 안전생산감독관리사업에 관련해 다음과 같이 요구를 제기했다.안전생산에 대해 고도의 중시를 돌려야 한다. 안전생산과 조화연변구축은 밀접한 관계가 있다. 인민의 생명재산안전을 담보하는것은 인민을 위해 집정하는 제일 근본적 토대이며 각급 당정책임자의 제일 기본적 정치임무이다. 현재 우리 주의 안전생산형세는 비교적 좋은 추세이지만 안전우환이 아직도  많이 존재한다. 이런 안전우환은 언제든지 사고로 변화될수 있다. 새로운 한해에 우리는 대상건설과 광산자원개발에 큰 힘을 경주할것이다. 시공현장과 건설대상이 많아짐에 따라 객관적으로 불안전요소가 많이 생기게 된다.때문에 안전생산에 대한 책임감을 한시도 늦춰서는 안되며 각급 당정책임자들은 안전생산을 중요한 정치임무로 간주하고 제때에 문제를 료해하고 대책을 연구, 제정해야 한다.안전생산에 대한 각종 법규와 제도를 참답게 시달해야 한다. \"주안전생산조례\" 등 법규와 제도에 대한 선전과 시달을 일층 틀어쥐는 동시에 안전생산을 위한 새로운 방법과 대책을 제정하기 위해 힘을 기울여야 한다. 중점적 단위와 업종, 시기에 대한 감독관리를 강화하며 안전생산사고책임추궁제를 엄하게 집행하며 경상적 감독검사를 홀시하지 말아야 한다. 전 사회를 동원하여 안전생산에 대한 감독과 제보 면을 넓혀 안전생산의 효과성을 제고해야 한다.안전생산감독관리대오건설에 주력해야 한다. 지도부와 대오건설에 힘을 경주하며 실무지식, 전업기술에 대한 학습을 견지하여 집법수준을 제고해야 한다. 권력을 옳바르게 행사하며 제도건설을 강화해야 한다.끝으로 등개서기는 전 주 안전생산감독관리일군들에게 새해인사를 전했다.정영철기자\r\n\r\n            "},
{"title": "기층당조직건설 혁신 발전 추진", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-28 07:41:54", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/28/17_14989.html", "content": "\r\n              \r\n주당위는 한개 \"의견\"으로 5개 \"공정\"을 견인하는 방법을 제정하여 기층당조직건설의 혁신, 발전을 추진하고있다.한개 \"의견\" 은 \"기층당조직건설을 혁신발전시킬데 관한 주당위의 약간한 의견\"을 가리키며 5개 \"공정\" 은 우리 주의 \"빈곤당원부축공정\", \"농촌당조직과 당원 치부선봉공정\", \" 사회구역당원 창업취업추진공정\", \"새로운 경제조직과 새로운 사회구역조직 당원 '피복'공정\", \"군대, 경찰, 지방 ' 한마음보루구축' 공정\" 등을 가리킨다.올 4월, \"당건설을 틀어쥐는것도 생산력을 틀어쥐는것이다\"라는 성당위 상무위원이며 주당위 서기인 등개의 지시에 따라 주당위 조직부는 두개의 조사연구조를 각 현, 시와 부분적 향진(촌툰)과 가두(사회구역) 및 \"두개의 새로운 조직\"에  파견하여 조사연구를 했다. 이 토대에서 한개 \"의견\"으로 5개 \"공정\"을 견인하는 방법을 제정, 참답게 의견을 청구하고 수정을 거친후 지난 12월 5일 주당위 상무위원회회의에서 채택했다.주당위 조직부 부부장 왕연명은 \"기층당조직건설을 혁신발전시킬데 관한 주당위의 약간한 의견\"은 이왕에 비해 29개 면에서 혁신을 가져왔는데 주로 기층당조직건설의 모식과 방법, 기층당조직건설의 격려보장기제, 당건설책임제 건립, 완벽화 등 면에서 새로운 발전을 가져왔다고 소개했다.그러면서 5개 \"공정\"은 연변의 실제에 결부하여 기층당조직과 광범한 당원들이 제일 관심하고 절박히 해결을 요구하는 문제를 둘러싸고 확정되였다고 말했다.\"빈곤당원부축공정\"을 통해 3년내에 건국전 농민당원들이 솔선적으로 초가집에서 벗어나고 농민빈곤당원과 60세 이상 농민당원들이 무료로 신형농촌합작의료보험의 혜택을 향수받으며 빈곤당원부축기금을 건립하게 된다.\"농촌의 당조직과 당원 치부선봉공정\"을 통해 3년내에 10개 치부선봉향진당위, 100개 치부선봉당조직과 1000명 치부선봉당원을 양성하게 된다.\"사회구역 창업취업 추진공정\"을 통해 현급과 주급 당원창업양성기지를 각기 8개와 2개 육성, 건립하여 해마다 연인수로 1000여명 정리실업당원을 강습시키게 된다. \"새로운 경제조직과 새로운 사회구역조직 당원 '피복'공정\"을 통해 5년내에 30명 이상 종업원을 둔 \"두가지 새로운 조직\"에서 전부 당원을 발전시키며 당조직피복률을 85% 이상, 당사업피복률을 100%에 달하게 한다.\"군대, 경찰, 지방 ' 한마음보루구축' 공정\"을 통해 부대와 경찰대오중에서 당원을 선발하여 향진과 촌당조직에 임직시킨다. 하여 군대, 경찰과 지방에서 공동으로 당건설을 강화하고 변경의 향, 촌 당조직의 후비력량을 양성하는데 일조하도록 한다.정영철기자\r\n\r\n            "},
{"title": "길림성 도시단층집개조선진 단위 및 개인 표창", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-02 06:53:17", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/02/17_16020.html", "content": "\r\n              \r\n29일, 길림성도시단층집개조총화표창TV회의가 열렸다. 대회에서는 성당위, 성정부의 결의에 따라 장춘시인민정부 등 33개 단위에 《길림성도시단층집개조우수단위》칭호를 수여하고 장춘시도시농촌건설위원회 등 67개 단위에 《길림성도시단층집개조선진단위》칭호를 수여하였으며 왕학전 등 300명에게《길림성도시단층집개조선진개인》칭호를 수여했다. 성당위 서기 왕민, 성장 한장부 등 지도자들이 선진단위와 선진개인에게 상패와 영예증서를 발급하였다. 상무부주장 풍군이 우리 주를 대표하여 성도시단층집개조총화표창대회에 참가하였다. 대회에 따르면 우리 성에서는 2006년부터 3년간 전 성 9개 시(주) 도시구역내 1500만평방메터의 단층집개조목표를 세운이래 상하가 협력하여 1년 앞당겨 2년래 3년계획을 실현하는 성과를 이루었다. 도합 42만호, 130여만 도시주민이 낡고 루추한 단층집구역에서 해탈되여 밝고 명랑한 새아빠트에 입주하였다. 성장 한장부가 2년래 단층집개조사업을 총화하고 다음단계 임무를 포치하였다. 한장부는 명년은 단층집개조건설 막바지해로서 각급 정부에서는 빈곤군중주택문제를 민생을 개선하는 중요한 사업으로 삼고 참답게 틀어쥐며 정책조치를 완벽히 하고 자금융자를 적극적으로 추진하여 제때에 마무리작업을 끝내 새 주택입주를 전부 끝내야 한다고 지적하였다. 한장부는 또 현시 및 광산구역 단층집개조와 도시 렴가주택건설 템포를 빨려야 하며 농촌 초가집개조공정을 전면적으로 실시함과 아울러 새로 입주한 군중들의 생활문제에 관심을 돌려 취업, 의료, 자녀입학, 난방 등 일련의 생활보장이 있게 함으로써 안락하고 질서있고 문명한 사회구역으로 건설하는 목표에 도달하기 위해 노력해야 한다고 강조하였다. 리련복기자  \r\n\r\n            "},
{"title": "연길시 간부상벌기제 실시", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-02 06:54:51", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/02/17_16022.html", "content": "\r\n              \r\n최근 연길시에서는 기관간부의 사업적극성을 가일층 불러일으키기 위하여<>이라 간칭)>>을 출범했다.<>은 격려를 위주로 하고 상벌을 병행하는것을 원칙으로 한다. 년도고찰에서 모범(우수)으로 평의 된 지도간부, 우수사업자, 혹은 단계성사업고찰에서 표현이 특출한 지도부와 지도간부들에 대해 정치격려, 정신격려와 물질장려를 한다. 정치격려에는 우선발탁중용, 직급대우제고, 정치대우제고, 국외고찰우선과 직무보류단련 등이 포함되며 정신격려는 영예칭호, 통보표창, 선진전형수립 등이 포함된다. 이밖에 물질적장려는 년도총화표창, <<7.1>>선진쟁취표창, <<5.1>>로동모범표창과 함께 상금을 발급한다.<>은 농촌과 사회구역에까지 적용된다. 우수사업자로서 만 15년간 촌에서 서기, 주임 사업을 한 일군, 만 10년간 사회구역에서 서기, 주임 사업을 해온 일군에 대해 일정한 비례에 따라 진, 가두 사업편제를 해결해준다. <>은 처벌에 대해서도 명확히 했다. 국급간부말단도태, 일터교류, 비지도직무간부와 부문중층간부강급대우, 통보비판이 포함된다.신현숙기자\r\n\r\n            "},
{"title": "연길시 지리적특성", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-02 07:04:29", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/02/17_24623.html", "content": "\r\n              \r\n연길시는 길림성동부, 장백산맥 북쪽기슭에 자리잡고 있다. 지리적위치는 북위 42‘50’-43’23‘, 동경129‘01’-129‘48’사이이다. 연길시는 고위도지역의 산림분지에 위치해있기에 대륙성기후특징이 뚜렷하여 봄철에는 건조한 바람이  많이 불고 여름철에는 덥고 비가 많고 가을철에는 서늘하고 비가 적으며 겨울철에는 한랭한 중온대반습윤기후구에 속한다. 년평균기온은 5.8섭씨도이고 극단최저기온은 -27.9섭씨도이며 전년무상기는 146일이고 년평균강수량은 583mm, 평균일조는 2294시간 결빙일은 평균175일좌우에 달한다.연길시는 연변조선족자치주의 주도(州都)로서 중국 중등도시의 하나이며 연변의 정치, 경제, 문화의 중심지이다. 또한 연길은 길림성 동부의 최대 공업, 상업, 무역, 관광도시이기도 하다. 연길시는 그 면적이 1350k㎡이고 총인구가 43만명에 달하는 바, 그중 조선족이 58%를 차지하고 있어 짙은 조선민족 특색을 그대로 보유하고 있다. 연길은 중국, 로씨야, 조선 등 삼국접경지대에 위치하고 있으며 로씨야 울라지보스토크(해삼위), 조선 청진과 동북아 대삼각지세를 형성하고 있으며 동북아경제권 복지인 “금삼각” 내 중국측의 지레점으로 되고 있다. 연길시의 지리적 좌표는 북위 42도50분 부터 43도 23분까지, 동경 129도01분 부터 129도 48분 사이에 있다. 연길시 동, 남, 북 세개 면이 산으로 둘러 싸이고 서쪽은 광할하고 중부가 평탄하여 말 발굽상 분지이다. 평균 해발고는 150미터이고 지세는 북쪽이 높고 남쪽이 낮으며 지형은 구릉상 기복을 이루고 있다.  경내 하천은 모두 도문강 지류로써 주로 부르하통하, 연집하와 해란강이 있다. 동쪽으로 중러 변경과 60킬로미터, 일본해와  80킬로미터 떨어져있고; 남쪽으로 중조변경과 10여 킬로미터 떨어져 있어 아주 좋은 통해 조건이 구비되여 있다. 연길시는 동, 남, 북 삼면이 산으로 둘러싸여있고 서쪽은 개활지이며 중심지는 평탄한 말발굽형분지이다. 연길시의 평균해발고도는 비교적 낮아 150m밖에 되지 않는다. 지세는 북쪽이 높고 남쪽이 낮은 구릉지가 위주이다. 경내의 하천은 모두 두만강지류인데 주요한 하천으로는 부르하통하, 연집하와 해란강이 있다. 구역내의 토질은 주요하게 회종토양(灰棕壤土), 수전토양（水稻土）, 침식토양（冲积土）, 초전토양（草甸土）, 흑토（黑土） 등이 있다.연길시는 독특한 자연조건과 우월한 지리적 위치로 동북아경제권의 중심지에 자리잡고 있으며 “금삼각”내 중국측의 거점 도시이다. 동쪽으로는 중로변경과의 거리가 60km밖에 안되고 일본해와의 거리는 80km, 남쪽으로 중조변경과의 거리는 10여km밖에 안되여 비교적 좋은 통해조건을 가지고있다.  \r\n\r\n            "},
{"title": "연길시지명의 변천", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-02 06:56:47", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/02/17_16023.html", "content": "\r\n              \r\n현재 연변조선족자치주정부의 소재지이며 동경 129°01′―129°48′, 북위42°50′―43°23′사이에 위치해있는 연길시는 연변의 정치, 경제, 문화의 중심지이며 동시에 동북아 경제권의 중심지에 자리잡고있는바 그 력사가 유구하면서 또한 그 지명도 다양한 변화과정을 겪어왔다. 청탁에 의해 본고는 이미 진행된 여러 가지 연구성과들을 섭렵하면서 연길시지명의 변천사를 간략하게 고찰해보고자 한다. 연길시는 유구한 력사를 갖고있는데 2천년전의 《한서》에 의하면 신석기시대에 이미 인류가 서식하였다고 한다. 하지만 근대개발의 력사는 100년전으로 올라가게 된다. 청나라는 1677년 강희16년에 봉금령을 실시하는데 이때 이곳에 남황위장(南黄围场)을 설치했다. 만족의 전설에 의하면 아이신조로의 조상이 장백산에서 태여났다고 하였다. 그리하여 만족은 장백산을 《흥룡지지》(兴龙之地)로 간주하여 이곳에 민간인들이 얼씬하지 못하도록 봉쇄하는 정책인 봉금령을 반포하고 실시했던것이다. 근 3백년이 지나서 시국의 변화는 청정부로 하여금 봉금령을 폐지하게 한다. 광서황제때에 와서 조선으로부터 많은 이주민들이 이곳에 이주하고 동시에 산동성, 하북성의 리재민들이 이곳으로 이동하였다. 특히 북방의 짜리로씨아는 비옥한 북방의 땅을 호시탐탐 노리고있었고 이에 대응할 강대한 군사력이 결여되였기에 청정부는 조선과 중국관내의 백성들로 이곳을 지키려는 아둔한 생각을 갖게 되였다. 연길은 이 시기에 남강이란 이름을 갖게 되였다. 사료에 의하면 청정부가 장백산지구를 16부위장(圍場)으로 분할했는데 이곳은 남황위장(南黃圍場)으로 명명되였고 남황이 후에 남강으로 와전하게 되여 생겼다고 한다. 일설에 의하면 이곳이 연집강(烟集岗)으로 불리워지기도 하였는데 이곳에 사람들이 많이 모이게 되면서 밥짓는 연기가 자오록이 피여오르고 또한 담배재배가 흥성하여 담배연기까지 합세하면서 녕고탑에서 바라보면 연기가 뭉쳐 있는 듯하다고 하여 연집강(远望似烟集)이라고 하였다고 한다. \r\n\r\n            "},
{"title": "윤갑송 국가건설부서 우수사업자로 표창", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-14 07:13:01", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/14/17_16006.html", "content": "\r\n              \r\n지난 12월 1일 오후, 국가건설부에서는 인민대회당에서 “풍경명승구조례관철시달 및 종합정돈다스리기사업총화표창회의”를 소집하였는데 선경대풍경명승구관리국 국장 윤갑송이 우수사업자로 표창을 받았다.이번 회의는 국가건설부에서 25년만에 처음으로 소집한 국가풍경명승구의 사업을 둘러싸고 소집한 총화표창모임이였는데 윤갑송을 포괄한 20명이 우수사업자로 표창을 받았다.선경대풍경명승구는 우리 나라의 187개 국가풍경명승구중에서 유일하게 “국가소유 개인개발경영”의 관리모식을 도입하고있는 국가풍경명승구이다.   국가건설부에서는 선경대풍경명승구의 이 관리모식을 전국에 널리 일반화할 의의가 있다고 인정하였다.윤갑송은 1992년부터 선경대풍경명승구의 개발을 시작, 지난 16년간 간난신고를 이겨가면서 견인불발하여 열심히 일해왔다. 그는 자체의 힘으로 1500만원을 투자하여 선경대의 개발을 추진, 여기에는 2000평방메터의 각종 건물, 3킬로메터의 행차도로, 4킬로메터의 관광도로, 50개의 안내지시판과 해설판, 270메터의 층계, 15개의 란간 등이 포괄되여있다.윤갑송은 개발중에서 민족풍격, 고풍을 살리고 기점을 높이기에 각별히 류의, 지난해에 250만원을 투자하여 건설한 450평방메터의 “관광봉사중심”은 조선족의 민족풍격과 중국고대의 특색이 아주 유기적으로 잘 결합되였다.  16년간의 간고한 창업을 거쳐 선경대풍경명승구는 이미 상당한 규모를 형성했다.   입장권의  가격을 2006년까지는 한장에 20원이던것을 봉사시설이 잘 건설됨에 따라 올해에는 상급 해당 부문의 비준을 얻고 한장에 50원으로 올렸지만 관광객들은 꾸준히 늘어났다. 올해 이들은 선후로 1만 5000여명의 관광객을 접대하였다.지명도가 높아짐에 따라 타지역관광객들이 큰 폭으로 늘어나고있다. 올해 타지역관광객들이 20%를 넘기였다. 이 풍경명승구의 수입은 해마다 상승선을 긋고있는데 올해는   지난해보다 33% 더 늘어났다.           조창호기자\r\n\r\n            "},
{"title": "병치료 어려움 언제 가셔지나...", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-19 06:54:46", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/19/17_14978.html", "content": "\r\n              \r\n\"병 보이기 어렵고 의료비용이 비싼\" 문제는 이미 만백성의 최대 관심사로  되였고 조화로운 사회구축에서 꼭 풀어나가야 할  숙제로 제기되고있다.저문가들의 분석에 의하면 \"병보이기 어렵고 의료비가 비싼\" 주요원인은 정부에서 의료위생경비에 대한 투입이 부족하고 사회보장체계건설이 완벽하지 못한데 있다고 한다. 현재 우리 주 의무일군들의 월급은 각 현, 시 재정에서 40~60% 를 보조하는 외 나머지 부분은 각 의료부문에서 자체적으로 해결하는 실정이다. 병원에서 먹고 살랴, 설비를 구입하랴, 환경을 개선하려면 반드시 경영에서 리윤을 얻어야 하는데 이 리윤은 필연코 환자들한테서 챙겨야 한다. 또 경제발전과 재정능력 차이로 의료자원의 분포가 불합리, 80%의 의료위생시설이 도시에 집중되여 있다. 병이 있으면 다 시설과 기술이 좀 나은 현, 시, 주병원을 찾다보니 큰 병원의 진료임무는 갈수록 가중화되여 객관적으로 병 치료의 어려움을 가심화시키고  각급 병원의 수입 차이를 형성하고 기층위생소는 수지가 맞지 않는 상황을 빚어냈다.의료설비, 기술과 인재가 결핍한 기층위생소에서는 수입을 늘이기 위해 부득이 약을 팔아 생존을 유지하려고 하기에 같은 약일지라도 병원에서 떼주는 약값은 약방가격보다 훨씬 높은데 이도 병보이기 어렵고 의료비용이 비싼 또 하나의 원인으로 된다. 또 개별적 의사들이 환자더러 불필요한 의료검사를 하게 하고 약을 마구 떼주는 현상도 백성들의 부담을 과중화시켜 더욱더  병보이기 어렵게 하는 요소로 된다.우리 나라 위생사업방침에는 \"예방을 위주로 해야 한다\"고 명확히 제기했으나 현실은 모두 치료를 중히 여기고 예방에 등한시하고 있다. 주위생국의 해당 책임자에 의하면 \"병 보이기 어렵고 의료비용이 비싼\" 문제를 완화하기 위해 몇년래 주위생부문에서는 병원에서 약품을 집중적으로 입찰구매하게 했고  \"환자를 중심으로 봉사질을 제고\"하는 활동을 펼쳐 업종기풍건설을 강화하여 의료위생업소의 부정기풍을 효과적으로 해결했으며 신형 농촌합작의료제도를 실시하고 사회구역위생복무기구건설을 가속화하는 등 조치를 실시했다고 한다.  \"병 보이기 어렵고 의료비가 비싼\"문제를 근본적으로 해결하려면 정부에서 체제개혁하고 의료위생사업의 투입을 강화하여 사회보장시스템을 일층 완벽화하는 등 효과적인 조치를 하루속히 취해야 할것이다.최미란기자\r\n\r\n            "},
{"title": "2008년 대학입학 한어시험 17일에", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-14 11:48:44", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/14/17_14975.html", "content": "\r\n              \r\n2008년 대학입학시험 한어시험 즉 MHK시험이 12월 17일 9시부터 전 주 각 현(시)에 설치된 시험장에서 동시에 펼쳐진다.MHK란 중국소수민족한어수준등급시험(3급)을 말하는데 우리 성의 경우 본민족언어문자로 수업하고 한어과가 설치되여있는 조선족중학교 보통고중 본기, 전기(往届) 졸업생과 소학교부터 조선족언어문자로 수업하는 조선족중학교를 다닌 우리 성 호적을 가진 조선족이외의 기타 민족 본기, 전기 보통고중 졸업생들이 이 시험에 참가하게 된다. 시험시간은 2시간, 시험성적은 2008년 대학입학시험 한어시험성적을 대체하게 되며 상당수 응시생들은  이 시험으로 고중졸업자격시험(会考)을 대체하기도 한다.사실상 2008년 대학입학시험 첫포가 17일에 울리는것이다.사유나 병으로 이 시험에 참가하지 못한 2008년 대학입학지원자는 명년 대학입시 첫날 오전에 이 시험을 보충한다.이 시험제도는 2003년부터 우리 성에 도입,  기타 소수민족에 비해 한어수준이 상대적으로 높은 편인 조선족학생들에게는 이 시험이 큰 부담이 되지 않으며 총복습단계에 한어과에 대한 부담을 줄일수 있어 조선족학교와 조선어수험생들에게는 유리하다는것이 전문가들의 분석이다.주학생모집판공실 리태진주임에 따르면 올해부터 MHK시험지를 인터넷을 리용해 심열하고 점수를 매겨 더한층 투명성, 공정성을 기하게 된다.시험점수는 총 300점, 50%의 비례로 계산하여 대학입학시험 한어시험성적으로 기입하고 다시 50%를 계산하여 조선어문성적의 50%와 함께 합쳐 대학입학시험 어문성적으로 기입된다.김일복기자\r\n\r\n            "},
{"title": "사회구역 당건설 백성 위하도록", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-16 10:39:47", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/16/17_16007.html", "content": "\r\n              \r\n연길시 당위와 정부에서는 \"5호\"사회구역을 목표로 \"군중을 위해 봉사하고 민심을 단합한다\"는 주제로 인민군중의 요구를 사회구역 당건설의 제1임무로 삼고  연길특색의 가두사회구역 당건설사업을 적극 추진하고있다.연길시 가두와 사회구역 각급 당조직에서는 \"‘5호’사회구역건설\" 등 일련의 정신을 관철,시달하고 개척창의정신으로 가두와 사회구역 당건설사업을 추진했으며 가두와 사회구역 당조직의 지도, 협조, 봉사 기능을 강화했다. 약세군체의 실제와 결부하여 \"빈곤부축 사랑 전하기\" 등 주제실천활동을 통해 빈곤부축 장기적 운행기제를 형성했다. 대학생이 사회구역으로 내려가는 활동을 전개했다. \"당건설이 공청단건설을 인도한다\"는 요구에 따라 \"만명 대학생 사회구역으로 내려가기\" 활동을 조직했는데 연변대학 14개 학원 공청단위와 6개 가두 단사업위원회가 1대1  관계건립 협의서를 체결, 그중 180여명 당원대학생과 우수대학생이 전 시 61개 가두에서 사회구역 서기보조와 주임보조를 담당해 비서, 문체, 교육, 법률자문 등 각종 봉사활동에 참가했다. 연길시 61개 사회구역에서는 또  2000여명 재직당원의 년령, 직업, 특징과 기술을 리용하여 정치사상교양, 치안순라, 미화청결, 법률원조,  문화오락, 의료보건 등 다양한 자원봉사대를 건립했다. 또  635명 사회구역 빈곤군중과 장기적인 련계를 취하면서 봉사활동을 1300차 전개하고 사회구역 당조직, 단위 당조직에서 전개한 문체활동에 198차 참가했으며 빈곤군중들에게 가치가 16만원에 달하는 자금과 물품을 지원해주었다.                        장설화기자\r\n\r\n            "},
{"title": "허동활 등 34명 \"민족문화사업돌출기여인물\"로", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-24 06:52:58", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/24/17_16010.html", "content": "\r\n              \r\n허동활 등 34명동지에게“민족문화사업돌출기여인물”칭호를수여할데 관한 중공연변주위주인민정부의 결정（2007년 12월 21일） 자치주창립이래 당의 민족정책의 찬란한 빛발아래 우리 주 민족문화사업은 휘황한 성과를 거두었다. 50여년래 우리 주 광범한 로일대 민족문화사업일군들은 민족문화진지를 고수하고 로고를 마다하지 않고 부지런히 일하면서 우리 주 민족문화사업발전에 필생의 정력을 바쳤으며 뛰여난 공헌을 하였다. 그들의 업적을 충분히 긍정하고 그들의 로동성과를 존중하며 그들의 직업정신을 찬양하고 광범한 민족문화사업일군들의 적극성과 사업열정을 가일층 동원하며 문화강주전략을 다그쳐 실시하고 우리 주 문화의 대발전, 대번영을 촉진하기 위하여 주당위와 주정부는 허동활 등 34명 동지에게 “민족문화사업돌출기여인물” 칭호를 수여하기로 결정한다. 전 주 광범한 문화사업일군들은 그들을 본보기로 과학적발전관을 전면 실시하고 사회주의 선진문화를 적극 고양하며 우리 주 민족문화를 번영발전시키고 사회주의 문화건설의 새고조를 일으켜 “번영하고 부유하고 문명하고 조화로운” 새연변건설에 정신적동력과 문화적지지를 주어야 한다.  ◎ 민족문화사업돌출기여인물명단（한자성명획수에 따라 배렬）왕문빈  원 주문련 부주석, 서예가협회 주석, 교수문계동  원 주라지오텔레비죤방송국 부국장, 총공정사, 연구원박장수  원 주음악가협회 주석, 1급배우박창묵  원 주민간문예가협회 부주석, 편심박경전  원 연변라지오텔레비죤신문사 사장, 주임편집박찬구  원 주민간문예가협회 주석허동활  원 연변연극단 단장, 1급배우허보선  원 주곡예가협회 부주석, 부연구관원지승원  원 주박물관 예술부 주임, 부연구원손장학  연변신화인쇄유한회사 리사장 겸 당위서기, 고급경제사주성근  원 연변교육출판사 부사장안국민  원 연변가무단 부단장, 예술위원회 부주임, 1급지휘전창식  원 주촬영가협회 주석, 주임기자류덕창  원 《천지》잡지사 주필, 문학창작 1급리영근  원 연변연극단 1급배우리홍규  원 연변작가협회 주석, 전직작가, 문학창작 1급리상각  원 연변작가협회 부주석, 편심리승숙  원 연변가무단 안무연출, 예술위원회 주임, 1급 안무연출오태호  원 연변일보사 총편집, 고급편집김영호  원 주미술가협회 주석, 2급미술사김재권  원 주민간문예가협회 부주석, 관원김창길  원 주영화공사 경리, 조사연구원김남호  원 주문화국예술집성판공실 주임, 부연구관원김현대  원 연변인민출판사 부총편, 편심림원춘  원 연변작가협회 부주석, 문학창작 1급림성호  원 연변가무단 성악지도, 1급배우조룡남  원 연변인민출판사 부편심조성일  원 연변작가협회 주석 겸 당조서기, 연구원류원무  원 연변작가협회 전직작가, 문학창작 1급최삼명   원 연변가무단 창작편집실 주임, 예술위원회 부주임, 1급작곡가최옥주  원연변가무단 안무연출, 예술위원회 부주임, 1급안무연출최순덕  원 길림예술학원 연변분원 부원장, 교수최연숙  원 주음악가협회 비서장, 2급작곡가동희철  원 연변인민방송국 음악부 주임, 1급작곡가 \r\n\r\n            "},
{"title": "사기출국, 이젠 정신차려야...", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-19 06:46:40", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/19/17_14976.html", "content": "\r\n              \r\n12월 5일, 주내 모진에 사는 촌민들이 본 편집부을 찾아와 한국로무송출과 관련된 시가피해사례를 반영했다. 이 촌민들에 따르면 근 60여명의 촌민들이 이번 피해에 말려들어 적지 않은 경제손실을 보았다고 한다. 소개에 따르면 피해농민들은 모 진정부의 부진장, 농기계판공실 주임과 2006년 11월 23일, 한국로무송출수속협의를 맺었다. 협의서의 내용을 보면 만약 을방이 기한내에﹙2007년 1월부터 5월말까지﹚출국못할 경우 갑방은 을방이  KLPT시험을 위해 쓴 학비 5000원과 시험비 240원을 을방에게 돌려준다고 했다.또 협의서의 첫머리에 갑방 모시 모 진인민정부 A, B라고 적혀있었고 싸인란에는 A, B(A는 부진장, B는 농기계반공실 주임)의 개인서명과 개인인감이 찍혀있을뿐 진정부의 공장은 없었다.  촌민들은 갑방인 A의 인솔하에 할빈 쌍태전자학교에 등록했고 20일간 한국어강습을 받았고 강습이 끝나서 60여명중 18명만 무난히 한국에 나가고 그나머지 촌민들은 나가지 못했다 한다. 한국에 나가지 못한 농민들은 계약내용에 따라 피해보상을 요구, 그러나 지금 돌려받지 못하였다 한다. 길림우정변호사사무소 고길복변호사에 의하면 갑방인 모 진정부의 A, B가 을방인 농민들과 계약을 체결했기에 A, B가 협의서의 내용에 따라 출국하지 못한 을방에게 학비 5000원과 시험비 240원을 보상해주어야 하며 A, B는 진정부를 대표하지 못하기에 진정부측에는 책임이 없다고 한다. 이밖에 농민들이 할빈에 체류하는 기간 교통비, 주숙비에 밀어넣은 돈도 적지 않고  한국으로 간다고  밭을 타인에게 양도한 농민들은 1년간 아무런 생활보장도 받지 못했다 한다. 이 손실은 또 누가 보상해줘야 하는지...통계에 따르면 1992년 중한수교이후 지금까지 한국초청사기사건은 헤아릴수 없이 많으며 사기를 당한 사람들이 근 2만여명에 접근해가고있다고 하니 참으로 놀라운 수자다. 사기행위에서 피해를 입은 많은 사람들이  보상을 요구해왔지만 그 보상은 아주 보잘것없었고 지어 한푼도 보상을 받지 못한 피해자도 많다. 그렇지만  사기사례는 아직도 끊이지 않고있다. 출국하여 돈을 벌어보겠다는 사람들 이제는 그 많은 사기피해사건에서 교훈을 찾고 자아보호의식을 키워야 할때다. 요지음 《방문취업제》가 이미 가동되였고 비자성공률이 높아짐에 따라 조선족사회는 다시 한번 술렁거리기 시작하고있다. 새로운 로무송출비리사건이 생길 우려가 잠재해있는 《방문취업제》와 관련하여 주공안국 출입경관리처의 해당책임자는 \"로무송출을 준비하고있는 광범한 군중들은 자아방범의식을 제고하고 출국비자를 대행해준다는 길거리광고나 불법중개기구, 개인의 감언리설에 속지 말며 자세한 상황을 파악하기전에는 '방문취업제'학습반에 참가하거나 출국수속비를 먼저 지불하지 말아야 한다\"고 강조했다. 또한 \"자신의 려권, 신분증, 호구부 등 자료를 출국소속을 해준다는 개인한테 함부로 맡기지 말것\"을 부탁했다.현진국 김광석 기자\r\n\r\n            "},
{"title": "새로운 형상 새로운 풍모 수립해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-19 06:57:05", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/19/17_14982.html", "content": "\r\n              \r\n18일, 주인민정부당조(확대)회의가 연길에서 있었다. 주당위 부서기이며 주정부 주장인 리룡희가 회의를 사회했다.주당위 상무위원이며 상무부주장인 풍군, 주당위 상무위원이며 주정부 부주장인 리경호, 주정부 부주장들인 서문순기, 민광도, 왕경우, 왕복생, 진옥란이 이날 회의에 참가했다. 주당위 상무위원이며 주정부 당조성원인 우경진과 리만이 이날 회의에 렬석했다.회의에서는 새 임기내 주정부의 사업분공을 선포했고 리룡희주장이 향후 주정부 자체건설과 작풍건설에 대해 구체적요구를 제기했다. 리룡희주장은  자신을 포함한 여러 부주장들이 단결, 합심하여 여러 직능부문을 거느리고 성당위와 주당위의 령도하에 주인대와 주정협의 지지, 감독하에 본기 정부내의 각항 사업임무를 원만히 완수함으로써 뛰여난 업적으로 조직과 인민의 신임과 기대에 보답하며 새 임기내 주정부의 새로운 형상과 새로운 풍모를 수립할것을 약속했다.그는 정부의 새로운 형상과 풍모에 대해 근면, 실사구시, 청렴, 낮은 자세라고 개괄하면서  향후 주정부 지부도건설과 작풍건설에 대해 4가지면의 요구를 제기했다.첫째, 강렬한 책임감과 사명감으로 가속발전의 력사적 중임을 떠메야 한다.당면 연변의 발전은 관건적시기에 처해 있다. 다년간의 노력을 거쳐 우리는 비교적 좋은 발전토대를 갖추었고 좋은 발전기회를 가지게 되였다.  주정부 지도부의 어깨우에 놓인 임무는 과중하고 향후 연변의 발전이 어떠하고 얼마만큼한 변화를 가져오는가는 주정부 지도부의 노력과 밀접히 관계된다.  우리에겐 전진만 있을뿐 퇴보는 없다.1. 책임을 짊어져야 한다. 우리는 연변의 개혁과 발전대계를 떠메고 있기에 아무런 성과도 이루지 못한다면 력사의 죄인으로 되고 말것이다.2. 큰 지향을 품고 큰 일을 해야 한다. 새 임기내 지도부는 표면업적을 추구하지 말고 착실하게 민생에 관계되는 각항 지표를 출중히 완수하여 진정 광범한 인민군중들로 하여금 여유로운 생활을 누리하게 하여야 한다. 3. 착실하게 일해야 한다.  연구, 토론을 적게하고 론쟁을 적게하며 실제적인 사업들을 많이 추진하여야 하고 사업의 실효를 추구해야 한다. 4. 결단력이 있어야 한다. 지도간부들은 기백이 있어야 하고 과감히 책임을 도맡아야 한다. 5. 효률을 따져야 한다.  회의를 적게 소집하고 짧은 회의를 제창하며 효률적인 회의를 적극 소집하여야 하며 지도자는 말을 적게 하고 짧게 말하며 실제적인 말을 하는것을 원칙으로 해야 한다.  둘째, 단결, 조화, 우호의 사업분위기를 적극 마련해야 한다.1. 의사소통과 교류를 부단히 강화해야 한다. 정부 각 부문간의 상호교류를 일층 강화하여 서로간의 료해를 추진하고 사업효률을 높여야 한다.2. 전반 국면을 위해 봉사하는 관념을 수립해야 한다. 부문리익과 전반 리익에 모순충돌이 생겼을 경우 부문은 반드시 전반 국면에 복종해야 한다.3. 서로간의 협조, 배합을 잘해야 한다. 정부사업은 계통성이 강하고 복잡성을 띠고 있어 반드시 여러 직능부분간의 협조, 배합을 강조해야 한다. 4. 솔직하고 진심으로 대하여야 한다. 동사자지간에 진지하고 열정적이며 정직한 마음으로 대하며  민족내부의 단결뿐만아니라 여러 민족간의 단결도 잘해야 한다.셋째, 정부의 집행력을 부단히 증강해야 한다.1. 집체령도, 민주결책을 절실히 견지해야 한다. 중대사항에 대한 결책은 광범위하게 의견을 청취하고 민주를 충분히 발양해야 한다. 2. 정부의 권위를 수립하고 수호해야 한다. 3. 견인불굴의 정신으로 각항 사업을 추진해야 한다. 정부사업을 추진함에 있어서 열정이 없고 간고분투정신이 없어서는 안된다. 제정목표의 실현을 위해 격정이 있게 일해야 한다.4. 독촉검사사업을 힘써 틀어쥐어야 한다. 정부의 각항 결책의 적시적인 시달을 확보해야 한다. 이는 정부의 형상과도 관계된다. 정부가 결책을 제정하였으면 반드시 결과을 보아야 한다. 넷째, 렴결자률을 참답게 틀어쥐여야 한다.1. 도덕품행과 법률법규를 잘 지켜야 한다. 2. 자신을 보호할줄 알아야 한다. 시장경제체제하에서 이러저러한 리익들이 우리를 유혹할수 있다. 유혹앞에서 우리는 반드시 고도의 경각성을 높여야 한다.3. 대오를 참답게 거느려야 한다. 지도간부는 자신을 참답게 지키고 잘 보호하는 동시에 주변의 사람들도 잘 이끌어나가야 한다.4. 근검절약의 의식을 부단히 높여야 한다. 간고분투, 근검절약의 의식을 부단히 높히고 행정원가를 부단히 낮추어야 한다. 향후 정부는 고급찦차구입을 일체로 금지할것이며 출장, 출국 등 면에서의 행정원가를 합리적으로 배치하여 행정원가를 되도록 낮춰야 한다. 회의 끝으로 리룡희주장은 년말이 다가오면서 급히 가동해야 할 몇가지 정부사업에 대해 배치했다. 정부 각 부분에서 “정부사업보고”에서 확정한 임무, 목표에 따라 명년 사업계획을 참답게 제정하고 임무를 세분화하며 책임을 명확히 할것을 요구, 새로운 한해 정부 각 항 사업은 새 사로와 새로운 조치, 새로운 변화를 체현해야 한다고 강요했다. 김기호기자 \r\n\r\n            "},
{"title": "의법치주사업 전국의 전형으로", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-05 07:09:35", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/05/17_14960.html", "content": "\r\n              \r\n4일, 일곱번째 법제선전일을 맞으면서 전 주 법률지식보급의법정리리론연구토론회가 연길에서 있었다.전 사회의 법제관념을 일층 강화시키고 법치정부건설과 법으로 자치주를 다스리는 속도를 가속화하기 위해  일전에 주의법치주령도소조는 \"의법치국기본책략을 깊이 관철하고 의법치주 속도를 가속화하는 리론연구토론\"활동을 펼치고 11월 20일까지 도합 78편의 이와 관련된 리론연구 문장을 응모했으며 평의를 거쳐 30편을 우수연구토론문장으로 선정했다. 주당위 상무위원이며 선전부 부장인 리흥국은  리론문장들은 관련내용 범위가 넓고 주제가 돌출하며 내용이 참신하고 성과가 풍부하다고 높이 평가했다. 그는 연변에서 법률보급 의법정리사업을 깊이 펼치는것은 변경안정을 수호하고 소수민족지구의 경제사회발전을 추진하고 중국특색의 사회주의를 건설하는데 있어서 중요한 역할을 일으킨다고 말했다. 금후 사업에 관해 리흥국은 \"법률6진입\"활동을 깊이 펼쳐 우리 주의 법률보급 의법치주사업이 전 성 나아가 전국의 전형으로 되도록 추진하고 전 사회의 법치화관리수준을 힘써 제고시켜야 한다고 지적했다. 그외 집법책임제, 집법공시제와 집법과실책임 추궁제를 끊임없이 추진하여 행정집법질과 효률을 끊임없이 제고시켜야 하고 농촌, 사회구역, 기업과 학교 등 기층의 의법정리를 전면 펼쳐야 하며 법치형정부건설, 도시건설, 시장경제질서를 규범화하고 사회보장시스템건설 등 사업에서 \"생활에 접근하고 군중에 접근하고 실제에 접근하는\"원칙에 따라 군중들이 관심하는 열점, 난점문제와 우리 주의 경제사회발전을 저애하는 중요한 문제를 겨냥해 다양한 의법정도를 펼쳐야 한다고 강조했다.최미란기자\r\n\r\n            "},
{"title": "학습을 견지하고 부단히 혁신해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-05 07:10:45", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/05/17_15999.html", "content": "\r\n              \r\n4일, 연길에서 소집된 연변의 기층에서 사업하는 소수민족대학졸업생강습반 졸업식에서 주당위 상무위원이며 조직부 부장인 장엄은 강습반학원들은 \"실천중에서 자신을 보다 완벽화하고 부단히 진보하여 우리 주 번영, 부유, 문명, 조화건설에 일조해야 한다\"고 요구했다.장엄은 이번 강습반은 조직배치가 치밀하고 강습내용이 풍부하고 실용적이였다고 긍정하면서 학원들은 향후 사업과 생활에서 학습을 견지하고 보수사상, 교요자만정서를 극복하고 부단히 혁신하며 공정하고 겸허하며 넓은 흉금을 가진 참다운 인간으로 성장해야 한다고 강조했다. 그러면서 참답게 책임지고 개척진취하며 진실을 추구하고 착실하게 일하는 사업기풍을 수립하며 부패를 방지하고 척결하는 능력을 키워야 한다고 요구했다. 학원들은 이번 강습반에서의 학습을 통해 우리 주 경제사회발전정황을 일층 깊게 료해하게 되고 기관사업능력을 일층 제고했으며 시야를 넓히고 신심을 견정히 하게 되였다고 입을 모으면서 새 연변건설에 청춘의 빛과 열을 이바지하겠다고 표했다.정영철기자 \r\n\r\n            "},
{"title": "연회명목으로 재물갈취 당원간부 단속", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-20 06:41:46", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/20/17_16009.html", "content": "\r\n              \r\n최근, 주규률검사위원회에서는 기회를 빌어 재물을 끌어모으는 행위를 령도간부의 작풍건설을 강화하는 중점으로 삼고 당원간부, 국가공무원들의 생일, 승급, 이사, 자녀승학, 참군 등 기회를 빌어 재물을 끌어모으는  행위를 엄격히 단속했다.조사에 따르면 주규률감독위원회에서는 올해초부터 시작해 4가지 조치를 취해 이런 부정기풍을 막았다. 첫째는  \"당원간부와 국가공무원들이 기회를 빌어 재물을 끌어모으는 것을 엄금할데 관한 규정\"을 공포했다. 이어 안도, 왕청, 도문에서는 선후로 \"령도간부 청렴자률에 관한 약간한 규정\" 등 문건을 내놓아 령도간부들의 혼례, 상례활동은 모두 사전에 신고하고 규모, 범위, 사후보고 등에 대해 상세하게 보고해야 한다고 피력했다. 주규률검사위원회에서는 또 기회를 빌어 재물을 끌어모으는 문제를 당품렴정건설책임제의 중요한 내용으로 삼고 렴정서류에 넣었다. 둘째는 방안을 제정해 전문정돈행동을 펼쳤다. 자체로 조사하고 자체로 바로잡는 활동을 펼치고 호텔, 음식점에 심입해 조사를 했으며 조사해냈을 경우 공개적으로 폭로하고 엄격하게 처리했다. 셋째로는 감독관리력도를 강화하고 검거고소고발전화를 설치했다. 현재까지 도합 10건의 연회를 조사했고 기회를 빌어 재물을 끌어모으는 21건의 위법사건을  조사했으며 8만 8000만원에 달하는 위법금액을 회수했다. 넷째로는 감찰국에서는 3개 감독조사조를 내와 전 주 8개 현, 시의 18개 부문과 2개 향진, 2개 가두의 620명 당원간부들을 대상해 설문조사를 했다. 그중 98.84%에 달하는 당원간부들이 지지한다고 밝혔다.본지종합 \r\n\r\n            "},
{"title": "백성들의 신임을 받는 당위와 정부", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-20 06:44:17", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/20/17_16008.html", "content": "\r\n              \r\n연길시 북산가두 청양소구역 주민들은 연길시 당위와 정부는 시민들의 목소리를 귀담아듣고 존재하는 문제를 신속히 해결해주어 백성들에게 커다란 신임을 준다고 표했다. 연길시 애단로 청양거리를 확장하면서 새로 만든 인도가 청양소구역으로 들어가는 골목길보다 높고 하수구가 막혀 여름에 비가 오거나 봄에 눈이 녹을 때면 주변 400여가구, 1200여명 시민은 물피해로 곤혹을 치렀다. 하여 벽돌장으로 징검다리를 만들어 지나다녀야 했고 특히 차들이 나다닐 때면 흙탕물이 튕겨 길 량편에 있는 영업집들에 흙탕물이 튕겨 꼴불견이 되기도 했다. 지난 2일, 이 정황을 처음 접한 연길시당위 김영묵서기는 곧바로 시독촉검사국 해당 일군을 보내 정황을 료해하고 문제를 해결할것을 지시했다. 시독촉감독국 3과 김룡철과장 일행은 이튿날인 3일에 현장에 내려가 조사하고 시도시건설국 해당 책임자에게 대책을 세우도록 촉구했다. 시도시건설부문에서는 인차 구체방안을 연구, 올해는 겨울철에 접어들어 시공이 어렵기에 명년봄 눈이 녹기전에 배수구건설공사를 벌리겠다고 구체방안을 작성하고 \"비망록\"을 작성했으며 문제를 반영한 시민들에게 이 정황을 통보해주었다. 청양소구역 시민들은 연길시 당위와 정부에서 보여준 이같은 과단한 조치는 비록 작은 문제일지라도 기실 시민들의 안전과 편리를 관계되는 문제에 대해 소홀하지 않아 백성들의 커다란 신임을 얻고있다고 높이 평가했다. 김명성기자\r\n\r\n            "},
{"title": "우리 주 농촌토지돌출문제정리사업 착실히", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-05 07:11:45", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/05/17_14961.html", "content": "\r\n              \r\n4일, 성림업청 부청장 김덕우를 조장으로 한 성농촌토지돌출문제전문정리사업검사조가 우리 주에 와서 농촌토지관련사업진행상황을 검사지도했다. 주당위 상무위원이며 상무부주장인 고용이 주정부를 대표해 사업을 회보, “농촌토지돌출문제전문정리사업은 농촌토지도급, 농촌집체토지징용 및 농촌토지도급과정에 존재하는 각종 불법행위를 조사시정함으로써 효과적으로 농민토지도급권익을 수호하고 토지도급규범화관리를 강화하는 중요한 조치인바 우리 주에서는 고도로 되는 중시를 돌리고 근 반년간의 시간을 들여 구체사업을 진행했다”고 피력했다. 회보에 따르면 우리 주에서는 우선 전주농업분야에서 농촌토지도급법규정책학습과 선전활동을 광범위하게 진행한 기초상에서 2차토지도급계약과정에 존재하는 각종 문제들에 대해 조사연구를 진행하는 한편 토지도급당안사업, 토지경영권증관리사업을 착실히 틀어쥐였다. 반면 일부 향진정부의 토지도급관리가 허술하고 도급서류가 완전하지 못하며 계약이 미체결상태에 있는 등 우리 주 농촌토지사업에서 존재하는 문제점들도 지적됐다. 김덕우는 회보를 청취하고나서 우리 주 농촌토지돌출문제전문정리사업성과를 충분히 긍정하면서 사업력도를 강화해 잔여문제들을 재빨리 처리할것을 바랐다. 검사조는 또 해당 책임자들의 배동하에 연길시와 룡정시를 중점으로 농촌현지에 내려가 조사연구를 진행했다.양은희기자\r\n\r\n            "},
{"title": "겨울옷가지 재해지구에 전달", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-05 07:13:26", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/05/17_14962.html", "content": "\r\n              \r\n4일, 주직속기관에서는 기증한 겨울옷가지 등 물자를 재해지구에 전달했다.11월 21일부터 26일까지 주직속기관범위내에서 \"겨울옷으로 사랑선물하기\"기증활동을 전개한이래 주직속기관 각 부문에서는 겨울옷가지, 의연금모금 등 활동을 적극적으로 전개하여 목전 주직속기관 89개부문에서는 1만 6714견지의 겨울옷을 기증하고 의연금을 6000여원 모금했다.4일, 주직속기관당사업위원회, 주민정국, 주림업국 등 부문에서는 선두로 돈화시 황니진, 왕청현 계관향, 화룡탄광 등 재해를 입은 지구에 겨울옷가지 등 물자를 전달했고 곤난호를 둘씩 뽑아 매호에 의연금 500원과 겨울옷가지를 증정했다. 앞으로 륙속 겨울옷가지, 의여금 등을 각 재해지구에 전달하게 된다.현진국기자\r\n\r\n            "},
{"title": "당건설 교육사업의 믿음직한 담보", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-05 07:14:09", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/05/17_15998.html", "content": "\r\n              \r\n연길시교육부문의 각 기층당조직들은 전 시 교육사업의 목표와 임무를 긴밀히 에워싸고 과학적발전관을 수립, 시달하고 당의 집권능력제고를 중점으로 지도부와 간부대오, 기층조직 건설에 진력하면서 당조직의 정치적핵심역할, 감독역할과 당원의 선봉모범역할을 충분히 발휘하여 연길교육의 개혁과 발전을 위해 튼실한 조직적담보를 제공하고있다.특히 최근 2년간 연길시교육부문 당건설사업은 비약적으로 발전하는 수부도시교육에 걸맞게 두드러진 성과를 보여 상급 당위의 호평을 받고있는데 세가지 면에서 경험을 귀납할수 있다.자체건설능력 제고기 당조직들에서 제도를 내오고 규범을 강조하며 시달에 정력을 기울인데서 당건설사업의 자체 건설능력이 확실하게 제고되였다. 조직건설을 건전히 하고 최적화한 보람으로 학습형의 당조직들이 용솟음쳐나오고 \"3호활동\", \"선진창조, 우수쟁취\"활동에서 성적이 우수했다. \"공산당원 선진성확보\"활동에는 국산하 65개 기층당지부와 1200여명의 당원이 주제계렬활동에 참여하였고 선진성교양을 강화하기 위한 장기적이고 효과적인 기제를 건립함으로써 중앙과 성, 주, 시 독학조의 높은 평가를 받았다.간부 선발과 관리에 대한 관련 문건을 출범하고 교장강습을 알심들여 조직하였으며 표준에 따라 질을 보장하면서 당원을 발전시켰는데 2년동안 130명이 입당하고 적극분자가 976명에 달한다.업종기풍건설, 교무공개, 의법치교 등 사업이 점차 제도화, 법제화 되고있으며 특히 의법치교의식이 강화되여 이에 관련된 성과 주의 현지회의가 연길에서 개최되였다. 교무공개는 중앙지도자의 긍정과 중시를 받았고 제1고중의 해빛교무는 중앙TV에 방송되기까지 했다. 교수봉사능력 강화 당원시범반, 시범과 등 활동을 통하여 당원의 시범인솔역할이 일층 발휘되였다. 전 시적으로 52개의 당원시범반, 35개의 당원시범과(실)가 설립되고 당원교원은 당마크를, 단원교원은 단마크를 달고 출근하면서 본보기역할을 일으켰다. 당원지원자활동, \"세가지 경우에 방문하고 세가지를 엄금\"하는 활동, \"다섯가지를 겨루고 다섯가지를 검사\"하는 활동, \"애심, 책임\" 주제사덕교양계렬활동은 기층학교의 보편적인 인정을 받았고 당원 일대일 지원, 당원마다 한명의 학생돕기 등 활동이 효과가 뚜렷했으며 사덕건설은 전 주의 전형적인 경험으로 되였고 특히 1000명 당원지원자활동은 기층조직과 사회구역 군중들의 한결같은 찬양을 받았다.  연장확대능력 증강 전 시 교육부문 당원과 교원들은 각종 의연금 200여만원을 지원하여 빈곤학생과 빈곤가정을 부축한 동시에 새농촌건설을 위해 봉사하는 활동을 벌려 농촌운영조건을 개진하고 농민자질을 제고하는것을 추진하였으며 사회구역건설사업에 동참하여 교육자원을 공동향유하는 기제를 세우고 사회구역에 문체 및 덕육 보도원을 배비하여 주민과 사회구역 교양의 요구에 만족을 주었다. 이러한 활동을 통해 수부도시의 교육면모와 교원의 풍채를 남김없이 과시하였다.경험을 참답게 총화하고 향후의 당건설사업을 힘있게 추동하기 위해 연길시교육국에서는 얼마전에 당건설사업총화대회를 성대히 열고 선진집단, 선진개인을 표창하였으며 장려폭을 높여 당원, 교원들을 고무격려하였다.김일복기자\r\n\r\n            "},
{"title": "연성환경 개선해 외래투자 흡인", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-25 06:22:36", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/25/17_16011.html", "content": "\r\n              \r\n왕청현에서는 투자유치에 유리한 연성환경을 마련하고 지역경제발전의 경쟁력을 제고하고있다. \"봉사의식을 높이고 심사비준항목을 줄이며 일처리능률을 높이고 수금표준을 낮추며 권익수호강도를 강화하고 기업에 대한 간섭을 줄인다\"는 방침을 내세워 투자유치에 가장 합리한 정치환경, 봉사환경, 집법환경을 구축하고있다.지리적위치가 편벽하고 경제기초가 박약한 등 불리한 정황에서도 왕청현에서는 \"대상으로 현을 이끌고 대상으로 현을 강대하게 건설하며 대상으로 백성을 부유하게 한다\", \"사람마다 대상건설을 주목하고 대상건설을 위해 봉사한다\"는 등 새로운 발전리념을 내세우고 현장부터 앞장서 시간만 나면 기업시공현장에 직접 내려가 정황을 료해했으며 의료위생의료대를 조직하여 생산제1선 종업원들에게 무료로 의료검진을 해주었고 비상약품을 증정했다. 또 투자인의 자녀입학, 의료봉사, 교통운수, 호적이적, 출입경관리 등 외래투자인들이 가장 관심을 갖는 문제에서 모두 우대정책을 제공했다.왕청현의 이런 조치들은 투자인들의 발길을 끌었다. 일찍 왕청현에서 해바라기씨를 수매하던 절강상인 하영량은 다년간 왕청현의 연성환경을 지켜보다가 결심을 내리고 2000여만원을 투자하여 해바라기씨가공공장을 세웠고 절강성 각지에 왕청현을 선전했다. 그의 영향하에 무려 16명이나 되는 절강상인이 왕청에 와 현지고찰을 했고 그중 세명은 인차 왕청에다 뿌리를 박기로 결정했으며 3일도 안돼 기업 전체를 왕청에 옮겨왔다. 1년간의 노력을 거쳐 현재까지 왕청현에서 추진중인 대상은 215개, 지난해보다 95개나 증가되였다. 그중 억원 이상 대상이 10개, 천만원이상 대상이 62개이다.장설화기자 \r\n\r\n            "},
{"title": "주당위 9기 3차 전체회의 소집", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-24 07:00:53", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/24/17_14984.html", "content": "\r\n              \r\n21일, 주당위 9기 3차 전원회의가 연길에서 소집됐다. 주당위 상무위원들인 등개, 리룡희, 풍군, 리경호, 고걸, 왕걸, 우효봉, 리흥국, 한옥금, 리만이 주석대에 자리를 했다. 주당위 위원 60명중 44명, 11명 후보위원중 8명이 회의에 참석했다. 주당위 위원, 후보위원이 아닌 주인대 상무위원회 부주임, 주정부 부주장, 주정협 부주석, 주규률검사위원회 부서기 및 주당위, 주인대 상무위원회, 주정부, 주정협, 주규률검사위원회 비서장, 부비서장과 각 현, 시 당위 서기, 상무부서기와 현, 시 정부 현장, 시장 그리고 중앙과 성 및 주 직속단위 등 해당 부문 책임자들이 회의에 렬석했다.주당위 상무위원회가 회의를 사회, 성당위 상무위원이며 주당위 서기인 등개가 주당위 상무위원회의 위탁을 받고 사업보고를 진술했다.등개는 1년간 주당위 상무위원회는 성당위와 성정부의 정확한 령도하에 등소평리론과 \"세가지 대표\"중요사상을 지도로 과학적발전관을 깊이있게 관철시달하며 17차 당대회정신을 참답게 학습, 관철하고 주 9 차 당대회에서 제기한 전략적배치를 전면적으로 실시하며 진실을 추구하고 착실하게 일하며 개척진취하고 단결분투하여 경제, 사회의 더욱 좋고 빠른 발전을 전면적으로 추진하여 새 연변 건설에 기여했다고 강조했다. 그러면서 경제의 쾌속발전을 실현하여 종합실력이 일층 장대해졌고 개혁개방을 지속적으로 강화하여 발전동력이 뚜렷이 제고됐으며 도시화발걸음을 가속화하여 도시와 향진의 면모가 거대한 변화를 가져오고 민생사업을 부단히 강화하여 여러 민족 인민들이 더욱 많은 혜택을 보았으며 정신문명건설과 민주법제건설을 끊임없이 완벽화하여 전 주 문명정도가 일층 제고되고 당건설을 혁신, 추진하여 각급 당조직의 응집력과 전투력이 부단히 강화됐다고 회고했다.등개는 명년사업에 대한 총체적 요구는 \"17차 당대회정신을 전면적으로 관철시달하며 등소평리론과 '세가지 대표' 중요사상을 지도로, 과학적 발전관의 통솔하에 번영, 부유, 문명, 조화의 새 연변 건설의 중심임무를 돌출히 하고 경제의 더욱 좋고 빠른 발전을 전면적으로 추진하며 민생개선과 조화사회구축을 더욱 중시하고 민족문화를 발전, 번영시키며 민주법치를 진일보 완벽화하고 새 연변 진흥과 발전의 새로운 국면을 개척하는것이다\"고 강조했다. 등개는 명년과 금후 한시기 사업에 대해 다음과 같이 요구했다. 첫째, 과학적발전관의 통솔하에 경제의 더욱 좋고 빠른 발전을 추진해야 한다. 신형공업화행정을  전면적으로 추진하여 경제의 지속적이고 쾌속적이며 건전한 발전의 량호한 형세를 지속적으로 담보하며 도시화와 새농촌건설을 힘있게 추진하여 도시와 향진의 일체화 발전을 추진해야 한다. 국제화행정을 쾌속적으로 추진하여 대외개방의 층차와 수준을 전면적으로 제고하며 시장화행정을 추진하여 종합발전환경을 진일보 혁신하고 환경보호와 생태건설을 착실하게 추진하여 경제발전과 자원환경의 조률을 담보해야 한다.둘째, 민생개선을 중점으로 조화연변건설을 전면적으로 쾌속발전시켜야 한다. 민생문제해결에 진력하며 민족문화를 발전, 번영시키고 민주법치건설을 진일보 추진해야 한다.셋째, 개혁과 혁신의 정신으로 당건설을 강화하여 당조직의 응집력, 창조력과 전투력을 끊임없이 높여야 한다.각급 지도부와 간부대오건설, 기층조직과 당원대오건설, 당풍렴정건설과 부패척결사업을 강화해야 한다.등개는 다음과 같이 호소했다. 새 연변 건설은 력사적책임이며 여러 민족 인민들에게 복을 마련하는것은 영광스러운 사명이다. 우리는 17차 당대회정신을 지도로 성당위와 성정부의 정확한 령도하에 전 주 여러 민족 인민들을 단결, 인솔하여 정신을 분발하고 개척진취하며 부지런하고 착실하게 일하여 새 연변 건설의 웅위로운 목표를 실현하기 위해 노력분투하자.주당위 부서기이며 주정부 주장인 리룡희가 명년의 경제사업을 다음과 같이 배치했다. 첫째, 투자견인전략을 계속 실시하여 대상건설을 힘있게 틀어쥐여야 한다. 일련의 큰 대상을 알심들여 조직, 실시하며 기초시설건설을 계속 강화하고 대상건설저장과 종합봉사능력을 제고해야 한다. 둘째, 기둥산업, 우세산업을 둘러싸고 신형공업화행정을 쾌속화해야 한다. 기둥산업, 우세산업 발전, 장대를 일층 추진하며 공업쾌속화와 효익제고를 틀어쥐고 중소기업과 민영경제의 쾌속적인 발전을 추진해야 한다.셋째, 현대농업발전을 힘있게 틀어쥐고 농촌경제활력을 강화해야 한다. 현대농업을 적극적으로 발전시키며 새농촌건설을 착실하게 추진하고 새 림구 건설을 쾌속화해야 한다.넷째, 개방주도전략을 전면적으로 실시하여 개발, 개방의 행정을 쾌속화해야 한다. 두만강지역국제합작개발을 추진하며 외향형 경제를 쾌속발전시키고 투자유치를 강화해야 한다.다섯째, 관광전시회를 계기로 관광업발전을 힘있게 추진해야 한다. 북방관광교역회를 참답게 조직하고 관광기초시설건설, 관광업에 대한 선전과 판촉 활동을 일층 강화해야 한다.여섯째, 연룡도일체화를 힘있게 추진하여 도시화건설을 강화하고 도시화수준을 끊임없이 높여야 한다. 일곱째, 인간근본의 원칙을 견지하여 민생개선을 절실히 담보해야 한다.여덟째,  사회발전사업을 힘있게 추진하여 사회의 조화와 안정을 추진해야 한다.회의결속시 등개가 회의정신을 참답게 학습, 관철시달할데 관해 요구를 제기했다.정영철기자\r\n\r\n            "},
{"title": "외자기업 새해 맞이 좌담회 마련", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-25 06:28:27", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/25/17_16012.html", "content": "\r\n              \r\n우리 주에 투자한 17개 나라의 700여개 외자기업소등이 명년부터 새로운 사업환경과 여건속에서 창업활동을 벌려가게 된다. 12월 24일, 주정부에서는 연길시에서 전 주 외자기업 새해 맞이 좌담회를 마련하였다. 32개 외상기업소 대표와 17개 주,성,중앙 관계 부서의 대표들이 참가한 좌담회에서는 올해 우리 주의 사업정황이 소개되였으며 외국투자상공인들의 기업운영과 활동,생활에서 봉착하고있는 어려운 문제들이 제기되였다. 주정부 관계부서들에서는 외국투자상공인들이 내놓은 문제점에 대하여 즉각적인 해답을 주었다. 연변삼한물산, 연길대경방직, 훈춘트라이방직, 한중동춘항운 등 외국투자상공인대표들은 수입화물처리에서 존재하는 문제, 경제환경변화로 수출기업들이 겪는 어력움, 인력부족난해소문제,정책적혜택모색방안 등 정부적측면에서 연구해보아야 할 사안과 그들이 고민하고있는 문제를 집중적으로 제기하였다. 좌담회에서 서문순기부주장은 외국상공인들이 제기한 문제는 현실적으로 시급히 해결을 보아야 할 문제라고 하면서 외국상공인들이 안심하고 기업활동과 생활을 할수 있는 환경을 마련하는것은 지방정부의 밀어버릴수 없는 책임이라고 하였다. 그는 연변경제에 대한 외국상공인들의 관심과 도움에 사의를 표하고나서 외향성경제발전과 외국투자상공인들이 제기한 중대한 문제에 대하여 주정부에서는 곧 전문연구팀을 무어 구체적 해결방안을 제기할것이라 하였다.  김준환기자     \r\n\r\n            "},
{"title": "훈춘 정무공개고찰평의 실속있게", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-06 07:14:34", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/06/17_16000.html", "content": "\r\n              \r\n일전에 훈춘시의 2007년 정무공개고찰평의결과가 발표되였다. 이번 고찰에 참가한 245개의 단위가운데서 시공상국, 문화사회구역, 제3유치와 마천자향 등 60개 단위가 만점으로 평의되였다.각 단위의 정무공개사업을 깊이있게 진행하고 사업작풍을 개변하여 일처리능률을 제고하기 위하여 시정무공개판공실, 감찰국 등 부문에서는 련합검사조를 구성하여 전 시의 각 향진, 가두, 시직속부문을 독촉하여 정무공개사업을 일층 발전시켰다.하여 전시의 정무공개사업행정은 뚜렷이 진척되였고 정무공개사업은 뚜렷한 성과를 거두었다. 각 단위, 부문들에서는 정무공개사업에 매우 큰 중시를 돌리고 자각적으로 정무공개사업을 <>로 삼고 사업작풍전변, 일처리능률제고와 방부창렴의 중요한 조치로 간주하고 틀어쥐였다. 정무공개사업행정을 추진하기 위하여 각 부문과 단위들에서는 해당 정무공개에 관한 사업제도를 제정하고 <>에 따라 정무를 공개하고 군중들이 관심하고있는 열점, 난점 문제, 군중리익에 절실한 관계가 있는 중대결책, 중대돌출사건 등 사항들을 공개하였다. 동시에 정무공개홈페이지를 건립하고 인터넷을 통하여 심사비준대상, 집법인원과 관련정책법규를 공개하는 형식을 강구하여 공개면을 적극 확장하여 군중들의 호평을 받았다.박득룡기자\r\n\r\n            "},
{"title": "제5차 조선어문사업표창대회 소집", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-06 07:06:30", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/06/17_14964.html", "content": "\r\n              \r\n5일, 연변조선족자치주 제5차조선어문사업표창대회가 연길에서 있었다. 주인대 상무위원회 부주임 리득룡, 주정부 부주장 민광도가 이날 회의에 참가했다.회의는 지난 5년동안 우리 주 조선어문사업을 총화하고 조선어문사업에서 용솟음쳐 나온 선진집단과 선진사업일군을 표창하였으며 금후 한시기 우리 주 조선어문사업의 주요임무를 포치했다.회의에서  민광도는 지난 5년동안 우리 주 광범한 조선어문사업일군들이 당의 민족정책아래에서 당과 국가 그리고 주당위와 주인민정부의 중점사업을 긴밀히 에워싸고 적극적으로 《조례》(《조선어문사업조례》와 《조선어문사업조례실시세칙》)관철활동을 참답게 전개하여 우리 주 경제건설과 사회 제반사업의 전면적인 발전에 중요한 기여를 하였으며 현저한 성과를 거두었을 뿐만아니라 우리 주 조선어문사업의 발전템포를 대대적으로 가속화하였다고 충분히 긍정하고나서 향후 인식을 일층 제고하고 《조례》와 《세칙》을 깊이 있게 관철집행하며 적극적으로 전 주 경제사회발전사업에 참여하고 책임의식을 강화하여 조선어규범과 번역사업을 일층 심화할것을 바랐다. 이날 연길시 등 80개 조선어문선진집단과 손지혜 등 83명 선진개인이 표창받았다.김일복기자 \r\n\r\n            "},
{"title": "기층당조직건설 혁신 발전 추진켜야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-06 07:07:28", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/06/17_14965.html", "content": "\r\n              \r\n5일, 연길에서 소집된 전 주 기층당조직건설사업회의에서 성당위 상무위원이며 주당위 서기인 등개는 17차 당대회정신을 학습관철하여 우리 주 기층당조직건설사업의 혁신, 발전을 추진하고 기층당조직과 당원의 역할을 충분히 발휘하여 번영, 부유, 문명, 조화연변건설에 기여해야  한다고 강조했다.주당위 부서기이며 주장대리인 리룡희가 회의를 사회, 주인대 상무위원회 주임 장룡준, 주정협 주석 황삭, 주당위 부서기 김석인과 주당위 상무위원들인 고용, 고걸, 우효봉, 리흥국, 장엄, 우경진, 리만이 회의에  참석했다. 등개는 새로운 발전시점에서 기층당조직건설의 중요한 의의를 충분히 파악해야 한다고 하면서 다음과 같이 지적했다. 기층당조직건설은 당사업과 당의 전투력 토대이며 당이 인민대중과 련계하는 교량이며 전 주 개혁과 발전, 변강안정 및 당의 인민대중속에서의 위상, 당의 응집력, 전투력과 창조력에 직접 관계된다. 목전 우리 주는 쾌속발전의 관건적인 단계에 진입했다. 주9차당대회에서 제정한 분투목표를 실현하는 관건은 각급 당조직의 핵심지도역할과 당원의 선봉모범역할을 발휘하는데 있다.새로운 발전형세와 발전임무에 앞서 우리는 기층당조직의 전투보루역할을 보다 충분히 발휘하고 기층당조직건설을 보다 혁신발전시켜야 한다. 발전의 토대는 기층에 있으며 활력의 원천도 기층에 있다. 경제를 틀어쥐는것도 생산력을 틀어쥐는것이며 당건설을 틀어쥐는것도 역시 생산력을 틀어쥐는것이다.등개는 향후 한단계 우리 주 기층당조직건설의 총체적 사로는 \"등소평리론과 '세가지대표'중요사상을 지도로 과학적 발전관을 전면적으로 시달하며 중심을 에워싸고 전반국면을 위해 봉사하며 집정능력건설과 선진성건설을 강화하는것을 주선으로 연변을 더욱 좋고 빠르게 발전시키는 목표를 추진하는것이다. 당의 집정토대를 공고히 하는것을 근본으로 당의 창조력, 응집력, 전투력을 강화하는것을 중점으로 하며 중앙의 '네가지 장기기적인'기제를 관철시달하는것을 락착점으로 하고 개혁과 혁신을 동력으로 하여 당원의 자질을 제고하고 당의 피복률을 넓히며 당원군중을 위해 봉사하고 각항 사업을 추진하며 번영, 부유, 문명, 조화연변건설에 튼튼한 기층조직담보를 제공하는것이다\"라고 지적하면서 다음과 같이 요구했다. 선진성 사상리념을 지도로 개혁의 정신으로 기층당조직건설을 틀어쥐여야 하며 새농촌건설을 목표로 농촌의 기층당조직건설을 절실히 강화해야 한다. 봉사를 혁신하는것을 중점으로 도시의 가두, 사회구역건설의 새로운 국면을 구축해야 하며 집정토대를 확대하는것을 착안점으로 기업과 사업단위 및 새로운 경제조직, 새로운 사회조직의 당건설을 부단히 강화해야 한다. 당조직에서 당원을 관심하고 당원을 위해 봉사하는것을 계기로 당원간부대오건설을 강화해야 한다.등개는 고도의 책임감으로 기층당조직건설의 임무를 착실하게 시달해야 한다면서 령도의 책임을 명확히 하고 조직부문의 직능을 충분히 발휘하며 진실을 추구하고 착실하게 일하는 원칙을 견지해야 한다고 언급했다.주당위 상무위원이며 조직부 부장인 장엄은 회의에서 기층당조직건설사업을 혁신발전시킬데 관한 주당위 \"하나로 5가지를 견인\"하는 문건에 대해 설명을 가했다.회의에서는 전 주 농촌기층당조직건설사업 선진집단과 개인을 표창했다.리룡희는 총화연설에서 사상을 통일하고 중점을 돌출히 하며 조치를 강화하여 회의정신을 참답게 시달해야 한다고 요구했다.정영철기자\r\n\r\n            "},
{"title": "경제사회발전 위해 일조할터", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-06 07:03:45", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/06/17_14963.html", "content": "\r\n              \r\n5일, 전 주 기층당조직건설사업회의에서 한 성당위 상무위원이며 주당위 서기인 등개의 연설은 우리 주 각급 당사업일군중들로부터 강렬한 반향을 일으켰다.회의참가자들은 등개의 연설은 우리 주 각급 기층당조직건설에 방향을 제시했으며 \"한가지로 다섯가지를 견인하는 문건\"은 향후 기층당조직건설의 임무와 목표를 명확히 표명했다고 입을 모았다.화룡시당위 상무위원이며 조직부 부장인 김렬은 이번 회의 정신을 참답게 학습, 관철하며 기층에서의 당의 전투력과 응집력을 더욱 강화하고 당원의 역활을 더욱 충분하게 발휘 함으로써 연변의 경제사회발전과 변강의 안정, 민족단결 및 조화로운 사회를 위해 을 위해 더 큰 기여를 하겠다고 표했다.연길시조양가두 당사업위원회 서기 진옥강은 이번 회의는 기층에서 직면한 실제문제, 특히는 인원배비와 대우, 경비담보, 조직운행, 관리체계에 관해 상세히 해석했는데 이는 기층당조직건설에서 제일 박절히 해결해야 문제라고 말하면서 회의정신을 참답게 학습, 관철하여 조화연변건설과 경제사회발전에 기여하겠다고 말했다.돈화시한장향 한장촌당지부서기 량덕우는 농촌의 광범한 당원과 촌민들을 이끌어 공동 치부의 길로 나가며 새농촌건설과 초요사회의 전면적 건설을 위해 당원의 선봉모범역할을 충분히 발휘하겠다고 결심했다.정영철기자\r\n\r\n            "},
{"title": "민족문화특색도시건설의 길을 찾아서", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-07 07:31:36", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/07/17_14972.html", "content": "\r\n              \r\n—훅호트시 도시건설 고찰기행  11월 1일, 주당위부서기이며 대리주장인 리룡희는 연길시에 내려와 도시건설 및 관리사업에 대해 조사연구할때 다음과 같이 지적했다. \"특색은 도시의 생명이며 도시의 살아있는 숨결이다. 연길시도시건설은 마땅히 조선족민속문화을 집중적으로 체현할수 있어야 한다\" 연변조선족자치주는 우리 나라에서도 조선족이 가장 많이 집거해있는 지역이다. 연변조선족자치주 수부도시인 연길시는 응당 조선족문화를 계승하고 고양하는 중임을 짊어져야 한다. 연길시는 내몽골의 훅호트시 몽골족문화골목모식을 본받아 한두개의 조선족민속문화 및 상품골목을 만들어 특색경관이 뚜렷한 거리를 조성해야 한다. 최근 한달동안 나는 줄곧 어떻게 민족의 문화적요인을 도시건설속에 융합시키고 또 어떻게 민족특색이 있으면서도 시대와 병진하는 민족문화를 반영한 특색건물을 만들어낼것인가를 둘러싸고 곰곰히 생각해보았다. 여러해동안 연길시의 도시건설, 현대도시구축 및 건축물의 민족특색을 어떻게 살릴것인가와 관련해 많은 유익한 탐색을 해왔고 적지않는 민족특색적인 건물들이 보기좋게 일떠섰다. 그러나 그 수효가 아직 적고 시각적으로도 긍정할만한것이 적으며 질적으로도 사람들의 고개를 끄덕이게 하는 건물이 거의 없다싶이 한 상황이다. 11월 27일, 나와 강백준부시장은 시규획국, 건설국, 부동산국, 문체국, 민족종교국, 관광국, 도시관리행정집법국의 책임일군들을 거느리고 내몽골 혹호트시로 가는길에 올랐다. 27일 오후 3시 비행기에서 내린 우리 일행들은 혹호트시정부의 열정적인 접대를 받았다. 뻐스에 앉아 공항으로부터 고속도로를 따라 서쪽으로 훅호트시지역에 들어서자 먼저 눈에 안겨들어온것은 아직도 얼지 않고 흐르고 있는 《동하》였다. 《동하》는 꼭 마치 푸른색 하다처럼 하느작이며 우리일행을 반갑게 맞아주었다.  도시구역 곳곳에는 공원과 광장이 분포되여있었고 거리와 린접한 건축물들은 그 모양이 다채롭고 특색이 뚜렷하고 풍격이 각이한 이슬람풍속거리, 몽원(蒙元)， 몽만(蒙满)문화경관거리, 칭키스칸거리 등으로 이루어져 도시의 넘쳐흐르는 활력과 민족문화의 흥성을 보여주고있었다. 우리를 마중나온 훅호트시정부 비서장은 우리에게 훅호트시의 총면적은 1만 7224평방킬로메터이고 총인구는 260만명, 그중 도시구역인구는 155만명이며 몽고족, 한족, 회족, 만족, 조선족, 다우르족, 어원키족 등 36개 민족이 집거해있다고 알려주었다. 도시구역인구중 소수민족은 10%, 한족은 90%를 점하고있었다. 비서장의 소개에 나의 마음속 한곳에는 이런 의문들이 생겼다. 소수민족인구가 10%밖에 되지 않는 도시에서 무엇때문에 이같이 소수민족의 문화적요소를 체현하는데 중시를 돌릴수 있었는가? 어떤 도시기획이기에 소수민족건축풍격을 이처럼 집중적으로 체현할수 있었을가?    오후 4시경, 훅호트시정부에서는 여러 관련부문을 조직하여 우리에게 훅호트시를 상세히 소개해주었다. 이는 우리들로 하여금 력사와 현대가 완미하게 융합된 이 도시를 보다 깊게 료해하고 인식할수 있도록 했다. 2000년부터 2006년까지 훅호트시는 도시구역면적을 80만평방킬로메터에서 159평방킬로메터로 늘였고 도시구역인구도 배로 늘였다. 전 시 제반 주요경제지표장성속도도 전국 27개 성소재지중 시종 상류 혹은 수석을 확보했다. 경제총량은 2000년의 199.9억원에서 900.1억원으로 성장하여 년평균성장률이 24.6%에 달했는데 년성장률이 가장 높을 때에는 30.9%를 기록했다. 규모이상공업기업증가치는 2000년의 31.6억원에서 230.1억원으로 증장하여 6.3배 증가됐다. 공업체계는 《작고 빈약하던》 방직, 화학공업, 식품, 건축기자재가공제조업에서 《크고 막강한》 젖제품업, 전력, 전자통신, 생물제약, 야금화공, 기계제조 등 6대 우세특색산업으로 발전하였다. 경제가 고속도로 성장하는 행정에 도시환경의 질도 뚜렷한 개선을 가져왔는데 도시구역공기질, 음료수질, 공익성록지 등 환경감시통제주요지표가 모두 국가환경보호요구에 도달하였거나 더 훌륭하여 경제발전과 환경개선의 량성순환을 실현했다. 초원우의 옛도시, 아름답고 번영하는 도시인 훅호트시의 오늘의 도시건설과 경제의 쾌속발전은 《나날이 새로와지고》 《천지개벽의 변화를 일으킨다》고 형용해도 과분하지 않았다.  이튿날 아침, 초원의 태양은 마치 동북에서 온 우리들을 깨울세라 산뒤에 숨어 좀체로 나올 기미가 없었다. 우리는 언녕 잠자리에서 일어나 도시구경에 나섰다. 중형뻐스는 총길이가 13킬로메터인 쌍방향 8차선 칭키스칸대로를 달렸다. 우리는 이 수부도시의 품위와 기백을 완전히 체험했다. 칭키스칸대로는 몽원(蒙元)문화특점을 둘러싸고 총체적으로 설계되였기에 선명한 민족특색과 농후한 지역풍격을 돌출히 하고 생태효과성을 강화했으며 산과 물 2대 주제를 표현했다. 서쪽구간은 체육시설에 행정이 위주고 중간구간은 문화교육이 위주고 동쪽구간은 생태가 위주였다. 우리는 건축면적이 5만여평방메터인 내몽골박물관을 중점적으로 참관했다. 내몽골의 상징적인 건축물인 내몽골박물관은 민족특색이 돌출하고 조형이 독특했으며 전 세계에 내몽골의 력사문화, 민족문화, 고대생물화석, 현대자연자원을 전시하고 홍보하는 중요한 창구로 자리매김 되였다. 우리들을 더욱 경탄게 하는것은 내몽골자치구창립 60주년을 맞으며 건설한 훅호트체육장이였다. 6만명 관중을 용납할수 있는 체육장은 규모가 방대하고 시설이 완벽하기로 중국 서부지역에서도 손꼽을 정도다. 알타이놀이터에 도착한 우리는 그전의 방대한 쓰레기장이 착공 6개월만에 부지면적이 70헥타르인  대중오락장소로 건설되였다는것을 전혀 믿을수가 없었다. 다음날 우리는 서둘러 중형뻐스에 앉아 이 도시의 건축물과 경관을 계속 감상했다. 몽원(蒙元)건축문화거리와  이슬람건축문화거리를 돌아보면서 우리는 또 한번 몽골민족문화요소, 이슬람민족문화요소 그리고 문화다원화와 도시건축의 조화로운 융합을 피부로 느꼈다. 도시건축물은 모두 특색이 선명한 문화예술작품으로 되여 실용성과 예술성의 통일을 체현하였으며 간단한 기교로 민족건축요소를 그려주어 소박하면서도 현대적이였다. 옛도시구역의 남북거리를 거니노라면 붉은 담장, 푸른 기와로 된 대조사의 신성함을 볼수 있고 둥근구름무늬천정의 호방함과 꼭대기가 뾰족한 이슬람건축의 정예함을 체험할수 있다. 이곳은 력사와 현대가 공존하고 다원화문화가 완미한 조화를 이루고있다. 나는 마침내 내심의 의혹을 순식간에 풀수가 있었다. 훅호트시는 《력사를 뉴대로 문화를 령혼으로》 하는 리념을 단단히 틀어쥐고 도시를 건설함에 있어서 지역문화맥락을 계승하고 짙은 민족문화내포와 표식을 융합해 매력이 독특한 특수도시를 건설했다. 연길시에 거주하는 각 민족들도  풍부한 문화를 갖고있다. 그러나 우리는 우리의 민족문화를 훌륭하게 발굴해내지 못했고 민족문화의 내포를 현대도시건설과 서로 호응시키지 못했다. 일부 시행을 했지만 민족문화특색이 뚜렷하고 민족문화풍정이 농후한 건축군을 형성하기는 아직 거리가 멀다. 특색이 없는 도시는 령혼이 없는 도시이고 령혼이 없는 도시는 매력이 없으며 매력이 없는 도시는 흡인력과 감화력이 더더욱 없다.의혹은 풀기전에는 곤혹스럽고 압력을 느끼지만 일단 풀게 되면 마음이 홀가분하고 기쁘다. 우리는 이런 기쁜 심정과 훅호트인민들의 두터운 정을 안고 29일 오후 귀향길에 올랐다. 돌아오는 길에 나는 이런 생각을 했다. 향후 우리는 도시건설사업을 함에 있어서 반드시 17차당대회정신을 깊이있게 관철, 락실하고 주당위와 주정부의 옳바른 지도하에 시당위 제13차당대회 제2차회의의 총체적인 사업구상을 둘러싸고 연룡도일체화의 웅위로운 구상과 민족특색이 짙은 길림성 동부중심도시건설의 웅위로운 설계도에 따라 도시의 대변모를 이룩하기 위해 진력해야 한다. 국제적으로 이름있는 도시전망계획설계전문가들을 초빙해 조선족건축문화의 내포를 발굴하고 건축활용에 알맞는 문화요소를 추출하여 표식화함으로써 건축예술, 장식예술의 형식으로 세인들에게 보여주고 그들의 긍정을 받아야 한다. 한두개 거리를 집중선택해 총체적으로 계획하고 새롭게 단장해야 한다. 새로운 건축물 특히 서부 신구와 모아산민속원에 대해서는 구체적인 요구를 제기하고 민족문화와 건축예술이 융합되고 민족문화와 관광구가 결합되고 건축문화와 관광시설이 융합되고 자연풍경과 인문경관이 융합된 민족문화특색이 짙은 도시를 건설해야 한다.\r\n\r\n            "},
{"title": "정협위원들 회의장소 륙속 도착", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-09 07:02:36", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/09/17_16001.html", "content": "\r\n              \r\n12월 9일부터 12일까지 연길에서 열리게 되는 주정협 11기 1차 회의에 참석할 위원들이 8일 오전까지 숙박지인 연길 국제호텔에 륙속 도착하여 등록을 마무리했다.올해 정협위원으로 새로 당선된 주민간문예가협회 리성비는 우리 주 전통민속문화의 발굴과 보호, 발전 문제에 대해 각별한 관심을 가지고있다면서 본차 대회의 정신을 참답게 학습, 터득하고 과학적발전관을 참답게 관철, 시달하는 가운데서 우리 주 무형문화재 보호와 발전을 위해 관련의안을 적극 내놓을 타산이라고 피력했다.장정운위원은 정협위원으로 당선된데 대해 자못 영광스럽게 생각한다면서 일전 북경에서 열린 17차당대회는 광범한 인민군중들의 실제리익과 밀접히 관계되는 민생문제에 대해 고도의 중시를 돌렸다면서 회의기간 정협위원으로서 참정의정역할을 여실히 발휘하여 백성들의 리익과 밀접히 관계되는 열점, 난점 문제들 둘러싸고 제안을 적극 제기하겠다고 표했다.글/사진 김기호 윤현균 기자\r\n\r\n            "},
{"title": "방문취업제무연고동포선발 실무한국어능력시험 년 2차 실시", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-07 07:22:50", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/07/17_14971.html", "content": "\r\n              \r\n한국정부는 새해부터 방문취업제무연고동포를 선발하기 위한 실무한국어능력시험을 년 2차 시행하기로 하였다.한국교육과정평가원에서 주관하는 실무한국어능력시험은 2008년 상반년 4월과 하반년 9월에 2차 시행한다. 만 25살 이상의 중국조선족은 실무한국어능력시험응시자격을 가지며 실무한국어능력시험에서 기준점수(평균 50점) 이상을 획득한 조선족은 10월의 선발전산추점범위에 든다. 이에 따라 방문취업사증을 발급받기를 희망하는 한국내 친인척이 없는 중국조선족은 본인이 원하는 일정에 맞춰 상, 하반기 시험중 하나를 선택하여 응시할수 있고 각 시험에서 기준점수 이상을 획득한 중국조선족은 모두 추점대상에 포함된다.본지종합\r\n\r\n            "},
{"title": "한국방문취업제 출국전 설명회 가져", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-07 07:21:15", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/07/17_20902.html", "content": "\r\n              \r\n11월 12일부터 주중 한국령사관들에서 한국방문취업제 무연고선발자 비자발급을 시작한 이래 많은 사람들이 륙속 비자를 발급받고 한국행을 준비하고있다.  그러나 대다수가 처음으로 출국하게 되는 사람들이기에 출입경에 관한 지식이 결핍하고 출국뒤 밟아야 할 수속절차와 취업에 관해 궁금한 점들이 많은 현실에 대비해 6일, 연변국대인사출입경자문봉사유한회사에서는 이 회사를 통해 비자를 발급받은 사람들을 대상으로 출국전 설명회를 가졌다. 연길해관공항판사처, 변방검사소, 주공안국 출입경관리처 등 해당 부문의 사업일군들이 설명회에 참가해 비행기 탑승전의 출국신고서 쓰기부터 출국시 휴대용품에 관한 상식, 출입경지식, 증건보관, 변방검문, 한국에서 려권 등 유효증건을 분실했을때의 대책, 방문취업비자의 류형, 비자유효기간을 어떻게 확인하고 한국에서 준수해야 할 각종 법률지식 등에 관해 상세히 설명하고 사람들의 궁금증을 일일히 답복해줬다.이 회사를 통해 몇해전에 한국에 가 3년간 체류한 경력이 있는 사람도 설명회에 참가해 자신의 경력을 통해 한국에서 취업시 주의점들을 이야기했다.연길시 공원가의 김정옥(58살)아주머니는 출국전 설명회를 통해 한국에서의 생활에 신심을 갖게 되였다며 더없이 기뻐했다.최미란기자  \r\n\r\n            "},
{"title": "현역경제발전 3가지 돌파 이룩해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-07 07:20:26", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/07/17_14966.html", "content": "\r\n              \r\n11월28일부터 12월6일까지 주정부 부주장 왕경우는 전 주 각 현,시에서 조사연구를 진행, 선후로 연길경제개발구, 도문경제개발구를 고찰하고 부분적 기업들을 돌아보았으며 각 현, 시 주요책임자들과 좌담회를 가지고 현,시의  경제사회발전정황에 대해 료해하였으며 다음단계 사업에 대해 지도했다. 조사연구시 왕경우는 각 현, 시정부에서 주당위와 주정부에서 확정한 “신흥공업화를 핵심으로 하고 대외개방을 주도로 하며 대상건설을 돌파구로 하고 환경건설을 보장으로 하는”경제발전전략을 긴밀히 둘러싸고 실제와 결부하고 우세를 충분히 발휘하여 경제사회의 조화로운 발전을 이룩하게 되였다며  취득한 성과에 대해 충분히 긍정했다. 조사연구시 그는 향후 한시기 현역(县域)경제를 발전시킴에 있어서 집중적으로 3가지면에서 돌파를 이룩할것을 강조했다. 첫째, 경제총량에서 새로운 돌파를 이룩해야 한다. 성제9차당대회는  2011년에 이르러 전성 현역지구의 경제총량을 6000억원에로 끌어올릴데 대한 목표를 내세웠다. 둘째, 구조면에서 새로운 돌파를 실현해야 한다. 발전모식을 일층 전변하고 신흥공업화와 도시특색화를 가속 추진하며 봉사업비약계획과 민영경제도약계획을 적극 실시하여 현역경제가 농업주도형으로부터 공업주도형으로 전변하도록 속도를 다그쳐야 한다. 셋째, 효익창출에서 돌파를 실현해야 한다. 지방재력를 부단히 증강하고 농민들의 수입을 부단히 늘이는 등 여러가지면에서의 효익창출에서 돌파을 가져옴으로써 현역경제실력을 부단히 다져야 한다.왕경우는 각 현,시에서 17차당대회정신과 성 및 주제9차당대회정신을 참답게 학습, 관철시달하는 실제행동으로 기회를 바싹 틀어쥐고 난관을 물리치며 과감히 혁신발전하여 번영하고 부유하며 문명하고 조화로운 새 연변을 건설하기 위해 더욱 큰 기여를 할것을 바랐다.김기호기자 사진: 주정부 부주장 왕경우(왼쪽 첫사람)가 연길시의 모 기업을 돌아보고있는 장면\r\n\r\n            "},
{"title": "부녀권익보호 새 길 모색", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-15 21:07:41", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/15/17_15840.html", "content": "\r\n              \r\n최근 우리 주는 개방적이고 사회적인 권익보호방식을 모색하여 부녀와 아동중에서 나타나는 돌출한 문제를 절실하게 해결하고있다.해마다 3월을 “부녀법”선전월로 확정하고 법률지식강좌, 경연 등 활동을 벌렸고 “148 법률권리보호열선”을 개통, 전 주적으로 학습, 선전 고조를 일으켜 부녀권익보호의식과 능력을 높였다.  기층권리보호망을 건설하고 주의법치시사업지도소조 성원단위들의 직능을 발휘하여 구역, 업종, 부문, 단체지간의 협조를 강화했으며 “마약, 에이즈, 폭력을 멀리하고 미덕, 건강, 평등을 가까이하자”라는 구호아래에서 부녀아동들의 권익을 담보했다. 그리고 부녀아동의 합법적권익에 크게 영향을 끼치거나 군중들이 많이 관심하는 사건과 관련하여 적극적으로 법률원조를 제공했다.               장설화기자 \r\n\r\n            "},
{"title": "국제호텔 웃음 띤 친절봉사를", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-12-09 07:03:05", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-12/09/17_16002.html", "content": "\r\n              \r\n주정협 11기 1차회의장인 연길국제호텔에서  8일, 주정협 제11기 1차회의 300여명 위원들을 따뜻이 맞이했다. 정연하고 다분한 환경, 례의접대원의 웃은 띤 친절한 안내와 인사는 추운 겨울날 회의에 참석하러온 정협위원들을 한결 후끈하게 했다.국제호텔 곽선병총감은 이번 대회에 쾌적한  환경을 마련하기 위해 호텔은 일찍 10월부터 40여일간의 시간을 들여 호텔봉사일군들을 상대로 례의접대, 봉사기능과 봉사기교제고를 주요내용으로하는 전문양성반을 조직하였다고 소개했다, 대회접대일군들의 자질을 일층 제고하고 더욱 문명하고 친절한 봉사를 제공하기에 진력하여 왔다. 또 이번 대회에 새로운 위원이 많은 특점에 맞추어 호텔은 홀, 객실, 복도 등 곳들에 대량의 알아보기 쉬운 표시판을 증설하고 위원들에게 구미에 맞는 음식들을 제공하기 위해 민족전통음식을 준비하였을뿐만아니라 대량의 새로운 특색음식들도 준비하였으며 부분적 년세가 많은 로정협위원들을 대상해 전문 호리봉사일군을 배치하고 객실에 약품까지 마련하였다.김기호기자 \r\n\r\n            "},
{"title": "연성환경파괴사건 엄벌해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-15 21:26:04", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/15/17_15852.html", "content": "\r\n              \r\n15일, 전 주 연성환경건설 사업회의가 연길에서 있었다. 주당위 부서기이며 주장대리인 리룡희, 주인대 상무위원회 부주임 리병승, 주정부 부주장 리결사, , 주정협 부주석 김성수를 비롯한 관련 책임자들이 회의에 참석했고 리결사가 회의를 사회했다.회의는 5년간 우리 주 연성환경건설사업 정황을 전면 총화하고 각 현, 시와 부분적 단위의 경험을 소개했으며 2008년 연성환경건설 사업책략을 내놓고 구체적인 임무를 포치했다.2003년부터 5년간 우리 주에서는 도합 4899건  신소제보 및 자문사건을 처리했다. 5년간 전 주적으로 또  외국상공인 관련 신소사건 112건가운데서 94건을 해결해 외상투자인들의 호평을 받았으며 인민대중과 기업을 위해 4516건의 문제를 해결하여 3741여만원의 경제손실을 만회했다.5년간 우리 주에서는 선전교육을 강화하여 연성환경건설을 구축하는 여론분위기를 형성했고  행정관리와 심사비준제도개혁을  추진했으며 매체를 통해 정무공개사업을 착실하게 벌렸다. 또 창의적인 방법으로 기업과 군중들에게 량질봉사를 제공해주었고 감독검사기제를 강화하여 연성환경건설 각항 사업을 락실했다. 회의에서 리룡희는 5년간 연성환경건설에서 거둔 성과를 긍정하면서 아직도 공무인원의 봉사수준과 봉사의식이 높지 못하고 사업능률이 높지 못하며 의법행정관념이 제대로 락실되지 못하고 외국상공인리익을 침해하는 문제가 발생한다고 지적, 연성환경파괴사건에 대한 처벌강도가 높지 못하고 통보비판하는 사건이 적은 등 문제가 존재한다고 언급하면서 연성환경파괴사건을 엄벌할것을 강조했다. 그는 또 \"경제발전은 연성환경을 떠날수 없기에 유력한 조치를 강구하여 발전에 유리한 연성환경을 마련해야 한다\"고 요구했다.2008년 연성환경건설사업에 대해 리결사는 각 부문에서는 반드시 봉사환경, 법제환경, 인문환경, 시장환경을 둘러싸고 정부직능을 돌출히 하며 봉사인원들의 자질과 봉사수준을 제고하고 각 현, 시와 부문의 선진경험을 참답게 학습하면서 존재하는 법률, 규률위반문제를 해결하는데 모를 박아야 한다고 강조했다.장설화기자\r\n\r\n            "},
{"title": "주당위 주정부 사업단위개혁경험 총화", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-15 07:05:10", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/15/17_15830.html", "content": "\r\n              \r\n14일, 주직속사업단위개혁총화대회가 연길에서 있었다.주당위 상무위원이며 주당위 조직부 부장인 장엄이 이날 회의를 사회했다. 회의는 2005년 5월부터 시작된 주직속사업단위개혁의 기본정황을 전면 총화하고 다음단계 주직속사업단위개혁임무에 대해 구체적으로 포치했다.2005년 5월부터 2007년 7월까지 2년간의 주직속사업단위개혁을 통해 우리 주 389개의 주직속사업단위기구가(2005년 통계수치) 281개로 간소화되고 사업단위해당인원편제수는 1만 1966개로부터 8303개로 간소화되여 그 감소폭이 30.61%에 달했다. 또 개혁을 통해 사업단위자원배치를 일층 최적화하였고 전원초빙계약제를 건립하였으며 재정공양체제를 일층 완벽화하고 사업단위내부 분배기제를 일층 활성화시킨 한편, 사업단위를 과학적으로 분류시키고 기능에 따라 재배치하여 사업단위의 분포가 일층 과학적이고 규범화되도록 하였다.회의에서 주정부 부주장 리결사는 2년간의 주직속사업단위개혁을 통해 우리 주는 시장경제체제에 적합한 사업단위개혁체제와 운행기제 및 자체제약기제를 초보적으로 건립하였다면서  향후  주직속사업단위개혁을 계속하여 부단히 심화할것을 요구했다. 장엄부장은  향후 사업단위개혁을 부단히 심화함에 있어서 다원화한 개혁방향을 견지하고 직능전변을 다그치며 기체창의를 부단히 돌출히하여 사업단위개혁에서 부단히 새로운 돌파를 가져올것을 요구했다.김기호기자 \r\n\r\n            "},
{"title": "연길시 정협위원 제안 47.5% 해결", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-15 07:08:24", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/15/17_14944.html", "content": "\r\n              \r\n14일에 개막된 연길시정협12기 2차회의에서 입수한데 따르면 연길시정협12기 1차회의 이래 시정협제안위원회에서는 여러가지 류형의 제안을 도합 136건 접수했다. 심사를 거쳐 99건을 립건, 37개 부문에 내려보내여 처리하도록 했는데 만족도가 100%에 달했다. 그중 경제분야 제안이 3건, 공업, 교통, 도시건설 분야가 59건, 과학기술, 문화, 교육, 위생 분야 제안이 20건을 각기 차지했다. 제안처리과정에서 접수처리단위의 대부분 책임자들은 제안처리에 깊은 중시를 돌리고 전문인원을 파견하여 참답게 처리하도록 했다. 례하면 류잠발 등 위원이 제기한 \"단층집개조규모를 적당히 통제하여 건축재료시장 정돈관리를 강화할데 관한 제안\"이 제기된후 관련 부문에서는 신속하게 단층집개조 개발총량 및 파가이주규모를 조절, 부동산시장에서 존재하는 문제와 주택공급이 수요를 초과하는 문제를 효과적으로 해결했다. 해당부문의 소개에 따르면 이미 해결했거나 기본적으로 해결한 제안은 47건으로서 47.5%를 차지하고 해결중이거나 계획에 넣고 점차적으로 해결하게 될 제안은 31건으로서 31.3%를 차지하며 조건의 제한으로 잠시 해결을 보지 못한 제안은 11건으로서 11.1%를 차지하고 제기한 의견을 참고로 제공하거나 정책적으로 해석한 제안이 10건으로서 10.1%를 차지했다. 장설화기자\r\n\r\n            "},
{"title": "겨울, 봄 농토수리기본건설 강화해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2007-11-15 21:27:27", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-11/15/17_15863.html", "content": "\r\n              \r\n15일, 국무원은 전국 텔레비죤전화회의를 소집하고 당면과 금후 한시기 농토수리기본건설의 주요 임무와 사업중점을 명확히 하고 올 겨울철 명년 봄철 농토수리기본건설 및 “3농”사업에 대해 동원, 포치했다.회의에서 국무원 부총리 회량옥은 각급 정부와 관련부문에 농토수리기본건설사업의 긴박감과 책임감을 증강하고 효과적인 조치를 취하여 올 겨울철, 명년 봄철 농토수리기본건설을 대대적으로 강화할것을 요구, 특히 가물방지사업, 물에 훼손된 공정 수건, 농촌음료수안전공사건설, 위험저수지수건, 관개구 부대시설 건설과 물절약개조, 농촌생태환경건설을 잘 틀어쥘것을 요구했다. 한편 회량옥은 17차당대회정신을 깊이 있게 관철하여 당면한 농업농촌 제반사업을 통일적으로 잘 계획할것을 요구하면서 금후 한시기의 농업 농촌사업을 참답게 계획하고 제반 농촌정책을 전면적으로 시달하며 올 겨울철 명년 봄철 농업생산을 잘 틀어쥐며 동물역병예방통제를 절실히 강화하고 삼림초원방화를 잘하며 곤난한 군중들의 생산생활을 타당하게 배치할것을 강조했다.국무원에서 소집한 회의를 이어 길림성정부도 관련 텔레비죤전화회의를 소집, 당면과 금후 한시기 농토수리기본건설 목표와 임무를 포치하고 각급 정부와 관련부문에 올 겨울철과 명년 봄철 농토수리기본건설을 전면적으로 틀어쥐고 효과적인 조치를 취해 농업농촌 제반사업이 실제에 락착되게 할것을 요구했다.김성광기자\r\n\r\n            "}
]