[{"title": "환경보호로 백성권익 수호", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-01-16 06:22:15", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-01/16/24_44871.html", "content": "\r\n              \r\n룡정시에서는 환경보호사업을 강화해 백성들의 응분의 권익을 수호했다. 이 시에서는 환경보호부문의 비준을 거치지 않은, 군중들의 반영이 강렬한 오염조성 기업들에 대해 엄하게 처리했다. 동성용진 동성촌 제8촌민소조에 있는 양돈장, 룡천진흥건재상점, 룡정시철문가공부, 룡정시플라스틱강문가공점을 이개축하도록 처리했고 룡정시명성채색인쇄공장, 룡정시채색포장공장에 환경오염을 다스리도록 명령했으며 룡정시채색포장공장에 5000원의 벌금을 안겼다. 룡정시천보산에틴아세틸렌공장과 룡정시조양천플라스틱포말가공공장의 생산을 중지시키고 오염을 다스리게 했다. 또한 환경오염을 조성하는 오염원에 대해서도 엄하게 처리했다. 룡정시지성종이업유한회사는 주변 환경을 오염시켜 부근 주민들이 수차나 환경보호국을 찾아 문제를 반영했다. 지성종이업유한회사의 오염문제를 효과적으로 해결하기 위해 환경보호국에서는 전문인원을 파견해 조사하고 전문회의를 열어 연구한후 이 회사에서 오염피해를 가장 심하게 받은 8가구의 주택을 사가도록 하여 주변 주민들의 환경피해를 최소한도로 줄였다.  이 시에서는 연변조양천목업유한회사에서 제마음대로 공장을 확건해 주변 주민들의 정상적인 생활에 엄중한 영향을 끼치고있다는 제보를 받고 수차나 기업에 가 조사하고 군중들의 의견을 청취한후 실제정황에 근거해 환경오염을 다스릴 구체적인 방안을 제시했고 확건한 부분도 검수에 통과되도록 조처했다. 룡정시해원활석분공장에서 공장밖의 다른 곳에서도 활석분을 생산한다는 군중들의 제보를 접수하고 이 회사의 생산을 중지시키고 환경오염을 다스리게 했으며 1만원의 벌금을 안김과 동시에 오염피해를 받은 2가구 주민에게 상응한 보상을 하도록 처리했다. 음료수수원지는 백성들의 생명건강과 직결되여있다. 이 시에서는 음료수수원지에 대한 보호강도를 높여 백성들이 시름놓고 수도물을 마실수 있게 했다. 한풍광업유한회사에서 배출하는 오수가 수원지를 오염시키고있다는것을 발견한 그들은 수차 해당 일군들을 기업에 파견해 조사연구하고 환경오염문제를 해결할 방안을 제시해주어 제때에 오염원을 막아버렸다. 또한 조양천도살장, 위민개도살장을 기한내에 이개축하게 하여 주민들의 음료수안전을 담보했다.김명성기자 \r\n\r\n            "}, {"title": "청정지역 지켜나선 환경파수군들", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-10-09 22:02:39", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-10/09/24_44864.html", "content": "\r\n              \r\n지난 5월, 모 국외투자기업이 연길시개발구에 입주하려고 했다. 전기도금업을 하는 이 기업은 근 400만원을 투자하기로 했다. 하지만 대상건설심사비준과정에 연길시환경보호국 감독관리과의 부결을 받아 결국 이 대상은 무산되고말았다. 또 이미 200여 만원을 투입해 공장건물을 사고 설비까지 들여다 가설한 한 외자기업도 환경보호요구에 부합되지않아 부결을 당했다.연길시에서는 더욱 좋고 더욱 빠른 경제발전을 이룩하기 위해 대상건설 심사비준시 환경영향평가제도와 새롭게 건설하거나 개조, 확건하는 기본건설대상, 기술개조대상, 구역 및 자연자원 개발대상을 건설할 때 반드시 환경오염, 생태파괴 방지시설을 동시에 설계하고 동시에 시공하고 동시에 사용에 교부해야 한다는 《세가지 동시》제도를 엄격하게 집행하기로 하고 이 중책을 환경보호부문에 맡겼다. 환경보호부문에서는 대상건설 심사비준관을 엄격히 장악하고 원천적으로 환경오염을 통제, 금년에 립건된 913개 대상중 시민들의 생활환경을 오염시킬수 있는 104개의 대상을 부결했다. 연길시환경보호국 리성월부국장은 환경보호부문은 건설대상심사비준과정에서 투자자의 리익을 보호해야 할뿐만아니라 광범한 인민군중의 합법적인 권익을 수호해야 하는 이중적인 임무를 수행해야 한다고 지적했다. 그에 따르면 연길시환경보호부문에서는 다년간 축적한 환경보호지식과 경험에 비추어 대상의 위치선정, 설비의 선택, 분포정황을 잘 따져보고 오염방지대비책을 잘 마련했는가를 확인한후에 건설대상을 비준했고 합리화건의를 제기했다.《환경표준에 도달하지 않은 대상을 비준하게 되면 투자자들이 이후에 환경오염을 다스리는 비용을 더 투자하게 됩니다. 만약 환경오염이 엄중하여 투자대상이 취체당하기라도 하면 업주는 엄청난 예상외 자금을 허비하게 되거나 지어 파산의 국면에 이를수도 있습니다. 환경평가를 엄하게 하여 건설대상의 문턱을 높이는것은 업주들이 굽은 길을 적게 걷게 하고 불필요한 자금을 적게 투입하면서 시름놓고 돈을 벌게 하기 위해서이고 주위 주민들에게 량호한 생활환경을 마련해주기 위해서입니다.》 연길시환경보호국 감독관리과의 하명화과장의 진솔한 이야기이다. 400만원 규모의 외자투자대상인 전기도금대상은 규모가 작고 효익이 낮으나 오수처리비용은 엄청나다. 일단 회사에 자금이 긴장해 오수처리시설을 가동하지 않을 경우 환경에 미치는 영향은 매우 크다. 이미 근 200만원을 투입해 공장건물을 사고 시설까지 앉힌 외자기업의 경우도 마찬가지다. 주민구역에 위치해있고 소음이 높고 냄새가 고약해 주민들의 정상적인 생활을 방애할수 있는 대상이였다. 하여 이 두 대상은 국가의 해당규정에 근거해 부결당하게 된것이다. 환경보호부문에서는 건설대상을 심사비준하기는 쉽지만 부결권을 행사하기는 너무도 어렵다고 말하고있다. 관계망을 통해 압력을 행사하는 사람들을 대하기도 쉽지않지만 이미 건물세,  장식비까지 지불된 대상을 부결당한 업주들의 반발 또한 당해내기 어렵다.  그렇다고 환경오염문제를 고려하지 않고 원칙을 느슨하게 하여 되는대로 건설대상을 비준하게 된다면 그 피해는 고스란히 주민들에게로 돌아가게 된다.  하여 연길시환경보호부문에서는 건설대상 심사비준시 단순히 부결권만 행사한것이 아니라 투자자의 립장을 충분히 고려하면서 부결된 대상을 회생시킬수 있는 방법을 제시해주기도 했다. 례하면 노래방,  양고기꼬치구이점을 꾸리려던것을 다방, 음식점을 꾸리도록 했고 자동차수리부는 자동차부속품상점으로 항목을 바꾸도록 했으며 자동차세척장 등은 장소를 바꾸도록 인도했다. 이들의 방조하에 200여만원을 투입했다 부결당한 외자기업도 자리를 교외에 옮겨가게 되면서 회생할수 있게 되였다. 글/사진 김명성기자\r\n\r\n            "}, {"title": "벼짚 옥수수대 종합리용 초미의 과제", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-12-05 11:45:41", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-12/05/24_44868.html", "content": "\r\n              \r\n얼마전 기자는 취재차로 훈춘에 갔다 돌아오던 도중 길옆 논밭에서 치솟는 화광을 보게 되였다. 이미 땅거미가 진 뒤라 불길은 더욱 선명했는데 5, 6메터 간격을 사이두고 백여메터 죽 늘어선 벼짚무지에서 일제히 타오르고있는 불길은 마치 한마리 커다란 불룡이 꿈틀대는것만 같았다. 훈춘뿐만이 아니다. 벼짚, 옥수수대를 태워버리는 현상은 주내 각지에서 비일비재이다. 지난 11월 29일, 기자 일행은 룡정시 태양향 중흥촌에서 벼짚을 태워버리는 장면을 목격했다. 논밭 곳곳에서 시뿌연 연기가 치솟고있었고 한 벼짚무지에서는 화염을 토하며 시뻘건 불길이 활활 타오르고있었다. 불길이 성하게 타오르도록 짚단을 헤쳐놓고있던 중흥촌의 40대초반의 제숙진농민은 집구들을 덥힐 벼짚을 실어들이고 나머지를 처리할 곳이 없어 이렇에 태워버린다고 했다. 그에 따르면 3~4년전까지만 해도 소형제지공장들에서 벼짚을 수매해갔는데 제지공장들이 없어지면서 지금은 벼짚을 이렇게 태워버릴수밖에 없다고 전했다.. \r\n\r\n            "}, {"title": "연길시의 하늘 한결 맑아졌다", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-11-14 06:52:11", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-11/14/24_44867.html", "content": "\r\n              \r\n우리 주는 10월하순부터 난방기에 들어선다. 해마다 이맘때부터 우리 주 특히 연길시의 대기오염은 아주 심각했다. 기압이 낮은 날이면 석탄연기가 도시상공에 낮게 드리워 숨막힐듯 갑갑했고 침을 뱉으면 석탄먼지가 가래에 섞여 나오기도 했다. 하지만 올해는 이같은 상황이 많이 호전되였다. 주환경보호국 검측소의 검측수치에 따르면 올해 1월부터 10월까지 연길시의 대기질이 2급표준(대기질이 2급표준이면 량호한것이고 2급이상이면 오염된것으로 본다)을 초과한 날짜가 22일밖에 되지 않아 지난해 동시기보다 24일이나 줄어들었다.  다년간 환경검측에 종사했던 주환경보호국 검측소 손국영소장은 이같은 수치는 쉽게 온것이 아니라고 감개무량해 했다. 우리 주는 대다수 현시들이 산간분지에 위치해있다. 특히 연길시는 동, 남, 북 3면이 산으로 둘러쌓여있고 도심은 말발굽형태의 분지이다. 이같은 특수한 지리적위치로 공기가 쉽게 확산되지 않고 쉽게 역온날씨를 형성하는데 그 발생빈도가 40% 좌우에 달했다. 하여 연집(烟集)이라는 지명의 유래도 이로 하여 생긴것이라 한다.  2005년이전에 연길시의 난방방식은 분산식이였다. 곳곳에 있는 굴뚝들에서 삼단같은 연기가 룡트림하며 솟구쳐올라 도시는 연기에 휩싸이군 했다. 환경보호국 검측부문에서 제공한데 따르면 연길시 주요오염물인 미세과립물의 표준초과률은 아주 엄중했는데 한때는 20.9%에까지 도달했다. 이같은 준엄한 형세에 대비해 주 및 연길시에서는 대기오염과의 “전쟁”을 선포했다. 2002년 5억원을 투입한 집중열공급공사가 시공을 시작했고 2005년 10월에 먼저 230만평방메터의 지역에 집중열공급을 시작했다. 이와 동시에 동력차배기가스오염을 다스리고 음식업, 목욕업 등 봉사업종의 석탄보일라를 취체하고 청결에네르기를 보급했다. 동시에 록화공사에 대한 투입을 늘였다. 2007년에 이르러 연길시집중열공급면적은 1400만평방메터에 달했고 300여개의 석탄보이라를 철거했으며 400여개의 보이라굴뚝을 없애버렸다. 각종 동력차량들은 에틸알콜휘발유를 사용했고 연길알류미늄공장 등 오염물배출기업들이 문을 닫았다. 해당 부문의 이같은 노력을 거쳐 저기압날씨가 되면 매연으로 숨막히던 연길시공기질이 크게 호전되였다. 주환경보호국 검측소에서 제공한 수치에 따르면 2006년 전 주적으로 공기질이 좋은 날짜가 280일 이상에 달해 2004년의 250일에 비해 30일이나 더 많았다.연길시의 하늘이 한결 더 푸르게 되고 공기질도 많이 좋아졌다고 하지만 아직 공기오염이 완전히 가져진것은 아니다. 주환경보호국 윤영일국장은 ”대기오염을 다스리는데는 어느 한 공정, 어느 한 부문에 의거해서 되는것이 아니라 사회 각 부문에서 밀접히 협력하여야 한다. 연길시의 푸른 하늘을 되찾기 위해 향후 주환경보호국에서는 연기와 먼지 배출에 대한 관리를 엄하게 하는 동시에 처벌강도를 높이겠다”고 표했다. 사진설명: 2005년 이전 연길시상공은 여러 굴뚝에서 내뿜는 연기로 몸살을 앓았다. 김명성기자 \r\n\r\n            "}, {"title": "훈춘자금(紫金)  에네르기 절약,효과성 높여", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-10-30 06:55:24", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-10/30/24_44865.html", "content": "\r\n              \r\n훈춘자금광업유한회사는 2003년에 설립된이래 과학기술을 앞세워 새로운 발전을 거듭하고있다. 몇년간 기업의 생산능력은 원래의 850톤/일로부터 현재의 7000톤/일로 급상승하고 기업의 리윤은 설립당시 300만원으로부터 지난해의 1억 5300만원으로 뛰여올랐다. 하여 기업의 종합효익지수는 주내 3위안에 들었고 경제효익순위는 55등으로  전 성 민영기업 100강에 들어섰다. 이들이 이같은 업적을 쌓을수 있은것은 에네르기를 절약하고 소모를 줄이는 기업의 경영방침과 갈라놓을수 없다. 이 회사에서는 회사가 설립된 이듬해인 2004년에 장치한 4000톤/일 광장전기설비에 기계가 작동하지 않으면 소모가 없게 하는 설비를 더 장치했다. 이 설비는 성황금설계원에서 설계하고 서광금동광주변전소에서 장치한 2400킬로와트고압축전기로 공률인수를 증가해 고압전기가 소모되는 문제를 해결했다. 하여 서광광주변전소의 공률은 시종 COS￠0.999를 유지하고 설비가 작동하지 않으면 스스로 전기가 끊어지게 해 인공적으로 해결할수 없는 난제를 해결했고 해마다 전기료 39만 8000여원을 절약할수 있게 했다. 이 회사에서는 올해초 광산의 주요전기사용설비인 금속선별기의 부하파동이 크고 운행능률이 비교적 낮으며 생산설비를 매일 24시간 작동시켜야 하는 특점에 비추어 심수고력과학기술회사와 손잡고 4000톤/일 광장금속선별기에 대해 기술개조를 진행, 에네르기를 절약하고 소모를 줄였다. 에네르기절약개조를 통해 전기설비의 사용수명을 늘이고 보수비용을 크게 줄여 기업의 효익을 제고하고 경쟁력을 높였는데 이로 하여 매년 전기료지출을 222만 8000원을 절약했다. 금속을 선별한후 배출하는 페수는 광장에서 산생하는 주요오염물인데 여기에는  SS, COD, BO55, SO42—, NH3—H, S2— 등이 함유되여 있다. 회사에서는 이 페수를 직접 배출해버리지 않고 공장구역내의 페수저수지에 15~25일간 저장하면서 자연적인 증발, 자체정화, 침전 등으로 SS, COD, BO55, SO42—, NH3—H, S2— 를 자연적으로 희석시켜 주요오염물의 농도가 내려가게 하고 오염물배출량이 적어지게 했다. 또한 페수속에 함유된 금속선별약제가 대폭도로 희석되게 했는데 현장검측에 따르면 약제희석률은 99%에 달했다. 이같은 정수과정을 거친 페수는 회수시스템을 통해 높은 위치에 있는 저수지에 들어갔다가 다시 생산공예과정에 순환리용되였다. 매일 페수저수지에 들어가는 페수는 1만 6800립방메터에 달하는데 일회수량은 1만 1760립방메터에 달해 물순환리용률은 70%에 달하고 강에 배출되는 페수는 5040립방메터에 달해 페수순환사용률이 대폭 제고되게 했고 물사용량도 줄이고 페수배출량도 크게 줄였다. 광산생산에서 산생된 페수는 처리후 각종 지표가 GB9878—1996 일급표준에 도달했는데 SS는 379.8톤,  COD는 58.2톤, BOD는 6.45톤,  NH3—N는 1.06톤 줄어들어 오염물배출량이 대폭 감소되였다. 페수의 순환리용으로 물의 소모를 크게 줄여 여기에서만도 전기 116만 3132킬로와트를 절약하고 전기료 58만 1566원을 절약했다. 김명성기자\r\n\r\n            "}, {"title": "덕전세멘트 낡은 생산라인 폭파", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-10-23 19:08:15", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-10/23/24_44866.html", "content": "\r\n              \r\n20일 오전 10시 38분경, 《쿵~》 하는 둔중한 폭파음과 함께 화룡시 서성진에 위치한 길림덕전세멘트집단주식유한회사의 세움식(机立窑)세멘트생산건물이 폭삭 주저앉았다. 이로써 우리 주의 경제발전을 위해 많은 공헌을 함과 동시에 세멘트먼지오염, 이산화류황오염으로 부근주민들에게 생활에서 많은 불편을 주었던 화룡시 서성진의 낡은 세멘트생산라인이 력사의 무대에서 자취를 감추게 되였다. 길림덕전세멘트집단주식유한회사는 지난 세기 70년대에 설립되였는데 점차 발전, 장대해져 총부가 연길에 있고 화룡과 왕청에 자회사가 있는 주식제회사로 되였다. 주요제품은 《묘령》표, 《고성》표 세멘트계렬제품들인데 모두 ISO9002품질체계인증을 통과했다. 이 회사는 년간 연료생산량이 120만톤에 달하고 세멘트생산량이 150만톤에 달하는 우리 주에서 가장 큰 세멘트생산기업이고 성에서도 세멘트업종 3대 골간기업의 하나인데 년세금납세액은 5000만원에 달하고 련속 7년간 성민영기업납세장원으로 되였다. 그런데 이 회사의 재래의 12개 생산라인가운데서 회전식생산라인(回转窑)이 5개(왕청 4개, 화룡 1개) 있고 세움식생산라인(机立窑)이 7개(화룡 3개, 왕청 4개)가 있었는데 세멘트먼지오염, 이산화류황오염 등 오염이 심해 주위 주민들의 의견이 분분했다. 게다가 공예가 락후해 《자원절약형, 환경우호형》요구에 부합되지 않았다. 하여 회사에서는 올해 9월, 왕청의 2개 회전식생산라인을 취체하고 10월에 들어서 화룡의 3개 세움식생산라인을 중지시키기로 결정했다.  3개 세움식생산라인의 총자산은 3500만원에 달하는데 이것을 없애버린다는것은 기업리윤이 800~ 900만원 줄어들고 국가에 상납하는 세금액도 800~900만원 적어진다는것을 의미했다. 이는 덕전회사나 지방경제에 커다란 손실이 아닐수 없었다. 하지만 세멘트먼지오염을 크게 줄일수 있을뿐만아니라 년간 이산화류황배출량을 320톤이나 줄일수 있어 부근 주민들에게는 복이 되는 일이였다. 이 회사의 《에네르기 절약 오염물배출 감소》행동은 이에 그치지 않고있다. 회사에서는 명년말까지 나머지 3개의 세움식세멘트생산라인과 2개의 회전식생산라인을 전부 도태시키기로 했는데 그렇게 되면 년간 720톤에 달하는 이산화류황을 적게 배출하게 된다.이 회사에서는 단순히 낡은 설비를 도태시키는데 그친것이 아니라 거액의 자금을 투입해 낡은 설비를 갱신하고 새로운 생산설비를 새로 앉혔다. 2004년 1억 2000만원을 투입해 일생산량이 1000톤에 달하는 신형의 연료생산라인을 앉혔고 같은해 1억 5000만원을 투입해 왕청회사의 1호 세움식생산라인을 개조했으며 올해에는 4억 6600만원을 투입해 일생산량이 4000톤인 연료생산선을 확건, 이미 기초공사가 마무리된 상태다. 이날 있은 길림덕전세멘트집단주식유한회사 세움식세멘트생산라인폭파의식에는 성환경보호국 왕림계부국장을 비롯한 성, 주, 시 해당부문 책임자들이 참가했다. 사진은 폭파하기전의 세움식 세멘트생산라인건물과 그 폭파과정이다글/사진 김명성기자\r\n\r\n            "}, {"title": "명년초 제1차전국오염원보편조사 전개", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-12-07 07:25:09", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-12/07/24_44869.html", "content": "\r\n              \r\n국무원에서는  2008년초 제1차 전국오염원보편조사를 하기로 했다. 5일, 기자는 우리 주의 제1차 전국오염원보편조사와 관련된 일련의 문제를 갖고 주환경보호국 윤영일국장과 인터뷰를 가졌다. 문: 제1차 전국오염원보편조사의 필요성과 중요한 의의는 무엇인가?답: 국가에서 전국 제1차 오염원보편조사를 한다고 발부하기까지는 비교적 긴 시간의 온양을 거쳐 국무원에서 2006년 10월 17일 《제1차 전국오염원보편조사를 전개할데 관한 통지》를 발부하여 2008년초에 제1차 전국오염원보편조사를 하기로 결정했다. 《통지》의 정신은 제1차 전국오염원보편조사의 필요성과 중요의의에 대해 명확하게 지적했다. 이번 보편조사는 과학적발전관을 전면적으로 시달하고 환경감독관리를 강화하며 《국민경제와 사회발전의 제11차 5개년 계획요강》에서 확정한 주요오염물배출을 10% 감소하는 목표를 실현하기 위해서이다. 전국오염원보편조사는 중대한 국정조사로서 우리 나라 환경정황을 전면적으로 장악하는 중요한 수단이다. 이번 사업을 잘하는것은 각류 기업 단위와 환경에 관련된 기본정보를 충분히 료해하고 각류 중점오염원서류와 각급 오염원정보테이터를 건립하는데 유조하며 경제사회발전정책을 제정하는데 의거를 제공하게 된다. 국가에서는 이번 보편조사를 통해 우리 나라 각류 오염원의 수량, 업종과 지역 분포 및 주요 오염물과 그 배출량, 배출지역, 오염을 다스리는 시설의 운행상황, 오염을 다스리는 수준과 비용을 전면적으로 장악해 오염퇴치와 산업구조조절에 의거를 제공하고 국가와 지방 각류 중점오염원서류와 각급 오염원정보테이터를 건립하고 오염원정보를 공유하는 기제를 건립해 오염원의 관리에 기초를 마련해주며 오염원의 총체적인 표본을 장악하여 과학적환경통계제도를 건립하고 환경통계조사체계를 개혁하며 통계수치질을 제고하는데 조건을 창조해준다. 또한 보편조사결과에 근거해 새로운 《12.5》계획에 환경통계기초를 마련해준다. 특히 기층환경보호부문의 관리능력을 제고하고 각급 환경통계, 환경검측, 환경감독과 집법체계를 건전히 한다. 보편조사사업에 대한 선전과 실시를 통해 사회 각계 력량이 광범위하게 참여하도록 동원하고 전민족의 환경보호의식을 제고한다. 또한 이번 보편조사는 우리 주 이후의 경제발전과 생태보호에도 중요한 의의를 가진다. 우리 주에서는 《청산 록수 푸른 하늘 공정》을 실시해 우리 주를 환경이 아름답고 인간과 자연이 조화로운 인류가 살기 적합한 생태주로 건설하려 하고있다. 하여 우리 주는 더욱 오염원보편조사사업을 강화해 우리 주 오염원배출정황을 전면적으로 장악해 우리 주 금후의 발전결책에 과학적이고도 정확한 의거를 제공해야 한다. 문: 전국오염원보편조사 대상과 내용은 어떤것이 있는가?답: 국무원의 《통지》에서는 중화인민공화국 경내에서 오염물이 배출되고있는 공업원, 농업원, 생활원과 집중적으로 오염물을 다스리는 시설 모두가 이번 보편조사대상에 포함되여있다고 명확히 규정했다. 보편조사내용은 첫째, 《국민경제업종분류》 제2산업가운데의 건축업이외의 모든 공업오염원에서 배출하는 오염물인데 오염원의 기본정황, 오염물의 종류, 수량과 농도, 오염물을 다스리는 시설 및 그 운행정황지표이고 둘째, 규모화양식장과 농업오염원에서 배출하는 오염물의 오염원의 원천, 주요오염물의 배출량, 오염을 다스리는 시설 및 그 운행정황 등 지표이며 셋째, 도시생활오염원에서 배출하는 오수, 쓰레기와 의료페기물 등을 위주로 한 오염물인데 오염물배출량, 오염물을 다스리는 시설 및 그 운행정황 등 지표이며 넷째, 집중식오염물을 다스리는 기본정황, 운행상황, 오염물의 처리처치량 등 정황이다. 문: 제1차 전국오염원보편조사는 어떤 보조로 진행하는가?답: 이번 전국오염원보편조사는 세개 단계로 나누어 진행하는데 제1단계는 2006년 1.4분기부터 2007년말까지인데 보편조사의 전기 준비사업단계이고 제2단계는 2008년초부터 시작되는데 각지에서는 보편조사와 데이터뱅크를 건설하는데 년말전으로 보편조사사업을 완성한다. 제3단계는 2009년인데 보편조사사업에 대해 검수하고 데이터를 종합하고 결과를 발표한다.문: 이번 보편조사는 파급범위가 크고 참녜부문이 많으며 보편조사임무가 과중할뿐만아니라 기술요구가 높고 사업난도가 크다. 어떻게 조직하고 실시하는가?답: 이번 오염원보편조사는 중요한 국정조사이다. 주당위, 주정부에서는 이번 사업에 고도의 중시를 돌리고있다. 성당위 상무위원이며 주당위 서기인 등개, 주당위 부서기이고 주장대리인 리룡희는 모두 이번 보편조사사업에 중요한 지시를 하고 우리 주 제1차 전국오염원보편조사지도소를 설립하고 전 주 보편조사의 조직과 실시 사업을 책임지게 했다. 주정부 민광도부주장이 지도소조의 조장을 담임하고 환경보호국, 통계국, 선전부, 재정국, 감찰국, 공상국, 발전및개혁위원회, 경제위원회, 수리국, 농업위원회, 건설국, 공안국, 목축업관리국 등 13개 부문의 책임자들이 소조성원으로 되였다.  현재 전 주 각 시, 현 정부에서도 이미 보편조사지도소조와 판공실을 설립하고 당지보편조사사업을 구체적으로 조직실시하고있다.문: 오염원보편조사의 대상은 어떤 의무를 리행해야 하는가?답: 국가기관, 사회단체 및 오염원보편조사와 관계되는 단위와 개인은 《중화인민공화국 통계법》의 해당 법률, 법규 및 국무원의 《통지》정신에 근거해 적극적으로 오염원보편조사사업에 참녜하고 배합해야 한다. 오염원보편조사대상은 오염원보편조사기구와 오염원보편조사인원의 조사를 의무적으로 접수해야 하고 여실하게 제때에 오염원보편조사표를 써바쳐야 한다. 오염원보편조사대상은 마땅히 제때에 오염원보편조사 관련 자료를 제공해야 한다. 보편조사대상이 상응된 의무를 리행하지 않을 경우 법률적책임을 지게 된다. 보편조사인원은 법에 따라 보편조사를 하고 기업의 상업비밀을 지켜준다. 김명성기자\r\n\r\n            "}, {"title": "[환경르포] 새들의 고향―안명호", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-04-25 09:07:36", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-04/25/24_44857.html", "content": "\r\n              \r\n《자갈들이 찬히 들여다보이는 강바닥, 물밑 돌틈사이로 쉼없이 헤염쳐다니는 고기떼들, 우중충한 나무와 파아란 풀들이 비낀  목단강의 맑은 물은 줄기줄기 샘물을 한몸에 받아안고 산간의 골물을 모아 주야장천 쉼없이 흘러 웅위한 장춘령자락에 위치한 안명호에 흘러든다.》지난세기 70년대 전국을 풍미했던 작가 장소천씨의 소설 《안명호기슭》의 서두에서 묘사한 한폭의 그림과도 같은 구절이다. 지난 10일, 302국도로 달리다가 돈화시와는 얼마 되지 않은 거리에서 201국도로  꺾어들어 북쪽으로 60킬로메터의 구릉지대, 이 곳이 바로 안명호반이였다. 대자연이 선물한 천연늪이다. 목단강의 상류에 위치, 여름 한철에는 경박호와 이어지기도 하는 안명호의 아름다운 경관은 소설이 태여난 그때로부터 30여년이 지난 오늘날에도 조금도 색바래지 않았다. 빼여난  명소의 경관에 랑만을 붙안고 호반에 들어서는 우리의 심경은 한없이 설레였다, 그동안  지루하고 따분하던 평소의 감각세포가 금세 어데론가 사라지고 봄하늘 구름아래 황홀경에 넋을 잃기 시작했다. 목단강량안으로 끝없이 펼쳐진 습지, 수초, 관목, 줄느런히 늘어선 소택지들. 특히 사람들의 눈길을 끄는것은 수십종의  기러기들과 이름모를 새들이 눈확에 뛰여든다. 때론 수십마리, 수백마리씩 무리를 지어 호수물을 박차고 하늘로 날아올라 청공을 유유히 날아예다 때론 일제히 수면에 안착하기도 한다. 호수에서나 하늘에서 나래를 퍼덕이며 자유로이 날아예는 모습은 자연의 웅비를 실감케 한다. 드바쁜 일상에 쫓기는 우리들에게는 참으로 부러운 존재가 아닐수 없다. 아마 그래서 더욱 우리의 눈길을 사로잡는것은 아닐가? 안명호는 이름그대로 기러기 우짖는 호수, 기러기를 비롯한 각종 새들의 천당이라 해도 과언이 아니다. 자연과 환경의 으뜸을 자랑하는 극치의 경관일수밖에 없다.《지난 한동안 이 지역이 새들의 천당이 아니라 지옥이였죠.》안명호자연보호구 호극검씨에 따르면 지난날 삼림람벌, 림지개간, 습지개조, 자연의 섭리를 어긴 수로개조로 우기에는 홍수가 져서 범람했다. 우기가 지나가면 또 물이 적어 일부 습지와 작은 호수까지 말라버리기도 해 새들의 먹이사슬이 파괴되였다. 도시 란개발이 가속화됨에 따라 습지에서 모래를 파내 많은 습지가 파괴되기도 했다. 그래서  많은 새들은 보금자리를 잃고 쓸쓸히 떠나버렸다. 정든 고향을 포기하지 못해 남은 일부 새들은 또 인간들이 마구 포획하는바람에 멸종의 위기에 이르기도 했다. 1991년, 안명호는 돈화시에서 비준한 첫 현급자연보호구로 탈바꿈하면서 환경정비가 본격화 되기 시작했다. 5만 3940헥타르에 달하는 보호구면적에서 습지면적이 1만 8905헥타르에 달해 보호구면적의 35%에 이른다. 습지는 목단강류역의 물을 비축해 홍수범람을 막고 수질을 정화하며 생물의 다양성을 수호하는 등 중요한 역할을 한다.\r\n\r\n            "}, {"title": "[환경르포]연길 외곽도로 쓰레기 초비상", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-05-16 10:26:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-05/16/24_44858.html", "content": "\r\n              \r\n신록이 짙어가는 봄은 어느새 여름을 반겨맞고있다. 연길 도심은 어느덧 봄의 화사함보다 여름의 열기로 뜨겁다. 패션의 인파와 더불어 잘 정비된 도로, 그리고 줄느러진 가로수, 어디를 보나 정결한 느낌이다…그런데 도시교외를 다녀보면 국제공항을 둔 도회지답지 않게 지저분하고 비위생적이다. 연길공항에서부터 쭉 뻗어 연길—도문 고속도로에 련결된 연길시 외곽도로에 언젠가부터 이 외환도로가 건축쓰레기, 생활쓰레기 등 여러가지 쓰레기의 피해로 신음하고있어 도로를 감싼 대자연 초록빛의 잔잔한 감동은 구중천에 사라진지 오래다. 되려 연길시의 멋에 먹칠하는 오염원으로 전락하고있어 안타깝기만 하다. \r\n\r\n            "}, {"title": "련꽃의 고향 경신", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-08-29 07:24:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-08/29/24_44863.html", "content": "\r\n              \r\n웅위로운 장백산에서 기원한 700리 두만강은 험산준령을 타고 내려온 수많은 지류들을 한몸에 받아안고 주야장천 쉼없이 달려오다 전설의 땅 훈춘 경신벌에 이르러서는 여기저기 잔별처럼 널려있는 늪에 들려 잠간 휴식을 청한다.  그 와중에도 두만강은 풍부한 먹이와 영양분을 제공하며 늪속의 갖가지 물고기들을 살찌우고 주내 다른 지방에서는 보기 힘든 북국의 진귀한 수생화초 두만강련꽃을 키워준다.훈춘시 경신진당위 김승덕서기의 소개에 따르면 경신분지는 그 면적이 90평방킬로메터로서 분지내에는 1200여헥타르의 초지와 크고작은 자연못과 인공늪이 도합 150여개가 있다. 드넓은 초지, 수많은 늪으로 하여 가을, 봄으로 날아드는 수백, 수천 마리의 철새떼도 장관이지만 1억 3500만년의 유구한 력사를 가진 련꽃은 7, 8, 9월이 되면 활짝 피여나 북국의 진풍경을 연출하고있다. 련꽃은 일명 부용(芙蓉)이라고도 하는데 식물계에서 가장 일찍 생겨난 피자식물과의 하나로서 지금까지 지구에 생존해있는 빙하기이전에 생존했던 식물이기도 하며 우리 나라 10대 전통명화가운데의 하나이기도 하다. 련꽃은 자고로부터 진, 선, 미의 상징으로서 수많은 고금중외의 시인과 화가들의 필묵에 오르내리기도 했고 청신하고도 도고한 정취로 《꽃중의 군자》로 불리우며 불교의 숭배를 받기도 했다. 두만강의 련꽃은 특히 우리 나라 기타 지방의 련꽃과 다른 독특한 아름다움을 뽐내기도 한다. 중국련꽃연구쎈터의 저명한 련꽃연구학자들인 왕기초, 장행언 교수는 경신의 여러 두만강야생련꽃을 고찰하고나서 두만강련꽃은 야생련꽃에 속하는데 이미 1억 3500만년의 력사를 갖고있고 분포면적이 가장 크고 야생적기질이 가장 강한 꽃이라면서 두만강련꽃은 품질이 우수하고 독특하며 꽃이 크고도 요염하다고 극찬을 아끼지 않았다. 련꽃이 활짝 피여나는 7, 8, 9월이면 경신의 여러 늪들은 붉은색, 흰색, 분홍색을 띤 련꽃들이 푸르른 잎사귀가 한데 어우러져 한폭의 아름다운 그림을 연출하고 수면과 땅이 입맞춤하는곳에서 갈대숲이 설레이고 그 우로 들오리, 원앙, 백로, 두루미, 해오라기, 해연 등 진귀한 새들이 자유자재로 날아예면서 경신자연수생생태풍경구는 그야말로 산수와 화초, 하늘과 땅, 인간과 조류가 조화롭게 공존하는 아름다운 선경을 펼쳐보이고있다.얼마전 경신사람들은 이와 같은 자원우세를 살려 또 하나의 관광제품을 개발하고 련꽃축제를 개최, 수천명의 관광객들을 흡인했는데 그중에는 한국, 일본, 향항, 오문 등 나라와 지역에서 온 관광객들도 적지 않았다고 한다. 글/사진 김명성 허성 기자\r\n\r\n            "}, {"title": "두만강하류 농어민들 언제 바다로 나가 어로하나?", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-07-31 22:35:39", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-07/31/24_77550.html", "content": "\r\n              \r\n불과 10여킬로메터밖에 되지 않는 배길, 푸르른 바다가 빤히 바라보이는곳이지만 우리 농어민들은 배길을 타고 동해바다에 나가 고기잡이를 할수 없다. 이처럼 가까운 거리임에도 불구하고 무엇때문에 우리들은 배를 타고 바다에 가 고기잡이를 할수 없을가? 무엇이 문제일가?기실 두만강하류 농어민들은 옛날에는 배를 타고 바다로 나가 고기잡이를 했었다. 하지만 1931년 일제가 동북을 강점한이후 쏘련이 변경관리를 강화하면서 바다 고기잡이가 어려워졌고 특히 장고봉사건이후 일제가 출해구와 가까이있는 훈춘의 방천, 양관평일대 백성들을 강제이주시키면서 바다로 나가는 배길이 끊기게 되였다. 항전승리후 배길이 다시 열렸지만  땅을 분배받은 어민들이 주로 농업에 종사하다보니 바다에 나가 고기잡이하는 사람이 없게 되였다.지난 세기 60년대 우리 성에서는 바다에 나가 고기를 잡는 문제와 관련해 전문적인 조사를 진행하고 초보적인 방안을 제기했으나 당시 중국과 쏘련의 관계가 긴장해짐에따라 출해권회복 노력이 무산되고말았다. 개혁개방이후 우리 나라의 국제적 지위가 상승되고 특히 중국과 쏘련과의 관계가 정상화됨에 따라 전 쏘련에서는 우리 나라가 두만강을 따라 동해에 나가는 출해권을 승인했고 조선도 동의를 표했다. 1990년 5월 28일 우리 나라 고찰선이 처음으로 두만강을 따라 동해에 이르렀는데 이는 우리 나라가 두만강출해권을 회복하는 하나의 력사적인 사건으로 되였다. 그러나 바다로 나가 고기를 잡자면 출해권을 획득하는것만으로는 부족하다. 반드시 어원국의 지위를 인정받아야 한다. 중국, 조선, 로씨야 3국 국경을 흘러지나는 두만강은 장백산장군봉 동쪽자락에서 발원해 중국과 조선의 변경선을 타고 흐르다 다시 조선과 로씨야의 변경선을 타고 동해에 흘러든다. 500여킬로메터에 달하는 두만강은 우리 나라 경내를 흐르는 길이만해도 490여킬로메터나 된다. 두만강은 우리 나라에서 유일하게 여러가지 종류의 연어(산천어, 연어, 꼽추송어)가 회류산란하는 국제성하류로서 20세기초에는 연어산량이 10만마리(400톤~500톤) 이상이였다. 따라서 우리 나라는 연어의 어원국임에 손색이 없다. 하지만 20세기 50년대후기에 들어서 국제성하류에 대한 관리가 따라가지 못해 두만강어업생태환경이 갈수록 악화되고 게다가 과도포획으로 연어산량이 급격히 하락해 연어어원국의 지위가 흔들리게 되였다. 《유엔해양공약》에 따르면 물고기산량이 일정한 수치에 이르지 못하면 어원국의 지위를 박탈당하게 된다.연어어원국의 지위를 쟁취하자면 우선 연어수량을 확보해야 한다. 두만강연어자원을 보호하고 증식시키기 위해 우리 나라는 일찍 1961년 훈춘연어증식방생소를 건립하고 1963년부터 연어를 인공번식해 방생하기 시작했는데 1975년까지 100여만마리의 치어를 방생했다. 1984년에는 두만강변경어정관리소를 세우고 1992년에 20만마리의 연어치어를 방생했으며 1999년부터는 연어치어방생을 더욱 강화했는데 올해만도 이미 600여만마리의 연어, 장등어 등 치어를 방생했다. 하지만 어정부문의 이같은 노력에도 불구하고 연어 등 회류성어류는 크게 증식하지 못하고있다. 수역의 오염, 각류 공정건설, 강에서의 광석, 모래 채굴 등 여러가지 원인으로 회류성어류의 생존생태환경이 엄중히 파괴되였을뿐만아니라 회류통로, 산란장소, 겨울나이장소 등도 엄중히 파괴되였기때문이다. 게다가 씨를 말리는식의 마구잡이포획도 어업자원의 증식에 걸림돌로 되고있다.  출해권을 확보하고 어원국의 지위를 인정받아 바다에 나가 고기를 잡는것은 우리 자손만대에 거대한 재부를 물려주는것으로서 어느 한 부문, 어느 한 부류 사람들의 노력만으로는 이루어질수 없다. 전사회가 일떠나서 수자원을 보호하고 어류자원을 보호해야만 이룰수 있는 천추대업이다. 너와 나 그리고 우리 모두가 생태환경보호와 수자원보호, 어류자원보호에 떨쳐나선다면 우리도 배를 타고 두만강을 따라 바다에 나가 고기잡이를 할 그날이 머지 않을것이다. 김명성기자 \r\n\r\n            "}, {"title": "강바닥 남새농사 생태환경 망쳐", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-06-06 09:30:54", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-06/06/24_44860.html", "content": "\r\n              \r\n언제부터인가 연길시 연신교서쪽켠 강바닥에 주변주민들이 남새농사를 해 여름철이면 도심속에서 각가지 남새가 무럭무럭 자라는 이색적인 풍경이 펼쳐지고 있다.  이른아침이면 이곳에서 구슬땀을 휘뿌리며 열심히 밭을 다루는 《농부》들 또한 도심에서는 찾아보기 힘든 이색적인 모습이다.도시화진척이 가속화됨에 따라 주내 각 현,시에서 사람들이 구름처럼 연길에 몰려들었는데 그중에는 각 현,시 기관, 사업단위에서 사업하다 퇴직한이들이 있는가 하면 농촌에서 농사하다 자식들이 해외에 나가 벌어보낸 돈으로 연길에 집을 사고 들어온이들도 있다. 한평생 일손을 놓지 않고 부지런히 지내던 이들에게 아무 소일거리도 없이 한가하게 보내야 하는 아빠트생활은 그야말로 감옥생활과도 같았다. 그러던 이들에게 연신교 서쪽켠의 불모의 땅 강바닥은 사막의 오아시스와도 같은 존재였다. 하여 하나 둘 이곳에서 밭을 일구기 시작했는데 인제는 거의 빈땅이 없을 정도이다. 화룡에서 왔다는 한 로인은 매일 이른아침마다 이곳에 나와 밭을 번지고 씨를 뿌리고 하면서 열심히 밭을 다루고있다. 50여평방메터밖에 되지 않아 수확은 얼마 되지 않지만 수확이 목적이 아니란다. 자신의 생활형편으로 남새는 충분히 사서 먹을수 있다고 한다. 감옥과도 같은 아빠트에서 뛰쳐나와 밭을 부치며 땀을 흠뻑 흘리고나면 운동 못지 않게 건강해지는것 같고 자연에서 밭과 씨름하노라면 만사시름이 가셔지는것 같다고 한다. 하지만 도심속에 펼쳐진 이같은 푸르른 전야는 결코 아름답다고 할수 없는 존재이다. 생태환경에 대한 피해가 너무나 막심하기때문이다. 습지가 파괴되고 식물피복층을 모조리 파헤치다보니 자연 자체의 수질정화기능이 거의 소실되다싶이 하였다. 습지는  지구의 《페부》라 한다. 습지가 자체의 기능으로 수질을 정화해주기때문이다. 강바닥 식물피복층은 수질의 함양성분을 증가해주고 수토류실을 막아준다. 그런데 습지, 식물피복층의 파괴로 오염된 수질이 회복되지 못하고있다. 실지 이들이 부치는 밭 주변에서는 습지, 식물피복층의 기능퇴화로 오염된 강물이 악취를 풍기며 썩어가고있다. 뿐더러 《농부》들이 남새를 재배하며 화학비료와 농약을 사용해 비만 오면 화학비료, 농약의 유해성분이 거침없이 강에 흘러들어 수질오염을 악화시킨다. 우리 나라의 귀중한 어종인 열묵어 등 많은 물고기들이 멸종위기에 처했거나 멸종된것도 모두 수질악화로 인기된것이다. 따라서 강을 끼고 어업을 위주로 하던 사람들의 생존공간도 점점 좁아지고 있다. 두만강일대 사람들의 어업수입은 지난 2000년에 비해 90%나 감소되였다고 한다. 내 건강, 내 소일거리를 위해 다른 사람들에게 주는 피해가 너무가 심각한것이다.잘 포장된 강변유보도, 그곳에 설치된 각종 운동기자재 등은 우리에게 최적의 운동공간을 제공하고있다. 또 곳곳에 잘 만들어놓은 문구장도 아빠트에서 뛰쳐나와 소일거리를 하기에 충분하다. 《농부》들은 이제 일손을 놓고 운동으로 건강을 찾고 갑갑함을 달래자. 자연은 우리것일뿐만아니라 우리 자손만대의것이기도 하기때문이다. 글/사진 김명성기자 \r\n\r\n            "}, {"title": "우리가 마시는 물 깨끗한가?", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-09-25 18:40:36", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-09/25/24_44861.html", "content": "\r\n              \r\n최근 주수리부문에서는 우리 주 12개 주요저수지 오염지수를 평가, 그중 어느 한 저수지도 3급수표준에 도달하지 못해 수자원오염의 심각성은 물론 식수안전에 빨간불이 켜졌다.이번 평가에 따르면 연길시 40만명 인구의 유일한 수원지인 오도저수지가 장마시기에 3급수표준에 도달한 이외 기타 저수지는 대부분 5급수거나 5급수에도 미치지 못했다. 오도저수지의 경우 전반적으로 평가하면 4급수표준밖에 되지 않는다. 장마시기에 3급수에 도달하나 평소엔 5급수에도 미치지 못하고있다. 돈화시의 수원지인 소석하저수지는 전반적인 평가와 장마기의 평가는 5급수에 달하나 평소에는 5급수보다 낮았다. 화룡시의 수원지인 송월저수지도 전반적으로는 5급수에도 미치지 못하고 장마철에 5급수에 도달하고있다.(도표참조) 전반적으로 저수지의 부영양화정도가 비교적 높아 오염상황이 아주 심각한 정도였다. \r\n\r\n            "}, {"title": "수질오염에 수생생태계가 신음", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-09-12 07:08:09", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-09/12/24_44862.html", "content": "\r\n              \r\n물은 인류를 포함한 모든 생명체가 생존할수 있는 필수적인 요소이다. 하여 물은 곧 생명이라고 할수 있다. 하지만 인류의 영향과 파괴를 가장 엄중하게 받은것 역시 수자원이기도 하다. 우리 주도 례외가 아니다. 우리 주 경내에 분포된 주요 하류가운데서 적지 않은 강들이 정도부동하게 오염되여 수생 생명체의 생존과 번식에 엄중한 영향을 끼치고 있을뿐만아니라 사람들의 생산과 건강에도 적지 않은 영향을 미치고있다. 특히 인위적인 수질오염은 수생생태계에 엄중한 위해를 끼치고있다.우리 주 경내에는 주요하게 두만강, 송화강, 목단강, 수분하 등 4대 수계가 있는데 길이가 50킬로메터이상 되는 강은 29갈래가 있고 10킬로메터이상 되는 강은 362갈래나 된다. 목단강주류(우리 주 경내)의 총길이는 231.5킬로메터에 달하는데 수질은 3~5류 사이이다. 특히 돈화시를 경과한 이후에 수질이 더욱 악화되여 수질은 4~5류 사이에 머물러있다. 수질이 4류이하인 강의 길이는 174.5킬로메터로서 총길이의 75.4%에 달한다. 두만강주류의 총길이는 509.8킬로메터에 달하는데 상류의 수질은 비교적 좋으나 점차 오염정도가 심해져 수질이 2류인 강의 길이는 124킬로메터이고 3류는 264킬로메터, 5류는 71.1킬로메터이며 5류표준에도 도달하지 못한 강의 길이는 50.3킬로메터이다. 사하의 총길이는 186.5킬로메터에 달하는데 부분적인 구역이 부동한 정도로 오염되였다. 특히 대석두이하의 수질은 4류에 속하는데 이는 총길이의 68.1%에 달한다. 소석하는 돈화시의 수원지이지만 수질상황이 좋지 않아 4류밖에 안된다. 가야하의 총길이는 205.2킬로메터에 달하는데 대부분 구역의 오염이 엄중한바 수질이 4류이하인 구역은 155.2킬로메터로서 총길이의 75.6%에 달한다. 특히 석현구역의 수질은 5류이하에 달한다. 부르하통하의 총길이는 172킬로메터에 달하는데 대부분 구역의 수질은 3류에 속하나 연길시를 경과한후 5류표준보다 낮다. 이밖에 황니허, 수분하, 홍기하, 왕청하, 조양하, 해란강, 훈춘하 등 강들의 수질은 비교적 좋은데 2류나 3류 표준을 유지하고있다. 그런데 이같은 강도 현소재지나 향진을 경과하면 수질이 급격히 떨어진다. 공업페수, 생활오수 등이 심각한 오염을 조성하는것이다. 수질오염으로 우리 주 강들에서 생존하고있던 연어, 장등어, 산천어 등 많은 진귀한 어종들이 소실위기에 처하게 되였다. 훈춘시 경신진 방천촌사람들은 10년전에는 고기잡이가 년수입의 90%를 차지했지만 올해 들어서는 연어를 몇마리 잡지 못했고 기타 물고기도 급격히 감소되여 고기잡이수입은 년수입의 10%도 되지 못하고있다고 말했다. 수질이 좋은 오염되지 않은 강이라 해도 물고기들의 락원으로 되지 못하고있다. 일전 기자는 취재차로 한 농촌지역을 찾았다가 그곳 농민들이 축전지를 리용해 물고기를 잡는것을 목격했다. 당지 농민들은 일부 농민들과 도시에서 천렵을 온 사람들은 심지어 물을 막고 농약을 치거나 석회를 뿌려 고기씨를 말리고있다고 했다.  이같은 인위적인 수질오염은 수질생태계에 엄중한 위해를 끼쳐 물고기씨를 말리우고있다. 관련부문뿐만아니라 전사회적인 감독과 관리가 요청된다. 글/사진 김명성기자\r\n\r\n            "}, {"title": "오염물배출감소임무 원만히 완수", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-01-04 07:03:30", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-01/04/24_44870.html", "content": "\r\n              \r\n우리 주에서는 전 주 상하의 공동의 노력으로 에네르기를 절약하고 소모를 줄이며 오염물배출을 감소하는 등 환경보호사업에 고도의 중시를 돌려 2007년도 오염물배출감소임무와 \"11.5\"기획기간의 오염물배출감소 단계성임무를 원만히 완수했다. 2005년 우리 주 COD(화학적산소수요량)배출량이 7만 7901톤에 달했는데 그중 공업배출이 4만 7210톤에 달하고 생활배출량이 3만 690톤에 달해 각기 60.6%와 39.4%를 차지했다. 이산화류황배출량은 3만 1299톤에 달하는데 그중 공업배출량은 1만 9602톤에 달하고 생활배출량은 1만 1697톤에 달해 각기 62.63%와 37.37%를 차지했다. 국무원의 \"11.5\"기간 주요오염물의 총량을 2005년의 기초에서 10%  감소한다는 요구에 따라 성정부와 우리 주에서는 《\"11.5\"기간 오염물총량삭감목표책임서》를 제정, 2010년에 주요오염물총량의 COD를 7.04만톤으로 통제하고 이산화류황을 3.01만톤으로 통제하기로 했다.  우선 산업구조조절을 통해 주요오염물의 배출을 감소했다. 연변신명종이업유한회사는 룡정시인민정부에서 하달한 즉시 밀짚팔프(草浆)생산라인을 철거하라는 결정에 따라 2006년 8월 일생산량 30톤 펄프의 밀짚팔프생산라인을 철거해 COD를 6712톤 감소했다. 대당훈춘발전유한회사 1#, 2# 기조는 국가의 해당 규정에 따라 올 12월 21일에 생산을 중지, 2007년 이산화류황배출을 279톤 감소했다. 길림덕전세멘트집단은 선후로 올 9월 29일과 10월 20일에 왕청현 묘령세멘트공장과 화룡시 서성세멘트공장의 5개 세움식생산라인을 제거해 이산화류황배출을 145톤 감소했다. 올상반기 국가발전및개혁위원회 등 8개 부문의 련합통지의 지시정신에 근거해 룡정시진룡세멘트공장, 안도현안도세멘트공장, 돈화시 길림덕전세멘트집단 돈화자회사, 왕청현 대흥구진흥세멘트공장, 화룡시길림덕전세멘트집단 팔가자세멘트공장 등 에네르기소모가 많고 오염정도가 높은 소형세멘트공장들을 취체해 이산화류황배출을 325톤 감소했다. 다음 대상건설로 오염물배출을 다스렸다. 연길시 일처리량이 10만톤인 오수처리장이 올 6월 시험운행에 들어갔고 8월, 연길시환경보호국에서 오수처리공장에 대해 단항목검수를 진행, 각항 환경보호시설이 설계요구에 부합된다고 인정, 국가환경보호총국에 검수를 신청한 상황이다. 오수처리공장은 COD를 2256톤 줄이게 했다. 올 6월 2일, 룡정시정부에서는 오염물배출감소요구에 따라 연변신명종이업유한회사에 부분적인 생산라인을 중지할것을 요구하는 결정을 내렸다. 연변신명종이업유한회사는 200만원을 투입해 오수처리도관망개조를 6월 20일에 완성했고 일 생산능력 120톤이 되는 3대의 오프셋 페이퍼기계생산을 중지해 전부의 오수가 오수처리장에 흘러들게 하여 오염물배출을 6345톤 감소했다. 길림복돈목업유한회사오수처리공장은 올 9월에 시험운행했고 돈화화강약업주식유한회사 오수심도처리공정도 이미 완성되여 검수를 기다리고있다. 대당훈춘발전유한회사 3#, 4#기조（2×330MW）류황제거공정, 근 2억원을 투입한 연기류황제거항목, 정전기먼지제거기, 석회석--석고 류황제거장치 등은 지난해 9월에 완성되여 168시간의 시험운행을 거쳤고 올 5월에 국가환경보호총국의 검수를 마쳤다. 하여 올해 이산화류황배출을 7465톤 감소하게 되였다. 연변신명종이업유한회사의 자체발전기공장의 류황제거공정은 원유의 수막먼지제거기를 개조했는데 이로 하여 이산화류황배출을 384톤 감소하게 되였다. 김명성기자\r\n\r\n            "}, {"title": "길림천지광업 환경보호에 진력", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-06-24 21:24:32", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/24/24_44902.html", "content": "\r\n              \r\n길림천지광업유한회사는  생산뿐만아니라 환경보호에도 진력하여 좋은 효과를 거두고있다.  길림천지광업유한회사는 지난해 하반년부터 시험생산을 시작한 화룡시의 신형중점기업인데 올해 5월말까지 벌써 2억 4171만원의 생산액을 기록하였다. 이 회사는 생산과정에 환경오염이 거의  없어 관련부문과 업계의 긍정을 받고있다. 이 광산은 해란강의 주요한 지류인 봉밀하의 상류와 연길-이도백하관광도로의 연선에 위치해있는데 만일 이 광산에서 오염문제가 발생하면 해란강류역에 큰 환경오염을 조성하게 된다. 이 회사에서는 전반 과정에 환경보호사업을 선차적인 위치에 놓고 틀어쥐였다. 이 회사 선광공장의 주체설비들은 미국,스웨리예 등 선진국가들로부터 인입한 국제선진수준의 설비들인데 환경보호성능이 아주 뛰여나다.  이 회사는 생산에서 자력선선광을 진행하고있기에 먼지오염이 아주 적고 물사용량도 아주 적다. 사용하는 물들도 다시 회수하여 재활용하며 철깡치들은 침전못을 리용하여 몽땅 침전시키기에 봉밀하에 오염물을 배출하지 않고있다. 도로건설,채광에서도 폭파작업을 거의 하지 않고 최신기술을 응용하기에 소음오염이 없고 안전하다.조창호기자\r\n\r\n            "}, {"title": "국가급 수리풍경구로 거듭나고있는부르하통하 연길강", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-07-02 20:23:12", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-07/02/24_44887.html", "content": "\r\n              \r\n연길시를 남북으로 동서로 갈라놓은 부르하통하와 연길강은 그제날 생활쓰레기와 잡초에 의해 신음하던 강이 아니다. 연길시정부에서 거금을 투입해 두 강의 량안이 휴식, 오락과 레저활동을 할수 있는 도시의 명물로, 자연공원으로 거듭나게 되였다.그제날 연길시구역에 위치한 부르하통하 량안은 홍수위험지역이였다. 연길시에서는 도시의 안전을 담보하고 도시모습을 미화하며 투자환경을 개선하기 위해 국가와 성, 주 정부의 지지하에 1996년에 부르하통하를 다스릴 계획을 세우고 1997년부터 시공에 들어가 2001년에 공정을 기본적으로 마무리했는데 부르하통하 량안에 총길이가 18.2킬로메터에 달하는 홍수방지공정경관을 형성했고 4개의 물막이언제를 수축해 수면경관을 형성했으며 총길이가 2560메터에 달하는 레저, 오락 경관과 방호림 록색망을 형성했다. 물막이언제 수축으로 형성된 124만 2000평방메터의 인공수면과 다리 아래와 다리우, 빈하로 및 언제의 오색령롱한 불빛은 서로 어우러져 아름다운 풍경을 연출했고 특히 부르하통하 남안에 위치한 송기유원지, 송림유원지, 록원유원지, 연서유원지, 신풍유원지, 신원유원지, 송도원 등 7개 유원지는 연길시민들이 오락, 문화, 레저, 건신 등 다양한 활동을 할수 있는 풍경구로 거듭났다. \r\n\r\n            "}, {"title": "두만강 하류지역 수질 량호", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-07-09 21:01:22", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-07/09/24_44888.html", "content": "\r\n              \r\n두만강하류지역 수질이 좋아져 어민들의 환영을 받고있다. 훈춘에서 슈퍼를 경영하던 허덕규는 슈퍼를 안해한테 맡기고 방천촌에서 어업에 종사했다. 수질이 좋아지면서 고기떼가 많이 몰려들었다. 지난 세기 80년대이전 어업은 방천촌에서 아주 번창했다. 어민들은 어업에 종사해 몇만원씩 벌기도 했다. 후에 두만강류역에 공업오염물배출량이 늘어나면서 흥성했던 어업이 점차 쇠퇴해졌다. 근년래 20여년간 부진했던 어업이 다시 흥기되면서 어민들도 점점 많아졌다. 조삼이라 부르는 어민은 과거 오염이 엄중할 때 잡은 고기들은 기름냄새가 심했지만 지금은 수질이 좋아지면서 바다에서 올라온 물고기수량도 늘어났다고 했다. 조삼은 또 근년래 국가에서 두만강류역어업에 자금을 대량 투입하면서 고기종류도 많아졌다고 했다.훈춘시환경보호국 환경보호감측소 소장 주길은 두만강하류지역에 대한 감측수치를 보면 수질이 작년 하반년부터 현저한 호전을 가져왔다고 한다. 2007년 두만강하류지역에 위치한 훈춘시에서는 국가의 총체적포치와 중점돌파의 방침에 쫓아 에너지절약, 오염물배출감소사업에 대한 강도를 높이고 중점기업에 대한 오염물처리공사대상건설을 추진했다. 연변진명종이제조유한회사는 두만강하류지역에서 오염물배출이 큰 회사의 하나인데 이 회사의 현유 생산선에서 산생하는 오수는 전부 오수처리공장을 통해  처리된다.훈춘시오수처리공장과 쓰레기처리공장건설도 이미 마무리단계에 진입했는바 사용에 교부되면 훈춘하의 수질은 령오염을 실현하게 된다.본지종합 \r\n\r\n            "}, {"title": "전 주 물공급수준 10.79억립방메터", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-07-13 21:31:45", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-07/13/24_44891.html", "content": "\r\n              \r\n목전 우리 주 물자원정황을 알아보고저 11일, 연변환경보호세기행일행은 연길시연길하수리중추공사, 화룡시 송월저수지 등 곳을 돌아보았다.연길하시수리중추공사는 연길시 의란진 리민촌경내의 연길하상류에 위치해 있으며 연길시내와 13킬로메터 떨어져있다. 공사건설후 연길시에 5만립방메터의 물을 제공하게 되며 도시 홍수방지표준을 50년에서 100년으로 제고할수 있다. 목전 공지부근의 식물피복보호강도를 높여 수토류실을 막고 저수지가 진흙, 모래에 오염되는것을 방지하고있다. 또한 상류에 거주하는 198호의 주민호를 두번에 나누어 이사시켜 상류에서 발생하는 물오염을 막으려하고있다. 이미 40호 주민호는 이사한 상태이다.화룡시송월저수지는 물공급을 위주로 하고 발전, 관개, 양식, 려행이 결합된 종합리용저수지이다. 저수지가 완공된후 도시 년 물공급수준이 830만톤, 저수지하류의 505헥타르의 논을 관개할수 있고 홍수방지표준을 30년에서 50년으로 제고할수있으며 157만킬로와트의 전기를 공급할수있다. 1기공사가 완성된후 주민들의 기본 음료수문제를 해결하게 되며 수원지상류에 전문인원을 파견하여 정기적으로 환경오염정황을 검사하고있다.료해에 의하면 2007년까지 전 주 물공급수준이 10.79억립방메터, 저수지가 93개, 못이 317개로서 저장량이 3.54억립방메터이며 인수공사가 367개, 인수능력이 6.60억립방메터이며 지하수수원공사물공급수준이 0.25억립방메터이다. 2007년 물공급을 6.5억립방메터 실현했는바 그중 농전관개용수가 4.6억립방메터, 공업용수가 0.87억립방메터에 달한다.현진국기자\r\n\r\n            "}, {"title": "연길 국가화학적산소 수요량 감소지표 1년 앞당겨 완수", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-04-20 16:47:18", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-04/20/24_44933.html", "content": "\r\n              \r\n연길시는 《11.5》기간 국가화학적산소수요량감소지표를 1년 앞당겨 완수해 《12.5》기간의 오염물배출감소임무 완성에 튼실한 기초를 마련해주었다. 국가환경보호부는 2008년, 2009년 두해 기간 수차례 연길시오수처리공장 및 할빈맥주(연길)오수처리시설을 실사, 확인했는데 연길시의 화학적산소수요량(COD)이 감소하여 1년 앞당겨 오염물배출감소임무를 완성했다고 밝혔다. 연길시오수처리공장은 2007년 8월 30일에 시험운행을 통과 국가검수를 신청했고 할빈맥주공장(연길)은 2008년 4월에 국가검수를 통과했다. 국가실사확인 총결산에 따르면 연길시오수처리공장의 화학적산소수요량의 삭감량은 1년에 7601톤에 달하고 할빈맥주공장(연길)의 화학적산소수요량의 삭감량은 1년에 110톤에 달해 전 시의 화학적산소수요량의 삭감량은 은 7711톤에 달했다. 우리 주 《11.5》기간 화학적산소수요량의 삭감지표는 2005년의 기초에서 6.0%에 달하는 화학적산소수요량을 삭감하는것인데 그 량은 429톤이다. 김명성기자\r\n\r\n            "}, {"title": "연변환경보호세기행 가동", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-04-22 18:38:38", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-04/22/24_44934.html", "content": "\r\n              \r\n22일,  2010년 연변환경보호세기행 가동식이 연길에서 있었다. 올해 연변환경보호세기행은 18번째 해를 맞게 된다.  이날 가동식에서 주인대 상무위원회 김정해부주임은 \"연변환경보호세기행은 지난 17년간 인간과 자연의 조화롭게 공존하는 선진리념을 적극적으로 전파하고 생태환경, 수토자원보호의 성공적인 경험과 커다란 효과를 적극 선전했으며 생태환경을 파괴하는 위법행위를 과감하게 보도해 사회 각계의 중시를 불러일으켰고 인민군중들의 지지와 찬양을 받았다\"고 긍정하면서 환경보호세기행황동에 대한 인식을 진일보 높이고 각 부문에서 고도로 중시하고 적극적으로 배합해야 하며 각 매체에서는 객관적이고 정확하며 적시적인 여론인도를 함과 동시에 정면적인 전형을 선전해야 할뿐만아니라 부정적인 위법활동에 대해 과감히 폭로하기도 해야 한다고  요구했다. 주인대에서 앞장서고 주당위 선전부, 주환경보호국, 주림업관리국 등 관련 단위와 주내 각 매체를 조직위원회 성원단위로 하는 연변환경보호세기행은 우리 주의 생태주건설, 환경보호, 자원 보호와 개발, 순환경제와 \"청산 록수 푸른 하늘\"공정 등 내용에 대한 풍부하고 다채로운 취재활동을 벌림으로써  인간과 환경의 조화로운 발전에 적극적인 기여를 하고  환경자원보호와 경제발전의 건전한 발전을 추진하는데 취지를 두고있다. 김명성기자\r\n\r\n            "}, {"title": "\"깨끗한 도시 만들거예요\"", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-04-26 17:14:43", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-04/26/24_44935.html", "content": "\r\n              \r\n연길시새싹유치원에서는 \"주말위생일”활동을 벌리고 연길시를 “국가급위생도시”로 건설하는데 힘을 보태고있다. 사진은 교양원의 인솔하에 쓰레기를 줏고 있는 유치원 어린이들.윤춘화\r\n\r\n            "}, {"title": "연길시환경보호국 주민구역자동차정비소건설 불허", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-04-19 17:41:03", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-04/19/24_44932.html", "content": "\r\n              \r\n지난 16일, 연길시 환경보호국 신소판공실의 해당사업일군이 금방 출근하자부터 사무실의 전화별소리가 요란하게 울렸다. 전화를 받아보니 조양소구역 6-14호 상가에서 자동차부품상점을 꾸리려고 하는데 현재 장식하는 소음이 주변 주민들의 정상적인 생활에 영향주고있을뿐만아니라 이후 자동차보수수리시의 소음과 경적소리 등은 주민들의 생활에 영향주게 될것이라는 제보전화였다. 잇달아 또 이 사건과 관련한 시감독검사판공실의 문건도 신소판공실에 도착했다.  연길시환경보호국 신소사업일군들은 곧바로 현지에 도착해 조사를 했다.   실내에서는 요란한 소음이 울려나왔는데 집안에 들어서보니 업주가 큰 메를 휘두르며 콩크리트로 된 바닥을 까고 땅을 파는 작업을 하고있었다. 이 광경을 지켜보던 환경보호국 업일군들은 곧 신분을 밝히고 찾아온 리유를 설명하면서 이들의 행동을 중지시켰다. 환경보호국사업일군들이 료해한데 의하면 업주는 이  상가를 세맡아 자동차정비부품상점을 세우려 했던것이다.  하지만 업주는 자동차정비부품상점이 산생하는 소음이 주민들의 정상적인 생활에 영향줄수 있다는 점을 고려하지 못했고 환경보호법의 주민구역내 자동차정비부품공장을 세울수 없다는 해당규정을 알지도 못했다. 이에 연길시환경보호국 사업일군들은 업주에게 환경보호법의 관련규정 및 국가환경보호청과 공상부문에서 련합으로 발부한 통지정신을 설명해준 동시에 《환경위법행위를 시정할데 대한 통지》를 하달하면서 상술한 환경위법행위를 즉시 중지할것을 요구했다. 이 업주는 환경보호국 사업일군들의 내심한 설복으로 자신의 환경위법행위와 문제의 심각성을 깨닫게 되였고 상가주인과 협의해 상가의 세를 물리고 기타 업종에 종사하련다고 표했다. 김명성기자\r\n\r\n            "}, {"title": "전국 누비며 환경보호 선전", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-04-26 17:15:40", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-04/26/24_44936.html", "content": "\r\n              \r\n23일, 세계자연기금회 환경보호지원자인 강소성 우이현 계오진 성성촌 농민 리문군씨가 길이 5메터, 무게 2000킬로그람 되는 평판 짐수레를 끌고 화룡- 룡정도로에 나타났다.올해 50살난 리문군씨는 2003년 1월 16일에 고향을 출발해 전국 17개 성 600여개 현, 시를 전전하면서 가는곳마다 환경보호선전을 진행했다. 그는 72세가 될때까지 국내의 모든 현, 시를 일주할 계획을 세워놓고 있다.배설송\r\n\r\n            "}, {"title": "연길 국가화학적산소수요량 감소지표 앞당겨 완수", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-04-28 17:53:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-04/28/24_44939.html", "content": "\r\n              \r\n연길시는 《11.5》기간 국가화학적산소수요량감소지표를 1년 앞당겨 완수해 《12.5》기간 오염물배출감소임무 완성에 튼실한 토대를 닦아놓았다. 국가환경보호부는 2008년과  2009년에 수차례나 연길시오수처리공장과 할빈맥주공장(연길)오수처리시설을 검사하고 연길시는 효과적인 조치로 화학적산소수요량(COD)을 감소하고 1년 앞당겨 오염물배출감소임무를 완성했다고 밝혔다. 연길시오수처리공장은 2007년 8월 30일에 시험운행을 마치고 국가검수를 신청했고 할빈맥주공장(연길)은 2008년 4월에 국가검수를 통과했다. 국가실사확인 총결산에 따르면 연길시오수처리공장의 화학적산소수요량의 삭감량은 1년에 7601톤에 달하고 할빈맥주공장(연길)의 화학적산소수요량의 삭감량은 1년에 110톤에 달해 전 시의 화학적산소수요량의 삭감량은 은 7711톤에 달했다. 우리 주 《11.5》기간 화학적산소수요량의 삭감지표는 2005년의 기초에서 6.0%에 달하는 화학적산소수요량을 삭감하는것인데 그 량은 429톤이다. 김명성기자\r\n\r\n            "}, {"title": "식수조림으로 생태환경 일층 개선해야", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-05-03 15:53:12", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-05/03/24_44941.html", "content": "\r\n              \r\n4월 30일, 주정협 고용주석은 주정협 기관의 사업일군들을 인솔하여 화룡시림업국 장흥림장에 내려가 의무식수로동에 참가했다.5월이 눈앞에  왔지만 산간지대의 날씨는 여전히 매섭게 추웠다. 고용주석은 장화를 신고 장갑을 끼고서 부지런히 삽질하면서  한그루, 한그루의 나무를 정성스레 심었다. 그의 행동에 감화된 주정협 기관의 사업일군과 화룡시 당정책임자를 비롯한 기관간부들도 추위를 잊고 열의를 내여 열심히 나무를 심었다. 취재차로 동행했던 기자들도 식수활동에 동참하는 모습을 보고 고용주석은 치하를 아끼지 않으면서 식수조림은 공민의 의무라면서 향후 식수활동과 더불어 나무를 사랑하고 아끼는 옳바른 행동을 많이 선전하라고 부탁했다.휴식시간에 고용주석은 장흥림장의 사업일군으로부터 록화사업정황을 일일이 료해한후 다음과 같이 지적했다. 식수조림을 잘하는것은 과학적발전관을 관철시달하는 구체적표현으로서 조화사회를 구축하고 생태환경을 보호하는데 중요한 의의가 있다. 전민을 동원하여 식수조림하는것은 인간근본의 원칙을 구현하고 전면적이고 조화로우며 지속적인 발전을 추진하는 요구의 일부분이다. 또한 전사회의 생태환경보호의식을 일층 높이고 우리 주 경제,사회 발전을 추진하는데 있어서 중요한 추진역할을 하게 될것이다. 올해는 우리 주에서 \"10년 시간을 들여 연변대지를 록화, 미화하는 행동\"을 실시하는 마지막 해이다. 식수조림에 대한 사업강도를 일층 높여 도로와 하천 량켠, 촌과 툰 및 도시에 적극 나무를 심어 우리의 생태환경을 일층 개선하고 자손후대를 위해 복을 마련해야 한다.정영철기자\r\n\r\n            "}, {"title": "강하 량안 록화해 록색가원 건설", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-04-26 17:20:11", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-04/26/24_44937.html", "content": "\r\n              \r\n올해는 \"연변대지 록화, 미화 10년 계획\"의 마지막 해이다. 이 계획을 전면 완수하고 수리록화통로건설을 가속화하며  \"강이 거침없이 흐르고 물이 맑고 량안이 푸르르고 풍경이 아름다운\" 목표를 실현하기 위해 주 및 연길시에서는 23일, \"강하량안을 록화해 록색가원을 건설하자\"는 주제의 수리록화전역을 펼쳤다. 이날, 주 및 연길시 지도자들과 관련 부문책임자들은 대성교서쪽에 세운 \"연변강하록화시범기지\"에서 제막식을 한후 의무식수에 참가했다.  연길시에서는 수리록화사업에서 시종 고기점계획, 고품격설계, 고표준록화을 견지하면서 강하 량안의 록화를 도시건설의 중점으로 삼아 실속있게 틀어쥐였다. 이들은 강하 량안록화에서 자연생태보호를 위주로 하고 인공조각배치를 보조로 하면서 인간과 자연의 조화공존, 가지속발전리념을 주입했다. 또한 홍수방지, 환경보호, 관상, 휴가오락을 일체화한 다기능 도시경관건설에 주력하여 도시품위를 일층 높힘으로서 생태효익과 경제효익, 사회효익을 동시에 추구했다. 하여 부르하통하는 2007년 12월에 성급수리풍경구로, 2008년 9월에는 국가급수리풍경구로 승격되였다. 지난해 연길시에서는 240만원을 투입해 8만 7000평방메터의 잔디를 심었고 5만 2000그루의 묘목을 심었다. 연길시수리기본건설관리처에서 료해한데 따르면 올해 연길시에서는 또 도시발전 수요에 따라 연동교-계동교 생태환경공정, 건강교- 룡연교 연길강제방뚝록화공정을 벌리게 된다. 또 370여만원을 투입해 강바닥정리, 강하 량안록화 등 수리공정을 펼치게 된다. 연동교로부터 계동교까지 사이에 교관목 3만 910그루, 잔디 50만평방메터를 심으며 연길강 량안에 3480그루의 교목을 심고 관상형소관목림 4만 4762평방메터, 잔디밭 2만평방메터를 조성하게 된다. 김명성기자\r\n\r\n            "}, {"title": "\"차없는 날\"행사 환경보호가 선행", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-09-21 20:05:16", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-09/21/24_44918.html", "content": "\r\n              \r\n 오늘 \"차없는 날\" 행사가 세계 곳곳에서 펼쳐지는가운데 우리 주에서도 이에 동조해  \"차없는 날\" 행사를 펼친다.\"차없는 날\" 행사에 환경보호부문이 선두에 나섰다. 연길시환경보호국에서는 \"차없는 날\" 행사를 계기로 지난 18일, 성급 \"록색학교\"인 연길시건공소학교에 가서 \"애고사리손으로 어른을 이끈다\"는 록색교통선전활동을 펼쳤다. 선전활동은 학교 사생들에 향한 환경보호지식전수와 \"차없는 날\" 행사 유래와 행사의 목적, 내용에 대한 강좌를 통해 록색문명행위를 창도했다. 연길시환경보호국 리성월국장은 \"애고사리손으로 어른을 이끌고 어른이 사회구역을 이끌며 사회구역에서 사회를 이끌어 록색교통을 선택해야만 도시의 미래가 있을수 있다는 리념을 심어주기 위해\"이번 활동을 조직했다\"고 표했다. 21일 연길시환경보호국에서는 \"차없는 날\"을 계기로 연길시 6개 가두 주요책임자와 사회구역 \"록색구축\" 주요책임자 30여명을 소집해 환경보호강좌를 진행, 대기환경을 개선하고 환경을 보호하기 위해 대중교통을 리용하고 자건거를 타며 도보로 걷는것을 제창해야 한다고 표했다. 이날 연길시환경보호국에서는 하루 앞당겨 단위의 모든 차량을 봉함으로써 \"차없는 날\" 행사에 환경보호가 선행한다는것을 실천적으로 보여주었다.  사진 글 김명성기자사진설명: 연길시 환경보호국에서는 하루 앞당겨 단위 차량들을 봉했다. \r\n\r\n            "}, {"title": "환경보호전문자금 쟁취해 보일러 개조", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-05-06 18:49:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-05/06/24_44942.html", "content": "\r\n              \r\n연길시환경보호국에서는 성환경보호청과 관련 부문을 적극 찾아다니며 환경보호전문자금을 쟁취해 연길시 환경정화에 큰 기여를 했을뿐만아니라 관련 기업의 부담을 크게 덜어주었다. 연길철남열공급유한회사에서는 철남지역의 177만평방메터에 달하는 주택의 열공급을 담당하고있는데 굴뚝에서 나오는 이산화탄소와 미세먼지, 이산화류황은 공기오염의 원흉으로 되고있다. 하여 이 회사에서는 국가의 해당 규정에 따라 “보일라굴뚝연기처리개조항목”을 실행하기로 했는데 이 대상은 이미 먼지제거기가 있는 기초에서 탈이산화류황설비를 새롭게 가설하고 감시체계를 성환경보호청네트워크와 련계하는 공정이다. 그런데 이 대상의 개조에는  900만원의 투자가 수요됐다. 연길시환경보호국에서는  성환경보호청과 관련 부문을 찾아다니며 적극 노력, 환경보호전문자금 100만원을 쟁취해 “연길철남열공급유한회사보일라굴뚝연기처리개조대상》에 보태게 하였다. 이 대상은 5월에 시작해 2011년에 사용에 투입되게 되는데 해마다 220톤에 달하는 이산화류황배출을 감소하게 된다. 연길시환경보호국에서는 또 지난 2007년부터 연변춘뢰포장생물약업회사, 집중열공급유한회사, 오수처리공장 등 7개 룡두기업의 에네르기절약오염물배출감소대상에 합계로 환경보호전문자금 393만원을 쟁취해 장려하는 형식으로 보조해주었다.         김명성기자\r\n\r\n            "}, {"title": "푸른 하늘 맑은 강 그리고 우리의 건강을 위하여", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-09-21 15:24:12", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-09/21/24_44917.html", "content": "\r\n              \r\n9월 22일 전 주 \"차 없는 날\"교통체증, 환경오염 해소 절박한 과제 오늘 전 주 각지에서는 사상 처음으로 \"차 없는 날\" 행사를 벌리게 된다. 차가 없이 살수 없는 세상이라고는 하지만 차가 너무 많아 탈인것도 사실이다. 교통사고, 교통체증, 소리오염, 공기오염 등에 대한 시민들의 불만이 큰것만큼 이번 행사에 거는 시민들의 기대 또한 그만큼 크다. 우리 주는 최근년간 각종 차량들이 기하급수로 늘어나면서 교통체증, 교통사고, 주차전쟁, 환경오염 등 많은 사회적문제를 야기하기도 했다. 해당 부문의 통계에 따르면 지난 2000년, 우리 주가 보유하고있던 각종 차량은 7만 9569대밖에 되지 않았으나 2009년 9월 16일까지 등록된 각종 차량은 무려 28만 1544대에 달해 거의 4배 정도 늘었다. 특히 자가용의 경우 그 증가속도가 여느 차량보다 빠른데 하루 평균 50~60대 정도로 급증하고있다. 교통체증 심각 연길시의 경우 출퇴근 시간대에는 하남교, 공원교, 연신교 등은 오고가는 차량으로 미여질듯하고 광명거리, 하남거리, 역전거리, 천지로, 림해로, 우의로 등 어데라 없이 차량들이 꽉 차 거부기걸음을 한다. 장백시장에서 기차역까지 가는 천지로는 불과 500메터 좌우밖에 되지 않지만 출퇴근 시간대에 이곳을 통과하자면 적어도 2~3차의 붉은신호등을 거쳐야 하고 5분 이상 지체할 때가 많다. 연길시인민병원에서 연변일보사까지의 거리는 불과 1.3킬로메터밖에 되지 않지만 차가 하도 정체되면서 9원의 택시비가 나올 때도 있다. 심각한 교통체증은 정부예산을 많이 축내고있다. 정부 해당 인사에 따르면 교통경찰을 증가하고 도로를 확장하고 새 길을 내는 등 비용이 만만치가 않다고 한다. \r\n\r\n            "}, {"title": "연기오염 제거 주민생활환경 개선", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-10-14 21:11:09", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-10/14/24_44921.html", "content": "\r\n              \r\n일전에 왕청현 동성가두 대명사회구역의 주민들은 “백성을 위해 전심전력으로 봉사”라는 글발이 새겨진 축기를 왕청현환경보호국에 증정,  8년 동안 백성들을 고생시킨 굴뚝연기오염을 해결해준데 대한 감사를 표했다.이 사회구역에서는 2001년부터  석탄을 때는 네개의 식당의 석탄연기와 기름연기 때문에  대부분 주민들은 무더운 여름에도 창문을 열지 못하고 씻은 옷도 밖에 내걸수도 없었다. 주민들이 여러번 식당주인들과 협상하였지만 8년째 해결을 보지 못했다.주민들은 하는수없이 올해 6월에 이 문제를 왕청현환경보호국에 반영하였다. 주민들의 신고를 접수한 왕청현환경보호국에서는 이 문제에 큰 중시를 돌리고 즉시 사업인원을 파견해 현장에 가 정황을 료해한후 식당주인들과 굴뚝개진방안을 협상,연구하였다.  그리하여 끝내 식당주인들은 선후로 원래의 부뚜막과 굴뚝을 허물어버리고 액화가스를 쓰는 보온가마를 구입해다 장치하고 연기배출설비도 개진해 오염문제를 철저히 해결했다.  리강춘 특약기자\r\n\r\n            "}, {"title": "\"저탄소생활 나부터\"라는 선전활동을 진행", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-04-28 17:59:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-04/28/24_44940.html", "content": "\r\n              \r\n일전 길림연변변방지대 도문대대의 장병들은 사회구역에 심입하여 \"저탄소생활 나부터\"라는 선전활동을 진행, 환경보호차원에서 환보형주머니를 사용할것을 권장했다.원야\r\n\r\n            "}, {"title": "연길시 페기극독화학품 신속히 처리", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-09-28 19:23:55", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-09/28/24_44919.html", "content": "\r\n              \r\n연길시환경보호국에서는 주내 페기극독화학품을 제때에 조사해내고 기한내 처리해 국경 60돐 기념행사안전에 담보를 제공했다.13일, 성공안청에서는 \"페기극독화학품을 집중적으로 처리할데 대한 긴급통지\"를 하달, 국경 60돐 기념행사안전을 담보할것을 요구했다. 연길시환경보호국에서는 페기극독물처리소조를 무어 공안부문의 전문행동을 지원, 전 시 10여개 중점단위에 대해 세밀한  조사를 진행했다. 3일간의 긴장한 사업을 통해 페기극독화학품을 소장하고있는 단위, 종류, 수량을 정확하게 통계해내 성공안청 치안관리대대에 보고했다. 이번에 조사해낸 극독물에는 시안화칼륨(氰化钾)이 1550그람,  철시안화칼륨(铁氰化钾)  500그람, 류산베릴륨(流酸铍)  100그람, 아비산(三氧化二砷 ) 666킬로그람, 공업용탄산바륨(工业碳酸钡)  475킬로그람, 산화아연(氧化锌)  200킬로그람, 헥사메틸렌테트라민(毒鼠强)  25킬로그람이 포함되여있다.  \"통지\"요구에 따르면 모든 페기극독화학품은 18일전으로 장춘시람천고페처리쎈터유한회사에서 처리해야 하는데 그 비용은 페기극독화학품을 소지하고있던 단위에서 부담해야 했다. 연길시 6개 단위의 페기극독화학품을 처리하는데 드는 비용은 20여만원에 달해 상기의 단위에서 이를 부담하기 어려웠다. 페기극독물처리소조는 해당 단위 책임자들을 불러 대책을 강구, 시안화칼륨 등 극독화학품을 사용할수 있는 단위에 보내주는것이 최상의 선택이라고 의견을 모았다. 사이트에 정보를 올리는 등 다경로로 수소문한 끝에 장강이북의 한 공장에서 상기 극독물을 사용하겠다고 나섰지만 운수비를 내지 못하겠다고 했다. 운수비도 만만치 않았다. 당지에서 이 제품을 수요하는 단위를 찾는것이 최상의 선택이였다. 연길시환경보호국 감찰대대 부대대장 류군은 전화로 련계하거나 직접 찾아다니며 료해하는 방법으로 끝내 당지에서 이 제품을 수요하는 공장을 찾아냈다. 환경보호부문의 조률하에 페기화학품을 소지하고있던 단위들에서는 일전 한푼 팔지 않고 기한내에 모든 극독화학품을 처리할수 있게 되였다. 김명성기자\r\n\r\n            "}, {"title": "부르하통하 수질과 환경 근본 호전 가져와야", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-09-27 19:51:04", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-09/27/24_44920.html", "content": "\r\n              \r\n\"부르하통하는 안도, 룡정, 연길, 도문 등 4개 현, 시를 경유하는 량안의 100만 인민의 생명의 젖줄기이다. 부르하통하를 강이 맑고 량안경관이 아름다운 강으로 다스려야 한다.\"  27일, 주정협 주석 고용은 부르하통하오염을 다스린 정황을 시찰시 이같이 요구했다. 이에 앞서 지난해 4월, 주정협에서는 조사조를 무어 부르하통하오염실태를 조사하고 부르하통하오염을 다스릴데 대한 건의를 제기했었다. 주정협의 관련 조사보고는 주당위와 주정부의 깊은 중시를 불러일으켰으며 주당위 서기 등개와 주정부 주장 리룡희는 선후로 부르하통하를 다스릴데 대한 중요한 지시를 했었다.안도, 룡정, 연길, 도문 등 부르하통하가 경유하는 현, 시 정부와 수리국, 환경보호국 등 직능부문에서 지난 1년간 부르하통하오염을 다스리는 사업에 깊은 중시를 돌리고 일련의 효과적인 조치를 취한 보람으로 부르하통하수질환경이 크게 개선되였다. 이날 시찰시, 고용주석은 부르하통하수질환경개선사업에서 거둔 성과를 충분히 긍정,  금후 사업과 관련하여 \"향후 계속하여 전민의 수질환경보호의식을 제고하고 법률로 부르하통하를 보호하는것을 규범화하며 부르하통하보호목표책임제를 강화하여 부르하통하의 수질과 류역환경이 근본적인 호전을 가져오도록 해야 한다\"고 요구했다. 김명성기자\r\n\r\n            "}, {"title": "연길시환경보호국 열공급단위들과 보이라오염방지책임제 체결", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-10-20 19:33:18", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-10/20/24_44922.html", "content": "\r\n              \r\n최근년래 연길시환경보호국은 관련부문의 배합하에 연길시내 100여개 분산보이라에 대해 개조를 하도록 하여 이 보이라들이 열공급기간에 정상적운행을 할수 있게 하였다. 그러나 보이라에서 검은 연기가 나오는 현상이 때때로 발생하였다. 연길시의 대기환경질을 개선하고 시민들의 건겅을 보호하기 위해 일전 연길시환경보호국은 시내 모든 열공급단위 대표와 보이라오염방지책임제를 체결하여 열공급단위들의 환경보호책임을 명확히 하였다. 그중 난방기간보아라보수, 먼지제거설비갱신개조, 보이라일군양성훈련, 보아라먼지제거설비운행관리의 강화, 보이라먼지제거설비의 정상운행 등 내용이 포함되였다.연길시환경보국 관련 책임자는 열공급과 환경보호는 모순이 되지 않으며 열공급단위와 책임서를 체결한외 열공급기간 환경보호일군들이 시내 모든 열공급단위들에 대해 감독하게 된다고 하였다. 열공급기간 열공급단위의 굴뚝에서 검은 연기가 나 오염을 조성하는 현상이 있으면 제보전화 12369에 신고할수 있다. 전윤길기자\r\n\r\n            "}, {"title": "연길 하천 미화록화", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-04-27 15:31:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-04/27/24_44938.html", "content": "\r\n              \r\n23일 오전, 연길시 천지교북쪽에 위치한 부르하통하 강바닥, 두대의 굴삭기는 각기 강 남쪽과 북쪽에서 강바닥 진흙탕을 끌어모아서는 트럭에 실어주고 진흙탕을 가득 담아실은 트럭은 어디론가 살아진다. 부르하통하에서 강바닥청리공사가 한창 긴장하게 진행되고있었던것이다. 연길시수리국 기본건설처 해당 책임일군의 소개에 따르면 부르하통하 강바닥정리공사는 지난 4월 1일부터 시작되였는데 20여일간의 긴장한 노력을 거쳐 천지교 상단까지 1100메터의 강바닥을 정리, 거의 마무리단계에 접어들었는데 25일이면 전부 강바닥정리공사가 완공된다고 한다. 강바닥정리공사는  연길시 부르하통하와 연길강의 \"강이 거침없이 흐르고 물이 맑으며 량안이 푸르르고 풍경이 아름다운\" 목표실현을 위한 공정의 일부이다. 연길시에서 이 공정을 위해 지난해부터 올해까지 971만원을 투입하게 되는데 지난해 이미 600만원을 투입했고 올해 다시 371만원을 투입할 계획이라고 한다. 김명성기자\r\n\r\n            "}, {"title": "연길 50만 인구의 제2생명수 질을 담보하기 위해", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-11-10 14:54:02", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-11/10/24_44923.html", "content": "\r\n              \r\n지난 10월, 연길시제2수원지인 연하저수지가 드디여 물을 가두기 시작했다. 연길시민들의 원활한 물공급을 담보하기 위해 건설된 이 저수지는 지난 2004년, 1억 6004만원을 투자해 연길시 이란진경내 연길강상류에 건설하기 시작했는데 설계에 따르면 저수지의 총 물축적량이 3278만립방메터에 달해 연길시민들에게 년평균 1825만 립방메터의 물을 공급하게 되는데 매일 5만톤의 물을 공급할수 있게 된다. 이는 가뜩이나 긴장하던 연길시의 물공급을 크게 완화해줄 전망이다. 연길시 근 50만명의 유일한 수원지인 오도저수지는 일 물공급량이 10만톤에 달해 거의 만부하상태이다. 특히 가뭄이 심한 해에는 이듬해 우기가 시작되기 전까지 수시로 물공급이 끊길 위험성도 잠재해있다. 실지 한때 오도저수지상류가 단류되는 현상까지 생겨 관련부문의 사람들을 바짝 긴장하게 하기도 했다. 오도저수지의 전철 환보보호부문 개입\"물 마실 때 우물판 사람을 잊지 말라\"는 말이 있다. 연하저수지가 건설되기까지 수많은 사람들의 각고의 노력이 깃들었다. 특히 연길시환경보호국에서는 칼바람이 몰아치는 한겨울에도, 폭염이 쏟아지는 한여름에도 수원지상류에 대한 환경탐사, 수질탐사, 오염정황을 조사하고 미리 오염을 방지할 대책을 내놓아 연하저수지가 연길제2수원지역할을 충분히 할수 있고 연길시민들이 깨끗한 물을 마실수 있게 담보했다.연하저수지의 건설에서 환경보호부무의 개입은 오도저수지의 전철이 크게 작용했다. 오도저수지건설에서 환경보호부문의 사전에 적시적으로 개입하지 못해 저수지내 오염물과 오염을 일으킬수 있는 물질을 제때에 청리하지 못했고 수원지보호구를 확정하지 못해 수원지상류 공업오염원, 생활오염원과 농업오염원에 대해 효과적인 대책을 대지 못했다. 하여 수질악화를 초래했고 한때 록조가 생겨 수도물에서 악취가 나는 등 최악의 상황을 연출하기도 했다. 또한 후기관리에 거대한 압력을 조성해주고 수원지오염을 직접적으로 조성하는 십여호에 달하는 양계장을 이개축하는데만 2년시간이 걸리는 등 인력, 물력, 재력에 대한 거대한 랑비를 조성했다. 그 후유증은 아직도 남아내려오며 사람들의 신경을 도사리게 한다. 2007년, 새로 연길시환경보호국 국장으로 임명되여온 림학수는  연하저수지건설은 \"모든 가능한 오염방지조치를 대 수원지수질안전을 담보하는것이 첫째가는 목적이자 임무\"라로 하면서 오도저수지건설의 전철에 비추어 \"예방을 위주로 오염방지를 결합해 종합적으로 다스리는\" 환경보호원칙에 따라 미리 개입하기로 했다. 하여 연길시환경보호국에서는 2008년 2월 13일에 연길시정부에 《연길시연하수원지오염방지공정대상건의서》를 제기했다. \"하나의 작은 오염원이라도 빠뜨리면 연길시민들에게 죄를 범하는것\"건의서는 연길시정부의 고도로 되는 중시를 불러일으켰다. 연길시정부에서는 이 건의서에 근거해 과학기술인원들을 조직해 현장에 가서 답사, 조사하고 관련자료를 염람하면서 반복적인 연구끝에 2008년 3월 13일에 《연하저수지오염종합퇴지대상실시방안》, 《연하저수지오염종합퇴지대상계획임무서》 등을 최종적으로 확정, 연길시환경보호국에서 오염원에 대한 조사, 실험, 연구사업을 전개하게 했다. 북방의 3월은 빙설도 채 녹지 않고 칼바람이 몰아친다. 하지만 림학수를 비롯한 연길시환경보호국 임원들은 칼바람을 무릅쓰고 눈웅뎅이에 빠지면서 믿음직한 조사자료를 확보하기 위해 현장조사에 나서 강흐름량을 조사하고 견본을 채취했으며 농촌과 기업을 돌면서 오염원에 대한 화학적수치를 검측했다. 림학수국장은 환경보호국 관련사업일군들에게 \"하나의 작은 오염원이라도 빠뜨리면 연길시민들에게 죄를 범하는것\"이라며 모든 오염원에 대해 상세하게 조사할것을 요구했다.연길시환경보호국에서는 현지답사, 촌민과의 대담, 설문조사 등을 통해 저수지구역의 주요 오염원은 이란진 리민촌의 1~9조 촌민소조, 다섯개 자연툰, 장성촌의 세개 자연툰, 원 연변사회복리원 황초구분원, 길림황구황금광업유한회사 팔도금광, 록장 2개, 양계장 2개, 기름개구리사양기지 2개, 오미자기지 3개, 인삼기지 4개가 있었다. 또한 200부에 달하는 《공업오염원조사표》, 《농촌염원조사표》, 《농촌자연촌가축가금오염원조사표》, 《놏논자연촌재배웝기본상황조사표》, 《가금가축양식업오염원조사표》, 《농촌자연촌생활오염원조사표》 등을 설계하여 촌민들에게 발행회수해 하나의 오염원이라도 빠짐없이 조사했다. 또한 저수지내 토양이 물에 잠겼을 때 수질에 어떠한 영향을 조성할지에 대해 토양중에 함유한 주요오염물의 함량을 분석하고 오염물용해모의(模拟)실험을 진행하고 《연길시연하수리중추수원오염종합처리》 기술보고서를 작성해 해당부문에 제출했다. 팔도금광의 오염원을 조사하기 위해서 광석선별차간의 페수에 대해 PH치와 과망간산염, 철, 망간, 동, 아연 등 13가지 금속성분에 대한 화학분석을 진행했고 페석무지가 폭우에 의해 저수지에 흘러드는 돌발사건에 대비해 페석무지의 30센치메터, 80센치메터, 130센치메터 깊이의 페석에 대한 화학분석도 진행는데 적지 않은 금속성분이 기준치를 초과했다. 연길시환경보호국에서는 2008년 3월부터 장장 8개월이란 시간을 들여 8차례 29개 항목을 검측했고 우기 강수량 등 특정된 항목은 17차 조사에 나서 6개 항목을 검측했다. 이기간 환경보호부문 일군들이 바친 로고가 얼마이며 쏟은 땀방울이 얼마인지 그들 자신도 헤아리지 못한다고 한다. 이들의 로고와 땀방울은 하나하나의 결정체가 되여 연길시민들이 맑고 깨끗한 오염이 없는 물을 마실수 있게 담보해주었다. \r\n\r\n            "}, {"title": "신화생태수토확보공사 완공", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-11-19 09:39:07", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-11/19/24_44924.html", "content": "\r\n              \r\n룡정시 신화생태청결형 수토확보 1기 공사가 일전에 준공되였다.해당 전문가에 따르면 수토확보란 전통적방법으로 수토류실을 다스려 농업생산조건을 개선하는외에도 수원을 보호하고 토지오염을 통제하면서 환경보호와 생태우세를 발휘하는것을 유기적으로 결부하여 인간에게 깨끗한 수원, 우아하고 아늑한 생태환경 및 량호한 거주장소를 마련하는것을 말한다.총투자가 1185만원에 달하는 이 공사는 지난 8월에 착공하였는데 생태류역형면적이 100평방킬로메터에 달한다. 이 공사는 구역내의 모든 산골짜기마다에 돌로 곡방을 건설하여 홍수를 효과적으로 통제하는 한편 지면에 식물대를 형성하여 수토보호림, 경제림을 형성하고 비탈진 곳에는 수평제전을 만들게 된다.상기 공사가 준공됨으로 하여 룡정시 안민가두 승룡사회구역의 주민 2257세대 7900여명이 더는 산홍수의 피해를 입지 않게 되였으며 룡정시 도시구역을 가로지난 해란강과 룡정제1수지가 더는 오염되지 않게 되였다.（张京律\r\n\r\n            "}, {"title": "수원지보호 추호의 소홀함도 없어야", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-11-19 09:42:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-11/19/24_44925.html", "content": "\r\n              \r\n올 가을들어 룡정시는 가을가뭄이 극심해지면서 도시주민들에게 음료수공급에 비상이 걸렸다. 이에 시 인대상무위원회는 일전에 전문조사조를 결성하여 수원지생태환경보호사업을 둘러싸고 전문적인 조사연구를 진행하였다.대신저수지는 도시음료수공급과 농토수리관개를 일체화한 중형저수지이다. 이 저수지는 1970년에 착공하여 11년간의 간고분투로 건설된것이다. 1981년에 준공되고 1997년에 도시구역음료수원으로 확정되였다. 이에 시 정부는 2007년에 <>을 출범시켰다.시 인대상무위원회 조사조는 먼저 대신저수지상류의 용천툰, 용신촌, 화전툰에 대한 현지시찰을 진행하였다. 상기 3개 부락에는 도합 261세대 714명 인구가 거주하고 큰 가축 725마리, 가금 3120마리를 기르고 있었다. 상기 부락의 생활용쓰레기와 가축 가금의 분변, 농토에 사용되는 화학비료와 농약의 잔류물질들이 대신저수지를 엄중하게 오염하고 있었다.이어 진행된 좌담회에서 시 수리, 림업, 교통, 환경보호, 공안, 농업, 국토자원국, 건설국 등 해당 부문과 음료수원소재구역인 지신진, 백금향 등 주요 책임자들이 참가하여 열띤 토론을 하였다.좌담회참가자들은 다음과 같이 인정하였다. 룡정시 정부와 해당 부문들이 수원지생태보호사업에 대하여 중시를 돌리고 제반 조치들을 시달하고있다. 이는 주지하는바이다. 하지만 아직도 빈구석이 많고 해야 할 일들이 시간을 수요하고있다. 수원지생태환경보호사업은 한점 허점도 있어서는 안된다. 이는 인민대중의 생명재산과 직결되는 민생현안이다. 하기에 당면에는 용천툰, 화전툰 등 부락의 정체적천이가 시급한 사안이다. 그리고 수원지상류에 타인구가 류입하는것과 토지이전 등을 견결히 통제하며 식수조림템포를 다그치여 생명의 수원지를 보호해야 할것이다.（ 张京律）\r\n\r\n            "}, {"title": "중조변경 하천오염퇴치 조사대상 가동", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-01-27 18:21:37", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-01/27/24_44927.html", "content": "\r\n              \r\n26일, 연길에서 소집된 중조변경하천오염퇴치 조사대상실시방안연구회의에서는 중조변경하천오염퇴치관련 조사대상이 정식 가동되였음을 전했다. 회의에서는 주환경보호국, 주환경보호연구원에서 제출한 “중조변경하천오염퇴치 조사대상실시방안”에 대해 의론했으며 또한 이 대상에 대한 목표임무, 주요사업내용, 완수해야 할 주요임무 및 제공해야 할 주요성과에 대해 상응한 수정의견을 제기했다.중조변경하천오염퇴치 조사대상의 가동은 국제합작을 통해 두만강의 물오염을 종합적으로 다스리는데 믿음직하고 과학적인 근거를 제공하게 되며 생태환경을 보호하고 환경감측을 강화하는데 과학적인 근거를 제공하게 되며 장춘—길림—두만강지역합작개발 선도구지역의 환경안전, 환경정비, 환경우호형사회건설을 추진하고 전 성 경제사회발전을 추진하는데 일조하게 된다.최영섭기자\r\n\r\n            "}, {"title": "도문시 공기질 전 성11개 도시중 으뜸", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-06-25 18:26:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/25/24_44903.html", "content": "\r\n              \r\n지난 6월 5일, 길림성인민정부에서 반포한 《길림성 2008년도 환경상황공보》에 따르면 2008년 우리 성의 공기질평가에 참가한 11개 주요 도시가운데서 도문시의 공기질이 가장 뛰여난것으로 나타났다. 《공보》의 평가결과에 따르면 종합오염지수(P)0.99~2.28이고 평균치는 1.79였다. 그중 도문시의 종합오염지수가 가장 낮았는데 0.99밖에 되지 않아 평가에 참가한 도시가운데서 공기질이 가장 좋은것으로 나타났다.지난해 도문시환경보호국에서는 “11.5계획”에서 확정한 각한 사업임무를 둘러싸고 생태문명건설을 목표로 오염물배출감소와 예방을 주선으로 하면서 인민군중의 건강을 위해하고 가지속발전에 영향주는 돌출한 환경문제를 해결하기에 진력, 오염물배출과 환경종합정리를 틀어쥐였으며 환경집법과 관리강도를 높여 도시의 환경질이 명확히 개선되게 했다.         김명성기자\r\n\r\n            "}, {"title": "청년호, 언제면 맑아질가?!", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-07-23 18:55:21", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-07/23/24_44904.html", "content": "\r\n              \r\n연길도심에 자리잡고있는 청년호는 연길시에서 둘도 없는 오락터이자 휴식공간이다. 많은 시민들이 여름철이면 청년호주위에 있는 나무그늘을 리용해 피서도 하고 명절때면 관광객들이 청년호를 찾아 배놀이로 시간가는줄 모르고있다. 하지만 청년호의 혼탁한 물을 볼 때면 즐거운 맘보다 서운한 맘이 앞선다.같은 값에 분홍치마라고 호수물까지 맑았으면 하는것이 시민들과 관광객들의 욕심이다. 기자가 청년호사업일군한테서 료해한데  의하면 청년호가 혼탁해지는 원인은 연홍교북쪽 연길하에서 물을 끌어들인후 부르하통하로 흘러보내기에 연길하가 흐리면 청년호도 함께 흐려진다고 한다. 하기에 현재(특히 비온 뒤)로선 청년호가 혼탁할수밖에 없다는것이다.  청년호는 연길하와 인맥을 같이 하기에 연길하의 영향을 직접적으로 받고있는것만은 사실이다. 하지만 언제까지 청년호가 연길하의 영향으로 하천이 맑으면 청년호도 맑고 하천이 흐리면 청년호도 잇달아 혼탁해지는 자연현상에 맡겨두어야 한단 말인가?!  청년호를 원천적으로 다스릴때가 되였다고 본다. 또한 연길시는 청년호를 다스릴만한 힘이 얼마든지 있다.  이 몇년간 연길시정부에서 도시환경을 개선하고저 정력과 거금을 투입한 보람으로 연길시는 하루가 다르게 변모해 가고있다. 정부측의 노력으로 청년호도 혼탁한 호수를 제외하면 나무랄데 없이 아늑한 환경으로 탈바꿈했다. 이제는 정부측에서 청년호의 외관장식에만 치중하지 말고 호수를 잘 청리하여 맑고 깨긋한 늪을 시민들과 관광객들에게 선사할 때가 되였다고 본다. 방법은 모색하고 해결책은 강구하기에 달렸다. 비가 오면 강이 흐려지고 강이 흐려지면 청년호가 흐려지는 자연섭리에 청년호를 방치해두기에는 너무나 안타까운 일이다. 그만큼 시민들과 관광객들은 청년호를 애지중지하고있다. 연길하의 물을 그대로 끌어들이지 말고 강물을 려과할수 있는 설비를 인입해 려과된 물이 청년호에 흘러들도록 한다면 청년호가 혼탁한 탈을 벗게 될것이며 연길시의 이미지도 한결 돋보여지지 않을가 하는 생각이다.글/사진 김광석 허연화 기자\r\n\r\n            "}, {"title": "동북호랑이 소를 포식", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-08-05 21:38:33", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/05/24_44906.html", "content": "\r\n              \r\n일전, 훈춘시 하다문향 촌민 한덕림은 집에서 사양하는 소가 동북호랑이한테 잡혀먹힌것을 발견, 훈춘자연보호구관리국에서는 그의 제보에 따라 사업일군을 사건발생현지에 파견하여 두대의 적외선자동사진기를 사전에 동북호랑이가 출몰할 지점에 설치, 마침내 지난 8월 2일 저녁 9시경에 성공적으로 동북호랑이가 소를 \"수렵\"하는 장면을 포착, 기록촬영했다.사진은 호랑이가 소를 포식하는 장면이다. 연신강\r\n\r\n            "}, {"title": "《환경보호 자기부터 신변일부터 시작》", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-08-05 21:45:21", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/05/24_44908.html", "content": "\r\n              \r\n연길시환경보호국에서는 \"생태문명리념을 수립하고 매력적이고 조화로운 연길을 건설하는 록색대강당\" 사회구역진입활동을 창도하고 발기, 지난 7월 29일, 연길시환경보호국 강연단(3명)이 공원가두 원항사회구역에서 강연으로 이번 활동의 서막을 열었다. 강연단은 \"환경보호는 전사회와 매 공민의  직접적인 리익과 관계되는 동시에 매 공민의 밀어버릴수 없는 의무이며  사회구역은 사회의 '세포'로서 사회구역환경을 개선하고 조화사회를 구축하는데 중요한 역할을 해야 한다\"고 강조하면서 생태문명건설을 강화, 쓰레기의 분류, \"록색사회구역\"의 구축 등을 주제로 사회환경문제가 직면한 압력과 현황 및 대야 할 조치 등 여러가지 내용으로 강연을 펼쳤다. 환경보호강연단은 또 록색창의서를 제기, \"살기 좋고 생태가 조화로운 연길을 건설하기 위해 연변조선족자치주 수부도시의 일원으로서, 전국문명도시의 일원으로서 자기로부터 시작하고 신변의 일로부터 시작하여 환경보호에 적극 참여하고    환경보호리념을 수립하자\"고 호소했다. 김명성기자\r\n\r\n            "}, {"title": "환경질 개선 위해 신들메 조일때다", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-01-25 15:54:47", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-01/25/24_88130.html", "content": "\r\n              \r\n연길시정부와 해당 부문의 끈질긴 노력으로 연길시의 대기질이 련속 4년 동안 국가2급표준에 도달, \"청산록수 푸른 하늘\"공정이 드디여 효과를 나타내기 시작했다. 최근년간 연길시환경보호국을 비롯한 각 해당 부문에서는 감독관리강도를 높여 대기오염원을 효과적으로 통제했다. 보이라개조와 검은연기통제 전문행동을 벌리고 시구역에 위치한 보이라에 대해 선후로 3000여차에 달하는 검사를 진행했으며 보이라업주들에게 《열공급시즌 보이라운행관리를 강화할데 대한 통지》와 《전 시 보일라공들에게 보내는 공개신》을 보내고 그들과 검은연기통제협의를 체결했다. 또 지난해 30여개 보이라를 취체하고 26개 보이라를 열공급망에 편입했으며 64개 보이라를 개조했다.  연기, 이산화류황 처리제거기를 사용하지 않은 4개 단위를 처벌하고 21개 단위에 기한내에 개조할것을 요구했다. 이같은 노력으로 연길시의 환경오염증가추세는 효과적으로 억제되였다. 해당 부문의 집계에 따르면 지난해 연길시 대기주요오염물인 미세먼지의 년평균수치는 73.9미크로그람/립방메터이고 이산화류황의 년평균수치는 33.8미크로그람/립방메터이며 이산화질소 년평균수치는 39.8미크로그람/립방메터에 달해 국가대기질2급표준에 도달했다. 지난해 국가대기질2급표준보다 좋은 날은 328일로 총 일수의 89.86%에 달했다. 하지만 이는 근근히  \"전국문명도시\", \"국가급위생도시\", \"국가급원림도시\" 등 \"세가지 도시\"건설의 시작에 불과할뿐이다. 아직 \"고기점기획, 고표준설계, 질높은 건설, 고수준관리\"라는 연길시의 건설목표와는 적지 않은 거리가 있기때문이다. \r\n\r\n            "}, {"title": "두만강에 연어 산천어 치어 방류", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-08-02 18:56:29", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/02/24_44905.html", "content": "\r\n              \r\n7월 31일 오후, 주수리국 어정소에서는 훈춘밀강연어국가급수산종질자원보호구번식기지에서 《어업자원을 증식하고 보호하여 수역생태환경을 개선한다》는 주제의 두만강어업자원증식방류활동을 벌렸다. 이날 방류활동에는 국가농업부 어정국, 성수리청, 주수리국 등 해당 책임자들과 당지 농민 100여명이 참가했다. 주수리국 어정소 천석소장의 소개에 따르면 성, 주 각급 어업부문에서 조직한 올해의 두만강어업자원증식방류활동은 4월부터 실질적조작준비단계에 들어갔는데 련합집법검사로 두만강어업자원을 보호하고 어류총량을 담보하고 치어부화배육을 틀어쥐는 등 기초사업을 벌렸다. 올해 두만강에 방류한 연어 등 회귀성어종 치어와 산천어 등 랭수어종 치어는  635만마리에 달한다. 2007년 국가 농업부에서 밀강지역을《밀강연어국가급수산종질어원보호구》로 비준하면서 밀강보호구는 우리 나라의 유일한 연어국가급수산종질자원보호구로 되였고 이해부터 연어 등 회귀성어류와 랭수성어류 치어를 배육하고 방류하게 되였는데  올해까지 3년간 방류한 치어수는 1875만마리에 달한다. 김명성기자\r\n\r\n            "}, {"title": "부르하통하 수질 주위환경 점차 개선", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-08-19 06:50:34", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/19/24_44911.html", "content": "\r\n              \r\n 일전에 기자가 주 및 연길시 수리부문과 연길시환경보호부문의 책임일군들과 함께 부르하통하수리풍경구를 돌아본데 따르면 연길구간 부르하통하 수질과 주위환경이 점차 개선되고있다. 부르하통하수리풍경구는 연길시구역을 가로지르고있는데 1997년에 건설되기 시작하여 2008년에 전부 준공되였다. 홍수방지공사경관, 4개의 묵막이댐과 량안의 유원지, 록화대, 수면 등으로 구성되였는바 록화생태, 도시미화, 오락휴가, 관광 등이 일체화된 종합성수리풍경구이다. 부르하통하수리풍경구의 수질과 환경을 개선하기 위하여 연길시환경보호부문에서는 부르하통하입구(혜민교)로부터 출구(계동)까지를 3개 구간으로 나누고 매주 수질상황을 조사하고 상급에 회보했으며 현지에서 수면우의 부유물상황을 검사하고있다. 또한 업종심사를 엄격히 하여 모래채집과 가축도살을 견결히 막고있다. 하여 당면 부르하통하 연길구간은 3류경관수질표준에 도달되였다.주 및 연길시 수리부문에서는 관리력도를 강화하고 대량의 투자를 투입하여 부유물을 제때에 건져내고있으며 주위의 쓰레기를 정돈하고있다. 최근  8개 현시에서는 련합으로 부르하통하 도시구간의 쓰레기정돈활동을 벌리고있으며 상류의 모래채집에 대해 엄격히 통제하고있다. 윤현균, 신현숙기자  \r\n\r\n            "}, {"title": "김정해 연길 물오염예방퇴치사업 시찰", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-08-14 08:22:48", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/14/24_44910.html", "content": "\r\n              \r\n13일, 주인대 상무위원회 부주임 김정해, 주 및 연길시 해당 부문 관계자들로 무어진 환경보호세기행 일행은 연길시 삼도만진, 부르하통하, 연길시해란강골프장을 돌아보고 해당 책임자로부터 연길시에서 전개한 “중화인민공화국 물오염예방퇴치법” 관철집행정황에 대한 회보를 청취했다. 소개에 따르면 연길시는 물자원보호지도소조를 설립하고 “연길시생태경제도시건설기획”을 제정, 물자원보호사업에 대한 조직, 협조, 지도, 검사와 감독을 전면적으로 틀어쥐였으며 1.6억원이 투입된 연길시 제2수원이 한창 건설중에 있다.  57만원을 투자하여 “오도저수지 환경현황, 배경조사 및 보호조치에 관한 연구”와 “연길시연집수리중추수원(제2수원)환경현황조사 및 보호조치에 관한 연구”과제를 완수하여 향후 물자원 보호와 관리사업에 과학적인 근거를 제공했다.회보를 청취한 김정해는 연길시의 물오염예방퇴치사업성과에 대해 충분히 긍정하고나서 향후 물오염퇴치사업을 첫자리에 놓고 새로운 오염원의 산생을 견결히 통제할것을 부탁했다.               최영섭기자 \r\n\r\n            "}, {"title": "우리 주 송화강류역오염퇴치 순조롭게 진척", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-08-05 21:52:58", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/05/24_44907.html", "content": "\r\n              \r\n우리 주의 송화강류역오염퇴치공사가 순조롭게 진척되고있다.송화강류역오염퇴치는 공업오염퇴치와 오수처리 및 재생리용대상건설을 중점으로 하고있는데 우리 주에 포함된 송화강류역오염퇴치대상은 도합 5개에 달한다.우리 주의 송화강류역오염퇴치대상은 현재 가시적인 성과를 이룩하고있는데 돈화시 소석하 수원지오염퇴치공사는 현재 마무리단계에 진입하였고 돈화시오수처리공장공사는 현재 공사검수를 신청해놓은 상황이며 돈회시로동식품개발회사의 페수처리대상은 생산공예를 개진한 상황에서 오수페기처리공사가 마무리돼 사용에 교부되였고 길림화강약업유한회사의 공업원구오수처리대상과 안도현해구금광의 선광(选矿)페수종합리용공사가 순조롭게 진척되고있는것으로 알려졌다.  소개에 따르면 우리 주의 송화강류역의 오염원형성은 2005년 11월에 있은 길림시화공공장 폭팔사고로 인기되였다. 폭팔사고로 우리 주의 송화강류역도 엄중하게 오염되였다.   성정부는 송화강류역오염퇴치방안을 출범하고 이를 11.5기획의 중요한 사업으로 체크, 올해 성정부는 17억 7600만원을 투입해 송화강류역오염퇴치건설을 다그치기로 하였다.  박정일기자 \r\n\r\n            "}, {"title": "2, 새로운 오염원 견결히 근절해야", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-08-13 08:36:35", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/13/24_44909.html", "content": "\r\n              \r\n12일, 주인대 상무위원회 부주임 김정해, 주 및 룡정시 해당 부문 관계자들로 무어진 환경보호세기행일행은 선후로 룡정시해란강종합정리공사, 륙도하정리공사, 대신저수지음료수 물자원정황, 신명제지업오수처리공사대상을 돌아보고 해당 책임자로부터 룡정시의 “청산록수 푸른 하늘”공사정황에 대한 회보를 청취했다. 소개에 따르면 룡정시는 과학적발전관을 지침으로 가지속발전전략을 심입관철시달하고 “청산록수 푸른 하늘”공사와 환경기초시설건설을 적극적으로 추진하여 관할구역내의 환경질이 뚜렷한 개선을 가져왔다. 또한 룡정시의 대기환경질은 련속 10년간 국가2급표준에 도달하고있다.  룡정시는 2007년 전 주 환경보호목표책임제 선진단위, 지난해에는 환경보호목표책임제 기준병단위로 평의되였다.김정해는 룡정시가 환경보호면에서 거둔 성적에 대해 충분한 긍정을 표하고나서 선전강도를 높여 환경보호의 중요성을 널리 알리고 백방으로 오염원을 다스려야 하며 특히 새로운 오염원의 산생을 단호히 통제하고 근절시켜야 한다고 강조했다.최영섭기자\r\n\r\n            "}, {"title": "효과적 조치로 하천정돈사업 강화", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-08-21 06:57:10", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/21/24_44913.html", "content": "\r\n              \r\n 하천오염문제 및 강바닥모래채취문제를 해결하기 위해 주수리국에서는 지난해에 《하천정돈 3년 계획》 을 세우고 제반 사업을 적극 추진하였다.  이 국에서는 하천정돈사업령도소조를 설립하고 제1책임자가 직접 틀어쥐고  하천관리력량을 충실히 하고 사업능률을 높였다. “행정허가법”, “하천관리조례” 등 해당 법률, 법규를 제정, 실시하고  전 주 하천기본정황 및 건축시장모래소요량에 근거하여 합리한 모래채집계획을 제정하였으며 모래채집구역과 모래채집량을 제한하는 동시에 모래채집구역을 획분하여 모래채집호들의 책임감을 높였다.또 모래채집후 하천면모를 회복시키지 않아 돌더미, 깊은 구뎅이 등이 많이 존재하는 문제를 해결하기 위해 하천모래채집저당금제도를 실시, 요구에 따라 하천면모를  회복시키게 하면서  모래채집행위를 규범화하였다.현진국기자 \r\n\r\n            "}, {"title": "강바닥 정리 깨끗한 하천환경 마련", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-08-19 08:35:02", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/19/24_44912.html", "content": "\r\n              \r\n18일, 주정부 부주장 왕복생, 주수리국, 주환경보호국, 주건설국 및 주내 8개 현시 해당 부문 책임자들로 무어진 환경보호세기행 일행은 부르하통하 룡정시  동불사구간, 연길시 인평제방뚝과 조양천제방복구현장과 연집하에서 현지조사를 했다. 환경보호세기행 일행은 안도현과 룡정시 해당 책임자로부터 강바닥정리사업에서 거둔 경험을 회보받았다.이날 왕복생은 몇년간 하천오염문제와 강바닥모래채취문제는 이미 정부의 관심사와 사회의 초점으로 되였다고 말하고나서 우리 주는 지난해부터 3년간의 하천정리기획을 출범하고  중점을 부르하통하 연길시상류의 하천오염문제와 해란강 모래채굴문제에 두고 제반 사업을 적극 추진하여  일부 효과를 거두었지만 아직도 문제점이 많다고 지적했다. 왕복생은 또 강바닥정리행동은 백성들한테 복을 마련해주는 실제적인 민심공사이기도 하다고 강조하고나서 각급 수리부문의 당원간부들은 력사적인 책임감과 자손후대에 책임지는 태도로부터 출발하여  강바닥정리사업을 강화하여 깨끗한 하천환경을 마련하기 위해 다 함께 노력할것을 희망했다.최영섭기자\r\n\r\n            "}, {"title": "효익창출 환경보호에 유리", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-07-21 20:03:36", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-07/21/24_44889.html", "content": "\r\n              \r\n—연변환경보호세기행 17일, 연변환경보호세기행일행은 연변축목개발총회사 산하에 있는 룡정장백산정육소고기가공공장과 연변소사양장을 참관했다.일행은 우선 룡정장백산정육소고기가공공장에서 소고기가공과정을 료해했다. 회사는 소고기가공과정은 전통적인 소고기가공과 달리 분공이 세밀했는바 소고기, 내장, 가죽 등을 처리하는 부문이 따로 있었다. 소잡는 과정에서 생기는 선지를 탕크에 저장하여 하수도로 통해 땅을 오염시키는것을 방지했고 선지를 수매인원에게 팔아 효익을 창출했다. 또한 소분변을 전문창고에 넣어 발효시킨후 비료로 사용하기도 했다.면적이 1000여헥타르에 달하는 연변소사양장은 전 주에서 가장 크고 가장 정규적인 소사양장이다. 현재 630마리의 황소가 울타리안에서 풀을 뜯고있고 여기서 기르는 소가 소고기가공공장에 수송된다.울타리안에는 자색개자리라는 목초가 자라고있는데 룡정시축목국 김성범부국장은 자색개자리는 목초가운데서 단백질함량이 가장 풍부하여 우량소배육에 유리하며 땅속에 1메터 이하 뿌리를 박을수 있어 수토류실을 보호하는데도 매우 유리하다고 말했다.현진국기자 \r\n\r\n            "}, {"title": "연길시 대기환경질 뚜렷이 개선", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-08-12 18:57:15", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-08/12/24_44892.html", "content": "\r\n              \r\n지난 6일, 길림성인대 상무위원회 부주임 양소명을 조장으로 한 성인대 상무위원회 집법조사조(일행 15명)는 연길시가 \"길림성 도시기동차배기오염예방조례\"관철시달정황을 검사했다.검사기간 이들은 연길시정부의 관련 회보를 청취함과 아울러 주 및 연길시 관계 부문 책임자들과 좌담을 가졌다. 알아본데 따르면 최근년간 연길시는 기동차배기오염단속을 환경오염사업의 한개 중요내용으로 삼고 힘써 추진해왔다. 시적으로 선후하여 8개의 업체를 자동차수리 및 오염예방을 감당한 기업으로 인정하였으며 도시구역내 주요간선에 검측점을 세워 고정검측과 류동검측을 결합하는 방법으로 쉽게 배기오염을 산생하는 미형, 소형 화물차 등 고페기량차량에 대해 검측을 실시했다. 이외 연길시는 2003년부터 에틸알콜휘발유를 전면사용하게 했으며 배기표준이 미달한 차량에 대해서는 일률로 입적하지 않았다. 또 택시경영권을 사용하는 기회를 리용해 아우토, 샤리 등 배기표준 미달차량을 도태시켰다. 이같은 조치를 통해 연길시 대기환경은 뚜렷한 개선을 가져왔고 대기질도 국가환경대기질 2급배출표준에 부합되는것으로 알려졌다.이같은 회보를 청취한 성검사조는 연길시의 기동차배기오염예방사업을 충분히 긍정하면서 계속 조례를 잘 시달하여 연길시 대기질표준을 더욱 높은 차원에로 승급시키길 기대했다.한편, 이들은 연길시구역 부분적인 기동차 검측점과 수리소를 돌아보았다.  본지종합\r\n\r\n            "}, {"title": "오도저수지 상류 7가지 오염원 존재", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-08-12 18:45:29", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-08/12/24_44890.html", "content": "\r\n              \r\n일전 연길시당위 상무부서기 허소위는 시감찰국, 환경보호국, 수리국 등 부문의 책임자들과 함께 오도저수지 류역의 수원 오염정황에 대해 조사했다. 허소위일행은 선후로 오도저수지수면, 저수지상류수면 및 삼도탄광부근수원을 돌아보고 삼도탄광에서 현지회의를 소집하였다. 시환경보호국 국장 림학수는 오도저수지상류에서 모두 7가지 오염원을 발견했다고 지적했다. 첫째, 공업오염이다. 이를테면 탄광, 목재가공기업소 등이다. 둘째, 농업오염이다. 이를테면 린이 함유된 농약, 화학비료의 사용이다. 셋째, 가축오염이다. 비록 몇개의 대형양식장을 이미 옮겨갔지만 분산적으로 기르고있는 가축들이 의연히 오염을 조성하고있다. 넷째, 생활쓰레기오염이다. 오도저수지상류에 근 만명의 인구가 생활하고있는데 이들이 버리는 생활쓰레기가 엄중한 오염을 조성하고있다. 다섯째, 삼림자원이 엄중하게 파손되였다. 여섯째, 수토류실이 엄중하다. 일곱째, 도로가 저수지와 너무 가깝다. 많은 차량들이 화학약품 등 위험품을 싣고 연길—삼도도로로 다니기에 일정한 정도에서 저수지에 오염우환을 증가하고있다. 림학수는 오도저수지 오염을 다스리는 방법으로는 삼림을 보호하고 농민들을 교양하여 린이 함유된 화학비료와 농약을 사용하지 못하게 하며 저수지의 관리를 강화하는것이라고 지적했다.허소위는 오도저수지는 40만 연길시민의 생명원이라고 하면서 각 해당 부문에서는 오도저수지오염원에 대한 조사사업을 잘하고 실행가능한 오염원제거방안을 제정하며 먼저 쉬운것을 다스리고 후에 어려운것을 다스리는 원칙하에 오염원제거사업을 착실히 해나갈것을 요구했다.  본지종합\r\n\r\n            "}, {"title": "모아산삼림공원 생태환경 적신호", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-10-09 18:54:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-10/09/24_44893.html", "content": "\r\n              \r\n7일, 오전 연변환경보호세기행일행은 모아산삼림공원을 돌아보았다.1992년 국가림업부로부터 \"국가급삼림공원\"으로 비준된 모아산삼림공원의 주체부분의 면적이 1517헥타르, 삼림피복률이 76.1%이며 교목, 관목 및 장백산진귀식물이 분포되였으며 산토끼, 부엉이, 꿩 등 야생동물들이 서식하고있으며 국내외관광객들의 휴식, 오락터로 되고있다. 하지만 아직도 환경오염, 생태환경파괴 등 일부 문제가 존재하고있다.료해에 의하면 모아산삼림공원에서는 평일 보통 5000여명,  명절기간에는 만명의 손님을 접대한다. 모아산삼림공원관리판공실의 곽경풍은 수많은 등산객들이 등산하면서 여기저기에 오솔 길들이 나타나고 풀이 자라나지 않아 생태환경이 파괴되고있고 등산객들이 데리고 온 애완동물들이 여기저기에 대소변을 보아 환경오염문제도 존재하고있다고 말했다. 한 등산객은 주차장에 차량이 많아지면서 공기가 많이 오염되고있다고 하면서 해당 부문에서 모아산전문선로를 개설하고 차량 특히 자가용단속을 해줄것을 바랐다.연길시림업국 부국장 림홍길은 근 2년래 연길시에서는 많은 자금을 투입하여 모아산삼림공원을 건설하여 백성들에게 휴식, 오락환경을 마련해주고있지만 인위적으로 삼림공원환경이 파괴되고있다면서 시민들이 생태환경보호의식을 높이고 해당 부문과 협조하여 자기 사는 환경을 가꾸어야 한다고 말했다.현진국기자 \r\n\r\n            "}, {"title": "부르하통하 오염 여전해", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-05-13 16:19:17", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-05/13/24_44896.html", "content": "\r\n              \r\n수천만원의 거금을 들여 친환경적인 강으로 탈바꿈시킨다는 정부의 의지와는 달리 부르하통하가 각종 생활쓰레기가 떠다니고 악취가 풍기고 록조까지 생겨 오염으로 몸살을 앓고 있다. 겉치장도 좋지만 오염도 함께 다스려야 한다는 시민들의 목소리가 높아지고 있다. 부르하통하 오염 심각연길교 우쪽 물막이 언제 상류에는 우에서 떠내려온 비닐봉지를 비롯한 각종 건축쓰레기, 생활쓰레기들이 수면에 떠다니고 있었으며 록조현상도 심했다. 연길시환경보호국 해당 책임자는 록조현상은 강의 흐름이 완만한 지대에 각종 생활쓰레기와 농업오염물이 류입되고 기온이 올라가면서 생기는 일종 자연현상인데 록조가 발생하면 물속의 COD(화학적산소수요량)가 크게 늘어나 물고기 등 수중생물의 생존환경이 악화되고 주위가 썩으면서 악취를 풍기며 오염을 가중시키게 된다고 소개했다.\r\n\r\n            "}, {"title": "사막에서 푸르른 삶터 가꾸는 사나이", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-12-08 17:37:38", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-12/08/24_44895.html", "content": "\r\n              \r\n2000년 6월  가족과 함께 통우현에 가 자체자금으로 사막정복에 투신  90킬로그람 체중 15킬로그람 줄고 영양부족  사막서 수차 쇼크하기도  2004년부터  30세대  당지농민 이끌고  포도나무 재배 포도주생산 시작  1일 저녁 6시 30분경, 연변대학 인문학원 교실의 강단에 검고도 수척한 한 사나이가 올라섰다. 그가 바로 85헥타르나 되는 사막을 록지로, 경제림으로 개변시킨 만평이다. 이날 연변대학 학생단체인 록색련합회의 요청으로  자신의 사막개조과정을 강연하게 되였던것이다.  만평은 그가  47살이 되던 해인 2000년 6월,  길림성 장백산화력발전소 환경보호공정사직을 버리고 가족과 함께 26만원의 적금을 털어  길림성 맨 서쪽에 위치한 통우현에 가 자체자금으로 사막을 다스리는 서막을 열었다. 망망한 황사더미에서는 한포기 풀도 자라지 못했다. 토양의 습도는 령이고 지표식물피복이 형성되지 못했으며 여름철 최고기온은 섭씨 46도에 달했고 지표온도는 지어 섭씨 58도에까지 달했다. 그는 우선 10만원을 투자해  4000메터에 달하는 담장을 세웠고 온가족이 동원되여 사막에 풀을 덮어놓았다. 당지초본식물종군으로 식물피복을 회복하기 위해서였는데 종자로는 육모하고 썩은 풀은 토양조건을 개선했다. 또  많은 자금을 투자하여 13개 우물을 팠다. 이어 5000여그루의 백양나무를 심고 사극(沙棘)나무 2만그루를 심어 본격적으로 사막을 다스려나가기 시작했다. 하지만 식물피복은 자체의 객관법칙이 있고 삼림생장발육의 한계점은 년평균 강수량이 600밀리메터다. 이 한계수치에 도달하지 못하면 천연적인 밀림이 형성될수 없을뿐만아니라 인공적으로 심은 나무들도 퇴화되게 된다. 그런데 이 지역의 강수량은 겨우 350~500밀리메터밖에 되지 않는다. 하여 그가 심은 2만 5000그루 나무가운데서 1/3은 모래에 파묻히고 1/3은 말라죽었으며 1/3은 영양부족으로 과동하지 못했다. 침중한 타격은 원래 체중이 90킬로그람 거구이던 그가 대번에 15킬로그람 줄게 했고 수차나 영양부족으로 사막에서 쇼크하기도 했다.주변의 많은사람들은 만평의 이 거동에 대해 리해를 하지 못하였다. 지어 그의 장인어른은 3년 동안 그와 말도 하지 않았던것이다. 하지만 이 모든것은 만평의 사막을 다스리려는 결심을 동요하지 못하였다. 7년간의 드팀없는 노력을 거쳐 자연회복초본식물을 위주로 하고 방풍림을 보조로 하며 고효익농업을 발전시키는 면에서 커다란 진전을 가져왔다. 그가 가꾸는 기지의 식물피복률은 95%에 달하고 원생물, 식물들이 분분히 자리잡아 초식동물을 주체로 하는 생물권이 이루어졌다. 2004년부터 그는 30세대 당지농민들을 이끌고 1만여그루의 포도나무를 재배하고 포도주를 생산하기 시작했다. 하여 만평은 국내에서 \"자체비용으로 사막을 다스린 첫사람\",  \"2007년 길림을 감동시킨 인물\", \"전국 10대 환경보호인물\"  등 많은 영예를 얻기도 했다. 하지만 \"내가 살아있는한 사막을 다스리는 나의 노력은 계속될것이다\"고 말하는 만평의 사막을 다스리는 그의 발걸음은 멈출줄 모른다. 김명성기자/실습생 곽종운\r\n\r\n            "}, {"title": "왕청현 생태환경개선에 진력", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-10-21 19:59:42", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-10/21/24_44894.html", "content": "\r\n              \r\n16일, 연변환경보호세기행 일행은 왕청현 복흥진에 도착했다. 왕청현에서는 광산개발이 생태환경에 갖다준 파괴를 효과적으로 복건하고있다.1984년부터 2005년까지 20여년간의 광산채굴로 복흥진 금창지구는 생태환경이 크게 파괴되였다. 생태환경(식물피복)의 파괴는 주민들에게 재해를 갖다주었다. 소개에 의하면1998년 홍수가 범람은 복흥진과 라자구진에 살고있는 6만 2천명 주민들에게 직접, 간접적 경제손실을 갖다주었는바 50여채의 주민호가 물에 잠기고 직접적 경제손실이 120만에 달한다고한다.파괴된 생태환경을 복구하기 위해 왕청현에서는 사금채굴의 원두인 금창지구의 생태환경복구건설을 다그쳤다. 2002년부터 과학연구를 진행하고 성재정청, 성국토자원청에 보고한후 2006년부터 토지복구건설공사를 시작했다. 2008년까지 제1기, 제2기공사에서 각기 800만원, 400만원을 투입하여 생태환경을 기본상 복구했다. 두차례공사에서 540여헥타르의 토지를 복건했는바 현재 풀이 자연생장하고있고 실험전실시에도 성공하여 앞으로 곡식, 남새재배도 가능할 전망이다.현진국기자 \r\n\r\n            "}, {"title": "부르하통하 상류부터 다스려야", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-06-08 20:21:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/08/24_44897.html", "content": "\r\n              \r\n부르하통하물막이공사이후 주변환경이 날이 갈수록 좋아지고있지만 사람들의 눈길이 잘 닿지 않는 상류에서는 아직도 인위적인 오염이 조성되여 강 전체를 흐리우고있다.   연길시 조양천진 삼봉동으로부터 흘러내리는 작은 실개천은 진소재지 철남가두를 가로지나 부르하통하에 흘러들고있다. 몇년전까지만 해도 이 실개천은 주변 주민들이 빨래터로 리용할 정도로 물이 깨끗했다. 그런데 2003년에 철남가두에 천도비닐가공공장이 들어앉으면서부터 이 실개천은 눈뜨고 볼수 없을 정도로 오염되기 시작했다. 공장에서 건축현장에서 버린 세멘트, 석회 등을 넣었던 비닐포장주머니를 가져다 재활용해 비닐제품생산원료로 가공했는데 그것들을 씻으면서 생기는 오수가 고스란히 실개천으로 흘러들었던것이다. 지난 3일, 기자가 현장에 이르러보니 3000여평방메터에 달하는 공장울안에는 세멘트와 석회를 넣었던 어지러운 비닐포장주머니가 여기저기 산더미처럼 쌓여있었는데 8명의 로동자가 한창 그것들을 깊이 1.5메터,  길이 3메터 좌우되는 못에서 세척하고있었다. 이때 생긴 대량의 오수는 그대로 실개천에 쏟아져 내려갔고 그것은 다시 부르하통하를 향해 거침없이 흘러가고있었다.  실개천에 세멘트와 석회 오수가 흘러들면서 주위에서 자라던 잡풀들이 버텨내지 못하고 자취를 감춘지 오래되였고 바닥은 온통 침전된 세멘트와 석회분말로 뒤덮여있었다. 거기에  실개천 량옆에 만들어놓은 여러개의 간이변소에서도 대소변이 아무런 려과도 없이 그대로 실개천에 흘러들어 악취까지 진동했다.  주변 주민들은 원래는 공장에서 나는 기계동음까지 요란해 견디기 어려웠는데 지금은 주민들의 반발로 기계소음은 많이 줄어들었지만 실개천 오염은 날이 갈수록 심해지고있다면서 그냥 이대로 방치해두었다간 류행성질병을 일으킬수도 있다며 해당 부문에서 특단의 조치를 취해줄것을 바랐다.이날 제보를 받고 현장에 동행한 연길시환경보호국 책임일군은 국가에서는 1차 오염을 방지하기 위해 세멘트, 석회 등을 넣었던 포장주머니를 수거해 재활용하는것은 적극 지지하지만 재가공과정에 2차 오염을 일으키는 행위는 절대로 용납하지 않는다면서 천도비닐가공공장에 10일안으로 실개천의 세멘트, 석회 침전물을 모두 가셔내고 포장주머니를 씻을 때 생기는 오수가 다시는 부르하통하에 흘러들지 못하도록 조치를 취할것을 지시했다. 부르하통하 상류에는 크고 작은 실개천이 많다.  부르하통하 상류를 다스리지 않는 한 아무리 많은 돈을 들여 부르하통하풍경구를 건설한다고 해도 결국에는 오염을 피할수 없게 된다.  글 김광석기자 /사진 천광일\r\n\r\n            "}, {"title": "\"지구가 당신을 필요로 합니다\"", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-06-08 21:03:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/08/24_44899.html", "content": "\r\n              \r\n\"지구가 당신을 필요로 합니다. 기후변화에 대응하기 위해 단결합시다\"  38번째 \"6.5\"세계환경일의 주제이다. 우리 나라에서는 또 \"오염을 감소하기 위해 행동합시다\"란 슬로건을 내걸었다. 우리 주에서도 \"환경보호 사회구역에 진입하고 녀성들도 환경보호행동에 나서자\"란 주제로 일련의 선전활동을 펼쳤다. 6월 5일, 주 및 연길시 환경보호국, 주 및 연길시 부녀련합회에서는 연길시대광장에서 \"환경보호 사회구역에 진입하고 녀성들도 환경보호행동에 나서자\"는 주제활동가동식을 가졌다. 주당위 상무위원이며 주정부 부주장인 리경호, 주인대 부주임 김정해, 주정협 부주석 최철운 등 지도일군들과 주, 시 해당 부문 책임자들이 이날 가동식에 참가했다. 가동식에서는 성, 주, 시급 “록색사회구역”영예를 획득한 16개 사회구역에 편액을 증정하고 시민들에게 환경보호주머니를 나누어주면서 전사회가 오염배출을 감소하는 환경보호행동에 참여할것을 호소했다.  리경호부주장이 \"적극적으로 행동에 나서 자원절약형, 환경우호형 사회건설을 가속화하고 경제사회의 조화적이고 지속적인 발전을 추동하자\"는 록색발기문을 선독하고 제일 먼저 프랑카드에 싸인했다. 이날 주 및 연길시 환경보호국에서는 시대광장에 자문대와 선전란을 설치하고 시민들에게 환경보호 법률, 법규를 선전했으며 3000장의 선전단지, 소책자와 600여개의 환경보호주머니를 나누어주었다. 연길시 6개 가두 16개 사회구역, 국가급“록색학교”인 향양유치원, 주련통회사, 환경보호\"록색\"련합회, 연변사람애심네트콤 등 단체와 환경보호선전대사들도 이날 행사에 참가했다.김명성 최영섭 기자\r\n\r\n            "}, {"title": "버려지는 쓰레기에 환경오염 심각", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-01-31 04:50:27", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-01/31/24_44873.html", "content": "\r\n              \r\n해당 부문의 통계자료에 따르면 우리 나라 3분의 2 가량 되는 도시가 쓰레기로 인한 곤혹을 겪고있다. 쓰레기 년배출량은 1억 5000만톤에 달하는데 해마다 8% 이상씩 증가한다. 이러한 쓰레기 대부분은 로천에 버려지고있는데 도시의 형상을 흐리울뿐만아니라 우리의 생명과 직결되여있는 대기, 물과 토양을 오염시키고 있다. 기실 버려지는 쓰레기의 재리용가치는 250억원에 달한다고 한다. 연길시환경위생처의 해당 책임자에 따르면 연길시에서 하루에 나오는 쓰레기량은 700여톤에 달하는데 인당 쓰레기량이 북경, 천진이나 장춘 등과 같은 대도시와 비슷하다고 한다. 연길시 인구의 30배가 넘는 북경시의 하루 쓰레기량은 1만 3000톤에 달하고 년간 쓰레기량은 495만톤에 달한다고 한다. 쓰레기에는 생활쓰레기, 건축쓰레기, 농업쓰레기 등이 있다. 연길시에서 나오는 쓰레기는 대부분 연길시환경위생처의 통일적인 수거를 통해 집중처리되지만 일부는 문명하지 못한 사람들에 의해 도시외각에 마구 버려져 새로운 오염원으로 되고있다. 지난해 5월, 도문-연길 고속도로와 련결된 연길시 외곽도로변 10여곳에 각종 건축쓰레기, 생활쓰레기, 농업쓰레기들이 버려져 악취를 풍기며 환경을 오염시켰을뿐만아니라 연길시의 도시형상을 크게 흐리웠다. 또 연길시 소영진 와룡동에서 연길시 외곽도로로 드나들수 있는 길이 쓰레기무지로 완전히 막혀버렸고 소영진 민흥촌부근에 있는 1000여평방메터되는 소나무숲은 쓰레기장이나 다름없이 되였다. 진동하는 악취, 윙윙거리는 파리떼들로 살풍경이였다. 물론 해당 부문의 많은 투입과 각고의 노력으로 이같은 쓰레기들이 얼마 되지 않아 자취를 감추고 자연은 원모습을 되찾았다. 도시외곽만이 아니다. 해마다 6.1절이나 8.15로인절이면 공원, 민속촌, 공원뒤산 등지를 찾는 사람들이 인산인해를 이루는데 이들이 발길이 닿는 곳마다 쓰레기로 살풍경을 이룬다. 대부분 쓰레기는 음식물찌꺼기와 비닐봉지, 플라스틱식기 등 일회용품들이다. 연길시환경위생처 해당 책임자의 소개에 의하면 연길시에서 나오는 쓰레기 대부분은 생활쓰레기인데 그중 비닐봉지 등 일회용품이 차지하는 비중이 매우 크다고 한다. 일회용비닐봉지, 플라스틱일회용식기, 일회용저가락 등은 백색오염의 원흉일뿐만아니라 거대한 자원랑비를 초래하는 원흉이기도 하다. 일회용비닐봉지, 플라스틱일회용식기 등은 100년이 지나도 썩지 않고 흩날려 다니며 환경을 오염시키고 태워버린다 해도 유독기체를 대기중에 배출한다. 일회용저가락 사용도 거대한 자원랑비를 초래하고 있다. 우리 나라에서 년평균 생산하고있는 일회용저가락은 800억쌍에 달하는데 그중 국내에서 500쌍을 소비하고 300쌍은 수출하고있다. 이같은 수량의 저가락을 생산하는데 수요되는 목재는 130만립방메터에 달하는데 이는 보통두께의 나무판으로 3700개의 축구장에 펼수 있는 수량에 상당하다. 만약 지금과 같은 속도로 계속 위생저가락을 생산할 경우 20년도 채 되지 않아 우리 나라의 목재자원은 고갈될것이라고 한다. 버려지는 쓰레기, 이로 인해 환경이 오염되고 자원이 고갈되고있다. 일회용품을 적게 사용하고 생활쓰레기를 적게 내여 자연과 인간의 조화로움을 구축해야 할것이다.김명성기자 \r\n\r\n            "}, {"title": "연룡도의 도시록지계통전망계획", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-03-12 06:36:47", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-03/12/24_44874.html", "content": "\r\n              \r\n도시의 원림록지는 도시자연환경의 구성요소이며 도시록지계통은 도시생태계통의 본지계통이다. 록지의 계통기획과 배치를 통하여 사람, 도시와 자연의 융합과 공존을 촉진하고 도시의 자연성능과 가지속발전성능을 강화해야 한다.도시록지계통기획과 포치는 사람을 중심으로 하는 원칙을 지켜야 하며 록지의 분포는 공유, 균형과 부근의 원칙을 지켜야 한다.연룡도의 록지현황에 존재하는 문제는 주요하게 록지면적총량이 부족하고 록지의 질이 낮으며 분포가 불균형한 등 몇개 면이 있다. 세개 도시의 건설용지중 록지의 총량은 국가표준보다 아주 낮은바 연길, 룡정과 도문 세개 도시 모두 같은 문제가 존재하며 도문과 룡정이 가장 엄중한데 도시건설용지의 0.1%밖에 안된다. 또 세개 도시의 록지질이 보편적으로 낮으며 도시를 꿰지르는 강과 도시주변의 자연산체를 충분히 리용하여 록지를 건설하지 못했고 록지의 생태봉사기능이 부족하다. 록지분포가 균형을 잃어 도시주민의 수요를 만족시키지 못하고있으며 해당되는 봉사반경내에 해당되는 록지가 없으므로 록지휴양기능을 상실했다.도시록지의 기획형태는 도시용지의 자연조건에 대한 분석과 결부시켜야 하며 분포가 합리해야 하고 효과적으로 도시토지자원을 리용해야 한다. 도시록지기획과 포치는 도시경관환경구조의 기본소재로서 연룡도의 자연산수를 충분히 리용하고 도시공간환경의 개성을 강화해야 한다. 동시에 조선족문화전통과 결부하여 도시경관의 문화적내포를 체현해야 하며 도시의 문화품위를 제고해야 한다.“요강”은 구역생태록지를 모아산국가삼림공원을 생태핵심으로 하고 비암산공원을 부로 하며 연룡조와 도문사이의 대형자연산체를 생태기지로 하고 부르하통하와 해란강생태통로를 련계뉴대로 하며 각 도시록지공원, 도로경관록지통로, 근교외삼림공원, 풍경구와 자연산체를 생태반점으로 하는 점, 선, 면이 결합된 복합식 립체화의 구조로 건설해야 한다고 제기하고있다.부르하통하, 연집하와 조양천하를 따라 록지를 배치하고 열린 공간을 만들어 도시하류의 완전성을 유지한다. 연길과 조양천사이에 대형생태록지를 건설하고 생태환경을 개선하며 비행장이 도시에 대한 영향을 감소함과 아울러 도시가 너무 좁고 길어 생길 문제들을 방지한다. 인민공원의 력사적내포를 충분히 발굴하고 문화휴식기능을 제고하며 인민공원을 확장건설하여 봉사범위를 확대한다. 자연지형과 결합하여 과학기술학원동부에 시급 레저오락종합공원을 건설한다. 진달래광장의 민족특색을 충분히 발휘하여 주변에 조선민족특색이 다분한 공공록지를 건설한다. 해란강을 따라 강변록지를 건설하고 해란강 원래의 특색을 보존한다. 강변록지와 결합하여 기차역 서쪽에 대형종합공원을 건설하고 룡정을 위해 봉사하게 한다. 도시서남부의 비암산풍경구를 리용하여 교외레저장소로 건설한다. 두만강과 가야하를 따라 강변록지를 만들고 열린 공간으로 만들며 강의 완전성을 유지한다. 서산공원을 전 시의 종합공원으로 거듭나도록 한다. \r\n\r\n            "}, {"title": "밀강하-다시 태여나는 자연보고", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-03-06 07:00:33", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-03/06/24_87999.html", "content": "\r\n              \r\n장백산에서 발원해 허다한 산과 들을 지나며 수많은 생명체를 키워주고 살찌워주는 생명의 요람 두만강, 하지만 이 생명의 요람은 인간의 생활과 생산활동으로 하여 수질이 정도부동하게 오염되였다. 총길이가 509.8킬로메터에 달하는 두만강의 상류는 수질이 비교적 좋았으나 점차 오염정도가 심해지고있으며 수질이 2급에 달하는 강의 길이는 124킬로메터, 3급에 달하는 강의 길이는 264킬로메터이고 5급에 달한는 강의 길이는 71.1킬로메터이며 5류표준에도 도달하지 못한 강의 길이는 50.3킬로메터이다. 수질오염은 생태계가 파괴되게 했는데 이로 하여 허다한  어종들이 생존위기에 처하게 되고 그 수량이 급격히 감소되게 했으며 국가진귀어종인 연어 등 일부 어종은 멸종의 위기에 처하게 되였다. 우리 성에서 유일하게 바다(동해)로 흘러드는 하류인 두만강은 중국, 조선, 로씨야접경지에서 바다와 포옹한다. 그런데 최근 10여년래 두만강 생태환경의 악화 및 마구잡이식포획으로 연어의 수량이 해마다 감소되기 시작했다. 지난 세기 80년대부터 매년 포획하는 연어의 수량은 이미 수백마리정도밖에 되지 않고 그중 곱추송어는 거의 멸종되다싶이 되였다. 90년대에 들어서 해당 부문에서 관리를 강화하면서 수생자원이 쇠락하는 속도를 일정하게 늦추었지만 두만강의 어업자원은 근본적인 호전을 가져오지 못했다. 어류의 자연번식으로는 두만강어업자원의 효과적인 회복을 기대하기 어렵게 되였다. 두만강의 회귀성진귀어류자원에 대한 보호는 이미 발등에 떨어진 불로 되였다. 이같은 준엄한 형세에 대비해 일전, 국가농업부에서는 공고(제947호)를 발표해 첫패로 두만강하류 1급지류인 밀강하류역 등 전국 40개 지역을 국가급수산종자원보호구로 지정, 연어 등 300여종 국가중점보호경제수생동식물과 지방진귀특유수생물종을 보호하기로 했다. 특히 연어보호구로는 밀강하가 전 성은 물론 전국에서도 유일한 보호구로 되였다.  지난해 기자는 연변환경보호세기행의 일원으로 초봄과 한여름, 가을까지 세차례 밀강하를 고찰하고 연어치어의 방류활동에 참녜했었다. 눈이 부시도록 파아란 맑은 물, 한여름철에도 뼈속까지 시려오는 맑은 물은 보는이의 마음까지 시원하게 적셔주었다. 주어정감독관리소 천석소장에 따르면 해발 980메터인 마반산남쪽기슭에서 발원한 밀강하는 두만강의 1급지류인데 강이 가파르고 류속이 빠르며 수질이 깨끗해 두만강하류에서 유일하게 원생태환경을 유지하고있는 하류인데 주변에는 종류가 다양한 동식물자원이 많고 생물다양성이 아주 풍부하다고 한다. 그중 국가에서 중점적으로 보호하고있는 야생식물은 8개 종류이고 야생동물은 35개 종류이며 피자식물과 진귀하고 희귀한 어류가 많기로 유명하다. 밀강하는 또 산천어, 연어, 곱추송어, 일본칠성장어, 망둥어의 산란지이고 국가 2급중점보호수생생물인 열묵어 등의 주요서식지이며 우리 나라 진귀어류집중분포구이고 유일하게 회유성 3대연어가 바다에서 돌아오는 하류이기도 하다. 국가급 수산종자연보호구의 설립으로 이제 밀강은 어미지향으로 거듭날 전망이다. 보호구는 생물다양성보호, 과학연구, 선전교양, 다각경영 등을 일체화한 다학과, 다공능, 인류와 어류의 조화로운 생태문명의 국가급수산종어류보호구로 건설되는데 핵심구역과 시험구역으로 나누어 건설하게 된다. 핵심구역은 회유성어류의 산란지와 회유통로이고 시험구역은 회유성어류와 랭수어어류의 주요번식장시설지역인데 해마다 1500만마리의 회유성어류치어를 방류할 예정이다. 보호구의 건설은 진귀생물종의 생존과 번식에 유리한 조건을 창조해줄뿐만아니라 진귀물종과 생물의 다양성을 보호해 생태평형을 유지하고 두만강하류 어업을 지속적으로 발전시키는데 있어서 중요한 의의를 갖게 된다. 또한 어류학, 생태학, 유전육종연구에도 조건을 창조해주며 어류종군 수량의 안정과 회복, 자연번식능력이 부단히 제고되여 량성순환발전을 형성할수 있는바 생태효익, 사회효익, 경제효익을 기대하게 한다. 주어정감독관리소 천석소장은 “국가급수산종자원보호구를 설립하는것은 어업자원의 수량을 회복하고 증가하는데 유리하고 바다에 되돌아가는 회유성어류의 수량을 증가하는데 유리하다. 이는 특히 바다에 되돌아가는 어종의 수량을 국제해양법공약에서 규정한 수량에 도달시켜 우리 나라 어원국의 지위를 공고히 하고 북태평양에 나가 고기잡이를 할수 있는 어로권을 회복하고 행사하는데 유조해 우리 나라 주권을 수호하는데 심원한 의의를 가질것이다”고 말했다. 김명성기자\r\n\r\n            "}, {"title": "환경보호 \"용사\" 연길 방문", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-05-11 17:53:08", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-05/11/24_44944.html", "content": "\r\n              \r\n—진통상 도보로 3만킬로메터에 달하는 환경보호대장정 진행 지난 6일, 네티즌들로부터 환경보호 \"광인\", 환경보호 \"우마\", 환경보호 \"용사\"라 불리우는 진통상이 연길에 도착, 연길시환경보호국의 따뜻한 접대를 받고 다시 장춘으로 향발했다. 진통상은 원래 흑룡강성 보청현 5.2농장의 한 보통종업원이였다. 그는 2008년부터 도보로 \"환경보호만리길\" 장정에 나서 중국의 연해해안선, 장강류역, 황하류역을 다니며 의무환경보호선전활동을 벌렸는데 20여개 성을 경과, 로정은 3만여킬로메에 달한다. 그가 배포한 환경보호전단지는 합계로 12만여부에 달하고 전국 대학교에서 환경보호 특강을 130여차 했으며 의무헌혈에 7차나 참가했다. 선후로 전국 140여개 텔레비죤, 신문에서 그의 사적을 소개했다.  진통상의  환경보호만리대장정에는  상상하기도 어려운 고초가 많았다.  광천수와 빵쪼각으로 끼니를 에울 때가 많고 돈이 없어 길가나 숲속에서 잠을 잘때도 있었다.  쉼없이 각지로 이동하다나니 과로한데다 기우차이마저 심해 길에서 열이 나고 위염을 앓을 때도 있었고 더위를 먹고 쓰러진적도 있었다.   그는 가는 곳마다 당지 환경보호국의 도장을 찍었는데 그의 책자에는 이미 300여개의 붉은 도장이 찍혀있었다. 김명성기자 \r\n\r\n            "}, {"title": "만복이 가득한 복만생태경제구", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-03-26 06:28:02", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-03/26/24_88371.html", "content": "\r\n              \r\n 안도현림업국 장백산천연록색보물고에서는 장백산자원우세에 의거하여 골짜기계렬 재배업과 양식업을 힘써 개발하고있다.그들은 명표 록색제품의 심층가공을 틀어쥐고 산우에 기지를 건설하고 산아래에서 가공하며 산밖에서 시장을 찾아 “시장이 앞장서 기지를 이끌며 기지와 농호가 련계” 되는 경제체계와 발전모식을 형성, 복만생태경제구는 재배업과 양식업, 가공업 일체화와 생산,가공,판매 일체화를 실현하여 길림성에서도 첫손 꼽히는 농업,림업,어업,목축업,부업,관광업이 함께 발전하는 립체식생태경제구로 발돋움하였다.오염 한점 없는 맑디 맑은 골물에는 기름개구리가 뛰놀고 푸른 풀이 펼쳐진 산기슭엔 매화꽃사슴과 소떼들이 무리지어 흐른다.짙은 록음에 묻힌 깊은 골에는 인삼,더덕,두릅,도라지,오미자,검정귀버섯외에도 많은 자연 산나물이 자란다.이처럼 땀흘려 노력한 결과 그제날 잠잠하던 골짜기들이 오늘날 만복이 넘치는 생태구로 탈바꿈하고있다.현재 이곳 생태경제구에는 꽃사슴 720여마리를 사육하는 록장,5개의 양봉장에서 꿀벌을 치는 벌통은 310통으로서 년간 량질꿀생산량은 3만여킬로그람에 달한다.골짜기마다에 기르고있는 6000여헥타르에 달하는 기름개구리사양기지에는 근 1억마리 기름개구리가 있는데 년간 상품기름개구리는 15만마리에 달한다.4000여평방메터에 달하는 두곳의 양어장에는 8만마리의 물고기를 기르고있으며 인삼재배밭은 3.6헥타르이며 림지아래의 야화인삼은 8헥타르에 100만뿌리이고 양삼(二参)은 2250여평방메터에 달한다.이밖에 또 49헥타르에 달하는 천연 오미자기지,당삼,령지 등 중약재기지,128헥타르에 달하는 두릅,도라지,더덕 등 산나물재배기지도 가꾸고있다.년간 생산능력이 1000여톤이며 국내외 선진수준에 도달하는 록색식료품가공공장에서는 10여종에 달하는 산나물속을 넣어 만든 만두와 20여개 품종의 콩,옥수수 등 록색식료제품을 쾌속랭동가공하여 국내시장은 물론 일본,한국을 비롯한 국제시장에 대량 수출하고있다.이렇듯 복만생태경제구는 만복이 차넘치는 노다지골로 각광받고있다.지난해 인당 순수입은 1만원을 웃돌았다.최정록특약통신원\r\n\r\n            "}, {"title": "연변 환경목표달성 전 성 첫자리", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-04-01 06:35:55", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-04/01/24_44877.html", "content": "\r\n              \r\n 3월 31일에 있은 전 성 에네르기절약 오염물배출감소 및 환경목표책임제사업TV전화회의에서 료해한데 따르면 우리 주에서는 2003년부터 2007년까지 환경목표책임제를 뛰여나게 완수, 전 성 9개 지구검수에서 첫자리를 차지해 1등상을 수상하고 성정부의 표창을 받았다.  이날 회의에서 성장 한장부는 올해의 에네르기절약 오염물배출감소사업은 아래 6개 면의 사업을 중점적으로 틀어쥐여야 한다고 표했다. 첫째 력량을 집중하여 공업소모가 큰 업종의 에네르기를 절약하고 오염물배출을 감소하는것인데 강철, 전력, 석유화학공업, 건재, 제지 등 에네르기소모량이 비교적 큰 업종중에서 해마다 에네르기소모량이 1만톤표준석탄 이상의 중점기업 100개를 선출해 이 기업들이 공업총생산액 1만원을 올릴 때 에네르기소모량감소 8%를 확보하는 토대에서 10%에 도달하기에 노력해야 하며 에네르기절약량이 100톤 표준석탄의 목표를 완수해야 한다. 둘째, 송화강류역의 수질오염을 잘 다스려야 한다. 셋째, 성정부에서 전문자금을 배치해 중점에네르기절약대상을 지지한다. 넷째, 에네르기절약, 오염물배출사업의 과학기술혁신의 보폭을 빨리고 에네르기절약, 오염물배출감소목표를 완수해야 한다. 다섯째, 환경보호부문의 문턱을 엄하게 하고 환경영향평가법을 엄격하게 집행하여 고에네르기소모, 고오염대상이 립건건설되는것을 막아야 한다. 여섯째, 에네르기절약, 오염물배출사업의 감독관리와 집법강도를 높여 에네르기절약, 오염물배출목표의 순조로운 완수를 담보해 경제의 쾌속적인 발전을 도모해야 한다. 김명성기자\r\n\r\n            "}, {"title": "훈춘시 환경보호 중점대상건설 앞당겨 완수", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-05-17 19:12:39", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-05/17/24_44946.html", "content": "\r\n              \r\n훈춘시에서는 공업오염원퇴치와 청결,  기초시설건설,  생태환경 보호와 건설,  자연보호구건설 등 4대 류의 12개 중점대상건설에 10여억원을 투자하여 \"11.5\"환경보호중점대상건설계획을 앞당겨 완수했다.집계에 따르면 훈춘시에서는 “11.5”기간 공업오염원퇴치와 청결대상에 도합 2억 4000여만원을 투자, 선후로 훈춘림업유한회사 분매회소형공심벽돌생산선,  훈춘광업그룹 석탄버럭벽돌생산선,  대당훈춘발전소 1기 공사 흡진기개조,  대당훈춘발전소 제2기 확건공사, 훈춘자금광업광석버럭장환경정리개조공사 등 대상을 건설했다.도시환경기초시설건설대상에 도합 1억 1800여만원 투입하여 훈춘시 오수처리공사대상,  쓰레기처리공사대상,  집중열공급공사대상을 건설했다.생태환경보호와 건설대상에 도합 6억 500여만원 투입해 훈춘시 경신근해구 모래톱종합정리공사대상,  훈춘시서부생태림건설공사대상,  훈춘광구채탄구종합정리공사대상 등을 건설했고 자연보호구건설에서는 주요하게 훈춘동북범자연보호구건설에 도합 6370만원을 투자했다.박득룡기자\r\n\r\n            "}, {"title": "훈춘습지 진귀조류 “락원”으로", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-05-06 18:54:21", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-05/06/24_44943.html", "content": "\r\n              \r\n훈춘시동북범국가급자연보호구로부터 입수한데 의하면 훈춘습지에서 서식하는 조류수는 총 26종에 40여만마리에 달한다.올해 3월 10일, 첫번째 조류들이 훈춘으로 회귀한것이 관찰된이래 기러기과 ,오리과, 갈매기과 등 26종의 조류가 나타났으며 국가1급 보호동물 흰두루미, 흰머리학과 국가2급 보호동물인 백침학(白枕鹤) 등도 눈에 띄였다. 습지의 생태환경을 보호하여 조류들에게 량호한 생존환경을 마련해주기 위하여 훈춘시에서는 년초부터 상세한 순찰계획을 세우고 국제 선진적인 기술로 순라, 감측을 진행했다. 순찰중 포식동물에 잡혀먹힌 기러기류의 조류가 몇마리 발견된데 비추어 비법수렵도구들을 제때에 청리,  훈춘습지의 생태환경이 크게 개선되고 있다는 평이다.본지종합 \r\n\r\n            "}, {"title": "룡정 환경신소사건 해결률 98%", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-05-13 20:30:29", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-05/13/24_44945.html", "content": "\r\n              \r\n룡정시환경보호국에서는 최근년래 각종 기제를 완벽화해 의법행정을 추진, 환경집법행동에 연인수로 1790차 출동했고 967건의 환경신소를 접수했는데 해결률은 98%에 달해 백성들의 만족도가 100%에 달했다. 이 국에서는 우선 내부감독기제를 건립건전히 했다. 이들은 잘못 처리한 사건에 대해 책임을 추궁하는 제도를 비롯한 각항 제도를 건립했을뿐만아니라 내부감독제약기제도 완벽화, 제보함과 제보전화를 설치해 주동적으로 사회감독을 접수했다.   최근년래 이 국에서 967건의 환경보호신소를 접수했는데 해결률은 98%에 달했다. 동시에 환경보호전문행동을 펼쳐 전 시 오염기업에 대해 조사를 펼쳐 오염배출기업, 오염처리시설가동중지기업 등을 조사처리했다. 최근년래 환경전문행동을 50여차 조직, 출동인원은 연인수로 1790명에 달했다. 김명성기자\r\n\r\n            "}, {"title": "화룡 환경보호대오건설 강화", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-02-22 16:00:20", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-02/22/24_44928.html", "content": "\r\n              \r\n화룡시환경보호국에서는 대오건설을 강화하면서 지방의 생태문명건설과 지역경제발전에 적극 공헌하고있다.이 국 지도부에서는 《학습형,봉사형,혁신형》의 대오건설을 목표를 내세우고 일련의 효과적인 조치를 실행했다. 간부와 종업원들의 자질제고를 위한 학습을 강화하였다. 국에 리론학습중심소조를 세우고 간부와 종업원들을 4개의 학습소조로 편성하여  학습을 추진했다.학습내용은 과학적발전관리론, 당규약,환경보호법,생태문명건설리론 등을 중점으로 하였다.   지난해 이 국의 중층이상 지도간부들은 2만자,일반간부들은 1만자의 학습필기를 했으며 17명 전문기술인재로 무어진 국 대표팀은 전 성 환경감찰인원환경보호지식실무시험에서 1등의 영예를 따냈다.학습활동과 《훌륭한 지도부,훌륭한 공복 창조》활동,《훌륭한 과실,훌륭한 종업원 창조》활동, 《법률기풍을 수립하고 조화발전을 촉진》하는 주제실천활동을 유기적으로  결부시켰다. 그리고 당내 3회 1과 제도,렴정제도,민주생활회의제도 등 각항 제도를 착실히 실행하였는데 지난해 이 국의  간부들가운데서 법규위반현상이 한건도 발생하지 않았다.지역 생태문명건설과  경제발전에  큰 기여를 했다. 지난해 이들은  대상건설에 량질고효률봉사를 제공하여 길림천지공업무역회사의 120만톤 팔가자구단대상,길림천지광산업유한회사의 채광,선광대상,화룡쌍룡철합금유한회사의 산화몰리브덴생산대상 등 덩치가 큰 공업대상이 성급환경보호검수에 순조롭게 통과되도록 하였다. 그리고 도시집중열공급대상,시오수처리공사 등 생태문명건설에서 중요한 의의를 가지고있는  6개의 대상도 성 해당 부문의 심사비준을 획득하게 했다.  또 선봉풍력발전소 제1기공사,화룡시가지쓰레기, 분변무공해종합처리대상 등 8개 건설대상에 대해서도 앞당겨 예비심사의견을 내놓아 대상건설단위들의 호평을 받았다.      조창호기자\r\n\r\n            "}, {"title": "훈춘 경신습지 철새들에게 먹이를", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-04-05 19:30:10", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-04/05/24_44930.html", "content": "\r\n              \r\n3월 31일, 200여명의 환경보호지원자는 훈춘시 경신진의 철새서식지에 와 12톤의 옥수수를 뿌려 철새들에게 먹이를 보충해주었다.소개에 따르면 경신습지는 북으로 날아가는 철새들의 쉼터로서 해마다 봄이 오면 수십만마리의 기러기 등 철새들이 모여 휴식을 취하고 먹이를 보충한후 계속하여 흑룡강성 경박호일대와 씨베리아로 날아가 후대를 번식한다고 한다.  철새들의  서식의 보금자리를 만들고 훈춘의 생태를 보호하여 사람과 자연의 조화로운 공생을 실현하기 위하여 훈춘시당위 선전부에서는 시문련,  통전부,  환경보호국,  량식국,  공청단시위,  경신진정부에서는 “환경을 보호하고 철새를 애호하자”는 주제활동을 조직하였다.올봄도  수천수만마리의 기러기들이 길고 먼 려행의 피로를 풀고 굶주린 배를 채우려고 경신습지에 깃을 내렸다.  철새들이 손쉽게 먹이를 포식하게 하기 위하여 시량식국에서는 옥수수 2톤,  시당위 통전부와 불교협회에서 량식 10톤을 마련하였다.당일 오전 8시경,  권하통상구변경검사소의 장병,  각계 환경보호지원자,  촬영,  미술 애호가 및 매체에서 같이 경신진의 구사평,  권하,  6도포 등 촌의 습지에 찾아가 마련해간 옥수수를 논밭,  저수지가와 초지에 뿌려주었다.박득룡기자\r\n\r\n            "}, {"title": "제1차 전국 오염원보편조사 총화표창대회 소집", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-04-11 17:36:52", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-04/11/24_69181.html", "content": "\r\n              \r\n9일, 국무원 오염원보편조사지도소조판공실, 환경보호부, 국가통계국, 농업부에서는 련합으로 제1차 전국오염원보편조사총화표창 TV전화회의를 소집했다. 주환경보호국과 주내 8개 현시 환경보호부문 책임자들이 연길분회장에서 이날 회의에 참가했다.회의에서는 국무원 제1차 전국오염원보편조사지도소조 해당 책임자가 제1차 전국오염원보편조사사업에서 돌출한 성과를 올린 선진집단, 선진개인을 표창할데 관한 결정을 선독하고 선진집단과 선진개인들에게 영예증서와 상장을 발급했으며 선진집단과 선진개인 대표가 경험을 소개했다.최영섭기자\r\n\r\n            "}, {"title": "올 환경보호사업중점은 오염물배출감소", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-03-29 19:00:38", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-03/29/24_44929.html", "content": "\r\n              \r\n29일, 전 주 환경보호사업회의가 연길에서 열렸다. 회의에서는 올해 환경보호사업중점을 오염물배출감소에 두게 된다고 명확히 밣혔다.회의에 따르면 올해 우리주에서는 돈화 오수처리공장운행을 담보하고 훈춘시오수처리공장 검수를 빠른 시일내에 끝내게 되며 연길오수처리공장공사를 년말전으로 끝내게 된다. 도문시오수처리공장과 왕청, 룡정, 화룡, 안도 오수처리공장공사도 년말전으로 끝내게 된다. 연변신명종이업유한회사, 석현종이업유한회사의 오염물을 국가표준에 따라 배출시키게 된다. 6월전으로 주오염원감독통제중심의 검수사업을 끝내고 주오염원감독통제중심과 성, 국가 오염원감독통제중심의 중점오염원자동감독력사수치교환안정률을 80%이상에 도달시켜 먼거리감시통제를 실현하게 된다. 그리고 중점오염원처리설비를 가동하고 오염물배출설비와 오염처리설비를 갖추고도 사용하지 않는 위법행위를 엄하게 처벌하게 된다. 그외 국가와 성에서 통제하는 중점오염원도 모두 통일적으로 감독, 감측하는 동시에 정보공개 등 수단으로 오염물질배출감독사업을 강화하게 된다.이날 회의에서 주당위상무위원이며 부주장인 리경호는 올해 환경보호사업임무는 매우 무겁다면서 각급 환경보호부문과 기업에서는 공동히 노력하여 상급에서 하달한 오염물배출감소임무를 전면적으로 완수하는 동시에 인민군중들이 관심하는 음료수자원을 잘 보호해야 한다고 강조했다.김광석기자\r\n\r\n            "}, {"title": "연길시환경보호국 경고교양을 심도있게 진행", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-09-08 14:46:53", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-09/08/24_44915.html", "content": "\r\n              \r\n간부대오집법자질을 일층 높이고 업종연성환경건설을 강화하며 “3강3애”활동을 심도있게 벌리고 “5호연길”축구에 노력하기 위해 일전, 연길시환경보호국은 정부행정대청 2층회의실에서 경고교양대회를 소집하였다.이 국은 연길시사법국 규률검사조장 왕연을 초청하고 전 직원을 상대해 직업범죄지식을 강의하게 하였다. 한시간 남짓 되는 강의는 법률사건을 결부하며 진행, 직원들이 생동한 법률강의를 들었다.이 국은 나가거나 청해오는 법률보급교양활동을 벌려 환경보호간부들의 법률지식수준을 높이고 행정집법행위를 일층 규범화하며 사업능률을 높이고 렴결효률정무환경, 공정투명의 법제환경구축에 기초를 마련하였다. 교양활동과정에 이 국은 특히 환경집법부문을 상대해 각 중대, 각 소대에서 학습토론을 조직하고 법에 따라 사무를 보도록 하였다.본지종합  \r\n\r\n            "}, {"title": "\"세계환경의 날\"", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-06-09 18:27:24", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/09/24_84646.html", "content": "\r\n              \r\n1972년 6월 5일, 스웨리예수도 스톡홀름에서 인류력사상 처음으로 세계적인 범위에서 인류환경보호를 연구하는 회의를 개최했다.정부대표단과 민간 과학자, 학자들을 포함해 113개 나라의 1300여명 대표가 참가한  인류환경회의는 \"인류환경선언\"을 채택함과 아울러 매년 6월 5일을 \"세계환경의 날\"로 제기했다.그해 10월, 제27차 유엔대회는 결의를 채택하고 매년 6월 5일을 세계환경의 날로 규정할데 관한 건의를 접수했으며 매년 이날 유엔과 각국은 다양한 선전, 기념 행사를 통해 인류환경을 보호하고 개선하는 중요성을 강조하고있다.또 유엔환경계획서는 이날 하나의 성원국을 선택해 \"세계환경의 날\" 기념행사를 벌리고 \"환경현황 년도보고\"를 발표하고 당년의 주요 환경문제에 대비해 대상성있게 \"세계환경의 날\" 주제를 발표한다.올해 \"세계환경의 날\" 주제는\"지구는 당신을 수요한다. 단합하여 기후변화에 대처하자!（Your Planet Needs You-UNite to Combat Climate Change）\"이며 중국의 주제는 \"오염 감소- 행동하자!\"이다.본지종합\r\n\r\n            "}, {"title": "오수처리공사 연길하천 수질개선에 큰몫", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-06-09 18:29:03", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/09/24_44900.html", "content": "\r\n              \r\n지난 6일, 부르하통하수리풍경구를 찾은 흑룡강성 수분하시당정고찰단. 이들은 부르하통하수리풍경구의 정원과도 같은 자연적인 모습에 감탄했다. 오늘날, 연길시를 가로, 세로 갈라놓은 두갈래 중요한 하천인 연길하, 부르하통하는 연길시의 중요한 경관으로 자리잡고있다. 국가수리풍경구로 된 부르하통하와 종합정비를 거쳐 환경이 일신된 연길하를 보면서 이것이 한때 악취가 풍기던 오물투성이 하천이였던가가 의심이 가기도 할것이다. 오·페수 처리 도시품위와 직결도시마다 도심을 흐르는, 그 도시의 젖줄기라고 할수 있는 강이 있다.  연길시로 말하면 부르하통하와 연길하가 그 \"젖줄기\"라 할수 있다.오늘날, 도시인구의 부단한 증가 및 도시 각항 사업의 부단한 발전과 더불어 오수배출량도 증가되고있는데 만약 이러한 오·페수가 아무런 처리를 거치지 않고 하천에 그대로 흘러든다면 곧바로 하천의 오염을 일으키게 된다. 하천오염은 도시 전반 품위를 흐리울뿐만아니라 그 도시에 사는 시민들의 생활에도 영향을 조성하게 된다.오수배출로 인한 하천의 오염을 막기 위해 연길시는 2002년 오수처리공장을 건설하기 시작했으며 이와 함께 연길시는 도시구역의 14개 오수배출구를 전부 오수처리공장 도관망에 련결시킴으로써 도시오수배출문제를 기본적으로 해결하고 연길시 도시품위에 영향을 조성하던 부르하통하 및 연길하 오수배출문제를 해결하였다. 연길시오수처리공장의 주요 서비스대상은 연길시민, 기업 및 사업단위와 특수업종으로서 서비스면적은 1350평방킬로메터, 서비스인구는 48만명으로 잡고있다. 당면 연길시 90%  이상 오수가 오수처리공장에 집중되여 A/O처리공법으로 집중처리되고있다. A/O처리공법은 오수가운데의 비교적 큰 부유물질을 제거한 뒤 다시 작은 부유물질과 오니(汚泥)를 제거하여 물리적인 처리를 마치고 다시 생물처리과정을 거쳐 오수가운데의 오염물을 제거하고 활성오니(活性汚泥)를 침전시키는 방법이다.  이같은 처리를 거친후 원 오수가운데의 90%  정도의 유해물질이 제거되고 부르하통하에 흘러드는 물은 그 수질이 하천에 직접 배출할수 있는 국가2급 표준에 도달하는것이다. \r\n\r\n            "}, {"title": "연길시 오도저수지 수원지에 9개 표지 세워", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-09-08 20:58:20", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-09/08/24_44916.html", "content": "\r\n              \r\n연길시가 수원지보호구역 환경보호 및 오염방지를 위해 새로 9개의 경시표지를 세웠다.연길시의 주요한 급수원(供水水源)인 동시에 유일한 수원지인 오도저수지는 1998년에 건설되여 물을 공급하기 시작했다.수원지 수질을 보호하고 환경오염을 방지하기 위해 연길시환경보호국은 국가 및 길림성의 해당 문건에 따라 오도저수지와 연안 륙지구역의 일정한 범위를 생활용수 수원보호구로 확정하였으며 연길시정부도 수원지보호를 위한 전문자금을 조달하기도 했다.올해 8월 연길시정부는 수원지보호구내에 3개의 수원지보호구 계선표식과 6개의 교통경시표지를 세움으로써 사람들이 수원지보호와 관련된 해당 규정을 반드시 지킬것을 경고해나섰다.경시표지는 모든 교통차량이 오염물질이나 위험품을 지닌채 보호구를 통과해서는 안되며 차량과 행인들이 수원보호구역 도로에 진입할 때 조심스럽게 운전하도록 명시하고 있다. 전윤길기자\r\n\r\n            "}, {"title": "훈춘 환경보호신소처리사업 착실히", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-08-28 02:04:18", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-08/28/24_44914.html", "content": "\r\n              \r\n훈춘시환경보호국에서는 환경보호신소처리사업을 적극 추진하여   제때에 환경문제로 인한 분규와 모순을 해결하고있다.올 상반기에만도 이 시 환경보호국에서는 72건의 환경보호신소를 처리하여 였다. 이시환경보호국에서는 환경보호신소사업을 중요한 의사일정에 올려놓고 주요책임일군이 친히 틀어쥐고 층층이 책임을 지는 사업기제를 건립하였다.  환경보호신소처리사업에서 이 시의 환경보호국에서는 도시종합감찰대대, 건설국, 방산국 등 관련부서와 면밀히 협력하여 단호한 조치로 신오염원의 산생을 두절하고 이미 기정사실화된 환경오염사건은 업주와 군중 그리고 행정부서련석으로 된 합의조률회를 열고 조속한 기간내에 바로잡을 합의를 보는 동시에 적극적이고 과학적인 방도를 강구하여 업주와 군중들이 모두 만족하게 하여 신소사건을 맹아상태에서 해결하여 조화사회구축에 한몫하였다.박득룡기자\r\n\r\n            "}, {"title": "환보세기행취재단 기업오수처리정황 료해", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2009-06-16 20:12:12", "summary": "", "url": "http://www.iybrb.com/soc/content/2009-06/16/24_44901.html", "content": "\r\n              \r\n15일,  주환경보호세기행 취재단일행은 주발전개혁위원회 해당 책임자와 함께 길림천지광업유한회사 화룡시 관지선별광업공장 현지에 직접 내려가 이 공장의 페석(尾矿)처리 정황에 대해 료해했다. 소개에 따르면 관지선별광업공장은 페석처리과정에 순환수를 리용하는 기술을 활용하여 목전 오수처리는 0배출에 달하고있다.  이 회사에서 환경보호에 투입한 자금만도 5000여만원에 달한다고 한다.  길림천지광업유한회사에서는 생산과정의 오수처리를 위하여  길이 236메터, 높이 41메터에 달하는 초기페석제방을 세웠고  제방 주변에 풀과 나무를 심는다고 한다. 또 공장구역내 1만 3370평방메터에 달하는 면적에도 풀과 나무를 심었다.   최영섭기자\r\n\r\n            "}, {"title": "도시록화에 1억 9000만원을 투입", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-04-23 07:48:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-04/23/24_44876.html", "content": "\r\n              \r\n연길시에서는 성급원림도시쟁취를 목표로 도시록화에 1억 9000만원을 투입하게 된다. 현재 연길시 가로수는 2만 7000그루, 공공록지면적은 220헥타르에 달하며 인당 록지면적은 5.5평방메터이다. 최근 몇년간 연길시에서는 록화투입을 늘여 도시면모가 많이 개선되였지만 아직도 성급원림도시표준에는 도달하지 못한 실정이다. 연길시림업국 전근부국장은 “ 연길시 록화정황을 보면 총체적으로 록지면적이 부족하고 록지분포가 불균형합니다. 특히 도심구역의 록지면적이 적습니다. 주택구 정원공공록지건설이 차하고 록화관리도 따라가지 못하고있습니다”라고 밝혔다.올해 연길시에서는 개발구, 광진, 청수, 단홍, 철남에 공원 5개를 건설하고 단춘, 애민, 강성, 로간부국 부근에  유원지 4개를 건설하여 새로 록지면적을 94헥타르 늘이게 된다. 조양천으로 통하는 새 도로와 국자거리와 고속도로가 교차되는 연선에 비술나무, 버드나무, 소나무 등 여러가지 나무 1만 5000그루를 심게 된다. 이 공사는 4월 20일에 시작해 5월 20일전으로 마무리짓게 된다. 도시외곽에는 근 300만원을 들여 홍송, 가문비나무를 심게 되며 도로격리대 잔디밭면적을 4000평방메터에 도달시킨다. 전반 공사가 완공되면 연길시 록지률은 32%, 록화피복률은 37%, 인당 공공록지면적은 7.5%에 달해 성급원림도시표준에 도달하게 된다. 연방 \r\n\r\n            "}, {"title": "지구가 병들고있다", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-04-23 20:28:57", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-04/23/24_44878.html", "content": "\r\n              \r\n공업발전의 불균형, 자연자원에 대한 무분별한 채취 등 원인으로 인류는 날따라 엄중해지는 환경오염과 지구생태위기에 봉착하게 되였다. 대기오존층의 감소, 지구온난화, 열대우림의 급격한 감소, 해양오염은 우리가 생존하고있는 지구를 병들게 하고있다. 일본 도꾜대학 생산기술연구소의 야마모도교수는 자신이 집필한 《1초간의 세계》란 저서에서 눈을 한번 깜빡하는 1초 동안에 우리의 지구는 커다란 변화를 일으키고있다고 지적했다. 1초 동안에 지구표면의 평균기온은 섭씨 0.00000000167도 상승하고 평균 0.002종의 생물이 멸종하고있으며 세계 대기중 140만명이 하루 수요하는 산소가 감소된다는것이다.최근년간 우리 나라의 경제발전은 세계가 주목하고있다. 하지만 이로 인한 자연자원소모와 생태파괴는 극히 엄중하다. 해당 자료에 따르면 우리 나라 3분의 1의 국토가 산성비의 침해를 받고 도시구역 90% 이상의 하류가 엄중하게 오염되였으며 174.3평방킬로메터에 달하는 국토가 사막이 되였거나 사막화되고 343개 도시의 3/4에 달하는 주민들이 정결하지 못한 공기를 흡입하고 있다고 한다...우리 주 경내에 분포된 주요 하류가운데서 적지 않은 강들이 정도부동하게 오염되여 수생생명체의 생존과 번식에 영향줄뿐만아니라 사람들의 생산과 건강에도 적지 않은 영향을 끼치고있다. 목단강하류(우리 주 경내), 두만강하류, 부르하통하하류 등 하류의 오염정도는 심각하다. 특히 도시주민들의 식수로 되는 수원지저수지의 수질이 표준에 도달하지 못해 주의를 불러일으키고있다. 해당 부문에서 주내 12개 주요저수지의 수질을 검측한 자료에 따르면 연길시의 유일한 수원지인 오도저수지의 수질은 장마시기에만 3급수표준에 도달할뿐 기타 저수지의 수질은 대부분 5급수거나 지어 5급수에도 미치지 못하고있다. 오도저수지의 경우에도 장마시기와 비수기를 총체적으로 평가하면 겨우 4급수정도이다. 이밖에 공업오염원, 농업오염원, 생활오염원으로 인한 대기오염, 토질오염도 간과할수 없다.해당 전문가들은 이같은 수질오염은 주요하게 인류의 생산활동과 생활로 인한것이라고 점찍고있다. 우리 주의 주요강들이 현성을 경과하고나면 오염정도가 급속히 엄중해지는데 부르하통하의 경우 대부분 구간은 3급수에 도달하나 연길시를 경과한후에는 5급수에도 미치지 못하고있다. 연길시 환경위생처 방귀복경리에 따르면 연길시의 쓰레기산생량이 매일 평균 1000톤 이상에 달한다고 한다. 이는 인구비례로 따질 때 국내 대도시들에 비해 훨씬 많은셈이다. 연길시 인구의 30배에 달하는 북경의 쓰레기산생량은 일당 1만 3000톤 정도이다. 지난 22일 \"세계지구의 날\"을 계기로 각 부문에서는 \"에네르기절약, 오염물배출감소\", \"자원절약, 인간과 자연의 조화 구축\"이라는 테마로 다채로운 활동을 벌려 일정한 사회적효과를 보았다. \"병들고있는 지구\"는 어느 한 부문, 어느 한 부류의 사람들의 하루이틀의 활동만으로는 치유할수 없다. 우리 모두 매일매일 우리의 가원, 우리의 삶의 터전—지구를 아끼고 보호하는데 떨쳐나서야 할것이다.김명성기자 \r\n\r\n            "}, {"title": "주 환경보호목표책임제사업회의 연길서", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-04-24 21:57:03", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-04/24/24_44881.html", "content": "\r\n              \r\n24일, 전 주 에네르기 절약, 오염물배출감소 및 환경보호목표책임제사업회의가 연길에서 있었다. 회의에 따르면 우리 주는 2003년 이래 각 시, 현 정부에서 환경보호목표책임제를 참답게 시달하고 환경보호사업에 대한 조직지도를 부단히 강화하고 환경질을 개선하고 인민군중의 환경권익을 보호하는것을 근본적인 출발점으로 하면서 오염퇴치와 생태보호를 전면적으로 강화하면서 환경과 발전의 종합결책제도를 적극적으로 실시해 2003--2007년 환경보호목표책임제사업을 원만하게 완수했는데 성당위, 성정부로부터 1등상을 수여받았다. 국가환경보호총국에서 실사확인한 수치에 따르면 지난해 우리 주는 화학적수요량을 5863톤 감소했고 이산화류황배출을 7414톤 감소했는데 이는 2006년의 기초상에서 각기 2%와 15.6% 감소했다.회의에서 주정부 민광도부주장은 에네르기절약 오염물배출감소사업과 환경보호사업은 임무가 간고하고 책임이 막대하다고 지적, \"목표를 명확히 해 에네르기절약 오염물배출감소사업과 환경보호사업임무를 완성하는것을 담보해야 한다\"고 표했다.이날 회의에서는 2003--2007년정부환경보호목표책임제 선진 시, 현에 대해 표창하고 각 시, 현 정부에서 주정부와 《에네르기절약, 오염물배출감소 목표책임서》를 체결했다. 김명성기자 \r\n\r\n            "}, {"title": "환경보호 새로운 업적 따내야", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-04-24 21:54:14", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-04/24/24_44880.html", "content": "\r\n              \r\n24일, 연길에서 있은 전 주 환경보호사업회의에서는 \"환경보호사업을 전면적으로 추진하고 중점을 돌파하면서 환경보호사업의 새로운 업적을 이룩해야 한다\"고 표했다. 회의에 따르면 지난해 우리 주는 주요오염물 총량감소임무를 원만하게 완수했고 우리 주 제1차오염원보편조사 전반기사업준비를 참답게 했으며 환경질이 한층 개선되고 환경관리와 집법강도가 부단히 강화되였으며 생태주건설진척이 순조롭고 각항 기초능력건설이 온당하게 발전했으며 환경보호대오건설이 부단히 강화되였다. 회의에서는 올해 우리 주 환경보호사업의 구체적인 지표를 제정, \"전 주 화학적산소수요량과 이산화류황배출 총량을 각기 7만 7800톤과 2만 5200톤 이내로 통제, 2007년의 기초상에서 각기 3.71%와 6.67% 줄이며 주요도시 연길시의 공기질 가운데서 흡입할수 있는 과립농도, 이산화류황농도가 모두 국가공기질 2급 표준에 도달시키며 부르하통하 연길하단(계동지역) 단면의 과망간산염지수의 년평균치가 국가 4급수 표준에 도달시키고 주내 도시와 향진 음료수수원지 수질이 국가 3급수표준에 도달시킨다. 전 주 중점오염물배출기업인 9개 기업의 오염물배출구에 대해 온라인(在线)검측을 진행\"하기로 했다. 이날 주정부 부주장 민광도는 \"환경을 보호하는것은 발전의 기초를 다지는것이고 환경건설은 자손만대에 복을 마련해주는것\"이라고 하면서 \"환경보호사업을 강화하는 중대한 전략적의의를 충분히 인식하고 생태문명건설을 매개로 환경보호사업을 전면적으로 강화해야 하며 환경보호사업의 지도를 강화해야 한다\"고 지적했다. 김명성기자 \r\n\r\n            "}, {"title": "제1차오염원조사 성과 이룩", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-04-24 21:55:46", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-04/24/24_44879.html", "content": "\r\n              \r\n24일 오전, 성환경보호국 로준부국장을 단장으로 하는 성 제1차오염원보편조사감독검사소조가 우리 주의 오염원보편조사진행정황을 조사,주정부 부주장 민광도가 주정부를 대표해 우리 주 오염원보편조사사업진행정황을 회보했다. 그에 따르면 우리 주 오염원보편조사는 국가, 성 오염원보편조사사업의 통일적인 포치에 따라 2007년 10월부터 정식으로 가동, 주 및 각 시, 현 정부에서는 인원이 결핍하고 자금이 긴장한 등 여러가지 곤난을 극복하면서 국가, 성 제1차오염원보편조사방안의 요구에 따라 각 단계 오염원보편조사사업를 벌리고있는데 사업진전이 순조롭다.현재 우리 주에서는 오염원보편조사기구 10개를 설립하고 오염원보편조사 전문 혹은 겸직인원 110명을 선출해 오염원보편조사사업에 조직적담보를 제공하고 428만원의 오염원보편조사경비가 비준되였는데 이미 106만원이 시달되였다. 선출된 인원에 대한 자질을 강화하고 중점오염원검측을 틀어쥐였는데 현재 85개 중점오염원의 검측을 완성하고 2650개의 검측수치를 장악했다. 공업오염원 849개 기업가운데서 이미 596개 기업을 조사했고 생활오염원 5364개 가운데서 이미 4887개 완성했으며 집중식오염원처리시설보편조사대상 8개를 모두 완성, 수치등록과정에 있다. 감독검사소조 로준단장은 민광도부주장의 회보를 청취하고나서 \"연변의 오염원보편조사사업은 정부 및 해당 부문에서 고도로 되는 중시를 돌리고 관건적인 문제와 중점을 틀어쥐였고 조치가 타당하다. 오염원보편조사경비를 재정예산에 넣어 오염원보편조사가 자금담보가 있게 되였고 정보수집 등 전반기사업이 잘 되였으며 앞으로의 사로가 명확하다\"고 표하면서 연변의 오염원보편조사사업이 단계성성과를 이룩했다고 높이 평가했다. 김명성기자 \r\n\r\n            "}, {"title": "훈춘 석탄부스러기로 친환경벽돌 제조", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-05-01 05:49:12", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-05/01/24_44884.html", "content": "\r\n              \r\n훈춘천성벽체재료회사에서 석탄부스레기를 리용한 친환경, 에너지절약형 벽돌제조기술을 개발하는데 성공, 영안탄광에 20년간 적치되였던 2채의 석탄부스레기산이 사라질것으로 전망된다.석탄부스레기는 석탄 채굴, 가공 과정에 나오는 고체페기물로 대량으로 적치되면 자리를 차지할뿐만아니라 주위의 토지와 지하수를 오염시키는 등 생태환경에도 불리하다. 석탄부스레기는 또 가연성을 가지고있어 일정한 조건에서는 불이 붙어 화재의 위험성도 존재한다. 영안탄광에 20년동안 적치된 석탄부스레기는 무려 220만립방메터, 커다란 쓰레기산은 멀리서부터 보인다.2003년, 훈춘천성벽체재료회사에서는 100만원을 투입하여 한 벽돌공장을 매입, 2006년 5월에 석탄부스레기벽돌제조에 성공하였다. 이 회사에서 생산한 벽돌은 도문, 왕청, 연길에 판매될뿐만아니라 멀리 로씨야의 울라지보스또크에까지 수출, 2년래 2000만장을 판매하여 량호한 시장평판을 얻고있다.석탄부스레기벽돌은 속이 빈 중공벽돌(空心砖)과  속이 찬 실심벽돌(实心砖) 나뉘여지는데 외관상으로는 황토벽돌과 별반 다름이 없고 가격도 비슷하나 압력에 견디거나 광택면에서는 황토벽돌보다 낫다. 석탄부스레기벽돌은 황토을 쓰지 않기에 경작지를 보호하고 자체의 가연성으로 말미암아 벽돌제조시 석탄을 연료첨가제로  쓰지 않기에 에너지를 절약할수 있다.현재 이 회사의 벽돌공장은 설비갱신을 거쳐 일정한 규모를 형성, 올해 새로 투입되는 생산라인이 가동되면 년간 5000만장의 벽돌생산능력을 가질수 있게 되며 년간 석탄부스레기 15만립방메터(영안탄광의 년간 배출량의 3배)를 소모하게 된다.석탄부스레기벽돌제조기술은 국가품질감독부문의 호평을 얻어 2007년의 국가중점기업검사중에서 이 기업은 량질표준도달기업의 영예를 받아안았다.길림일보 \r\n\r\n            "}, {"title": "연길인민공원 정문 철거 공공록지 건설", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-05-13 20:47:59", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-05/13/24_44883.html", "content": "\r\n              \r\n연길시에서는 연길인민공원 정문을 철거하고 그 자리에 공공록지를 건설할 계획이다. 연길시림업국 조의홍국장에 따르면 연길시에서는 광범한 시민들이 자연과 더욱 가까이 하고 도시록색자원을 향수하게 하고저 5월 1일부터 연길인민공원을 시민들에게 무료로 개방한 뒤를 이어 7월 20일에는 연길인민공원 정문과 더불어 량켠의 건축물을 철거하고 그 자리에 면적이 3 500평방메터에 달하는 공공록지를 건설하게 된다. 그리고 시민들에게 더욱 아늑한 레이저환경을 마련해 주기 위해 공원안의 걸상,도로,변소와 가로등 등 편민시설도 보수하게 된다. 본지종합 \r\n\r\n            "}, {"title": "환경보호 감독관리 강화해야", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-06-23 19:33:40", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-06/23/24_44882.html", "content": "\r\n              \r\n연길시 조양천진에는 철남 삼봉촌에서 흘러내려 시가지동쪽을 가로질러 부르하통하에 흘러드는  실개천이 있다.일부 주민들이 강곬 량켠에 마구 던져버린 생활쓰레기들이 쌓여있어 악취가 풍기고 강바닥은 시뿌연 침전물로 두텁게 쌓여있다.  철남의 한 개체가공부에서 방출하는 오수가 그대로 실개천에 흘러든다. 조양천시가지의 하수도에서 흘러나오는 오물도 부르하통하에 흘러들고있다.  일부 주민들의 환경의식도 제고되고  가두나 사회구역의 관리도 따라가야 하거니와  환경위생을 전문 관리하고 감독하는 부문의 감독관리도 강화돼야 할것이다.  천광일/연길시 조양천진\r\n\r\n            "}, {"title": "연길열공급공사국가환경보호검사에 통과", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-06-24 19:16:13", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-06/24/24_44885.html", "content": "\r\n              \r\n최근에 국가환경보호부 환경영향평가관리사에서는 길림성환경보호국, 연변조선족자치주환경보호국, 연길시환경보호국, 연길시건설국 등 단위를 조직하여 검사소조를 설립하고 연길시집중열공급공사의 환경보호시설에 대한 검사를 진행했다. 검사조와 회의에 참가한 대표들은 연길시투자개발유한회사의 집중열공급공사에 대한 환경보호집행정황보고와 중국환경검사본부의 검수보고를 청취하고 현장에서 환경보호시설건설과 운행정황을 검사하였으며 그리고 해당 자료를 심열하면서 상세하게 검토하였다. 검사조의 토론을 거쳐 연길시집중열공급회사의 환경보호시설이 검사에 통과되였다. 연길시 소영촌에 건설한 연길시집중열공급공사의 실제 열공급면적은 821만평방메터, 1차열공급도관은 61.66킬로메터, 2차열공급관도는 80.31킬로메터, 새로 건설한 열전환소는 62개이다. 열공급공사는 하북지역, 공원지역(일부)에 열을 공급한다. 공사의 실제투자는 65793.49만원이고 환경보호투자는 3879.99만원이며 환경보호투자가 총투자에서 점한 비례는 5.9%이다. 이 공사의 열공급공장은 2002년 8월 21일 착공하여 2005년 10월 20일 1#—5# 보이라를 건설하고 시험운행에 들어갔고 2006년 10월 20일에는 6#—9# 보이라가 건설되여 시험운행에 들어갔으며 열공급부분은 2003년 10월부터 시작하여 2007년 10월 18일 준공되여 시험운행에 들어갔다. 주체공사의 부대적인 환경보호시설도 동시에 건설되여 사용에 교부되였다. 림문\r\n\r\n            "}, {"title": "로점상 음식위생우려 자아내", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-06-24 19:30:32", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-06/24/24_44886.html", "content": "\r\n              \r\n날씨가 점차 좋아지고 각종 음식이 길가를 포진함에 따라 또다시 식원성질환의 다발기에 들어섰다. 각종 먹거리를 파는 상인들중 위생방역부문의 아무런 수속도 밟지 않고도 감독부문의 눈길을 피해 영업하고있는 로점상들이 있어 시민들의 주의가 요청된다. 저녁이면 시원한 바람을 쏘이러 나오는 사람들한테 각종 구이, 볶음, 절임 등 갖가지 음식이 무분별하게 로출된다. 맛있는 음식을 먹는것도 여름밤을 산책하는 큰 재미겠지만 신선한 재료와 깨끗한 료리과정은 필수이다. 위생감독부문의 해당 일군에 따르면 무더운 여름철엔 장의 방어기능이 하강하고 쉽게 감염되며 식원성질병이 발생할 가능성이 커지고 특히 세균성식물중독에 걸리기 쉽다. 세균성식물중독은 주요하게 세균에 오염된 음식물을 섭취하여 세균이 음식물에서 생성한 독소로 급성중독성질병을 초래하기때문에 일어난다고 한다. 위생방역부문의 수속을 밟지 않은 로점들을 보면 대개 공통점이 있다. 보기엔 깨끗해보이는 식기는 한통의 물에 반복적으로 수십개를 씻어낸것이기도 하고 지금 가마를 닦는 행주는 금방 일어난 손님들의 상을 닦은것이기도 하며 지금 익힌 고기를 썰고있는 칼은 금방전에 생고기를 썰었던 칼이기도 하다. 원가를 낮추기 위하여 음식들도 한가마의 기름이나 국을 지속적으로 사용하여 익혀내기도 하고 한통의 양념에 몇개의 꼬치가 들어갔다 나오는지도 알수 없다.위생감독부문들에서 수시로 검사하고있지만 이들과 “유격전”을 벌리면서 기회를 옅보는 류동불법로점상들이 시민들의 건강을 위협하고있어 각별한 주의를 요청하는바이다. 전위남기자\r\n\r\n            "}, {"title": "《11.5계획》기간 오염물배출감소임무 원만히 완수", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-12-13 16:13:40", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-12/13/24_45007.html", "content": "\r\n              \r\n《11.5》계획기간 성정부와 체결한 \"오염물배출총량감소목표책임서\"에 의하면 2010년말까지 우리 주에서는 COD(화학적산소수요량) 배출을 7만 367톤으로 통제해야 하고 이산화류황의 배출은 3만 100톤 이내로 통제해야 한다. 그런데 2005년에 이미 COD 총배출량은 7만 7906톤에 달해 2005넌의 기초에서 7539톤 더 감소해야 하는데 감소비례는 7.9%에 달해야 했고 이산화류황의 배출은 3만 1299톤에 달해 감소비례는 25.39%에 달해야 했다. 《11.5》계획기간의 \"오염물배출총량감소목표책임서\"를 완수하지 못하면 《12.5》계획기간 새로운 대상 건설이 큰 제약을 받게 된다. 환경기초시설대상 건설 오염물배출감소능력 제고《11.5》계획기간 우리 주에서는 일련의 오수처리, 탈류황기조 등 환경기초시설대상을 건설함으로써 오염물배출감소임무를 완수하는데 커다란 기여를 했다. 연변신명종이업유한회사에서는 고농도혐양성생물처리시스템대상을 건설했고 길림복돈목업유한회사, 할빈맥주(연길)유한회사에서 오수처리장을 건설해 사용함으로써 오염물배출감소에 일조했으며 연길, 돈화 오수처리공장이 사용에 교부되였고 훈춘시의 오수처리공장도 검수를 통과했다. \"7.28특대홍수\"로 크게 손상되였던 일오수처리능력이 2.5톤에 달하는 돈화시오수처리라인이 긴장한 복구작업을 거쳐 지난 11월에 검수를 끝냈다. 대당훈춘발전유한회사의 3호, 4호 탈류황기조설비가설과 연길시중앙열공급유한회사의 탈류황설비가설은 우리 주 이산화류황배출감소에 커다란 기여를 했다. 산업구조 승격 오염물배출 감소 《11.5》계획기간 제한된 환경용량속에서 경제의 쾌속성장을 담보하기 위해 주당위와 주정부에서는 일련의 락후한 생산방식을 도태시켜 중점대상에 환경용량공간을 내주어 산업의 승격을 추진하기로 했다. 2006년부터 주내 국가산업정책에 합격되지 않는 락후한 생산 방식과 설비들을 참답게 조사하고 도태시키기 시작했는데 특히 전력, 제지, 세멘트 등 오염이 크고 오염물배출이 많으며 에네르기소비가 많은 락후한 생산방식 도태를 가속화했다. 대당훈춘발전유한회사의 2대 20만킬로와트 발전기조 발전을 중지시켰고 덕전세멘트 묘령, 서성 세멘트공장, 룡정태룡세멘트공장, 화룡 팔가자세멘트공장, 돈화세멘트공장, 왕청대흥구, 진흥세멘트공장 등 14개 세멘트공장의 립식생산라인을 도태시켰다. 동시에 덕전세멘트집단에서는 새롭게 일생산량이 5000톤에 달하는 세멘트생산라인을 가설해 오염배출을 감소함과 동시에 산업구조의 승격을 추동했다. 원격검측설비 가설 기업오염물배출감소 규범화 《11.5》계획기간 우리 주에서는 환경현장집법강도와 검측빈도를 일층 높이기 위해 국가에서 통제하는 중점오염원기업의 생산라인에 대해 반드시 원격검측설비를 가설하게 해 실시간 감독관리를 함으로써 제때에 문제를 발견하고 해결할수 있게 하였으며 오염물배출표준 초과배출이나 오염사고를 맹아상태에서 소멸할수 있게 했다. 현재 우리 주 10개 국가중점오염원기업에 12세트의 원격검측설비를 가설했다. 환경보호 전문행동 심입전개《11.5》계획기간 우리 주에서는 음료수수원지보호구 오염원정화 전문행동, 제지업종 오수배출단속 전문행동, 공업원구 환경위법문제 집법전문행동, 열공급시즌 연기와 미세먼지 위법배출을 다스리는 전문행동, 고중, 대학 입시기간 소음단속 전문행동 등 전문행동을 벌렸다. 2006년부터 올해 11월까지 환경집법일군들은 연인수로 3만 1127명 출동해 8105개의 오염기업에 대해 검사를 단행, 42개 기업을 처벌했다. 환경보호부문에서는 또 6219건의 환경신소사건을 접수했는데 신소처리률은 100%에 달했고 해결률도 100%에 달해 사회안정에 커다란 기여를 했다. 김명성기자\r\n\r\n            "}, {"title": "도문 도시구역 대기질 개선에 진력", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-12-14 21:10:26", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-12/14/24_45009.html", "content": "\r\n              \r\n올들어 도문시환경보호국에서는 대기질을 개선하기 위해 도시구역내 표준에 도달하지 못한 보이라를 다스리는 전문행동을 펼쳤다. 이들은 도시구역내 모든 보이라에 대해 하나 하나 참답게 조사하고 표준에 도달하지 못한 보이라에 한해서는 기한내 개조하거나 중앙열공급망에 들게 해 아예 불을 지피지 못하게 했다. 지난 11월 30일까지 6개의 보이라를 개조해 표준에 도달되게 하였고 4개의 열공급보이라가 중앙열공급망에 편입시킴으로써 불을 지피지 못하게 했다.  최근 도시대기질검측결과에 따르면 도문시의 도시구역내 대기중 이산화류황배출농도는 지난해 동기 대비  6.6% 하락했고 질산화합물의 농도는 지난해 동기 대비  8.1% 하락했으며 미세먼지농도는 지난 동기 대비  7.4% 하락하여 이 시의 대기질이 많이 호전되였다. 김명성기자\r\n\r\n            "}, {"title": "살맛나는 친환경 도시로", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-12-21 10:15:19", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-12/21/24_45010.html", "content": "\r\n              \r\n지난 12월 10일, 연길시는 국가 주택및도시향진건설부로부터 국가원림도시로 명명되였음을 통보받았다.지난 2008년 8월에 국가 주택및도시향진건설부에 “국가원림도시”신청보고를 제기함과 아울러 원림도시를 구축하기 위해 적극적으로 투입하고 각고로 힘쓴 연길시의 노력이 가져온 결과였다.원림도시 조건에 부합되는 록색의 환경도시를 구축하기 위해 연길시는 환경정비, 도시조경,문화재보호, 시정건설, 원림록화 등 “다섯가지 공사”를 확정하고 투입을 늘이는 한편 적극적으로 추진해나갔다.도시 매연을 생성하는 중요한 근원의 하나인 단층집개조를 적극 추진, 3년동안에 100만평방메터에 달하는 단층집철거공사를 마무리하고 5년동안에 신축공사를 마무리한다는 목표를 내걸고 2006년부터 단층집개조공사를 적극 추진함으로써 도시 매연생성 억제에서 뚜렷한 효과를 거두었다. 이와 동시에 수원지보호, 오염제거와 하천정비를 통해 도시구역 수질환경을 개선했다. 2007년 8월, 연길시오수처리공장이 정식 운영되면서 일당 9만 5000톤의 오수를 처리하고있는데 처리후의 수질은 국가2급 오수배출표준에 도달하고 도시오수처리률은 90%에 달하고있다. 또 도시문화와 민족특색을 살리기 위해 연길시는 렬사릉원, 주덕해기념비, 연길공원, 소하룡민속촌, 성자산문물보호구, 천년로송 등 력사문화유적지와 기념비적건축물 및 주변 환경개선을 추진함으로써 “민족문화도시”의 특색을 충분히 반영했으며 도시 입구, 강량안, 모아산 산정, 다리, 거리와 광장, 조각물 등의 록화, 미화, 량화공사를 통해 독특한 도시경관을 구축해왔다. 지난 2007년과 2008년에 1억 9000만원을 투입하여 57.57헥타르에 달하는 록지를 건설했으며 2400여만원을 투입하여 모아산 나무계단, 광장, 인도, 경관대 등을 건설하고 모아산 기상관광탑 건설을 시작했다. 농촌록화에도 적지 않은 자금을 투입했다.8600만원을 부르하통하와 연길하 생태공정에 투입하여 강 량안의 록화와 기초시설을 완벽화하였으며 선후로 만사달유원지, 송기유원지 등 7개의 유원지를 건설, 록화피복면적을 50%에 도달시키고 량안 록화면적을 7만 3000평방메터로 늘였다. 이로 인해 부르하통하풍경구는 수리부로부터 국가급수리풍경구로 명명되기도 했다. 또한 1200만원을 투입하여 조양공원, 단홍공원, 장청유원지 등 다섯개 소규모 유원지를 건설함으로써 도시구역 공원, 유원지 분포가 불균형한 문제를 해결했다.도시뿐만아니라 농촌에서도 원림도시 구축에 적극 가담했다. 연길시림업국(원림국)은 선후로 시 산하 4개 진, 10여개 촌에서 촌, 툰 록화사업을 벌리고 60여만원을 투입해 소규모 유원지 3개를 건설하고 5000여그루의 나무를 심었으며 100만원을 투입해 촌과 툰, 삼태송구역을 록화했고 300만원을 투입하여 의란진 흥농촌에 14헥타르에 달하는 록화대를 조성, 연길근교의 환경을 변모시켰다.전윤길기자\r\n\r\n            "}, {"title": "《12.5계획》기간 생태환경보호투입 대폭 늘인다", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-12-13 16:12:57", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-12/13/24_45008.html", "content": "\r\n              \r\n주환경보호국에서 입수한데 따르면 《12.5》계획기간 우리 주는 생태환경보호와 관련한 투입을 대폭 확대하 된다. 도문시도시물절약오염방지형 사회대상: 이 대상은 총투자가 7억원에 달하는데 주로 생산, 생활 물절약공정, 수자원개발리용공정, 수자원검측과 관리시스템건설 등 내용들이 포함된다. 연길환성보호림체계건설공정: 이 공정은 총투자가 3.6억원에 달하는데 연길도시주변을 에워싼 1259.4헥타르 보호림을 건설하는것이다. 두만강주류수질오염종합정리대상: 이 대상은 총투자가 3억원에 달하는데 관련된 류역의 면적은 2.2만평방킬로메터에 달한다.화룡시습지보호와 생태회복대상: 이 대상의 총투자는 1억원에 달하는데 주요하게 장백산습지자원과 생물다양성에 대해 보호하고 습지이민공정을 벌린다.왕청현천연림자원보호와 중점공익림공정: 총투자가 1.5억원에 달하는데 천연림자원보호면적은 8만헥타르에 달하고 중점공익림면적은 12만헥타르에 달한다. 김명성기자  \r\n\r\n            "}, {"title": "환경보호집법 강화해 환경질 개선", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-09-06 16:31:13", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-09/06/24_44990.html", "content": "\r\n              \r\n화룡시환경보호국에서는 환경집법관리강도를 높여 도시와 농촌의 환경질을 크게 개선했다.이 국에서는 올해 생태문명건설의 일환으로 <>는 목표를 내걸고 환경정화에 노력을 경주했다.우선 오염배출단위에 대한 감독검사강도를 높였다.올 상반기에 이미 75차나 출동하여 오염방지시설에 대한 검사를 진행하고 각종 오염처리시설운행률을 96%에 도달시켰다. 하반년에는 98%에 도달시키기 위해 가배의 노력을 기울이고있다.오염배출기업을 정리정돈하고 군중건강보호전문행동을 진행했다. 31개 단위와 환경안전책임서를 체결하고 표준을 초과해 오염을 배출하는 기업에 대한 집법검사를 강화하였다.특히 해란강,봉밀하,장인하,홍기하 류역에 위치한 선광공장,제약공장, 가금,가축 양식장들에 대한 감독관리를 강화하였다.해빙기와 홍수범람기 환경우환배렬조사와 오염다스리기행동을 벌려 해란강,두만강,홍기하 량안에 위치한 5개 기업과 7개 생활오수배수구에 대한 감독관리를 강화하고 문제가 있는 기업은 발견하는 족족 생산을 중지시키고 기한내로 개정하도록 했다.또 공안,안전감독 등 부문과 함께 원 시화학공장,룡왕산제약공장과 일부 중학교에 남아있는 유독화학품을 안전하게 잘 처리하여 제때에 안전우환을 제거했다.화룡시내 주변에 있는 11개 소형목탄공장의 생산을 중지시키고 기한내에 연기오염문제를 해결하도록 했다.한편 송월저수지를 비롯한 시안의 크고 작은 수원지에 대한 검사강도를 높여 수원지를 오염시키는 현상을 두절했으며 기술일군들을 조직하여 홍수범람기간의 음료수질정황을 제때에 검사하여 인민군중들의 음료수안전을 담보하였다.오염신소사건을 참답게 처리하여 인민군중들의 고충을 제때에 해결해 주었다. 올해 상반기에만 기업오염배출, 소리오염, 생활쓰레기오염, 연기, 먼지오염 등과 관련된 군중신소사건 39건을 조사처리, 군중신소사건처리률을 100%에 도달시켰다.         조창호기자\r\n\r\n            "}, {"title": "환경보호부문 재해후 환경위험제거에 진력", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-09-01 19:08:46", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-09/01/24_44989.html", "content": "\r\n              \r\n홍수가 발생한후 전 주 환경보호부문에서는 환경위험을 미연에 제거하기 위하여 환경위험조사와 도시음료수수원지검측의 강도를 높였다. 전 주적으로 환경보호검측일군이 연 970 명이 동원되고 연 487대의 차량이 출동했으며 검측설비 등 기자재 98 대가 투입되고 50만 7000원을 투입해 홍수대처, 환경위험조사, 환경검측과 환경안전우환을 제거했다. 환경보호부문의 이같은 노력으로 환경안전우환이 제거되고 도시음료수 수원지의 안전이 확보되였다. 이번 홍수피해로 오염처리시설 162대가 손실되였는데 그중 연길시와 돈화시의 오수처리장의 설비가 고부하로 고장나 정상적으로 운행할수 없게 되고 도문시의 3개 기업의 오수처리시설이 전부 훼손되여 정상적으로 사용할수 없게 되였으며 기타 현, 시의 오수처리시설도 부분적인 부품이 훼손되여 정상적으로 사용할수 없게 되여 재해후 환경보호임무가 더욱 가중하게 되였다. 특히 일부 오염원, 유독유해화학품저장고, 고체페기물저장고, 페광석저장고 등이 홍수에 밀려가 커다란 환경위험을 유발할수 있게 되였다. 주 및 각 현, 시 환경보호국은 홍수로 적지 않은 설비가 훼손된 정황에서도 인력을 집중하여 전 주 98개의 오염원, 유독유해화학품저장고, 고체페기물처리장, 페석저장고와 강역에 무져놓은 쓰레기에 대하여 전면조사를 실시하였다. 조사결과 안도현의 황구령크롬페석저장고의 제방이 엄중히 손실되고 페석무지가 여러곳이 터져나가 큰 위협을 조성했다. 연변석현백록종이업유한회사의 페광석무지는 이미 저장량을 초과해 비교적 큰 안전과 환경 위험이 있었다. 룡정삼보대정화학공업유한회사는 약 40톤에 달하는 위험한 페기물을 무져놓아 비교적 큰 환경안전우환이 있었다. 안도현 량강폭죽공장에 홍수에 의해 잠겨진 원자재, 반제품 및 제품 7500킬로그람 , 꽃불폭죽 4만 4000개가 있었다. 만약 제때에 처리하지 않아 페기물이 이도송화강에 흘러든다면 하류에 위치한 제2송화강에 엄중한 위험을 조성하게 된다. 주환경보호부문에서는 이같은 환경우환을 미연에 방지하기 위해 적극적으로 대책을 강구했다. 안도현환경보호국은 황구령크롬페석무지의 유독물이 흘러 하류의 강들에 영향주는것을 방지하기 위하여 대량의 생석회를 페석저장무지에 뿌려 크롬페석유독물을 중화하게 했고 룡정시환경보호국은 룡정삼보대정화학공업유한회사에서 즉시 위험페기물무지를 신속하게 무해화처리를 하도록 명령함과 동시에 환경보호국 전문인원을 파견하여 기술지도를 하면서 위험페물을 전부 처리할 때까지 감독관리했다. 또 성환경보호청에 안도 량강폭죽공장에 홍수침수 페기화학품이 있다는 정황과 함께 기업이 재해로 손실이 엄중하며 지방 재력 전부가 홍수와 싸우는데 쓰여 페기유독화학품을 처리할 비용이 없는 등 정황을 반영하면서  성환경보호청에서 최대한 빨리 페기유독화학품을 처리해줄것을 요청하였다. 성환경보호청은 이에 깊은 중시를 돌리고 신속하게 성환경보호청에서 15만원에 달하는 처리비용을 담당할것을 결정하고 300킬로그람에 달하는 페기유독화학품을 위험페물전용차에 담아 당일로 페기위험화학품처리공사에 실어가 처리하게 하여 제2송화강 상류의 중대한 환경안전 우환을 없앴다.주환경보호국에서는 각 현, 시 정부에서 관련 부문에 도시음료수 수원지의 검측관리강도를 높이도록 요구할것을 건의, 특히 필요한 조치를 취하여 의외의 사고로 도시음료수 수원지가 오염되는 정황이 발생하는것을 방지하도록 했다. 동시에 환경보호부문은 수원지와 강하의 수질을 엄밀하게 검측했다. 음료수수원지의 수질을 매일 검측하고 보고하는 제도를 실시했는데 만약 이상정황이 발생하면 즉시 정부나 상급 환경보호부문에 보고하고 하류의 관련 부문에 신속히 통보하도록 했다. 전 주 환경보호부문의 이같은 노력으로 홍수재해뒤 잇달은 환경피해사례는 아직까지 발생하지 않았고 인민군중들의 정상적인 생활에 유력한 담보를 제공했다. 김명성기자 \r\n\r\n            "}, {"title": "우리 주 환경인프라시설에 대거 투자", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-08-09 12:42:01", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-08/09/24_44981.html", "content": "\r\n              \r\n도시 오수, 쓰레기 처리시설 등 환경인프라를 조성하는것은 사회안정에 관계되고 민생에 관계되는 민심공정이다. 주발전개혁위원회 등 대상주관부문에서는 국가에서 내수를 확대하고 경제성장을 담보하는 유리한 시기를 빌어 적극적으로 자금을 쟁취하여 주내 오수처리, 쓰레기처리 대상들이 제때에 가동할수 있도록 지원했다. 주발전개혁위원회 기초시설처 정광계처장은  \"2008년부터 주발전개혁위원회와 각 현, 시의 발전개혁국 등 대상 주관부문에서는 국가와 성의 산업정책을 주도면밀하게 분석하고 적극적으로 도시 쓰레기처리대상과 오수처리대상을 신청했으며 거액의 대상자금을 쟁취하여 우리 주 쓰레기처리대상과 오수처리대상 건설을 유력하게 추진했다\"고 말했다. 그에 따르면 2008년부터 지금까지 우리 주에서는 도시쓰레기처리와 오수처리 대상건설자금 2억 2000만원을 쟁취했는데 그중 룡정시오수처리공정 등 3개 대상건설에 투입된 3300만원은 2008년 중앙예산내투자에서 쟁취한것이고 연길시오수심층처리공장대상에 투입된 2000만원은 국가에서 새로 증가한 1000억 투자계획자금에서 쟁취한것이며 안도현생활쓰레기처리장개조공정 등 6개 대상에 투입된 3830만원의 자금은 국가에서 새로 증가한 1300억 투자계획자금에서 쟁취한것이고 도문시도시구역오수처리공정 등 8개 대상에 투입된 3200만원은 2009년 전 성 첫번째 지방정부 채권대상투자계획자금에서 쟁취한것이며 화룡시오수처리공정 등 6개 대상에 투입된 9900만원은 2010년 중앙예산내투자에서 쟁취한것이다. \r\n\r\n            "}, {"title": "환경보호부문 수재환경오염방지에 진력", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-08-09 12:43:58", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-08/09/24_44982.html", "content": "\r\n              \r\n최근에 내린 집중호우로 우리 주 적지 않은 지방은 홍수피해를 입게 되였는데 이는 환경안정에 큰 위협을 조성해주었다. 주환경보호국에서는 윤영일국장을 조장으로 하고 리영호부국장을 부조장으로 하며 관련 책임자들을 성원으로 하는 환경안전관리지도소조를 설립하고  24시간 당직을 서며 환경안전에 면밀한 중시를 돌렸다. 환경안전관리지도소조는 또 각 현, 시에 관할구내에 있는 중점오염원, 유독유해화학품창고, 고체페기물저장장소, 페광석처리장과 페광석무지와 강연안에 적치되여있는 물질들에 대해 전면적으로 조사하고 관리조치를 하며 홍수대처기간 환경안전우환이 있는 곳에 대한 조사가 제때에 이우러져 하나의 위험도 잠재하지 못하게 할것을 요구했다. 지금까지의 조사정황에 따르면 안도현황구령크롬페광석무지, 왕청화흠광업 및 훈춘자금광업 등 중점환경위험오염원지역에서 이상정황이 나타나지 않았고 응급물자가 충족했다. 검사가운데서 일부 환경위험이 존재하는것도 발견, 관련 책임단위에서는 제때에 처리해 환경위험을 최소화했다. 연길시 팔도금광페석무지는 현재 건설하고있는 연길시제2수원지안전을 엄중하게 위협하고있었는데 연길시환경보호국에서는 즉각 위법행위를 중지하고 환경위법 기한내 개정통지서를 하달함과 동시에 이 안전우환정황을 시안전감찰국에 통보했다. 연변석현백록종이업유한회사의 재가루저장고가 환경안전우환이 있음을 발견한 도문시환경보호국에서는 기업에 재가루저장고환경응급예비안을 완벽히 하는 동시에 홍수기간내 재가루저장고위험에 대한 순찰을 강화할것을 요구했다.  룡정시삼보대정화학공업유한회사에서는 40톤에 달하는 위험페기물을 되는대로 무져놓아 비교적 큰 안전우환이 있었다. 룡정시환경보호국에서는 즉각 이에 대해 안전처리할것을 요구함과 동시에 전문일군을 파견하여 환경우환이 철저하게 해결될 때까지 감독하게 했다. 주환경보호국에서는 또 관련 인원과 전문일군을 파견해 안도현, 화룡시, 룡정시, 왕청현, 도문시와 연길시 등 중점환경안전우환에 대한 처리를 현지지도하게 했다. 부르하통하, 연길강 수위가 대폭 상승하였다. 연길시환경보호국에서는 시급히 행동에 나서 오수처리장과 쓰레기처리장에 대해 검사를 진행, 오염방지시설의 정상운행을 담보하고 오수가 새여나가지 않도록 조치를 강구했다. 오수처리장에서는 조사를 한후에 홍수방지긴급방안을 실행하여 인수뽐프 , 탈풍기, 탈수기 등 오수처리설비를 증가하여 오수처리의 안전운행과 허용기준에 도달한 물을 배출할것을 보장하였다. 쓰레기처리장에서는 쓰레기처리차량의 순조적인 통행을 보장하고 련속적으로 뽐프를 운행하여 침투액이 넘쳐나는것을 방지하고 순찰을 강화하여 안전운행을 보장하였다. 화룡시환경보호국에서는 관련 인원을 조직해 복동, 투도, 팔가자 등 몇갈래 주요하류와 주민들의 음료수수원지의 수질정황을 료해하고 제때에 필요한 대책을 댐으로써 자연환경이 파괴되지 않게 담보했고 가능하게 발생할수 있는 2차성재해에 대해 미연에 방지했다. 김명성기자 실습생 김설\r\n\r\n            "}, {"title": "화룡 공공기구 에너지소모 5.5% 감소", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-05-31 18:08:06", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-05/31/24_44950.html", "content": "\r\n              \r\n화룡시에서는 국가와 길림성의 해당 법규와 정책을 참답게 관철하여 공공기구에너지절약사업을 착실하게 추진하고있다.화룡시에서는 “공공기구에너지절약실시방안” 을 출범하고 에너지자원소모 통계, 보고, 고찰, 공시제도를 건립, 건전히 하여 각 공공기구의 에너지절약관리를 규범화했다. 또 정부사이트를 통해 에너지절약활동을 발기하고 해당 정책과 방안을 공개했으며 텔레비방송과 도시입구전자게시판 등 선전매체를 통해 에너지절약선전을 강화하고 에너지랑비현상을 엄격하게 감독하고 단속했으며 에너지절약목표완수정황을 정부효익평가체계에 넣어 년말실적평가 기준으로 삼았다.이 시에서는 또 전문인원을 배치하여 낮에 전등을 켜거나 전등을 오래 켜는 현상을 두절했고 정부의 각종 문건을 10% 줄였으며 련속 2년간 4월, 5월, 6월을 “회의 없는 달”로 정해 행정원가를 줄였고 휴식일에 공무차를 사용하는것을 금지했다. 하여 전기, 물, 휘발유, 가스  등 사무용에너지소모를 전에비해 5.5% 감소했다.현진국기자\r\n\r\n            "}, {"title": "국가환경보호부 연길시 에네르기절약 오염물배출사업 긍정", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-08-09 12:44:54", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-08/09/24_44983.html", "content": "\r\n              \r\n일전, 국가환경보호부 총량실의 장진우처장, 환경보호부 동북독찰중심 성금찬처장, 성환경보호청 부청장 왕림계 등 일행12명은 연길시에서 2010년 상반년 에네르기를 절약 오염물배출감소사업을 검사했다. 이번 검사는 주요하게 오수처리장의 운행정황, 화학적산소수요량 감소정황, 모니터링(在线监测监控) 운행정황, 감시시스템에서 신호를 보내오는 정황, 오수처리장의 중앙통제시스템 건설정황, 오염물무공해처리정황 등에 대해 검사했다.국가환경보호부와 동북독찰중심의 검사에 따르면 연길시의 2010년 상반년 오수처리장에서 감소한 화학적산소수요량은 3882.26톤에 달했다. 국가환경보호부 총량실 장진우처장은 연길시오수처리장의 모니터링정황 및 연길시 에네르기절약 오염물배출감소사업에서 연길시 현실에 적합한 관리모식과 운행모식을 탐색해낸것에 대해 높이 평가, \"연길시오수처리장은 부단히 기술개혁을 거쳐 전기사용의 고봉기를  피하고 기술에서 에네르기를 절약하고 소모를 줄이는 동시에 환경효익에 도달했다\"고 하면서 오수처리장에 《\"12.5\" 환경보호계획》에 대비하여 암모니아와 질소를 줄이는 기술개혁을 할것을 제기기도 했다. 김명성기자 실습생 김설\r\n\r\n            "}, {"title": "지구 식히는 또하나의 방법--육식을 줄이자", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-08-09 12:45:50", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-08/09/24_44984.html", "content": "\r\n              \r\n륙지 30%가 축산용…곡물 3분의 1은 사료이산화탄소 발생, 소고기 1㎏ 생산= 차 250㎞ 주행 사상 류례없던 폭설의 피해, 문천대지진, 특대홍수... 요즘처럼 이상기후에 시달려보기는 처음이다. 자연재해 안전지대로 일컫던 우리 주도 요즘 특대홍수피해로 심각하다. 관련 전문가들은 이같은 이상기후는 지구온난화에 잇달은 자연의 복수라 일컫는다. 지구온난화는 현재 가장 많은 사람들이 담론하는 화제다. 변화문제가 누구나의 관심거리가 됐다. 이제 우리 모두가 지구온난화를 방지하는데 나서야 할것이다. 그렇지 못할 경우 자연의 더욱 무섭고도 치명적인 보복이 우릴 기다리고있기때문이다. 무얼 해야 손쉽고도 효과적으로 지구를 식힐가. 노벨평화상을 받은적 있는 라젠드라 파차우리 유엔기후변화 정부간위원회 의장이 한가지 답을 내놓았다. “일주일에 하루쯤은 고기를 먹지 말자”는것이다.본인이 채식주의자이기도 한 파차우리박사는 지난달 영국의 한 동물보호단체에서 한 대중강연을 통해 인류가 고기를 먹기 위해 얼마나 많은것을 투입하고있는지를 설명했다.지구 륙지의 30%가 축산용이고 곡물의 1/3은 사료로 쓰인다. 전세계가 생산한 콩의 90%는 가축이 먹는다. 축산에는 또 다량의 물과 에너지가 든다. 쌀 1킬로그람 생산에 3000리터의 물이 필요하지만 같은 무게의 소고기를 얻으려면 1만 5500리터가 든다. 사료를 10킬로그람 먹여야 소고기 1킬로그람을 얻는다.축산은 세계 온실가스 방출량의 18%를 차지한다. 특히 이산화탄소보다 온실효과가 23배 큰 메탄가스 발생량의 37%를 가축이 내보낸다. 이산화탄소를 흡수하는 산림을 없애고 목장을 만드는것이 가장 중요한 요인이다. 그러나 가축의 배설물과 소화과정에서 나오는 메탄이 주성분인 트림도 만만치 않은 비중을 차지한다. 게다가 세계의 육류소비는 빠르게 늘고있다. 2008년 세계의 가축수는 인구의 약 10배인 600억마리였지만 2050년이면 그 수는 곱절인 1200억마리로 늘 전망이다. 파차우리박사는 “소고기 1킬로그람을 만드는 과정에서 이산화탄소가 36킬로그람 발생한다”며 “이는 승용차로 250킬로메터 주행할 때 나오는 량”이라고 말했다. 에너지로 따지면 100와트 전구를 20일 동안 켜놓는셈이라고도 했다.따라서 자동차사용을 절반으로 줄이는것보다 고기소비를 반으로 줄이는게 지구온난화를 막는데 더 효과적이라고 그는 강조했다. 영국에서 일주일에 하루 고기를 먹지 않는다면 자동차 500만대가 운전을 하지 않는 효과가 난다는것이다.파차우리박사는 직접 식단을 짜 온실가스 배출량을 비교하기도 했다. 쌀밥에 브로콜리, 가지, 꽃양배추로 짠 식단의 이산화탄소 배출량은 비프스테이크 한접시보다 이산화탄소 배출량이 25분의 1에 지나지 않았다. 건강과 지구에 모두 좋은 실천이 그리 멀리 있지는 않다. 본지종합\r\n\r\n            "}, {"title": "소형수력발전소 건설 지속 추진", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-02 15:18:12", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/02/24_44951.html", "content": "\r\n              \r\n주지방수력발전관리소 김영철소장에 따르면 우리 주에서는 지난 20세기초부터 수력자원을 리용하기 시작했다. 강에 수차를 놓고 락차를 리용해 관개하거나 석마를 돌리고 방아를 찧었는데 이는 수력자원을 리용한 가장 원시적인 방법이였다.  왕청현은 우리 주에서 가장 일찍 소형수력발전소를 건설한 곳이다. 1946년, 왕청현 제6구(지금의 라자구진) 신툰자공급판매합작사 주임 김병일씨는 먼저 관개수로의 락차를 리용하여 수차를 돌려 쌀가공을 하다 그 이듬해에는 고구암 등 사람들과 함께 3000와트짜리 직류발전기 한대를 사다놓고 발전을 시작했다. 이들은 낮에는 수차로 방아를 돌려 량식을 가공하고 밤에는 발전기를 돌려 학교, 공급판매합작사와 부근 촌민들에게 전기를 공급했는데 당시 조명등은 30개에 달했다. 이는 우리 주의 첫번째 농촌소형수력발전소였다. 이후 1947년부터 1952년 사이 왕청현에서는 신툰자, 라자구, 서위자, 전하, 후하,  태평구, 배초구 등 지역에 9개의 소형수력발전소를 세웠다. 1954년 4월, 국가수리부에서는 북방 각 성과 자치구의 수리부문 간부 100여명을 조직해 왕청현의 소형수력발전소들을 참관하고 그들의 작법을 충분히 긍정했다. 이해 성, 주 수리부문에서도 련합으로 조사조를 무어 왕청현의 소형수력발전사업에 대해 조사연구를 진행하고 소형수력발전은 농촌의 생산력발전을 추진하고 농민들의 물질생활과 문화생활 수준을 제고시켰으며 뚜렷한 경제효익과 사회효익을 거두었다고 인정했다. 동시에 설비가 락후하고 관리가 따라가지 못하고 자금이 결핍한 등 문제점도 보아내고 \"군중에게 의거하여 민간에서 운영하고 국가에서 도와주며 생산을 위주로 하고 조명을 결합하는\" 소형수력발전방침을 제기했다. 1955년，국가수리부에서는 전국에서 3곳을 선택하여 시범성소형수력발전소를 건설하기로 했는데 우리 주 돈화시 대교수력발전소가 그중의 하나였다. 이 발전소는 북경수리수력발전검측설계원에서 설계하고 국가에서 6만원의 건설자금을 보조해주었는데 그해 6월에  착공해 10월에 완공, 이듬해 봄부터 발전하기 시작했다. 여기에서 생산한 전기는 부근의 300여세대 농민들의 조명과 생산에 리용되였다. 이 발전소는 현재도 계속 운행되고있다. 1970년부터 1978년 사이는 우리 주의 소형수력발전소건설 고봉기였다. 이 시기 건설한 소형수력발전소는 29곳에 달하는데 설계설비용량은 3만 1655킬로와트에 달했다. 그중 16곳에서 건설후 발전하기 시작했는데 설비용량은 1만 7400킬로와트에 달했다. 현재도 계속 운행되고있는 왕청의 라자구, 안도의 302, 내두하, 룡정의 백금 등 수력발전소는 이 시기에 건설된것이다. 1983년, 우리 나라에서는 100개 농촌초급전기화시험현공정을 실시했는데 우리 주 안도현이 이중에 포함되였다. 1995년부터는 시험현범위를 확대해 돈화시, 왕청현, 룡정시도 선후로 그 범위에 들어갔다. 이 시기는 우리 주 지방수력발전의 전성시기로서 설비용량이 6만킬로와트인 량강수력발전소, 2만 4900킬로와트인 만대성수력발전소가 이 시기에 건설된것이다.  새 천년에 들어서기전까지만 해도 우리 주의 지방수력발전소는 대부분 정부에서 건설했는데 투자는 대부금과 국가, 지방 재정보조로 해결했고 발전소재산권도 모두 국가 혹은 집체소유로 되였다. 개혁개방의 부단한 심화와 더불어 소형수력발전소 건설주체, 투자원천, 소유제형식 등에 거대한 변화가 일어나면서 지방수력발전소의 발전에 새로운 활력을 주입했다. 지난해말까지 우리 주에 이미 건설된 소형수력발전소는 53곳으로 총설비용량이 19만 9000킬로와트에 달해 전 성 지방수력발전 총설비용량의 45%를 차지했다. 현재 우리 주의 소형수력발전소 발전총량은 5.3억킬로와트시에 달하는데 이는 전 성 지방수력발전량의 45%, 전 주 총전기사용량의 15%를 차지하는셈이다. 우리 주 지방수력발전소 전기수송선로는 2570킬로메터에 달하고 변전총용량은 14.1만킬로볼트암페아이다. 현재 건설중인 소형수력발전소도 11곳에 달하는데 설비용량은 10만 5000킬로와트에 달한다.  (3)김명성기자\r\n\r\n            "}, {"title": "에너지절약 선전주활동 가동", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-02 14:47:00", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/02/24_44952.html", "content": "\r\n              \r\n2일, 주직속기관 에너지절약 선전주활동 가동식(이하 가동식으로 략함)과 주 및 각 현, 시 집법과 행정집법부문 법률선전복무활동이 연길시 시대광장에서 열렸다.이날  주직속기관당사업위원회, 주직속기관사무관리국, 의법치주(依法治州)판공실의 해당 책임자들이 가동식에 참가,  주직속기관당사업위원회 해당 책임자는 이번 가동식을 계기로 선행선시하여 \"선도구전망계획요강\"을 전면 실시하고 공공기구 에너지절약사업을 강화하여 절약형기관을 건설해야 하며 과학적발전관을 관철시달하여 \"법제연변\"건설을 전면 추진해야 한다고 강조했다.이날  해당 책임자들은 연길시정부, 주라지오영화TV방송국, 북산가두판사처, 소영진정부와 주정부 등 정부기관과 사업단위, 가두 등 곳을 돌면서 에너지절약과 관련하여 전개한 사업에 대해 전문검사와 현지지도를 진행했다.       글 사진 최영섭 허연화 기자\r\n\r\n            "}, {"title": "연길 “환경보호전문행동” 펼쳐", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-02 23:52:32", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/02/24_44953.html", "content": "\r\n              \r\n연길시환경보호국에서는 비법적으로 오염물을 배출하는 기업을 다스려 백성들의 건강을 담보하는 “환경보호전문행동”을  벌려 민생을 담보하고 안정을 담보하며 발전을 추진하는데 적극적인 기여를 하고있다. “환경보호전문행동”을 순조롭게 전개하기 위해 우선 제1책임자를 조장으로 하는 “환경보호전문행동”지도소조를 설립하고 사업 방안과 계획을 제정했다. 지난 3월초부터 5월말까지 중점류역과 표준을 초과해 오염물을 배출하는 기업, 해빙기환경위험우환 및 중금속기업에 대해 전문검사를 조직하고 다스려나갔다. 3개월 기간 연인수로 152명에 달하는 환경집법일군이 64차나 조사에 나섰다. 이들은 조사가운데서 4개 환경오염우환이 있는것을 발견하고 이 4개 기업에 기한내 환경오염을 다스릴것을 요구했고 오염을 다스리는 조치와 시달 정황에 대해 감독조사를 했다. 이로써 백성들의 건강을 해치는 환경문제를 확실하게 해결해주어 전 시 환경질을 개선하는데 량호한 기초를 마련해주었다. 김명성기자/실습생 리소란\r\n\r\n            "}, {"title": "생태환경 보호 농민생활 개선", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-05-26 19:30:53", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-05/26/24_44947.html", "content": "\r\n              \r\n지난 19일, 연변환경보호세기행 취재단은 선후로 주지방수력발전관리소, 안도현303연료대용소형수력발전소와 안도현 송강진, 량강진 산하의 몇몇 농촌마을을 찾아 현장취재를 하며 소형수력발전으로 화목을 대체하는 정책의 실시정황을 료해하고 이에 대한 농민들의 목소리를 들어보았다. 편집자지금도 농촌에는 나무를 때 밥을 짓고 온돌을 덥히는 사람들이 대부분이다. 이는 살림자원을 소모하고 삼림식물피복을 파괴하는 중요한 요소의 하나로 되고있다. 해당 부문의 집계에 따르면 우리 나라 농민들이 한해동안에 불을 때는데 소모하는 목재는 1.71억톤(약 2.28억립방메터)에 달한다고 한다. 유엔환경계획서의 한 보고서는 농민들이 밥을 하고 온돌을 덥힐 때 나무를 태운것이 \"아시아종려구름\"(2002년 남아시아상공에 오염된 공기로 갈색구름이 형성되였는데 이는 산성비를 조성, 농작물과 수목의 생장을 파괴하고 수많은 사람들이 호흡도질병에 걸리게 했다.)을 형성한 중요한 원인이라고 밝혀 농민들이 나무를 때는 문제가 전세계의 중시를 불러일으키게 되였다. \r\n\r\n            "}, {"title": "제1회 \"대두만강창의\" 두만강수자원보호학술세미나 연길서", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-07-28 07:28:55", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-07/28/24_87747.html", "content": "\r\n              \r\n26일, 유엔개발계획서두만강비서처와 COWI자문회사에서 련합으로 조직한 제1회 \"대두만강창의\" 두만강수자원보호 학술연구토론회가 연변호텔에서 개최되였다. 중국, 한국, 로씨야, 일본 등 나라의 국제환경문제전문가 및 유엔개발계획서와 유엔아세아태평양지역경제사회 리사회 대표 30여명이 이번 연구토론회에 참가하였다. 동북아지구 특히 대두만강지역 수자원보호령역에서의 합작을 추진하려는 취지하에 개최된 이번 연구토론회에서는 \"대두만강창의\" 구역내 환경합작, 수자원보호와 국제경험, 두만강수자원보호대상 실시, 두만강류역 자원관리 등을 포함한 동북아지구 환경보호와 관련하여 일련의 문제를 토론연구하였다. 이번 회의의 성과와 전문가들의 의견은 \"대두만강창의\"의 두만강수자원보호대상을 진일보 집행하는데 참고를 제공하게 된다. 소개에 따르면 \"대두만강창의\"는 유엔개발계획서에서 발기, 지지하고있으며 동북아지구 정부간의 중요한 합작무대이기도 하다. 성원국으로는 중국, 한국, 몽골, 로씨야 등 4개 나라이다. 1995년에 설립된 \"대두만강제의\"는 설립된 이래 동북아지구의 경제합작 및 평화, 안정과 지속발전을 위해 힘써왔고 성원국간 교통, 에네르기, 관광, 투자, 환경 령역의 정책대화와 합작을 강화하였다. 회의에 이어 마련된 기자회견에서 전문가들은 기자들이 제기한 \"대상집행과정에 직면한 어려움\" 등 몇가지 초점문제에 대해 해답하였다. 채춘희기자\r\n\r\n            "}, {"title": "룡정 환경보호선전 강화", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-05-18 18:33:15", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-05/18/24_44948.html", "content": "\r\n              \r\n룡정시환경보호국에서는 학교, 사회구역, 기업, 기관을 대상으로 풍부하고 다채로운 환경보호선전활동을 벌림으로써  시민들의 환경의식을 제고하는데 큰 기여를 하고 전사회가 환경보호에 주목하고 환경보호에 중시를 돌리며 환경보호에 참여하는 량호한 기풍을 형성하는데 일조했다. 《환경보호법》, 《물오염퇴치법》, 《대기오염퇴치법》과 《소음오염퇴치법》 등 중점법률, 법규에 대해 신문, 방송, 텔레비죤, 유선텔레비죤 등을  통해  전방위적으로 선전했다. 또한 \"6.5세계환경일\"을 전후해 성세호대한 환경선전주간활동을 벌리게 되는데 이 기간 아동환경보호서예콩클, 환경보호지식경연, 백색쓰레기정리활동 및 환경보호자문활동 등 다채로운 활동도 펼쳐지게 된다. “12·4”법제선전일활동기간에도 다채로운 법제선전활동을 펼치게 된다.        김명성기자\r\n\r\n            "}, {"title": "풍부한 수력자원 개발전망 밝아", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-05-31 16:10:05", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-05/31/24_44949.html", "content": "\r\n              \r\n친환경적인 수력발전이 농민들의 생활의 질 제고와 살림보호에서 적극적인 작용을 하고있다고는 하지만 풍부한 물자원과 큰 락차, 빠른 류속 등 수력발전에 필요한 여러가지 요소가 구비되여야 가능한 일이다. 주지방수력발전관리소 김영철소장은 우리 주는 하천분포가 밀집되여있고 락차가 커 풍부한 수력자원을 갖고있다고 말했다. 장백산구에 위치해있는 연변의 지세는 서남, 서북, 동북으로부터 동남으로 경사져있는데 해발고가 가장 높은 장백산의 천문봉은 2670메터에 달하나 훈춘 경신일대의 해발고는 겨우 10메터밖에 되지 않아 해발격차가 크고 지형이 복잡하며 산구가 많고 평지가 적은 특점이 있다.또한 장백산맥은 강하의 발원지로서 풍부한 수자원이 있고 수계가 발달했는데 류역면적이 20평방킬로메터이상 되는 하류가 470갈래나 된다. 우리 주에는 두만강, 송화강, 수분하 등 세갈래 수계가 있다. 두만강은 장백산주봉의 동쪽 기슭에서 발원해 안도, 화룡, 룡정, 도문, 훈춘 등 현시를 경유하면서 홍기하, 해란강, 부르하통하, 가야하, 훈춘하 등 지류들을 한품에 품고 바다로 향한다. 두만강의 총길이는 525킬로메터이고 총류역면적은 3만 3168평방킬로메터에 달한다. 송화강은 장백산천지물이 그대로 흘러내리며 생긴 강이다. 상단의 이도백하, 이도송화강은 투도백하, 삼도백하, 사도백하, 오도백하, 고동하, 푸얼하 등 지류와 합류해 흑룡강경내에 흘러드는데 송하강의 우리 주 경내 류역면적은 7404평방킬로메터에 달한다. 송하강의 다른 하나의 지류인 목단강은 돈화시 마호향 한총령북측에서 발원해 돈화시를 지나 흑룡강 녕안시의 경박호에 흘러든다. 송화강수계의 우리 주 경내 길이는 231.5킬로메터에 달하고 류역면적은 1만 205평방킬로메터에 달한다. 수분하수계는 반령의 북쪽기슭에서 발원해 왕천현 복흥진을 지나 흑룡강에 흘러드는데 이 강의 연변경내의 총길이는 97.8킬로메터이고 류역면적은 2459평방킬로메터에 달한다.  김영철소장에 따르면 우리 주는 수계가 발달하고 하천분포가 밀집되고 강의 락차가 크고 흐름세가 급해 수력발전소를 세우기 적합하다고 한다. 우리 주에 수력발전소를 세울수 있는 하천은 모두 362갈래로서 리론적으로 존재하는 총물에네르기량은 141만킬로와트에 달한다. 그중 개발할수 있는 물에네르기 설비용량은 62만킬로와트에 달하고 수력발전소를 세울수 있는 곳은 113곳에 달하며 년발전량은 21억 3000억킬로와트시에 달할수 있다.  특히 송화강수계에 속하는 이도송화강과 그 지류는 장백산 강원천구에 속해있는데 지하수의 보충량이 많고 흐름량의 변화가 적으며 일부 지역은 한겨울에도 얼지 않아 일년 사시절 발전할수 있는 우세도 있다. 이에 따라 발전소의 년리용평균시간은 5000시간에 달하는데 최고로 7960시간 발전설비를 가동할수 있다. 이는 전 성의 평균보다 한배도 더 되는 수치이다.(2)김명성기자 \r\n\r\n            "}, {"title": "지구온난화 방지 삼림채벌량 줄이는것 관건", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-09-07 07:58:20", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-09/07/24_44992.html", "content": "\r\n              \r\n최근들어 지구촌에서 련이어 발생하는 이상기후와 자연재해, 해당 전문가들은 이는 무절제한 온실가스의 배출과 삼림자원의 급속한 감소에 따른 지구온난화가 그 빌미를 제공하고있다고 경고한다. 삼림자원을 보호하고 지구온난화를 늦추려면 어떠한 조치를 대야 할가? 일전 기자는 안도삼림경영국 해당 책임자를 찾아 취재하면서 그 답을 찾기로 했다.  안도삼림경영국의 총경영면적은 10만 9241헥타르에 달하는데 그중 국가중점공익림면적은 9497헥타르에 달해 총면적의 35.0% 차지하고 상품림면적은 1만 7994헥타르에 달해 총면적의 42.5%를 차지한다. 오도저수지 상류의 둔전, 리수, 동구, 삼도 등 4개 림장의 면적은 4만 4535헥타르에 달해 이 국의 총경영면적의 40.8% 차지하고 살림목 총축적량은 503만 4000립방메터에 달해 목재 총축적량의 51.2% 차지하며 년평균 목재생산량은 3만 5000에 달해 목재 총생산량의 70%를 차지한다. 지난해부터 이 국에서는 생태환경 건설과 보호를 강화하고 후비삼림자원의 배육속도를 빨리고 천연림보호공정을 전면적으로 실시했으며 경작지를 삼림으로 환원하여 삼림자원의 소모를 대복 줄이고 목재생산량을 감소하여 림장의 생태환경이 뚜렷이 개선되고 생태환경에 대한 보호의식이 대폭 제고되게 했다.지낸해 천연림보호공정을 실시하여 강 량측의 3만 1000헥타르의 수림을 중점생태림 구역으로 지정하여 보호했는데 이는 총면적의 31.1% 차지하고 3만 9000 헥타르의 수림을 일반생태림 구역으로 지정하여 보호하기로 했는데 이는 총면적의 39.5% 차지하였다.이 국에서는 삼림채벌량이 대폭 감소하여 삼림자원소모를 크게 줄였다. “9.5”기간 목재채벌량은 37만 5000립방메터에 달해 년평균 목재채벌량은 7만 5000립방메터에 달했으나 “10.5”기간 목재채벌량은 25만 9000만립방메터에 달해 년평균 5만 1800립방메터 채벌해 “9.5”기간보다 11만 6000립방메터 감소, 감소된 비중은 31%에 달했다.  동시에 이전의 모조리 채벌하던 방식을 포기하고 선택성채벌방식을 취하고 가축으로 트럭을 대신하여 목재를 운송해 토양에 대한 파괴를 감소하였다. 장기 운반도로를 페지하고 계절성운반도로를 설치했으며 삼림과 식물피복에 대한 파괴를 감소하기 위해 여름채벌과 가을채벌을 취소했다. 동시에 홍송, 피나무등 진귀한 목재에 대한 보호를 강화했다. 직경이 50센치메터 이하의 홍송은 채벌하지 않고 50센치메터 이상은 선택해 채벌했다. 피나무는 아예 채벌을 금지했다. 중점생태보호구의 나무에 대한 채벌은 금지하고 일반생태보호구의 나무는 저강도 육성을 실시하여 림목의 성장을 촉진했다. 상품림의 나무는 작고 나쁘며 밀집된 곳의 나무를 채벌하고 크고 좋으며 나무가 성긴 곳은 채벌하지 않았다. 지난해 이 국에서 완성한 삼림육성면적은 4761헥타르에 달했고 앞으로 3~5년의 시간에 인공애나무림을 크게 육성하기로 했다. 페경환림공정을 지속적으로 실행함으로써 삼림면적이 크게 늘게 되였다. 동시에 “만무홍송과림공정”을  가동하고 이 기초에서 “10만무 홍송과림공정”을 벌렸다. 하여 삼림구역의 생태환경과 경제건설을 발전을 촉진하고 삼림구조를 개선하여 수원함양에 기초를 마련했고 천연림보호공정을 실시하여 천연림에 대한 보호를 강화하여 삼림자원이 대폭 제고되고 삼림의 질도 좋아졌다.안도삼림경영국의 삼림자원에 대한 보호조치로 삼림피복률은 86.8%에 달해 전국의 평균치 16.55%보다 크게 높고 삼림면적은 9만 4800헥타르에 달하며 활목림 총면적은 983만 7000립방메터에 달해 전국의 평균수치을 초과하였다. 삼림자원은 경제효익, 생태효익, 사회효익 등 세가지 기능이 있다. 이 국의 삼림자원은 국 산하 2251명 종업원의 경제리익과 관계될뿐만아니라 연길시 40만 인구의 수원지의 함양질과도 관계되며 지구촌 온난화와도 관계되기도 하기때문이다. 삼림자원에 대한 채벌은 경제효익을 고려하는 동시에 생태효익과 사회효익도 고려해야 하는것이다. 이런 의미에서 삼림자원에 대한 단순한 보호조치로는 부족하다. 적극적으로 국가의 해당 정책과 자금지지를 쟁취해 채벌량을 점차 감소해야 하고 신형에네르기를 보급해 종업원들이 나무를 화목으로 불태워버리는것을 감소해야 하며 더욱 중요하게는 목재에 의존하는 생산방식을 산에 의존해 경제작물을 재배하거나 버섯 등을 재배하는 기타 생산방식으로 전환해야 할것이다. 김명성기자\r\n\r\n            "}, {"title": "도문시오수처리공정 진척 다그친다", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-09-07 08:00:02", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-09/07/24_44993.html", "content": "\r\n              \r\n지난 홍수의 영향으로 잠간 주춤했던 도문시오수처리공사가 현재 해당 부문의 노력으로  더욱 다그쳐질 전망이라 한다. 도문시오수처리공사대상은 지난해 1월, 성발전및개혁위원회의 비준을 거쳐 건립된 대상으로서 단기일오수처리능력은  2만립방메터에 달하고 원경일오수처리능력은  3만립방메터에 달하는 오수처리장과 오수도관 38킬로메터를 가설하기로 설계되였다. 이 대상의 부지면적은 3.5헥타르에 달하고 총투자는 총 1억 1597만원인데 그중 국가에서 5687만원을 지원하고 나머지 5910만원은 지방에서 대기로 했다. 오수처리공사의 설계, 감리, 토목건축, 설비구매, 설비가설의 입찰사업은 끝나 지난해 9월 16일에 착공, 현재 1차 침전못, 2차 침전못, 생물화학처리못, 보이라실은 이미 완공되였다. 오수도관설치도 올해 년말에 입찰을 끝내고 명년에 시공하게 된다. 도문시태화오수처리유한회사 렴영수경리에 따르면 자금이 제때에 조달되지 않아 공사진척에 영향준데다 설상가상으로 이번 특대홍수로 공사현장이 침수되다보니 오수처리공사는 또 지연되게 되였을뿐만아니라 근 20여만원의 경제적손실을 빚어냈다고 한다. 다행히 회사 전체 임직원들이 동원되고 배수설비 등을 구입해 적시적으로 공사현장의 물을 뽑아내 손실을 최소한도로 줄일수 있게 되였다고 한다. 그러면서 최근 국가 해당 부문의 검사조가 공사진척을 검사하고나서 인츰 자금조달을 약속, 이에 힘입은 태화오수처리공사에서는 공사진척을 가속화해 원 계획대로 년내 오수처리장의 토목공정은 완공되게 될것이라고 표했다. 렴영수경리에 따르면 도문시오수처리대상이 완공되면  매년 화학적산소수요량(COD) 배출을 3577톤 감소하게 되며 도문시 도시오수를 고차원처리를 함으로써 강물의 오염원을 효과적으로 다스리고 수자원생태환경을 개선하고 량호한 생태하천을 조성함으로써 광범한 인민군중들의 신체건강을 보호하게 된다고 한다.사진 글 김명성기자사진설명: 도문시오수처리항목공사가 한창 긴장한 시공중에 있다. \r\n\r\n            "}, {"title": "야생동물들의 쾌적한 보금자리로", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-09-20 19:51:06", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-09/20/24_47460.html", "content": "\r\n              \r\n지난 15일, 연변환경보호세기행 취재팀은 훈춘시 동남부에 자리잡고있는 훈춘동북호랑이국가자연보호구를 찾았다. 훈춘동북호랑이자연보호구관리국 조홍명국장에 따르면 자연보호구는 동으로는 로씨아와 접하고 서남은 두만강을 사이두고 조선을 바라보며 북으로는 흑룡강과 린접하였는데 총면적이 10만 7800헥타르에 달한다고 한다. 동북호랑이, 표범의 야생종군과 서식처를 주요 보호대상으로 하는 국내 최초의 국가급의 자연보호구는 2001년 10월 성급자연보호구로 2005년에는 국무원의 비준을 거쳐 국가급자연보호구로 승격했다. 보호구의 특수한 지리적위치와 자연조건으로 하여 야생동식물자원이 극히 풍부하며 동북지역과 원동지역, 조선반도 등 지역의 야생동물이 유전교류를 진행하는 주요경로이다. 하여 이 자연보호구는 세계 호랑이와 표범 보호에서 중요한 위치를 차지하고있다. 또한 수많은 철새들이 이곳을 거쳐가는데 해마다 봄철이면 수만만리의 기러기떼들이 일제히 하늘을 날으는 장관을 목격할수 있다.  기실 이 지역은 사람들의 무분별한 개발, 동물과 날새들에 대한 무차별 포획 등으로 생물의 다양성이 점차 소실되고 동북호랑이와 표범 등 국가급 보호동물이 거의 멸종상태에 이르렀으며 동방백학, 흰두루미 등 국가급 보호조류도 멸종의 위기에 이르렀었다. 따라서 수만마리의 철새가 일제히 하늘을 나는 장관은 물론 동북호랑이, 표범과 같은 진귀동물의 종점마저 찾기가 힘들었다고 한다. \r\n\r\n            "}, {"title": "백성질고 제때에 해결", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-09-13 20:28:43", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-09/13/24_44995.html", "content": "\r\n              \r\n지난 8일, 연길시의 일부 주민들이 시환경보호국 신소접대실을 찾아 \"근면하고 성실하게 업무에 림해 백성의 질고를 해결해주었다\"라는 글자를 새긴 축기를 증정하면서 주민들을 위해 환경오염문제를 해결해준데 대해 높이 칭송했다. 사연은 이러했다. 지난 8월말, 한 주민이 연길시환경보호국 신소열선 12369에 전화를 걸어와 \"연길시왕부족부안마\"에서 배출하는 연기오염으로 정상적인 생활을 할수 없다고 제보했다. \"연길시왕부족부안마\"에는 3대의 보이라가 있는데 그중 한대만 환경보호형보이라이고 나머지 두대는 아무런 대기오염처리시설도 없는 낡고 로화된것이였다. 이 두대의 보이라에서 배출하는 검은 연기와 먼지로 주변 주민들은 짐통더위에도 창문을 열어놓을수 없었다. 신소를 접한 연길시환경보호국 신소접대실 일군들은 곧바로 현지에 도착해 검사를 진행, 이곳 주민들이 반영한 정황이 사실임을 인정하고 즉시 \"연길시왕부족부안마\"에 기한내로 개정하라는 통지서를 하달했다. 환경보호국 일군들의 개입하에 \"연길시왕부족부안마\"에서는 지난 8월 27일 오염배출기준을 초과한 2대의 보이라운행을 중지하기로 했다. 김명성기자 \r\n\r\n            "}, {"title": "환경신소질서 바로잡아 백성권익 수호", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-09-13 20:27:34", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-09/13/24_44994.html", "content": "\r\n              \r\n연길시환경보호국에서는 신소질서를 진일보 규범화하고 환경신소사업법제화진척을 다그치고 있다. 이들은 우선 전 시 범위에서 환경《신소조례》선전활동을 벌려 환경신소사업의 중용성에 대한 인식과 문명신소의식을 제고하는 한편 광범한 백성들이 법에 따라 신소하고 자각적으로 신소질서를 수호하고 합법적인 경로를 통해 자신의 합법적인 권익을 수호하는 의식을 제고시켜주었다.  이 국에서는 환경신소사업의 법제화와 환경신소사업의 조직 지도를 강화하기 위해 국장을 조장으로 하는 《신소조례》 선전조직기구를 설립하고 선전활동방안을 제정해 선전활동이 정상적으로 진행되도록 담보했다. 이들은 지난 5월부터 《신소조례》관련 전단지 500여부를 인쇄하여 백성들에게 나누어주고 10여곳에 《신소조례》 선전벽보란을 꾸렸으며 10여폭의 프랑카드를 걸어 백성들이 《신소조례》 와 《환경신소주의사항》등에 대해 료해하게 했다. 6월 5일 《세계환경일》에는 시대광장과 각 주요 도로와 가두, 촌마을에서 《신소조례》선전을 하였다. 동시에《신소조례》선전을 신소사업 수리, 전송, 이첩, 독찰, 답복, 통보 등 구체사업에 결부시켜 질서있게 진행되도록 했다.  이같은 조치로 허다한 환경신소의난문제를 타당하게 해결하고 사회안정에 불리한 요소를 제때에 제거했다. 또 신소처리과정이 군중들에게 환경보호지식을 선전하는 과정으로 되게 했고 백성들을 위해 어려움을 해결해주고 그들의 합법적인 권익을 수호해주며 사회안정을 수호해주는 과정으로 되게 했다. 환경신소사업을 참답게 시달하기 위해 이 국에서는 전문당직인원을 배치하여 일년 365일동안 환경신소전화를 받고 신소인원을 접대하게 했다. 돌발적사건은 제때에 상급부문에 보고했으며 신소적치사건청리사업에도 중시를 돌렸다. 일찍 틀어쥐고 맹아시기에 문제를 해결하여 백성들의 신소를 줄이였다. “당지에서 관리하고 관련부문에서 처리하는” 원칙하에 신소부문에서 앞장서 관련부문과 함께 신소사건을 정리, 분류했으며 가장 적합한 해결책을 대여 신속하게 해결하도록 했다. 올들어 지금까지(9월10일까지) 이미 763건의 신소를 접수처리, 해결률이 99%에 도달해 월권신소현상을 효과적으로 억제하였다.김명성기자 실습생 김설\r\n\r\n            "}, {"title": "연길 제2수원지오염우환 제거", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-03 17:41:05", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/03/24_44954.html", "content": "\r\n              \r\n연길시환경보호국에서는 제2수원지에 잠재해있던 오염피해를 미연에 다스려 50만 연길시민들의 생명안전을 담보했다.  연길시 제2수원지 상류에 위치한 길림해구황금광업유한책임회사의 팔도금광에서 버려둔 페광석무지에는 시안화물(독성물질)이 함유되여있었다. 만약 우기가 되여 큰 비가 내리면 페광석무지에 함유되여있던 시안화물이 지표수를 따라 제2수원지에 흘러든다면 엄중한 오염을 조성된다. 연길시환경보호국에서는  “중화인민공확국 건설대상환경보호관리규정”에 따라  이 회사에 시간을 정해주고 기한내 페석무지에 함유한 시안화물을 제거할것을 요구했다. 길림해구황금광업유한책임회사에서는 연길시환경보호국의 제의에 따라 표백분용액과 공업용소금을 뿌려 말리우고 하는것을 반복하면서 시안화물을 증발시켰다. 이후 이들은 또 성환경검측중심소에 위탁해 페석가운데의 시안화염기(CN)를 검측, 검측결과 페석가운데 함유된 시안화염기는 국가표준에 부합되였다. 팔도금광의 페광석무지가 제2수원지에 대한 오염우환을 철저히 제거하기 위해 연길시환경보호국에서는 길림해구황금광업유한책임회사에 제의하여 이 페광석을 타지역 도로를 다지는데 사용하게 하여 제2수원지의 오염우환을 철저하게 제거했다. 김명성기자 실습생 리소란\r\n\r\n            "}, {"title": "주 및 연길시“세계환경의 날” 행사 펼쳐", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-07 07:10:41", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/07/24_44955.html", "content": "\r\n              \r\n4일, 주환경보호국에서 주최하고 연길시환경보호국에서 진행을 맡은 \"세계환경의 날\"행사가 연길시대광장에서 펼쳐졌다. 6월 5일은 제39번째 \"세계환경의 날\"이다. 올해 우리 나라 \"세계환경의 날\" 주제는 \"저탄소, 페기물감소, 록색생활\"이다. 연길시환경보호국에서는 생태문명을 선양하고 록색가원을 건설하며 록색생활을 창도할데 대한 대형선전화 100여폭, 부분적 에네르기절약, 오염물배출감소 수공예작품을 전시했으며 이날 행사에 참가한 시민들을 위해 2만여부의 전단지, 1만여책의 환경보호수책, 에네르기절약제품 200여가지와 500여개 석지환경보호주머니를 준비했다. 광장의 대형스크린에서는 \"조화로운 환경보호기치를 높이 들고 연길의 푸른 하늘, 맑은 물을 가꾸어가자\"는 환경보호특집프로가 방영되고 환경보호공익성광고 40개가 련이어 방영되기도 했다. 광장무대에서는 또 성세호대한 공익성문예공연도 선보였다. 주 및 연길시 환경보호국 해당 책임자들은 새로 성급록색구역으로 명명된 4개 사회구역에 \"록색사회구역\"이라는 편액, 영예증서와 상품을 발급했다. 이어 연길시에서는 “즉시 행동에 나서 환경보호의 대고조를 일으키고 우리의 가원을 보호하며 살기 좋고 조화로우며 아름다운 연길을 가꾸어가자”고 호소했고 사람들은 커다란 프랑카드에 싸인하면서 호소에 동조해나섰다. 이날 \"세계환경의 날\"행사에 주 및 연길시 환경보호국, 전 시 각 직속기관, 6개 가두와 각급 \"록색사회구역\", 연변대학록색련합회, 연변애심네트워크단체환경보호지원자, 연길시 각급 \"록색학교\"에서 온 500여명 사람이 참가했다. 김명성기자\r\n\r\n            "}, {"title": "연길시오수처리공장 공예개조 가동", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-08 20:09:59", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/08/24_44956.html", "content": "\r\n              \r\n에너지절약 및 온실가스 배출을 줄이기 위해 연길시오수처리공장은 5월 하순부터 오수처리공예 개조공사를 실시중이다.연길시오수처리공사 오수처리장에는 길이가 72메터, 깊이가 6메터인 4조의 폭기탕크가 있는데 폭기탕크는 장시간 운행으로 흙모래 퇴적, 찌꺼기 산생 등 현상이 생기고 부분적인 폭기시설은 막히거나 파손되여 오수정화에 직접적인 영향을 조성한데 대비해 공사는 이같은 조치를 실시한 것으로 알려지고 있다.공예개조공사는 폭기탕크 정리, 뽐프하우스(提升泵房)의 흙모래 정리 및 침전늪 관선개조 등이 포함되고있다.5월 26일에 폭기탕크 쓰레기 정리, 미공폭기기(微孔曝气器) 소통, 폭기시설 검사 등을 포함한 폭기탕크 정리가 먼저 시작되였는데 1만여개 격판미공폭기기(膜片微孔曝气器)를 정리, 1850개를 새것으로 바꾸었다. 뽐프하우스 정리사업은 6월 1일에 시작되여 도합 150립방메터의 퇴적흙모래를 정리했다. 더불어 50메터 침전탕크 관선개조도 실시중이며 전반 공사는 6월 중순에 끝날 예정이다. 전윤길기자\r\n\r\n            "}, {"title": "전기는 가장 좋은 연료대용품", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-09 14:16:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/09/24_44957.html", "content": "\r\n              \r\n해당부문의 집계에 따르면 우리 주 45%의 도시주민과 80%의 농민들이 밥하고 온돌을 덥히는데 화목을 사용하는데 세대당 매일 평균 15킬로그람, 일년에 5475킬로그람의 화목을 불태워버린다고 한다. 이는 한 세대에서 해마다 24~35립방메터에 달하는 목재를 소모하는것으로 되는데 훼손하는 자연림은 0.12~0.18헥타르에 달한다. 따라서 전 주적으로 화목으로 소모되는 목재량은 300만립방메터에 달하고 이로써 훼손되는 삼림면적은 56.7만무에 달한다. 이는 연길시 소영진면적의 2배도 더 되는 엄청난 림지가 해마다 훼손되고 있다는것을 말해준다. 지구의 페부라 불리우는 삼림의 공기정화, 자연면역, 산소제조, 기후조절, 수토류실방지, 생물다양성유지 등 허다한 역할은 그 무엇도 대체할수 없다. 그 어떤 현대화 시설도 삼림의 공기정화기능을 초과할수는 없다. 공장, 기업의 신속한 발전과 석탄, 석유 등 광물질연료사용이 증가됨에 따라 우리의 공기는 더욱 오염되여 인류의 생명건강을 위협한다. 삼림은 이같은 오염된 공기를 정화하는 역할을 한다. 삼림속의 이산화류황의 수치는 공지에 비해 15~50% 적다고 한다. 수목에서 분비되여나오는 살균소는 살상력이 아주 강한데 공기가운데의 병균과 미생물을 죽여없앤다. 관련전문가는 부동한 환경에서의 매 립방메터 공기가운데의 세균을 측정한적이 있는데 인구류동이 많은 공원에 1000개, 시구역에는 3~4만개가 있었지만 림구에는 겨우 55개밖에 없었다. 1헥타르의 향나무림(桧柏林)에서 매일 30킬로그람의 살균소를 분비하는데 이같은 살균소는 디프테리아균(白喉), 결핵, 리질 등 병균을 죽일수 있다. 소음이 인류에 대한 위해는 공업과 교통운수업이 발전함에 따라 더욱 돌출해진다. 관련부문의 실험분석에 따르면 공원이나 산의 나무숲은 소음을 5~40데시벨을 낮출수 있는데 동일한 거리에서 들려오는 소음자연감퇴효과가 광활한 지역보다 5~25데시벨 더 많았다. 자동차가 고음나팔을 울리며 40메터의 잔디, 관목, 교목으로 조성된 림지대를 통과할때의 소음은 광활한 지역을 통과할때보다  4~8데시벌 더 낮아졌다. 산소는 인류가 생존하는데 없어서는 안될 가장 기본적인 요소의 하나이다. 사람은 보통 하루 0.8킬로그람의 산소를 흡입하고 0.9킬로그람의 이산화탄소를 배출하는데 1헥타르의 활엽림은 매일 1톤에 달하는 이산화탄소를 흡입하고 750킬로그람에 달하는 산소를 제조한다. 매년 화목채취로 삼림이 파괴되면서 3만 7800톤에 달하는 이산화탄소를 적게 흡입하게 되고 2835만킬로그람의 산소를 적게 생산하게 된다. 따라서 화목을 대체하는 대체연료생산이 급선무로 나섰는데 그중 가장 친환경적으로 연료를 대체할수 있는것이 바로 소형수력발전이다. 수력발전은 아무런 공해가 없고 지속적으로 생산할수 있기때문이다. 우리 주에서는 2003년부터 안도현을 소형수력발전으로 화목을 대체하는 시범구로 지정하고 국가자금 390만원을 쟁취해 303소형수력발전연료대용생태공정대상건설을 부축이였다.  김명성기자\r\n\r\n            "}, {"title": "연길 환경보호전문자금 적극 쟁취", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-11-16 08:55:30", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-11/16/24_44998.html", "content": "\r\n              \r\n사회의 발전과 생활수준의 향상으로 환경문제는 날로 사람들의 관심이 집중되고있다.  연길시환경보호국에서는 이같은 형세에 발맞추어 상급부문과 긴밀히 련계하면서 기회를 틀어쥐고  적극적으로 자금을 쟁취해 환경보호사업의 유력한 담보를 제공했다. 이같은 노력으로 연길시환경보호국은 지난해 환경보호전문자금 145만원을 쟁취한 기초에서 올해 또 주요오염물배출감소전문자금 153만원을 쟁취해 이 시의 환경검측능력을 제고하는데 유력한 담보를 해주었고 경제사회와 환경의 조화로운 발전에 적극적인 기여를 했다. 김명성기자\r\n\r\n            "}, {"title": "건축쓰레기도 마음대로 소각하면 불법", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-09 14:19:05", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/09/24_44959.html", "content": "\r\n              \r\n국가급 위생도시를 건설하려는 정부의 노력에도 불구하고 일부 기업이나 개인들이 공공연히 포말포장재료와 같은 건축쓰레기를 소각해 연길의 상공을 오염시키고있다. 9일 오전 10시경 연길시 남산에서 검은 연기가 시커멓게 하늘로 치솟아 올랐다. 10시 10분 좌우 남산현장에 도착해보니 포말포장재료 등 건축쓰레기가 시뻘건 불길에 휩싸여 연소되면서 검은 연기가 주변하늘을 시커멓게 덮고 있었다. 연길시 모 물자회수회사에서 이곳에 새로 사무실을 건축하면서 생겨난 건축쓰레기를 소각하고있었는데 이 회사의 한 로동자는 건축쓰레기들이 잘 타지 않아 디젤유를 뿌리고 불을 붙였다고 자랑삼아 말했다. 건축쓰레기를 마음대로 소각하는것이 불법행위임을 모르는듯 했다.글 사진 김광석 최영섭 기자 \r\n\r\n            "}, {"title": "농촌환경보호 사각지대 되지 말아야", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-11-01 20:04:59", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-11/01/24_44997.html", "content": "\r\n              \r\n최근년간 우리 주 농촌환경 건설과 보호사업은 새농촌건설, 생태촌건설과 시범촌건설에 힘입어 거족적인 발전을 이룩했지만 장기간 환경보호사업의 중점을 도시에 둠으로써 농촌생태건설과 환경보호사업은 중시를 받지 못하고 농촌의 발전과 생태환경보호지간의 모순이 특히 돌출하다. 농촌생활오수는 처리를 거치지 않고 직접 하천에 배출되여 주변 수질생태계오염을 조성하고 가축가금사양업체에서 제때에 오염처리를 하지 않아 주변환경을 오염시키며 생활쓰레기 수집, 무공해처리 수준이 낮아 농촌주거환경을 어지럽히는 현상이 의연히 심하다. 농촌환경보호 기초시설 락후 생활쓰레기 주 오염원 농촌환경기초시설건설에 대한 투입이 적어 농촌환경기초건설이 많이 뒤떨어져있다. 가축, 가금 사양업체들의 오수처리률이 낮아 가축, 가금 분변이 처리를 거치지 않고 직접 방출해 수원지 수질의 안전을 위협한다. 또한 농촌생활오수집중 수거, 처리 시설이 없어 농촌생활오수가 처리를 거치지 않고 직접 방출되여 지표와 하천을 오염시킬뿐만아니라 지표수와 지하수를 오염시키기도 한다. 농촌생활쓰레기도 하나의 간과할수 없는 중요한 오염원이 되고있다. 농민들은 일생생활가운데서 가루비누, 비닐제품에 대한 의뢰성이 높지만 이런 일상용품이 산생하는 대량의 오염물은 거의 전부 효과적인 처리를 거치지 못하고 그대로 방치된다. 게다가 이같은 농촌의 페기물은 회수률이 낮은 반면 자연조건하에서 분해되는 시간이 길어 환경에 주는 영향이 아주 크다. 따라서 일상생활용품이 조성하는 오염이 근본적으로 처리되지 못하면 엄중한 생활오염물로 된다. 오염물처리부대시설 가축가금사양업발전에 뒤떨어져생활수준의 향상으로 사람들의 육류제품에 대한 요구가 날따라 높아가고 이는 우리 주 축산업의 신속한 발전을 추진했는데 축산업은 이미 우리 주 농촌경제발전의 기둥산업가운데의 하나로 되였다. 하지만 이에 따라 환경문제도 심각한 사회문제로 대두했다. 대량의 가축, 가금의 분변이 무공해처리를 거치지 않고 방치되거나 직접 부근의 강에 방출되여 강물, 지하수, 공기와 토양을 오염시킨다. 가축, 가금 사양업은 박리업종인데 오염물처리시설은 투자가 크고 운행비용이 비교적 높지만 정부의 정책, 자금적인 지지가 없어 사양업체들의 자체의 힘만으로는 이 오염처리 시설투자와 운행비용을 부담하기 힘들뿐만아니라 가축, 가금 분변 비료의 단시기 효과는 화학비료보다 못해 가축, 가금 분변자원화리용정도가 비교적 낮아 가축, 가금 분변으로 인한 오염이 가중되고있다. 향진기업 농촌오염 가중시켜최근 10여년간 우리 주 향진기업은 비교적 빠른 발전추세를 보여주고있지만 이에 비해 오염물처리가 따라가지 못해 농촌의 환경오염을 가중시키고있다. 해당 부문의 조사에 따르면 동일한 업종이지만 향진기업의 오염강도는 도시기업보다 훨씬 높다고 한다. 뿐더러 기술이 락후하고 관리가 따라가지 못해 적지 않은 오염물이 처리를 거치지 않고 직접 방출되여 오염을 조성하기도 한다. 농약 화학비료 사용량 증가 환경오염 가중최근년간 우리 주 농업총생산량이 증가됨에 따라 화학비료와 농약의 사용량도 부단히 증가되고있는데 이같은 과량의 화학비료와 농약의 사용은 환경에 엄중한 위협을 조성하는 동시에 인체에도 커다란 위해를 주게 된다. 연길시의 경우 경작지면적은 1만 7574헥타를에 달하는데 주로 벼, 옥수수, 콩 등 량곡작물을 심고있다. 지난해 이 시 화학비료사용총량은 1만 1022톤에 달하고 농약 사용총량은 132톤에 달하는데 화학비료사용량은 헥타르당 627.2킬로그람에 달해 전국의 평균수준인 헥다르당 420킬로그람을 훨씬 초과한다. 조사에 따르면 식물에 분사한 농약의 1~4%만 목표해충과 접촉하고 나머지 40~60%는 직접 지면에 떨어지며 5%~30%는 공기중에 머물다가 강우를 통해 지면에 떨어지는데 지면에 떨어진 농약은 강우나 관개를 통해 지표에서 류실되거나 땅에 슴배여들어 함수층에 이르게 되여 지하수를 오염시킨다. 자연을 찾는 사람들 환경의식 미달로 환경오염 조성삶의 질이 향상됨에 따라 사람들은 주말이면 숨막히는 도심을 떠나 농촌지역으로 가서 등산을 하거나 나물, 버섯 채집을 하면서 자연이 하사한 청정한 자연을 향수하고있다. 그런데 삶의 질을 추구한다는 이들의 환경의식이 결여되여 쓰레기들을 마구 버림으로써 도시인들이 버린 쓰레기가 새로운 농촌환경오염원으로 되고있다. 날따라 가중해지는 농촌환경오염, 이제는 농촌의 환경의 청정지역이라는 말이 어색할 정도이다. 하다면 농촌환경오염을 어떻게 다스리고 그제날의 청정지역을 다시 찾을수 있을가? 최근년간 연길시환경보호국은 농촌환경정화에 피타는 노력을 경주하면서 적지 않은 보귀한 경험을 모색해냈다. 이들의 작법에서 농촌환경정화의 해법을 찾아보기로 한다. 연길시환경보호국에서는 생태향진, 생태촌건설, 위생향진건설과 사회주의 새농촌건설을 결부해 농촌지역 생활쓰레기에 대한 관리를 강화하고 농촌 생활쓰레기를 촌에서 수집하고 진에서 모아 시쓰레기처리장에 보내는 모식으로 농촌위생환경을 효과적으로 개선했다. 일부 촌민소조에서는 쓰레기환경위생관리제도를 건립하고 전문청결원을 두었다. 연길시 년쓰레기산생량이 2만 4385톤에 달하는데 현재까지 향진쓰레기저장소가 11개에 달하고 생활쓰레기 수집률이 15%에 달한다. 위생적으로 매몰하는 량이 15%에 달하고 무공해처리률이 14.5%에 달하며 정기적으로 운반해 처리하는 량은 80%에 달한다. 전형적인 향진으로는 소영진, 조양천진, 삼도만진 등이 있다. 소영진에는 110개 대형쓰레기상자를 갖추었고 운수차량이 하나 있는데 정지적으로 운송해가는 비률은 80%에 달한다. 조양천진에는 60개 대형쓰레기상자를 갖추었는데 하나의 운송차량으로 쓰레기를 정기적으로 운송해가 처리하는데 그 비률은 80%에 달했다. 삼도만진은 전 주에서 제일 먼저 농촌전문화위생청결대오를 설립해 쓰레기관리가 잘되고있다. 1100개 농촌변소를 개조했고 11개 쓰레기 중간저장고를 건설했다. 규모화 가축, 가금 사양기지건설공정을 벌리고 사양장의 경제발전수준에 따라 재배업, 양식업을 벌리면서 늪가스, 비료, 환경공정건설 등 기술모식을 선택해 가축, 가금의 분변을 자원화종합리용함으로써 가축, 가금의 분변으로 인한 오염을 다스렸다. 농촌환경보호에서 가장 중요한것은 농민들의 환경에 대한 의식제고가 우선이다. 이 시 환경보호국에서는 농민들의 환경의식제고를 위해 전단지를 돌리고 재래시장에서 환경보호선전활동을 펼치는 등 대량의 사업을 펼쳤다. \"농촌환경보호사업은 어느 한 지역, 어느 부문이나 개인의 노력으로는 역부족입니다. 전사회가 함께 일떠나서 농촌환경보호사업에 떨쳐나설 때라야 농촌지역은 다시 청정을 되찾을수 있을것입니다.\"  농촌환경보호사업에 남다른 애착을 갖고 애면글면해온 연길시환경보호국 김성철국장의 페부지언이다. 김명성기자 사진설명: 일전 농촌환경보호실태조사에 나선 연길시환경보호국 김성철국장(왼쪽 두번째)을 비롯한 이 국의 지도부성원들의 모습이다.   \r\n\r\n            "}, {"title": "주환경검측소 전문기술일군 자질향상에 박차", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-11-16 08:56:11", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-11/16/24_44999.html", "content": "\r\n              \r\n지난 7월, 성환경보호청, 성인력및사회보장청, 성총공회, 공청단길림성위에서 련합으로 펼친 제1회 길림성환경검측전문기술일군들의 실무능력경연에서 우리 주 환경보호국 환경검측소는 단체 1등의 영예를 안아왔다. 우리 주 백성들의 생명안전을 담보하는데 그 어떤 자그마한 허점도 용납하지 않는다는 주환경검측소 사업일군들의 평소 업무연찬이 빛을 발한것이다. 주환경보호검측소는 국가2급환경검측소로서 우리 주 환결질에 관계되는 여러가지 요소 및 오염원에 대한 감독적인 검측분석사업을 한다. 다년간 이 검측소에서는 \"과학적이고 정확하며 성실공정하고 적시적이며 능률이 높고 더욱 완벽하게\"라는 원칙에 따라 기술인원들의 업무자질제고를 참답게 틀어쥐여 환경검측능력의 총체적수준을 전면적으로 제고해 우리 주 환경관리와 사회를 위해 복무하고 결책층에 과학적이고도 정확한 환경정보를 제공해주었다. 적극적으로 기술일군들이 상급부문이거나 관련 부문에서 조직하는 각류 업무 강습과 학습에 참가하도록 배치했고 기술일군들이 상급환경검측소와 기타 시 환경검측소에 가 학습교류할수 있게 했다. 올해만도 연인수로 10여명을 타지방에 파견해 강습하게 했고 또 연인수로 10여명이 성환경검측소, 장춘시환경검측소, 길림시환경검측소에 가 업무학습교류에 참가하게 했다. 타지방에서 강습받은 일군들이 돌아오면 학습한 지식을 여러가지 형식을 통해 기타 인원들에게 전수하게 했다. 또한 수차나 상급 환경검측부문이거나 관련 부문의 전문기술일군을 초청해 환경질검측, 종합기술분석 등에 대한 강의와 기술지도를 하게 했고 환경검측소일군들과 련합으로 오염원 및 지표수 비교검측을 하게 했다. 이와 동시에 정기적으로 업무강습, 교류활동을 벌렸는데 해마다 2차례씩 기술일군업무강습을 벌렸고 해마다 한차례씩 학술경험교류회를 펼쳤으며 2년에 한번씩 환경검측론문집을 출간했는데 이미 발표된 론문은 180여편이나 된다. 기술일군들이 자격증을 갖고 일터에 나서야 한다는 요구에 따라 평소에 리론기술지도를 강화하는 한편 정기적으로 견본에 대해 검측을 하게 함으로써 실무능력을 제고시켰다. 만약 정확한 수치가 나오지 못하면 제때에 문제를 찾아 시정하도록 했다. 이같은 노력으로 주환경검측소 사업일군들은 상급에서 조직한 자격증검사에서 100%  통과되였다. 또한 전 주적으로 전문기술일군들의 업무능력경연도 벌려 이들의 실무능력을 현저히 제고되게 했다. 주환경검측소의 이같은 노력으로 검측소사업일군들의 자질은 눈에 띄게 제고되였고 이는 우리 주 환경관리와 환경집법, 사회에 과학적이고 정확한 환경검측수치를 제공하는데 견실한 기초를 닦아주었다. 김명성기자\r\n\r\n            "}, {"title": "강산 더욱 아름답고 하늘 더욱 푸르러", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-11-16 08:58:54", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-11/16/24_45001.html", "content": "\r\n              \r\n우리 주에서 4년간 지속적으로 추진한  \"청산 록수 푸른 하늘\"공정은 기본적으로 예상목표를 달성했다. 2007년 5월, 우리 주에서는 수질오염과 수원지환경오염이 심각하고 삼림이 날로 훼손되여 생태환경파괴가 심각하며 공기질이 극히 차한 등 일련의 환경문제를 근본적으로 해결하기 위해 \"청산 록수 푸른 하늘 공정\"을 펼치게 되였다.  관련 집계에 따르면 삼림피복률이 80%에 도달되였고 주요오염물인 화학적산소수요량 배출총량과 이산화류황의 배출량은 목표치에 달했으며 8개 현, 시의 음료수수원지 수질은 모두 국가표준에 도달했고 50%  이상 현, 시 도시공기질이 국가2급표준에 도달했다. 그리하여  \"청산 록수 푸른 하늘\"공정의 실시는 날로 많은 백성들이 신선한 공기를 마실수 있고 오염 없는 물을 마실수 있게 했으며 집을 나서면 푸르름을 흔상할수 있는 꿈을 이룰수 있게 했다. 우리 주에서는 이 몇년간 식수육림과 식물피복회복 강도를 높이고 생태환경의 보호와 개선에 진력하면서 \"청산\"공정을 힘있게 펼쳐나갔다. 봉산육림을 위주로 인공조림, 페경환림, 새로운 삼림을 만드는 등 조치로 삼림식물피복을 전면적으로 회복하고 삼림피복률을 크게 제고했으며 진귀한 멸종위기에 처한 야생동식물종군수량을 늘여 생물의 다양성을 제고했다.현재 우리 주 활립목총축적량은 3억 9000만립방메터에 달하고 림지의 활립목축적량은 3억 8000만립방메터에 달하며 삼림피복률은  80%에 달한다. 연길시에서는 도시구역 생태환경을 개선하고 훌륭한 주건환경, 투자환경과 도시형상을 구축하기 위해 효과적인 조치로 도시의 거리록화, 주택구역록화, 정원록화, 강기슭록화, 공중유람지록화, 레저광장록화, 교외록화, 모아산삼림공원건설공정 등을 틀어쥐였다. 훈춘시에서는 합계로 4452만여원을 투입해 채탄으로 무너져내려 페허가 된 광산을 복구해 록색주택구역, 중소학교와 유치원 및 기타 관련 기초시설을 일떠세웠고 돈화시에서는 천연초원회복과 페경환초(退耕还草)공정을 벌렸는데 회복한 초원면적은 1만 6700헥타르에 달해 식물피복이 회복되고 생태환경이 개선되게 했다. 안도현에서는 현내의 모든 작은 탄광들을 봉페시키고 식물피복을 회복시키기에 진력했으며 모든 철광, 몰리브덴광 오수를 전부 회수, 재리용해 오염물이 배출되지 않게 했다. 이 현의 삼림피복률은 85%에 달한다.우리 주는 수자원이 풍부하지만 수질형 물결핍으로 곤혹을 겪고있고 백성들의 음료수안전이 위협받고있었다. 2007년부터 우리 주에서는 강류역오염정화와 음료수수원지보호공정을 벌림으로써 \"록수\"공정의 서막을 열었다. 연길시에서는 오도저수지 수원지환경개선에서부터 착수해 선후로 500여만원을 투입해 수원지보호구내에 있는 양계장을 이개축했고 쓰레기저장고를 건설했으며 1100개 생태화장실을 건설함으로써 수원지주변의 환경을 효과적으로 정화했다. 이 시 오수처리공정이 사용에 교부됨으로써 연길시생활오수가 정화를 거쳐 국가표준에 도달된후 배출되게 했다. 총투자가 3055만원에 달하는 돈화시 소석하수원지오염정화공정건설은 돈화시 40만 인구의 음료수안전을 담보해주었다. 복돈목업유한회사 오수처리공정건설, 왕청현화흠광업유한회사 광석페수순환사용, 연변신명종이업유한회사 오수처리도관망개조공정대상 등은 원천적으로 수질환경오염을 억제했다. 부르하통하, 연길강의 종합정리 및 기능형수리시설건설은 완전한 하류생태기능을 유지할수 있게 했다. 8개 현, 시에서 집중열공급을 실현했고 단층집개조공정을 벌렸으며 청결에네르기 보급하는 등 종합조치로 이산화탄소와 이산화류황, 미세먼지 등 오염물의 배출을 크게 줄여 대기질을 크게 개선했다. 연길시집중열공급유한회사는 9대의 58메가와트 고온열보이라를 건설해 올해의 열공급면적이 1000만평방메터에 달하게 했다. 연길시화력발전소의 열공급면적은 770만평방메터에 달하게 된다.  화룡림구와 돈화림구에서는 4억 1272만여원을 투입해 단층집개조를 함으로써 겨울철 매연오염을 크게 감소했다. 사진 글 김명성기자사진설명: 연길시환경보호국 집법일군들은 보이라정상운행에 대한 현지조사를 벌리고있다.\r\n\r\n            "}, {"title": "환경보호는 작은 일부터", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-11-21 18:07:25", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-11/21/24_45002.html", "content": "\r\n              \r\n연길시에서는 광범한 농민들의 환경의식을 제고하고 농촌환경을 개선하기 위해 \"환경보호는 신변의 작은 일부터\" 라는 주제의 환경보호선전활동을 펼쳤다. 농민들의 에너지자원우환의식과 농촌환경정화사업의 긴박감 및 책임감을 불러일으키고 농촌의 에너지관리수준과 에너지리용률을 높이기 위해 일전 연길시 환경보호국과 농업국에서는 조양천진 장승촌에 가 농촌환경보호 및 가스리용선전활동을 펼치고 농민들에게 농촌환경의 좋고 나쁨은 직접 전국 나아가 세계의 환경에 영향을 미친다는 점을 명기시켰다.환경보호부문 일군들은 우리 나라의 환경보호법규와 당면 환경상황 및 방치대책을 생동하게 설명해 현장에 모인 촌민들에게 환경보호리념과 고향을 사랑하는 주인공적 의식을 심어주었다. 장승촌이 연길시 제2수원지 상류에 위치해있는 구역특점에 비추어  \"중화인민공화국 물오염퇴치법\"을 해석해주었고 또 실제와 련계해 음료수수원지보호의 의의에 대해 중점적으로 설명했다. 농업부문 일군들은 현재 벌리고 있는 늪가스공정에 대해 해석해주고 청결에너지인 늪가스를 적극 리용해 농촌의 경제, 사회와 생태효과를 제고할것을 요구했다.이날 강좌를 통해 당지 농민들은 환경보호법규에 대한 리해를 일층 높이고 늪가스사용을 보급해 고향의 생태환경을 보호하려는 자각성을 일층 제고하게 되였다. 김명성기자\r\n\r\n            "}, {"title": "돈화 \"생명의 요람\" 습지보호에 진력", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-11-16 08:57:17", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-11/16/24_45000.html", "content": "\r\n              \r\n\"최근년간 돈화시에서는 이같은 '생명의 요람'에 대한 보호에 진력해 인간의 활동으로 크게 파괴되였던 생태환경이 많이 회복되는 기꺼운 성과를 거두었습니다.\"일전 연변환경보호세기행 취재단일행의 취재를 접수하면서 한 돈화시습지보호국 해당 책임자의 말이다.  그의 소개에 따르면 습지는 홍수방지, 물의 흐름조절, 수질자체정화, 기후조절, 환경미화 등 많은 기능을 갖고있어 륙지상의 천연저수지역할을 할뿐만아니라 수많은 야생동식물의 요람으로 되고있다. 돈화시 총면적은 1만 1787.54평방킬로메터에 달하는데 그중 소택지면적이 2708.9헥타르에 달하고 천연초지가 2441헥타르에 달하며 수면면적이 1만 3237.64헥타르에 달하고 림지가 9만 39237.54헥타르에 달하며 경작지가 16만 6718.51헥타르에 달한다. 이 시에서는 인간의 무절제한 개발과 파괴로 적지 않게 훼손되였던 습지에 대한 회복과 보호에 깊은 중시를 돌리고 습지보호국을 설립했으며 국토자원국에서도 국토공안분국을 설립, 습지파괴행위를 엄하게 타격하고 토지리용총체계획에 부합되지 않는 건설, 특히 초지를 점하는 건설대상에 대해 비준하지 않았다. 동시에 환경보호를 위해 적극적으로 국가자금을 쟁취해 생태환경회복에 자금지지를 해주었다. 안명호자연보호구는 우리 주 습지보호의 가장 전형적인 성공사례라 할수 있다. 이 보호구가 설립되기전 안명호습지는 인간들이 마구잡이식으로 모래를 파내가고 밭을 일구는 등 무절제한 개발로 적지 않게 훼손되였는데 수많은 철새들이 보금자리를 잃고 쓸쓸히 떠나가버렸고 또 일부는 파괴된 자연환경에 적응되지 못하고 인간들의 포획 등으로 그 수량이 급속히 줄어들다 지어 일부 새들은 멸종위기에 다달았다. 생태파괴의 엄중성을 깊이 느낀 돈화시에서는 1991년, 시급습지보호구를 설립했고 이는 2002년에 성급자연보호구로 승격했다. 환경보호국, 습지보호국, 국토자원국 등 많은 부문들의 공동의 노력으로 안명호습지는 점차 본연의 모습을 되찾기 시작했고 정든 고향을 떠났던 철새들도 돌아오기 시작해 생물의 종이 다양해지기 시작했다. 현재 안명호보호구 야생식물은 1517가지 종류가 있고 야생동물은 284가지 종류가 있다. 김명성기자\r\n\r\n            "}, {"title": "모의훈련으로 응급대처능력 제고", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-11-23 10:22:42", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-11/23/24_45003.html", "content": "\r\n              \r\n\"따르릉, 따르릉... ....\"16일 오전 9시경, 연길시환경보호국 신소접대실 전화가 요란하게 울렸다. 한 직원이 인차 전화기를 집어들었다. 조양천진 태동교 부근에서 디젤유자동차가 전복되여 디젤유가 흘러나오고있다는 제보전화였다. 태동교 부근이라면 조양천수원지의 상류이다. 디젤유가 수원지에 흘러들 경우 조양천진 수만명 군중들의 음료수안전이 위협받게 된다. 전화를 받은 직원은 급히 이런 상황을 리태화부국장한데 보고했다. 리태화부국장은 사태가 심각하다고 인정하고 곧바로 김성철국장의 사무실로 건너갔다. 두사람은 토론을 거쳐 인차 환경오염응급예비안을 가동하기로 하고 국산하 환경감찰대대와 환경검측소에 즉각 현장에 출동하여 응급대책을 취하라는 지령을 내렸다. 응급대원들은 신속하게 작업복으로 바꿔입고 곧추 사고현장으로 달려가 디젤유에 오염된 사고차량 주위의 흙을 파 실어내고 오염되지 않은 흙으로 그 자리를 채워넣었다. 또 응급조치를 취해 오염된 강역을 정리, 디젤유가 강에 흘러드는것을 효과적으로 방지했다. 동시에 응급처리지도소조는 신속하게 현장응급검측방안을 확정하고 기술인원들을 조직해 사고현지의 대기와 강물에 대해 검측을 진행했다. 응급처리지도소조의 신속하고도 과단한 조치로 사고현장은 효과적으로 통제되였고 음료수안전과 백성들의 건강에 엄중한 영향을 미칠번했던 한차례 디젤유오염사고가 원만한 해결을 보게되였다. 이는 기실 실제로 발생한 일이 아니라 연길시환경보호국에서 돌발성환경오염사고 대처능력을 제고하기 위해 진행한 한차례 응급모의훈련장면이다. 연길시환경보호국 김성철국장은 \"이번 응급모의훈련으로 돌발성환경오염사태에 신속히 대응하는 지도력, 현장응급처리와 검측능력, 환경보호부문의 련합작전능력을 충분히 검증받아 예기의 목적을 달성했다\"고 말했다. 글 사진 김명성기자사진설명: 1, 사고현장의 오염을 신속히 제거하는 환경보호응급대처인원들  2, 현장에서 오염정황을 검측하는 환경검측소 일군들\r\n\r\n            "}, {"title": "기름연기배출로 인한 분쟁 해결", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-12-13 16:10:25", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-12/13/24_45005.html", "content": "\r\n              \r\n지난 10월 14일, 연변병원 맞은켠에 위치한 은도려관 주인은 연길시환경보호국 신소접대실에 전화를 걸어와 우의식당에서 배출하는 기름연기와 소음으로 려관영업에 영향을 받은지 2년이 지났지만 아직도 해결되지 않고있다고 했다.연길시환경보호국 사업일군은 곧바로 현지에 다달아 정황을 료해했다. 워낙 우의식당은 원래의 식당자리가 이개축으로 허물게 되자 림시로 고려청사 3층에 옮겨와 영업하게 되였다. 그런데 옮겨온 위치는 이미 영업을 중지한지 오래된 식당으로서 기름연기배출설비는 망가진지 오래 되여 환경보호요구에 도달되지 못했다. 그러나 우의식당 주인은 기름연기배출설비를 참답게 수리하지 않은채 영업을 시작했었다. 우의식당의 기름연기배출설비는 은도려관 객방과 5메터 거리밖에 되지 않아 기름연기와 소음으로 려관영업을 정상적으로 할수 없게 되였다. 은도려관 주인은 수차나 우의식당 주인과 교섭했으나 우의식당에서는 다만 기름연기배기관을 좀 더 늘구어 환경보호요구의 고공배출은 되지 않아 주변환경과 려관의 영업에 영향주었던것이다. 이같은 정황을 료해한 연길시환경보호국 사업일군은 현장에서 우의식당 해당 책임자한테 \"기한내 개정통지서\"를 하달하고 어떻게 환경요구에 도달하게 기름연기배출설비를 가설하고 소음을 제거할데 대해 상세하게 알려줌과 동시에 은도려관 주인한테 사과할것을 요구했다. 연길시환경보호국 사업일군의 내심한 설복으로 우의식당 해당 책임자는 \"기한내 개정통지서\"의 요구대로 기름연기배출설비를 개정할것을 약속함과 아울러 은도려관 주인한테 심심한 사과를 표했다. 일전 연길시환경보호국의 현장검수에서 밝혀진데 따르면 2년간 끌어오던 우의식당 기름연기배출로 인한 환경문제는 깨끗이 해결되였었다. 김명성기자\r\n\r\n            "}, {"title": "시용환경감독원 당신의 위생환경 불감증 감독한다", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-08-03 15:56:52", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-08/03/24_44979.html", "content": "\r\n              \r\n8월 1일, 시민들은  중요거리, 광장이나 시장 등 곳에서 팔에 \"시용환경감독원\" 완장을 두른 사람들을 보았을것이다.연길시 국가위생도시 창조에 대비, 시민들의 위생환경의식을 바로잡기 위해 연길시가 최근 출범시킨 조치다.연길시는 도시시용 및 위생환경 관리를 강화하고 국가위생도시의 표준으로 도시 품위를 인상시키며 시민들에게 정갈하고 아름다운 거주환경과 생활환경을 마련해주기 위해  시용환경감독원을 내오고 1일부터  도시 위생환경위반행위를 감독하고 위반자는 상응하게 처벌키로 했다.연길시도시관리종합집법국 강봉호국장에 따르면 시용환경감독원들은 가두판사처, 진정부와 주택건설, 원림, 수리 등 부문에 설립되는데 시적으로 500명 정도로 구성되고있다. 연길시 시용환경감독원사업관리(잠정)방법에 따르면 시용환경감독원들의 감독범위는 여러 광장과 도시 주간선 및 간선도로; 서시장과 보행거리 등 번화상업지대; 각류 기관과 시장, 학교, 병원, 대형쇼핑장소 문전 등 인원밀집장소; 도시구역내 주민구역; 연길시 애국위생운동위원회 판공실에서 시용환경감독이 필요하다고 인정되는 기타 장소 등이다.시용환경감독원들은 아무 곳에나 가래침을 뱉거나 대소변(애완동물 망라)을 보거나 과일껍질, 휴지,담배꽁초, 껌, 음료병, 비닐봉투 등 페기물을 버리거나 하는 행위에 대해 현장정리와 함께 5~10원 벌금을 안기며 위반자가 의무감독원 혹은 의무로동에 참가하게 한다.규정된 시간, 지점, 방법을 떠나 마음대로 생활쓰레기, 건축쓰레기, 분변과 페수 등을 던질 경우 20원 이하의 벌금을 안기며 아무 곳에나 불법광고를 붙이거나 락서할 경우 50원의 벌금을 안기게 된다. 또 쓰레기 소각, 잔디밭을 짓밟는 행위 등에 대해서도 상응한 처벌이 부과된다.시용환경감독원들은 8월 1일부터 정식 감독을 수행하며 벌금령수증은 재정부문에서 통일적으로 제작, 벌금전액은 반달에 한번 도시관리종합집법국에 상납되며 벌금액은 가두와 집법근무일군, 감독인원 등의 로동보수로 사용되거나 관련 부문 장려에 사용될 전망이다.강봉호국장은 광범한 연길시민들이 도시 위생환경 보호의식을 수립하고 감독원들의 사업을 적극적으로 지지, 배합해나설것을 주문했다. 전윤길기자\r\n\r\n            "}, {"title": "환경보호부문 수재환경오염 방지", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-08-06 07:52:36", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-08/06/24_44980.html", "content": "\r\n              \r\n월 27일 저녁부터 내리기 시작한 폭우로 하여 부르하통하, 연길강 수위가 대폭 상승하였다. 연길시환경보호국에서는 시급히 행동에 나서 오수처리장과 쓰레기처리장에 대해 검사를 진행, 오염방지시설의 정상 운행을 담보하고 오수가 새여나가지 않도록 조치를 강구했다. 오수처리장에서는 조사를 한후에 홍수방지긴급방안을 실행하여 인수뽐프 , 탈풍기, 탈수기 등 오수처리설비를 증가하여 오수처리의 안전운행과 허용기준에 도달한 물을 배출할것을 보장하였다. 쓰레기처리장에서는 쓰레기처리차량의 순조적인 통행을 보장하고 련속적으로 뽐프를 운행하여 침투액이 넘쳐나는것을 방지하고 순찰을 강화하여 안전운행을 보장하였다. 화룡시환경보호국에서는 관련 인원을 조직해 복동, 투도, 팔가자 등 몇갈래 주요하류와 주민들의 음료수수원지의 수질정황을 료해하고 제때에 필요한 대책을 댐으로써 자연환경이 파괴되지 않게 담보했고 가능하게 발생할수 있는 2차성재해에 대해 미연에 방지했다. 김명성기자\r\n\r\n            "}, {"title": "청소년 환경보호강연콩클 펼쳐", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-12-06 21:39:36", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-12/06/24_45004.html", "content": "\r\n              \r\n\"공기, 물, 량식 등 인류생존에 필요한 모든것을 제공해주는 지구가 인류에 의해 오염되고 멍들고있습니다... \"\"종이 한장, 연필 한대를 아끼는 일은 비록 작은 일 같지만 지구를 살리는 실제적인 행동입니다...\"때로는 비통하게 때로는 강개하게 오염으로 멍들고있는 지구에 대한 안타까움을 표하며 작은 행동 하나로 지구를 살리자고 호소하는 어린이들, 4일에 있은 연길시청소년 \"저탄소생활의 꼬마선봉이 되자\"는 강연콩클의 한 장면이다. 청소년들이 어려서부터 자원을 아끼고 자연을 사랑하며 록색저탄소생활을 창도하고 에네르기를 절약하며 오염을 줄이는 실천에 나서도록 하기 위한데 취지를 둔 이번 경연은 연길시 환경보호국, 시교육국, 공청단연길시위, 시문학예술계련합회의 공동 주최하에 펼쳐졌다. 경연에 나선 35명 선수(소학교조 18명, 중학조 17명)들은 자기가 직접 겪었거나 주변에서 보고들은 사실을 실례로 들면서 생동하고 류창한 언어로 아름다운 생태환경을 찬미하고 환경을 오염시키고 생태를 파괴하는 현상에 대해 질타했으며 환경보호, 오염감소 대비책을 내놓기도 하고 고향의 생태문명건설에 한몫하려는 의지를 표달하기도 했다. 조리정연하고 류창한 그들의 강연은 200여명 관중의 박수갈채를 자아냈다. 김명성기자\r\n\r\n            "}, {"title": "길림성 5년내에 동북범서식지 120헥타르 회복", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-09 17:09:51", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/09/24_44958.html", "content": "\r\n              \r\n  일전에 장춘에서 소집된 2010년동북범서식지보호대상전망계획세미나에서 료해한데 따르면 길림성의 훈춘과 왕청, 돈화, 황니허와 장백산이 야생동북범서식지 주요구역으로 체크되였다. 길림성에서는 향후 5년사이에 동북범서식지 120헥타르를 보호 또는 회복하여 성내적으로 적어도 5마리이상의 동북범이 장기적으로 서식하도록 한다. 동북범은 세계적으로 멸종위기에 처한 10대 야생보호동물중의 한가지 종류이다.주로 로씨야 원동지구와 우리 나라 동북, 조선의 북부에 서식하고 있는데 목전 생존마리수는 500마리도 안된다. 우리 나라에 약 20마리가 서식하고 있으며 그중 훈춘과 왕청, 황니허 등 지에서 빈번하게 활동하는 마리수는 10마리 이내이다.<>에서  \r\n\r\n            "}, {"title": "시용환경감독원 감독범위와 처벌의거 및 표준", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-08-03 15:58:37", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-08/03/24_44978.html", "content": "\r\n              \r\n최근 연길시는 도시시용과 환경위생관리를 강화하여 시민들에게 아름답고 정결한 사업, 생활 환경을 마련하고 사람마다 도시관리에 참여하는 분위기를 형성하기 위해 시용환경감독원을 배치, 공공장소에서의 도시관리법규 위반행위를 처벌하기로 했으며 “연길시 시용환경감독원사업관리(잠정)방법”도 출범시켰다.시용환경감독원의 직책범위와 처벌표준에 대한 광범위한 시민들의 료해를 돕기 위해 “잠정방법”중 감독원의 감독범위와 처벌의거 및 표준을 전재한다. 편집자 시용환경감독원의 감독범위(1) 역전광장, 시대광장, 원항광장, 진달래광장, 친수광장 등 시민들의 오락과 휴식에 제공되는 각류 광장.(2) 광명거리, 국자거리, 하남거리, 역전거리, 장백산로, 연서거리, 인민로, 천지로, 연룡로, 빈하로 등 도시 주요 간선도로.(3) 서시장, 보행거리 등 번화 상업지대.(4) 각류 기관, 시장, 학교, 병원, 대형 쇼핑장소 문전 등 인원밀집장소.(5) 도시구역내 주민소구역.(6) 시애국위생운동위원회판공실에서 시용환경감독이 필요하다고 인정하는 기타 장소.시용환경감독원의 처벌의거 및 표준1) 아래 행위의 한가지를 위반할 경우 “길림성애국위생사업조례”의 관련 규정에 따라 즉시 현장을 정리하게 함과 아울러 벌금을 부과하거나 혹은 행위인이 시용환경감독원 완장을 두르고 지정한 구역에서 최소 30분에 달하는 의무감독 혹은 의무로동에 참가시킨다. (1) 마음대로 가래침을 뱉거나 대소변(애완동물 망라)을 보거나 과일껍질, 휴지, 담배꽁초, 껌, 음료병, 비닐포장지 등 페기물을 던질 경우 5-10원 벌금을 안긴다.(2) 규정된 시간을, 지점, 방식을 떠나 생활쓰레기와 건축쓰레기, 페수, 분변을 버리거나 동물의 시체를 버릴 경우 비경영성이면 20원 이하의 벌금을 안긴다.(3) 불법 부착, 락서 행위를 당장에서 발견했을 경우 50원의 벌금을 안긴다. 2) 아래의 행위를 발견했을 경우 시용환경감독원은 마땅히 제지시키거나 혹은 도시관리행정집법국에 제보해야 한다.(1) 쓰레기, 나무잎, 지전 혹은 기타 페기물 소각행위.(2) 나무에 오르거나 가지를 꺾고 화초를 꺾거나 잔디밭을 짓밟고 나무에 못을 박거나 철사를 둘러 물품을 널어 말리는 행위. (3) 규정된 사간, 지점, 방식을 떠나 생활쓰레기, 건축쓰레기를 버리는 경영성에 속하는 행위.(4) 도시 시용과 환경위생에 영향을 조성하는 기타 행위./종합\r\n\r\n            "}, {"title": "훈춘 무연록색생태도시건설에 박차", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-11 16:39:42", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/11/24_44960.html", "content": "\r\n              \r\n“에너지절약과 오염물배출감소는 사회발전에서  지켜야 할 원칙이다. 건축에너지절약가운데서 어떻게 에너지절약, 오염물배출감소를 실현할것인가 하는 문제는 이미 매개 건축업자들이 심사숙고하여야 할  과제로 대두하였다.”훈춘시주택및도시농촌건설국 부국장 주만춘은 일전에 기자의 취재를 접수할 때 이렇게 말했다.지난해 훈춘시에서는 에너지절약면에서 두가지 특별한 영예를 수여받았다. 한가지는 전국아빠트열공급열계량기장치 및 에너지절약 개조시범시와 국가재생에너지원천시범시로 평의된것이다. 아빠트열공급열계량기 장치 및 에너지절약개조공사는 국가자금 3030만원 쟁취하여 55.6만평방메터에 달하는 주택의 에너지절약개조공사를 원만히 진행하였다.지난해 전 시적으로 이미 3개 대상을 실시하였는데 1년간의 운행을 통하여 30% 이상의 에너지절약을 실현하였고 주민실내온도를 4~6℃ 제고시켜 시민거주환경을 크게 개선하였다. 백성들은 바깥벽보온에너지절약의 좋은 점을 진정으로 감수할수 있었다.금년에도 이 사업은 계속 진행되고있다. 재생에너지원천건설 분야에서 시주택 및 도시농촌건설국에서는 낮은 층 지하수리용, 태양에너지개발리용, 생물에너지개발리용 등 훈춘의 풍부한 재생에너지원천을 충분히 리용하여 도시농촌건설의 과학기술함량과 사업강도를 높여 경제, 사회, 환경 효익의 조화적 발전을 추진하여 도시농촌건설수준을 제고하여 생태통상구 도시건설에서 응분의 역할을 발휘하고있다.도시구역의 무연화를 실현하기 위하여 시주택및도시농촌건설국에서는  2년의 시간을 리용하여 수원열뽐프기술로 지열을 채취하여 난방에 리용하고 수원열뽐프기술과 태양에너지온수공급기술을 운용하여 시구역안의 목욕탕, 호텔, 병원 등 공공시설과 장소에 뜨거운 물을 공급하는것으로 현재의 석탄보이라방을 대체하여 훈춘을 무연록색생태도시로 건설하려고 제반 사업을 다그치고있다.박득룡기자\r\n\r\n            "}, {"title": "연료대용 소형수력발전 농민들에게 커다란 혜택을", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-16 16:45:02", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/16/24_44961.html", "content": "\r\n              \r\n연료대용 소형수력발전소대상건설은 농민들에게 커다란 혜택을 가져다 주었다. 안도현은 우리 주에서 가장 먼저 이 혜택을 입은 현이다. 안도현은 생태환경이 좋고 물에네르기자원이 풍부한데 리론적으로 물에네르기잠재량은 28.6만킬로와트에 달하고 기술적으로 개발가능한 물에네르기설비용량은 23.9만킬로와트에 달한다. 이미 생산에 투입된 수력발전소는 23개,총설비용량은 10.5만킬로와트로 전 성 소형수력발전소 설비용량의 23.3%를 차지하고 전 주의 53.6%를 차지한다.  안도현 303 연료대용 소형수력발전소 총배전소 부총경리 리복성씨에 따르면 2003년 9월,  주 연료대용 소형수력발전시범구로 된 안도현은 8500만원을 투입하여 설비용량이 6000킬로와트에 달하는 303수력발전소를 건설하기 시작했다고 한다. 그에 따르면 2006년 안도현은 또 국가수리부로부터 \"전국 연료대용 소형수력발전시점현\"에 편입되여 합계로 390만원의 자금을 지원받았다.  이 대상은 2007년 12월에 정식으로 생산에 투입되여 발전하기 시작했고 2009년 12월에 국가검수에 통과, 우리 성에서 장백조선족자치현에 이어 두번째로 연료대용 소형수력발전대상을 실시하는 현으로 되였다. 연료대용 소형수력발전대상시점대상구에는 안도현 량강진의 강남, 서강, 석인구, 북대음자 등 4개 행전촌의 1188세대 3834명 농민들이 포함되였다. 이들은 2009년 10월부터 연료대용 소형수력발전 혜택을 보기 시작했는데 연료대용 전기료금을 원래의 0.525원/킬로와트시에서 0.3995원/킬로와트시로 낮추었다. 이로써 이 4개 행정촌 농민들은 해마다 17.8만원의 전기료금을 적게 지불하게 되였다. 강남촌 현룡화(49살)씨 가정의 전기제품은 도시가정들 못지 않게 구전했는데 전기밥가마, 랭장고, 텔레비죤, 컴퓨터는 물론 전자레인지, 전자로, 흡진기 등 없는것이 없었다. 현룡화씨는 \"이같은 전기제품을 마음대로 써도 달마다 전기료금이 100원도 되지 않는다\"면서 올 겨울에는 전기장판까지 놓겠다고 했다. 강남촌의 채종묵서기는 \"일년 동안 실컷 전기를 사용해도 전기료금이 400원도 되지 않는다\"며 연료대용 소형수력발전의 좋은점을 자랑했다. 안도현수력발전판공실 부주임 사국옥씨에 따르면 \"연료대용 소형수력발전대상을 실시하기 이전에는  량강진 농민들의 호당  연료소모비용(전기료금, 목재, 석탄 포함) 은 1291.8원에 달했으나 이 대상을 실시한 이후의 연료소모비용은 448.7원밖에 안되여 농민들에게 거대한 경제혜택을 가져다 주었다\"고 말했다. 사진설명: 연료대용 소형수력발전소 직원들이 수력발전감시체계를 통해 전기생산과정을 장악하고있다.글/사진 김명성기자\r\n\r\n            "}, {"title": "연길 부르하통하 환경정화에 박차", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-21 00:02:53", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/21/24_44963.html", "content": "\r\n              \r\n연길시는 부르하통하 치리사업을 중시하여 도시환경정화에 열중하고 있다. 연길시는 시안의 주요한 강하로 되는 부르하통하 치리를 위해 지난해 3월부터 부르하통하 연동교로부터 계동하구간 환경정화공사를 가동, 지난해 2111만원을 투입하여 이 구간의 환경정화에 나선데 이어 올해 1200만원을 추가 투자하여 강하언제공사와 원림공사를 추진할 예정이다. 명년 10월에 가서 이 구간 환경정화공사를 전부 마무리하게 되는데 그때에 가서 부르하통하는 연길시민들이 즐겨 찾는 휴식지로 자리매김하게 된다.   본사기자\r\n\r\n            "}, {"title": "올해 에너지절약 페기물감소 일층 강화", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-21 15:13:04", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/21/24_44964.html", "content": "\r\n              \r\n비록 우리 주 에너지절약페기물배출감소사업이 지난해에 성과를 거두었지만 일부 홀시할수 없는 문제점도 로출된것으로 알려졌다. 주발전개혁위원회에 따르면 지난 5월 11일부터 14일까지 성통계국, 성발전개혁위원회, 성교통청, 성농업위원회 등 부문으로 구성된 에너지절약페기물감소련합심사조는 우리 주의 지난해 에너지절약목표완수정황과 에너지절약사업조치시달정황을 전방위적으로 검사하였는데 성적을 긍정받음과 동시에 에너지절약페기물감소전문자금이 효과적으로 조달되지 못해 일부 에너지절약페기물감소건설대상의 진척이 영향을 받고 산업구조조정을 최적화하고 승급시는 임무가 여전히 간고하며 기술, 자금, 시장 등 인소의 영향으로 부분적 기업들의 에너지절약페기물감소목표도달이 어려움에 봉착하는 등 문제점을 지적받았다. 또한 부분적 현, 시, 소수 부문과 기업에서 에너지절약페기물감소사업에 대한 인식, 책임감이 높지 못한 문제도 로출되였다.상기의 문제를 해결하고 올해 우리 주 에너지절약페기물감소목표임무를 완수하기 위해 우리 주에서는 향후 독촉검사를 강화하고 전과정추종봉사를 진행하는 등 조치를 취해 건설중에 있는 전 주 에너지절약페기물감소대상의 순조로운 실시를 담보하고 전통공업구조최적화승급을 추진하고 전략적신흥산업을 다그쳐 육성하며 현대봉사업과 고효과적이고 생태적인 현대농업을 다그쳐 발전시키며 자원을 과학적이고도 합리하게 개발, 리용, 보호하게 된다.현진국기자\r\n\r\n            "}, {"title": "농민들에게 환경보호의식 심어주어", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-12 15:12:52", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/12/24_44962.html", "content": "\r\n              \r\n8일, 연길시 환경보호국과 농업국에서는 농민들의 에네르기자원우환의식과 농촌환경오염퇴치사업의 긴박감, 책임감을 불러일으키고 에네르기절약관리수준과 에네르기리용효률을 제고하기 위해 련합으로 조양천진 장성촌에서 농촌환경보호교육및늪가스공정선전활동을 벌렸다. “우리 주변의 환경은 전국 나아가 전 세계의 환경과 밀접히 련관되여있다. 밥을 짓거나 온돌을 덥힐 때 소각하는 화목은 공기중의 산소를 연소시켜 이산화탄소를 배출한다. 현재 우리 주 도시와 농촌의 적지 않은 가정들에서는 해마다 대량의 목재를 채벌하여 화목으로 사용하고 있는데 이로하여  자연의 페부라 불리우는 림지가 대량으로 훼손되고 있으며 따라서 해마다 3만 7800톤에 달하는 이산화탄소가 적게 흡수되고 2835만킬로그람에 달하는 산소를 적게 산생해 지구온난화를 부추기고있다. 우리 농민들도 전국 나아가 세계의 환경질에 큰 영향을 미치고 있다.” 이날 환경보호부문에서는 농민들에게 이런 내용에 대해 알려주면서 환경보호법률법규, 당면의 환경현황과 퇴치대책에 대해 선전했다. 또 장승촌이 연길시제2수원지상류에 있는 점을 감안해 이들에게 \"중화인민공화국 물오염퇴치방법\"을 해석해주고 음료수수원지안전을 담보하는 현실적의의와 장원한 정치의의에 대해서도 선전했다. 농업부문에서는 늪가스대상을 건설하고 늪가스사용효과를 제고할데 대해 현지지도하면서 늪가스사용의 경제, 사회, 생태 효과를 극대화하기 위해 노력했다. 동시에 촌민들의 자문에 일일이 해답을주기도 했다. 이날 강좌에 참가한 농민들은 환경보호법률법규와 환경보호의 중요성을 어느정도 알게되였다면서 모두가 앞다투어 공민으로서의 환경보호책임을 다할것을 다짐했다. 김명성기자\r\n\r\n            "}, {"title": "가축 가금 분변오염 간과해서는 안돼", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-28 20:51:46", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/28/24_44965.html", "content": "\r\n              \r\n가축, 가금은 대량의 분변을 배출하는데 이같은 분변은 부식되면서 악취를 풍기고 오염물을 산생한다. 이 오염물들은 적절하게 처리하지 못하면 비물을 따라 강에 흘러들어 하천을 오염시키면서 화학적산소수요량을 증대시킨다. 실제로 새세기초 연길시 50만 인구의 유일한 수원지였던 오도저수지 상류 삼도만진의 14개 양계장에서 나온 분변이 우기에 비물을 따라 하천과 수원지에 흘러들어 심각한 수원지오염을 조성, 록조가 생기고 물에서 악취가 나 연길 50만 인구의 생명건강을 위협한적도 있었다. 가축, 가금 사양으로 인한 오염우환을 보여주는 한 단면이라 할수 있다. 이에 연길시정부에서는 2007년 6월 1일에 《오도저수지수원지상류수원보호구내 양계장을 이개축할데 대한 통고》를 발부해 삼도만진의 14개 양계장을 이개축하기 시작했다. 근 3년간에 선후로 150여만원의 자금을 투입하여 전부의 양계장을 이개축하고 수원지에 대한 안전우환을 철저하게 근절할수 있었다. 하지만 이는 오염우환을 한 곳에서 다른 곳에 이동시킨것밖에 되지 않는다.  연길시축목방역소의 측정에 따르면 닭 한마리는 매일 약 0.3킬로그람의 분변을 배출하는데 연길시의 경우 사육하고있는 닭이 일년에 배출하는 분변은 4.38만톤에 달한다. 소 한마리는 매일 25킬로그람의 분변을 배출하는데 년 분변배출량은 15만 8748톤에 달한다. 또한 돼지 한마리가 매일 배출하는 분변은 6킬로그람에 달하는데 한해 배출되는 돼지의 분변량은 10.8만톤에 달해 닭, 소와 돼지가 배출하는 분변량은 30여만톤에 달한다. 연길시축목방역소의 송광우씨는 \"여기에는 기타 가축과 가금에서 생기는 분변이 포함되지 않았고 도시 애완동물의 분변도 포함되지 않았다. 만약 이것을 모두 합할 경우 엄청난 수자가 될것이다.\"고 하면서 가축, 가금의 분변은 엄중한 환경오염을 초래하고있다고 했다. 최근년에 들어 우리 주는 일련의 국가 혜농정책의 혜택을 입어 목축업에서 신속한 발전을 이룩하게 되였다. 연길시의 올 3월 말까지 통계에 의하면 사육하고있는 돼지가 4만 9106마리에 달했고 그중 출하를 앞둔 것이 2만 4380마리에 달했다. 사육하고있는 황소는 1만 7397마리에 달했고 그중 출하를 앞둔 소가 4852마리에 달했다. 사육하고있는 닭은 40만 1700마리에 달했고 그중 8만마리가 출하를 앞두고있었다. 가축, 가금 규모사양장은 1270개에 달해 규모사양장 비중이 61.2%에 달했다. 가축과 가금의 규모화사양이 신속히 발전하면서 환경오염문제도 날따라 뚜렷해지고 있다. 목축업이 분산경영으로부터 집약형으로 전환하면서 사육방식도 자연방식으로부터 실내나 반실내사육으로 전환, 가축, 가금이 배출하는 분변이 대량 집중되면서 신속히 처리하지 않으면 심각한 환경오염을 일으키게 되였다. 분변이 농가에서 소화하기 어려울 정도로 많아 농토에 신속히 환원되지 못하면서 오염을 조성하게 된것이다. 또한 가축, 가금사양장부지를 합리하게 선정하지 못해 심각한 문제를 일으키고 있다. 오도저수지 상류에 위치한 삼도만진의 양계장들은 부지선정이 잘못돼 심각한 환경문제를 일으켰고 결국 정부에서는 150여만원이라는 거금을 들여 양계장을 이개축하지 않을수 없었다. 양계장부지를 잘못 선정해 정부와 양계호 모두에게 피해를 준 사례라 하겠다. 농토가 집중되여 한 가정에서 몇십헥타르 지어 몇백헥타르의 밭을 다루면서 유기비료를 사용하지 않고 전부 화학비료로 바꾸고있다. 유기비료를 사용하면 그만큼 많은 품이 들고 효과가 적게 나기 때문이다. 농민들이 유기비료를 외면하면서 대량의 가축, 가금분변이 남아 쌓이게 되고 이는 또 공해로 이어지고 있다. 항생소와 비타민, 생장호르몬, 금속미량원소의 사용은 가축과 가금의 질병을 방지하고 예방하는데 필수적이다. 하지만 일부 가축, 가금 사양호들은 이같은 항생소, 생장호르몬과 사료첨가제 등을 과학적으로 사용하지 않아 약잔류물이 환경오염을 조성하는 사례도 적지 않게 존재하고 있다. 이처럼 목축업은 잘못하면 환경오염을 크게 심화시키게 된다. 목축업발전과 환경정화는 비조화적이고 모순되는것일가? 경제와 환경이 조화롭게 발전할수 있는 대안은 없는것일가?  연길시축목방역소의 송광우씨는 \"경제발전, 목축업발전과 환경건설은 모순되지 않는다\"면서 가축, 가금 사용호들이 부지를 정확하게 선정하고 생태목축업을 벌리고 가축, 가금의 분변을 제때에 유기비료로 전환시킨다면 목축업은 건강하고 빠른 발전을 이룩할수 있다고 했다. 우선 정책인도를 강화하고 친환경 가축, 가금사양업을 발전시켜야 한다. 현유의 목축업발전을 부축이는 정책적조치를 참답게 관철하고 친환경생태사양기술의 보급, 가축, 가금 및 그 제품의 안전관리 등 \"세가지품질\"인증을 강화해야 한다. 연길시 4개 목축업기업의 5가지제품이 이미 무공해축산품인증을 받았다. 목축업의 생산발전계획과 구도를 잘 정해야 한다. 연길시에는 현재 규모양식장이 23개、규모양식장구역이 10개 있다. 이런 양식장、양식구역을 건설할 때 가축, 가금의 종류에 따라 사양구역을 확정하고 금지사양구역과 제한사양구역, 사양구역을 명확히 구분해 명시해야 한다. 주민생활구역, 생태보호구역과 수원지보호구역에 사양장을 건설하는것을 엄금하여 가축, 가금 분변의 수원, 공기 등 생태환경에 대한 파괴를 방지해야 한다. 가축, 가금 사양장의 계획과 건설을 표준화해야 한다. \"동물방역법\", \"목축법\", \"환경보호법\" 등 일련의 법률, 법규를 기준으로 과학적인 환경관리체계를 건설하고 생물과 생태정화기술을 보급해 생태형목축장을 건설해야 한다. 목축장에 늪가스, 유기비료공장, 발효장을 건설해 생물적수단으로 가축, 가금의 분변과 사양장에서 나오는 오수를 처리해야 한다. 이면에서 연길시 인화축업유한회사가 모범을 보이고있다. 이 회사에서는 550만원을 투입해 유기비료가공설비를 인입, 가축분변발효건조기술로 오염물배출이 전혀 없게 하여 올해 전 성 고표준목축시범기지로 평의되였다. 우리는 가축 가금 사양업발전을 과학적이고도 친환경적으로 추진하여 경제와 환경의 조화로운 발전을 이룩해야 한다. 절대로 가축, 가금의 분변오염을 간과해서는 안된다. 김명성기자사진:연길시인화축업유한회사 양계장일각\r\n\r\n            "}, {"title": "환경신소문제 신속히 해결", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-12-13 16:11:17", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-12/13/24_45006.html", "content": "\r\n              \r\n지난 11월 10일, 연길시환경보호국 신소접대실 사업일군은 \"북대 모 소구역에는 기름연기냄새가 심하게 날뿐만아니라 수많은 날벌레들이 날아다니는데 지어 집안에까지 날아들어와 정상적인 생활에 영향준다\"는 제보전화를 받게 되였다. 제보를 접한 사업일군은 곧바로 현장에 달려갔다. 조사결과 이같은 환경문제의 원인은 북대식당 주인이 제공했었다. 북대식당의 주인이 식당의 기름연기배출시설이 낡은데다 오래동안 보수하지 않아 기름연기배출효과가 좋지 않자 환경보호부문의 비준도 거치지 않은채 기름연기배출시설을 개조, 기름연기가 이 아빠트 지하실에 나가게 했다. 지하실은 오래동안 페기상태인데다 관리하는 사람이 없어 오수가 차있었고 기름연기가 흘러들면서 오수에 영양분과 알맞는 온도를 제공해주어 물속에 있는 미생물과 벌레들이 마음껏 번식하고 생장할수 있게 되여 역한 기름연기냄새와 수많은 날벌레들이 날아다니게 되였던것이다. 사업일군은 식당주인에게 환경보호부문의 비준을 거치지 않고 제 마음대로 기름연기배출설비를 고치고 대기오염과 환경오염을 조성해 시민들의 정상정인 생활환경에 영향준데 대해 엄숙하게 지적하고 당장에서 \"개정통지서\"를 하달했다. \"개정통지서\"에서는 11월 28일전으로 기름연기배출설비를 환경보호요구에 알맞게 고쳐 가설하고 완전 봉페된 상황에서 관련 부문을 찾아 날벌레들을 소멸해야 한다고 명시되였다. 최근 환경보호부문에서는 또다시 북대식당에 찾아가 \"개정통지서\" 실시정황을 료해했는데 기름연기배출설비가 이미 환경보호부문의 요구에 따라 고쳐졌고 날벌레들도 완전히 사라졌었다. 김명성기자\r\n\r\n            "}, {"title": "공공기구에너지절약 적극 추진", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-06-24 14:11:35", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-06/24/24_44967.html", "content": "\r\n              \r\n화룡시에서는 공공기구에너지절약사업을 생태문명,정신문명 건설의 중요한 일환으로 삼고 적극 추진하고있다. 우선 제도건설을 틀어쥐여 기제보장을 강화하고있다.이 시 지도부에서는 <>는 구호를 내걸고 제도건설부터 착수하여 일련히 사업기제를 건립.건전히 하였다.사업에 대한 조직지도를 강화하기 위하여 지난해초에 시에서는 시정부의 주요책임자를 조장으로 하고 여러 직능부문의 제1책임자들을 성원으로 하는 강유력한 시공공기구에너지절약지도소조를 무어 이 사업을 구체적으로 틀어쥐였다.하여 에너지절약의 각항 목표임무실현을 위한 튼튼한 조직기초를 마련하였다.제도건설을 강화하였다.<>.<>.<> 등 6가지 기제를 건립함으로써 기관에너지절약과 사무경비절약에 구체적인 요구와 집행표준을 제기하였다.한편 각항 에너지자원소모 통계,보고,고찰공시제도를 건립하여 각 단위의 에너지절약사업을 규범화,과학화하도록 하였다.선전을 틀어쥐여 전방위적으로 여론보장을 강화하였다.기관사업일군들이 에너지절약의식이 결핍한 상황을 개변하기 위하여 여러가지 조치로 선전강도를 높이였다.각 촌,사회구역,단위마다 모두 에너지절약을 둘러싸고 선전란,흑판보를 꾸리고 표어를 내걸었으며 정부사이트,시텔레비죤방송 등 매체들을 리용하여 선전강도를 높임으로서 <> 량호한 절약분위기를 형성하였다.관리를 틀어쥐고 책임보장을 강화하였다.전 시의 136개 단위에서 2005년부터 2008년까지의 에너지소모정황을 통계,분석하고 거시적인 관리와 과학결책수준을 제고하여 공공기구에너지절약사업을 추진하였다.층층이 책임제를 시달하고 감독관리를 강화하였다. 단위마다 당직일군들이 검사를 강화하여 낮에 전기를 켜거나 오래동안 전기를 사용하는 현상을 제때에 막았다.기술개조를 틀어쥐고 시설보장을 강화하였다.일상관리를 강화하는 한편 에너지절약기술개조를 틀어쥐였다. 전기,물,연료,사무경비.행정경비절약활동을 폭  넓게 벌리였다.근원부터 다스리기에 힘을 기울이였는데 각 부문,단위들에서 건축에너지절약표준설계에 따라 공정항목들의 계획,설계,시공,감리,준공검수,운행관리를 틀어쥐였다.그리고 새로운 절약기술,새로운 절약설비들을 사용하도록 제창함으로써 에너지자원소모를 효과적으로 막았다.따라서 화룡시에서는 매년 4.5.6월을 <>로 정하여 행정원가를  크게 낮추는 동시에 공공에너지절약사업을 추진하였다.2009년에 화룡시는 공공기구의 전기,물,연료,가스 및 사무용품의 절약비률을 전 해에 비하여 각기 5.5% 감소시키였다.조창호기자\r\n\r\n            "}, {"title": "지구 식히는 또하나의 방법--육식을 줄이자", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-08-23 15:04:22", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-08/23/24_44986.html", "content": "\r\n              \r\n사상 류례없던 폭설의 피해, 문천대지진, 특대홍수... 요즘처럼 이상기후에 시달려보기는 처음이다. 자연재해 안전지대로 일컫던 우리 주도 요즘 특대홍수피해로 심각하다. 관련 전문가들은 이같은 이상기후는 지구온난화에 잇달은 자연의 복수라 일컫는다. 지구온난화는 현재 가장 많은 사람들이 담론하는 화제다. 변화문제가 누구나의 관심거리가 됐다. 이제 우리 모두가 지구온난화를 방지하는데 나서야 할것이다. 그렇지 못할 경우 자연의 더욱 무섭고도 치명적인 보복이 우릴 기다리고있기때문이다. 무얼 해야 손쉽고도 효과적으로 지구를 식힐가. 노벨평화상을 받은적 있는 라젠드라 파차우리 유엔기후변화 정부간위원회 의장이 한가지 답을 내놓았다. “일주일에 하루쯤은 고기를 먹지 말자”는것이다.본인이 채식주의자이기도 한 파차우리박사는 지난달 영국의 한 동물보호단체에서 한 대중강연을 통해 인류가 고기를 먹기 위해 얼마나 많은것을 투입하고있는지를 설명했다.지구 륙지의 30%가 축산용이고 곡물의 1/3은 사료로 쓰인다. 전세계가 생산한 콩의 90%는 가축이 먹는다. 축산에는 또 다량의 물과 에너지가 든다. 쌀 1킬로그람 생산에 3000리터의 물이 필요하지만 같은 무게의 소고기를 얻으려면 1만 5500리터가 든다. 사료를 10킬로그람 먹여야 소고기 1킬로그람을 얻는다.축산은 세계 온실가스 방출량의 18%를 차지한다. 특히 이산화탄소보다 온실효과가 23배 큰 메탄가스 발생량의 37%를 가축이 내보낸다. 이산화탄소를 흡수하는 산림을 없애고 목장을 만드는것이 가장 중요한 요인이다. 그러나 가축의 배설물과 소화과정에서 나오는 메탄이 주성분인 트림도 만만치 않은 비중을 차지한다. 게다가 세계의 육류소비는 빠르게 늘고있다. 2008년 세계의 가축수는 인구의 약 10배인 600억마리였지만 2050년이면 그 수는 곱절인 1200억마리로 늘 전망이다. 파차우리박사는 “소고기 1킬로그람을 만드는 과정에서 이산화탄소가 36킬로그람 발생한다”며 “이는 승용차로 250킬로메터 주행할 때 나오는 량”이라고 말했다. 에너지로 따지면 100와트 전구를 20일 동안 켜놓는셈이라고도 했다.따라서 자동차사용을 절반으로 줄이는것보다 고기소비를 반으로 줄이는게 지구온난화를 막는데 더 효과적이라고 그는 강조했다. 영국에서 일주일에 하루 고기를 먹지 않는다면 자동차 500만대가 운전을 하지 않는 효과가 난다는것이다.파차우리박사는 직접 식단을 짜 온실가스 배출량을 비교하기도 했다. 쌀밥에 브로콜리, 가지, 꽃양배추로 짠 식단의 이산화탄소 배출량은 비프스테이크 한접시보다 이산화탄소 배출량이 25분의 1에 지나지 않았다. 건강과 지구에 모두 좋은 실천이 그리 멀리 있지는 않다. 본지종합\r\n\r\n            "}, {"title": "우리 주 환경인프라시설에 대거 투자", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-08-23 15:06:16", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-08/23/24_44987.html", "content": "\r\n              \r\n도시 오수, 쓰레기 처리시설 등 환경인프라를 조성하는것은 사회안정에 관계되고 민생에 관계되는 민심공정이다. 주발전개혁위원회 등 대상주관부문에서는 국가에서 내수를 확대하고 경제성장을 담보하는 유리한 시기를 빌어 적극적으로 자금을 쟁취하여 주내 오수처리, 쓰레기처리 대상들이 제때에 가동할수 있도록 지원했다. 주발전개혁위원회 기초시설처 정광계처장은  \"2008년부터 주발전개혁위원회와 각 현, 시의 발전개혁국 등 대상 주관부문에서는 국가와 성의 산업정책을 주도면밀하게 분석하고 적극적으로 도시 쓰레기처리대상과 오수처리대상을 신청했으며 거액의 대상자금을 쟁취하여 우리 주 쓰레기처리대상과 오수처리대상 건설을 유력하게 추진했다\"고 말했다. 그에 따르면 2008년부터 지금까지 우리 주에서는 도시쓰레기처리와 오수처리 대상건설자금 2억 2000만원을 쟁취했는데 그중 룡정시오수처리공정 등 3개 대상건설에 투입된 3300만원은 2008년 중앙예산내투자에서 쟁취한것이고 연길시오수심층처리공장대상에 투입된 2000만원은 국가에서 새로 증가한 1000억 투자계획자금에서 쟁취한것이며 안도현생활쓰레기처리장개조공정 등 6개 대상에 투입된 3830만원의 자금은 국가에서 새로 증가한 1300억 투자계획자금에서 쟁취한것이고 도문시도시구역오수처리공정 등 8개 대상에 투입된 3200만원은 2009년 전 성 첫번째 지방정부 채권대상투자계획자금에서 쟁취한것이며 화룡시오수처리공정 등 6개 대상에 투입된 9900만원은 2010년 중앙예산내투자에서 쟁취한것이다. 우리 주에서 이미 건설했거나 현재 건설중에 있는 오수처리 및 오수도관망 건설대상은 13개에 달하는데 이미 전 주 8개 현, 시에서 전부 오수처리대상건설을 가동했다. 그중 연길시와 돈화시의 오수처리공장은 이미 건설되여 운행에 교부되였고 훈춘시의 오수처리공장은 이미 완공되여 시험운행준비단계에 들어갔으며 기타 현, 시의 대상은 현재 건설중에 있다. 건설중에 있는 대상의 계획 총투자는 9.7억원에 달하는데 지금까지 투입된 자금은 1.4억여원에 달한다. 대상이 완성되면 우리 주의 일 오수처리능력은 30만톤에 달하게 된다. 전 주적으로 현재 건설중에 있는 쓰레기처리대상은 6개에 달하고 총투자는 2억 4000만원에 달하며 이미 투입된 자금은 5000여만원에 달한다. 이 대상이 완성되면 일 쓰레기처리능력은 1120톤에 달하게 된다. 김명성기자\r\n\r\n            "}, {"title": "룡정시환보국 중금속배출 기업 검사", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-07-05 19:43:26", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-07/05/24_44966.html", "content": "\r\n              \r\n지난 6월, 룡정시환경보호국에서는 중금속배출기업인 연변신명종이업유한책임회사에 대한 환경감독관리를 강화하고 백성들의 합법적인 권익을 수호하기 위해 15일간의 시간을 리용하여 이 기업에 대한 전면검사를 진행했다.  연변신명종이업유한책임화사는 화학원료를 사용하고 화학제품을 생산하는 업체로 년간 생산능력이 11만 1880톤(그중 화학섬유팔프가 42000톤이고 팔프가 2만 8000톤이며 화학공업제품이 4만 1880톤이다. 지금은 팔프생산을 잠시 하지 않고있는 상황이다.)이다.  룡정시환경보호국에서는 연인수로 18명이 출동하여 연변신명종이업유한책임회사의 조직정황과 현장정황, 기업의 중금속오염물질방치상황, 환경보호 \"3가지동시\"제도 집행정황, 오염물배출표준도달상황 등에 대해 세밀히 조사했다. 이 과정에 류황철광석을 리용해 류황을 채취하고  환경오염위험이 있는 비소가 남아있는 광석찌꺼기 전부를 왕청현 화흠광업유한책임회사에 넘겨 재리용하게 하여 잠복위험이 없음을 밝혀냈다. 김명성기자 실습생 리소란\r\n\r\n            "}, {"title": "소형수력발전 농민생활 향상 생태환경 보호에 크게 기여", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-07-07 16:43:31", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-07/07/24_44968.html", "content": "\r\n              \r\n주지방수력발전관리소 김영철소장은 \"연료대용 소형수력발전대상의 실시는 해당 지역 농민들에게 값싼 전기를 공급해주어 많은 경제리익을 갖다준것은 물론 농민들의 일손을 크게 덜어주었고 따라서 그들의 생활의 질도 크게 향상시켰다\"고 말하고 있다. 량강진 강남촌의 현룡화(49살)농민은 \"과거에는 조명, 텔레비죤, 전기밥가마에만 전기를 사용했지만매달 전기비용이 100원에 가까왔으나 지난해 가을부터 연료대용 소형수력발전대상실시 시험마을로 되면서 전기료금이 크게 내려갔습니다. 우리 집에는 전에비해 컴퓨터, 전자레인지, 흡진청소기 등 가전제품이 더 늘어났지만 매달 전기료금이 100원도 되지 않습니다. 집집마다 가전제품이 예전보다 많이 늘어났지만 전기료금은 오히려 그전보다 많이 싸 우리 농민들은 큰 혜택을 받고 있습니다\"고 하면서 올해에는 전기장판을 깔아 전기로 구들을 덥힐 타산이라고 했다. 이 촌 채종묵(51살)농민도 \"가전제품을 구전하게 갖추어놓았지만 전기료금이 그전보다 훨씬 적게 든다\"면서 농민들의 생활의 질이 나날이 향상되고있다고 했다. 안도현 량강진에서 연료대용 소형수력발전대상을 가동한 이래 시험구농민들이 일상생활에서 주로 전기를 리용하다보니 화목이나 석탄 사용량이 크게 줄게 되였다. 해당 부문의 통계에 따르면 현재 량강진  연료대용 소형수력발전 시험구의 총전기사용량은 143만킬로와트시/년에 달하고 있는데 이로 하여 이곳 농민들은 매년 화목과 석탄을 각기 6524톤, 9.3톤을 적게 소모하는것으로 나타났다. 따라서 화목과 석탄을 연소하면서 산생하는 유해기체의 수량도 크게 줄게 되였는데 그중 이산화탄소의 배출량만 9793톤 줄게 되였다. 특히 원천적으로 시험구 농민들의 생활연료문제를 해결하다보니 삼림파괴억제면적이 1453.3헥타르에 달해 세대당 삼림보호면적이 1.22헥타르에 달하게 되였다. 또 페경환림면적이 지속적으로 늘어나고 수토류실을 효과적으로 방지하여 거대한 생태효과를 거두게 되였다. 연료대용 소형수력발전대상의 실시는 또 농민들이 해마다 화목을 준비하느라 많은 시간을 빼앗기던 문제도 효과적으로 해결했다. 안도현수력발전판공실 부주임 사국옥씨는 기자에게 \"전기를 사용하면서 농민들의 화목수요량이 크게 줄었다. 한 농민가정에서 일년에 5일씩 산에 올라가 나무를 한다고 치면  따로 땔나무를 하지않아도 되는 시험구 농민들은 매년 6000여개 일공을 절약하게 되는 셈이다. 지난 몇년래 량강진 시험구의 농민들은 실제로 여기에서만 3만 7100개의 일공을 절약, 이 시간을  기타 로동에 돌려 많은 수익을 올렸다\"고 했다. 이처럼 소형수력발전은 농촌의 생태환경을 보호하고 농민들의 생활과 생산조건을 개선하며 농민들의 수입을 증대하는면에서 적극적인 역할을 놀고있다. 우리 주의 수력발전자원은 아주 풍부하다. 하지만 대부분 산간지대와 림구에 분포되여있어 지금까지 32%정도밖에 개발하지 못하고있다. 이런 실정에 비추어 우리주에서는 앞으로 총 2.7억원의 자금을 투입하여 안도현, 왕청현, 훈춘시를 중점으로 연료대용 소형수력발전대상건설을 가속화하게 되는데  2015년까지 전 주 지방수력발전 총설비용량을 43.1만킬로와트, 년설계발전량을 13.81억킬로와트시에 도달시키고 2020년까지는 총설비용량을 51만킬로와트, 년설계발전량을 16.78억킬로와트시에 도달시켜 1만 9400여세대 7만 4500명 농민들의 연료문제를 해결하게 된다. 이렇게 되면 해마다 1.6만헥타르의 삼림이 파괴되는것을 막고 24.03만헥타르에 달하는 식물의 자연식생(植被)을 보호하게 된다.사진/글 김명성기자\r\n\r\n            "}, {"title": "연길시 에네르기절약 오염물배출사업 긍정", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-08-23 15:00:08", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-08/23/24_44985.html", "content": "\r\n              \r\n일전, 국가환경보호부 총량실의 장진우처장, 환경보호부 동북독찰중심 성금찬처장, 성환경보호청 부청장 왕림계 등 일행12명은 연길시에서 2010년 상반년 에네르기를 절약 오염물배출감소사업을 검사했다. 이번 검사는 주요하게 오수처리장의 운행정황, 화학적산소수요량 감소정황, 모니터링(在线监测监控) 운행정황, 감시시스템에서 신호를 보내오는 정황, 오수처리장의 중앙통제시스템 건설정황, 오염물무공해처리정황 등에 대해 검사했다.국가환경보호부와 동북독찰중심의 검사에 따르면 연길시의 2010년 상반년 오수처리장에서 감소한 화학적산소수요량은 3882.26톤에 달했다. 국가환경보호부 총량실 장진우처장은 연길시오수처리장의 모니터링정황 및 연길시 에네르기절약 오염물배출감소사업에서 연길시 현실에 적합한 관리모식과 운행모식을 탐색해낸것에 대해 높이 평가, \"연길시오수처리장은 부단히 기술개혁을 거쳐 전기사용의 고봉기를  피하고 기술에서 에네르기를 절약하고 소모를 줄이는 동시에 환경효익에 도달했다\"고 하면서 오수처리장에 《\"12.5\" 환경보호계획》에 대비하여 암모니아와 질소를 줄이는 기술개혁을 할것을 제기기도 했다. 김명성기자 실습생 김설\r\n\r\n            "}, {"title": "재해구의 오염에 대비해 환경검측을", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-08-23 15:14:51", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-08/23/24_44988.html", "content": "\r\n              \r\n집중호우로 전 주적으로 홍수가 범람한 이래 연길시환경보호국에서는 \"환경위험응급처리시스템\"을 즉각 가동, 전체 일군들을 동원해 홍수대처에 뛰여들고 재해구인민들에게 따뜻한 사랑의 손길을 보내주었다. 이들은 홍수가 범람한 기간의 환경오염방지와 응급대책사업에 진력, 연길시 중점오염원, 유독유해화학품창고, 고체페기물저장장소, 페광석처리장 등 환경오염우환이 있는 지점에 대해 전면적인 검측조사를 펼쳤고 환경우환을 제때에 제거할것을 촉구했다. 연길시 팔도금광페석무지가 연길시제2수원지안전을 엄중하게 위협하자 이 시 환경보호국에서는 즉시 이 기업에 환경위법행위를 중단하고 기한내 환경개정통지서를 하달해 제때에 환경안전우환을 제거했다. 동시에 연길시환경보호국 김성철국장은  관련 사업일군들을 인솔하여 안도현 만보진에 내려가 리재민들의 대피소환경을 돌아보고 재해정황을 료해하는 한편 수원지에 가 견본을 채취해 혼탁도, PH치, 전도률, 산소용해정도 등 수원지 4가지 지표에 대해 검측, 수원지음료수가 안전한지를 일목료연하게 보여주어 재해지구 백성들이 안전한 음료수를 마실수 있도록 과학적의거를 제공해주었다. 이날 이들은 또 가치가 1만여원어치에 달하는 화학약품을 재해지구 환경보호부문에 증정했다.  사진설명: 연길시환경보호국 환경검측일군들은 우리 주 홍수피해가 가장 엄중한 지역가운데 하나인 만보진에 가 환경검측을 하고있다. \r\n\r\n            "}, {"title": "국가 오염감소배출조사조 우리 주서 조사연구", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-07-12 20:23:57", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-07/12/24_44971.html", "content": "\r\n              \r\n국가 환경보호부 동북독찰중심 문의주임을 조장으로 하는 국가오염감소배출조사조는 11일부터 12일까지 우리 주에서 오염감소배출사업을 조사연구했다. 성환경보호청 왕국재청장, 주당위 상무위원이며 부주장 리경호가 조사연구를 배행했다.검사조는 두갈래로 나누어 검사를 진행, 제1조는 선후로 돈화시 오수처리공장과 돈화시 복돈목업오수처리소를 찾아 표본조사방식으로 COD 등 주요 오염물감소배출정황을 조사했다. 돈화시오수처리공장에서 관련 책임자는 조사조에게 돈화시오수처리공장의 개황, 공사규모, 대상투자 및 공정기간, 대상운행정황 등을 소개했다. 조사조는 돈화오수처리보고자문시스템과 돈화도시오수처리공정 자동통제시스템에서 각종 데이터를 일일이 기록했으며 돈화시복돈목업오수처리소를 찾아 각종 오수처리시설을 돌아보고 지도적인 의견을 제기했다.제2조는 연변진명종이업유한회사,연길오수처리공장과 연변석현백로종이업주식유한회사에서 오염감소배출정황을 조사연구했다. 연변진명종이업유한회사에서 조사조는 회사책임자들과 함께 오염배출에 관한 조치를 토론했고 석현백로종이업주식유한회사에서 조사조는 회사에서 선진적인 오염처리시스템을 도입한데 대해 높이 평가하면서 기업은 반드시 생산설비를 개선하여 물사용량을 감소하면서 원천적으로 오염물의 산생을 차단할것을 제시했다.본사기자\r\n\r\n            "}, {"title": "에너지 절약하여 경제효익 제고", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-07-12 18:06:45", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-07/12/24_44969.html", "content": "\r\n              \r\n전국 1000개 중점 에너지 소모기업중의 하나인 연변신명종이업유한회사에서는  지난 1년간 계량(计量)관리를 강화하고 에너지 절약사업을 중점적으로 틀어쥐여 생산액 만원당 에너지소모량을 8.26%, 생산제품 톤당 종합에너지소모량을 7.4%, 단위당 제품 에너지소모량을 7.19% 감소하였다.계량기초를 충실히 하고 관리제도를 참답게 시달하였다. 회사에서는 기업의 실제와 결부하여 에너지소모량을 감소하고 환경을 보호하는 관리체계를  건립하였다. 에너지절약 지도소조를 내오고 분공을 명확히했으며 사람마다 에너지를 절약하고 오염배출을 줄이는 량호한 기제를 건립했다.사업사로를 전환하고 구체 조치를 제정하여 에너지설비를 배비하기 어려운 문제를 해결하였다. 20여개 계량기를 설치하고 계량수치에 따라 전반 생산과정을 관리하는 모식을 취했으며 수치분석을 통해 계량기 15개를 보충, 배비하고 3개의 물사용계통을 개조하여 에너지를 소모하는 각 환절을 효과적으로 감시, 통제했다. 또 에너지 절약형전구, 공률(功率)보상기 등을 사용하여 년간 745만킬로와트시의 전기를 절약하고 석탄구입, 석탄사용을 엄격히 하여 년간 2000여톤의 석탄을 절약했으며 열가마측검을 통해 에너지능률을 81%  제고했다.회사에서는 또 팔프직장과 열에너지공장에 뜨거운 물 랭각회수설비를 설치하고 한번 쓴 물을 재리용해 날마다 1만 1300톤의 물을 절약했으며 날마다 활석분 3.4톤, 섬유 1.8톤씩 회수하여 에너지도 절약하고 경제적효익도 높이고있다. 리철억기자\r\n\r\n            "}, {"title": "우리주 환경인프라시설에 대거 투자", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-07-22 21:24:43", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-07/22/24_44973.html", "content": "\r\n              \r\n도시 오수, 쓰레기 처리시설 등 환경인프라를 조성하는것은 사회안정에 관계되고 민생에 관계되는 민심공정이다. 주발전개혁위원회 등 대상주관부문에서는 국가에서 내수를 확대하고 경제성장을 담보하는 유리한 시기를 빌어 적극적으로 자금을 쟁취하여 주내 오수처리, 쓰레기처리 대상들이 제때에 가동될수 있도록 지원했다. 주발전개혁위원회 기초시설처 정광계처장은 \"2008년부터 주발전개혁위원회와 각 현, 시의 발전개혁국 등 대상 주관부문에서는 국가와 성의 산업정책을 주도면밀하게 분석하고 적극적으로 도시 쓰레기처리대상과 오수처리대상을 신청했으며 거액의 대상자금을 쟁취하여 우리 주 쓰레기처리대상과 오수처리대상 건설을 유력하게 추진했다\"고 말했다. 그에 따르면 2008년부터 지금까지 우리 주에서는 도시 쓰레기처리와 오수처리 대상건설자금 2억 2000만원을 쟁취했는데 그중 룡정시오수처리공정 등 3개 대상건설에 들어간 3300만원은 2008년 중앙예산내투자에서 쟁취한것이고 연길시오수심층처리공장대상에 투입된 2000만원은 국가에서 새로 증가한 1000억 투자계획자금에서 쟁취한것이며 안도현생활쓰레기처리장개조공정 등 6개 대상에 투입된 3830만원의 자금은 국가에서 새로 증가한 1300억 투자계획자금에서 쟁취한것이고 도문시도시구역오수처리공정 등 8개 대상에 투입된 3200만원은 2009년 전 성 첫번째 지방정부 채권대상투자계획자금에서 쟁취한것이며 화룡시오수처리공정 등 6개 대상에 투입된 9900만원은 2010년 중앙예산내투자에서 쟁취한것이다. 우리 주에서 이미 건설했거나 현재 건설중에 있는 오수처리 및 오수도관망 건설대상은 13개에 달하는데 이미 전 주 8개 현, 시에서 전부 오수처리대상건설을 가동했다. 그중 연길시와 돈화시의 오수처리공장은 이미 건설되여 운행에 교부되였고 훈춘시의 오수처리공장은 이미 완공되여 시험운행준비단계에 들어갔으며 기타 현, 시의 대상은 현재 건설중에 있다. 건설중에 있는 대상의 계획 총투자는 9.7억원에 달하는데 지금까지 투입된 자금은 1.4억여원에 달한다. 대상이 완성되면 우리 주의 일 오수처리능력은 30만톤에 달하게 된다. 전 주적으로 현재 건설중에 있는 쓰레기처리대상은 6개에 달하고 총투자는 2억 4000만원에 달하며 이미 투입된 자금은 5000여만원에 달한다. 이 대상이 완성되면 일 쓰레기처리능력은 1120톤에 달하게 된다. 김명성기자\r\n\r\n            "}, {"title": "두만강하류 황막화를 막기 위한 노력의 결실", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-07-12 18:01:54", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-07/12/24_44970.html", "content": "\r\n              \r\n지난 2일 아침 7시, 연변대학 농학원 전병무교수와 만나 훈춘시 경신진 구사평촌으로 향발, 두만강하류 황막하실태를 조사하기로 했다. 전병무교수는 연변대학 장백산연구원에서 상무 부원장으로 있으면서 토양 황막화의 개량과 국가2급 멸종위기 보호식물인 들장미연구에 깊은 조예가 있는분으로 일찍 2001년부터 두만강하류 사막화방지연구를 시작했었다.  이날따라 잔잔한 비가 내리면서 련일 후덥지근하던 무더위를 식혀주었다. 비가 내리고있어 안전운행에 류의한다는 점도 있었지만 토양의 사막화방지, 사막화방지의 가장 큰 공신인 들장미 등 이야기에 빨려들면서 천천히 운전하면서 이야기를 나누기로 했다. 인류의 무분별한 경작으로 토지가 척박해지고 지나친 방목으로 토양의 풍화를 방지하는 식물피복층을 훼손하며 림지를 람벌해 지표면토양의 류실을 가속화해 세계적으로 토양의 황막화는 계속되고있다. 자료에 따르면 세계 3분의 2에 달하는 국가와 지역, 25%에 달하는 륙지면적, 근 10억명의 인구가 토양의 확막화피해를 입고있는것으로 추정되고있다. 우리 나라도 토양의 황막화로 인한 피해가 가장 심각한 나라중의 하나이다.  전국적으로 토양의 황막화면적은 168만 9000평방킬로메터로 국토총면적의 17.6%에 달하고 해마다 2460평방킬로미터의 속도로 지속적으로 확산되고있는데 이는 해마다 중급 현, 시의 토지를 손실하는것과 맞먹는다. 황막화는 세계 7% 밖에 되지 않는 토지로 세계 22% 인구를 먹여살리는 우리 나라로서는 거대한 손실이 아닐수 없다.  \r\n\r\n            "}, {"title": "환경보호형, 자원절약형 기업 화흠광업", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-07-19 14:31:22", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-07/19/24_44972.html", "content": "\r\n              \r\n일전, 연변환경보호세기행팀은 왕청현 배초구진 만청성풍경구에 위치한 화흠광업유한회사에 가 기업의 에네르기절약, 오염물배출감소정황을 알아보았다. 이전에 돌아본 주내 대다수 광산들은 곳곳에서 오수가 흐르고 페석이 산적해있었으며 공장건물들이 헐망하고 생활쓰레기들이 여기저기 널려있었으나 이날 취재한 화흠광업유한회사의 생산구역은  페석무지, 쓰레기무지, 오수가 없고 맑은 물이 흐르는 수려한 풍경이였다. 화흠광업유한회사 부리사장이며 총경리인 한성아씨는 \"자원절약형기업을 구축해 사회와 자손만대에 부끄럼 없도록 한다\"는 회사의 경영리념이 이같은 효과를 이루어냈다고 했다. 이 회사는 지난 세기 90년대초 파산에 직면한 국유기업을 인수해 새롭게 탄생한 기업이다. 원 국유기업에서 되는대로 채굴했기에 적지 않은 광석이 남아있었다. 화흠광업유한회사는 제한된 자원을 랑비하지 않고 충분하게 리용하기 위해 몇년래 줄곧 원유의 막장에서 채 채광하지 못한 광석을 캐내고 또 광맥을 따라 수직갱을 뚫는 등 방법으로 총 30여만톤의 광석을 캐냈다. 이는 원 국유기업에서 채굴한 광석량과 맞먹는 수치이다.이들이 캐낸 광석에는 금을 비롯해 은, 동, 연, 아연 등 금속이 함유되여 있을뿐만아니라 대량의 류황도 함유되여있다. 원 기업에서 부유선광방법으로 골라낸 광물에는 류황이 함유되여 일부는 금속을 제련해 낼수 없어 자원랑비를 초래했을뿐만아니라 페석무지에 남아있는 류황은 환경을 엄중하게 오염시킬 우려가 있었다. 이들은 부유선광공예를 혁신하고 이단부유선광기술을 도입했다. 이단부유선광을 거친 페광석에는 소량의 금속과 대량의 류황이 함유되여있었는데 이를 건조해 석현제지공장에서 종이를 표백하는데 사용하게 하고 류황을 뽑아낸 페광석은 다시 싫어다 부유선광방법으로 금속을 제련해냈다. 그리고 남은 페광석은 건축자재업계에 판매해 벽돌을 만들게 했다. 이렇게 광석에 함유된 금속과 비금속을 전부 제련해내여 오염물배출이 없게 했다. 이들은 또 300여만원을 투입하여  원 기업에서 금속을 제련하고 내버린 60여만톤에 달하는 페석을 재리용, 류황과 금속을 제련해내고있다. 한성아총경리는 이제 얼마후면 광산의 페석무지가 모두 살아져 환경오염우환이 없게 될것이라고 했다.광산기업에서는 금속제련시 대량의 물을 소모하게 되는데 이때 나오는 페수는 통제가 힘들어 강력한 조치를 취하지 않으면 주위환경을 오염시키게 된다. 화흠에서는 물의 순환재리용을 실현해 수자원을 충분하게 리용했을뿐만아니라 물오염을 두절하고 생태환경을 보호했다.  글 사진 김명성기자사진설명: 페광석 재리용 현장에서 자원을 절약하고 환경오염우환을 제거한 경험을 소개하고 있는 한성아총경리.\r\n\r\n            "}, {"title": "연하저수지 수원지보호구획분 성급기술심의 통과", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-07-26 15:13:47", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-07/26/24_44974.html", "content": "\r\n              \r\n지난 10일, 《연길시연하저수지생활음료수수원보호국획분기술보고》심의론증회가 장춘에서 있었다. 성 환경보호청, 수리청, 국토자원청, 위생청, 주택건설청, 동북사법대학 등 각 주요부문의 전문가들로 구성된 심의론증소조의 참다운 토론과 과학적인 론증을 거쳐 \"연길시는 제2수원을 건설할 객관적인 조건과 현실적인 조건을 구비했고 기술보고가 명확하며 방법과 기술운용이 타당하고 비교적 완벽한 환경관리기구와 환경위험응급체제가 갖추어졌다\"고 인정, 성급심의론증을 순조롭게 통과했다. 연하저수지는 연길시의 오도저수지에 이은 두번째 수원지공정이다. 연길시 현유의 수원지로는 앞으로 연길시의 음료수공급을 만족시키기 어렵다. 시민들의 음료수안전과 수원지의 가지속개발리용를 담보하기 위해 연길시에서는 2004년부터 총투자가 1억 6004만원에 달하는 도시음료수공급을 위주로 하고 관개, 발전, 어업을 결합한 종합적인 제2수원지를 건설하기 시작했다. 이 공정이 완성되면 연길시에 년평균 1825만립방메터, 일공급능력은 5만톤에 달하는 도시용수를 공급하게 되는데 올해말전으로 정식 사용에 교부된다.  김명성기자\r\n\r\n            "}, {"title": "온실가스배출 줄이는 작은 실천 하나가 오존층 보호할수", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-09-07 07:57:06", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-09/07/24_44991.html", "content": "\r\n              \r\n3개의 산소원자가 결합한 기체, 화학식은 O₃, 상온에서 푸른빛을 띤다. 강력한 산화력을 가지고있어 악취 제거, 표백, 살균을 목적으로 많이 사용된다. 지구대기중 성층권에 오존층을 형성해 해로운 태양자외선을 흡수하는 좋은 역할을 한다. 칠레의 최남단 도시 푼타아레나스, 인구 12만명에 칠레뿐만아니라 지구촌에서도 아주 남쪽에 있는 도시인 이곳 주민들은 매년 9월부터 12월이면 오존층 파괴로 인한 피해를 실감한다. 야외에서 뛰어놀다가 온 아이들의 피부는 빨갛게 익어있다. 농부들은 방목하는 양들이 백내장으로 눈이 먼것을 해마다 확인한다. 축구를 좋아하는 젊은이들은 축구를 한 뒤 피부 화상을 입는다. 시민들은 가까운 거리로 잠시 외출할 때도 온몸에 자외선차단제를 꼼꼼하게 바르고 선글라스에 모자까지 쓴 뒤 소매가 있는 여벌의 옷까지 준비한 뒤에야 집을 나선다. 모든게 급격히 증가하는 태양자외선 탓이다. 남극 상공의 오존농도가 급격히 떨어지는 매년 9월에서 12월 푼타아레나스 사람들의 일상은 오존층이 파괴됐을 때 우리의 삶이 어떻게 될지 생생히 보여준다. 이 기간에 이 도시 사람들은 하얀 피부라면 5분, 검은 피부라도 20분 이상 태양에 노출하지 말라는 경고를 받는다. 오존층 파괴로 인한 자외선 노출 증가는 기미나 주근깨가 늘어나는 수준에서 그치지 않을 가능성이 높다. 몸에 해로운 자외선이 세포를 파괴하면서 피부암이나 백내장 환자가 증가한다는게 의학계 의견이다. 인체의 면역력이 저하돼 지금은 충분히 이겨낼수 있는 전염성질병에도 많은 사망자가 발생하는 상황도 예견할수 있다. 성층권의 오존농도가 1% 감소하면 지표에 도달하는 태양자외선의 양은 2%씩 증가하는데 이에 따라 피부암발생률은 약 4%, 백내장은 0.6%씩 증가한다는 연구 결과도 있다. 농작물을 비롯한 생태계도 악영향을 받는다. 오존층에 대부분 흡수됐어야 할 자외선이 지표면에 도달하면서 식물의 엽록체 파괴, 개화와 잎 크기 감소 등을 초래해 농작물 수확이 줄어든다. 또 해양생태계의 기반이 되는 플랑크톤을 감소시켜 인류의 마지막 식량 창고로 불리는 바다의 먹이사슬을 파괴할수도 있다.오존층 보호는 국가나 기업 차원에서 이뤄진다고 생각하기 쉽지만 온난화로 인한 오존층 파괴를 감안하면 온실가스 배출을 줄이는 작은 실천도 오존층을 보호하는 방법이다. 실내 난방 온도를 1도 낮추면 가구당 년간 231킬로그람의 이산화탄소를 줄일수 있다. 또 샤와시간을 1분 줄이면 이산화탄소 7킬로그람을 감축할수 있다. 친환경제품을 구입하는것도 온실가스절감에 기여하고 일회용컵 대신 머그컵을 사용하는것도 간단히 실천할수 있는 방법가운데 하나다. 소나무 한그루를 심으면 년간 5킬로그람의 온실가스 흡수 효과가 있다고 한다.본지종합\r\n\r\n            "}, {"title": "도문 생활쓰레기처리장 신설", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-07-26 15:47:20", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-07/26/24_44976.html", "content": "\r\n              \r\n도문시의 가장 큰 골치거리의 하나였던 생활쓰레기처리문제가 철저하게 해결될 전망이다. 총투자가 5969만원에 달하는 일 생활쓰레기처리량이 220톤에 달하는 도문생활쓰레기처리장이 명년 년말전으로 사용에 교부된다. 지난날 도문시에는 정규적인 생활쓰레기처리장이 없어 시민들은 생활쓰레기를 두만강변에 마구 버렸는데 이는 곳곳에 쓰레기가 흩날려 도시의 면모에 큰 영향을 주었을뿐만아니라 주변의 환경위생과 두만강수역 및 지하수에 엄중한 오염을 조성하였고 따라서 도문시시민들과 두만강 하류지역에서 생활하고있는 사람들의 신체건강에 커다란 위협을 조성했다. 도문시정부에서는 림시생활쓰레기매각장을 건설해 생활쓰레기를 처리함으로써 그제날 생활쓰레기가 흩날려 도시면모를 흐리던 현상을 개변했으나 정규적인 쓰레기처리시설을 갖추지 못하다보니 쓰레기에서 산생하는 오수가 지하에 스며들어 여전히 환경오염을 조성했다.  도문시에서는 생활쓰레기오염문제를 효과적으로 해결하기 위해 관련 기술부문의 탐사, 감정과 설계를 거쳐 하루 220톤의 쓰레기를 처리할수 있는 부지면적이 7.3헥타르에 달하는 생활쓰레기처리장을 건설하기로 했다. 이 공사는 도문시정결환경위생유한책임회사에서 구체적으로 책임지고 건설하기로 했는데 총투자액은 5969만원에 달한다. 그중 1기 공사의 총투자액은 1970만원에 달한다. 이 공사는 국가자금 2867만원을 신청하고 나머지는 지방에서 마련하기로 했는데 주요건설대상에는 쓰레기제방뚝, 홍수배수구와 쓰레기오수침투방지콩크리트바닥, 오수정화못과 보조시설 등이 포함된다.도문시 생활쓰레기처리장공사는은 2009년 5월 8일에 시작했는데 공정의 총설계는 동북시정설계원에서 설계하고 길림성혜덕건공집단유한회사가 입찰을 거쳐 시공을 책임지게 되였다. 이 공정은 지난해말까지 1400만원의 자금이 조달되였는데 그중 국가자금이 1000만원이고 지방정부의 부대자금이 400만원에 달했는데 이미 2300만원의 공정량을 완수, 주체콩크리트제방뚝, 상류 흑제방과 홍수방지배수구, 쓰레기오수침투방지코으리트바닥, 홍수방지배수구건설 사전공정 및 흑제방상류의 입수구와 흑제방의 다지기공정이 마무리되였다. 도문시정결환경위생유한책임회사 정의철리사장에 따르면 생활쓰레기처리공사가 명년 년말전으로 완공되여 사용에 교부될 계획이라 한다.정의철리사장은 생활쓰레기처리공정이 완공되면 도문시생활쓰레기 무공해처리를 실현할수 있게 되여 2차 오염을 조성하지 않으며 도문시생활쓰레기처리의 난제를 해결하고 주변환경 및 수자원생태환경에 대한 개선에 대해 량호한 추진작용을 하게 된다고 밝혔다. 김명성기자\r\n\r\n            "}, {"title": "우리 주 환경감측기술일군들 성급 관련업무경연서 1등", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2010-07-26 15:48:25", "summary": "", "url": "http://www.iybrb.com/soc/content/2010-07/26/24_44975.html", "content": "\r\n              \r\n주환경보호국 환경검측소에서 입수한데 따르면 우리 주는 성환경검측기술일군 업무능력경연서 단체 1등상을 획득했다. 지난 19일부터 21일까지 장춘에서 있은 제1회 길림성환경검측기술인원 업무능력경연은 성환경보호청과 성인력자원및사회보장청, 성총공회, 공청단길림성위에서 련합으로 주최, 우리 주를 비롯한 전 성 9개 지구가 참가했다. 우리 주 주환경검측소 및 부분적 현, 시 환경검측소 기술인원들로 구성된 대표팀은 이번 업무능력경연활동에서 총점수 1위로 단체 1등상을 수상했고 주환경검측소의 왕해파는 개인 1등상을 수상했으며 화룡시환경검측소의 강려영은 개인 2등상을 수상했다. 주환경보호국 선전교육처 전문일처장에 따르면 다년간 우리 주의 환경보호검측계통에서는 환경검측기술일군들의 업무강습에 깊은 중시를 돌리고 수차 기술인원의 업무강습반, 학술경험교류회를 가졌고 기술인원들의 자격증을 갖고 일터에 나서는 강습, 기술인원실지조작 및 업무능력 경연, 응급모의훈련 등 여러가지 형식의 활동을 벌려 환경검측기술인원들의 업무능력을 제고했고 또 적극적으로 기술인원들이 상급부문과 관련 부문에서 조직하는 각류 업무강습과 학습기회를 마련해주고 경상적으로 기술인원들을 조직하여 상급 환경검측소와 기타 시환경검측소에 가 업무 학습과 교류를 진행하게 했다. 이같은 효과적인 대책을 통해 우리 주 환경검측소기술대오의 총체적자질과 기술인원들의 업무능력수준을 현저히 제고해 환경관리와 환경집법 및 사회에 과학적이고 정확한 환경검측수치를 제공하는데 튼실한 기초를 닦아주었다. 김명성기자\r\n\r\n            "}, {"title": "환경질 개선 보호기능 완벽화", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2011-01-21 09:28:25", "summary": "", "url": "http://www.iybrb.com/soc/content/2011-01/21/24_45012.html", "content": "\r\n              \r\n주환경보호국은 올해는 우리 주에서 생태문명건설을 추진하고 생태환경보호로 연변을 흥기시키는 전략을 실시하는 중요한 한해이고  \"12.5” 전망계획에서 제정한 환경보호임무를 관철시달하는 첫해라면서 주당위 9기 10차 전원회의 정신을 참답게 관철시달하여 \"생태연변\"건설에 진력할것이라고 피력했다. 주환경보호국은 환경질개선을 환경보호사업의 중점으로 삼고 전 주 경제사회발전의 전반 국면을 에워싸고 환경보호와 경제발전방식전환을 유기적으로 결부시켜 환경보호, 생태보호, 에너지절약을 우선적인 위치에 놓고 환경보호의 선도역할을 충분히 발휘하는 동시에 환경보호로 발전공간을 넓히고 환경용량을 확대하며 록색성장을 추진하고 오염물배출감소사업과 생태주건설을 힘써 다그칠것이라고 밝혔다. 주환경보호국은 오염물배출감소수준을 높이고 환경보호대상건설을 잘 틀어쥐며 산업구조조정을 추진하는것은 우리 주 환경보호사업의 중요한 임무라고 강조하면서 통일적으로 계획하고 합리하게 배치하며 질을 중시하고 기능을 완벽화하는 원칙을 견지하여 중점분야, 중점 업종과 산업, 중점구역을 두드러진 위치에 놓고 공업오염, 도시와 농촌의 오수, 음료수수원지와 자연보호구 오염, 고체페물과 쓰레기 종합처리 등에 관련된 환경보호사업을 중점적으로 틀어쥘것이라고 피로했다. 그리고 이미 계획되였거나 새로 계획할 대상들을 국가환경보호전망계획의 요구에 부합되도록 조정하는 동시에 이런 대상들을 전 주 경제와 사회 발전전망계획, 산업과 업종배치에 접목되도록 노력하여 경제발전방식전환과 전 주 경제사회의 더욱 좋고 빠른 발전에 훌륭한 환경담보를 제공할것이라고 밝혔다.정영철기자\r\n\r\n            "}, {"title": "환경감독관리 강화 주민 환경권익 수호", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2011-03-08 08:38:06", "summary": "", "url": "http://www.iybrb.com/soc/content/2011-03/08/24_45011.html", "content": "\r\n              \r\n주환경보호국에서는 환경감독관리를 강화해 주민들의 환경권익을 수호해줌으로써 우리 주 조화사회구축과 안정에 커다란 기여를 했다. 이들은 우선 오염을 감소시키고 온실가스배출을 줄이는것을 중심으로 하고 전문적인 환경정화조치를 매개로 하는 환경감독관리를 강화해 환경위법행위를 타격했다. 2010년 전 주적으로 환경집법일군이 연인수로  9097명 출동해 해빙기 환경에 잠복되여있는 위험을 일일이 조사하고 도시생활집중식 음료수수원지, 규모화된 가축가금사양장과 제지공장, 중금속, 강철업종 등 중점오염원에 대해 전문적으로 조사하고 오염을 다스렸다. 1973개 기업을 조사해 환경보호표준에 도달하지 못한 1개 기업에 기한내 오염을 다스릴것을 요구했고 11개 기업에 기한내에 개정할것을 명했으며 위법오염배출기업 하나를 사출했다. 행정벌금액이 8만 9000원에 달하고 3개 기업을 정기적으로 검사하기로 함으로써 불법오염배출행위를 효과적으로 타격하고 인민군중의 환경권익을 담보하였다. 우리 주 10개 국가중점통제오염원기업은 전부 온라인검측설비를 가설하고 성, 주 오염원감시제어쎈터와 네트워크련결을 함으로써 자동감시제어데이터 심사비준과 감시제어 사업을 진행하였다. 심사비준관문을 엄격히 통제해 새로 증가된 오염원의 산생을 근본적으로 통제하기에 진력했다. 또한 환경영향평가제도와 등급심사제도를 관철시달하고 환경평가전문 공동심의제도를 완벽히 하여 대상심사비준질을 제고하였다. 국가환경보호부 “10가지 불허가”원칙을 견지하고 환경보호산업정책에 부합되지 않은 대상은 엄격하게 통제했다. 환경보호심사비준권한과 대상건설 “세가지 동시”제도를 엄격히 집행하고 권한을 벗어나고 단계를 뛰여넘은 심사비준현상이 나타나지 않게 했으며 대상건설의 환경평가집행률은 100%에 달했다. 전 주적으로 도합 1290개 대상을 심사비준하였는데 그중 주급에서 심사비준한 대상은 12개이고 현, 시에서 심사비준한 대상은 1138개에 달한다. 환경영향평가보고서 7개를 편찬하고 환경영향보고서류 187개를 만들었으며 환경영향보관서류 1096개 만들었다.음료수수원지 보호구계획을 전면실시하고 감독관리를 강화하여 음료수수원지의 안전을 담보했다. 우리 주에서는 생활용음료수수원지보호구에 대해 구역계획을 전부 실시하여 수원지 1, 2 급 보호구역 경계선에 표식을 하는 사업을 완수하였다. 동시에 부단히 감독관리강도를 높여 수원지수질에 대해 정기적으로 검측을 실행하고  제때에 수질의 변화정황을 장악하였으며 검사인원은 매달 한차례씩 수원지에 대해 현장조사를 했다. 1, 2급 보호구 오염배출구를 단속한 기초에서 2010년에는 그동안 발견하지 못한 새로 건설한 오염배출구와 공업오염원에 대해 일일이 조사하였다. 현재 우리 주 수원지 보호정황은 비교적 좋은바 각 수원지에 보호란간, 경계표식을 세우고 경계패를 세웠으며 관련 규정제도를 건립건전히 하였고 수원의 수질에 영향주지 않는 개발을 하도록 했으며 모든 수원보호구에 대한 응급대응방안을 제정하였다.   김명성기자 김단실습생\r\n\r\n            "}, {"title": "정부 지원 환경목표도달에 담보역할", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2011-03-08 08:39:17", "summary": "", "url": "http://www.iybrb.com/soc/content/2011-03/08/24_45015.html", "content": "\r\n              \r\n“11.5”기간 우리 주에서 환경목표책임제를 완수하고 오염물배출감소임무를 완수할수 있은것은 각급 정부의 강력한 뒤받침이 있었기에 가능했다고 주환경보호국 윤영일국장은 표했다. 그에 따르면 주정부는 환경과 발전 종합책략을 하나의 중요한 사업으로 간주했으며 의사일정에 넣었다. 주당위, 주정부 주요책임자들은 환경보호사업에 대해 여러차례 의견을 내놓고 환경보호에 관련된 지시를 했으며 환경목표책임제와 에네르기절약 오염물배출감소임무 진척상황을 제때에 청취했다. 환경보호를 주관하는 주장은 경상적으로 환경보호사업에 관한 구체적인 문제를 연구 해결하고 오염물배출감소임무, 환경보호 “12.5”기간 기획편찬, 주요환경보호대상건설 등 환경보호사업정황보고를 청취하고 환경보호의 중대한 문제를 연구하고 해결해주었다. 주정부는 전 주 목표책임제 및 오염물배출감소 동원대회를 소집하고 각 현, 시 정부와 “2010년 정부환경보호목표책임서”를 체결하고 오염방지, 대상건설, 생태환경보호, 환경안전보장 등 면에 대해 확실한 조치를 취하였다. 환경보호부문은 적극적으로 전 주 경제발전계획의 제정과 중대한 대상 심사비준에 참여해 실제 정황에 비추어 합리한 건의를 제출하였다. 위험오염원에 대한 감독관리강도를 높이도록 독촉했다. 위험페기물, 화학용품, 방사원과 페광석무지 등 위험오염원에 대해 일일이 조사하도록 했는데 환경보호복사안전요구에 부합되지 않거나 환경잠재적위험이 존재하는 페광석무지, 석유화학공업기업, 응급대처방안준비가 완벽하지 않는 기업에 대해 기한내에 정리하고 개혁할데 관한 통지서를 하달하였다. 우기에 안도, 화룡, 돈화 등 곳에 력사적으로 남아내려온 5568킬로그람의 여러 종류의 유해화학위험품을 자격있는 고체페물처리회사에 보내 처리를 하게 해 환경안전을 담보했다. 4개 기업에 있는 12매의 페기방사원을 길림성의 전문페기방사원창고에 보내 저장하여 환경안전우환을 덜어주었다.각급 정부부문에서는 환경보호사업에 강력한 재정적후원을 해줌으로써 각항 환경보호사업이 순조롭게 진척될수 있도록 담보해주었다. 주급 각 환경보호부문 편제 및 인원의 비용, 공용비용은 재정예산에 넣음으로써 두둔하거나 은닉하는 등의 환경위법행위가 존재하지 않게 했고 환경부문이 대상심사비준, 오염물배출징수금 등 방면의 정상적인 사업에 대해 간여하지 않아 환경보호부문의 집법에 유조하게 했다. 국가 및 성에서는 각항 보조전문자금을 규정된 액수에 따라 대상건설단위에 충족히 지불하여 전문자금을 전문적으로 사용하게 함으로써 류용하지 않게 했다. 우리 주 지방재정은 도합 118.3만원을 투입해 오염물배출감소검측능력건설에 사용하게 함으로써 오염물배출감소감독성검측사업의 순조로운 발전을 담보했다. 2010년 전 주 능력건설에 대한 투자는 1646.55만원에 달했는데 그중 주급능력건설에 대한 투입은 257만원에 달해 환경보호부문의 능력제고에 든든한 뒤심으로 되였다. 김명성기자 김단 실습생\r\n\r\n            "}, {"title": "에네르기절약 쓰레기줄이기 전사회 동참 요청", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2011-03-22 08:41:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2011-03/22/24_45016.html", "content": "\r\n              \r\n요즘 에네르기절약과 쓰레기줄이기를 위한 정부의 투입과 노력이 갈수록 커가고있다. 그러나  에네르기절약과 쓰레기줄이기는 정부의 투입과 노력만으로는 역부족이다. 우리가 매일 무심코 버리는 하나의 일회용품, 종이장 하나와 습관적으로 랑비하는 물 한방울, 전기 한도, 기름 한방울이 막대한 자금이 허무하게 날려가버리게 하는가 하면 우리가 생존하는데 필수적인 환경을 심각하게 오염시키게 되기때문이다. 국가발전및개혁위원회에서 피로한데 따르면 화력발전소에서 매 1도의 전기(1킬로와트시)를 생산하기 위해서는 표준석탄 392그람을 소모해야 하는데  그 석탄 연소에서 유독가스인 이산화류황, 지구온난화의 주범인 이산화탄소 등 유해기체도 산생되기도 한다. 환경보호전문지에 따르면 비닐봉지 9장에는 자동차가 1킬로메터를 달릴수 있는 석유가 들어있으며 페기된 이 비닐봉지가 분해되는데는 500년 이상이 걸린다고 한다. 1톤의 종이를 생산하려면 20그루의 큰 나무, 100립방메터의 물을 소모해야 한다. 종이 한장은 비록 보잘것없는것 같지만 만약 우리 나라에서 매 한 사람이 한장의 종이를 랑비하게 된다면 2700톤의 종이와 27만톤의 물을 랑비하게 되는셈이다. 이는 또 5만 4000그루의 큰 나무가 없어지고 27만톤에 달하는 제지에 사용되는 물이 오수로 변하게 됨을 의미한다. 오수를 정화하는데 필요한 오수처리공장을 건설하는데 수억원에 달하는 비용이 들뿐만아니라 이 오수를 정화하는데만 또 945만원이라는 어마어마한 오수처리비용이 들게 된다. 우리 나라는 세계에서 일회용저가락의 생산대국일뿐만아니라 소비대국이다. 매년 우리 나라에서 생산하는 일회용저가락은 800억쌍에 달하는데 그중 우리 나라 자체 소비가 450억쌍에 달하고 나머지는 일본, 미국, 대만 등 나라와 지역에 수출된다. 800억쌍에 달하는 일회용저가락의 생산에는 236만립방메터의 목재가 소모되는데 이는 260평방킬로메터 삼림축적량에 해당하는 어마어마한 수치이다. 우리 주 수부도시 연길시에서 하루 산생되는 쓰레기량은 670여톤에 달하는데 년간 근 22만 5000톤에 달하는 쓰레기가 산생하고있다. 연길시의 쓰레기처리비용은 톤당 50원 좌우에 달해 매일 쓰레기처리비용만 3만여원을 허비하게 되는데 이는 년간 1100만원이라는 거금을 쓰레기처리에 소모하고있는셈이다. 이처럼 많은 량의 쓰레기의 산생으로 막대한 자금이 날려가는것도 문제시되지만 쓰레기처리후의 후유증이 더 큰 문제로 대두하고있다. 현재 우리 주 쓰레기처리방식은 대부분 직매립을 위주로 하고있는데 직접 매립된 쓰레기는 비물이나 눈 등의 침수에 의해 오페수가 산생되고 그것이 다시 지하에 흘러들어 지하수를 오염시킬 우려가 있을뿐만아니라 플라스틱, 비닐 등 많은 쓰레기들은 분해시간이 길어 오랜 기간동안 땅밑에 여전히 쓰레기로 남아있게 된다. 에네르기를 절약하고 쓰레기배출을 줄이는것은 우리 모두의 삶의 환경을 개선하고 생활질을 높이는 일이므로  이제 정부의 노력만이 아닌 전사회의 동참이 필요하다고 생각된다. 김명성기자\r\n\r\n            "}, {"title": "훈춘 쾌적한 환경 마련에 진력", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2011-03-22 08:42:41", "summary": "", "url": "http://www.iybrb.com/soc/content/2011-03/22/24_45017.html", "content": "\r\n              \r\n훈춘시환경보호국에서는 시민들에게 쾌적한 환경을 마련해줌과 동시에 경제, 사회 발전에 봉사하기 위해 사회의 광범한 감독을 접수한다고 공개승낙했다. 공개승낙에 따르면 이들은 환경영향평가제도와 \"세가지 동시\"제도를 엄격하게 집행하고 오염물총량감소지표를 환경평가심사비준의 선결조건으로 하고 국가산업정책에 부합되지 않고 오염우환이 있는 건설대상에 대해서는 부결한다. 동시에 계속 허가증제도를 심화함으로써 중점 업종, 기업에 대한 환경감독관리를 강화하고 법에 따라 오염이 크고 에네르기소모가 많은 대상을 도태시키게 된다.  \"오염물배출비징수사용관리조례\"를 엄하게 집행하고 법에 따라 오염물배출비를 징수함과 동시에 부패방지체계를 건립하고 건전히 함으로써 환경집법가운데서 법률의무를 리행하지 않거나 마음대로 하는 행위가 발생하는것을 예방하고 이같은 현상이 나타났을 때는 엄하게 조사처리함으로써 광범한 투자자들에게 공평경쟁환경을 마련하게 된다. 봉사리념을 진일보 강화하고 감독관리의 자세보다는 봉사한다는 리념으로 광범한 투자자들에게 량호한 환경을 마련해준다. 최대한도로 심사비준시간을 줄이는데 환경영향보고표심사는 15일로 줄이고 등록표심사는 2일로 줄이며 건설대상환경평가문건, 오염물배출허가증 등 7가지 심사비준은 수금하지 않는다. 국가나 성에서 심사비준하는 대상에 대해서는 효과적인 조치를 취하고 적극적으로 상급부문과 협조하면서 정책상의 지지 및 심사비준권의 이양을 적극 쟁취해 대상이 하루속히 립건되게 한다. 민생에 관계되고 사회안정에 관계되는 환경문제를 치중해 해결하기로 했다. 환경전문물행동을 계속 벌리는 한편 위법오염물배출행위를 집중적으로 다스리고 환경위법행위를 엄하게 조사처리하며 환경오염돌발사고우환을 감소하고 환경질이 개선되게 한다.  환경신소사건을 타당하게 처리하는데 일반적인 신소사건은 2일 사업시간내 처리하고 30일내에 결론을 내리며 복잡하고 일시적으로 해결하기 어려운 신소에 대해서는 60일내에 결론을 내리며 공평, 공정, 공개의 원칙을 견지한다. 신소처리률은 100%에 달하고 판정률은 95%에 도달하게 한다. 당풍렴정건설과 반부패사업을 계속 강화하고 지도간부 \"한가지 일터, 두가지 직책\"제도를 실시한다. 부동한 형식의 교양강습을 벌리는데 강습을 통해 환경보호 법률,  법규를 능숙하게 장악하고 집법할줄 알고 잘 집법하며 감히 집법하게 함으로써 백성을 위하고 실무에 능숙하며 청렴하고 근면한 환경보호대오를 건설하게 된다.  집법절차, 수금 의거와 표준 등 모든 사무를 사회에 공개하게 된다.김명성기자\r\n\r\n            "}, {"title": "화룡시 환경신소해결에 진력", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2011-03-08 08:38:43", "summary": "", "url": "http://www.iybrb.com/soc/content/2011-03/08/24_45013.html", "content": "\r\n              \r\n화룡시에서는 환경신소정보에 대한 동태관리기제를 건립하고 앞당겨 조사해 원천적으로 신소문제가 발생하는것을 예방하며 지도를 강화해 신소사업책임제를 완벽히 하는 등 조치를 강구해 환경신소문제해결에 진력하고있다. 이 시에서는  페광석무지, 양식장 등 오염이 심한 업종의 환경신소분규가 많이 발생하는 지역에 대해 치중하여 동태감독관리강도를 높이고 기업, 주민, 농가에 깊이 들어가 기업발전의 현재상황을 파악하고 오염이 잠복해있는 위험을 일일이 조사했으며 기업의 오염에 대한 군중의 건의와 요구를 청취하고 신소의 변화를 즉시로 장악해 적절한 대책을 취하고 문제점들을 맹아상태에서 해결했다. 건설대상이 있는 지역의 환경용량 등 문제에 중시를 돌리고 환경관리에 상응한 해결책을 제공해주었다.이들은 또 환경신소분규가 발생하기전에 예방하는것과 앞서 분석하는것을 서로 결부하여 신소의 징조를 제때에 분석하고 일찍 발견하고 일찍 처리하며 일찍 해결하도록 노력했다. 환경신소형세에 대해 종합적으로 분석, 예측하고 가능하게 격화될수 있고 군체신소, 월급신소를 초래할수 있는 신소에 대해 집중적으로 해결책을 강구했다. 24시간 당직을 서는 제도를 견지하고 사건이 발생할 때 제때에 해결할수 있도록 했다. 책임자가 신소사건을 책임지는 제도를 건립하고 군중들이 반영한것이나 백성들의 자체리익에 관계되는 열점문제에 대해 “맡은 사람이 책임지는” 원칙으로 책임을 명확하게 하여 신소사업의 강도가 따라가지 못하고 조치가 확실하지 않으며 책임이 시달되지 않아 모순이 격화되고 사태가 확대되면 관련 인원의 책임을 따지기로 했다. 김명성기자 실습생 신동연\r\n\r\n            "}, {"title": "각 부문의 협력 환경보호 밑거름", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2011-03-08 08:39:51", "summary": "", "url": "http://www.iybrb.com/soc/content/2011-03/08/24_45014.html", "content": "\r\n              \r\n우리 주는 지난해와 지난“11.5”기간의 오염물배출감소임무 등 국가와 성에서 하달한 제반 환경목표도달 사업임무를 원만히 수행해“12.5”기간의 환경사업의 발전에 튼실한 기초를 닦아놓았다. 주환경보호국 윤영일국장은 정부부문에서 주도역할을 발휘하고 각 부문에서 협력해준것이 우리 주 환경보호사업에서 이같은 성과를 따낼수 있은 밑거름이라고 표했다. 우리 주 각급 정부에서는 환경보호사업에서 주도역할을 충분히 발휘하고 책임을 명확히 하면서 환경목표책임제의 발전을 추구하고 민생에 혜택주며 경제발전방식을 전환하는 정치임무로 간주, 공동히 틀어쥐고 관리하는 사업국면을 형성했다. 주정부에서는 환경목표책임제 지도소조판공실을 설립하고 책임과 사업분담을 명확히 했다. 목표책임제와 오염물배출감소 등 중점, 난점 종목에 대해서 전문책임제를 실시해 정부가 주도하고 환경보호부문에서 감독하며 각 관련 부문에서 밀접히 배합하는 운행기제를 건립했다. 주정부에서는 또 목표책임제와 오염물배출감소임무를 분해하여 층층이 시달했는데 전 주 8개 현, 시와 목표책임제 책임서를 체결하고 각 현, 시 정부에서는 목표임무를 구체 오염물배출기업과 단위에 시달해 목표임무와 완수시간을 세분화했다. 그리고 중점대상에 대한 감독강도를 높였다. 목표책임제와 오염물배출감소임무 진척이 늦은 항목에 대해서 주정부에서는 각 현, 시 정부에 독촉통지를 보냄과 동시에 주정부 독찰실과 주환경보호국에서 련합으로 현지사무를 보고 요구를 명확히 했으며 기한을 정해주고 책임인을 독촉하는 등 조치를 강구했다.  또 목표책임제와 오염물배출감소임무를 당정지도자의 환경보호실적고찰과 치적고찰을 결합하는 환경보호 “한표부결권”을 실시했다. 락후한 생산방식을 도태시키고 조방형발전방식을 개변했다. 석현종이업회사의 생산능력이 320톤/일에 달하는 신문지생산기계설비 4대와 생산능력이 180톤/일에 달하는 팔프생산선을 도태시키고 신명종이업회사에 대해 생산량을 제한, 3대의 크라프트지생산선을 정지시켰으며 일생산량이 30톤에 달하는 짚팔프생산선을 철거했고 대당훈춘발전소의 10만킬로와트 소형화력발전기조 2대를 중지시켰으며 길림덕전세멘트집단 등 8개 회사의 년생산능력 78.63만톤에 달하는 립식세멘트생산선을 철거했다. 연변 신명, 석현 두개 종이업회사와 길림복돈목업유한회사의 오염물배출량이 많고 오염이 큰 기업을 다스림으로써 오염물배출감소임무에 유력한 담보를 제공했다. “위법 오염물배출기업을 다스려 백성들의 건강을 담보”하는 환경보호전문행동을 펼쳤다. 해빙기 환경위험우환에 대한 조사처리, 중점류역 및 중요지류에 표준을 초과해 오염물을 배출하는 행위에 대해 전문적으로 다스렸고 환경감독관리를 강화했다. 현지 환경집법강도와 검측빈도를 늘였는데 오염물배출기업에 대해 달마다 한번씩 검사하고 중점기업에 대해서는 공장에 주재하며 감독했다. 국가에서 통제하는 중점 오염원에 대해서는 온라인감시시스템을 가설하게 해 기업의 오염물배출정황을 시시각각 감독할수 있게 했다. 또한 환경돌발사건에 대해 적극적으로 대처하고 타당하게 처리해 환경안전을 수호했다. 도문시 석현진에서 이름 모를 통에서 기체가 새여나오는 사건이 발생한후 주환경보호국에서는 즉시 응급안을 가동하고 가장 빠른 시간내에 주정부와 성환경보호청에 회보했으며 곧바로 주요 책임자가 관련 인원들을 이끌고 현지에 도착해 환경보호전문가들을 무어 사건현장주위의 공기, 물 및 기체통이 놓여있던 토질에 대한 검측을 진행했으며 성조사조의 각항 사업에 대한 조사를 협조했다. 하여 돌발사건이 신속하면서도 과학적이고 합리하게 처리될수 있게 했다.  환경목표책임제, 오염물배출감소임무에 대한 각항 환경보호임무를 적극적으로 실시하고 중점오염원을 다스리고 환경기초시설을 건설하는데 대한 투입을 늘였다. 지난해 환경보호에 대한 투입은 우리 주 생산총액의 2.38%에 달했다. 연변 신명, 석현 등 중점 공업오염원을 효과적으로 다스리고 연길, 돈화 등 도시의 오수처리시설이 생산에 투입됨으로써 주요 하류의 수질이 뚜렷이 좋아졌다. 두만강 도문단면의 과망간산칼륨 농도는 2005년에 비해 67.4% 하락했고 연길시 하동단면의 과망간산염 지수는 41.5%  하락했다. 김명성기자\r\n\r\n            "}, {"title": "훈춘시환경보호국 대상건설 위해 적극 봉사", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2011-03-22 08:43:16", "summary": "", "url": "http://www.iybrb.com/soc/content/2011-03/22/24_45018.html", "content": "\r\n              \r\n지난 14일, 훈춘광업(집단)유한책임회사에서 투자해 건설하는 팔련성석탄선별공장개조확건대상은 성환경보호청평가소조 전문가론증을 순조롭게 통과했다. 이 대상은 훈춘광업(집단)유한책임회사에서 순환경제, 저탄소경제 및 고과학기술을 추동하기 위해 건설하는 중점공사의 하나이다. 이 대상의 총투자액는 1억 6704만원에 달하는데 년간석탄처리능력은 300만통에 달하고 대상건설의 공사기일은 6개월이였다. 이 대상은 자동시스템으로 석탄을 가려내고 선별하는 공예인데 생산과정에서 생기는 페수는 전부 순환사용하게 된다. 이 대상이 건설되면 석탄의 부가가치를 제고할수 있을뿐만아니라 석탄기업의 핵심경쟁력을 증강시키게 되며 기업으로 하여금 신속히 \"산업고리를 연장하고 속도와 효익을 거두며 속도와 환경보호의 조화적인 발전을 이룩하는\" 길로 나아가게 함으로써 산업구조가 더욱 량호해지게 할수 있다.  이같은 친환경적인 대상이 하루속히 생산에 투입되여 효과를 볼수 있고 훈춘시 경제중심이 소모를 줄이고 오염이 적으며 재리용의 량성발전의 모식이 온당하게 추진되게 하기 위해 훈춘시환경보호국 대상심사비준과에서 이 대상에 대해 전방위적이고 전천후, 령거리 봉사를 했다. 환경평가단위를 련계해주었을뿐만아니라 기업을 도와 이 대상건설의 지점 및 주위환경에 대한 종합조사도 해줌으로써 환경평가단위가 이 지역에 대한 환경오염의 현황 및 자연환경, 사회환경배경정황을  쉽게 료해하게 함으로써 환경평가보고표의 편찬사업이 순조롭게 완성될수 있게 했고 팔련성광업석탄선별개조확건대상이 순조롭게 성환경보호청의 심사비준을 통과하게 했고 대상건설의 추진을 가속화시켰다. 김명성기자\r\n\r\n            "}, {"title": "청명후 계속하여 개인 날씨가 위주", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2011-04-06 22:14:36", "summary": "", "url": "http://www.iybrb.com/soc/content/2011-04/06/24_45019.html", "content": "\r\n              \r\n4월 5일은 24절기중의 청명절이다. 청명절 연휴기간 우리 주의 날씨는 개인 날씨가 위주이고 기온도 높았다.  이는 고대시중의 \"청명 절기에 비발 흩뿌리니\"라는 묘사와 많이 다르다.  주기상국 사업일군은 당나라 시인 두보의 시, \"청명\"에서 묘사한것은 주요하게 남방의 청명절 날씨라고 하였다. 근년간 우리주의 동시기 날씨정황을 보면 모두 맑은 날씨가 위주였으며 올해의 청명절도 례외는 아니였다. 기상수치분석에 의하면 7일전 우리 주는 계속하여 맑은 날씨가 위주이고 낮 최고기온도 19℃좌우에서 맴돈다. 8일전후로 우리 주 부분 지역에 작은 진눈까비가 있고 기온도 5~7℃가량 내려간다. 그러나 저온날씨는 오래 지속되지 않을것이며 10일 이후 기온이 점차 상승한다.김군 견습기자\r\n\r\n            "}, {"title": "룡정 4가지 조치로 오염물배출 감소키로", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2011-04-11 22:31:03", "summary": "", "url": "http://www.iybrb.com/soc/content/2011-04/11/24_45020.html", "content": "\r\n              \r\n룡정시에서  4가지 조치로 오염배출감소 사업을 추진할 예정이다.첫째,환경심사비준사업을 강화하여 생산원천에서부터 배출을 통제한다. 환경보호심사비준과정에 주요오염물총량배출지표와 환경보호용량을 심사비준의 우선조건으로 하고 생산원천에서부터 오염배출을 통제하며 에너지소모가 크고 오염배출량이 많은 대상을 건설하는것을 두절하기로 하였다.둘째, 장기적으로 효력이 있는 시스템을 건립하고 오염원에 대한 감독관리를 강화한다.환경검사시스템을 부단히 완벽화하고 오염원에 대한 모니터링을 적극적으로 추진하며 중대환경오염사고의 발생을 방지하고 오염물을 남몰래 배출하는 등 불법행위를 엄하게 단속하기로 하였다.셋째, 기업생산에 대한 감독관리를 강화하고 오염배출총량을 부단히 감소한다. 기업에서 엄격하게 \"3동시\"제도를 집행하도록 감독하고 오염정비시설과 주체공정의 동시 설계,동시 시공, 동시 운행을 실현하며 생산 전과정에 대한 감독을 강화하고 주요오염물의 배출이 표준에 도달하게 한다.넷째,정책조절과 통제를 강화하고 순환경제를 대대적으로 발전시킨다.에너지를 절약하고 오염배출을 줄이는 사업을 틀어쥐고 자원절약과 환경보호에 유리한 산업정책을 실시한다.중점대상 개조,확장과정에 새것으로 낡을것을 대체해 총량목표를 소화하고 산업구조를 최적화하기로 하였다.김철 견습기자 \r\n\r\n            "}, {"title": "성환경보호청 중금속검사조 안도현서 검사", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2011-04-13 22:09:02", "summary": "", "url": "http://www.iybrb.com/soc/content/2011-04/13/24_59962.html", "content": "\r\n              \r\n7일, 성환경보호청 부청장 손철을 조장으로 한 중금속검사조일행 4명은 주 및 안도현 해당일군들의 안내하에 안도현 중금속기업오염물배출정황에 대해 검사하였다. 검사조일행은 연변광우전지유한책임회사와 안도현황구령크롬찌꺼기처리장를 돌아보고 기업생산과 환경보호정황을 상세히 물어본후 생산시설, 생산환경, 오염배출 등 지표에 대해 엄격히 검사하였다. 검사시 손철부청장은 연변광우전지유한책임회사는 지방발전에 매우 큰 공헌을 하고있으며 대량의 취업일터를 마련하여 사회안정을 수호하고있다고 높이 평가하였다. 하지만 기업에 설비가 낡고 관리가 규범화되지 못한 등 문제가 존재하고있기에 해당부문에서는 감독관리와 독촉강도를 높여 기업의 실제곤난을 해결해주고 기업의 규범화발전과 쾌속발전을 실현하도록 도와줄것을 희망했다.  안도현 해당책임자는 성중금속검사조일행의 사업지도에 감사를 표한후 검사에서 발견된 문제에 고도의 중시를 돌리고 다그쳐 개정함과 동시에 정비기회를 리용하여 장기적 기제를 건립하여 환경보호사업을 진일보 잘할것을 표했다. 채춘희기자 \r\n\r\n            "}]