[{"title": "[이달의 책]《오늘밤 커피는향기로왔다》", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-06-01 09:25:16", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-06/01/29_56230.html", "content": "\r\n              \r\n《우리는 우리만의 을 만들었습니다. 전화선 이쪽끝과 저쪽끝에서. 커피도 대화도 전화선으로 나누는 이 다방은 아늑한 자리에 은은한 선률이 흐르는 우아한 다방입니다. 손님이라곤 나와 친구가 모두입니다.문패도 번지수도 없는 우리의 다방은 워낙부터 개페업시간이 따로 정해져있지 않았습니다. 전화로 나누는 특이한 다방이였기때문입니다.》김홍란작품집 《오늘밤 커피는 향기로왔다》의 수필 《오늘밤 커피는 향기로왔다》의 한단락이다. 수필, 칼럼, 평론, 중단편소설 등 여러 문학쟝르를 섭렵해 지금까지 발표한 문학작품을 한데 묶은 김홍란작품집이 연변인민출판사에 의해 출간되였다. 20여년간 줄곧 《도라지》잡지의 편집이라는 외길만을 고집해온 김홍란은 작가이기전 독실한 편집이기도 하다.강정숙기자\r\n\r\n            "}, {"title": "보다 옳바른 독서교육을 위한 제언", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-04-27 10:15:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/27/29_56218.html", "content": "\r\n              \r\n보이드는 그의 《서양교육사》에서 인류 력사상 최초로 학교가 출현하게 된 계기를 문자의 발명으로 설명하고있다. 문자를 배우는 일은 고도의 전문적인 성격을 띤것이기때문에 가정은 도저히 그 일을 제대로 수행할수가 없어서 학교가 출현하게 된것이다. 그렇다면 학교는 문자를 전문적으로 가르치는 특별한 장소이며 그 내용은 대체로 교과서가 담당한다고 생각해왔다.그런데 교과서를 중심으로 한 교육은 주입식교육의 틀에서 벗어나기 힘들며 학생들의 사고력과 창의력을 키우는데 장애가 되고 있다. 일찌기 주자는 《독서는 배우는자에게 두번째로 중요한 일이다(讀書乃學者第二事》라고 하였다. 즉 독서 행위를 통해 성인의 모습에 다다를수 있는 기초를 다진다는것인데 우리는 사회가 요구하는 유용한 인재를 양성함에 있어서 이 독서의 수단이 얼마나 중요한지를 다시한번 강조할 필요가 있다. 사실 독서는 교과서외에 다양한 지식을 전수할수 있는 수단중에서 가장 중요한것으로서 독서를 통해 학생들에게 창의적인 사고방식을 갖추도록 유도할수 있으며 지식의 내면화를 이루어 학생들의 사회진출에 좋은 밑거름이 되도록 할수 있다. 연변대학의 경우, 독서의 분위기는 아직 많이 결여되여있다. 학과와 전공별로 필독서가 일부 제정되여있기는 하지만 교과서 중심으로 되여있고 급변하는 현실의 요구와는 일정한 거리를 보인다. 또 과목이 요구하는 작품이나 관련서적을 자각적으로 보는 학생이 극히 적으며 졸업론문에 해당하는 작품이나 자료만 부득이하게 열독하는 경우가 다반사이다. 역시 입시교육의 악성순환이라고도 할수 있는데 이러한 독서분위기에서 학생들의 자률적인 학습은커녕 학과가 요구하는 기본지식도 제대로 습득하지 못하게 된다.대학에서의 옳바른 독서분위기를 형성하기 위해서는 독서의 목적을 입시나 졸업 또는 소일거리라고 하는 제한된 수단으로만 인식하지 말고 인성교육의 목적에 부합이 되도록 인간성 함양이라는데 초점을 맞추어야 한다. 이를 위해서는 우선 교육과정이 교과서 중심이 아니라 교육과정 중심으로 되여야 하고 보다 과학적인 필독서 제정과 활성적인 과외독서 지도가 필요하다.   \r\n\r\n            "}, {"title": "우리 출판의 바른 길", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-04-27 10:17:18", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/27/29_56219.html", "content": "\r\n              \r\n나는 최소한 일주일 한번은 서점을 찾는다. 버릇처럼 조선문도서쪽을 한고패 휘 돌아본다. 조선문도서는 품종도 별로 늘지 않고 돌아보는 사람들도 별로 없다. 책을 들고 판권을 보면 단 500권을 찍었는데도 석삼년 그자리에 그대로 꽂혀있다. 《조선문은 전혀 팔리지를 않아요. 자리만 차지한답니다. 도로 가져가라고 해도 혹시 팔릴지 모르지 않느냐면서 그냥 두라는겁니다.》오래전부터 안면이 있는 서점일군이 조선문도서의 판매정황을 묻는 나한테 진솔하게 하는 말이였다.시집과 리론서적은 거의 요지부동, 수필과 소설도 50권이 팔렸다 하면 베스트셀러라고 한다.  한번은 어떤 책들이 잘 팔리는가 하는 호기심을 안고 3층으로 올라가는 계단에 서서 한참이나 계산대를 굽어보았다. 고객들이 선호하는 책은 대부분 한문도서들이고 혹간 팔리는 우리 글 일반도서는 한국으로부터 수입한것이고 공구도서는 거개가 흑룡강조선민족출판사의것들이였다.한국도서는 조선문도서에 비해 그 값이 5배, 심지어 10배이상 비싸지만 고객들은 서슴없이 돈지갑을 연다는 사실은 그만치 절박한 수요를 말해주고있다. 흑룡강조선민족출판사에서 출판하는 사전류와 기타 도서들이 매년 200만원이상의 순 리윤을 창출한다는 사실은 도서시장에서의 조선문 수요가 바닥이 난것이 아님을 설명해주고있다. 도서시장파악(리윤창출을 앞세운 선제), 10년후를 대비한 기획출판(미래를 위해 오늘을 투자하는 전략과 전술), 건전한 도서내용과 배판과 표지의 심미적추구, 인쇄질 제고는 우리의 출판이 독자와 가까와지는 바른 길임을 시사해주고있다. \r\n\r\n            "}, {"title": "미래지향적인 삶과 독서", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-04-27 11:25:35", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/27/29_56220.html", "content": "\r\n              \r\n인간은 그 누구를 막론하고 미래에 대한 동경과 꿈이 있는바 이 꿈이 비록 막연한것일수 있겠지만 필경은 자신의 미래에 대한 설계이고 선택이다. 막연한 꿈을 현실화시킬수 있는 가장 기초적인 작업이 바로 독서를 통한 지식과 지혜의 공부라고 할수 있다.  사실 인간이 동물과 구별되는 가장 특징적인것중의 하나가 바로 인간은 단순 생물학적 유전에 의한 본능으로 살아가는 존재가 아닌 사회적유전자를 통한 문화로 살아가는 존재라는 점이다. 즉 인간은 본능이 아닌 지식과 견식을 바탕으로 미지의 세계에 도전하고 적응하면서 자기만의 력사를 펼쳐가고있으며 이러한 력사행정속에서 선인들이 창조한 풍부한 지식과 삶의 지혜는 또한 서책을 매개로 후세에 전해내려온다. 후세들은 서책을 통해 선인들의 삶의 지혜를 이어받으면서 자신들의 세계를 창조해나가고있는바 그만큼 서책은 인간을 만들수 있고 인간의 삶을 개변시킬수 있는 에너지를 소유한 중요한 존재인것이다.  현실적으로 놓고보아도 사람들은 독서를 통하여 일종의 정신적인 쾌락이나 일상 취미를 만족시키며 모종의 현실적인 리익획득을 목적으로 한 지식과 기능을 축적하기도 한다. 뿐만아니라 독서는 사람들로 하여금 보다 다양한 생활방식에 눈뜨게 하며 어떻게 살아갈것인가에 대하여 과거 어느때보다 많은 선택의 폭을 지닐수 있게 한다. 하지만 우리들이 독서를 권장하는것은 단지 현실에 대한 만족을 위한것이 아니며 또한 지난 과거를 리해하기 위해서만도 아니다. 인간은 현재를 위한 삶을 지향하는것이 아니라 미래지향적인 삶을 살수밖에 없는 존재이며 인간이 창조한 학문이나 지식 자체도 미래지향적인 가치를 지니고있는것이다. 독서를 통한 지식축적이나 지혜의 개발은 모두 미래를 설계하고 미래를 예측하여 보다 준비있고 질적인 향상을 기대하는 삶을 위한것이다. 그러므로 상상력과 창의력을 키워갈수 있는 미래지향적인 사고의 틀의 갖추는것을 기본으로 하는것이 바람직한 독서의 자세라고 할수 있다. \r\n\r\n            "}, {"title": "독서는 인생의 필수과목", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-04-27 10:13:14", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/27/29_56217.html", "content": "\r\n              \r\n나쓰메 소세키（일본의 대표적인 작가, 평론가）는 《옮겨살수도 없는 세상이 살기가 어렵다면, 살기 어려운곳을 어느 정도 편하게 만들어서 짧은 생명을, 한동안만이라도 살기 좋게 만들지 않으면 안된다》고 말한바 있다. 살기 어려운곳을 편하게 만드는데 필수적인것이 사상이고 지식이고 지혜이고 보면 독서는 말그대로 인생의 필수과목인셈이다.남녀로소, 전국민이 독서를 평생의 과목으로 삼아야 한다면 문화예술인이나 작가들에게 있어 독서는 더구나 필수과목이고 본업이다. 책이나 문화제품, 예술작품을 쓰고 만들고 전파하는 사명을 지닌이들이 바로 그들이기때문이다. 이런 의미에서 나쓰메 소세키는 상징적인 인물이 아닐가 한다. 앞에서 언급한 그의 말은 그의 소설 《풀베개》의 서두에 나오는 말인데 이 서두는 수필명작으로 회자되기도 한다.   장편대작이라 해도 슴슴한 책이 있는가 하면 얇은 책이라 해도 천근무게가 가는 책이 있다. 《풀베개》가 바로 후자에 속하는 책이다. 이 소설 본문은 190페지밖에 안되지만 주해는 저그만치 150개나 된다. 그 내용은 동서고금의 작가, 시인, 하이쿠작가, 리론가, 행정가, 승려, 화가, 음악가나 그들 작품에 관한 해석들이다. 그래서 상징적의미가 있다고 하는것이다. 다시말해서 《풀베개》는 190페지의 얇은 책에 불과하지만, 150개의 주해가 말해주듯 그 책의 밑바닥에는 도서관 하나 분량의 어마어마한 공부가 깔려있다고 볼수 있다. 나에게 보석처럼 안겨왔던 나쓰메 소세키의 작품 서두의 그 글줄들은 빙산의 일각일뿐, 수면우의 그 모습은 고금동서의 문화를 아우르는 거대한 얼음산, 즉 풍부한 지식과 넓은 시야가 받쳐주고있다고 해야 하겠다. 아마 이런 의미에서 조동일（한국）은 《많이 알면서 깊이 깨달아야 지식이 자기것이 되고, 깨달은바를 널리 펼수 있다》고 말했고, 이와는 반대로 《밑변이 좁은것을 무시하고 꼭지점을 무리하게 높이는 구조물은 쉽사리 허물어진다》고 말하지 않았나싶다.현실로 돌아와 자신을 돌아보면 부끄러움을 금할수 없다. 문필활동에 종사한다고는 하지만 필자는 늘 《밑변이 좁은것을》 실감하며 림시구급으로 배우는 족족 써먹는 여유부족의 가난한 나날을 보내고있다. 그러다보니 좀처럼 자신이 《쉽사리 허물어지는》《구조물》을 량산하고있다는 자괴감에서 자유로울수가 없다.우리 문단상황을 떠올려보아도 출판불황 등 렬악한 문화환경속에서도 작가, 작품이 나름대로의 성장을 해오기는 했어도 신선한 시각, 유려한 문체, 기발한 상상력으로 독자들에게 널리 회자되는 명작, 명품이 많이 출품되기까지는 아직도 거리가 있다고봐야 한다. 문인들의 《밑변이 좁은것》이 문제의 핵심으로 지적되여야 하지 않을가싶다. 삶의 모사의 낡은 틀에서 벗어난 세련된 작품, 기교놀음이 아닌 령혼의 울림을 주는 작품은 동서고금을 아우르는 연박한 지식, 깊이있는 통찰력, 세련된  인격, 기발한 상상력의 기초에서만 가능한것이다.음악에서 클래식음악보급이 필요한것처럼 작가예술인들에게도 경전, 명작공부는 미룰수 없는 과제이다. 컴퓨터나 텔레비죤이 나름대로의 작용이 있음은 사실이지만 독서, 특히 동서고금의 명저공부는 필수과목이라 해야 할것이다. 고전이 곧 깊이이고 명저에서 상상력과 창조력이 개발된다는 사실은 오늘이라 해서 달라진게 없다고 본다. 설사 서두만 보고서도 그 책 한권을 갖고싶은 충동이 일게 하는 명저를 기대할수 없다고 해도 나는 괜찮다. 문학고전은 물론 철학, 력사, 자연 등 여러 분야의 지식을 자신의 피와 살로 만드는 과정, 이 세상에 대하여 보다 넓은 견식과 시야를 갖게 되는 과정, 그 자체만으로도 행복하다고 생각한다. \r\n\r\n            "}, {"title": "독서진흥 추진책에 부치는 생각", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-04-27 10:10:19", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/27/29_56216.html", "content": "\r\n              \r\n1.독서의 중요성에 대한 인식전환이 요청된다21세기는 문화의 시대이다.세계 석학들은 책을 많이 읽는 사람이 세계를 이끌수 있으며 책망 사회에는 미래가 없다고 력설한다. 독서는 지식과 정보화의 문화시대에 대비하기 위한 21세기의 필수 생존전략이다. 어린 시절부터 책을 벗 삼아 좋은 책을 많이 읽고 동서고금의 지식과 지혜, 경험을 차곡차곡 꾸준히 입력해둔 머리에서는 기발한 아이디어, 새로운 발명, 새로운 창조가 솟아날수 있다. 성공한 사람들은 지속적으로 책을 읽고 읽는 사람들이다. 독서는 또한 개인의 삶의 질, 가치관, 정서순화, 인격형성, 창의력, 전도에 관계되는 문제일뿐만아니라 나라와 민족의 생존과 미래 비전에 밀착된 대사이다.2.자각적인 독서습관 양성이 중요하다독서는 강박에 의해서가 아니라 개개인의 자각에 기초하므로 독서습관 양성이 중요하다. 가정에서는 부모들이 훌륭한 독서습관이야말로 평생의 자산을 만들어주는것이라는 생각에 기대여 아이와 함께 책읽기 및 책에 관한 대화하기, 아이와 함께 도서관과 서점에 다니기 등이 일상생활화될수 있도록 적극적인 노력을 경주함이 바람직하다.3.학교의 독서교육 강화가 절실하게 요구된다학교에서의 독서교육은 21세기 지식, 문화기반사회가 요구하는 인성과 창의성을 지닌 인간을 양성하는 새로운 교육비전이다. 중소학교들에서는 학교의 배정된 학과목에 대한 학습을 잘하게 하는 전제에서 일정한 독서시간의 배정, 독서일기와 독서감상쓰기의 제도화, 가정독서와의 련계 등으로 학생의 실력과 인성을 양성하는 교육, 타인을 배려하고 리해하는 심성의 개발교육, 창의력과 사고력을 키우는 교육, 미래의 꿈과 희망을 키우는 교육 등을 학교현장에서 구현해나가는것이 좋을것 같다.4.량서(良書)의 대량적인 출판을 가속화해야 한다독서의 기초자원인 량서의 대량적인 출판이 활성화되지 않고서는 독서진흥이나 독서생활화는 무의미하게 되기마련이다. 정부 관계부문에서는 조선문출판사에 투자 증가, 세금면제, 재정보조금 증가 등 우대정책을 주어야 한다.5.도서관, 도서실을 잘꾸려야 한다도서관, 도서실은 우리의 기본적인 지식문화공간이다. 지금 도서관, 도서실의 관건적인 문제는 자금부족과 시설의 락후성이다. 사회의 공공도서관과 학교도서실에 대한 중시도를 높이며 도서관, 도서실의 도서구입, 시설의 확충, 운영에 대한 관계부문의 투자가 요청된다. 6.독서에 관계되는 다양한 문화행사를 경상적으로 벌려야 한다독서진흥이나 독서생활화에는 정부와 매체의 독서에 대한 자극과 추진책이 필요하다. 또한 사회의 각 분야에서도 독서진흥을 위한 다양한 문화행사를 떠올리는것도 자못 중요하다. 이를테면 《사랑의 책보내기축제》, 《저자싸인회》, 《저자초청강연회》, 《독후감발표회》, 《도서전시회》, 《독서세미나》, 《독서왕표창활동》  등이 그 사례라 할수 있다. \r\n\r\n            "}, {"title": "연변에 독서문화의 바람이 불었으면", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-04-27 10:19:51", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/27/29_56221.html", "content": "\r\n              \r\n목전 우리 나라에 독서습관을 가지고있는 사람은 전체 인구의 5%밖에 되지 않아 인도보다도 낮은것으로 나타났다. 독서습관을 갖고있는 사람의 경우, 2005년 중국국민은 고작 4.5권을 본데 반해 한국국민은 11권, 프랑스국민은 14권, 유태인은 64권을 보았다.(《新华文摘》, 2007년 4기, 136쪽 참조) 보다싶이 유태인은 독서에 있어서도 세계에서 앞자리를 달리고있다. 유태인은 이렇게 책을 즐겨 보는 민족이니 세계 60억 인구의 0.2%, 불과 1200만명 되나마나하지만 력대 노벨상 수상자의 거의 삼분의 일을 차지하고있다. 그리고 인류력사 전체에 긍정적이든 부정적이든 큰 업적을 남긴 유태인들은 헤아릴수 없을만큼 많다.  오늘날 독서를 하지 않는게 세계적인 현상이고 그중 우리 나라가 가장 심하다고 한다면 연변의 경우는 어떠한가? 통계수치가 없어 구체적인 상황은 알수 없지만 연변의 도서시장은 큰물이 쓸고 간 들판처럼 썰렁해진지 오래다. 우리 연길시민들은 서시장이나 백화에 쇼핑은 잘 가지만 서점은 외눈으로도 보지 않는다. 일부 잘사는 시민들의 자택에 가보면 외제가전제품이 즐비한 가운데 양주를 진렬한 찬장이 눈부시지만 유독 책장만은 없다. 서재가 있는 집은 거의 없다.  책을 보지 않으니 신문이 팔리지 않고 잡지가 팔리지 않는다. 한때 10만부이상 팔리던 신문이 몇천부 팔리는데 그치고 연변의 대표적인 문학지는 천권도 팔리지 않는다. 이처럼 독자가 없으니 책이 팔리지 않고 책이 팔리지 않아 원고료와 월급을 제대로 받지 못하니 좋은 책을 내기는 글러먹었다. 좋은 책이 없으니 독자는 더더욱 책을 쓴 오이 보듯 한다. 그러니 우리의 독서문화는 해마다 내리막길을 걷고있다. 책이 없는 사회는 해가 진 골짜기와 같고 책을 읽지 않는자는 입에 가시가 돋치기마련이다. 농민이나 촌장이 책을 보지 않으니 긴긴 겨울 화투치기나 하지 않으면 신세타령이나 하게 되고 로동자나 공장장이 책을 보지 않으니 시장이 돌아가는 리치를 알리 없고 하루아침에 자본의 큰손에 게도 구럭도 다 놓치는 신세가 되고만다.  더욱 한심스러운 것은 민족의 미래요, 나라의 장래라고 하는 청소년들이 책을 보지 않고 허송세월을 한다는 사실이다. 그러니 뜻이 있고 례의바르게 살아야 할 그네들이 아예 절제와 절도의 미덕을 모르고 입에서 뱀이 나가는지 구렁이 나가는지 모르고있다. 한마디로 책을 보지 않으니 전반 연변사람들의 정신적인 기상과 문화적인 자질이 땅에 떨어지고있다. 텔레비죤에 컴퓨터까지 가가호호에 보급되는 시대라고 하지만 책은 여전히 인류의 문명과 지혜의 가장 큰 보물고로 된다. 오직 독서를 통해서만이 진리를 찾고 견식을 넓힐수 있고 독립적인 사고력과 풍부한 상상력, 창조력을 키울수 있으며 존경을 받을만한 교양인이 될수 있다. 또한 독서하는 기풍이 살아나야 우리 민족이 살고 연변이 살아난다. 일본인들은 독서문화를 바탕으로 귤과 온천밖에 자원이 없는 일본렬도에 세계 굴지의 공업대국을 만들어냈고 500만 인구밖에 안되는 핀란드 역시 구쏘련과 독일의 틈바구니에서 무수히 전란을 겪었지만 국민의 왕성한 독서력에 힘입어 세계 굴지의 산업국가로 솟아올랐다. 부럽지 않은가. 이제 연변에도 독서하는 바람이 불기를 바라면서 당과 정부, 시민사회 모두가 합심해 독서문화를 권장하고 그 발전을 기할수 있는 체계적인 아이디어를 내기 바란다.  \r\n\r\n            "}, {"title": "독서절 무엇보다 소중한 명절", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-05-18 15:01:00", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-05/18/29_56224.html", "content": "\r\n              \r\n우리의 일력에는 참 많은 명절이 표기되여 있다. 표기되지 않은 명절까지 다 세자면 명절이 얼마인지 모르겠다. 잊지 않고 쇠는 명절만 헤아려보아도 원단, 춘절, 국제부녀절, 국제로동절, 국제아동절, 당창건기념일, 건군절, 연변조선족자치주건립기념일, 국경절, 로인절, 그 외에도 청명절, 단오명절, 추석…꼭 집고 넘어가야 할 명절이 열손가락으로는 모자랄 판인데 요즘에는 대양 넘어서 어머니절이요, 아버지절이요, 련인절이요, 그것도 화이트데이, 블랙데이 하면서 수입되는데다가 또 우리 주위의 여기저기서 사과배절, 련꽃절, 검정귀버섯절, 민속절… 새록새록 만들어낸다. 날마다 명절이니 날마다 즐거운것은 말할것 없고 소비도 촉진하고 축제도 많아지고 문화분위기도 한결 넘쳐나고 여하튼 생활 내용이 풍부하고 흥성거려서 사는것이 흥겹다. 그 와중에 요즘 우리 연변에 독서절이라는것이 새로 생겨 생활의 내용에 각별한 운치를 더해주고있다. 나는 4월 24일자 연변일보를 보고서야 바로 그 전날이 연변의 독서절로 정해진것을 알았는데 누가 생각해서 추진한것인지 몰라도 정말 우리 사회를 위해서나 후대를 위해서나 함금량이 풍부한 좋은 결정을 했다고 생각한다. 우연이였다고 할가 바로 독서절날, 나는 독서절인줄 모르고 서점으로 직행했다. 퇴근시간을 한시간 앞두고 갔는데 대문앞에 4월 23일 도서가격의 15%를 낮추어 판매한다고 내붙였다. 독서절이란 게시도 없었으므로 그냥 운수 좋은 날쯤으로 생각했다. 오래전부터 모택동선집이 갖고싶었다. 원래는 집에 한질쯤 있으리라고 생각했는데 여러번의 이사중에 어떻게 되였는지는 몰라도 내 책장에 비여있는 품종임을 발견한지는 몇년 잘된다. 2, 3년전 한번 모택동선집을 사러 서점에 간적 있었는데 그때는 없어서 못샀다. 헌데 이날은 가는 날이 장날이여서 운 좋게도 면바로 좋은 기회를 만나 곧바로 매대를 찾아갔더니 모택동전집(7권)과 모택동선집(4권)이 각 한질씩 꽃혀있었다. 이백얼마인가를 주고 15% 할인한 가격으로 모택동선집 한질과 다른 책 두권을 샀다. 무언가 오래도록 별러오던 일을 한것 같은 편한 느낌이 들었다. 모택동선집 전체는 아니지만 《인민을 위하여 복무하자》,《베쮼을 기념하여》,《우공이 산을 옮기다》,《모순론》,《실천론》,《자유주의를 반대하자》,《연안문예좌담회의에서의 강화》…그 심오한 뜻을 다는 몰라도 제목 2, 30개는 그 세대를 살아온 사람치고는 누구나 술술 외울수 있음직하다. 모택동사상으로만 세뇌를 받았던 시절이 있었다. 따분할만큼 그것이 생활의 전부의 내용이였다. 그 때는 참으로 단순했고 순진했고 그 시대의 특유한 정치배경과 사회환경으로 말미암아 정말로 많은 압력과 고통과 공포를 느끼면서도 시대와 발을 맞추려고 정신을 가다듬었다… 그 시절을 멀리 뒤로 해온 지금, 새삼스럽게도 모택동주석의 저서를 다시 소장하고 싶어지는 원인은 무엇일가? 어른의 생애의 공과 착오를 떠나서 펼쳐낸 리론은 지나온 력사에는 더 말할것 없고 앞으로의 사회발전과 살아가는 과정에도 많이 지침으로 사용될것이라고 생각된다. 올봄 북경의 19개 대학교의 학생들을 민의측험 한 결과 62%의 학생들이 모택동, 주은래를 정신적우상으로 생각하고있다고 한다. 그이들의 정신과 사상이 대를 이어 이 나라의 젊은이들을 감동시키고있다는것은 분명하다. 내가 살아온 시대를 경과하면서 젊음의 세월을 인제 많이 떠나서 나이의 테를 한겹두겹 두르면서 감성인식과 리성인식의 관계, 리론과 실천의 관계를 점차 깨닫게 되는것 같다. 《인류 인식의 력사는 우리들에게 허다한 리론의 진리성은 완벽하지 못한것인바 실천의 검험을 걸쳐서야 그 완벽하지 못함을 시정하였으며 허다한 리론은 잘못된것인바 실천의 검험을 걸쳐서야 그 잘못을 시정할수 있었다는것을 알려주고있다. 》(실천론) 모택동주석의 이 말씀을 다시 음미하면서 사람이 한세상 살아가면서 굽은 길을 적게 걷고 틀리는 말을 적게 하고 틀리는 일을 적게 하려면  그래도 유용한 독서의 지도가 가장 필요한것이겠다는 생각을 하게 된다. 이 문명사회를 살아감에 있어서 독서는 우리가 물을 마시고 산소를 호흡하듯이 필요한것이다. 허나 요즘처럼 책들이 새록새록 수없이 쏟아져 나오는 시대, 우리는 자신을 위한 유용한 독서목록을 잘 선택해야 할것이며 더욱이는 자라는 세대들을 위한 독서목록을 유용하게 잘 선택해야 할 필요를 느낀다. 사실 책이라 해서 다 좋은것은 아니며 해로운것도 없지 않은것이 요즘 실정이다. 베이컨의 말 한마디가 독서의 길잡이로 우리에게 참고가 될만할것 같다.《어떤 책은 그 맛을 볼것이고 어떤 책은 그 내용을 삼켜버릴것이고 어떤 소수의 책은 씹어서 소화할것이다.》 그러니 독서를 함에 있어서 략독과 정독과 통독에 관한 선택은 모든 독서애호가들에게 불가피면적일것이다. 독서절이 생긴것이 우리사회에 독서의 열을 한층 불러일으키고 독서를 보급시키는데 불씨로 될것이라 생각하며 독서절을 계기로 나의 독서계획도 다시 세워야겠다는 생각을 하게 된다. \r\n\r\n            "}, {"title": "도서관 무료개방 독서열 화끈", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-05-09 09:59:13", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-05/09/29_56223.html", "content": "\r\n              \r\n5.1황금련휴의 한때를 도서관에서 보내는이들이 나타나 사람들의 눈길을 사로잡았다. 제1회 《연변독서절》을  맞이하여 연변도서관, 연길시소년아동도서관, 연변조선문독서사 등 곳에서 도서관을 무료개방했다.개관 25돐을 앞두고있는 연길시소년아동도서관에서는 련휴일도 마다하지 않고 직원들이 출근하여 100가지 문제알아맞추기유상활동, 독서감상화그리기,  10명 독자기념품발급하기,  영화감상, 유희놀이 등 어린이들의 동심에 맞는 여러가지 활동을 벌리고 일년독서카드도 무료로 내주었다. 4일, 많은 어린이들이 연길시소년아동도서관에 몰려들었는데 그중에는 100가지 문제를 맞추느라 곁눈 팔 사이가 없는 아이들이 있는가 하면 잡지책에 푹 빠져있는 아이들, 컴퓨터에 매달린 아이들, 조용히 숙제공부를 하는 아이들, 저마끔 각자의 삼매경에 빠져있었다. 딸과 함께 도서관에서 책을 보던 연길시진학소학교 리상학생의 어머니는 《5.1절에 도서관을 개방하여 아이들이  수시로 도서관을 나들수 있고 집에 없는 책들을 무료로 빌려볼수 있어 좋다》면서 《아직 많은 학부모들이 도서관의 이 훌륭한 학습환경을 리용할줄 모른다》면서 아쉬움을 드러냈다.연길시소년아동도서관 책임자는 《앞으로 여러가지 독서활동을 지속적으로 벌리는 한편 사회구역, 농촌 등지에 문화정보자원공유기층봉사소를 세워 문화정보를 무료로 제공함으로써 전민학습, 전민독서 분위기를 형성하는데 일조할것》이라는 야심찬 결심도 내비쳤다. 연변도서관에서도 황금련휴 시민들에게 도서관을 무료개방하고 농촌에 도서를 기증하는 등 활동을 활발히 벌렸으며 연변조선문독서사, 학교도서관과 사회구역열람실에서도 무료열독활동을 벌려 시민들의 독서분위기를 한층 달아오르게 했다. 올 5.1황금련휴는 진정으로 휴식과 관광, 독서를 곁들인 알찬 황금련휴였다. 차순희기자\r\n\r\n            "}, {"title": "576만자 《사료전집》 출판", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-05-29 09:28:47", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-05/29/29_56227.html", "content": "\r\n              \r\n한국 대한검도회 리재욱회장의 전액 후원으로 연변대학, 길림대학, 동북사범대학, 길림성사회과학원, 료녕성민족연구소 등 9개 단체의 60여명 전문가, 학자가 6년간에 걸쳐 공동으로 절록, 정리, 편찬한 《중국26사및명청실록동아삼국관계사료전집》이 5월 25일 연변대학에서 출판기념대회를 가졌다. 《중국26사및명청실록동아삼국관계사료전집》은 《력사를 거울로 삼고 공동으로 발전하자》는 명제를 전제로 동아 3국관계사와 현실래왕관계 및 중조한일간의 화합적이고 협력적이며 공동히 발전할 관계망을 연구하는 국내외 학술계와 학자들에게 원시적이고 력사적이며 객관적이고 종합적이며 리용하기 편리한 풍부한 사료를 제공하여줌으로써 동아사학연구사업을 위하여 기여를 할 목적으로 중국정사 《26사》와 《명실록》, 《청실록》을 사료저본으로 동아삼국관계 관련 소유의 원시자료를 전부 절록하고 부분적 선진문헌과 금석문헌에서 관련사료를 절록하여 규모가 576만자, 1~5분집으로 된 대형《사료전집》이다. 안동매기자 \r\n\r\n            "}, {"title": "경찰 《일한경제무역사전》 편찬", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-05-24 10:45:42", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-05/24/29_56225.html", "content": "\r\n              \r\n사람들은 공안전선에 근무하는 인민경찰이 《일한경제무역사전》을 편찬해냈다하면 아마 머리를 기우뚱거릴것이다.경제전문분야도 아니고 또 어학전문분야도 아닌데? 하고 말이다.바로 이렇게 전통관념의 타성을 깨고 《일한경제무역빨리찾기사전(日汉经贸速查词典)》을 편찬해낸이는 다름아닌 주공안국 출입경관리처에서 근무하고있는 리성욱씨(50세)이다.이 사전을 펴내게 된 경위에 대하여 작자 리성욱은 이렇게 말하고있다.《1984년 연변인민경찰학교에서 재무주관으로 근무할 때 그 사이 길림재정학원, 길림대학 일어학부연수 등을 하면서 보다 보기 쉬우면서도 실제적문제를 해결해줄수 있는 일한경제무역사전을 만들어내려고 늘 생각했었다. 그래서 나름대로의 노력을 경주하여 오늘 이 책을 내놓게 된것이다.》그의 각고의 노력의 결실인 《일한경제무역빨리찾기사전》에는 근 2만 3000여개의 경제무역분야의 단어가 수록, 도합 100여만자에 달한다. 사전의 본문외 부록부분에는 2200여개의 《한일대조상용어》, 《틀리게 쓰고 틀리게 읽기 쉬운 일어한자의 용법》, 《상용영문략어》 등이 수록되여있어 그 내용이 풍부하다. 이 사전의 또 하나의 특점은 우리 나라 독자들이 한획한획씩 애타게 일어한자단어를 찾던 고충을 해결코저 력래로 우리 나라에서 관용해 오던 일어 50음표의 배렬순에 의하여 해당단어들을 찾아보던 방법을 파하고 중국사람들의 습관에 따라 중국한자병음순서로 배렬하여 독자들로 하여금 중국한자독음(读音)에 의하여 사전에서 손쉽게 빠르게 일어단어를 찾을수있게 만든것이다.박득룡기자 \r\n\r\n            "}, {"title": "백일장 도서 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-05-28 10:34:07", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-05/28/29_56226.html", "content": "\r\n              \r\n연변조선족문화발전추진회가 편찬한 중국조선족소학생중학생글짓기경연(백일장)수상작품집(소학생작품집, 중학생작품집 등 2권)이 최근 연변교육출판사에 의해 간행되였다. 사단법인 연변조선족문화발전추진회와 연변교육학원 등 10개 단위가 공동으로 중국조선족중소학생글짓기경연대회(백일장) 발족의 고고성을 울린지도(1997년 7월) 어느덧 10년 세월을 넘겼다. 백일장을 통해 우리 민족의 말과 글 지키기 및 민족문화 살리기, 민족정신 고양하기에 큰 기여를 했다. 연변조선족문화발전추진회는 선후로 백일장 수상작품집 《노을》, 《우리 동네》, 《푸른 꿈》, 《달밤의 사색》등을 출간한 뒤 중국조선족중소학생글짓기경연대회 10주년에 즈음하여 그동안(제1회—제10회)의 수상작가운데서도 탱탱 영근 이삭만 간추려 장원상과 금상 수상작품집인 《처음 해본 거짓말》(소학생편)과 《그것은 꿈이 아니다》(중학생편)을 출간했다.  김일복기자  \r\n\r\n            "}, {"title": "[이달의 책]《흔적》", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-06-01 09:21:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-06/01/29_56228.html", "content": "\r\n              \r\n장편소설 《흔적》은 1950년대에 출생한 지식청년세대를 주인공으로 썼다. 주인공 창호는 우파의 아들이라는 아픔을 안고 자랐고 《문화대혁명》속에서 농촌으로 하향을 하게 된다. 농촌에서 창호는 카이란이라는 한족처녀와 사랑에 빠지고 우파의 아들이라는 딱지때문에 끝내는 사랑하는 사람을 잃게 된다. 그후 농촌에서 도시로 돌아와 대학으로 가고 신문사의 기자로 일하다가 개혁개방이 되자 기자라는 직을 버리고 사업에 뛰여든다. 그러나 과거의 아픔은 지울수 없는 흔적으로 심혼속에 깊이 자리를 잡고있어 과거의 사랑에 대한 집착을 버릴수 없다. 그가 사랑을 유희로 대하며 방황하던중 지주의 딸로 창호와 결혼한 안해 금화는 창호의 타락과 허위성에 일침을 가하고 한국으로 가버린다. 이때 창호는 과거 농촌에서 알게 된 로동개조를 온 우파 캉아저씨에게서 과거 카이란이 자기의 아이를 임신하고 실종이 되였다는 사실을 알게 된다. 창호는 자신의 생활에 회의를 느끼고 과거 하향했던 마을로 카이라를 찾아가나 그곳에서도 카이란의 행방을 알지 못한다. 그후 캉아저씨가 불우한 인생을 마치자 캉아저씨의 고향에 골회를 옮겨갈 생각으로 캉아저씨 고향으로 간다. 그곳에서 창호는 이미 비구니가 되여있는 과거의 사랑 카이란을 만나고 최후의 결별을 한다.우광훈이 쓴 장편소설 《흔적》은 제3회《도라지》장락주문학상 대상을 수상한 작품으로 소설은 현실을 살아가는 하향세대의 시대적아픔을 묘사하였고 현재를 살아가는 그 세대 지식인들의 존재의 무가내와 숙명, 과거시대의 영향이 얼마나 심각한것인가를 주제로 표현하였다.\r\n\r\n            "}, {"title": "독서분위기 부모부터", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-05-17 09:20:14", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-05/17/29_56222.html", "content": "\r\n              \r\n《아이들에게 독서분위기를 마련해주자면 부모부터 책 읽는 본보기를 보여주어야 한다…》 이는 5월 13일, 《연변독서절》활동조직위원회에서 주최한 유명 녀류소설가 허련순특강에서 허련순씨가 한 독서에 대한 열변이다. 연길시소년아동도서관에서 진행한 제1차《연변독서절》 및 아동도서관 25돐 계렬활동중 하나인 허련순특강에 많은 어린이와 부모들이 참석했다. 특강에서 허련순씨는 어린 시절 어떻게 독서하여 작가로 성장하였는가와 결부하여 책을 자기 특성에 맞게 선별하여 읽고 메모하고 일기를 쓰는 등 독서방법에 대해 실감있게 이야기했다. 연후 부모들이 앞장서 책을 읽는 독서 조건과 환경을 마련하여 아이들에게 독서감각을 불러일으킴으로써 독서가 세대를 뛰여넘어 서로의 마음을 이어주는 매개물로, 미래를 향하는 인생의 길잡이로 되기를 바랐다. 차순희기자 \r\n\r\n            "}, {"title": "[이달의 책]《생명》", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-06-01 09:23:43", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-06/01/29_56229.html", "content": "\r\n              \r\n주인공 금주는 자신을 이 집의 양딸로 생각했지만 결국 오빠 정욱이가 양아들이고 자신은 이 집의 친딸이며 아버지로부터 오랜 유전병사가 있는 가족병을 물려받았다는 사실을 알고 큰 충격에 빠진다. 금주는 오빠 정욱이를 사랑하지만 사랑에 실패한다. 금주는 죽음의 공포와 죽음으로 인한 타인에 대한 분노와 증오에서 놓여나오기 위해 안깐힘을 쓴다. 금주는 죽음에 대한, 이 근본적인 인간의 조건의 한계를 사랑으로 극복한다. 금주는 사랑을 통해 죽음을 극복하고 죽음을 통해 새로운 자유를 얻는다. 소설은 인간의 조건이 인간의 생명에 끼치는 막대한 영향, 그 초월할수 없는 인간의 조건을 초월하게 하는 힘, 사랑에 대해 썼다. 장편소설 《생명》은 녀류작가 리혜선의 작으로 2006년 장백산모드모아문학상을 수상한 작품이다.\r\n\r\n            "}, {"title": "한 공무원이 펴낸 론문집 《탐색과 실천》", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-06-21 17:18:17", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-06/21/29_56234.html", "content": "\r\n              \r\n《착실하게 일하고 청백한 관리가 되는것, 이것이 바로 내가 추구하는 인생태도이고 풍격이다. 금후 내 인생의 쪽배가 어디에 정박하든 나는 이 인생목표를 절대 개변하지 않을것이다.》이는 권세영이 그의 사업론문집 《탐색과 실천》의 뒤표지에 밝힌 그의 인생《격언》이라고 할수 있는 인생좌표이다. 20여년간 줄곧 공무원으로, 기층지도간부로 일해온 권세영은 오래동안의 사업실천가운데서 생각하고 사색하고 탐색하면서 쌓은 경험과 교훈 그리고 해결책 등을 리론적으로 총화하고 정리하여 지난 5월 공무원의 사업론문집《탐색과 실천(探索与实践)》(중문)을 펴내였다. 1983년 연변대학 물리학부를 졸업하고 사업에 참가한 권세영은 지금까지 선후로 연길시제10중학교단위 서기, 공청단연길시위 서기, 연길시 민족사무위원회 주임, 연길시당위 조직부 부부장 겸 연길시당위 조직원판공실 주임, 연길시신흥가두당사업위원회 서기, 연길시 소영진당위 서기 및 인대주석단 주석, 연길시인민방공판공실 주임 (민방국 국장) 등을 력임하면서 24년간 줄곧 기층단위에서 일해왔다. 권세영은 원래 리론책 읽기를 즐기고 사업에서 맹목적이거나 교조적인것이 아니라 사색하고 생각하고 경험과 교훈을 수시로 총화하고 리론적으로 집필하면서 사업하는 기층간부이다. 그가 첫 론문을 쓴것은 1985년, 그때부터 주내, 성내의 여러 신문, 잡지, 전문지에서 그의 론문은 자주 모습을 보이였다.\r\n\r\n            "}, {"title": "《신화》컵 책과 인생 공모활동 마무리", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-07-11 22:01:25", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/11/29_56235.html", "content": "\r\n              \r\n연변독서절조직위원회에서 주최하고 연변일보사, 연변조간신문사, 연변작가협회, 연변교육출판사, 길림성신화서점그룹 연길유한책임회사에서 행사를 맡아 추진한 《신화》컵 책과 인생 공모활동이 한달간의 활동시간을 마무리, 5일 평의결과를 발표했다.조선문부분에서 심정호의《수탉 한마리로 바꾸어온 책》이 1등상, 차영란의 《독서—마음의 수행》, 김동진의 《보물중의 보물》이 2등상, 김명선의 《책보는 사람의 심정》, 김현분의 《책과 인생》,  최길운의 《금잔디는 언제나 내 마음속에》가 3등상으로 평의되고 강려, 림충석, 리태일, 리동찬, 안수복이 우수상을 받았다. 한문부분에서는 류덕창의 《책과의 인연》이 1등상, 안숙령의 《그윽한 책향기》, 채문지의 《독서와 구지욕》이 2등상, 리숙걸의 《나의 독서이야기》, 당효위의 《독서의 쾌락》, 왕강의 《인생길엔 독서가 우선》이 3등상으로 평의되고 왕효운, 염철부, 정취금, 반명란, 장연홍이 우수상을 받았다.김일복기자\r\n\r\n            "}, {"title": "장원들이 선택한 잡지 《독자》", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-07-12 16:57:51", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/12/29_56236.html", "content": "\r\n              \r\n요즘은 온갖 잡지가 란무하는 세상이라고 해도 과언이 아닐 정도로 각양각색의 잡지들이 말 그대로 잡다하다. 표지에서 내용에 이르기까지 미성년이 볼가 저어되는 저속적인 잡지들도 적지 않다. 하다면 어떤 잡지가 청소년에게 가장 적합한 잡지로 선택될가.전국 각 성, 시의 적지 않은 대학입시 장원들은 《긴장한 공부에서 벗어나 잡지를 읽고싶을 때 라는 잡지를 읽는게 가장 좋은 선택이라고 생각한다. 를 읽으면 습작수준을 제고할수 있을뿐만아니라 성장과정에서 많은 생활철학들을 섭취할수 있어 일거량득이 될수 있다.》고 말하며 《독자》잡지를 필독서처럼 꼭 읽는다는 장원이 10여명이나 된다.란주에서 출판되는 《독자》잡지는 《중국인의 령혼독본》이라는 미명으로 불리고있으며 전국 각지의 《장원필독》으로 되였으며 사실  명실공히 《훌륭한 아이들의 필독서》로 되였다. 《인문, 건강, 영향력》이라는 취지를 내세운 《독자》잡지는 사실 명브랜드로 전국의 독자들속에 자리잡았으며 가치가 36.28억원에 달하여 련속 4년 중국 명브랜드 500강에 들었다.                         본지종합 \r\n\r\n            "}, {"title": "당대 중국사람들에게 영향이 가장 큰 《자식 교육서》", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-07-12 16:59:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/12/29_56237.html", "content": "\r\n              \r\n《부뢰가서(傅雷家书)》는 우리 나라 문학 예술 번역가 부뢰와 그의 부인이 아들 부총(저명한 피아니스트), 딸 부민(영어특급교사) 등한테 쓴 가족서신을 발취편집한 책이다. 서신을 쓴 년대는 1954년부터 1966년 6월 사이이다. 《부뢰가서》는 도합 5차 출판하고 19차 인쇄하였는데 발행량은 백만여책에 달하며 일찍 《전국 제1차우수청년독물》(1986년)의 영예를 받아안을만큼 영향이 컸던 책이다.《부뢰가서》는 흘러넘치는 부성애, 고심참담하고 피타는 노력으로 자식을 교육하는 교육서이고 또한 《가장 훌륭한 예술학도의 수양독물》이기도 하며 더우기는 가장 평범하면서도 전형적인 《총명치 못한》근대 중국 지식분자의 심각한 자화상이기도 하다.본지종합 \r\n\r\n            "}, {"title": "《중국아동백과전서》 출간식 북경서", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-06-08 10:00:02", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-06/08/29_56232.html", "content": "\r\n              \r\n지난 5월 29일, 6.1아동절을 맞아 국가민족사무위원회, 중앙선전부, 중앙문명판공실, 공청단중앙, 교육부, 신문출판총서 등 6개 부, 위원회가 공동으로 주최한 민족문판 《중국아동백과전서》 출간식 및 변경소수민족지역의 소년아동들에게 전달하는 기증식이 인민대회당에서 성황리에 열렸다. 전국인대상무위원회 스마일 아마이티부위원장, 국가민족사무위원회 리덕수주임, 국가신문출판총서 류빈걸서장 등 지도자들과 6개 부, 위원회 및 민족출판사, 중국대백과전서출판사 관계책임자들, 5개 민족 어린이대표, 사회 각계 인사 등 120여명이 이날 행사에 참석했다.민족출판사와 중국대백과전서출판사가 합작 출판한 민족문판 《중국아동백과전서》는 조선문판을 비롯해 몽골문판, 장문판, 위글문판, 까자흐문판 등 5개 소수민족문판이 포함된다. 이는 우리 나라 최초로 5개 소수민족문자로 동시에 출판되는 백과서로서 9~15세 사이의 소수민족소년아동들이 읽는 백과서의 공백을  메워주었다. 6개 부, 위원회는 1000개의 변경지역 소수민족학교에 민족문판 《중국아동백과전서》 총 1000세트를 무료로 증정하게 되며 그중에는 150개의 동북 각지 조선족학교도 포함된다.이 백과서에는 총 400여개의 카테고리와 관련 지식 2405개, 사진과 그림 8000여장이 포함된다. 10~15세 어린이를 독자대상으로 하는 이 《중국아동백과전서》는 《생활속의 수학, 물리, 화학》,  《문화예술》, 《우주기상》, 《군사체육》, 《동물식물》, 《과학기술》, 《지구이야기》, 《력사이야기》, 《세계의 이모저모》,  《일상생활》 등 전 10권으로 구성되였다. 민족출판사와 중국대백과전서출판사는 2007년에 또 소학교 저급학년 학생들을 대상으로 한 백과서(전 8권)도 합작 출판할 계획이다.남해선\r\n\r\n            "}, {"title": "중국고전 중한대역본 한국서 선보여", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-06-15 09:16:11", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-06/15/29_56231.html", "content": "\r\n              \r\n지난 6월 1일 한국 서울국제도서전시장에서는 중국 《대중화문고》사업위원회, 연변조선족자치주인민정부 주최, 한국 대한출판문화협회, 집문당출판사, 호남인민출판사, 외국어교수연구출판사 협찬,연변인민출판사 주관으로 마련된, 중국 경전을 집대성한 《대중화문고(大中华文库)》 중한대역본(汉韩对照) 발간식이 성대히 펼쳐졌다. 발간식에서는 《대중화문고》의 일부분인 《로자(老子)》, 《수신기 1, 2(搜神记)》, 《문심조룡 1, 2(文心雕龙)》 3종 중국고전경전의 중한대역본이 세계 24개 나라 출판사가 참석한 서울국제도서박람회 전시장에 첫선을 보였다.《대중화문고》는 중화인민공화국 신문출판총서의 비준을 거쳐 국가적인 중대한 출판공정에 납입된 대형시리즈로서 중국력사에서 처음으로 중국고전을 체계적이고도 전면적으로 정리하고 번역하여 세계에 소개하는 중대한 문화프로젝트이며 중화민족의 우수한 전통문화를 널리 알리고 세계가 중국을 료해하도록 하는 기초공정이다. 《대중화문고》(중영대역본)는 도합 105종을 출판하며 지금까지 51종을 출판, 금후  3년내에 완수할 계획이다. 중영대역본외에 각종 언어의 대역본도 출판하는데 중한대역본이 중영대역본 다음으로 영어외 어종으로서는 가장 먼저 출판되였다. 《대중화문고》중한대역본은 한국의 문화시장을 대상하기에 우리 글 표기법에서 한국표기법과 한국식표현을 기준하였으며 연변인민출판사는 향후 105종의 《대중화문고》중 60여종을 중한대역본으로 출판할 계획이다. 연변인민출판사 리성권사장은 서울도서전에서 《로자》, 《수신기》, 《문심조룡》에 대한 관람객들의 반응이 괜찮았고 특히 젊은이들이 애착을 보여 뜻밖이였다고 밝혀 《대중화문고》중한대역본의 밝은 전망이 기대된다. 《대중화문고》중한대역본의 한국측 보급은 한국 집문당에서 맡았다고 한다.\r\n\r\n            "}, {"title": "소설가 허련순: 독서분위기 부모부터", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-06-20 17:05:09", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-06/20/29_56233.html", "content": "\r\n              \r\n《아이들에게 독서분위기 마련해주자면 부모부터 책 읽는 본보기를 보여주어야 한다…》이는 《연변독서절》활동조직위원회에서 주최한 유명 녀류소설가 허련순특강에서 허련순씨가 한 독서에 대한 열변이다.연길시소년아동도서관에서 진행한 제1차《연변독서절》 및 아동도서관 25돐 계렬활동중 하나인 허련순특강에 많은 어린이와 부모들이 참석했다.특강에서 허련순씨는 어린시절 어떻게 독서하여 작가로 성장하였는가와 결부하여 책을 자기 특성에 맞게 선별하여 읽고 메모하고 일기를 쓰는 등 독서방법에 대해 실감있게 이야기했다.연후 부모들이 앞장서 책을 읽는 독서조건과 환경을 마련하여 아이들에게 독서감각을 불러일으킴으로써 독서가 세대를 뛰여넘어 서로의 마음을 이어주는 매개물로, 미래를 향하는 인생의 길잡이로 되기를 바랐다.차순희기자 \r\n\r\n            "}, {"title": "문화브랜드 지침서《장백산을 가다》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-07-19 23:01:24", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/19/29_56238.html", "content": "\r\n              \r\n중국대백과전서출판사에서 발행된 고급헌례서적 《장백산을 가다》가 작가의 정성어린 수정으로 근일에 재출판되였다. 이 책은 20절지의 표준규격으로 되였으며 시각적효과가 좋고 문자내용이 풍부하며 촬영작품이 새롭고 아름답다. 명산, 유람명승지, 자연자원, 고금장백, 전설이야기, 기행명편, 문화탐유, 시가, 가곡 등 10개 장절로 된 이 책은 만여자에 달하는 고금 전문가와 학자들의 장백산에 대한 시편과 기행문론을 선택하였고 국내 유명한 촬영가들의 백여폭의 장백산풍경 명작들을 모아 장백산의 유구한 력사를 보여주고 문화적브랜드를 수립, 장백산의 아름다운 풍경을 체계적으로 전시하였다.헌례작품 《장백산을 가다》는 사람들로 하여금 장백산을 알게 하는 좋은 가이드일뿐만아니라 사람들이 장백산의 아름다운 풍경을 감상하는데 도움을 주는 정채로운 서적이다. 문장과 사진자료가 엇갈려 있는 소백과독물로서 이 책은 장백산문화의 발굴, 장백산경관의 선전, 장백산정신을 발양 등 내용들이 지금까지의 서적들가운데서 가장 전면적이고 정확하게 기재되여있는 인문도서이다. 편집자이며 저자인 애귀생(艾貴生)은 지역, 력사, 생태, 문화 등 다방면의 시각으로 구라파 아시아대륙북부명산의 풍경과 신운을 전방위적으로 전달하였다.  이 책을 호화례품서적으로 선정한것은 표지가 수입산 아마천을 채용하고 례물함에 파란색의 벨벳천을 사용, 동시에 선물봉투가 따로 있기때문이다. 이 책은 귀빈을 접대하는 우아한 선물로 될뿐만아니라 특히 각종 규격의 회의의 기념품으로도 선택할수 있다.실습생 방미선\r\n\r\n            "}, {"title": "《시향만리》시총서 창간호 출간식 성황리에", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-08-02 21:49:25", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/02/29_56245.html", "content": "\r\n              \r\n연변시인협회 시총서 《시향만리》 창간호 출간식이 7월 31일 연길에서 있었다. 이번에 새롭게 선보인 《시향만리》 시총서 창간호에는 채영춘, 허룡석, 김철, 조성일, 남영전, 리삼월 등 관련일군들과 원로시인, 작가들의 축사와 축시를 실은외 《뿌리 깊은 나무》, 《어느날의 속사》, 《열매로 가는 길》, 《전설의 여울목 아무르강에》, 《료동벌 그 끝없는 지평선에》, 《푸른 종소리 새 아침을 열다》, 《남쪽창가에 뜨는 별》 등 전문란을 설치하고 112명의 중국조선족과 한국시인들의 시를 실었으며 《시인탐방, 문학평론》 전문란에는 3편의 시인탐방과 문학평론을 실었다. 출간식 참석자들은 돈도 벌수 없고 벼슬도 할수 없는 외골길을 고집하면서 열심히 시를 쓰고 또 그 진지를 고수하려고 어려운 여건에서도 전문지를 내오는 등 모지름을 쓰는 시인들이 대견하다고 하면서 주옥같은 시편들이 줄줄이 쏟아져나오고 그 시들을 보듬어주는 《시향만리》의 향기가 문단에 그윽하기를 바랐다. 이날 행사에 시랑송이 있었고 《시향만리》 시총서 창간호출간에 경제적후원을 준 김철시인과 김영능시인에게 감사패가 전달되였으며 한국 시조창 지도강사 김재순씨의 시조창표현이 출간식에 이채를 더했다. 시인, 작가 그리고 예술인, 한국의 시인, 문인 등 100여명이 이날 출간식에 참석해 축하와 함께 시총서출간의 즐거움을 나누었다.김인선기자\r\n\r\n            "}, {"title": "종신토록 학습하는 분위기 형성해야", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-07-31 22:54:42", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/31/29_56244.html", "content": "\r\n              \r\n7월 31일 오후, 주 및 연길시 제1회 독서절페막식 및 시상식이 연변예술극장에서 있었다. 주당위 상무위원이며 선전부 부장인 리흥국, 주정부 부주장 민광도, 주정협 부주석 손흥개를 비롯한 주당정지도일군들이 페막식에 참석했다.주당위상무위원이며 선전부 부장인 리흥국은 먼저《연변독서절》을 성공적으로 개최한데 대해 축하를 올렸다. 그는《열독, 진보, 조화》를 주제로 한 이번 독서절은 내용이 다채롭고 주제가 선명한 50여가지 활동을 조직했으며 그중 18개 중점주제활동은 모두 독자와 기층, 백성에게 접근했으며 사회적으로 강렬한 공명을 일으켰다고 높이 평가했다. 리흥국은 전 주 범위내에서 짙은 학습분위기를 형성하고 학습형 모범자치주를 건설하는데 취지를 둔 이번 독서절을 통해 학습형도시건설 진척을 다그쳤고 도시 문화품위를 제고했으며 광범한 시민들의 생활에 풍부한 정신문화식량을 제공해주었다고 피력했다. 그는 앞으로 계속하여 독서절활동을 활발히 벌리고 장기적이고도 효과적인 기제를 건립해 전사회적으로 종신토록 학습하는 분위기를 형성하고 독서중에서 자신의 자질을 제고하며 도시문명정도를 제고해야 한다고 강조했다. 페막식에서는 연변독서절《신화》컵책과 인생 응모작품평의, 《신화서점》컵책과 인생발전 대학생웅변시합,《연길백화》컵독서와 진보세미나론문평의, 《빙천》컵촬영작품평의에서 우수한 성적을 따낸 수상자들을 표창하고 연변도서관 등 4개 단위를 우수도서관으로 평의했으며 주당위 선전부를 비롯한 여러 부문에 우수조직상과 조직상을 수여했다.장설화기자\r\n\r\n            "}, {"title": "어린이 독서보금자리―푸름이독서사", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-08-02 20:36:34", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/02/29_56243.html", "content": "\r\n              \r\n요즘 연변푸름이독서사는 책을 읽으러 찾아오는 꼬마손님들로 매일 북적거린다.한국에서 독서영재로 선정된 푸름이(고중 1학년)의 이름으로 푸름이닷컴 등을 운영하며 독서교육을 제창하고 독서교육실천의 앞장에서 달리고있는 푸름이의 부모가 연변지역 어린이들이 읽을 우리 말 책이 적은것을 알고 무료로 지원한 도서 1만 4000여권으로 시작해 지난해 문을 연 이 독서사는 지금 500여명의 회원이 있고 일평균 200여명을 접대하고있다.태교에서부터 소학교단계에 이르는 어린이용도서들로 꽉 찬 이 책의 세계에서 어린이들은 책과 친구가 되면서 독서의 삼매경에 푹 빠지군 한다.할머니의 손을 잡고 이곳을 찾은 연길시연신소학교 1학년 6학급의 현의정학생은 우리 글로 된 재미있는 책들이 많아 매일 오고싶다고 또랑또랑 말한다.연신소학교 강금화교원은 담임사업을 하면서 독서의 중요성을 학생과 학부모들에게 끊임없이 선전하여 지금은 학급의 과반수 학생이 독서사 회원으로 책을 즐겨 읽고있고 따라서 학생들의 성적과 사유의 령활성이 눈에 뜨이게 제고를 가져온다고 하면서 자신은 두 자녀와 함께 방학간 이곳에서 책을 읽으며 소중한 충전기를 보낸다고 한다.독서사 운영을 맡은 연변1중 생물교원 박해란은 학교교육에서의 독서교육을 재삼 강조하면서 푸름이독서사운영을 더한층 활성화해 독서문화풍토구축에 기여할것을 다짐했다.글 사진 김일복기자 허연화기자\r\n\r\n            "}, {"title": "리태근문학작품집 출간기념회", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-07-26 21:03:12", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/26/29_56240.html", "content": "\r\n              \r\n리태근선생의 문학작품집《톱질령감과 매돌할머니》출간기념회가 연변소설가학회의 주최하에 20일 연길에서 있었다. 《연변의학》잡지사에서 주필을 력임하다가 현재 《두만강》신문사의 사장으로 있는 리태근선생은 1983년 단편소설 《풍파》로 문단에 데뷔하여 《로지서》 등 10여편의 단편소설을 발표하였다. 그가 쓴 단편소설 《할미꽃 피는 고향》은 《도라지》문학상을 수상하였다.리태근선생의 문학작품집은 소설편과 수필편으로 나누어졌는데 작품마다 소박하고 진실한 향기를 풍기여 가난하고 힘들었던 그제날의 옛추억을 떠올리게 하며 아울러 향수를 불러온다. 장미란기자/실습생 방미선\r\n\r\n            "}, {"title": "연변독서절《독서와 진보》독서문화세미나 개최", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-07-22 23:37:22", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/22/29_56239.html", "content": "\r\n              \r\n제1회연변독서절《독서와 진보》독서문화세미나가 20일 오전 연변백산호텔 국제회의청에서 있었다. 부련회, 도서관, 대학, 출판, 신문보도매체, 농촌소학교, 민간단체 등 부동한 부문의 일군들이 각 분야의 실제정황에 근거하여 우리 주 전반 독서환경현황과 나타난 문제점 및 그 해결책, 독서와 인간발전의 관계, 독서지도의 필요성과 중요성, 가정독서와 조화로운 사회 건설, 공공독서시설의 현황 및 도서관의 적극적인 활용, 학교에서의 독서교육의 중요성과 필요성, 멀티미디어시대에서의 독서교육이 나아갈 방향 등 다양한 주제의 론문 11편을 발표하였다. 독서절조직위원회는 도합 50편의 론문을 접수, 초심에서 28편 론문이 입선되였다. 그중 연변대학 김경훈교수의 《멀티미디어시대에서의 독서교육의 방향》과 안도현 만보진중심소학교의 진순, 려미영의 《독서분위기 짙은 학교 건설해 농촌학생들의 성장과 발전에 밑거름을—독서와 인간의 발전에 대하여》가  1등상을, 주부련회 천해란의 《가정에서의 독서분위기를 조성하여 조화로운 사회 발전의 발걸음을 빨리자》 등 4편이 2등상을, 연변청소년문화진흥회 한석윤의 《독서문화의 현황과 그 대책에 대하여》 등 6편이 3등상을,  연변일보사 한문편집부 안옥란기자의 《이 도시에 독서인 얼마나 되는가—우리 주 독서문화현주소와 그 대책》 등 10편이 우수상을 수상하였다. 주내 여러 신문, 방송, 출판 부문 및 각 현, 시 문화신문출판과 체육국 및 기타 관련일군 100여명이 이날 세미나에 참석해 론문을 경청했다. 김인선기자 실습생 방미선\r\n\r\n            "}, {"title": "고차원의 예술전문지로 거듭나기 위한 모지름", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-07-26 21:10:08", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/26/29_56242.html", "content": "\r\n              \r\n주문련과 《예술세계》잡지사에서 공동주최한 《예술세계》잡지사 고문, 편집위원좌담모임이 24일 연길호텔에서 있었다. 중국조선족유일예술전문지인 《예술세계》는 1987년에 정식 창간, 20년래 우리 주 예술분야의 리론연구, 작품 및 인물소개 등 분야에서 무게있고 가독성이 짙은 글들을 실으면서 우리 민족 예술발전에 기여를 하였다. 특히 올해들어 《예술세계》는 경제상황이 어려운 정황에서도 주문화국의 직접적인 령도하에 원유의 문자량을 7만자로 늘였고 잡지의 판면규격을 국제화하였으며  채색판면을 12개 면으로 늘여 시각적인 면에서 큰 개변을 가져왔을뿐만아니라 내용에서 《이달의 인물》, 《예술연구》, 《론단》, 《세계예술》, 《인물》, 《사료연구》, 《발자취》, 《우리 유산》, 《정보, 동태》 등 전문란을 꾸려 우리 민족 예술발전의 등대지기역할을 해내고있다. 《예술세계》편집부는 지난 5월 성조선문간행물심독사업선진단위로 평의되였다. 이날 변화와 발전이 없으면 생존이 어렵다는 리념아래 새로운 변화를 모색하고 꿈꾸는 《예술세계》잡지사에 관련지도일군들과 고문, 편집위원들이 편집방향, 시장개발 등에 대해 조언을 하면서 깊이있는 좌담을 하였다. 김인선기자 실습생 방미선  \r\n\r\n            "}, {"title": "《2006중국조선족문학우수작품집》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-07-26 21:05:41", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/26/29_88283.html", "content": "\r\n              \r\n해마다 한권의 책으로 당해의 중국조선족문학의 우수작품들을 보여주는 두번째 계렬작품집  《2006중국조선족문학우수작품집》출간기념회가 20일 흑룡강조선민족출판사에서 있었다.이 작품집은 문학지와 신문들에 발표된 당해의 우수문학작품들을 한권의 책에 집성한 소설문학, 수필문학, 시문학, 아동문학, 문학비평 등 쟝르를 아우른 종합작품집이다.올해 우수문학작품집에 선정된 작품들로는 리혜선의 《터지는 꽃보라》 등 10명 소설가의 소설 10편, 강효삼의 《초불엔 재가 없다》를 비롯하여 26명 시인의 시 42수, 김호웅의 《한그루의 무궁화》를 비롯하여 19명 수필가의 19편의 수필작품, 최동일의 아동소설 《정말 싫다》를 비롯하여 16명 아동작가의 작품 20편(수) , 김관웅의 《우리의 시는 어디로 가야 하는가?》를 비롯하여 6명 평론가의 평론 6편이 실렸고 부록에는 2006년도 조선문신문, 문학전문지에 발표된 작품목록도 실었다.류대식\r\n\r\n            "}, {"title": "\"중조, 조중 법률소송용어사전\" 발행", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-09-26 17:32:21", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-09/26/29_56414.html", "content": "\r\n              \r\n\"중조, 조중 법률소송용어사전\" 발행식이 25일 연길시백산호텔에서 있었다. 소개에 따르면 중앙민족번역국 등 수많은 중국 조선어전문학자 및 전 주 광범한 검찰인원들의 대폭 지지와 관심하에 \"중조, 조중 법률소송용어사전\" 이 5년간의 시간을 걸쳐 끝내 편찬, 발행됐다. 경제, 무역, 보험, 계약, 법의학, \"형법\"죄명 등 소송과 관련된 법률용어가 무려 1만 6000여개가 수록돼 있는 이 \"사전\"은 법률 관련 사업일군과 광범한 조선족 공민들을 독자대상으로 한 공구서적으로써  법률, 소송에서 적극적인 역할을 하게 될 전망이다.이날 출판, 발행식에서 성인대 상무위원회 비서장 조병철은 \"사전\"의 출판, 발행은 사법실천의 수요이고 우리 주의 사법사업 특히 연변의 검찰사업과 법률소송용어의 규범화 추진에 적극적인 역할을 일으킬것이라고 밝혔고 주인민검찰원 검찰장 김광진은 \"사전\"은 검찰기관에서 조선족이 법에 따라 본 민족의 언어문자로 소송에 참여하는 권리를 담보하는데 큰 기여를 하게 될것이라고 표했다.이날 출판, 발행식에는 중국민족어문번역국 국장 오수자,  주당위 상무위원이며 주정법위원회 서기인 고걸, 주인대  상무위원회 부주임 수청강 등도 참가했다.최미란기자 실습생 김설미\r\n\r\n            "}, {"title": "김옥자교원 《어린이 발표력교본》출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-10-14 15:20:47", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-10/14/29_56415.html", "content": "\r\n              \r\n연길시건공소학교 김옥자교원이 집필한 《어린이 발표력교본》이 출간되였다. 훌륭한 발표력을 가진 어린이는 자신감이 강하고 어떤 일에 부딪쳐도 적극적으로 파고드는 정신을 키워줄수 있기에 어린이의 성장에 있어서 발표력은 매우 중요한 작용을 한다고 할수 있다. 다년간 유치원, 소학교에서 교육사업에 종사하면서 조선족 어린이들이 읽고 쓰는 공부에만 치우쳐 사유가 굳어지고 림기응변능력이나 언어표달능력이 세련되지 못한 현실을 유감스럽게 생각한 김옥자교원은  자신이 유치원 및 소학교 어린이들의 구연, 웅변을 지도하면서 쌓은 경험을 바탕으로 어떻게 하면 조선족 어린이들의 언어표달능력을 키워줄것인가에 대해 책에서  리론적과 실천을 결합시켜 설명하였다.이 책에는 웅변에서의 발성련습 및 몸짓련습, 사회진행, 말더듬 교정, 단어를 리용한 짧은 글짓기련습, 그림을 보고 짧은 글짓기련습 등 구체적이고 상세한 지도내용들이 기록되여있어 조선족어린이들의 문장리해력과 구두표달능력을 제고시키는 훌륭한 길잡이가 될것이다.  장미란기자\r\n\r\n            "}, {"title": "《재만(동북) 조선인 친일문학 작품집》 출판", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-10-22 11:05:18", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-10/22/29_56417.html", "content": "\r\n              \r\n《격변기의 문학선택》,《각성과 곤혹》,《인성의 심도와 문체의 다양화》등 여러 책의 저서를 펴낸 평론가 최삼룡은 이번에는 수년간의 심혈을 기울여《재만(동북) 조선인 친일문학 작품집》을 편찬, 한국에서 출판하였다. 827쪽으로 된 이 책에는 일제통치시기에 동북에서 활동한 친일 작품들과 친일성향을 가진 작품들을 수록하였는데 일제통치를 고발하고 특정시기에 활동한 재만 조선인들의 작품을 상세하게 해부하여 한국문화관광부로부터 《2009 우수도서》로 선정되였다.고 있다.   최국철기자\r\n\r\n            "}, {"title": "김극민장편소설 《진허》출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-09-10 14:57:37", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-09/10/29_56413.html", "content": "\r\n              \r\n김극민의 장편소설 《진허》가 연변인민출판사에 의해 출간되였다.32만자에 달하는 이 소설은 환타지수법을 사용하고있다. 작자는 자신의 몸속의 또 다른 나-\"진허\"라는 인물을 끄집어내 그에게 신통력을 부여하며 자신이 살아온 지난날을 되짚어본다. 또한  \"진허\"와의 대화를 통해 진리와 사이비, 선과 악 그리고 본연의 미를 숭상해왔던 자신의 꿈과 거짓으로 가득찬 현실... 이 사이에서 갈등하는 자신의 내면세계를 보여주며 과연 어떤것이 옳은것이고 어떤것이 그른것인지를 생각해보게 한다.리련화견습기자\r\n\r\n            "}, {"title": "《정률성평전》 중국작가협회 중점부축작품으로", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-10-29 14:53:41", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-10/29/29_56416.html", "content": "\r\n              \r\n 일전 전문가들의 론증과 중국작가협회 서기처의 심사평의를 거쳐 연변작가협회 문학창작실 주임 리혜선이 집필하는 《정률성평전》이 2009년도 중국작가협회 중점부축작품항목으로 선정되였다. 알아본데 의하면 중국작가협회는 산하 전국의 각 회원단위로부터 접수한 도합 221부의 춢판계획에 속한 장편실화문학작품가운데서 60부를 중점부축작품으로 선정하였는데 《정률성평전》이 연변작가협회의 중점부축작품으로 되였다.《정률성평전》은 도합 30여만자로 계획하고 있는데 혁명의 길에서의 정률성의 발자취를 소굽하며 그가 혁명대오에 투신하여 《연안송》,  《팔로군행진곡》을 창작하면서 평범한 일반 전사로부터 위대한 음악가로 성장하는 과정을 쓰고있다.본지종합\r\n\r\n            "}, {"title": "《중한우호의 전기인물 한성호》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-11-22 15:04:46", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-11/22/29_56261.html", "content": "\r\n              \r\n흑룡강조선민족출판사가 중한수교 15돐을 맞아 장편인물전기 《중한우호의 전기인물 한성호》를 최근에 출간하였다.한성호박사는 길림성 장백현에서 출생하여 한국에서 60여성상 살아온 애국화교로 중한우호를 돈독히 하고 경제, 문화의 교류와 발전에 탁원한 기여를 한 공훈특사이며 한의학발전에도 독특한 기여를 하였다. 그래서 호남성 염제릉에 업적비까지 세워진 영양학박사, 조국의 존엄과 평화적통일을 위하여 헌신적으로 분투하는 애국투사로 명망이 높다.상기 인물전기는 《한성호박사의 파란만장한 일대기이며 중국, 조선, 한국을 무대로 한 동북아력사의 한 축도이다》고 전문가들은 평하고있다.장경률기자\r\n\r\n            "}, {"title": "가을같이 짙어가는 독서열기", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-10-06 17:58:18", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-10/06/29_56319.html", "content": "\r\n              \r\n가을은 독서의 계절이라고 했다. 가을에 접어들어 맞이한 황금련휴, 기자는 청소년들의 독서분위기를 엿볼 속셈으로 독서와 관련된 몇곳을 돌아보았다.연길시신화서점은 책 사러 온 사람들로 북적거렸고 조선문도서매장에는 학생들이 한가득 모여 책을 고르고있었다. 소학생꼬마들이 엄마손을 잡고 찾아와 조언을 들으며 책을 고르는것이 이색적이였다. 아예 바닥에 들어앉아 독서삼매경에 빠져있는 학생도 여럿 있었다. 대부분 읽고싶은 책을 사서 련휴기간에 원없이 읽으려는 타산이였다.서점의 사업일군의 소개에 의하면 이번 련휴기간 평소보다 훨씬 많은 고객이 찾아왔으며 학생들은 학습자료를 구입하던 평소와는 달리 문학서적을 비롯하여 대부분 과외서적을 구매한다고 했다.우리 글로 된 재미나는 책들이 가득한 연변조선문독서사는 책을 빌리러 오는 학생, 독서지도를 받으러 오는 학생들로 내내 붐볐다. 공원소학교에 다닌다는 한 학생은 \"책을 마음껏 읽을수 있어 휴일이 즐겁다\"며 한꺼번에 많은 책을 빌리려고 관리일군과 싱갱이질하고있었다.독서사의 조권옥사장은 \"독서풍토가 갈수록 짙어간다\"면서 \"독서를 즐기는 어린이들이 더없이 이쁘다\"고 했다.공원의 벤취나 강변유보도의 해볕 따스한 곳에서 책읽기에 함뿍 빠진 사람들의 모습도 아름답게 안겨왔다. 연변대학 캠퍼스의 잔디밭에서 한손에 책을 든채 독서토론에 열을 올리는 대학생들의 진지한 모습도 아름다왔다.우리 주에서 2년째 \"연변독서절\"을 개최하고 주교육국에서 올해 \"책은 성장의 길동무\"활동을 벌려 중소학교 독서교육을 강도높게 추진하는 등 여러가지 조치에 힘입어 중소학생들의 독서열이 부쩍 뜨거워졌다. 이 가을 교원들이 솔선수범하여 학생들의 폭넓은 독서를 이끌어 중소학교 교정에 독서열이 거세차기를 기대해본다김일복기자\r\n\r\n            "}, {"title": "희곡집 《털없는 개》구연소품집 《새소리-호부리쯔》출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-06-25 14:47:16", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-06/25/29_56389.html", "content": "\r\n              \r\n희곡작가 리종훈씨가 희곡집 “털없는 개”（연변인민출판사）와 구연소품집 “새소리-호부리쯔”（연변인민출판사）를 내놓았다. 30대 중반의 나이에 희곡과 인연을 맺은 리종훈씨는 1980년부터 선후로 훈춘시 예술단, 문화관, 문화국창작실 등 부문에서 배우 겸 창작원으로 활동하면서 많은 인기있는 희곡작품과 구연소품을 창작하였다. 그중 장막풍자희극 《털없는 개》는 연변연극단에 의해 인기리에 공연되였는데  해학적인 언어와 풍자적인 수법으로 관중들에게 많은 웃음을 선사해주었었다. 그의 작품은 선후하여 국가문화부 문화대상(희곡부문), 길림성정부 “장백산문예상”, 주정부 “진달래문예상”  등 상을 40여차 수상하였다. 희곡집 “털없는 개”에는 “털없는 개”,“홍도야 울지 말라” 등 희곡작품 12편이 수록되였고 구연소품집 “새소리-호부리쯔”에는 39편의 구연 및 소품 작품이 수록되여있다. 장미란기자\r\n\r\n            "}, {"title": "천고마비의 계절 가을을 독서와 함께", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-10-07 17:21:33", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-10/07/29_56292.html", "content": "\r\n              \r\n가을은 독서의 계절이라고 했다. 왜서 가을은 독서의 계절이라고 하는가? 가을을 상징하는 금(金)은 만물의 기운을 수렴하는 상으로 표현된다. 가을에 수확한 곡식을 차곡차곡 쌓아놓듯이 머리속에 지식을 차곡차곡 넣어두기에 가장 적절한 시기로 생각되여왔다. 또한 가을이라는 계절의 특성상 기온이 서늘하고 습도가 적당하며 곡식은 풍성하고 수확이 많은 계절이라 마음이 평온하니 다른 계절에 비해 독서에 더 쉽게 빠져들수 있지 않겠는가. 독서라는것은 다른사람의 생각을 글로 표현한것을 받아들임이라고 생각한다. 그전에 독서를 하기 전에 책을 선정하는데 관하여 어떤 자신만의 기준이 있어야 한다.그렇다면 어떻게 자신한테 맞는 책을 선택할것인가. 책을 구입하기 전에 항상 책 마지막에 있는 0판0쇄 를 하였는지를 우선 보는 사람들이 많다. 사람들에게 지속적인 관심과 리뷰가 있는 책일수록 판수가 많아짐은 분명하다. 왜냐하면 독자들이 많을수록 책에 대한 의문점, 오타 등과 같은 의견을 많이 써보내기 때문이다. 작가가 책을 쓰기에는 정말 많은 노력과 정보수집을 하는데 그러한 과정과 또 자신이 쓴 책과 류사한 책, 또는 참고 문헌에 대하여 적지만 한두페이지를 할애하여 첨부한 책을 고른다. 나중에 이 작가의 시각이 아닌 다른사람의 시각으로도 같은 주제에 관하여 다른 경로로 볼수 있는 다양한 시각을 얻을수 있기 때문이다. 책을 선정하기에 가장 중요한 것은 아마도 인지도나 그 작가의 고유한 문체나 특성을 삼기도 한다. \"언어로써 이렇게도 표현할수 있구나\"하는 감명을 많이 받을수 있으리라 생각된다. 친숙한 작가 자신만의 개성이 있는 작가의 책은 항상 신뢰가 가기 때문이다.책을 선정하고 나서는 본격적으로 읽는 단계에 들어선다. 하지만 책을 무턱대고 읽는다기보다는 책을 읽기 위한 많은 방법이 있다. 속독, 정독, 다독 등등. 책의 전체적인 짜임새를 알기 위해서는 서론과 결론을 먼저 읽고 들어가면 그 만큼 이 책이 무엇을 나에게 전해주려고 하는지를 파악을 하기 때문에 항상 본문을 읽기 전에 유심히 첫장과 뒷장의 맺음말을 읽어보는게 나을듯 싶다.책을 한번 다 읽었다면 그중 유용한것들을 자신의 것으로 만들자. 혼자만 보기에는 아깝다 할 정도로 책마다 최소한 한개씩의 지적감흥을 일으키는 내용이 있다. 이러한것은 자연스럽게 느끼셔서 한번씩 써보기도 하고 반복하여 읽어보시면서 자신의 표현으로 만들어 버릴수 있다. 이러한 것은 아무래도 자신의 의견을 이야기한다거나 어떤 주제에 관하여 글을 작성할 때에도 정말 많은 개성을 표현하기에 도움을 주기 때문이다.대부분의 사람들은 책을 읽고나서 다시는 찾아보지 않는다. 그러나 책을 한번 읽은것은 이제 막 벽에다 벽지를 바른 상태이다. 따라서 눌러주고 잘 말랐나 벽에는 잘 붙었나 하는것과 같이 관심을 기울여서 다시한번 읽어보는것이 좋은 습관이다. 책은 남에게 내가 얼마나 많은 책을 읽었는지에 대해 보여주기 위함이 아니라 내 자신에게 스스로 되묻는 과정이다. 책을 많이 읽은 만큼 내가 읽은 책에 대해서 다시 한번 곱씹어 보는 과정 또한 중요한 일인것이다.독후감이라기보다는 책을 읽고나서 자신이 이제까지 생각했던것과 책에서 알게된 내용을 비교하면서 \"왜 생각이 달랐던것일까\"라고 가지는 의문은 문학적이며 학문적인 자세가 되어있다는 얘기이기도 하다. 몇장을 꼭 써야 하는 의무가 아닌 책에 대하여 내가 나의 생각으로 다시 집필하는 권리를 행사하는것은 참으로 좋은 습관일것이다.책은 마음의 량식이라고 하지 않았던가? 가을에 들판에서 곡식을 거두어들여 추운 겨울을 보내고 따뜻한 봄을 기다리듯이 책속에서 지식을 거두어들여 지금의 낡은 껍질을 깨우치고 인생의 밝은 날을 준비하면 얼마나 좋을것인가.전위남기자\r\n\r\n            "}, {"title": "《조선족력사년표 및 교육사료선집》출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-07-02 17:56:12", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-07/02/29_56390.html", "content": "\r\n              \r\n연변문사자료 제15집 “조선족력사년표 및 교육사료선집”(근대~ 1952년)이 고영일교수의 집필로 출간되였다.    “조선족력사년표 및 교육사료선집”은 처음으로 연변과 관련되는 변강조약, 중국에서의 조선족 력사인물들의 중요한 활동정황 및 중국조선족 관련 중대한 력사사건을 상세히 소개한 대사기이며 중국 조선족의 교육정황을 비교적 전면적으로 소개한 사료선이기도 하다.    조선족력사년표에는 주요하게 중국 조선족 가운데의 저명한 정치, 경제, 교육, 문화, 예술 방면 인물들의 중요한 활동정황, 항일련군 주요 장령들을 망라하여 동북항일투쟁가운데서의 중국 조선족의 저명한 인물들과 전쟁정황, 부분적 부동한 정치파벌 인물들의 활동정황을 망라하여 신해혁명이래 광주봉기, 북벌전쟁 및 항일전쟁가운데의 중국 조선족 인물들의 활동정황,1945년 “8.15”광복부터 1952년 9월 3일 연변조선족자치주가 성립되기까지의 기간 정치, 경제, 문화생활 가운데서 일어나 새로운 변화, 국내 해방전쟁과 항미원조전쟁중에서 용솟음쳐나온 전투영웅 정황 및 민족구역차지를 실현 정황 등 내용이 반영되여 있다.   조선족력사사료선집의 주요내용은 항일투쟁에 종사한 충렬지사들과 민족교육자들이 신해혁명이래 중국 각지에서 각종 류형의 민영학교 및 군정간부학교를 창건한 력사자료, 각종 류형 학교의 통계자료표, 1945년 “8.15”광복후부터 1952년에 이르기까지의 중국조선족교육의 새로운 정황 등이다.    고영일교수는 연변대학 력사학교수로서 연변대학고적연구소 제1임소장, 연변력사언어연구소 부소장, 연변조선족자치주 정협제5기위원회 부주석 등 직무를 담당하였었다. 주요 저서로는 “간도문제시말”,“중국조선족력사연구”,“박가촌사회력사조사” 등이 있다.장미란기자\r\n\r\n            "}, {"title": "《중국조선인 이주사진첩》 제1권 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-07-16 16:37:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-07/16/29_56303.html", "content": "\r\n              \r\n연변력사학회 기획, 감수 김춘선, 주성화 엮음으로 된 《중국조선인 이주사진첩》 제1권이 일전 출간되였다. 《성산 백두산과 전설의 강》, 《력사의 땅 만주》, 《제3국에서 벌어진 일로전쟁》, 《조선이주민의 마을과 가옥》, 《망국의 조선이주민》, 《일본의 최대국책 만주이민》, 《피와 눈물의 황무지》, 《천혜의 지혜 벼농사》, 《조선이주민의 집거구역 룡정시가지》, 《새로 부상한 시가지 국자가》, 《삼국의 요새 훈춘시가지》, 《조선인집단부락과 안전농촌》, 《조선이주민의 기타 거주지》, 《만주의 교통운수》, 《이주조선인의 풍속》, 《만주의 풍경》 등 부분으로 나뉜 이 사진첩의 시진자료는 일부는 엮은 이가 직접 원시자료를 수집, 정리한것이고 또 력사현장을 새롭게 촬영하고 당사자들로부터 귀중한 원본사진을 제공받은것들이다. 연변대학 김병민교장은 추천사에서 《중국 연변력사학회에서 기획하고 주성화씨가 책임맡고 한국재외동포재단에서 후원한 의 출간은 중국조선족이주력사연구에 반가운 일이 아닐수 없다.  제1권의 출간을 시작으로 총 4권으로 기획된 사진첩은 건국 전 중국조선족의 이주, 사회, 문화, 교육, 위생, 종교, 경제, 금융, 교통, 투쟁, 민속 등 각 분야를 포함하고 있어 중국조선족 전반 사회연구에 가치높은 사료를 제공하게 될것이라고 확신하고있다.》고 썼다. 김인선기자\r\n\r\n            "}, {"title": "우리 민족 웅후한 문화와 정서를 알리고 싶어", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-07-22 14:38:35", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-07/22/29_56391.html", "content": "\r\n              \r\n《매일과 같이 이어지는 관직의 번중한 공간에서 자기에게 속하는 틈새를 비집는다는 자체가 힘들》지만 그런 다망한 사무로 몸이 묶여있어도 민족에 대한 진지한 사랑과 민족문화창달을 위한 투철한 의식 그리고 개방적인 지향세계를 보이면서 풍부한 문학적소양과 예술적감수성 그리고 박진감 넘치는 문체로 무려 3권의 수필집을 펴낸 지도일군이 있다. 그가 바로 주당위선전부 채영춘부부장이다. 채영춘부부장은 2001년에는 에세이집 《래일도 연은 하늘에서 날것이다》를 펴냈고 2007년에는 두번째 에세이집 《샘이 깊은 물》을, 올해 6월에는 또 《세월의 정》을 출간했다. 앞서 출판한 2권의 에세이집이 우리 글로 된 문집인 반면 이번에 출판된 에세이집 《세월의 정》은 한어문으로 된 것이다. 우리 민족문화가 중화민족문화의 한개 중요한 구성부분인만큼 우리 민족문화가  타민족문화와의 상호 깊은 리해와 지지가 있어야만 새로운 비전과 창달이 가능하다고 력설（力说）하는 채영춘부부장은 우리 민족문화를 타민족들이 심층적으로 리해하는것이 중요하다고 주장하고있다. 우리가 살고있는 연변은 중국이라는 대국의 변두리에 있는 작은 자치주이기에 지역적제한성과 언어의 국한성으로 말미암아 우리 문화의 심층적인 내포와 안고있는 고민 그리고 문제점들을 주류사회에 알릴수없다. 우리는 민족문화를 주류사회에 널리 알리고 주류사회의 동조와 지지 그리고 도움을 받는것이 중요하다. 특히 우리 연변에 80여만 조선족이 살고있다지만 국외로 나갔거나 국내로 진출한 이들이 적지않다보니 우리 문화를  지키기 위한 노력이 절실한 상황에서 더욱 그러하다. \r\n\r\n            "}, {"title": "3회 연변독서절 관련 부문 련합으로 발기문 발기", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-04-23 19:49:18", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-04/23/29_56358.html", "content": "\r\n              \r\n23일에 있은 2009년 제3회 연변독서절개막식에서 연길시정부 박봉부시장이 독서절활동발기문을 랑독하였다. 주당위 선전부, 주정신문명판공실, 주신문출판국, 주문화국, 주교육국, 주라지오텔레비죤방송국, 주새세대관심협회, 연변대학, 주직속기관당사업위원회, 주총공회, 공청단연변주위, 주부련회, 주민정국, 연변군분구, 중공연길시위 선전부, 연변일보사, 연변조간신문사가 련합으로 발기한 발기문은 다음과 같이 쓰고있다. 기관간부들의 독서를 창도한다. 광범한 기관간부들은 앞장서서 부지런히 독서하여 정치수양과 실무자질을 제고해야 하며 위민집권을 견지하고 독서의 모범이 되여야 한다. 기업일군들의 독서를 창도한다. 독서를 통하여 선진적인 문화를 배우며 과학기술을 장악하여 지식형일군으로 되여 기업의 개혁과 발전에 이바지해야 한다. 농민들의 독서를 창도한다. 독서로 지식을 늘이며 시야를 넓히고 과학을 배우고 응용하는 능력을 키우며 치부의 재능을 장악하여 과학영농과 경영을 장악하여 신형의 농민으로 되여야 한다. 청소년들의 독서를 창도한다. 어려서부터 독서습관을 양성하고 유익한 서적을 많이 읽으면서 지혜와 재간을 키우고 고상한 인격을 수립하며 바른 세계관, 인생관 및 가치관을 키워야 한다.사회구역주민들의 독서를 창도한다. 지식형, 학습형 가정열조를 일으키며 독서가 주민들의 습관으로 되여야 한다. 부대장병들의 독서를 창도한다. 독서를 통하여 부대의 문화건설을 강화하며 장병들의 종합자질을 제고하여 독서가 부대의 현대화건설에서 유력한 인재보장과 지력적지지로 되여야 한다. 발기문은 끝으로 독서를 통하여 공동히 손잡고 학습형사회를 건설하며 짙은 문화적분위기로 연길시를 민족특색이 뚜렷한 길림성의 동부중심도시로 나아가 우리 연변을 조화롭고 살맛나는 삶의 요람으로 건설하는 웅위로운 목표의 실현을 위해 힘써야 한다고 했다. 김인선기자\r\n\r\n            "}, {"title": "주 및 연길시 제3회독서절 개막", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-04-23 20:06:40", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-04/23/29_56361.html", "content": "\r\n              \r\n2009년주 및 연길시제3회독서절개막식이 23일 오전 연길시대광장에서 성대하게 열렸다. 주정부 부주장 민광도는 주당위와 주정부를 대표해 한 연설에서 연변독서절활동은 전사회적으로 펼치는 장기적인 독서교양활동으로서 우리 주 군중성정신문명건설의 중요한 내용의 하나이며 공민사상도덕건설의 중요한 행사라고 지적,  《독서, 창의, 발전》이라는 주제로 개최되는 제3회연변독서절은 도시뿐만아니라 농촌, 학교, 기업, 부대, 가정, 사회구역 등 부동한 계층과 정치, 경제, 문화, 과학기술, 교육 등 부동한 령역을 아우르고 내용과 형식면에서 새로우면서도 풍부한 내용의 활동으로 차원과 규모 그리고 복사면과 영향력에서 이왕의 독서절과 구분된다고 했다. 료해에 따르면 독서절이 열리는 반년(4월 23일～10월 23일)동안 우리 주는 당, 정간부들이 선두적으로 독서하고 책을 기증하는 등 활동외에도 우리도서목록을 추천하기, 책읽는 어린이되기, 연변대학독서절 등 다양한 계렬활동과 대중성 독서활동 100차 조직하게 된다. 올해 우리주에서는 8개 현, 시에서 독서절을 동시에 개최하게 되는데 전 사회적으로 독서열조를 불러일으키고 독서절을 진정 광범한 주민들이 즐기는 행사로 고정시킬 의도이다.이날 주 및 연길시 제3회독서절개막식에서는 주당위 상무위원이며 조직부장인 소리가 개막식을 선포하고 연길시정부 박봉부시장이 《제3회연변독서절활동창의서》를 랑독한데 이어 도서기증이 있었다. 주직속기관당사업위원회, 주신문출판계통, 연길시신화서점 등 단위들에서 연길시소영진, 연길시신흥가두, 무장경찰부대 등 단위와 부문들에 555종의 책과 음향제품 1078권（장）을 전달했는데 총가치가 120여만원에 달한다. 이날 행사에는 독서서명식이 곁따랐다. 이날 개막식에는 국가신문출판총서 부서장 류효개, 성신문출판국 부국장 동유인, 원 주인대 상무위원회 주임이며 주독서협회 고문인 오장숙, 원 주정협 주석이며 연변독서절 고문인 황삭, 원 연변대학 교장이며 주독서협회 회장인 박문일과 주당위 상무위원이며 조직부장인 소리, 주정부 부주장 민광도, 주정협 부주석 석명성, 주인대 상무위원회 비서장 김중기와 주정부 부비서장 강문걸, 주당위 선전부 부부장 채영춘 등이  참석했다.최국철 김인선 기자\r\n\r\n            "}, {"title": "서재가 작가를 말한다", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-05-07 20:36:37", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-05/07/29_56363.html", "content": "\r\n              \r\n기자의 질투는 타인의 풍성한 서재를 만나면서 불타오른다. 더우기 두툼하고 빳빳한 책의 질감, 은은한 글향이 풍기는 책을 만지작거리면 이번에는 그 질투가 사그라지면서 슬그머니 훔치고싶은 충동에 온몸이 투척된다. 바꿔야 할 추습인걸 언녕 알지만 그것은 타인의 서재에는 주인공의 성숙한 인생이 넘실거리고 있다는걸 알기때문에 지금까지 고집한다.그 질투는 류연산작가의 서재를 둘러보면서 다시 고조에 올랐고 그것도 한칸이 모자라서 두개의 칸에 장식한 서재를 구경하면서 강렬하게 불타올랐다.뒤이어 책탐이 치밀어오르면서 질투와 책탐이 박자를 엇바꾸었다. 그 마찰을 통감하면서 작가서재와의 새로운 대화를 시도했다. 서재는 주인의 독서일지가 기록되고 취향과 활동반경을 보여준다는 점에서 그 자체가 하나의 완성된 책이고 인생이다. 연변에서 열성독자를 가장 많이 거느린 작가중에는 류연산작가가 단연 선두그룹에 속해있다.  독서를 식사라고 가정할 때 그는 단연 못 말리는 엄청난 대식가고 그만치 글 쓰는 일에도 “편집증적”이다.“독서하고 그 독서를 실천활동으로 풀이를 해서 밥을 먹은 운명이니까 서재는 밥벌이 공간이고 생명줄이지요.” 서재를 욕심내는 기자에게 이런 유머를 던지면서 운을 떤 류연산씨는 야화색채가 깃든 독서일화를 가감없이 털어놓았다. 그의 이야기를 듣노라니 도서관의 장서를 완파했겠다싶을 정도로 엄청나게 독서를 저금하고 사는 행운작가라는 생각을 떨쳐버릴수가 없었다.“제가 소학교 2학년에 다닐때니까 문화대혁명시기였지요. 당시 시골의 가난한 소학교 2년생에게는 과외독물이 전무했는데 어쩌다가 <>란 아동소설을 접했는데 그것이 제가 제일 처음으로 읽은 책이였지요. 지금 보면 아주 치희적인 내용으로 엮은 아동소설이 제 운명을 바꾼셈이 되지요.” 연변문학인들의 독서 스타트가 대개 그러하듯 류연산작가도 아동소설로 독서세계에 입문신고를 한셈이다. 화룡현 서성진 북대촌 출신으로 고중까지 알뜰한 시골학교를 다닌 그에게는 운명적으로 나타난 스승이 있었는데 중학교 시절에 만난 리선호(고 리욱시인의 아들) 어문선생의 영향이 가장 컸다고 밝힌 류연산작가는 그 시절의 독서가 가장 기억에 남는다고 했다. 당시 서성으로 하방한 고 리욱시인은 시골에서는 구경할수 없는 장서가 많았다. 여기에서 《수호전》,  《삼국연의》 같은 중국의 고전들을 처음으로 접했고 리기영의《두만강》,  《고향》 같은 카프계렬작가들의 작품을 운명적으로 접했다 그외에도 로씨야작가들의 쓴《새 언덕으로》, 《봇나무》,《참된 사람의 이야기》,《조야와 수라》를 탐독했는데 이 시기부터 점차 작가 지망생반열에 올랐다.그의 독서인생은 대학시절에 고봉으로 치달아올랐다. 독서는 작가의 길로 가는 그에게 포석을 깔아주었다. 독서가 인생의 전환점이 된것이다. 연변대학을 졸업후 연변인민출판사에 근무하면서부터 소설가로 자리를 단단히 굳힌 그는 현재 연변대학 조선한국학학원 교수로 재직중이다. 연변의 문학계에서 류연산씨는 제일 부지런한 작가로 정평나 있고 그만치 그는 최다로 책을 펴낸 기록보유자로 남았다. 문학에 입문해서부터 20여년 동안 류연산씨는 두만강, 압록강, 송화강을 모조리 답사했고 산재지구를 찾아 동북은 물론 장강남북을 모조리 휘젓고 다녔다. 그러면서 방대한 민족생활사와 력사를 기록했는데 말그대로 중국땅을 주름잡았다. 그가 펴낸 책속에 또 다른 책이 있기때문에 그는 무거운 작가로 되기도 했다. 140여평방메터에 달하는 그의 아빠트의 두 방은 그의 서재였고 사업실이였고 독서실이기도 했다. 책 한권을 집필하자면 평균 50여권의 책을 독파해야하고 거기에서 자료를 취사선택해야 하기에 책구매에 들어간 돈은 푼돈이 아니다. 류연산작가는 기자의 취재를 접수하면서 “선인들은 책 한권 쓰자면 만권 책을 독파해야 한다고 했는데 누구나 이 격언을 알지만 진정 가슴으로 알자면 독서라는 실천행위가 행위자체에서 끝나지 않는다는 도리부터 아는게 좋다” 고 하면서 그 격언은 지금도 유효하고 앞으로도 유효할것이라고 명토를 박기도 했다.  《서울바람》으로 시작하여 단편소설집 《황야에 묻힌 사랑》, 중편소설집 《수리재의 망부석》을 펴낸지가 불과 10여년전인데 그사이에 력사에 세이집 《만주아리랑》, 수필집, 《백두산천지와 강과 그리고 나》를 비룻하여 장편기행문학 《현연의 강들》(상, 하) 《발해로 가는길》, 《불멸의 지사 심여추평전》,《행동하는 지식인 류자명평전》,장편인물평전 《삼인 삼색의 운명》을 비릇하여 무려 20여권에 달하는 책을 펴냈는데 그것도 장장 300쪽을 넘는 두터운 책들이다. 그가 펴낸 책속에는 우리에게 잊혀진 민족영웅들이 선이 굵은 혼이 살아있는가 하면 다른 한면에 지극히 평범하고 일상적인 소재들이 생활이야기로 잔잔히 흐르면서 우리 민족의 아련한 역사를 손에 잡힐듯 생생하게 보여주기도 한다. 우리 민족이란 의미지 깊이가 얼마나 깊은것인가를 횡적으로 절삭해서 보여주던데로부터 현재는 종적, 횡적으로 《우리 민족 생활100년사》 (제목잠정)를 전 10권으로 계획하고 집필중에 있는데 대하적인 기록으로 독자들에게 다가 올 날도 멀지 않다. 그외에도 현재 지면에서 이미 선을 보인《동양이야기사》( 전10권)도 집필하고있다.류연산작가는 독서로 특수한 인생을 얻은만큼 앞으로도 독서-집필, 집필- 독서가 그가 꿈꾸는 마지막 리력서로 남을것이다.글/사진 최국철 허연화 기자\r\n\r\n            "}, {"title": "《새농촌건설총서》 출판", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-05-04 18:55:46", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-05/04/29_56360.html", "content": "\r\n              \r\n원륭평,   관춘운 원사가 주필을 맡고 국무원 3협판공실에서 중국3협출판사에 위탁하여 편집,  출판한 《새농촌건설총서》가 일전에 북경에서 처음으로 출간되였다.   《새농촌건설총서》는 《농민증수백개항목관건기술총서》의 토대에서 \"과학발전관농민독본\",\"조화촌진건설\",  \"농촌간부령도예술\",  \"촌민자치와 촌민위원회선거지식\",  \"농호늪가스생산과 리용\",  \"옥수수대에네르기생산과 리용\" 등 내용이 가첨되였다.   《새농촌건설총서》편찬에는 전국각지 농업과학연구원과 연구소,  고등학교와 기술보급부문의 수백명 전문가, 학자들이 참여하였기에 기술의 선진성, 성숙성, 실용성과 믿음성을 보장할수 있다는 평가를 받고있다.               본지종합\r\n\r\n            "}, {"title": "《왕청현민간전설집》출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-05-14 16:52:23", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-05/14/29_56253.html", "content": "\r\n              \r\n일전에 《왕청현민간전설집》(김춘섭과 김일의 공저)이 출간되였다.164쪽으로 된 이 전설집에는 만천성, 배초구와 쿨룽산, 울고넘는 천교령 등 46편의 민간전설이 수록되였는데  매편마다 권선징악으로 관통되여있어 가독성을 기대하게 된다. 《왕청민간전설집》의 출간은 왕청을 널리 홍보하고  나아가 연변의 관광산업에 문화적인 보탬이 될것이라는게 전문가들의 평이다.      리강춘특약기자\r\n\r\n            "}, {"title": "《김응준시선집》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-05-21 17:17:01", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-05/21/29_56254.html", "content": "\r\n              \r\n33만자에 달하는 분량에 395쪽에 달하는 이 시선집은 제1부 초록의 그리움, 제2부 옛나루터에서, 제3부 그리운 고향, 제4부 세월의 서산에 앉아서, 제5부 거룩한 하늘이 내려다보면 등으로 나뉘였다. 저자는 후기에서 이 시선집은 시인의 제17번째 시집으로서 기왕에 출간한 16권의 시집에서 추려낸것이 많고 일부는 후에 창작한 미발표작들이라고 밝혔다.  김철시인은 머리말에서 《그는 일찍 아버지를 여의고 중년에 안해를 잃었고 만년에 자식을 앞세웠지만 인생고를 딛고 줄곧 시농사만을 지어왔다. 그는 시에 미쳐버린 순수한 문학인이다》라고 썼다. 김인선기자\r\n\r\n            "}, {"title": "독후감쓰기 백일장 시상식 개최", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-06-02 15:03:35", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-06/02/29_56255.html", "content": "\r\n              \r\n2009년 \"연변독서절\"계렬행사인 제4회 엄마랑 함께하는 독후감쓰기 백일장 시상식이 5월 31일, 연변대학에서 있었다.이번 활동은 \"연변독서절\"조직위원회, 연변독서협회, 연변조선문독서사와 연변청소년문화진흥회에서 주최했다.시상식에 앞서 5월 16일 주내 각지 중소학교에서 추천한 학생들과 연변조선문독서사 회원, 학부모들을 망라하여 1100여명이 참가한 가운데 엄마랑 함께하는 독후감쓰기 백일장이 연길시공원소학교에서 펼쳐졌다. 이날 시상식에서 연길시 연남소학교의 최성화, 연길시13중의 장소영 등 9명 학생이 대상을 수상하고 룡정시실험소학교의 황란, 연길시8중 정진우 등 16명 학생이 금상을 수상했으며 또 43명의 학생이 은상을, 68명 학생이 동상, 203명의 학생이 우수상을 수상했다.이날 시상식에는 원 주인대 상무위원회 주임 오장숙, 주최단위와 후원단위 해당 책임자 및 청소년관련사업 책임자들이 참가했다.김일복기자\r\n\r\n            "}, {"title": "《관동의 밤 》출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-06-04 14:12:31", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-06/04/29_56304.html", "content": "\r\n              \r\n김송죽의 두번째 장편소설《관동의 밤》이 민족출판사에 의해 출간되였다.  688 쪽에 87만자에  달하는 이 장편소설은  력사사료적인 가치가 높다. 소설은 “9.18”사변후 항일의용군의 항일과 토비들의 항일을 다루고있는데 민족청년 정민호를 주인공으로 전기적인 색채가 농후하고 스토리가 굴곡적이다. 특히 허저(인)족의 풍속과 토비들의 생활은 허구가 아닌 사실 그대로 묘사하여 타민족 문화를 접하기도 한다. 이 소설을 읽노라면 특정력사의 갈피속에 묻혀있는 우리 민족의 반일, 항일 력사를 다른 측면에서 알수 있다.최국철기자\r\n\r\n            "}, {"title": "주덕진 동화집《가시돋는 뽈》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-06-10 21:40:27", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-06/10/29_56379.html", "content": "\r\n              \r\n동화작가 주덕진씨의 동화집 《가시돋는 뽈》(연변인민출판사)이 일전에 출간되였다.  동화집에는 “미욱한 곰”,. “허수아비”  등 동화 19편이 수록되여있다.    주덕진씨는 연변에 몇 안되는 농민작가중의 한사람이다. 1981년,  동요 “나무를 심어요”로 문단에 등단한이래 주로 가사와 소품, 동화를 창작하면서 주목할만한 성과를 올리였다.  그의 작품 여러편이 주와 국가급 상을 수상하였으며 해당 부문으로부터 “주문화활동적극분자”, “길림성과외문예창작적극분자” 등의 영예도 수여받았다. 그의 동화는 상징적수법과 의인화수법으로 동물과 인간,  환상과 현실의 세계를 마음껏 넘나들면서 선과 악, 아름다움과 추악함,  총명과 우매, 사랑과 의리,   진실과 거짓 등의 도리를 깨우쳐줌으로써 어린이들에게 유익한 정신적식량으로 되기에 손색없다.한 농민작가의 동화집 출판을 위해 주당위 선전부, 훈춘시당위 선전부 등 해당 부문에서 물심량면으로 적극적인 후원을 해주었다.장미란기자\r\n\r\n            "}, {"title": "《중국조선족민간음악집》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-05-07 20:38:13", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-05/07/29_56362.html", "content": "\r\n              \r\n우리 민족 음악사에 큰 획을 그을 《중국조선족민간음악집》이 출간되여 세인의 관심을 모으고있다. 김봉관 편저로 된 이 책은 중국조선족들속에서 널리 류전되고있는 민간음악 1500수를 묶었는데 1465쪽에 달한다. 1961년에 국가문화부와 중국음악가협회 련합통지정신에 근거하여 연변민간문예연구조를 내왔고 1978년에는 국가문화부, 국가민족사무위원회와 중국음악가협회의 \"2000년까지 중국의 예술집성을 완성할데 대한 지시\"정신에 좇아 연변조선족자치주예술집성판공실을 내오고 민간문예일군들이 수집, 정리 사업을 본격적으로 가동했다. 지금까지 3차의 민간예술 발굴, 수집, 정리,  연구 사업을 했는데 지난 세기 50년대와 60년대에 있은 두차례의 민간예술발굴사업에서 우리의 문예일군들은 60여개 현, 시와 200여개의 마을을 돌아다니면서 5000여명의 민간예술인을 방문하였고 세번째로 되는 발굴사업에서는 1978년부터 1986년까지 150여개 현, 시의 300여개 지점을 돌아다니면서 민간예술인을 5000여차 방문하였다. 우리 주의 민간문예사업일군들은 세차례의 수집, 정리 과정을 거쳐 도합 3000여수의 민요, 판소리를 청취하고 1000여수의 민요, 판소리를 수집, 정리하였다. 이 모든 노력의 결과로 드디여 《중국조선족민간음악집》이 출간되게 되였다. 민요, 단가 및 잡가, 아리랑, 신민요, 구전동요, 시조, 판소리편단, 서도판소리, 창작판소리, 항일가요 등으로 나누어 수록된 우리 민족의 문화유산은 앞으로 그 빛을 더 발할것이다.주당위 선전부 채영춘부부장은 반세기의 노력끝에 이루어진 《중국조선족민간음악집》의 출간은 자못 중요한 의의를 가지고있다면서 앞으로 TV나 방송 그리고 무대에도 올려 널리 알려야 한다고 했다.           김인선기자\r\n\r\n            "}, {"title": "대형공구서 《다채로운 연변》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-06-11 15:24:53", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-06/11/29_56380.html", "content": "\r\n              \r\n성당위 상무위원이며 주당위서기인 등개, 주장 리룡희가 머리말을 쓰고 주당위 상무위원이며 선전부장인 리흥국이 서명을 쓴 대형공구서 《다채로운 연변》이 일전 출간되여 화제로 되고있다. 주당위 선전부에서 편찬하고 위아리, 장존창이 주필을 맡은 《다채로운 연변》은 오주출판사에서 편집, 출판했는데 《베일을 벗은 생태가원》, 《천하절승 장백산의 기이한 풍경》, 《다채로운 여러 민족의 민속과 풍토인정》, 《빼여난 풍경》, 《독특한 특색을 띤 변경풍경》, 《풍부한 물산왕국》, 《격정과 환락에 넘치는 사람들》, 《살지좋은 락원》, 《나래펼쳐 비약발전하는 연변의 경제》, 《날로 성숙되여가는 환경체계》, 《래일의 번영을 기약하는 아름다운 대지》, 《연변으로 가다》 등 12개 부분으로 나누고 사진 188폭을 곁들었는데  절반 이상의 사진은 독자들과 처음 대면한다. 머리글은 다음과 같이 쓰고있다. 《연변은 우리 나라에서 유일한 조선족자치주로서 예로부터 노래와 춤의 고향, 례의 지향, 체육지향 그리고 민족단결지향으로 널리 불리워왔다. 아름답고 우아한 조선족가무와 정 깊고 순박한 풍속인정, 색다른 음식문화 등은 연변의 민속풍토인정문화를 이루어냈다. 오랜 세월 연변 여러 민족 인민들은 서로 존경하고 서로 아끼면서 민족단결의 아름다운 전설을 엮어왔으며 3차에 걸쳐 전국민족단결진보모범집단의 영예를 안았다. 《다채로운 연변》이 연변을 세상에 널리 알리는 역할을 할것과 연변의 사람들이 이 책을 읽으면서 고향을 더욱 사랑하고 고향을 아름답게 건설하는데 힘을 보탰으면 하는바람이다.  최국철기자\r\n\r\n            "}, {"title": "리련복기자문선 《늘 처음처럼》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-06-11 15:26:15", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-06/11/29_56382.html", "content": "\r\n              \r\n연변일보사 경제부 리련복기자의 문선 《늘 처음처럼》이 출간되여 서점가에서 팔리고있다. 396쪽의 편폭에 《농촌편》, 《상업편》, 《사회생활편》, 《언론, 종술편》, 《특별기획편》, 《개행문》, 《신문학론문》 등으로 나눈 이 문선은 리련복기자가 기자사업에 몸담고 부지런히 발로 뛰면서 취재하고 쓴 경제보도위주의 기사들이 돋보인다. 리련복기자는 제1차산업, 제3차산업 그리고 경제령역의 다종다양한 뉴스를 전달하고있고 개혁개방의 새로운 형세하에서 개혁과 발전의 새로운 시각으로 사물과 현상을 관찰하고 작은것에서 큰것을, 평범한데서 비범한것을, 하나에서 전반 국면을 보아내며 매 시기의 중점, 열점, 난점문제를 반영하기에 노력하고있다. 리련복기자는 10여년래 농촌 새현상 그리고 상업구조변화와 사회경제생활, 소비류통, 금융재테크 등 여러 분야의 관련기사 수천편을 펴냈고 20여편이 국가, 성, 주급 상을 수상했다. 1957년 1월 9일 연길시에서 출생한 리련복기자는 선후로 룡정시 팔도향 장신촌에서 하향지식청년으로 있었고 그뒤 연변대학 통신학부 정치전업을 졸업, 1981년 1월부터 연변일보사에서 후근부, 교정부, 편집판공실, 농촌부, 경제부에서 근무하면서 많은 우수한 기사를 발표했다.김인선기자\r\n\r\n            "}, {"title": "독서는 어려서부터", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-06-21 19:05:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-06/21/29_56388.html", "content": "\r\n              \r\n21일,제7회 전 주 조선족중소학교 독서왕, 독서모범가정, 독서모범집단, 독서지도모범 표창대회가 연길에서 있었다.제3회 \"연변독서절\"계렬행사의 일환으로 조직된 이번 행사는 연변독서절조직위원회, 연변독서협회, 연변청소년문화진흥회, 연변조선문독서사에서 공동으로 주최하고 장백산발전연구회에서 후원했다. 원 전국인대 상무위원회 위원이며 주인대 상무위원회 주임인 오장숙, 성인력자원및사회보장청 부청장이며 장백산발전연구회 회장인 신봉철이 이날 표창대회에 참가했다.연변조선문독서사를 비롯한 관련 단체에서는 독서왕, 모범가정, 모범학교, 모범교원 표창대회를 7회째 이어오면서 전사회적인 독서풍토를 형성하는데 큰 기여를 해왔다.이번 표창대회에서 훈춘시제1실험소학교 황미영 등 13명 학생이 독서왕칭호를 수여받고 화룡시 투도진 신흥소학교 원정덕 등 91명이 독서우수상을 수여받았으며 연길시공원소학교 리준현학생가정 등 5개 가정이 독서모범칭호를, 룡정시실험소학교 김전학생가정 등 10개 가정이 독서우수가정칭호를 수여받았다.대회에서는 또 룡정시제5중학교 등 4개 학교를 독서모범학교로, 연길시 조양천진 조양소학교 등 3개 학교를 독서선진학교로 표창하였으며 독서지도에 앞장선 연길시13중학교 서동위 등 3명 교원을 독서지도모범교원으로 표창했다.성인력자원및사회보장청 부청장 신봉철은 이날 대회에서 \"어려서부터 많은 책을 읽고 좋은 책을 읽으며 독서를 통해 지식을 루적하고 배운 지식을 실천에 옮겨야 한다\"면서 청소년독서열을 흥기시키는 신성한 사업에 자신은 계속 지지를 보낼것이라고 표했다.김일복기자\r\n\r\n            "}, {"title": "장편기행 《신비한아랍땅으로 가다》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-06-25 14:45:46", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-06/25/29_56387.html", "content": "\r\n              \r\n연변작가협회 허룡석주석의 장편기행 《신비한 아랍땅으로 가다》가 일전 출간되였다. 저자는 머리말에서 《짧디짧은 10일간의 방문일정을 마치고 중동지구에서 돌아온후에도 아랍의 고전적문학명작 《천하루밤이야기》와도 같은 아랍나라들의 신비하고 이색적인 정치, 경제, 종교, 민속, 력사고적, 풍토인정에서 보고 듣고 느낀 뜻깊은 감회들은 별나라를 돌아보고 온듯 그 어느 나라 방문때보다도 인상이 깊었다. 그것은 마치 깊은 골짜기에서 오래도록 감도는 메아리의 은은한 여운마냥, 넓은 호수에서 잔잔하게 퍼져나가는 은빛파문마냥 찰랑이며 내 가슴속에서 오래동안 사라질줄 몰랐다》고 썼다. 저자는 이런 느낌과 감상을 바탕으로 세계초호화호텔앞에서, 두바이-암만공항에서, 요르단작가들과 한자리에 앉아, 성보산과 고로마극장, 세계 8대기적의 하나- 페트라옛성, 죽음의 바다- 사해에서, 작가협회 주석의 코니디연설, 두터운 감정, 알알한 마음, 아랍의 독특한 음식문화, 아랍식사유와 《대범한》일본새, 국제적쟁의가 많은 콜란고지에서, 그들은 왜 《조국》에 돌아오려 하지 않을가, 성스럽고도 고달픈 외교관사업, 아랍세계를 뒤흔든 《중국주간》방송, 이슬람교와 사회문명도덕, 아랍어와 아랍문학의 부흥 등으로 나누어 장편기행 《신비한 아랍땅으로 가다》를 엮었다. 장편기행 《신비한 아랍땅으로 가다》는 같은 아세아권이지만 우리와 먼 신비의 아랍세계를 리해하는데 일조할 흔치 않은 작품임에 틀림없다.  장미란기자\r\n\r\n            "}, {"title": "조성일문화론》（4）《조선족문화지키기》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-07-23 15:21:17", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-07/23/29_56394.html", "content": "\r\n              \r\n중국조선족문화의 지성, 파수군으로 존경받고있는 조성일선생이 《조성일문화론》（4）-《조선족문화지키기》를 펴냈다. 《조선족문화론강》, 《조선족문화론》, 《김학철문학연구개관》, 《조선족예술 유감》, 《심사평과 축사》, 《객관의 시각》, 《부록》 등 부분으로 구성된 《조선족문화지키기》는 높은 지성과 예리한 안목으로 중국조선족문학을 포함한 제반 문화분야를 관조하면서 우리 문화의 득과 실 그리고 현주소와 앞날에 대해 제시하고있다. 이에 앞서 출판된 《조성일문화론》（1-3）-《조선족문학개관》, 《눈물 젖은 삶의 세계》, 《문화에 대한 생각》은 조성일선생이 걸어온 문화적삶의 궤적이 고스란히 그려져있으며 이 세권의 문화론을 통해 조성일선생의 문학적 삶의 전모와 진모를 보아낼수있을뿐더러 당대중국조선족의 문화양상도 똑똑히 볼수있다면 이번에 출간된  《조선족문화지키기》에서는 우리 민족문화의 파수군으로서의 조성일선생의 우리 문화에 대한 기여를 읽을수있다. 현재 연변조선족문화발전추진회 회장으로 있는 조성일선생은 1957년 문단에 데븨, 선후로 《시론》, 《민요연구》, 《조선민족의 다채로운 민속세계》, 《민요집성》, 《중국조선족문학사》（공저）, 《조성일문화론》（1-3집） 등 저작과 많은 론문, 평론을 써냈고 연변문련 부주석 겸 비서장, 연변사회과학원 부원장 겸 문학예술연구소 소장, 연변작가협회주석을 력임했었다. 김인선\r\n\r\n            "}, {"title": "장편소설 《대홍수》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-07-23 15:22:18", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-07/23/29_56392.html", "content": "\r\n              \r\n리홍규, 최현숙 부부 작가의 장편소설 《대홍수》가 일전 연변인민출판사에 의해 출간되여 서점가에서 판매되고있다. 리홍규선생은 지난 세기 50년대 억울하게 “우파”의 감투를 쓰고 근 20년간이나 차별대우를 받았고 “문화대혁명”기간에는 두분이 함께 농촌에 내려가  “개조”를 받아야 했다. 장편소설 《대홍수》는 저자들인 리홍규, 최현숙 두분이 그동안에 갖은 고생을 하면서 체험했던 농촌생활에 토대하여 “문화대혁명”이라는  이 전대미문의 대재난에 직면하여 조선족, 한족, 만족 등 여러 형제민족들이 받은 시련을 사실주의적으로 그려낸 작품이다. 저자는 이런 대재난에 직면한 부동한 류형의 인물들의 성격을 생동하게 그려냈고 연변 농촌 여러 민족 농민들의 애환을 심각하게 표현하였으며 여러 민족의 대단결만이 우리가 공동히 난관을 극복하고 행복한 새 생활을 안아올수 있다는 사상을 표현하고있다. 리홍규선생은 연변문학예술계련합회, 연변문화국 등 기관들에서 지도사업을 하였고 고 최현숙선생은 해방후 첫 조선족녀류작가로 문학창작에 정진했었다. 김인선기자\r\n\r\n            "}, {"title": "우리 주 제3회 독서절 다양한 활동 펼쳐", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-08-05 15:39:47", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-08/05/29_56404.html", "content": "\r\n              \r\n 우리 주 제3회 독서절이 4월 23일 가동된이래 독서절조직위원회의 배치에 따라  다채로운 활동들을 펼쳐가고있다. 광범한 독자들에게 내용이 건전하고 가독성이 강한 도서목록 100여종과 청소년들이 즐겨읽는 도서 30여종, 우수한 전자출판물 20여종을 추천하여 주내 각 신화서점들에서 우대가격으로 판매하게 하여 독자들에게 편리를 도모해주었다. 전 주 중소학교 학생들의 독서를 독려하기 위해 조직위원회는 일련의 독서교육활동을 진행하였고 또 전 주범위내에서 100여호의 가정을 《독서가정》으로 평의하고 표창하였으며 통일적으로 간판도 걸어주었다. 이와 동시에 조직위원회는 주내 각 기층단위들에서 《도서기증으로 사랑의 마음 전하기》활동을 벌리고 기증받은 책, 잡지, 음향제품 등을 사회구역, 농촌, 부대, 학교, 기업 등에 보내주었고 도시와 농촌 류동도서실을 매개물로 도시와 농촌 어린이들이 서로 좋은 책 돌려읽기활동을 벌려 농촌어린이들이 무료로 우수도서를 읽을 기회를 마련해주었다. 이번 독서절은 활동내용이 다채롭고 형식이 다양한데 전 2회에서는 없었던것으로 알려졌다. 대학에서는 독서보고회, 전문가, 학자독서강좌, 우수한 영화 및 드라마 감상, 대학생독서정황조사, 우수응모작품발표 및 책을 돌려가며 바꾸어 읽기 등 활동을 진행하여 좋은 효과를 보았다. 그리고 두만강독서론단, 책 읽기응모, 독서사랑 조국사랑지식경연, 신화서점컵독서로 뜻 키우기응모, 과학적발전관전문론단 등을 벌렸을뿐만아니라 종업원도서실, 사회구역도서실 꾸리기, 어린이들과 함께 하는  독서 및 독후감평의활동도 가져 독서절활동을 고조에로 끌어올리고있다. 본지종합 \r\n\r\n            "}, {"title": "김창근동요선집 《벙어리장갑》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-06-18 14:03:52", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-06/18/29_56381.html", "content": "\r\n              \r\n김창근동요선집 《벙어리장갑》이 일전 연변인민출판사 출판으로 출간되였다. 《3~4세 어린이동요》, 《5~7세 어린이동요》, 《소학교저급학년동요》, 《소학교중급학년동요, 고급학년동요》등으로 나뉜 동요집은 등 260수의 동요가 실렸다. 김창근씨는 2005년부터 지금까지 무려 천여수에 달하는 동요를 창작하였는데 그중 《빨래줄그네》, 《별명이야기》, 《벙어리장갑》은 중국조선족동요창작콩클에서 금상을 수상했고 어린이들속에서 널리 애창되고있다. 연변아동음악학회 김득진회장은 머리글에서 《김창근선생의 작품들은 우리 조선민족음악을 바탕으로 하고 참신한 선률발전수법과 다양한 형식을 재치있게 운용하여 창작에서의 새로운 시도를 보이고있다.》고 쓰고있다. 김창근씨는 1989년 연변대학예술학원을 졸업, 선후로 중앙음악학원 작곡학부에서 연수, 한국 경희대학교 음악석사를 졸업했고 현재 연변인민방송국 음악부 주임으로 근무하고있다. 국가1급작곡가, 연변인민방송음악학회 회장 등으로 활약을 펼치고있는 김창근씨는 창작에서 성과를 거두고있는데 《아름다운 연변》 등 여러 수의 작품이 중국소수민족방송텔레비죤우수종목평의에서 수상하기도 했다. 동요선집 《벙어리장갑》은 동요작곡집 《적운 꽃망울》, 《꽃샘바람》, 《금붕어》에 이어 김창근씨의 네번째 동요작곡집이다. 장미란기자\r\n\r\n            "}, {"title": "우리 나라 년평균가정구매도서 1.7권", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-08-05 15:43:59", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-08/05/29_56406.html", "content": "\r\n              \r\n중국신문넷은 글을 실어 당면 우리 나라 독서정화에 대해 소개했다. 글은 다음과 같이 쓰고있다. 제6차전국국민독서조사보고에 따르면 2008년 우리 나라 성인독서률이 49.3%로 그 전해보다 0.5% 많아졌다. 그러나 조사결과는 38.6%의 사람들이 자기의 독서정황에 대해 만족하고있는것으로 나타났다. 그리고 반수이상의 국민들이 목전 도서가격이 《비교적 비싸다》 혹은 《매우 비싸다》라고 답했다. 국제련합교육과학문화기구인 유네스코는 4월 23일을 《독서의 날》 로 정하고 《독서하는 사회에로》라는 슬로건을 내걸고 세계인 특히는 젊은이들의 독서를 권장하고있다. 그러나 물질주의의 시대에 독서는 《사치한 소망》이 되여버린듯 싶다. 2008년에 공포한 제5차국민독서조사보고가 보여주듯이 우리 나라 가정평균도서구매가 1.7권밖에 안된다. 디지털시대의 도래와 함께 인터넷도서열독의 류행되고있는데 이런 열독방식이 재래의 인쇄도서를 대체할수있을것인가?재래의 인쇄도서열독열성이 저조한 반면에 디지털열독이 전세계적인 발전추세의 기미를 보이고있으며 갈수록 젊은층들이 선호하고있다. 영국에서 25살이하의 젊은층가운데서 30%를 웃도는 사람들이 전자도서를 열독하고있고 일본에서도 핸드폰소설 《깊은 사랑》이 베스트셀러가 되여 250만부나 팔렸다. 우리 나라의 경우 인터넷을 통한 열독률이 전통적인 독서를 앞지르고있다. 전자의 경우 36.5 %이고 후자는 34.7%였다. 일부는 이런 현상에 대해 우려를 나타내고있다. 그들은 인터넷열독과 같은 형식의 독서는 사람들의 사유능력의 약화를 초래할수있다고 주장하고있다. 그러나 일부 사람들은 열독이란 넓은 의미의 개념인바 지질도서가 더는 사람들의 독서에서 유일한 선택이 아니라는것이다. 독서에 대한 저명한 작가 왕몽의 주장이 비교적 객관적이고 넓다. 그는 인터넷열독도 독서의 일종이라고 주장한다. 그러나 그는 또 지질도서의 열독은 더욱 집중하여 전념하게 하고 차분하게 사고하게 한다. 독서는 일종 향수이며 일종 생활방식이며 기품과 매너이다. 현대를 살아가는 우리들에게 일부 경박한 풍기가 보이는것은 주요하게 일부 사람들이 독서를 하지않아 기품이 결여하고 사물에 대해 전념하는 마음이 없기때문이다. 본지종합\r\n\r\n            "}, {"title": "심병수 장편소설 2부 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-09-10 14:56:53", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-09/10/29_56412.html", "content": "\r\n              \r\n심병수의 장편소설 \"그녀 마음의 모래밭\"과 \"흐르는 강물처럼\"이 각각 료녕민족출판사와 연변인민출판사에 의해 출간되였다.\"그녀 마음의 모래밭\"에서 녀주인공은 한국으로 떠난후 종무소식인 남편을 원망하며 그가 남겨놓은 빚과 생활고에 어쩔수 없이 억척스레 부대껴나간다. 어두운 턴넬 같은 그녀의 삶에 다행히도 한줄기 빛을 가져다주는 죽마고우가 나타나고 그녀는 차츰 그에게 마음의 문을 열게 된다. 소설은 이렇게 해피엔딩을 맺는듯하지만 어느날 녀주인공이 한국에서 가족을 절절하게 그리고있지만 고향으로 돌아올수 없는 남편의 딱한 처지를 알게 되면서 결말은 달라진다.  \"흐르는 강물처럼\"에서 작자는 20세기 60년대 초반부터 90년대에 이르기까지 조선족 청춘남녀들의 애절한 사랑과 인생을 담았다.소설은 3년 자연재해로 가정형편이 어려워져 외국으로 나가면서 어쩔수 없이 헤여지게 된 청춘남녀지간에 뒤엉킨 사랑과 미움, 행복과 비애를 생동하게 다루었다. 리련화견습기자\r\n\r\n            "}, {"title": "\"당건설 사전\"출판 발행", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-08-11 21:27:00", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-08/11/29_56407.html", "content": "\r\n              \r\n[북경=신화통신] 맑스주의 정당의 학설과 당건설 실천의 전문적인 전문도구서적으로서의 \"당건설 사전\"이 근간에 중앙당간부학교 출판사에 의해 출판발행되였다. 이 사전은 과학연구학자, 광범한 당사무사업일군들과 당원들이 사용하도록 제공해주게 된다.이 사전은 맑스주의, 모택동사상, 등소평리론과 \"세가지 대표\"중요사상을 지침으로 과학적발전관을 깊이있게 관철하고 당건설이 생기발랄하게 발전하고 있는 수요에 수응하여 당건설의 새로운 리론, 새로운 경험, 새로운 관점, 새로운 언어로 당건설의 과학적보물고를 충실히하고 풍부히 할수 있도록 노력하는데 초점을 맞추었다.\r\n\r\n            "}, {"title": "연변독서협회 제1기 2차 리사회의 개최", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-08-12 08:11:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-08/12/29_56408.html", "content": "\r\n              \r\n연변독서협회 제1기 2차 리사회가 11일 연길에서 있었다. 회의에서 주당위 선전부 부부장이며 연변독서협회 부회장인 채영춘이 올 상반년 사업정황을 통보했다. 지난해 11월 5일 연변독서협회가 설립된이래 각 성원단위들에서는 연변독서절활동에 보조를 맞추어 각종 독서활동을 활발하게 진행하였다. 독서하면서 성장하기, 독서공모, 독후감교환, 독서모범가정, 독서모범학생 및 독서모범교원평의, 독서강연콩클, 현지작문콩클, 중한시화전 등 일련의 내용이 풍부하고 형식이 다채로운 전민독서활동을 진행하였다. 이런 활동들은 많은 사람들 특히는 자라나는 새세대들이 독서를 통하여 지식을 넓히고 삶의 지혜 및 세상을 밝게 보는 안목을 키우며 정신세계를 풍부히 하는데 큰 도움을 주었을뿐만 아니라 학습형, 창신형사회건설과 번영하고 부유하며 문명하고 조화로운 새연변을 건설하는데 커다란 원동력작용을 했다. 회의에서는 연변독서협회 리사, 상무리사, 부회장을 보충선거하고 연변독서협회산하 분회를 설치할데 대한 통지를 선독하였으며 공청단연변대학위원회, 연변독서사, 주교육국 등 단위들에서 독서활동정황을 회보하였다. 연변독서협회 고문이며 원 주정협 주석 황삭, 연변독서협회 회장이며 원 연변대학 교장 박문일과 해당 부문의 책임일군,  50여명 리사들이 이날 회의에 참석했다. 김인선기자 \r\n\r\n            "}, {"title": "《효자와 금붕어처녀》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-08-28 01:53:14", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-08/28/29_56411.html", "content": "\r\n              \r\n일전에 연변인민출판사에서는 어린이를 대상으로 한 황구연의 옛말집 《효자와 금붕어처녀》를 출판하였다.저명한 민간문학수집가 김재권선생이 정리하여 출판한 《황구연전집》 전 10권에서 어린이들에게 유용한 부분을 추려내여 \"중국력사이야기편\", \"조선력사이야기편\", \"지혜이야기편\", \"어린이이야기편\", \"동식물이야기편\"으로 분류하여 묶은 이 옛말집에는 어린이들이 꼭 알아야 할 중국과 조선의 재미나는 력사이야기와 지혜롭고 총명한 사람들의 이야기, 어린이들에게 유익한 이야기, 동식물에 깃든 구수한 전설 등이 실려있다.이 책에 실린 이야기들을 선택하여 일전에 중앙인민방송국 방송지도 박청죽선생이 랑독을 담당하고 연변인민출판사와 민족음향출판사에서 공동으로 CD판본으로 출판하였다.리련화견습기자\r\n\r\n            "}, {"title": "류원무 수필집 《회한》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-08-05 15:40:57", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-08/05/29_56405.html", "content": "\r\n              \r\n 고 작가 류원무선생의 수필집 《회한》이 출간되였다. 366쪽 분량에 32만자에 달하는 수필집은 제1부 《자화상》, 제2부 《고해》, 제3부 《사색의 쪽박》, 제4부 《두만강천리》로 묶어진 수필집은 한생을 살아오면서 자신의 삶을 관조하고 보고 느낀 일상생활의 파편들을 뛰여난 감수성으로 진솔하게 글로 엮어낸 작가의 수필들은 생활의 정취가 짙어 읽는이들에게 유익한 생활의 계시를 준다. 저자는 머리글에서 《소설농사, 동화농사를 하며 느낌이 있을 때마다 수필을 쓰다보니 책 한권을 묶기에 이르렀다. 소설을 쓰기는 고달파도 수필 쓰기는 하나의 즐거움이였다. 격식의 구애가 없이 펼치는대로 필을 달리노라면 정감의 흐름에 자기도취되여 심성이 느긋해진다. 사랑과 증오, 기쁨과 슬픔, 찬양과 분노…파란만장한 인생살이 느낌을 두고 작자는 숯불처럼 타야만 한다. 타는것이 뜨거워도 용사와도 같은 승화의 기분에 몸이 다니 이 아니 즐거움인가.》라고 했다. 저자는 또 글에서 자기에 대해 성찰하면서 《생활이 만화처럼 나를 변형시켜놓고 희롱하더라도 그속에 나의 개성만 불거져있다면 나는 족하다. 생활의 희롱속에서 나를 찾아보는 재미, 자기를 알아야 하는것이 작가의 자세가 아닌가?》라고 진솔한 심정을 고백했다. 김인선기자     \r\n\r\n            "}, {"title": "\"연길사람길잡이\"발행", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-08-19 06:42:57", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-08/19/29_56409.html", "content": "\r\n              \r\n18일, 중국 도시사람길잡이계렬도서 \"연길사람길잡이\" 2009-2010년 판본이 정식으로 출판되여 발행식을 가졌다. 두만강지역개발개방핵심구이며 연변주 소재지인 연길은 이미 전국 100강 현(시), 중국우수관광도시와 중국특색매력도시 200강에 들어갔는바 해내외의 지명도가 나날이 높아가고있다. 연길시는 오늘 독특한 구역우세와 아름다운 민속풍경으로 사람들이 주목하는 도시로 되였다. 연길은 마땅히 이 기회를 틀어쥐고 외계에 자기의 풍채를 자랑해야 한다. 도시의 다기능, 다원화와 시민생활수준의 끊임없는 향상은 상세하고 쾌속적인 생활지침과 정보교류무대를 수요한다. \"연길사람길잡이\"는 상기의 특점과 수요에 근거하여 편찬되였는바 연길시를 대외에 홍보하고 시민들의 생활과 사업에 편리를 주는 권위성적인 정보자료집성으로 될것이다.료해한데 따르면 이 책은 연길시 정치, 경제, 문화와 자연경관, 민속풍정, 투자환경 등 정보를 개괄하여 소개한 대형종합성정보자료도구서적으로서 정책성과 실용성을 돌출히 하여 연길주재 각 기관, 단체, 기업, 사업 단위와 광범한 시민들에게 정무, 법률, 교통, 통신, 관광, 의식주행 등 각 분야의 상세한 정황을 제공해주며 동시에 연길을 찾아 관광, 투자, 창업하는 해내외의 벗들에게 연길자연정황, 투자환경, 우대정책, 투자유치대상, 해빛정무 등 내용을 료해하도록 편리를 준다.소개에 따르면 연길시는 우리 성에서 장춘에 이어 두번째로 도시사람길잡이를 출판했다.신현숙기자\r\n\r\n            "}, {"title": "임범송교수의 《심미비병과 연구》출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-08-21 08:19:49", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-08/21/29_56410.html", "content": "\r\n              \r\n연변대학 임범송교수의《심미비평과 연구》(조,한문 혼합 364쪽)가 일전에 연변대학출판사에 의해 출간되였다.임범송교수는 제1대 조선족사회학자로 국무원의 특수수당금을 향수하고있다. 임범송교수는 50여년간의 대학교수실천에 참가하는 한편 조선족문예비평에 심혈을 기울여왔다. 그는 선후로 조, 한문으로 된《문학기초리론》,《문학개론》,《인간과 미》,《미학개론》 등 8권의 문예미학저서를 출판하고 《조선족문학연구》,《민족문예론》을 비롯한 6권의 민족문예저서와 비평문집을 출판했다. 이번에 출간된 《심미비평연구》는 15번째로 나온 저서로서 문학비평,예술비평,미학미평,독자비평 등 네개 부분으로 되였는데 국제, 국내에 발표된 론문과 매체에서 저자에 대한 소개를 실었다.                         최국철기자\r\n\r\n            "}, {"title": "《 황구연전집》출간 기념회 개최", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-10-23 19:02:08", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-10/23/29_56321.html", "content": "\r\n              \r\n10월22일 연변문련과 연변인민출판사의 주최로 연변출판사 4층에서 《황구연전집》(황구연구술, 김재권정리) 출간 기념회가 개최되였다.  인간문화재로 등재된 황구연(1909년 2월27일- 1987년 12월 15일)구술가는 《파경노》를 비룻한 민담집을 구술하면서 연변에 널리 그이름을 알린 민간 예술인이다. 이날 출간회에는 주당위 선전부 채영춘부부장을 비릇한 주 관련 부문의 책임자들과  부분적 작가, 예술인 40여명이 자리를 함께 했다.                                               최국철기자 \r\n\r\n            "}, {"title": "제2차 연변독서절독서포럼 개최", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-10-27 17:52:18", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-10/27/29_56322.html", "content": "\r\n              \r\n10월 27일 오전,  주당위 선전부와 주신문출판국의 주최로 제2차 연변독서절 독서포럼이 연길에서 개최되였다. “독서,  창의,  발전”을 쩨마로 한 이번 독서포럼에서 연변대학 허명철교수의 “인생과 독서”,  김혁소설가의 “독서와 민족발전”을 비롯한 7명의 독서관련 기조발언이 있었다.    이날 독서포럼에는 주당위 선전부 부부장 채영춘, 주신문출판국 국장 박창욱을 비롯한 해당 부문의 책임자들과  연변작가협회, 연변대학 교수진과 학생 그리고 주안의 문인 60여명이 자리를 함께 했다.최국철기자\r\n\r\n            "}, {"title": "《황구연전집》출판에 깃든 주당위 서기의 배려", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-10-27 19:09:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-10/27/29_56323.html", "content": "\r\n              \r\n올해 4월의 어느날, 성당위 상무위원이며 주당위 서기인 등개의 사무실에서 아주 특별한 회견이 있었다. 이날 김재권씨가 이미 출판된 유묵냄새가 채 가시지 않은《황구연전집》(전10권)을 등개서기에게 정중하게 드렸다. 그리고 김재권씨는 또 등개서기에게 감사패를 드렸다. 감사패에는 이렇게 씌여있었다. \"등개서기, 서기님께서 조선족의 문화유산인《황구연전집》출판을 물심량면으로 지지, 성원해주신 그 은혜 백골난망이라 이 감사패를 드리옵니다.\"우리 민족 문화유산보존과 더불어 구비문학발전에 큰 획을 그은 《황구연전집》의 출판을 위해 등개서기는 김재권씨를 2차나 만나주었고 출판비용으로 40만원을 보내주었다. 그외 또 주당위 선전부 부부장 채영춘과 주문련 주석 전순자를 비롯한 지도일군들이 많은 수고를 아끼지 않았다.《황구연전집》은 10권에 총 4565페이지, 363만자, 93폭의 사진과 33폭의 삽화를 곁들인 대하민간이야기집으로 출판되여 독자들과 대면하게 되였고 아울러 우리 민족 력사에 길이 남게 되였다. 《황구연전집》이 출판되기까지는 김재권씨가 몇십년간 쌓아온 로고가 슴배여있다. 1982년부터 1983년까지 김재권씨는 김태갑, 박창묵 등 민간문예일군들과 함께 동북3성 조선족집거구를 다니면서 민간이야기수집을 하던중 심양에서 김득순로인이 150여컬레의 이야기를 구술하는것을 보고 조선족이 집거해 살고있고 또 우리 민족 문화교육의 발상지로 불리우는 룡정에도 이런 구술자가 있을것이라고 생각했다. 출장에서 돌아온 김재권씨는 즉시 룡정시의 향과 마을들을 전면 조사하기 시작했다. 그해 7월 고향인 팔도향에 갔다가 로동1툰에 \"황대포\", \"이야기대왕\"이라고 불리우는 한 로인이 있는데 1년 365일 옛이야기를 하고 또 해도 끝이 없다는것, 그런데 \"문화대혁명\"때 잡귀신으로 몰려 투쟁을 받은후 입을 열지 않고 여러 학교들에서 교원으로 모시려 해도 가지 않는다는것을 알게 됐다. 김재권씨는 그 이튿날로 그 로인을 찾아갔다. 사실 김재권씨가 황구연로인을 만난것은 1963년도였다. 그때 주덕해주장이 구수하벌에서 벼풍작을 거두려면 물고마을인 로동촌의 물부터 온도를 높여야 하고 잘살려면 집체우사를 잘 지어 황소를 키워야 한다면서 로동촌에 자주 내려갔는데 그때 주덕해주장은 황구연로인을 농업고문으로 모시고있었던것이다. 황구연로인은 서울농전을 졸업하고 군(현)에서 농업기술원으로 일하다가 룡정에 와 측량학교를 졸업한 명실공한 농업전문가였다. 김재권씨는 그때 가요를 창작하기 위해 팔도로 내려갔다가 채석장에서 황구연로인을 잠간 만난적이 있는데 20년전 얼핏 본 김재권씨를 황로인은 여전히 기억하고있었다. 김재권씨가 민간문예수집정리를 위해서 왔다고 말씀올리자 황구연로인은 \"하토에 묻혀사는 늙은이가 뭘 안다고…\" 하면서 입을 열었다. 김재권씨는 중국조선족에게 력사서적이 없는 상황에서 우리 후대들에게 민족의 뿌리를 알려주기 위해 왔는데 앞으로 스승으로 모시고 력사공부를 하겠으니 제자로 받아달라면서 큰절을 올렸다. 그리고는 기회를 놓칠세라 단군부터 시작하여 리성계까지의 력사를 간추려 이야기했다. 그러자 황로인이 화로앞으로 다가앉으며 부저갈로 청동화로의 속을 휘저으며 입을 열었다. 그때는 여름철이라 화로에 불이 있을리 만무했다. 후에 보니 황로인이 옛말을 할 때면 화로를 당겨다놓고 휘젓는 습관이 있었던것이다. 황로인은 첫마디로 \"이거 오랜만에 말동무를 만났습니다. 정부에서 옛말을 중시하고 또 김주석님께서 친히 오셨으니 내가 옛말을 가지고 관속으로 가겠습니까? 어떤 사람들은 옛말을 우습게 보지만 좋은 옛말속에는 인생의 철리가 들어있지요. 내 아는데까지 다 이야기하겠습니다\"라고 하면서 이야기보따리를 풀기 시작했다. 당시 황로인은 가정이 몹시 가난했다. 김재권씨는 그 이튿날 황로인을 동생네 집에 모셔오고 적삼도 사 입히고 떡도 대접하면서 이야기를 들었는데 일주일 동안에 100여컬레를 구술했으나 중복되는 이야기가 한컬레도 없었다. 김재권씨는 밤낮으로 이야기를 수집하였다. 장편이야기는 한컬레에 반나절이나 걸렸다. 록음테프가 모자라서 연길에 가서 사오고 그것도 모자라서 밤에는 록음을 풀면서 베끼고 다시 그 록음테프에 록음하군 하였다. 그렇게 5년 동안 매번 짧으면 이틀, 길면 일주일씩 26차 방문하여 록음하면서 속기한것이 옛말 1000여컬레가 되였다. 팔도 어머니집에 갔다가 인사하러 찾아가면 황로인은 김재권씨가 록음기를 지참하지 않은것을 보고는 적으라면서 이야기를 꺼내군 했는데 그 이야기만도 80여컬레나 되였다. \r\n\r\n            "}, {"title": "우리 나라 독서률 소폭 상승", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-10-08 15:23:24", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-10/08/29_56293.html", "content": "\r\n              \r\n중국출판과학연구소에서 최근 발표한 제5차 전국국민독서조사결과에 의하면 2007년~2008년 우리나라 국민독서률은 1999년이래 처음으로 하락세를 멈추고 0.1% 상승한것으로 나타났다. 하지만 0.1%란 증장률은 우리나라와 같은 문명대국으로 말하면 너무나도 미세하고 부끄러운 수치이다. 조사에 따르면 사람들 대다수가 생존기능을 장악하고 생존압력에 대처하기 위해 독서하고 있었다. 따라서 대량의 공구서적과 교육보도류, 관리류, 심리조절류 등 도서가 출판과 열독의 주류로 되고있었다. 해당 전문가들은 당면 우리 나라의 \"인문열독\"인구는 \"공리열독\"인구에 비해 엄청 적다면서 장원한 견지에서 보면 이는 심히 우려되는 점이라고 말했다. 지난 세기 70년대말과 80년대초에 우리 나라에서 인 독서열은 이미 옛말로 되였다. 본지종합\r\n\r\n            "}, {"title": "한창수씨 《한국어 생활용어 5000개》 펴내", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-11-06 18:10:11", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-11/06/29_56325.html", "content": "\r\n              \r\n《실무한국어능력시험응시련습》을 펴낸 한창수씨가 한국사회리해와 교제 그리고 방문과 취업에 필수적인 사전형저서 《한국방문 조선족을 위한 한국어생활용어 5000개》를 펴냈다.   이 책은 단어를 자모순서로 배렬하던 사전의 틀에서 벗어나 분야에 따라 표제어를 내놓고 표제어에 관련된 단어들을 한데 묶었다. 이 책은 외래한국어는 물론 한국의 사회, 정치, 경제 및 의, 식, 주와 취업, 무역, 관광, 쇼핑, 여가생활 등 60개 분야의 관련 용어를 구전하게 수록하여 분야에 따른 관련 한국어를 쉽게 찾을수 있는 등 특점을 가지고있다.                          김인선기자\r\n\r\n            "}, {"title": "호텔외식 그만두고 신문잡지 주문", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-11-11 18:40:31", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-11/11/29_56328.html", "content": "\r\n              \r\n일전 상해에서  일하는 맏아들이 귀가해 부모에게 효도하느라 국제호텔에 모시고 외식을 하려했다. 나는 부자도 아닌 우리가 제일 값싼 상이라야 한 상에 600원씩 한다는  음식을 먹을것이면 문화학습에 투자하는것이 어떠냐고 했더니 아들도 동의해서  새해의 신문잡지를 주문하라며 외식값  600원을 내놓았다. 나는 외식을 그만둔 돈을 들고  10월 6일 우정국에 가 새해 신문잡지를  주문했다.우리 글로 된 연변일보, 길림신문, 현대가정, 로년의 벗 등 신문잡지 7가지를 주문하였다. 도합 589.20원이였다.  600원을 소비하며 한끼 먹기보다 일년 동안의 정신식량을 준비하고나니 속이 든든하기 그지 없었다.늘그막을 뜻있게 보내자면 좋은 음식도 먹어야겠지만  정신식량을 장만하는것이 더욱 중요하다. 텔레비죤를 보고 방송듣는것도 학습이지만  신문잡지를 주문해보는것이 시간과 공간의 제한을 받지 않고 언제  어디서나 향수할수 있는 더욱 필요한 정신식량이라 생각된다.  통신원 최두천\r\n\r\n            "}, {"title": "리룡득씨의 《조선족구전동요집》 《조선족구전민요집》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-12-11 14:26:33", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-12/11/29_56294.html", "content": "\r\n              \r\n민간문학가이며 중국개혁개방 30년 종신성취상획득자인 리룡득씨의 《조선족구전동요집》과 《조선족구전민요집》（상, 하권）이 일전 민족출판사 출판으로 출간되였다. 이 책에 수록된 작품들은 리룡득씨가 1950년대로부터 올해초에 이르기까지 장장 반세기가 넘는 세월을 거쳐 동분서주하면서 수집정리한것인바 《조선족구전동요집》에는 사향망향요, 세태자연경물요, 풍자요, 유희놀이요, 항일동요 등 도합 419수가 수록되였고 《조선족구전민요집》에는 사향망향요, 로동민요, 부녀가요, 사랑민요, 민속가요, 자연가요 및 기타 생태민요, 풍자해학요, 항일가요, 해방된 북간도가요 등 도합 533수의 민요가 수록되여있다.     함창도\r\n\r\n            "}, {"title": "연변조선족자치주 독서협회 설립", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-11-05 17:43:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-11/05/29_56326.html", "content": "\r\n              \r\n5일, 주당위 선전부, 주신문출판국, 연변대학에서는 공동으로 연길에서 연변조선족자치주 독서협회를  설립하였다.설립대회에서는 독서협회 고문, 명예 회장, 회장, 부회장, 상무리사, 비서장, 부비서장 명단을 공포하였으며《연변조선족자치주 독서협회 규약》에 대해 설명하였다. 고문은 원 주인대 상무위원회 주임 오장숙과 원 주정협 주석 황삭, 명예회장은 주당위 상무위원이며 선전부 부장인 리흥국과 주정부 부주장 민광도가 맡게 되였다. 회장은 원 연변대학 교장 박문일교수가 담임하였고 부회장은 채영춘, 박창욱, 황룡석, 고비, 임범송, 김웅, 손경량, 서진청이 담임하였으며 비서장은  전홍일,부비서장은 최택, 박준덕이 담임하였다.이외 상무리사와 리사 명단을 공포하였다.독서협회는 금후《독서》라는 이 주제를 둘러싸고 목적성 있게 전민독서활동과 사회공익성문화봉사를 진행하며 여러가지 독서강좌,독서론단,독서강연,독서평의 등 활동을 전개하게 된다.도서헌납활동을 벌려 학습형 가정,학습형 사회구역,학습형 사회건설을 추진하여 번영하고 부유하며 문명하고 조화로운 연변을 건설하기 위하여 량호한 독서,학습분위기를 형성하게 된다.이날 회의에는 원 주인대 상무위원회 주임 오장숙,원 주정협 주석 황삭, 주인대 상무위원회 부주임 서기생, 주정부 부주장 민광도, 주정협 부주석 염영강과 주당위 선전부 부부장 채영춘이 참석하였다.리철억기자\r\n\r\n            "}, {"title": "어린이들에게 선물한《휘파람소리》와 《콩콩이가 울어요》", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-11-13 18:21:02", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-11/13/29_56331.html", "content": "\r\n              \r\n요즘 서점가에 아동작가 전춘식씨가 쓴 아동작품집 《휘파람소리》와 《콩콩이가 울어요》가 선을 보이고있는데 독자대상은 6~9살의 어린이, 부모들도 읽어볼만하다. 연변인민출판사에서 출판한 이 두 책은 매책에 16편의 아기자기한 이야기로 꾸며졌고 일반적으로 천자를 넘지 않는 짤막한 문장에 장정도 깔끔하게 하였으며 페지마다 채색그림까지 곁들고 일상생활에서 흔히 벌어지고있는 사소하고 간단한 우스운 사건을 어린이들의 심리에 맞게 쉬운 말로 글을 엮었다.  전춘식씨는 1979년 동시 “양어장의 누나”로 문단에 데뷔해서 선후로 시, 소설, 동화, 수필 등 500여편 발표.했고 천지문학상,  백두아동문학상,  새별아동문학상 등 30여차 수상했다. 그는 선후로 동화집 《짝짝귀로 된 카카》, 동시집 《꽃피는 계절이면》, 아동소설집 《용서할수 없는 아빠》, 《만화방아이들》 등 작품집을 펴냈는데 현재 연변작가협회 아동분과 부주임이다.최문섭\r\n\r\n            "}, {"title": "제2회《연변독서절》페막", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-11-05 17:42:32", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-11/05/29_56324.html", "content": "\r\n              \r\n5일,제2회《연변독서절》이  연길에서 성공적으로 막을 내렸다.올해 《열독,창신,발전》주제로 한 제2회《연변독서절》이 4월 23일에 막을 올린뒤 연변독서절준비위원회에서는 정부에서 창도하고 전문가가 지도하며 사회적으로 운영하고 광범한 대중들이 참여하며 매체에서 선전하는 활동운영모식과 관리원칙을 견지하면서 전주 범위내에서 다채롭고 참신한  활동들을 활발히 벌렸다. 중점적으로《도서를 헌납하고 애심을 바치》는 활동을 중점적으로 진행하였는데 기층과 빈곤지구 및 학교, 농촌, 사회구역, 가두, 기업에 30만권(개)의 도서와 음향제품을 증송, 그 가치는 100만원에 달한다. 제2회 연변도서전시회, 신화서점의《우혜판촉》, 도서관의《명절무료 열람일》, 중소학교의《나는 책향기와 함께 성장》,《올림픽을 맞으며 3강을 촉진하고 3애를 실천》하는 지식경연과 신화서점컵《한권의 좋은책 독후감》응모, 연변인민출판사컵《열독과 문명》웅변경연,연변교육출판사컵《책향기 넘치는 연변》촬영작품경연을 벌렸으며《열독,창신,발전》을 주제로 한 독서론단,《10명 독서왕》,《독서장원》,《독서선진집단》,《책향기 넘치는 가정》평선활동과《아동시가랑송》경연 등 20여가지 주제활동과 기타 독서계렬활동 60여가지를 진행하였다.주내 주요매체들에서는 분분히 독서특집을 꾸려 독서를 사람들의 일상생활에 가까이 다가가도록 했다. 연변일보에서는《서랑》,연변신보에서는《책향기》,연변텔레비죤방송국에서는《TV와 책》, 연길텔레비죤방송국에서는《전문가 연단》,연변인민방송국에서는《서옥》등 다양한 전문란을 설치하여 작자, 출판자,전문가,학자와 백성들사이에 다리를 놓아 정보를 전달하고 지식을 전수하며  우수한 문화성과를 공동 향수하는데 적극적인 역할을 하였다.영향력을 넓혀 전민이 독서하는 량호한 사회적분위기를 형성하였다.전주 각 현시에서는《독서절》,《독서월》,《독서주》등 활동을 벌리고 지식경연활동을 다양하게 벌렸다.《우수농가서옥, 선진사회구역독서평실 평의, 농촌독서의 별》평의활동과 경전시가랑송 등 계렬활동도 활발히 벌렸다.이날 제2회 《연변독서절》가운데서 용솟음쳐나온 선진집단,선진개인 및 여러가지 응모콩클(경연)에서 영예를 따낸 수상자들을 표창하고 증서와 상금(도서구매권)을 발급하였다.원 주인대 상무위원회 주임 오장숙, 원주정협 주석 황삭, 주인대 상무위원회 부주임 서기생, 주정부 부주장 민광도, 주정협 부주석 염영강과 주당위 선전부  부부장 채영춘 등이 이날 행사에 참가하였다.  주정부 민광도 부주장이 주당위와 주정부를 대표해 연설했다.리철억기자\r\n\r\n            "}, {"title": "연변교육출판사 《농촌실용기술》출판", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-12-15 17:06:47", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-12/15/29_56296.html", "content": "\r\n              \r\n연변교육출판사에서 농민들의 길동무가 될 ≪농촌실용기술≫이라는 도서를 펴냈다. 이 책은 장기간 농업연구에 몸을 잠그고있는 연변농업과학연구원의 장기덕원장과 천흥권연구원을 필두로 한 실력있는 필진들이 장기간의 실천연구가운데서 총화해낸 농업 실용기술과 리론지식을 알기 쉽게 백과전서식으로 수록했다. 소개에 따르면 이 책에는 알곡작물, 공예작물, 남새, 원예업, 토양과 비료, 농약, 가축과 가금, 양식업, 식용균, 농기계 등 여러 면의 내용이 담겨져있고  리론적인 해설보다 실천적인 기술조치와 생산방법을 소개하는데 치우쳤으며 농민들의 눈높이에 맞춰 알기 쉽고 통속적인 언어로 서술하였으므로 농업에 종사하는 사람들에게 있어서 실용가치가 클것이라고 한다.이 책은 특히  책 뒤부분에 “조한술어대조표”와 “한조술어대조표”를 첨부하여 조선어나 한어에 서툰 농민들이 정확한 술어를 알고 사용하도록 하는데 방편을 제공하였다.  향촌서옥사업의 일환으로 출판된 ≪농촌실용기술≫이  조선족농민들에게 과학농사를 가르치는 스승으로, 경제적혜택을 가져다주는 보물로 될것이다.  본지종합\r\n\r\n            "}, {"title": "독자들이 선호하는 《중국조선족가요대전》", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-12-25 18:54:20", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-12/25/29_56314.html", "content": "\r\n              \r\n  연변조선족문화발전추진회에서 편찬한 《중국조선족가요대전》이 요즘 우리 가요에 깊은 애착을 가지고 즐겨부르는 이들이나 예술전문일군들이 선호하는 가요경전으로 되고있다. 전국 각지에서 송금으로 우편구입을 하는가 하면 직접 찾아와 사가는 사람들이 많다.  이가운데는 우리 말을 배우는 한족들도 있다. 이 책이 이렇듯 독자들의 선호도를 더해가는 리유를 알아보고저 연변조선족문화발전추진회 조성일회장을 찾았다. “을 엮으면서 우선 고려한것은 조선족이 몸을 잠그고있는 중국의 실정과 조선족력사발전의 특수성 및 조선족가요발전의 구체적상황이였습니다. 하여 우리 조선족가요의 초창기부터 21세기초에 이르기까지 전해지거나 애창된 무려 550곡에 달하는 방대한 분량의 대표적인 가요들을 이민시기, 광복시기, 1950년대, 1960년대, 1970년대, 1980년대, 1990년대, 2000년대 순으로 정리하여 중국조선족가요사의 흐름을 일목료연하게 파악할수 있도록 하는데 모를 박았습니다.”《중국조선족가요대전》의 편찬에 대해 조성일회장은 이렇게 말했다. 즉 우리 가요력사 전반을 세월의 단계별로 나누면서 전반에 걸친 흐름을 아우른것이다. 2002년 11월, 중국조선족문화발전추진회는 여러차례 좌담모임을 가지고 조선족음악발전과 해외 우리 민족간의 음악교류에 중대한 의의를 가지고있는 《중국조선족가요대전》을 편찬하기로 하고 출판계획서를 작성하였다. 주당위선전부의 비준을 거쳐 2003년 3월 하순 연변조선족문화발전추진회는 조성일을 위원장으로, 남희철을 주필로, 박서성, 김남호, 김덕균, 안계린, 한병낙, 김득진, 고창모, 김득만, 한정자를 위원으로 하는 편찬위원회를 내오고 4월부터 6월 사이 대학교들과 출판사, 잡지사, 도서관 그리고 북경, 심양, 길림, 할빈 등지를 다니면서 관련 도서와 사료모으기에 주력하여 소요도서와 사료 등을 비교적 구전하게 마련하였다. 편집위원회는 2년에 치닫는 나름대로의 각고와 노력으로 애창되고있는 가요는 물론 여러가지 원인으로 하여 력사의 뒤자락에 묻혀있거나 사라져가는 우리 가요를 모두 파헤쳐 전면적으로,  체계적으로 집성한다는데 일치를 보았다. 그리하여 아래와 같은 가요선정기준을 내왔다. 첫째, 중국땅에서 우리 조선족이 창출한 가요만을 집대성하여 《가요대전》의 개성을 살리기로 한다. 둘째, 가요선정에서 조선족의 생활과 아름다운 감정, 정서를 노래한 예술적완성도가 높은 가요들을 수용하고 곡이 좋다고 해도 그 가사가 좌적사조에 밀착되거나 경직된 정치사상성을 직설적으로 토로한 가요는 피한다. 셋째, 민족적 감정과 정서와 함께 인류 전반의 보편적인 감정과 정서에 울림을 줄수 있는 가요 그리고 작품의 시대성, 력사성을 고려하면서도 시공을 초월해 애창될수 있는 가요선정에 력점을 둔다. 넷째, 가요선정에서 작곡가나 작사가들의 서렬과 안면을 보던 진부한 관행을 극복하고 작품자체의 진가를 따져 작품을 선정한다.  다섯째, 가요선정에서 성인가요와 더불어 어린이들이 애창하고 즐기는 동요에 대해서도 뜨거운 애정을 몰붓는다. 이런 기준에 따라 엄격히 선정하였기에 《가요대전》이 공정성을 기할수 있었고 대전으로서의 높은 자세와 큰 틀을 갖출수 있게 되였다. 이런 맥으로 출판된 《중국조선족창작동요선집》도 인기를 모으고있다. 중국조선족가요는 중국조선족의 장엄하고 눈물겨운 력사와 삶의 모습에 밀착된 대중문화예술로서 조선족이 살아온 시대의 표징이요 사회의 거울이며 정신적좌표라 할수 있다.  이런 가요들은 언제나 조선족대중과 호흡을 같이하면서 조선족대중의 애환을 달래왔다. 조선족가요는 고유의 우리 민족전통음악에 바탕을 두고 모국음악과 타민족음악의 양양분을 섭취하면서 창발적인 작업을 거쳐 자기의 주최적인 모습과 자세를 가다듬었고 자기의 독창적인 발전을 거듭하여왔다. 따라서 조선족가요에는 모국음악 특히 모국가요와의 동질성도 확보하고있지만 중국의 정치, 경제, 문화 및 조선족의 력사에 따르는 특수성도 내포하고있기에 조선족가요는 중화민족가요원(歌谣院)에서의 한떨기 꽃일뿐만아니라 우리 민족 가요발전사에서의 한줄기 도도한 흐름이라고 해도 과언이 아니다.  끝으로 조성일회장은 우리 문화 지키기, 우리 문화 살리기 일환으로 이제 200만자에 달하는 우리 문학 100년 력사를 아우르는 《중국조선족문학비평사료선집》을 기획중이라고  했다. 김인선기자\r\n\r\n            "}, {"title": "《조금석소묘세계》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-12-11 14:27:14", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-12/11/29_56295.html", "content": "\r\n              \r\n조금석씨의 다섯번째 미술작품집 《조금석소묘세계》가 일전 홍익제출판사 출판으로 출간되였다. 중국조선족화단에서 가장 일찍 조선족의 생활, 풍속을 반영한 속사화화가의 한 사람인 조금석씨는 일찍 연변일보사에서 미술편집으로 활약하면서 많은 속사화와 소묘작품을 창작해냈다. 그는 늘 속사책을 지참하고 농촌, 공장, 학교 그리고 뻐스역, 기차역, 시장 등을 누비고 다니면서 인물을 선으로 그렸고 민속놀이마당, 체육장, 극장, 공원, 동물원 등을 다니면서 빠짐없이 스케치해왔었다. 그는 최근의 속사화와 그동안 모아두었던 소묘작품들을 한데 묶어 이 책을 냈다.조금석씨는 1991년부터 선후하여 《중국조선족생활소묘》, 《조금석소묘집》 제1, 2, 3권을 출판하였었다. 그는 또 2007년 한중문화교류 15주년 조금석화백고희초대전 등 여러차 미술전을 가졌다. 이 책의 발행인 윤백현씨는 책의 앞머리에 《조금석선생의 소묘작품은 포근함으로 다가서는 선의 련속이다. 그림이 구도로 시작하여 색채로 완성되는것이라면 조선생의 속사화는 화가를 꿈꾸는 지망생들에게 여러모로 시사하는바가 클것이다》라고　썼다.  김인선기자\r\n\r\n            "}, {"title": "《중한대문고》출판좌담회 개최", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-07-20 20:26:38", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-07/20/29_56290.html", "content": "\r\n              \r\n《중한대문고》（중한대역본）출판좌담모임이 18일 오전 백산호텔에서 있었다. 《대중화문고﹙大中华文库﹚》출판사업은 1994년부터 기획하고 착수한 우리 나라 당대 최대규모의 출판사업이다. 원래 계획중인 한영대조본이 105종, 이미 80종이 완성되였다. 그외 프랑스어, 스페인어, 로어, 아랍어 그리고 중국어, 영어, 한국어, 독일어, 일어 등 9개 문자로 번역출판한다. 영어를 제외한 기타 문자는 30종씩 하는데 번역작업이 한창 진행중이다. 연변인민출판사는 2006년 10월 30일 정식으로 《대중화문고》를 출판하는 전국 18개 출판사 행렬에 가담하여 《대중화문고》의 《중한대문고》（중한대역본）출판을 맡았다. 연변인민출판사는 첫시작으로 《로자》, 《문심조룡》, 《수신기》 등 3종 5권의 도서를 출판해 서울국제도서전시회에서 출간식을 가졌는데 좋은 효과를 거두었다. 연변인민출판사는 《맹자》, 《수호전》（전5권）, 《유림외사》（전3권）와 《황제내경》（전3권）의 번역을 올해안으로 완성하고 명년에 출판할 타산이다.원 국가신문출판총서 부서장이며 《대중화문고》 사업위원회 주임인 양목지는 좌담모임에서 《대중화문고》출판의 현상황에 대해 소개하고나서 《대중화문고》의 출판에 대한 주당위와 주정부의 관심에 감사를 드렸다. 그는 연변인민출판사의 《중한대문고》（중한대역본） 출판사업에 대해 충분히 긍정하고 《중한대문고》출판사업을 더 잘해줄것을 주문했다.  주당위 선전부 부부장 채영춘은 중한번역은 연변인민출판사의 강세라면서 《중한대문고》의 출판을 잘하는것은 조선문출판의 정품화를 위하고 나아가 우리 민족의 문화생활을 풍부히 하는 면에서 훌륭한 역할을 놀게 될것이라고 했다.김인선기자 \r\n\r\n            "}, {"title": "《운명을 개변시킨 대학입시》 출판", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-04-17 20:36:47", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-04/17/29_56279.html", "content": "\r\n              \r\n대학입시제도 회복 30돐을 맞아 펴낸《운명을 개변시킨 대학입시》가 일전 연변인민출판사에 의해 출판되였다.  1977년 우리 나라에서는 대학입시제도를 회복했다. 1977년의 대학입시는 력사와 시대발전의 전환점으로 지목받았을뿐만아니라 수많은 인재들의 운명을 바꾼 전환점이기도 하였다. 이 책에는 대학입시제도가 회복된 초기에 입시를 거쳐 대학에 입학한 중앙민족대학, 연변대학, 연변의학원, 연변농학원의 25명의 대학생들의 글이 실려있는데 시대의 불행아로부터 행운아로 어렵게 탄생하여 울고웃었던 그 시대 젊은이들의 희로애락과 그 어떤 역경속에서도 좌절하지 않고 자랑스런 대학생으로, 나라의 인재로 성장하는 강한 지식욕을 반영하였다. 또한 30년간 우리 나라에서 일어난 놀라운 변화와 발전, 개혁개방을 거쳐 중국특색이 있는 사회주의현대화건설을 진행하고있는 현실에 대한 시대적자부심과 사명감도 력력히 배여있다.           실습생 송영애 \r\n\r\n            "}, {"title": "오장숙의 삶-《내를 건너 고개 넘어》발행식 가져", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-12-01 17:55:33", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-12/01/29_56332.html", "content": "\r\n              \r\n1일, 원 주 10기, 11기 인대상무위원회 주임 오장숙의 인물평전-《내를 건너 고개 넘어》발행식이 연길시호텔에서 있었다.전국인대 상무위원회 위원이며 주인대 상무위원회 주임 김석인, 주인대 상무위원회 부주임들인 수청강, 리득룡, 리병승, 김정해, 서기생, 주림업관리국 당위서기 주철수, 주인대 상무위원회 비서장 김중기 그리고 원 주급 지도자들인 오장숙, 장룡준, 리종렬, 박주홍, 윤협력, 송효연, 전수철, 조홍의, 주문보와 원 연변대학 교장이며 주독서협회 회장인 박문일이 발행식에 참석했다. 연변대학 조선-한국학 학원 교수이며 주 11기, 12기 인대상무위원회 위원 류연산이 집필한 저서《내를 건너 고개 넘어》는 새중국이 배양한 우수한 조선족지식분자인 오장숙의 일생 사업, 학습과 생활을 그려냈다. 발행식에서 김석인은 《내를 건너 고개 넘어》가 비록 비발치는 영웅일대를 그린 장면도 없고 가슴조이는 스릴도 없으며 정열을 불태우는 로맨스도 없지만 참인간의 참삶을 통해 많은 사람들에게 사업, 학습과 생활에 본보기를 보여준다면서 이 작품은 우수인물의 분투려정, 인격매력을 보여주었으며 연변의 발전과정을 다루었고 보통인간의 평범한 일상사를 그려냈으며 지도자들이 집정능력을 제고하고 과학발전관을 참답게 시달하는데 유리할것이라고 밝혔다. 장설화기자\r\n\r\n            "}, {"title": "조선족민속탐구지침서《중국조선족풍속백년》출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-07-17 19:25:43", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-07/17/29_56288.html", "content": "\r\n              \r\n료녕민족출판사는 일전 중국조선족민속탐구에서 걸작으로 불리우는 《중국조선족풍속백년》을 편집, 출판했다.총 52만자에 달하는 《중국조선족풍속백년》은 원 연변사회과학원 민속연구소 연구원이며 민속학자인 천수산씨가 다년간 조사하고 연구끝에 집필하고 연변 주정협의 직접적인 지지로 출판된 책으로서 조선족풍속사료교재라는 평을 받고있다.《조선족풍속백년》은 내용이 전면적이고 조사지역이 넓으며 재료가 풍부하고 분류가 뚜렷하며 생동한 사진을 곁들인것이 특징적이다. 저자는 10여년전부터 연변과 길림성, 흑룡강성, 료녕성, 내몽골 등지의 많은 곳을 답사하면서 같지 않은 지역에 살고있는 조선족들의 음식, 복장, 주택, 생육, 혼례, 환갑, 진갑, 회혼례, 장례, 제사, 생일, 민속유희, 민간신앙, 경제, 민간단체 등 면에서 조선족풍속을 각 지역별로 상세히 서술하였고 사진에 담았다.     박민\r\n\r\n            "}, {"title": "훌륭한 독서풍토는 문화강주건설의 밑거름", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-04-24 21:09:59", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-04/24/29_56280.html", "content": "\r\n              \r\n제2회독서절이 풍성한 결실을 약속하며 막을 열었다. 작년에 이어 하나의 독특한 대중문화풍경선으로 또 한번 우리한테 찾아온 독서절은 우리 모두의 참여가 필수적인 대중문화행사이다. 기자는 독서절준비과정 및 독서절이 가지는 의미 등에 대해 주신문출판국 국장이며 제2회연변독서절 상무부주임인 박창욱을 만났다.이번 독서절기간의 행사들에 대해 박창욱상임부주임은 이렇게 소개했다. 4월 23일의 개막식에 이어 전 주범위내에서 농촌, 학교, 군영, 기업, 사회구역에 도서증정, 제2회연변도서 및 출판물전시, 독서서명 등 20여가지 활동을 펼치게 된다. 또 연길시신화서점 도서가격할인판촉판매, 전주직속기관 17차당대회지식경연, 농촌에 책방만들기 및 사회구역책방의 도서지원도 함께 추진하며 연변TV1채널의 문화광장프로에 《TV로 보는 책》라는 코너를 신설하며 주내 공공도서관 휴일, 명절 무료개방, 전문가론단 등 다양한 볼거리와 즐길거리들을 추진한다.이번 독서절의 주제와 조직방안에 대해 박창욱상임부주임은 다음과 같이 말했다. 《이번 독서절의 주제는 입니다. 지난해 제1회독서절의 기초우에서 올해에도 정부가 주도하고 전민이 참여하며 전문가가 지도하고 언론이 대폭적으로 홍보합니다. 주당위 선전부와 주신문출판국에서 주최하고 주당위상무위원이며 선전부장인 리흥국을 조직위원회 고문으로, 주인민정부 부주장인 민광도를 주임으로, 주인민정부 부비서장 강문걸, 주당위 선전부 부부장 채영춘, 주신문출판국 국장 박창욱(상무부주석), 중공연길시위 상무서기 허소위를 부주임으로 하는데 조직위원회사무실은 주신문출판국에 설치하였습니다. 이번 독서절이 가지는 의미에 대해 박창욱상무부주임은 이렇게 밝혔다. 《독서절을 통하여 전 주 인민들의 종합소질을 높이고 인민군중들의 정신문화생활을 풍부히 하며 독서와 학습을 중시하는 훌륭한 사회풍기를 조성하고 지역문화품위를 높임으로서 독서활동이 문화강주건설과 학습형사회구축에 짙은 분위기를 형성하여 밑거름이 되게 하며 아울러 전사회에 진일보로 전민이 학습하는 리념을 심어주려는데 그 의의가 있습니다.》반짝이벤트로 끝나는 행사들이 적지않은데 이번 독서절은 이런 페단을 어떻게 극복하는가는 물음에 박창욱상무부주임은 이렇게 말했다. 전민독서활동의 지속적인 진행기제를 탐색하는것은 조직위원회 뿐 아니라 사회 각계 인사들과 지성인들이 모두 관심하는 문제이다. 만약 창의서를 랑독, 증서발급 등으로 끝낸다면 그것은 형식주의에 물젖은 행위이다. 우선 독서절활동을 여러 부문의 일상사업과 결합시켜 실질적인 일들을 해나가야 한다. 다음으로 출판단위들에서도 좋은 책, 정품도서들 출판하는 장기적 사업기제를 건립하여 시대맥박을 읽을수 있고 또 자아수양을 쌓을수 있는 훌륭한 도서나 출판물들을 독자들에게 제공해야 한다. 그리고 발행부문들에서도 봉사수준을 높이고 발행면을 넓히며 사업효률을 제고하여 독자들이 편리하고 빠르게 자신이 원하는 책을 살수있도록 해야 한다. 우리 주에서는 3년내에 300개에 달하는 농가책방을 꾸려 농민들의 독서수요에 만족시켜준다는 계획을 세웠다. 이 사업을 계속 드팀없이 밀고 나갈것이다. 또 제1회독서절기간과 그후 일년간 줄곧 농촌과 사회구역에 책을 증정해왔고 학생독서왕평의활동도 진행해 오고있는데 오는 7월에 심사평의를 한다.제2회독서절의 새로운 특점에 대해 박창욱상무부주임은 이렇게 말했다. 우선 정부부문의 일상사업과 독서절활동이 긴밀히 결합되였다. 농가책방과 사회구역책방설치 등 정부의 일상사업을 이번 독서절활동의 한부분으로 함께 추진한다. 다음으로 활동내용이 다채롭다. TV에 《TV로 보는 책》라는 코너를 신설했고 북경올림픽맞이지식경연, 독서협회설립 등이 있고 지식경연, 도서증정, 독후감쓰기, 전문가론단 및 강연과 웅변대회 등은 이번 독서절의 피복면과 영향력을 크게 넓혀줄것이다. 우리 연변의 독서풍토에 대해 박창욱상무부주임은 이렇게 말했다. 《지난해 독서절때 조직위원회에서 성원단위 및 부분적 기관, 사업단위들을 대상으로 독서실태조사를 벌렸는데 년평균독서량이 4~5권에 불과했습니다. 이는 우리 나라에서 책을 가장 많이 읽는 상해의 10권 절반밖에 안되며 유태인의 65권과는 엄청난 차이가 있는건 물론이고 유럽나라들의 16권에도 못 미치는 수자입니다. 우리의 독서현실을 보면 어른들은 일에 쫓긴다는 구실로 또 각종 사회적인 응부에 바빠서 책을 멀리하고 청소년들은 과중한 학습부담에 짓눌려서 혹은 새로운 다매체미디어물의 급속한 발전으로 게임과 만화에 빠져서 책을 쥐지 못하고 또 쥘 시간이 없는 현실입니다. 이번 독서절을 통해 사람들에게 독서는 지식의 보물고를 안겨주고 진정 값있는 질높은 삶을 담보해주며 높은 수양을 쌓게할뿐만 아니라 삶의 쾌락을 안겨주고 따라서 자연히 성공으로 사람을 이끈다는것을 알게하는것이 무엇보다 중요합니다.》새로운 기술조건하에서의 현대적인 열독방식에 대해 박창욱상임부주임은 이렇게 자기의 관점을 피력했다. 과학기술의 진보와 디지털, 네트콤기술이 문화령역에 응용됨에 따라 문화의 전파형식, 저장수단, 판매형태와 열독방식이 모두 커다란 변화를 가져왔다. 그래서 재래의 열독방식이 차츰 인터넷과 전자출판물열독방식에 밀리는 양상을 보이고있는데 우리는 새로운 기술조건하에서의 열독환경과 열독방식이 전통적인 독서습관에 대한 영향을 고도로 중시해야 하는 한편 진정 좋은 책 만들기와 정품화로 전통적인 열독방식을 공고히 하고 새로운 기술조건하에서의 쾌속열독도 발전키켜야 한다.끝으로 그는 독서절의 원만한 성공을 위해 조직위원회는 인식을 일층 제고하고 령도를 강화하며 주제를 돌출히 하고 활동의 내용과 형식에서 새로운 것을 추구하며 실제적효과에 모를 박고 활동과 실제를 잘 결부해야 하며 인도역할을 강화하고 멀리 앞을 내다볼것이라고 했다. 그러면서 독서절을 통해 진정한 독서풍토를 정착시켜 연변을 진정 문화와 경제가 발전하고 사람들의 소질도 높은 살맛나는 고장으로 건설해야 한다고 했다. 글/사진 김인선기자 \r\n\r\n            "}, {"title": "제2회 연변독서절 개막", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-04-24 06:54:09", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-04/24/29_56281.html", "content": "\r\n              \r\n제2회 연변독서절이 23일 오전 연길시대광장에서 성황리에 개막되였다. 성당위 상무위원이며 주당위 서기인 등개, 주당위 상무위원이며 선전부장인 리흥국, 주당위 상무위원이며 비서장인 차광철, 주정부 부주장 민광도가 1000여명 시민과 함께 독서절개막식에 참석한 가운데 주당위 상무위원,  주당위 선전부장이며 독서절 고문인 리흥국이 제2회 연변독서절의 개막을 선포했다. 제2회 연변독서절의 주제는 “열독, 창의, 발전”이고 독서절활동은 6월 23일까지 두달간 지속된다. 독서절조직위원회 주임이며 부주장인 민광도는 연설에서 제13회 세계독서의 날을 맞아 전민이 독서하는 분위기를 크게 조성하며 학습형사회를 건설하여 우리 주의 경제와 사회 및 문화의 발전을 가속화하기 위하여 연변독서절을 개최하게 되였다고 했다. 이어 그는 연변독서절은 이미 우리 사회에 짙은 독서풍토를 조성하고 인민군중들의 자질을 제고하는 중요한 이벤트로 자리잡았고 갈수록 사람들의 환영을 받고있다고 했다. 그는 이번 독서절은 과학적발전관과 17차당대회정신을 시달하며 문화강주의 발걸음을 빨리고  문명하고 조화로운 연변을 건설하는데 큰 작용을 놀것이라고 했다. 인민군중들의 독서흥미를 불러일으키고 량호한 독서습관을 키우도록 하며 한층 나아가 독서수준을 제고해 학습형사회를 건설하는것은 장기적이고도 체계적인 공정이라고 하고나서 이번 독서절기간 각종 활동을 깐지게 조직하여 모든 사람들이 독서절에 적극 참여도록 하여 학습형사회를 건설하고 경제와 사회가 발전하고 문명하고 조화로운 연변을 건설하는데 기여하기를 바랐다. 대회에서는 또 학습형사회를 구축할데 대한 주 및 연길시의 발기문이 랑독되였다. 이어 연변인민출판사, 연변교육출판사, 연변대학출판사 등 출판단위들에서 사회구역, 학교, 부대 등에 도서를 증정했다. 등개, 리흥국, 차광철, 민광도 등 주당정지도일군들이 시민들과 함께 만명독서서명활동에 참가했고 도서전시와 도서할인매장을 일일이 돌아보았다.김인선기자\r\n\r\n            "}, {"title": "《홍루몽》, 200여년전 세계로 진출", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-12-27 07:20:19", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-12/27/29_56267.html", "content": "\r\n              \r\n중국 국내에서 《홍루몽》  최초의 운명은 매우 굴곡적이였는바 일부 사람들은 \"류행 바이러스\"라고도 여겼다.  1793년 11월 23일, \"인이호\"로 불리는 화물선이 절강의 한 항만에서 출발해 20여일간의 항해를 거쳐 12월9일 일본 나가사끼항에 도착했다. 당일 화물을 검사할 때 67종의 중국도서를 발견했는데 그중 이름이 《신수전부수상 홍루몽》이고 총 9부 18조로 되여 있었다. 이것이 바로 향후 전세계를 풍미한 오늘날의 《홍루몽》이였으며 그때의 항로가 《홍루몽》이 해외로 진출한 최초 기록으로 남게 되였다.  19세기 일본, 조선을 풍미 문화적연원으로 말미암아 당시 일본의 많은 문인들은 한자(漢字)를 읽고 쓸수 있었기때문에 중문판 《홍루몽》을 열독함에 있어서 어려움이 존재하지 않았다. 《홍루몽》은 고유의 독특한 예술적매력으로 일본문인들의 강렬한 주목과 사랑을 받게 되였다. 명조이후 일본의 외국어학교에서 중국어를 가르칠 때 남경말을 기초로 했지만 《홍루몽》이 전해진후로 그들은 북경말로 바꿔 가르쳤으며 《홍루몽》은 학생들의 필수교재로 되였다.  문화적 친연관계로 《홍루몽》은 이웃나라 조선에 대해서도 고조를 일으켰다. 1800년 전후, 이미 중문, 한글 대조번역본 《홍루몽》이 출현했다. 이 번역본은 조정문관이 명령을 받고 왕비와 궁녀를 위해 제공한 심심풀이를 위한 독서였다고 한다. 《홍루몽》의 심원한 영향을 받아 조선반도의 문인들은 풍격이 비슷한 작품 《옥루몽》, 《구운몽》 등을 창작했다.  서방에서 수차례 고조를 일으켜 비록 최초 서양인이 소개, 번역한 《홍루몽》은 중문을 학습하는 교재로 쓰였지만 중국 명작에 대한 인식이 깊어짐에 따라 많은 국가에서는 《홍루몽》에 관심을 가진 애독자와 연구자들이 나타났다.  1892년,  오문주재 영국 부총령사를 력임했던 큐리는 《중국소설 홍루몽》을 번역, 발행했는데 이는 영국에서 출판된 최초의 《홍루몽》 단행본이며 서방 각국에 전해진 최초의 번역본이기도 하다. 1910년에 출판한 《영국백과전서》에서는 《홍루몽》은 매우 고급적인 작품이며 줄거리가 복잡하고 독창성이 있다고 높이 평가했다.  독일의 한 한학가는 1932년에 독일문 번역본 《홍루몽》을 출판했다. 이후로 《홍루몽》은 독일에서 황금시기를 맞이했을뿐만아니라 유럽 기타 국가에도 광범위한 반향을 일으켜 선후로 영어, 프랑스어, 이딸리아어,  뽀르뚜갈어,  화란 등 어종의 《홍루몽》이 나타났다.  로씨야에서 《홍루몽》은 지식인사이에서만 널리 읽혀진것이 아니라 한학가들의 높은 평가를 받았다. 프랑스에서 19세기 출판된 《프랑스대백과전서》중에서는 이미 《홍루몽》을 언급했고 20세기 30년대에 이르러 《홍루몽》은 프랑스어 번역본이 나타났다. 프랑스어로 된 《홍루몽》이 정식으로 출판된후 프랑스 평론계에서는 《홍루몽》작가 조설근에 대해 다음과 같이 고도로 찬양했다. 바로 \"조설근은 브루스터의 예민한 안광, 똘스또이의 동정심, 발자끄의 관찰력을 갖고있으며 사회에서 우로부터 아래에 이르는 각 계층의 능력을 재현했다\"는것이다. 에스빠냐에서 《홍루몽》 번역본은 1988년 9월에 이르러 처음으로 나타났지만 얼마 지나지 않아 에스빠냐에서 \"홍루몽 열풍\"을 일으키게 되였다. 오늘날까지 《홍루몽》은 이미 영국,  프랑스,  일본,  한국,  로씨야, 독일, 에스빠냐 등 국가의 20여종 언어로 번역되였다. 200여년 이래 중국 고대문화 결정으로서의 《홍루몽》은 특유한 매력으로 수많은 독자들을 탄복시켰고 세계 각국의 각 지역에 거대한 영향력을 미쳤다.중국국제방송국사이트\r\n\r\n            "}, {"title": "걸출한 음악교육가 류영섭 작곡집 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-12-21 06:59:22", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-12/21/29_56266.html", "content": "\r\n              \r\n조선족의 우수한 음악교육가이고 음악창작가인 류영섭선생 타계 10돐을 앞두고 연변음악가협회와 중국조선족음악연구회 등 단위의 공동주최로 《류영섭 200곡집》발행식이 일전 연길에서 있었다.1953년 연변사범학교 음악반을 졸업한 류영섭선생은 생전에 대부분 시간을 음악교육에 종사하여왔으며 길림성우수교원, 길림성음악특급교원 등 칭호를 수여받기도 하였다. 그가 창작한 음악들은 유치원과 중소학교 교과서에 편입되였고 특히 조선족아동음악창작에서의 그의 기여는 걸출하다는 평을 받아왔다. 생전 “음악을 꽃봉오리에 비유하기도 한다. 그것은 음악이 인생의 길에 충만되여 그윽한 향기를 마냥 풍겨 생활을 더욱 아름답게 장식해 주기때문이다”고 한 류영섭선생은 언제나 넘치는 정열로 음악교육과 음악창작을 해왔다. 생명의 마지막 순간에도 그는 음악세미나 현장에서 정열에 넘치는 발언을 하던중 쓰러졌다고 한다.《류영섭 200곡집》은 류영섭선생이 생전에 창작한 음악 200곡을 그의 부인 김녀금녀사가 정리하여 출판한것으로 이 작곡집에는 우리에게 익숙한 대중가요《장보고 돌아온다》등이 있는가 하면 중소학생들에게 널리 불려진 아동가요 《나는 꿈에 울었답니다》와 《선생님을 청하십니다》등이 수록되여있다.강정숙기자  \r\n\r\n            "}, {"title": "전경업 《거꾸로 보는 도덕경》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-12-28 07:36:06", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-12/28/29_56265.html", "content": "\r\n              \r\n길림시작가 전경업의 《도덕경》을 경영관리의 시각으로 풀어보는 전문서 《거꾸로 보는 도덕경》이 연변인민출판사에 의해 일전 출간되였다. 《도덕경》은 춘추시기의 저명한 철학가이자 사학자이며 미국 뉴욕타임스지에 의해 세계 고대 10대 작가 1위에 랭킹된 로자의 저작이다. 우주생성의 원리에서 인간사회의 조화 그리고 개인의 인간성 수련에 이르기까지 모든 령역에 거쳐 철학적인 론술을 담은 《도덕경》은 중국 3대 종교의 하나인 도교의 최고경전으로 인정받고 있으며 갈수록 학계와 학자들의 중시를 받고있다. 길림시 작가 전경업은 수년간 《도덕경》을 수차 반복적으로 열독하면서 《도덕경》에 대한 깊은 리해를 바탕으로 경영관리와 기업관리의 시각에서 《도덕경》을 풀이했다. 《거꾸로 보는 도덕경》은 로자의 《도덕경》을 우리 말로 정확히 번역함과 아울러 알기 쉽고 현실에 립각한 언어로 경영관리와 기업운영의 시각에서 해설함으로써 사람들의 일상생활과 경제생활 그리고 회사생활에 도움을 주려고 시도하고있다.일찍 교원, 방송국 기자, 정부공무원, 외자기업 경리와 지사장, 잡지사 편집, 신문사 특약기자를 거친 광범위한 인생경력을 바탕으로 경쾌하고 명랑한 언어와 짧은 에세이식으로 집필한 길림시 작가 전경업의 《거꾸로 보는 도덕경》은 읽는 사람들에게 고전에 대한 열독의 희열과 함께 현대기업운영과 관리사상을 전달해주고있다. 강정숙기자  \r\n\r\n            "}, {"title": "문학작품집 《사랑은변덕스런 요술쟁이야》출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-11-22 15:08:18", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-11/22/29_56263.html", "content": "\r\n              \r\n소설, 실화, 수필, 동화 등 다양한 쟝르의 작품창작에 전성기를 맞고있는 김장혁씨가 또 문학작품집 《사랑의 요술쟁이야》를 펴냈다.제1부            《수필편》에는 《처참한 첫사랑》, 《사랑은 변덕스런 요술쟁이야》 등 8편의 수필을 실었다. 그외 《실화편》에는 《왕청 락타산기슭의 무주고혼》, 《한 로래방아가씨의 참회》, 《연길<2.01>특대저금소살인강탈사건해명기》 등 실화작품들과 《괴물 클론바우꼬마대통령의 모험기》 아동소설편도 수록되였다.   김장혁씨는 장편실화 《38선에서 싸우던 나날에》, 장편정탐실화 《부르하통하강반의 살인악마의 유령》,  아동문학작품집 《호랑이와 사냥군》 등6권의 작품집을 출간했다김인선기자\r\n\r\n            "}, {"title": "《걷기와 등산》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-01-08 17:38:29", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-01/08/29_56320.html", "content": "\r\n              \r\n김일씨가 주필을 맡아 10년 동안의 노력을 거쳐 수집, 정리한 《걷기와 등산》이 일전 출간되였다. 김일씨는 선후로 왕청현문련 비서장, 부주석 등 직을 력임하면서 문단에 데뷔한 이래 가사, 수필 등 문학작품들을 발표했다. 최근 김일씨는 등산수필집 《동산에 뜨는 달》을 출간했다. 이번에 출간된 《걷기와 등산》은 116페지 분량으로 연변의 명산 12곳과 왕청의 명산 20곳에 대한 소개와 등산수필 3편 그외 또 등산의 정의, 등산과 걷기, 걷기와 등산운동의 로선 및 계획 등을 분석, 서술해 광범한 중로년독자들의 환영을 받고있다. 왕청태생인 김일씨는 왕청현문화관에서 사업해오면서 선후로 왕청현문련 비서장, 부주석 등 직을 맡았고 현재 왕청현등산협회 주석직을 맡고있다.리강춘\r\n\r\n            "}, {"title": "《황구연전집》신문출판총서 《3가지100종》창작도서 입선", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-01-15 13:56:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-01/15/29_56334.html", "content": "\r\n              \r\n성당위 상무위원이며 주당위 서기인 등개의 배려로 출판된 《황구연전집》（전10권）이 일전 국가신문출판총서의 제2회《3가지 100종》창작출판공정에 입선되는 영예를 안았다. 우리 민족 문화유산보존과 더불어 구비문학발전에 큰획을 그은 황구연구술, 김재권정리로 된 《황구연전집》은 처음 경비문제로 출판이 애로에 부딪쳤다. 이런 사정을 관계일군들로부터 회보받은 등개서기는 《황구연전집》의 출판경비를 해결해주기로 약속했다. 등개서기는  정리자 김재권씨를 2차나 만나 《김선생이 수집하고 정리하지 않았더라면 조선족의 유구한 전통문화유산이 소실될번했습니다.》라고 의미심장하게 말했다. 등개서기는 출판비용으로 40만원을 연변인민출판사에 보내주었다. 《황구연전집》이 정식으로 출판되자 등개서기는 세번째로 김재권씨를 만나주었고 그의 로고를 치하해주었다. 이렇게 10권에 총 4655페지, 363만자에 1603편의 민간이야기, 그리고 93폭의 사진과 33폭의 삽화를 곁들인 대하민간이야기집 《황구연전집》이 해볕을 보게 되였고 아울러 우리 민족 력사에 길이 남게 되였다. 등개서기는 또 조선족의 문화유산을 타민족도 향수해야 한다면서 일전 《황구연전집》가운데서 대표적인 민간이야기를 추려서 한문으로 출판할것을 지시했다. 《중국10대 민간이야기대왕》의 한 분인 황구연로인은 1909년 2월 27일 한국 경기도 양주군의 한 선비가정에서 출생했다. 그는 조선조 명재상인 황희의 22대손으로서 천재적인 놀라운 기억력과 남달리 뛰여난 구술력을 가진분이다. 그는 1987년 12월 15일 타계했다. 《황구연전집》이 입선된 《3가지 100종》창작출판공정이란 인문사회과학류창작도서 100종, 문예와 소년아동류창작도서 100종, 과학기술류창작도서 100종을 말하는데 국내저자가 창작 혹은 저술하고 국내출판사에서 출판한 도서여야 한다. 이번 평심에는 전국 각 출판사들에서 추천한 1008종의 도서가 추천되였는데 국가신문출판총서에서는 중국과학원, 중국사회과학원, 북경대학, 북경사범대학 등 전문연구단위와 대학의 전문가들로 평심위원회를 묶고 자격심사, 소조선별과 대회토론을 거치고 전문가들이 투표하고 신문출판총서에서 최종 심사, 결정하는 방식을 취했다. 그리고 결과를 인터넷에 올려 사회에 공시하였다. 293종의 도서가 최종 입선되였는데 우리 성에서는 길림인민출판사와 길림미술출판사의 도서와 연변인민출판사의 《황구연전집》이 입선되였다. 《황구연전집》은 구술자와 정리자인 황구연, 김재권, 그리고 책임편집들인 김봉웅, 최문섭씨와  연변인민출판사에서 각각 증서를 발급받았다. 과학적발전관을 진일보 시달하고 우리 나라 창작능력을 배양하며 인문사회과학, 과학기술 및 문예창작 등 령역의 출판사업에서 새로운 돌파를 가져오기 위해 2006년 8월 정식 가동한 《3가지 100종》창작도서출판공정은 2년에 한번씩 평의를  한다. 김인선기자\r\n\r\n            "}, {"title": "희망의 새해 뜻깊은 모임", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-01-17 08:06:53", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-01/17/29_56268.html", "content": "\r\n              \r\n희망의 2008년 새해벽두에 중앙인민방송국 조선어방송부에서는 1월 12일과 13일 전국 여러 조선족문화기관과 사회단체, 기업계 인사들이 참여한 뜻깊은 모임을 가졌다.12일 오후 모임은 중앙인민방송국 음악청에서 진행된 “전국조선족 노래자랑”으로 막을 열었다. 지난해말 전국 각지에서 진행한 노래자랑 예선에서 선발된 22명 업여가수가 700여명 북경조선족관중들에게 자기의 노래 장끼를 선보였다. 상해에서 온 김승성씨가 노래 “바위섬”으로 북경, 천진, 목단강, 연변, 심양, 청도, 광주 등지의 선수들을 제치고 특등상(3만원 가치의 피아노)을 받아 안았다. \r\n\r\n            "}, {"title": "《내 청춘은 저 산너머에》 인기도서로 부상", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-02-05 13:52:42", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-02/05/29_56336.html", "content": "\r\n              \r\n요즘 연변인민출판사에서 펴낸 《내 청춘은 저 산너머에》라는 책이 서점가에서 인기도서로 부상하고있다. 지난 세기 중반 지식청년들의 간고했던 농촌생활을 다룬 이 실화집에는 당년 《지식청년들이 농촌에 내려가 빈하중농의 재교육을 받아야 한다》는 호소에 향응하여 연변의 농촌에 내려가 단련을 받은적 있는 36명 지식청년들의 평범하지 않는 청춘경력이 실려있다. 그때 변방오지로, 산간벽지로 내려간 도시의 지식청년들이 무려 1600만명, 그들은 농촌에서 자기의 청춘시절의 한때 혹은 전부를 보냈다. 여기에 실린 36명의 이야기는 그 가운데의 창해일속에 지나지 않지만 이 책을 읽으면서 대체적으로나마 그때의 지식청년세월을 얼마간 엿볼수 있다. 특히 이 가운데 리결사부주장의 대도시 상해에서부터 훈춘현 경신향 이도포촌에 내려와 농사에 종사하던 이야기 등이 인상깊다. 중공길림성위 상무위원이며 주당위 서기인 등개는 서문에서 《지식청년년대는 불행한 년대이며 또한 행운스러운 년대이기도 하다. 그들은 간고했던 력사의 역류속에서 인생의 도리를 터득했다. 착오적이며 불행으로 점철된 고난의 세월에 의해 인위적으로 인생의 지향이 박탈당하고 지식의 바다에서 마음껏 배울수 있는 시기와 건강하게 성장할수 있는 기회를 잃고말았지만 그들은 결코 자신의 리상과 인생의 뜻을 포기하지 않고 고난속에서 사색하고 몸부림치고 분투해왔다. 이 책에서 보여지는 지식청년들의 진실한 이야기는 후세사람들에게 특수한 력사환경에서 어떻게 자기의 인생에 도전하고 사회에 대해 책임지는가 하는데 대해 귀중한 력사참조물을 제공하고있다》고 썼다. 김인선기자\r\n\r\n            "}, {"title": "《문화시대》 중심잡지로 탄생", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-02-19 14:14:00", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-02/19/29_56297.html", "content": "\r\n              \r\n순수 문화연구지였던  《문학과 예술》지가  문화시장의 부흥으로  대중문화와 문화연구를  아우르는  종합문화지 《문화시대》로 탈바꿈하여 최근   창간호를  발간, 첫선을 보여 세간의 화제를 모으고있다.중국조선족문 전반에 대해 전면적으로 조명하며 더 넓은 시각과 공간에서 새로운 문화의 지평을 열고저 벌인 민족문잡지동네의 유한한 자원의 최적화조합에 따른 변화를 취지로 새롭게 탄생한 《문화시대》 는 우리 문화인들의 투철한 문화리념으로 광범한 조선족대중들의 문화적각성을 깨우쳐 조선족문화의 독보적인 존재가 이 땅에 깊이 뿌리를 내리게 하는것이  태여나야 할 리유이고 문화연구지가 풀어가야 할 과제라고 밝히고있다.잡지는 국배판 (210≠285mm)규격, 112페지,전면 칼라(채색)판에 기획조명, 스타라인, 문학려행, 문화연구, 우리 멋 우리 미, 예술의 향기, 앞서가는 사람들, 칼럼, 력사의 현장, 실화는 계속된다, 오늘의 인물, 지구촌려행 등 다채로운 코너들로 꾸며졌다. 잡지는 특히 문화적시각으로 우리 민족의 어제와 오늘을 폭넓게 다루는 가운데 관련 사진을 대폭 배합한데서 풍성한 시각적향연을  구사, 읽을거리와 볼거리를 함께 선사하고있다.창간호에는 최초 가수그룹 《아리랑그룹》의 간난한 성장일로를 다룬 기획조명 《〈아리랑그룹〉을 만나다 》, 사라져가는 우리 민족의 전통생존현장― 농촌의 현주소를 서정적필치로 그린 《두만강아 말하라》, 력사의 뒤안길로 퇴색해가는 우리 조상들의 삶의 흔적을 안스럽게 추스려본 《사과배선조나무를 찾아서》,  젊은 문학도들의 색다른 시각을 보여준 《조선족청년작가 수필특선》, 우리 문학의 거장 고 김학철선생의 력사흔적을 돌아본 《김학철과 호가장전투》, 민족력사현장을 스크랩한 《온성대교, 사이섬 그리고 륙지》 등  여러 면의 문화메뉴를 다루어 독자들의 다양한 문화적욕구를 만족시켜주기에 충분하다.《문화시대》 김영건주필은 《네트워크시대에 거시적문화시각으로 이 시대의 열점화제들을  조명하면서 중국조선족문화중심지로 거듭나고 우리 7000만 동포가 함께 하는 문화한마당을 구축하려는것이 잡지 취지이다》고 밝히였다.본지종합\r\n\r\n            "}, {"title": "연길시신화서점 모든 도서 할인판매", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-03-03 19:28:39", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-03/03/29_56337.html", "content": "\r\n              \r\n경제불황속에서 모든 소비시장이 얼어붙은 가운데도 서점을 찾는 사람들은 줄지 않고있어 연길시신화서점 책판매량은 꾸준한 상승세를 보이고있다. 특히 새학기를 맞으면서 연길시 신화서점은 과외학습도서를 구매하려 나온 학부모와 학생들로 련일 판매호황을 맞는데 이어 자격증취득으로 취업을 해결하려는 사람들로 서점의 전문도서코너는 련일 발 디딜틈없이 사람들로 붐빈다. 2일 오후 2시 좌우, 기자가 신화서점 4층 전문도서코너를 찾았을 때에도 100여명이 넘는 사람들이 책을 고르고있었다. 한국에서 5년간 식당에서 일하다 왔다는 40대의 한 녀성은 료리에 관한 전문서적들을 고르면서 한국에서 일한 바탕으로 료리에 관한 전문지식을 배워 장춘의 큰 호텔에 가 취직하련다고 이야기하였다. 의학도서코너에서 한참 책자를 고르던 20대의 한 녀성은 의사자격증을 취득하는데 필요한 도서를 구하려고 수많은 의학관련 도서목차들을 일일이 읽어보고 있었다.신화서점 예흔부총경리는 경제불황속에서도 자식들 교육을 위한 학부모들의 과외도서구매열풍은 식지 않고있을뿐만아니라 요즘은 더우기 자격증취득을 위한 20대 30대층의 전문도서구매로 책판매량이 전반적으로 상승세를 보이고있는것 같다고 이야기하면서 . 어려운 때일수록 소비자들에게 도서구매욕구를 불러일으키기 위하여 연길시신화서점 본점에서는 2월 28일부터 3월 8일까지 일반도서는 90%, 교수참고책자는 85% 할인하고 공원분점, 원향분점, 조양분점에서는 문예, 사회과학, 문학 도서와 아동도서 1000여종을 60% 할인하여 판매한다고 한다.예흔부총경리는 \"향후 신화서점은  독자들의 수요를 만족시키기 위해 부단히 새로운 서적들을  구입할뿐만아니라 가격할인이라는 판촉활동으로 부단히 책판매량을 늘이고 시민들의 독서열풍에 동조할\"것이라고 밝혔다. 글 장연하기자 / 실습생 리금단  사진 윤현균기자\r\n\r\n            "}, {"title": "“내 청춘은 저 산너머에” 인기도서로", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-03-05 19:13:51", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-03/05/29_56338.html", "content": "\r\n              \r\n요즘 연변인민출판사에서 펴낸 “내 청춘은 저 산너머에”라는 책이 서점가에서 인기도서로 부상하고있다. 지난 세기 중반 지식청년들의 간고했던 농촌생활을 다룬 이 실화집에는 당년 “지식청년들이 농촌에 내려가 빈하중농의 재교육을 받아야 한다”는 호소에 향응하여 연변의 농촌에 내려가 단련을 받은적 있는 36명 지식청년의 평범하지 않은 청춘경력이 실려있다. 그때 변방오지로, 산간벽지로 내려간 도시의 지식청년들이 무려 1600만명, 그들은 농촌에서 자기의 청춘시절의 한때 혹은 전부를 보냈다. 여기에 실린 36명의 이야기는 그가운데의 창해일속에 지나지 않지만 이 책을 읽으면서 대체적으로나마 그때의 지식청년세월을 얼마간 엿볼수 있다. 특히 이 가운데 리결사부주장의 대도시 상해에서부터 훈춘현 경신향 이도포촌에 내려와 농사에 종사하던 이야기 등이 인상깊다. 중공길림성위 상무위원이며 주당위 서기인 등개는 서문에서 “지식청년년대는 불행한 년대이며 또한 행운스러운 년대이기도 하다. 그들은 간고했던 력사의 역류속에서 인생의 도리를 터득했다. 착오적이며 불행으로 점철된 고난의 세월에 의해 인위적으로 인생의 지향이 박탈당하고 지식의 바다에서 마음껏 배울수 있는 시기와 건전하게 성장할수 있는 기회를 잃고말았지만 그들은 결코 자신의 리상과 인생의 뜻을 포기하지 않고 고난속에서 사색하고 몸부림치고 분투해왔다.이 책에서 보여지는 지식청년들의 진실한 이야기는 후세사람들에게 특수한 력사환경에서 어떻게 자기의 인생에 도전하고 사회에 대해 책임지는가 하는데 대해 귀중한 력사참조물을 제공하고있다”고 썼다. 글/사진 김인선 윤현균 기자\r\n\r\n            "}, {"title": "안동주소장의 의학저서 “백병림상실록” “로의비본” 출판", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-03-24 20:10:14", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-03/24/29_56345.html", "content": "\r\n              \r\n연변전통의학연구소 안동주(73세)소장의 의학저서 “백병림상실록”, “로의비본（老医秘本）”이 일전에 각각 연변인민출판사와 중국중의약출판사에 의해 출판되였다.저자 안동주소장은 1936년 3월 22일에 화룡시 동성진의 한 중의세가에서 출생하였는데 조부와 부친은 당지의 이름 높은 명의였다.어려서부터 중의학을 배웠으며 선후로 길림성중의사리론반,장춘중의학원,북경중의학원에서 연수하였고 화룡시중의원 원장을 력임하였으며 제 8기,9기 주인대 대표로 활약하였다.일찍 전국중의 내과학회 중성약과학기술개발추진리사회 리사,중화전국중의학회길림성분회의고문학회 리사,연변조선족자치주민족의약학회 상무리사 등 직을 력임하였다.또 “7.5”국가중점과학기술공략75-64-01-06과제에 참가하여 국가부급과학기술진보 2등상을 받은바 있다.“의고문진급시제해답”을 편찬하는데 참가했으며 “길림중의학”,“중의정보보”,“중의잡지”,“중국민족약잡지”, “중화의학잡지”, “중의약관리연구” 등 간행물에 수십편에 달하는 영향력있는 론문을 발표하였다.그 가운데서 “인공류산병발증판치에 대한 초보적 탐구”는 1989년 10월 1일 국경 40주년 전국중청년중의약우수론문평의대회에서 전국우수학술론문 3등상을 받았다.1983년 7월,국가민족사무위원회,로동인사부,중국과학협회에서 공동으로 수여한 소수민족지구과학기술사업자영예증서를 받았다.1988년부터 1990년까지 해마다 전성중의원 우수원장으로 당선되였다.조상비방에 근거하여 개발한 “금룡회춘환”,“항골환”은 국가의료기구의 허가증을 받고 이미 생산하고있는데 국내외 환자들의 호평을 받고있다.한국 동아대학과 손잡고 개발한 “금룡회춘환” 은 시장에 나간지 이미 4년철을 잡고있다.그 학술론문은 한국 “남성과학잡지”,“생명과학의 현재와 미래” 등 간행물에 발표되였다.한국에서 생산중인 “청춘예감”,  “청춘실감”은  국내외시장에서 각광을 받고있다.이번에 출판된 “백병림상실록”에는 수백가지 림상병례외 400여장의 천연색 리료사진과 수십편의 론문이 기재되였는데 40만자에 달한다.국가중의약관리국의정사 전임 손삭론교수는“로의비본”의 서언에서 “...경전적인 명처방이 있을뿐만 아니라 조상비방도 있고 민간처방과 자기의 특색이 있는 경험처방도 있는데 일부 질병의 치료에 대하여 독특한 견해를 제출하였으며 복약방법,약사용시간 등 방면에 자기의 특색이 있다”고 썼다.리철억기자\r\n\r\n            "}, {"title": "《중국조선족 풍속》 출간식 개최", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-03-26 14:43:11", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-03/26/29_56347.html", "content": "\r\n              \r\n3월 24일, 연변문화예술쎈터의 주최로 성보호텔에서 《중국조선족풍속》(총서 1)출간의식이  개최되였다. 이 책에는 150년이란 긴 세월속에서 조선족들 특유한 민속문화를 집대성하고 음식, 복장, 혼인, 의례, 제례, 상례, 세시풍속과 민속놀이, 민간신앙, 생산 등 다 방면에 걸쳐 조선족들의 민속문화를 발굴정리했으며 대량적인 문헌기록과 현장조사를 결부시켰다.쎈터 책임자에 따르면 중국조선족무형문화재 총서는 현재  《민속춤과 민속놀이》,《민간음악》전 3권으로 기획하고있다고 한다.  이날 출간식에는 주문화국 심수옥국장, 주문련 전순자주석을 비롯한 출판국책임자들과 연길시의 부분적 작가, 학자  40여명이 참가하였다.최국철기자\r\n\r\n            "}, {"title": "《소인수학급교육리론과 실천》발행", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-03-26 16:56:24", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-03/26/29_88282.html", "content": "\r\n              \r\n우리 주 첫 소인수학급교육전문강습독본—《소인수학급교육리론과 실천》이 일전에 발간되여 전 주 소인수학급교육교장양성반에서 발행식을 가졌다.소인수학급교육은 당면 우리 주 조선족교육에서 추진하는 \"질+특색\"발전모식의 일환이다. \"질\"이란 소인수학급교육의 실시,  \"특색\"이란 민족문화의 건설을 뜻하고있다. 주교육국 황룡석국장은 소인수학급교육실시를 단순한 교육개혁으로 볼것이 아니라 조선족교육이 재도약하는 유일한 출로와 한차례의 교육혁명으로 보아도 과언이 아니라고 지적했다. 소인수학급교육의 실시에서  교육시설보다는 교원양성문제가 더 요긴하다. 하여 교원양성에 도움을 주기 위해 주교육국에서는 조선족교육연구에 조예가 깊은 리천민주임에게 위임하여 《소인수학급교육리론과 실천》저서를 펴내게 되였다. 리천민주임은 지난해 4월부터 반년간의 노력을 들여 45만자의 원고를 탈고했으며 그 과정에 우리 주 첫 소인수학급교육양성기지로 명명된 연길시 연신소학교 박송원교장을 비롯하여 권정옥, 윤금옥 등이 편찬사업에 동조했다.이 책은 소인수학급교육에서 제창하는 교육사상과 수업리념, 개방교육과 수행성평가 및 덕육론, 교원론, 수업론, 학습론과 환경론으로 소인수학급교육의 완정한 체계가 이루어졌다.주교육국에서는 이 책은 당면 우리 주 조선족교육 소인수학급교육의 필독서라고 하면서 조선족학교 교원마다 소인수학급교육에 관한 체계적인 학습을 거칠것을 요구했다.（ 金日福）\r\n\r\n            "}, {"title": "리종렬씨의《인생》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-04-02 14:31:34", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-04/02/29_56349.html", "content": "\r\n              \r\n리종렬씨의 《인생》(한문판)이 연변대학출판사에 의해 출판되였다.  이 책은 저자의 인생철리, 성공비결, 완만한 대인관계를 골자로  쒸여진 한권의 인생교과서다. 장체로 쓴 이 책에는 《인생에 대한 재해석》,《인간의 넘어야 할 10대 과제》를 비룻하여 도합 6장에 달하는 큰 주제와 《생과사》, 《가정의 기원 》을 비룻한29여개에 달하는 정절로 묶어졌다.저자 리종렬은 다년간 연변라지오텔레비죤방송국국장 , 총편, 당위서기를 력임, 《가정도덕론》,《라지오텔레비죤 기획학》등 8권의 책을 펴내고 국가 특등론문상과 성급 상을 석권하면서《세계인물록》에 그 업적이 오르기도 했다. 글/사진 최국철 허연화 기자\r\n\r\n            "}, {"title": "동요선집출간회 가져", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-07-24 21:17:46", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-07/24/29_56291.html", "content": "\r\n              \r\n7월 24일, 연길에서 연변조선족문화발전추진회, 연변음악가협회, 연변동북아예술연구원의 주최로 《중국조선족창작동요선집》 출간기념회가 있었다.《중국조선족가요대전》에 이어 나온 이번의 대형동요선집에는 이주시기,광복시기,자치주창립시기,문화대혁명시기,개혁개방시기에 나온 동요 214수가 수록되였다. 이날 모임에는 주내의 부분적 시인들과 음악계인사와 40여명이 참가하였다.최국철기자\r\n\r\n            "}, {"title": "제9회 “독서왕”시상식 개최", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-08-12 19:15:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-08/12/29_56309.html", "content": "\r\n              \r\n 일전 연변조선족자치주 제2회 독서절을 맞이하면서 한국 월간아동문학사와 룡정시송원도서관에서는 “독서왕”시상식을 가지였다.한국 아동문학월간잡지사의 후원으로 중국조선족 “독서왕”상을 설치한지도 아홉번째 해이다. 이번 시상식에는  1년 동안 열심히 책을 읽고 독서필기를 하고 학습성적이 우수한 학생을 선정범위로 하였다. “독서왕”에는 룡정고급중학교 1학년 2반의 김소화,   룡정실험소학교 5학년 2반 김지혜, 룡정실험소학교 6학년 3반 유지연학생이 당선되였는데 각기 상패와 메달,  상품을 수여받았다. 이외 김은화,  양동철,  장산평 학생이  독서열성자로 장려상을 받았다.손화섭특약기자\r\n\r\n            "}, {"title": "장경률 신문작품집 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-07-31 18:34:42", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-07/31/29_56307.html", "content": "\r\n              \r\n27년의 기자생애를 걸어온 연변일보사 장경률기자의 신문기사집 《진실기록을 위한 몸부림》과  칼럼문집 《세태잡론》 출간기념모임이 지난 7월 25일 연길에서 있었다.칼럼문집《세태잡론》에는 시정, 세태, 렴정, 사회, 학습, 수양, 교육, 건강에 관한 칼럼과 경제만필, 향촌화제 등 기자가 보고 듣고 절감한것들을 단평적으로 엮은 잡문 250여편이 수록되여있다.심층해부편, 특별기획편, 인물기사편, 력사기사편, 문학예술편, 기행문편으로 엮어진 《진실기록을 위한 몸부림》에는 돌발사건, 대중의 근본리익과 직결되는 사회열점문제, 의난문제, 그리고 력사적사건과 인물들의 심층취재와 같은 사회문제를 반영하는 심층기사, 분석기사들이 수록되여있다. 이런 기사들에서 독자들은 중대한 신문사건과 사회대상, 사회현상, 사회문제를 깊이있게 반영하면서도 인과관계를 설명하고 배경자료를 제시하고 사건의 성질, 의의를 밝히고 발전방향을 독자들에게 알려주고 해당 문제에 해답을 주고저 하는 기자의 드높은 책임감을 엿볼수 있다.필자는 머리말에서 기자로서“력사의 기록자이기에 이 시대의 실상을 그대로 기록하고 새로운것들을 적시에 보도하면서도 진실을 력사에 남기려고 사력을 다한것만은 사실이다”고 적고있다. 또한 정말 진실 그대로 기록한다는것이 얼마나 간고한가를 새삼스레 느끼게 된다면서 그래서 책제목도 《진실기록을 위한 몸부림》이라고 밝혔다. 강정숙기자\r\n\r\n            "}, {"title": "중국 사상 최초의 조선민족서예사 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-08-04 18:56:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-08/04/29_56308.html", "content": "\r\n              \r\n중국 사상 최초로 조선민족서예사가 서예학박사 서영근씨에 의하여 출간되었다. 이번에 출간된 조선민족서예사는 서영근씨가 원광대학교에서 서예학박사 제1호 학위를 취득한후 학위론문연구과정에서 수집정리한 자료들을 모아 새로 엮은 저서이다. 저서에서는 서론에서 연구목적과 연구범위, 연구방법을 밝힌후 2장에서 중국조선족사회의 형성과정에 대해 서술했으며 3장에서는 중국 조선족의 이민초기부터 현재까지의 100년의 서예사를 서술하였다. 4장에서는 조선글서예의 보급과 발전에 대해 따로 다루었으며 결론부분에서는 중국조선민족의 대방무우한 민족성에 대해 정의를 내렸으며 외유내강한 조선민족 특유의 서풍에 대해서도 정의를 내렸다. 특히 이 저서는 중국조선민족 사상 첫 서예사 저술서라는데 큰 의의가 있다.저자 서영근씨의“중국조선민족 서풍형성에 관한 연구(中國 朝鮮民族 書風形成에 關한 硏究)”론문이 원광대 서예학 박사학위 론문으로 인정받아 2008년 2월 20일에 서영근씨는 처음으로 원광대 서예학 박사학위 취득자로 되였다. 박사지도교수는 효봉 여태명교수로서 민체의 개념을 처음 언급하여 보급한 한국의 유명한 서예가이다.서영근씨는 일찍 1996년에 중국에서 최초의 조선글서예가협회를 창립하고 흑룡강신문에 서예론문을 30여회에 걸쳐 발표하는 등 중국에서의 조선글서예 보급과 발전에 큰 공헌을 하였으며 현재 사단법인 연변문자예술협회를 창립중에 있어 또 다른 도약을 모색하고있다.서영근씨는 1993년 연변대학 사범분원을 졸업한후 연길시공예상표공장에서 상표디자이너로 재직한 경력이 있으며 연길시중앙소학교 교원을 거쳐 한국의 창신대학, 전주대학, 김천대학의 교수를 거쳐 현재 경민대학의 교수로 재직중이다.  본지종합\r\n\r\n            "}, {"title": "계룡복씨의 문집 《그대들과 함께 걸어온 길》출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-07-31 18:28:43", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-07/31/29_56306.html", "content": "\r\n              \r\n전 연변일보사 기자 계룡복씨의 문집《그대들과 함께 걸어온 길》이 연변인민출판사에 의해 출간되였다. 책에는 기사가운데서 선택한 167편의 기사가 수록되여있다.계룡복씨는 연변일보사에서  선후하여 정치생활부, 경제부, 군중래신부 등 부서에서 기자, 편집으로 근무하면서  영향력 있는 많은 신문기사들을 집필하였다. 그중에서 《고인을 기념하여 식수》,《흉년의 비교와 사색》,《농민들의 새 사고》,《페경지가 남겨주는 사색》,《음식문화 변화와 김장배추》등 여러 편이 전국, 성, 주 급 상을 수상하였다. 계룡복씨는 1997년 《길림성 10대 신문기자》의 칭호를 수여받기도 하였다.계룡복씨는 《보잘것없는 나의 글들이 목마를 때 시원히 넘기는 한모금의 랭수가 돼줄수 있다면 고맙고 글의 몇토막이라도 독자들의 머리속에 비집고 들어갈수 있다면 더 바랄게 없겠다. 이 작품집을 연변일보 창간 60돐에 선물로 드린다.》고 말했다. 장미란기자\r\n\r\n            "}, {"title": "독서 건강에 리롭다", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-09-15 21:07:09", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-09/15/29_56315.html", "content": "\r\n              \r\n독서와 건강은 밀접한 관계가 있다. 경상적으로 독서하면 글의 전률성이 시신경을 통해 대뇌의 시각중추에 전달되여 온 신체조직에 량호한 공진현상을 산생시켜준다. 하여 신체의 생물전률이 한결 고르게 되고 잠재능력이 한층 발휘돼 생리기능도 가장 좋은 상태에 처하게 되여 로쇠를 지연시키고 건강장수의 목적에 도달하게 된다.대뇌는 신체의 사령부이다. 사람은 대뇌부터 먼저 늙는다. 대뇌의 로쇠를 늦추려면 대뇌가 경상적으로 량성자극을 받게 해야 한다. 독서하는것은  일종 량성자극인데 마치 대뇌가 체조를 하듯이 미세포의 활력을 증강시켜준다. 로인들에게는 흔히 고독, 우울, 비관,실망 등 정서가 생기는데 독서가 바로 이런 정서를 조절해 준다. 독서할 때 주의력을 집중하면 모든 번뇌와 불쾌한 정서가 가신듯 사라진다. 책이나 신문에 실린 질병과 싸운 이야기, 새 지식, 건신보건비결 등을 경상적으로 읽으면 건강장수에 매우 유리하다.      리동찬\r\n\r\n            "}, {"title": "\"책향기와 함께 성장\"독서교양활동 마무리", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-08-30 07:42:43", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-08/30/29_56311.html", "content": "\r\n              \r\n29일, \"책향기와 함께 성장\"독서교양활동총화표창대회가 연길에서 있었다. 회의에 따르면 우리 주에서 첫 독서절활동을 펼친 이래 주교육국은 전 주 중소학교학생들을 조직하여 \"책향기와 함께 성장\"독서교양활동을 펼쳤다. 이번 활동에는  작문콩클, 웅변콩클, 10대 독서왕과 독서활동선진단위 평의 등이 포함됐다. 전 주 300여만 중소학생은 활동의 주제를 둘러싸고 풍부하고 다채로운 독서교양활동을 벌렸다. 13만 8000여명 학생이 여러가지 형식을 통해 독서활동에 참가, 연인수로  2360명이 주급과 현, 시 급에서 표창받았다. 정영철기자\r\n\r\n            "}, {"title": "로병들에게 영광이 있으라", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-08-28 21:49:56", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-08/28/29_56310.html", "content": "\r\n              \r\n올해 출간된 책중에는《해방전쟁시기 동만(연변지구)근거지 창설과 공고화를 위한 나날에》란 력사화책이 유난히 눈길을 끈다. 동북군정대학 길림분교 학교력사연구회의 16년간의 노력과 정성이 담긴 이 화책에는 여태껏 보지 못했던 광복전후의 귀중한 력사화폭과 사료적인 가치가 담겨져있고 귀중한 로병정신을 보여주고있다. 자치주 창립 56돐을 기리면서 연변조선족자치주 창립에 지대한 공헌을 한 동북군정대학 4800여명(60%가 조선인임)의 열혈청년의 업적을 기리면서 이 화책을 소개한다.동북군정대학 길림분교는 광복 이듬해인 1946년 7월 1일에 연변에서 개교하였다. 그때로부터 동만은 \"작은 연안\"으로 불리울만치 불타는 중심지로 되였다. 길림분교는 연안에서, 태항산에서 달려온 열혈군인들과 동만근거지의 청년들에게 전쟁과 평화를 배워주었고 동만민중들에게 항쟁의 기치를 들게 했다. 동북군정대학 길림분교는 조남기상장(전 중앙군사위원회 위원, 중국인민해방군 총후군부 부장), 류정송상장(전 심양군구 사령원) 같은 20여명의 장군과 300여명의 사급 이상 고위군급군사인재를 양성해냈고 동만, 북만에서의 토비숙청, 량식징구, 전선원호, 토지개혁 등 광복후 공화국창건에 지대한 공헌을 했다. 이 화책에는 처음으로 공개되는 귀중한 사료들이 진렬되였고 사진마다 민족정서가 살아숨쉬고있다. 그리고 4800여명의 군정대학 교원과 학생들의 항쟁의 력사를 진실하게 기록했다.  동북군정대학 길림분교학교력사연구회 제공\r\n\r\n            "}, {"title": "《신문작품문선집》출판기념모임을", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-09-01 17:19:18", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-09/01/29_56312.html", "content": "\r\n              \r\n8월 26일, 안도현 신문보도중심에서는 명월진에서 보도매체의 편집기자와 문우, 친척 30명이 참가한 최정록선생의《신문작품문선집》출판기념모임을 가졌다.최정록선생의 《신문작품문선집》은 그가 19세때인 1954년부터 《연변일보》를  비롯한 동북3성 조선문보도매체의 특약기자, 특약통신원, 통신원으로 활약하면서 쓴 기사 4200여편의 글가운데서 사회적영향력이 있는 소식, 통신, 언론, 실화중에서 139편만 골라 묶었다. 그는 연변일보사 창사 60돐을 맞는 금년을 선택하여 이 뜻깊은 《신문작품문선집》을 출판하여 기념하례로 삼으련다고 말하였다.   김동화특약기자\r\n\r\n            "}, {"title": "《중국중의고적총목》출판", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-09-01 17:29:01", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-09/01/29_56313.html", "content": "\r\n              \r\n중국 중의학계 힘을 모아 40년간의 시간을 들여 편성된 대형공구서(工具書)《중국중의고적총목》이 최근 상해 사서출판사에서 출판되였다. 이 책은 중국 중의문헌의 전부를 체계적으로 정리한것이라 할수 있다.《중국중의고적총목》에 의하면 중국 도서관에 수장된 중의문헌의 종류는 1만 3000여가지라고 한다. 중의약학은 형성돼서부터 오늘날까지 이미 수천년의 시간이 흘렀다. 1991년 중국에서 편집, 출판된 《중국중의도서련합목록》은 중의고적 총 1만 2000여가지를 수록했다. 최근에 출판된 《중국중의고적총목》은 전국 150개 도서관에 수장된 중의서적 1만 3455가지를 수록했는데 업계인사들은《중국중의고적총목》의 출판은 중의학, 중의문헌의 연구에 적극적인 역할을 할뿐만아니라 중국에서 현재 진행하고있는 고적보호와 고적자원조사에 중요한 참고서로 될것이라고 표하고있다. 전문가들의 소개에 따르면 잠시 소실되였거나 수장불명인 귀중한 중의학문헌은 이번 편찬과정에서 다시 얼굴을 내밀게 되였으며 국내에서 이미 실전된줄로 여겨졌던 서적도 발견되여 공백을 메웠다고 한다. 례를 들면 송조시기 양개(楊介)가 편찬한《존진도(存眞圖)》는 중국 최초의 인체해부도를 담고있는데 력대 서목 기재중에서 장기간 종적을 감춘 상태였으나《중국중의고적총목》편찬전문가의 조사를 거쳐 이 서적은 현재 국가도서관에 수장되여있는것으로 확인되였다. 그외 명조시기 공거중의 저서로 된《유과백효전서(幼科百效全書)》, 《부과백효전서》,《내과백효전서》 등 서적도 아직 존재하는것으로 확인되였다.  중국국제방송\r\n\r\n            "}, {"title": "3년간 아침 10분독서 견지", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-05-06 07:22:20", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-05/06/29_56283.html", "content": "\r\n              \r\n연길시연신소학교에서는 2005년부터 3년간 아침 10분독서를 견지하여 좋은 효과를 보고있다. 이 학교에서 처음 독서를 시작할 때에는 일부 교원들과 학생들속에서 독서에 대한 중요성을 깊이 인식하지 못하고 10분독서를 부담으로 생각하는 현상이 있었다.일부 학급에서는 교과서 학습으로 독서시간을 대체하거나 독서에 흥취가 없는 학생들이 자기 스스로 독서시간을 지배할수 있게 하기도 하였다. 이런 문제를 제때에 발견한 학교지도부에서는 독서시간규률을 엄하게 정하고 아침독서시간 10분 동안에는 누구나 독서와 무관한 일을 하지 못하도록 단속했다. 이리하여  이 학교 학생들속에서는 점차 자각적으로 독서하는 기풍이 형성되기 시작했는데 어떤 학생들은 일년에 백여권의 책을 탐독하였고 일부 좋은 책들은 서로 복사하여 보기도 하였다. 복사한 책만 해도 이미 100여권이나 되고있다. 학생들마다 독서에 흥취를 붙이자 글쓰기수준도 크게 제고돼 여러곳에서 조직하는 글쓰기콩클에서 이왕보다 더 많은 수상작이 나왔다. 학교지도부에서는 더 많은 학생들과 교원,부모들의 독서열을 불러일으키기 위해 지난해 학생작문 수상작과 교원,부모들의 독서소감을 한데 묶어 “펼쳐라, 꿈을…”, “독서로 엮어가는 연신의 아침”이란 두권의 책을 펴냈다.  심정호특약기자 \r\n\r\n            "}, {"title": "저서 \"조룡호일생\" 발행", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-04-30 12:41:00", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-04/30/29_56282.html", "content": "\r\n              \r\n29일, 안룡정이 쓴 \"조룡호일생(走近曹龙浩)\"발행의식이 연길호텔에서 있었다. 주인대 상무위원회 주임 김석인, 부주임들인 수청강, 리득룡, 서기생, 주정협 부주석 석명성 그리고 원주급당정지도일군들인 조룡호, 장진발, 조봉명, 오장숙, 장룡준, 황삭, 마서정, 남흥렬, 김성우, 장부규, 리결사, 두문전, 리종렬, 박주홍, 윤협력, 송효연, 한창진, 주문보, 전평선, 김영만, 박동규, 왕정원이 의식에 참석했다.우리 주  초기 주급 지도자의 한명인 조룡호동지는 일찍 항미원조전쟁에 참가했고 문화대혁명시기에 큰 뜻을 품고 신념을 확고히 하고 실사구시하게 당의 정확한 로선과 어긋나는 행위와 맞서싸웠으며 자치주건립초기  정치, 경제, 사회건설 등 일련의 결책의 제정과 실시에 커다란 공헌을 했다. \"조룡호일생\"은 조룡호동지의 항미원조, 건국초기, 문화대혁명시기, 개혁개방시기 사업정황을 실사구시적으로 기록했으며 조룡호동지의 부동한 시기 사업업적, 고상한 품덕과 혁명풍채를 남김없이 기록했다.주인대 상무위원회 주임 김석인은 \"조룡호일생\"의 발행은 연변의 광범한 지도일군들이 중국특색이 있는 사회주의길을 견지하는 자각성을 제고하고 결책의 과학성과 집정능력을 제고하는데 도움을 줄것이라고 피력, 광범한 군중들이 조룡호동지의 진리를 추구하고 용감히 투쟁하는 혁명정신과 원칙을 견지하고 단결을 중시하는 정신을 따라배울것을 바랐다. 장설화기자\r\n\r\n            "}, {"title": "리광수씨 30회 대형드라마작품 《아리랑》 펴내", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-05-15 20:12:51", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-05/15/29_56284.html", "content": "\r\n              \r\n—우리 민족 48년 항일투쟁사를 흥미진진하게 엮은 드라마작품집  장막극 《사랑의 품》, 《샘》 등 우리가 익숙한 연극극본을 써낸 극작가 리광수씨가 침묵을 깨고 10년 남짓한 숨은 노력끝에 30회 대형텔레비죤드라마작품집 《아리랑》을 펴냈다. 우리 민족의 38년간의 항일투쟁사를 30회 장편드라마로 재미있게 엮은 《아리랑》은 리광수씨가 오래동안 구상을 무르익혀 오다가 2006년 퇴직을 맞아 충족한 시간을 리용해 써낸 작품집이다. 1997년, 리광수씨는 연변해외문제연구소에서 출간한 《연변조선족력사화책》을 접하게 되였다. 파란만장한 우리 민족의 이주력사와 항일투쟁사를 사진화면으로 생생하게 담은 화책을 보면서 리광수씨는 여태껏 몰랐던 력사의 편단들을 새롭게 공부하게 되였고 아울러 큰 계발과 함께 우리 세대외 다음 세대에 알려주어야 한다는 력사적사명감을 무겁게 느꼈다. 리광수씨는 연변도서관에 가서 연변력사 관련 도서를 전부 빌려다가 방안 가득히 펼쳐놓고 거듭 읽었다. 우리 민족의 력사가 피부에 와닿았고 그는 점점 그 력사의 장하속에 빠져들었다. 그런데 우리 민족의 력사가 체계적인 기록이 없고 이것저것 기술한 것이여서 아쉬운 생각이 들었다. 그래서 시작한것이 연변TV방송국 PD인 서봉학씨와 합작한 대형다큐멘터리 《연변아리랑》이다. 우리 민족의 력사가 시작되여 100여년이 지난 오늘 이 땅의 옛모습이 거의 사라져가고있는 상황에서 우리 이민 3~4세대까지도 지나간 력사를 정리하지 않는다면 이 땅을 찾기 위해 피흘리며 싸운 선렬들에게 미안하다는 사명감으로 시작된 대형다큐멘터리 《연변아리랑》의 촬영을 위해 리광수씨는 제작팀과 함께 근 7~8년간의 신고를 겪으며 동북3성을 누비며 500여곳의 지점, 유적지를 답사했고 무려 1000여명의 인물탐방 등 작업을 했다. 점입가경이라고 력사를 탐방하면서 점점 력사에 빠져들어간 리광수씨는 항일전사들이 기관총을 놓았던 자리, 시체가 놓였던 자리 등 작은 대목도 놓치지 않았다. 2006년 퇴직하게 된 리광수씨는 10년 동안 무르익히던 꿈을 펼칠 충족한 시간을 가지게 되였다. 작년 11월, 필을 든 그는 1개월 반의 시간을 들여 드디여 30회 텔레비죤드라마 《아리랑》극본을 완성하게 되였다. 30회 TV련속드라마 《아리랑》은 20세기 초엽부터 1945년 사이 우리 이 땅에서 펼쳐졌던 중국조선족의 반일, 항일투쟁을 실감나게 형상화하고있다. 작품을 통하여 우리는 룡정 “3.13”반일집회, 동량리15만원탈취사건, 봉오동전투, 청산리전투, 붉은 5월전투, 연길감옥탈옥투쟁 등 일제를 경악케 하고 세계를 놀라게 한 굵직굴직한 력사사건들을 최철, 박달, 차돌, 달래, 련화 등 조선족열혈청년들의 생동한 영상문학형상과 흥미진진하고 가슴 짜릿한 스토리로 전개하고있다. 또한 작품은 룡정, 화룡, 내두산, 명월구, 라자구, 봉오동, 청산리, 배초구, 삼툰자 등 우리에게 익숙한 터전을 반일, 항일투쟁의 최전방으로 설정하고있다. 주당위 선전부 채영춘부부장은 “오늘날 시장경제와 대외개방의 거센 흐름속에서 조선족의 새로운 력사적인 이동이 서서히 조짐을 보이고있을 때 물리적인 융합이 아닌 정신적인 단합의 소명을 잘 담당하여 흩어졌어도 정신을 똑바로 차리도록 조선족대중을 격려하며 중국조선족사회의 21세기 비전을 형상적으로 제시하는것이 광범한 작가, 예술인들의 몫”이라고 했다.극작가 리광수씨는 선후로 연길시문화국 국장, 연변문화예술연구중심 주임 등을 맡아왔고 장막희극 《도시 + 농민 = ?》이 전국 제1회 소수민족제재작품평의에서 은상을, 장막연극 《사랑의 품》이 전국문화신극목상을, 텔레비죤드라마 《샘》이 전국소수민족제재텔레비죤종목 준마상 1등상을 수상했다.                      김인선기자 \r\n\r\n            "}, {"title": "제6회 중소학생 “독서왕” 표창대회 열려", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-05-29 20:07:03", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-05/29/29_56289.html", "content": "\r\n              \r\n5월 25일, 제2기 “연변독서절”계렬행사인 제6회 “독서왕”, “독서모범가정”, “독서모범집체” 표창대회가 연변조선문독서사와 연변청소년문화진흥회의 공동주최로 연길시에서 열렸다. 이번 표창공모활동은 연변조선족자치주를 학습형모범자치주로 건설할데 관한 중공연변주위의 호소에 호응하고 제1기 “연변독서절”에 즈음하여 지난 2년간 독서활동에서 거둔 성과를 공고히 하며 한창 일어나고있는 독서운동을 생태열독리념에 부합되는 옳바른 길로 이끌어주기 위한데 그 목적을 두고 진행되였다. 대회에서는 연길시 연신소학교 2학년 4학급 김정군 등 13명 학생이 “독서왕”으로 선정되고 조양천진 조양소학교 2학년 3학급 장학민 등 98명의 학생이 “독서우수상”을 수여받았다. 그리고 다섯개 가정을 “독서모범가정”으로, 열두개 가정을 “독서우수가정”으로 선정하였으며 연길시공원소학교 등 일곱개 학교를 “독서모범집체”로, 여덟개 학교를 “독서선진집체”로 선정하였다. 또 학생들의 독서지도에 돌출한 성과를 올린 연변대학 사범부속소학교 김향란교원에게 독서특별지도상을 주었다.성사회로동보장청 부청장이며 장백산발전연구회 회장인 신봉철, 주인대 상무위원회 부주임 서기생, 주정협 부주석 석명성, 주당위 선전부 부부장 채영춘 등이 이날 행사에 참가했다.실습생 송영애 \r\n\r\n            "}, {"title": "\"신화서점컵\" 《좋은 책 한권의 독후감》공모 통지", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-05-01 05:30:38", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-05/01/29_56285.html", "content": "\r\n              \r\n사람마다 일생동안 많은 책을 읽을수 있다. 하지만 궁극적으로 당신의 마음을 사로잡고 지어 작자와도 신교지우(神交朋友)로 되는 책은 한두권에 불과할것이다. 이런 책은 당신이 제일 애착하고 한번 읽고나면 다시 읽고싶으며 오래동안 읽지 않으면 생각나고 찾게 되고 매번 읽을 때마다 많은 새로운 수확을 얻게 된다. 이런 책이 바로 우리가 말하는 이른바 좋은 책들이다.좋은 책 한권을 읽으면 좋은 친구를 사귄것과 같다. 당신은 좋은 책과의 독특한 인연으로 무한한 행복감에 빠져들것이다. 제2회 연변독서절조직위원회에서는 독자들이 보다 많은 책을 읽고 좋은 책을 읽는것을 고무격려하고저 5,6월에 전 주적으로 좋은책을 읽은 독후감공모활동을 벌리게 된다. 우수작품은 선택하여 신문간행물에 게재하며 6월 20일에는 조직평심위원회에서 보내온 작품에 대한 심사평의를 하게 된다. 이번 공모는 연변작가협회, 연변일보, 연변조간, 연변뉴스넷, 길림성신화서점집단 연길유한회사에서 도맡는다. 1. 공모주제:  \"좋은 책 한권의 독후감 \"(조, 한)2. 공모요구: 글자수를 800～1200자 이내여야 한다. 3. 공모시간: 이번 공모활동은 통지를 발부한 날부터 6월 20일까지이다. 4. 1등상 2명(조,  한문 각기 1명) 각기 1000원.    2등상 4명(조,  한문 각기 2명) 각기 500원.    3등상 6명(조,  한문 각기 3명) 각기 300원.    4등상 10명(조,  한문 각기 5명) 각기 100원.5. 투고방식      1.우편투고방식: 《연변일보》: 주소; 연길시 광명거리 89호. 조선문투고는 연변일보사 조문 편집부 독자서버스쎈터 리철억앞(延吉市光明街 89号, 延边日报社朝文编辑部 读者服务中心 李哲亿收), 련계전화 2518762 . 메일: lzy813@hanmail.net .   한어문투고는 연변일보 한문 문화체육부 양수옥앞 혹은 ysy667788@163.com,  련계전화는 2555936 이다.      《연변조간》: 주소; 연길시하남거리 86호 총편판공실 책임자앞.   모든 원고의 편지봉투에는 《신화서점컵 \"좋은 책 한권의 독후감\"》이라고 밝혀야 함과 동시에 작자 이름과 주소, 련계전화를 똑똑히 써야 한다.      2. 인터넷투고방식: 연변일보인터넷(www.iybrb.com)                            연변뉴스넷(www.ybnews.com)6. 평심위원회설정: 이번 공모활동은 주내 유지인사들을 조직하여 참답고 공정하며 공평한 원칙하에 평심을 하게 되며 작품이 재심의에 들어가면 조직위원회는 전반 과정을 감독함과 동시에 평심분리 리유를 설명하도록 요구한다. 이번 활동에 평심위원들도 참가할수 있으며 재심의에 들어가면 본인은 평심위원회의 어떠한 사업에도 참가할수 없다. 7. 장려방법  더욱 많은 시민들의 참여열정을 불러일으키기 위하여 이번 독서사랑활동의 상금은 모두 도서구매권으로 태현하며 수상자들은 도서구매권을 갖고 연길시신화서점의 모든 매장에서 책을 구매할수 있다. 수상명단은 연변일보, 연변조간에 공개하고 사회의 광범위한 감독을 받는다. 수상작품은 출판사를 통해 공개출판발행한다. 8. 주의사항  참가작품은 작가의 원시적 창작이여야 하며 표절행위가 발견되였을 경우 이로 하여 생기는 모든 문제와 분규는 표절자가 책임져야 하며 주최단위는 어떠한 책임도 지지 않는다. 연변독서절조직위원회                                                               2008년 4월 28일.  \r\n\r\n            "}, {"title": "동북군정대학길림분교 화첩 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-06-19 19:22:28", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-06/19/29_56298.html", "content": "\r\n              \r\n동북군정대학 길림분교 학교력사연구회에서 10여년 동안 알심들여 원시자료를 발굴, 수집, 정리해 편찬한 화첩 《해방전쟁시기 동만근거지 창설과 공고화를 위한 나날에》가 일전 연변인민출판사에 의해 출간되였다.16절 장방형화보지 158페지로 묶어진 이 화첩에는 동북군정대학 길림분교의 력대 지도자와 사생들의 개인, 집체인물사진과 교기, 휘장, 각급 지도자들의 제사, 사생들이 주야로 분전하며 전투임무를 수행하던 로선도, 집체와 개인이 받은 표창기발, 상장 등을 합치여 도합 370장이 수록되였다. 이 가운데 제1편과 제2편에 편입된 사진들은 사진첩 앞표지 견제로 밝히다싶이 “사진으로 보는 동북군정대학 길림분교”이다. 여기에는 1946년 6월, 중공동만분성위와 동만군주의 지령에 따라 동북군정대학 동만분교를 기본바탕으로 길료군정대학, 길동군정대학, 조선의용군 제5지대 조양천교도대, 화전군정학교 등 5개 군정학교가 연길에서 합병해 동북군정대학 길림분교로 형성된 력사편, 모택동주석이 일찍 항일군정대학에 제정해준 교육방침과 교풍을 동북군정대학 길림분교의 교육방침과 교풍으로 인입관철시달하여 2년 4개월 동안 4기에 걸쳐 4800여명(그중 조선족학원생 60%)의 군정간부를 양성해 전선과 지방정권건설에 보내기 전후의 학습, 생활, 토비숙청, 량식공작, 토지개혁 등 각종 임무를 수행하는 대표적장면 그리고 전선으로 배치되여나간 졸업생가운데서 배출된 장군, 전투영웅, 수훈자들의 인물상이 수록되였다. 이 화첩은 중공연변주위 당력사사업위원회에서 기획하고 동북군정대학 길림분교 학교력사연구회 제3임 회장 서계영이 주필을 맡았다.  현임 길림성인대 상무위원회 조병철비서장은 머리말에서 “이 책은 진구한 당의 력사와 해방군력사의 일부분일뿐만아니라 또한 생동한 교과서로 된다.”고 지적하고나서 이 책은 동북군정대학 길림분교 학교력사연구회가 우리에게 물려준 또 하나의 귀중한정신적재부라면서 “군정대학정신”이 길이 빛나기를 기원했다.한태악\r\n\r\n            "}, {"title": "배해성교수《중국당뇨병잡지》편집위원으로", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-06-22 19:14:08", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-06/22/29_88317.html", "content": "\r\n              \r\n중화의학회 내분비학회 수체및정보학회 위원이며 원 연변대학병원 내분비내과 주임인 배해성교수가 일전 《중국당뇨병잡지》 제4회 편집위원으로 당선되였다 .북경대학에서 주최하고 교육부에서 주관하는 《중국당뇨병잡지》는 1993년에 창간, 당뇨병의 의료, 교육, 과학연구, 발병과 관계되는 전업에 종사하는 의료일군들을 대상으로 당뇨병림상치료와 기초연구 최신성과 및 국외전문가들의 당뇨병 관련 연구성과를 소개하고있다. 우리 나라 당뇨병령역의 유일한 국가급고급학술간행물인 이 잡지는 국가과학기술부 중국과학기술론문통계원 기간간행물이자 의학류중문핵심기간간행물이다.배해성교수는 1969년 연변의학원을 졸업한후 상해화산병원에서 연수하였고 1990년 일본 나가사끼대학에서 류학했으며 2000년에는 국가교육부의 파견을 받고 특별연구원 신분으로 일본 나고야대학병원에서 당뇨병과 갑상선병을 공동연구하였다.  《실용비만치료학》, 《내분비문진수책》, 《실용내분비학》 등 9권의 의학전문저서를 펴낸 배해성교수는 현재 《중화의학잡지》 특별요청편집위원,  《중국당뇨병잡지》 편집위원, 길림성내분비학회 및 당뇨병학회고문,  연변내분비당뇨병학회 명예주임 등을 맡고있다. 김인선기자\r\n\r\n            "}, {"title": "연변시인협회 《생명의 강물에는》출간식 개최", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-05-22 20:01:27", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-05/22/29_56286.html", "content": "\r\n              \r\n연변시인협회창립 2돐 기념 및《시향만리》시총서 《생명의 강물에는》출간식이 일전 연길에서 있었다. 연변시인협회는 2006년 4월 20일 정식 창립, 2년간 현지창작, 시리론강좌, 시작품세미나 등 다양한 행사들을 조직하면서 시작품의 질적제고와 시의 정품창출에 힘을 쏟아왔고 대외교류도 활발하게 펼쳐왔다. 이번에 출간된 《시향만리》 제2호 《생명의 강물에는》은 제1부 “김철시 특별조명”, 제2부 “고목에 꽃피는 소리”, 제3부 “시인이 시인에게”, 제4부 “푸른 들녘의 노래”, 제5부 “봄도시의 풍경”, 제6부 “태평양의 메아리”, 제7부 “남해의 파도소리”, 제8부 “시와 평론” 등 전문란으로 꾸려졌는데 도합 200여수의 시작품과 시평론이 실렸다. 특히 김철시 특별조명, 김동진시인과 김응룡시인의 대화, “신조선족” 조민호의 시를 평한 김관웅교수의 평론, 중견녀류시인 심예란의 시를 평한 한국 서지월시인의 평론 등 특별프로와 장춘, 길림 지구 시인들의 특집과 재미동포시인들, 한국시인들의 시특집도 이채를 돋군다.  김인선기자\r\n\r\n            "}, {"title": "《울어야만 됩니까?》", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-01-24 14:56:28", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-01/24/29_56269.html", "content": "\r\n              \r\n1994년에 연변대학 경제학 석사학위를, 2004년에는 한국 연세대학 림상심리학 박사학위를 수여받은 연변심리학회 회장, 비서장, 연변심리상담연구회 회장인 연변심리상담쎈터의 리명선원장은 장기간 심리치료의사로 수많은 심리질환으로 고생하는 환자들을 치료해주면서 쌓은 심리치료경험담과 림상병례(病例) 그리고 연변인민방송국(조선말, 한어) 심리열선프로그램의 사회자, 혼인가정열선프로그램의 사회자로 수많은 심리의사환자(心理疑似病人) 및 그 가족들과 가진 자문, 상담의 내용을 종합한 기록을 정리, 수록하여 《심리자문, 심리치료 총서》의 제1책—《울어야만 됩니까?》라는 책을 최근에 출판(연변인민출판사 출판)하였다. “심리자문과 심리치료 편”, “생활백과편”, “혼인, 가정, 사회교육 편”, “질병과 건강 편”, “성과 성심리 편” 등 다섯편의 내용으로 묶어진 이 책은 심리자문, 심리치료 면에서의 조선문도서의 공백을 메웠을뿐만아니라 향후 수많은 심리질환환자, 심리의사,환자 및 그 가족들의 훌륭한 향도, 유익한 생활의 길잡이로 될것이다.장경률기자\r\n\r\n            "}, {"title": "《독서감상문쓰기》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-02-01 06:55:12", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-02/01/29_56273.html", "content": "\r\n              \r\n전춘식편저로 된 《독서감상문쓰기》가 흑룡강조선민족출판사에 의해 간행되였다.  책은 도합 5장으로 꾸며졌는데 〝제1장 독서감상문쓰기 요령〞에서는 책읽는 리유와 책읽은후의 감상문쓰기의 기술문제를 서술하고있고 제2장에는 저급학년학생들의 우수독서감상문, 제3장에서는 중급학년의 우수독서감상문, 제4장에서는 고급학년과 초중학생들의 우수독서감상문을 소개하고있다. 이 책은 의무교육 조선족학교 새 과정조선어문교재의 요구에 맞게 엮은 중소학생과외필독서로서 저자는 다년간의 교수경험으로 어린이들의 눈높이에 맞추어 상세한 해설과 함께 다양한 례문과 모범문장을 곁들여 학생들이 쉽고 재미있게 독서와 독서필기를 배울수 있도록 책을 꾸몄다. 이 책은 중소학교학생들의 독서와 독서필기의 좋은 참고서로 될것으로 전망된다. 특히 주교육국에서 이번 겨울방학의 주제를 \"책은 성장의 길동무\"로 정하고 폭넓은 독서활동을 제창하고있는 시점에서 이 책의 출간은 그 의의가 깊다.김일복기자\r\n\r\n            "}, {"title": "방대하고 체계적인 첫 평전새로운 시각 보여주는 학술서", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-02-01 07:02:41", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-02/01/29_56271.html", "content": "\r\n              \r\n연변작가협회에서 주관하고 연변인민출판사, 한국실천문학사, 연변대학 조선한국학연구중심, 연변조선족문화발전추진회, 김학철문학연구회에서 공동주최한 《김학철평전》(김호웅, 김해양 작, 한국실천문학사), 《조선의용군 최후의 분대장 4》(연변인민출판사) 출간기념회가 1월 26일 연길에서 있었다. 70여명 작가, 시인, 교수, 평론가들이 이날 회의에 참가했다.  이날 회의는 축사와 기조발언으로 이어졌는데 연변대학 김관웅교수가 “신력사주의시각으로 본《김학철평전》의 가치”, 김경훈교수가 “《조선의용군 최후의 분대장 김학철 4》에 대하여” 제하의 기조발언을 했다. 축사자와 기조발언자들은 《김학철평전》은 김학철선생의 일대기에 대한 방대하고 체계적인 첫 평전이라고 인정했다. 아울러 저자의 다방위적인 시각과 력사에 충실한 작업이 높이 평가되였다. 책에는 새로 발굴된 작품, 국제회의에 발표된 론문 및 방대한 분량의 사진들이 실리였는데 특히 사진들에 조선의용군전사들의 당년의 전투적생활모습과 주은래, 곽말약, 장개석 등 력사인물들이 등장한 장면이 있어 눈길을 끌었다. 내용면에서도 굵고 무게가 있는 학술고가 많이 실려있었는바 “20세기 신화”, “최후의 분대장” 등 소설과 장편산문에 대한 여러 학자들의 예리한 필력이 인정을 받았다.최국철기자\r\n\r\n            "}, {"title": "독서는 모든 학습의 기초", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-02-05 07:39:49", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-02/05/29_56272.html", "content": "\r\n              \r\n방학이 한창인 요즘 중소학생 대부분이 각종 학원이나 개인교사한테서 선행학습을 위주로 과외지도를 받는다. 하지만 학생 개개인의 능력과 차이를 외면하고 천편일률적으로 새 학기 내용을 미리 학습시키면 결국 돈랑비, 정력랑비, 시간랑비로 되는 경우가 많다.연길시대광장 서쪽켠에 위치한 연변독서기능양성원에서는 독서능력개발을 위주로 아이들 실정에 맞는 학습방법을 모색해주고 학습능력을 제고시켜 이곳을 찾은 학생들에게 원만한 답장을 선물하고있다.이 양성원의 김양도원장은 \"학습성적을 제고하는 관건은 학습능률제고이고 학습능률을 제고하는 핵심은 지력개발이며 지력개발의 돌파구는 독서능력의 개발, 모든 학습은 독서로부터 시작된다\"고 주장하면서 학습흥취를 잃어 성적이 바닥을 치는 학생이라도 독서흥취를 유발하고 차근차근 인도하면 기대이상의 효과를 볼수 있다고 자신한다.3일, 이 양성원에서는 그동안 키운 독서능력경연을 벌렸는데 학생 대부분이 책 한권을 30분내에 읽고 리해하고 기억하는 숙련된 모습을 보였다.초중 1학년생 홍매화는 학교생활내내 공부성적이 낮아 학교에서 소외당하고 부모들은 지력적인 요소가 없나 의심하며 병원을 찾아다니기까지 했을 정도였으나 이곳에서 독서력지도를 받고나서 독서에 짙은 흥취를 느끼기 시작, 지금은 하루에 몇권의 책을 독파하며 지식의 세계에 함뿍 빠져있다. 생각의 폭과 깊이가 커지는 감이 들고 학습의욕도 되찾아가는 추세라며 얼굴에 함박꽃을 띄우고있는 그의 부모들은 이 양성원을 알게 된것이 최대의 행운이라고 말한다.이 양성원에서는 독서능력개발과 함께 상담교원이 학생 개개인의 실정에 대해 정확히 판단,  분석한후 적절한 학습방법을 제시하여 학습 능력과 성적을 도모한다. 소학교 5학년부터 고중까지의 학생을 주요대상으로 하는데 지난 여름방학부터 이 양성원에서 훈련받은 학생들은 집중력,  기억력,  리해력,  표달력,   독서력이 5배 이상 제고되고 영어단어 암기력,  교과서 암기력, 자습력이 현저하게 제고됨을 실감한다고 저마끔 실토정하고있다.          글/사진 김일복 윤현균 기자\r\n\r\n            "}, {"title": "> 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-01-27 19:34:25", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-01/27/29_56270.html", "content": "\r\n              \r\n최근 년간에 성 및 성생활과 관련한 책들이 많이 나왔고 또한 컴퓨터의 전사회적인 보급과 더불어 많은 사람들이 인터넷이란 시대적문화도구를 통하여 성방면의 풍부한 지식을 많이 섭취하고있는것만은 사실이다. 그러나 아직도 독자들이 체계적으로 잘 째여지고 생동하게 읽을수 있는 성 및 성생활과 관련한 통속독물을 찾자면 매우 힘들다. 그리고 인터넷에 접속하여 이 방면의 내용을 가끔 클릭하여보아도 성과학을 전수하고 진정 부부들의 성생활에 도움을 주기 위한 내용들이 보기드물고 보통 네티즌들이 클릭하도록 궁금증, 호기심을 자아내는 얕은 지식, 지어는 성과학, 성지식 전수를 리탈한 도색적인 내용들을 마구 인터넷에 올리는 페단이 있는것이 현실이다. 이런 상황에 비추어 연변인민출판사 과학기술편집부에서는 최근에 성 및 성생활에 대한 지식을 체계적으로 실생활의 문제와 결합하여 흥미있게 소개한 《금슬이 좋은 부부가 되려면》이란 책을 편집, 출판하였다. 이 책은 향후 바야흐로 결혼준비를 서두르거나 금방 결혼한 젊은이들의 필독서로, 기혼부부의 생활길잡이로, 광범한 독자들의 성지식습득도서로 될것이다.장경률기자\r\n\r\n            "}, {"title": "《윤운걸기자문집》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-06-23 20:02:09", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-06/23/29_56300.html", "content": "\r\n              \r\n흑룡강신문사 길림성 지사장으로 있는 윤운걸씨가 일전 과학보급잡지와 신문 및 방송에 발표된 기사들을 정리해 《윤운걸기자문집》을 펴냈다. 《윤운걸기자문집》은 “민족의 부흥과 언론인의 사명”, “국외나들이로 진통 겪는 연변조선족” 등 도합 18편의 기사로 묶었다.윤운걸씨는 연변대학 의학원 의료학부를 졸업, 1984년부터 선후로 연변인민방송국, 흑룡강신문사에서 전직기자로 활약해오면서 2000여편의 글을 발표했다. 그중 “돈의 하소연”이 국가급 “백학”컵 2등상 수상을 시작으로 중앙급, 성급, 지구급 상을 수차 수상, 국외의 각종 세미나에서 론문도 발표했다. 그외 중국과학기술협회 중점항목인 “무엇때문에” 총서(10권)의 공동주필로, “농촌과학기술보급총서”(8권)의 공동주필로도 활약했다. 김인선기자 \r\n\r\n            "}, {"title": "중국조선족문화사대계》(11권)  출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-03-14 06:50:52", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-03/14/29_56275.html", "content": "\r\n              \r\n3월 7일, 북경민족출판사조선문편집실과 북경대학조선문화연구소에서 주최로 《중국조선족문화사대계》(11권) 가 중국출판분야의 최고상인 제1회중국출판정부상 획득 경축 대잔치가 북경에서 성황리에 펼쳐졌다. 《중국조선족문화사대계》(11권)는 계획,편찬, 출판에 이르기까지 장장 20년이란 시간이 걸렸다. 우리 조선족사회에서 명성이 쟁쟁한 50여명의 전문가학자들로 구성된 편집진들은 우리 민족사회의 공백을 메우는 획기적인 리정표로 세상에 길이 남을 이 저서의 출판을 위해 혼신을 다했다. 특히 북경대학의 최응구, 리선한교수님과 연변대학의 정판룡, 김동훈교수등은 민족에 대한 사명감과 자신들의 사심없는 기여정신으로   20리선한교수, 연변대학교수 김동훈등 《중국조선족문화사대계》출판을 위해 몸과 마음을 다 바쳤다. 《중국조선족문화사대계》는 5가지 특성을 갖고 있다. 공간적으로 조선족사회의 모든 분야를 포용하고 시간적으로 아편전쟁에서 근대, 현대, 당대에 이르기까지의 주요한 문화대사를 다루었다. 내용면에서는 진실을 추구하는 문화사이고 글의 흐름에서는 횡,단면을 주름잡고 다루었고 형식적으로는 생생한 그때 그 사진들과 글이 잘 조화를 이루고 있다. 《중국조선족문화사대계》는 사회주의 선진문화를 발전하고 국내 여러 민족의 문화적단합을 강화하고 국제적교류를 강화하는데 있어서 각별히 중요한 의의를 갖고 있다. 리광호특파기자 \r\n\r\n            "}, {"title": "《중한한자자전》 출판", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-03-11 06:59:57", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-03/11/29_56274.html", "content": "\r\n              \r\n원 료녕민족출판사 퇴직일군 로창하씨가 편찬한 《중한한자자전》이 일전 민족출판사에서 출판되였다. 32절지 896쪽에 달하는 이 자전에는 상용한자 3,500여개에 일상 생활과 학습에서 자주 쓰이는 한자 2,500여개를 보충수록한외 정자와 이체자 2,900여개와 상용례문 30,000여개가 수록되여있으며 한자 HSK고시 상용단어 8,800개와 한국인명용 한자 2,800개 등 중국어지식과 중국에 관한 16개방면의 재료가 부록으로 수록되였다. 자전에는 또한 정자, 이체자, 병음, 훈독, 획수, 부수, 결구, 글자 만드는 법, 오종 필획 자형 입력코드부호, 뜻풀이, 품사, 례문, 제시 등이 망라되여있어 여러 방면의 중국어지식을 배울수 있으며 특히 한자사용에서 쉽게 나타나는 착오에 대해 일일이 제시해주어 한자사용의 정확성을 담보하는 등 여러가지 특점을 갖고있어 중국어학습의 훌륭한 길잡이와 스승으로 된다. 본사기자\r\n\r\n            "}, {"title": "주신문출판국 기층에 서적 증정", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-08-14 23:19:08", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/14/29_56246.html", "content": "\r\n              \r\n8월 14일, 주신문출판국 해당책임자들은 1200여권에 달하는 서적을 연길시 의란진 구룡촌과 춘흥촌 그리고 연길시 하남가두 백천사회구역에 증정했다. 춘흥촌 책임자는 현재 농민들은 재배, 사양업에 관한 서적들을 많이 열독하고있으며 농사과정에서 곤난에 부딪치면 독서실에 달려와 해결방법을 찾고있다고 밝혔다. 백천사회구역 책임자는 현재 많은 주민들이 새로 반포한 법률에 관한 책들을 찾고있지만 도서실에는 시기가 지났거나 낡은 서적들이 대부분이여서 주민들의 수요를 만족시키기 어려웠다고 하면서 이번에 증정한 서적들은 그야말로 가물의 단비라고 찬탄해마지않았다. 글/사진 장설화기자 \r\n\r\n            "}, {"title": "전국조선문도서간행물편집강습반 연길서", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-08-21 23:28:07", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/21/29_56247.html", "content": "\r\n              \r\n중국판권협회 민족출판사업위원회, 주신문출판국에서 련합으로 주최한 전국조선문도서간행물편집강습반이 8월 18일 연길 5.1휴가촌에서 개강했다.조선문도서간행물출판정책법규와 민족교육정책법규 등에 대한 학습을 통해 전국조선문도서간행물편집사업에 종사하는 사람들의 실무기능과 자질을 높이고 조선문출판물편집교정질을 제고하기 위해 조직한 이번 강습반에는 전국 18개 도서, 간행물 출판단위의 45명 편집종사일군이 참석했다.이번 회의는 20일까지 사흘동안 진행되는데 신문출판총서, 국가민족사무위원회, 연변인민출판사, 연변대학 등 단위의 전문가들을 모시고 강의를 조직했다.차순희기자 \r\n\r\n            "}, {"title": "《황구연전집》제4,5권 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-03-27 20:08:34", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-03/27/29_56276.html", "content": "\r\n              \r\n중국에서 3대 이야기대왕으로 불리운 황구연선생의 민간이야기집 《황구연전집》(총 10권으로 되였음) 제4권과 제5권이 일전 연변인민출판사에 의해 출간, 제4권은 명인이야기이고 제5권은 지혜이야기로 구성되였다.강정숙기자\r\n\r\n            "}, {"title": "연변 대학생들의 독서실태를 알아본다", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-04-17 20:34:09", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-04/17/29_56277.html", "content": "\r\n              \r\n돌아오는 4월 23일은 연변의 두번째 되는 독서절이다. 필자는 대학생들의 독서현황과 책읽기문화에 대해 알아보았다.필자는 그 첫걸음으로 연변대학 도서관을 돌아보았다. 7층으로 된 연변대학 도서관은 모두 신문열람실, 사전류도서열람실, 현기간행물열람실, 신판도서열람실, 전자열람실, 중문기존간행물열람실, 조선문도서열람실 등 7개의 큰 열람실로 되였고 총 338만 3622권의 도서를 소유하고있다. 도서관 해당 통계자료에 따르면 도서관에 오는 학생들은 일평균 1500명 정도 되는데 주로 한어도서로 장만된 현기간행물열람실과 신판도서열람실에 학생이 제일 많고 그 반면에 10만여권의 도서를 소유하고있는 조선문도서열람실에는 열람하는 학생이 상대적으로 적다고 한다. 도서관에서 책의 어종과 그에 따르는 인기도로 보면 현재 조선문도서의 독서량이 한문도서 독서량보다 적다는것을 알수 있었다. 설문조사에 따르면 아직도 많은 학생들이 교과서에만 얽매이고 론문을 쓸 때만 도서관을 찾는 분위기이며 학과과제나 론문을 작성할 때에도 도서관에서 관련 도서를 찾지 않고 인터넷만을 리용하는 학생들이 적지 않았다. 한편 요즘은 연변대학 도서관의 도서대출량과 독자접대량이 조금씩 증가되는 추세다. 통계에 의하면 연변대학 도서관의 2006년의 도서대출량은 107만 607권으로 2004년보다 11만 1613권 증가되였고 2006년 독자접대량은 연인수로 47만 8109명으로서 2004년보다 1만 2403명 증가되였다.연길시신화서점에서 필자는 대학생들이 읽기에 알맞는 책들이 꽂혀있는 곳들을 며칠 돌아보았다. 경제와 리공과에 관련된 책들이 상대적으로 대학생의 인기를 끌었고 이는 이들이 배우고있는 전업과도 관련이 있는 책들이였다. 이에 반해 사회과학 특히 문학류 도서들은 상대적으로 인기가 적었다. 이런 현상에 대해 책을 구매하고있는 몇몇 대학생들에게 설문조사를 해본 결과 학교 도서관에서는 문학서적을 포함한 사회과학도서는 많이 찾아볼수 있지만 최신정보를 담은 자연과학서적들이 적어 부득불 서점에 와 자체구매할수밖에 없다고 한다. 그러면서 대학도서관측에서 학생들이 진정 수요하는 도서들이 어떤 도서인지를 잘 파악하여 학생들의 요구를 제때에 만족시키기에 힘써줬으면 좋겠다고 기대하였다.신화서점 김경리는 대학생들과 관련된 서적의 판매정황은 썩 좋지 않다고 아쉬운 표정을 지었다. 김경리는 또 현재 책시장은 응당 대학생들이 이끌어가야 한다고 하면서 대학생들은 대학시절에 책을 많이 읽어 자신의 수양을 넓히는것이 아주 중요하다고 하였다. 그리고 예전에도 그러했듯이 연변대학 학생들이 필요하다면 언제든지 연변대학 도서관에 책을 지원할것이라고 의사를 밝혔다.현재 연변대학부근에는 책방이 두집밖에 없으며 그리고 현재 연변대학에는 수십종의 각양각색의 동아리가 많지만 유독 독서와 관련된 동아리는 하나도 없다. 동아리는 대학생들이 여러가지 문화를 접촉하고 배우며 지켜나가는 중요한 도구이다. 독서도 동아리문화에 융합되여 대학생들의 생활에서 중요한 문화로 자리잡아 대학생들로 하여금 독서에 시선을 더 많이 돌리게 하고 자각적으로 옳바른 독서습관과 독서방법을 키우도록 하는것도 자못 중요하다. 21세기를 지켜가고 열어가는 대학생들이 독서로 학문기초를 든든히 하여 창의력을 마음껏 개발할수 있을때 개인적인 성공은 물론 국가의 발전에도 크게 이바지할수 있을것이다.글/사진 실습생 송영애 \r\n\r\n            "}, {"title": "《아름다운 왕청의 전설》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-09-14 07:05:55", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/14/29_56248.html", "content": "\r\n              \r\n왕청현새세대관심위원회 주임 김춘섭이 주필을 맡고 현로년협회 부회장 겸 비서장 김일, 현당위 당사판공실 과원 하정림이 부주필을 맡아 2년 남짓한 시간을 들여 수집, 정리한 《아름다운 왕청의 전설》이 일전에 출판, 발행되였다.210페지로 된 이 책에는 만천성, 배초구 등 45편의 아름다운 신화이야기와 풍물전설이 수록되였다. 이런 전설들은 한개 지방의 문화품위를 높여줄뿐만아니라 당지의 풍토인정과 인문지리를 대외에 선전하고 문화함의와 지명도를 제고하여 투자유치와 관광경제발전을 추진하는데 적극적인 역할을 일으키게 된다.특약기자 리강춘\r\n\r\n            "}, {"title": "독서에는 계절이 없다", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-04-23 19:48:49", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-04/23/29_56359.html", "content": "\r\n              \r\n흔히 가을계절을 독서의 계절이라 한다.  하지만 이제 독서의 계절은 봄으로 문뜩 앞당겨지게 되면서 일년 사계절이 모두 독서의 계절로 되는 환호작약할 현실이 대두했다.4월 23일 시대광장에서 있은 독서절 개막식은 코너에 자리잡은 책매대들이 유난히 눈길을 끌었다. 연길시안의 서점과 출판사들이 대거 출동해서 책 홍보에 나서면서 독서절 분위기를 고조에로 끌어갔다. 연길시신화서점, 연변인민출판사, 연변교육출판사, 연변대학출판사,길림민족록음록화출판사, 신화서점, 소년아동도서관 ,연변조간, 연변우정국 등 단위에서 도합 2만여권의 책(음반)을 선 보였다. 책이 반란이라는 말을 실감할 정도로 인문,  고전,  아동,  부녀 등 각종 관련 서적들을 둘러보노라면 가슴이 활짝 열리는 기분을 만끽하는건 나만의 랑만이 아닐것이다.  연길시신화 서점에서는 만여권의 책을 매대에 올려놓았는데 최정희녀사는 신화서점의 모든 매대에서 책묶음을 들고나왔다고 소개했다. 사기렬전,  공자,  맹자 평전들이 유달리 눈길을 끌었고 두터운 공구서적들도 발걸음을 멈추게 하였다.  연변인민출판사에서는 중화문고 대형시리즈에 속하는 고전들과 근년에 출판한 “황구연민담집” 같은 대하작품집시리즈들을 들고나와 구매열을 돋구기도 했다. 최국철 김인선 기자\r\n\r\n            "}, {"title": "독서절 유감(有感)", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-04-23 19:47:09", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-04/23/29_56357.html", "content": "\r\n              \r\n1책의 날은 지난 세기 1995년 국제련합총회에서 국제련합교육과학문화기구(유네스코)가 세계인의 독서 증진을 위해 정한 날이다. 공식명칭은 “도서와 저작권의 날”이고 “독서의 날” 혹은 “책의 날”이라고 부르기도 한다.4월 23일로 정한것은 에스빠냐 카탈루냐지방에서 책을 읽는 사람에게 꽃을 선물하던 “세인트 조지” 축일과 1616년 쎄르반테스와 쉑스피어가 동시에 사망한 날이 바로 이 날인데로부터 유래했다.현재 책의 날의 기원국인 에스빠냐를 비롯해 전세계 100여개 국가에서 이날을 기념하고있다. 에스빠냐에서는 책과 장미의 축제가 동시에 펼쳐지고 영국에서는 이날을 전후해 한달간 부모들이 취침전 자녀들에게 20분씩 책을 읽어주는 “잠자리 독서” 캠페인(계몽, 홍보 운동)을 벌리기도 한다.  중국도 례외가 아니다. 이 독서의 날이 정해지기전부터 중국관방에서는 독서절 캠페인을 벌리고 독서문화풍토를 고양시켰다.  연변지역에서도 이날을 기점으로 10월 23일까지 독서절로 명명하고 6개월 동안 관방형 독서 관련 종합문화캠페인을 주도한지 올해로 세번째를 맞는데 사회적인 공감대를 구축하고 민중들의 큰 호응을 이끌어냈다는 측면에서 후한 점수를 따고있다. 어제(23일) 기점으로 연변지역은 독서절에 진입했다.2우리들의 고전에는 오늘의 현실에서도 지침서로 되는 고사성구들이 참으로 많다. 위편삼절(韦编三绝)이란 성구가 있다. 여기에서 위편은 가죽으로 맨 책끈을 말하는데 그 가죽끈이 세번이나 닳아 끊어졌다는 뜻이다. 이것은 “사기” 공자세가에 공자가 만년에 주역을 너무 즐겨 읽어서 책을 엮은 가죽끈이 세번 끊어졌다는데로부터 비롯된 말로서 공자 같은 성인도 학문연구를 위해서는 피나는 노력을 한다는 비유이다.  “사기”에 위편삼절이 있다면 “맹자(孟子)”만장하편에는 독서상우 (读书尚友)란 성구도 있다. 독서하면 옛사람들과도 벗이 될수 있다는 뜻으로 책을 많이 읽어 현인의 사상을 깨닫고 살아있는 벗처럼 성현을 만날수 있다는것을 말한다.현시대는 기계문명의 활기찬 발달로 각종 정보가 무더기로 쏟아지고 지식 선택의 성역이 무변하다. 하지만 독서풍토를 살펴보면 실망하고 좌절할만큼 황페하다. 설사 독서를 한다 해도 그속에는 인문학적인 지식이 없고 인격도야를 위한 서적, 인생의 가치를 그린 서적들이 외면되고 미디어들의 추종구매로 가십,렵기 위주의 서적들에 현혹되여있는 단면도 있다. 얇삭한 상업주의와 인터넷이 경제도모를 꾀하여 결탁한 단편적지식들이 정보화로 둔갑하고 지극히 치희적인 유희문화가 앞장서서 달랑거리는 형국이다. 새 천년 우리 연변지역의 일그러진 독서문화이다. 3연변지역의 서적가나 도서관의 출입문이 한가롭게 하품을 하는 현실에서 굳이 서적구매량과 도서관출입인수에 대한 통계수자를 라렬하기도 부끄럽다. 외국의 모 대학에서 학생들에게 독서량을 수자로 배정,숙제를 주고 완성 못하면 류급처분을 주고 초과로 독서한 경우 등록금을 탕감해주는 혜택까지 베푼다는걸로 미루어보면 독서문화의 황페함은 연변지역에서만의 가난한 문화현상만이 아니라 아주 글로벌화로 지구촌의 이촌, 저촌에서 통약적으로 존재하는 문화형상 같다. 중국관방의 통계를 보더라도 새 천년에 독서량이 지난 세기보다 하강선을 긋는다고 한다. 독서가 당위론적인 문화흐름으로 앞장서자면 우리들에게는 지속적인 독서교육이 필요하다. 사회, 학교, 가정이 삼위일체가 되여 새 천년의 새로운 독서문화를 창달해야 한다. 정보화라는 보호산을 밀어내고 새로운 독서풍토를 확보하고 지속적인 홍보가 따라가야 한다. 독서는 새로운 시대와 만나고 개인적인 지식이 사회와 련대하면서 자신의 인격을 함양하고 완성하는 고급문화활동이다. 독서만이 책의 반란을 평정할수 있다는 명제는 시적이라기보다 철학적인 측면이 다분하다.이제는 관방주도형 독서켐페인을 팔짱을 끼고 외면해서는 안된다. 독서는 내가, 우리가 평생 해야 하는 직업이다.그래서 책은 책이상이라고 말하는것이다.당신은 독서를 하는가? 그렇다면 당신은 삶의 모든 필요한것은 갖춘셈이다.\r\n\r\n            "}, {"title": "과학적발전관관련 리론도서 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-04-14 19:02:11", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-04/14/29_56350.html", "content": "\r\n              \r\n최근  연변인민출판사에서는  주당위 당학교에서 집필한 《과학적발전리념을 확립하고 연변경제발전의 새 경지를 펼쳐나가자》는 리론도서를 한문판(이미 출판), 조문판(4월말 출판)으로 펴냈다. 원 주당위 상무위원이며 조직부 부장인 장엄이 주필을 맡고 주당위 당학교의 교원들이 집필한 이 책은 학습실천활동을 실제에 시달하고 보다 훌륭한 효과를 얻도록 하고저 연변경제발전의 실제에 결부하여 \"연변에서 과학적발전관을 관철실시하는 전략적추세\", \"과학적발전관을 관철하여 ‘연룡도일체화’의 지역경제발전전략을 추진할데 대하여\", \"과학적발전관을 관철하여 연변의 문화사업과 문화산업을 힘써 발전시킬 대책\", \"과학적발전관을 실시하여 연변의 대외개방수준을 제고할 문제\", \"과학적발전관을 실시하여 연변의 민생개선을 중점으로 사회건설을 다그칠 문제\", \"과학적발전관을 실시하여 연변의 도시와 농촌의 발전을 통일적으로 기획할데 대하여\"   등의 내용을 수록하였다. 해당 인사는  <>고 전망하였다. 장경률기자 \r\n\r\n            "}, {"title": "《중국조선족문학비평사》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-09-21 07:29:48", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/21/29_56250.html", "content": "\r\n              \r\n우리 민족의 문학정신과 문학사상을 사(史)적으로 정리하여 점검한 《중국조선족문학비평사》(민족출판사 출판발행)가 전성호, 림연, 윤윤진, 조일남의 집필로 일전에 출간되였다.지금까지 우리 중국조선족의 문단에서 보면 문학사거나 문학사연구 등 문학작품에 대한 사(史)적인 기술작업이 어느 정도 이루어지고있지만 문학정신사 내지 문학사상사로 인정되는 문학비평사에 대한 본격적인 연구작업과 정리작업은 따로 이루어지지 않고있었다. 이런 상황에 대비해 문학예술연구소에서는 전성호, 림연, 윤윤진, 조일남 등으로 집필소조를 뭇고 매 시기에 따른 중국조선족문학비평의 특수성에 초점을 맞추고 중국조선족의 문학비평과 그 활동 전반의 력사를 사적인 각도에서 정리하는것을 과제로 삼고 문학비평사 기술작업을 펼쳤다. 특히 시간적으로 20세기에 들어선 우리 민족 문인들이 창출한 문학비평과 그 활동으로부터 시작하여 20세기 전반을 관통하면서 전개된 우리 민족 문인들의 문학비평과 그 활동에 대하여 보다 객관적이고 보다 전면적인 시점에서 사적인 고찰을 진행하고 정리함으로써 그것을 새롭게 정립하는 차원에서 문학비평사를 정리하였다. 이는 이미 씌여진 《중국조선족문학사》에 대한 보완사업일뿐만아니라 또 앞으로 계속 깊이있게 다루어야 할 중국 조선족문학의 전면적인 연구에 대한 기초작업으로도 된다.《중국조선족문학비평사》는 총 5장으로 되였는데 각기 중국조선족의 력사와 문학, 20세기초—1931년의 문학비평, 1932년—1945년의 문학비평, 1945년—1976년의 문학비평과 1977년—1999년의 문학비평으로 분류하였다.일찍 10년전인 1997년부터 원 연변사회과학원 문학예술연구소에서는 벌써 문학비평사에 대한 정리를 중대한 사명으로 간주하고 기획하여 2000년부터 작업에 착수하였다. 국내외적으로 문학비평사를 정리한 참고서적이 한권도 없는 어려움속에서 집필소조는 그 사이 원 연변사회과학원의 해체로 자료들마저 주도서관에 이전되는 상황 그리고 세명의 집필일군들이 정년퇴직하거나 외지로 전근되는 등 여건속에서도 끈질긴 인내력으로 올해 5월 마침내 《중국조선족문학비평사》를 펴내였다.강정숙기자 \r\n\r\n            "}, {"title": "박창욱교수 \"중국조선족력사제문제연구\"론문집 출판발행식", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-09-18 19:53:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-09/18/29_56316.html", "content": "\r\n              \r\n18일, 저명한 조선족력사학자 박창욱교수 팔순축하연 및 \"중국조선족력사제문제연구\"론문집 출판발행식이 연변백산호텔에서 있었다. 해내외에서 온 300여명 인사가 이날 행사에 참가했다. 중국조선족사연구의 개척자인 박창욱교수는 1952년에 연변대학 력사학부에 입학하면서 자신의 학술생애를 시작했다. 조선족력사연구에 종사해서부터 지금까지 반세기동안에 걸쳐 \"중국조선족력사연구\" 등 저작과 100여편의 깊이있는 학술론문을 발표했고 \"중국조선족이민사\", \"조선반일독립운동\", \"조선족항일무장투쟁사\", \"중국조선족경제생활사\"편찬에 탁월한 공헌을 하고 력사연구에서 획을 긋는 연구성과를 따냈다.    소개에 따르면 1978년 개혁개방후 박창욱교수는 황룡국교수와 함께 연변대학 력사학부의 회복, 재건 사업에 몰두했고 1985년부터 1992년 퇴직하기까지 도합 11명의 연구생을 양성했는데 현재 모두 학술연구사업의 골간으로 활약하고있다. 이번에 출판된 저서는 제자들이 스승의 80돐을 기리는 뜻깊은 행사를 맞으며 사제가 공동으로 펴낸 대작이다. 연변대학 김병민총장은 축사에서 이 기념문집의 출간은 중국조선족력사연구에서의 일대 쾌사이며 박창욱교수의 업적에 대한 가장 훌륭한 총결이라고  밝히기도 했다. 최국철 현진국 기자  \r\n\r\n            "}, {"title": "\"신화서점컵\" \"좋은 책 한권의 독후감\"공모작 수상평의", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-06-30 20:20:34", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-06/30/29_56301.html", "content": "\r\n              \r\n6월 30일,연변독서절조직위원회에서 조직한 제2회 \"신화서점\"컵 \"좋은 책 한권의 독후감\"공모 수상평의결과가 밝혀졌다. 심사위원들은 공정, 공평, 공개 원칙에 따라 신문에 실린 매편의 공모작품을 평의하였데 그 결과는 다음과 같다.1등수상작에 ''내 삶의 한줄기 빛이 되여준 시집(작자 장수철)'' , 2등수상작에 ''행복의 열쇠(작자-안수복)'',  ''나를 향촌의사로 만든 책(작자-리태일)'', 3등수상작에 ''못난 오리도 하늘을 난다(작자-강려)'', ''성공적인 삶을 생각하게 하는 책(작자-황수연)'', ''나는 누구를 위해 일하는가(작자-김흠)'', 격려상에는 ''독서하는 사람 앞서간다(작자-심정호)'', ''인재되기 앞서 인간성 앞서야(작자-안성진)'', ''부끄럼 없는 삶을 살도록(작자-장형순)'', ''통신원인생에 힘이 되였던 책(작자-손화섭)'', ''간부교양의 훌륭한 교과서(작자-강영자)''가 평의됐다.시상식은 따로 통지하게 된다.리철억기자\r\n\r\n            "}, {"title": "제3회 연변독서절 23일 개최", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-04-21 20:08:46", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-04/21/29_56356.html", "content": "\r\n              \r\n유네스코가 제정한 제14회세계독서의 날을 맞아 제3회연변독서절이 오는 4월 23일부터 10월 23일까지 6개월간 열린다고 21일에 있은 소식공개회에서 정식 공포했다. 2007년부터 올해까지 3회 째 열리게 되는 연변독서절은 대형종합성적인 문화행사로 자리매김했으며 훌륭한 사회적효과를 보고있다. 주당위선전부, 주정신문명판공실, 주신문출판국, 주문화국, 주교육국, 주라지오텔레비죤방송국과 주내 8개 현, 시당위선전부에서 공동주최하고 주직속기관 각 단체 및 신문매체, 기업, 사업단위 등 30여개 단위에서 공동주관하는 이번 독서절은 《열독, 창의, 발전》이라는 주제로 전주 범위내에서100여가지의 여러가지 형식의 독서활동을 펼치게 되고 중점주제활동도 20여가지를 가지게 된다. 23일 오전 연길시시대광장에서 개막식을 가지고 그날 도서전, 도서할인판매, 도서기증 및 전민독서서명식에 이어 《독서와 더불어 성장》, 《도시와 농촌어린이 도서전달》, 《어린이와 함께 책읽기》, 《대학생독서절》, 《명작읽기》, 《서신문화와 우표수집》 등 다양한 활동을 펼치게 된다.이번 독서절은 왕년의 독서절과 달리 개막식에 국가신문출판총서와 성신문출판국의 지도일군이 참석하여 차원을 높이고 재래의 행사수를 18개에서 26개로 늘렸으며 전주 8개 현과 시에서 동시에 가동하고 연변대학독서절을 개최하는 등 참여범위를 최대한 확대한다. 그리고 전문가지도위원회를 구성하여 권위성과 전문성을 담보하기로” 했다. 장미란 김인선기자\r\n\r\n            "}, {"title": "《한조법률법규집》출판발행 및 기증식을", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-09-28 07:27:07", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-09/28/29_56318.html", "content": "\r\n              \r\n주정협 사회법제및민족종교위원회에서 기획하고 원 주정협 부주석 정성철이 주필한 《한조법률법규집》 출판발행 및 기증식이 27일 오전, 주정협에서 있었다.《한조법률법규집》은 헌법, 행정법, 형법, 국제법, 국제사법, 국제경제법, 민상경제법, 사법실무 등 현행의 법률과 최고인민법원, 최고인민검찰원의 사법해석 및 보충증가된 법규 등 면의 내용을 비교적 전면적으로 수록했으며 지금까지 법규가 가장 구전하고 번역수준이 가장 높으며 응용성이 가장 강한 한조법률법규총집이다. 《한조법률법규집》의 출판은 건국이래 대형법률법규총집이 한조대조견본이 없는 공백을 메웠으며 광범한 조선족 간부와 군중들이 조선문자로 법률을 학습하고 규범적으로 법률을 적용하는데 조건을 마련해주었으며 우리 주의 법률보급사업을 새로운 차원에로 끌어올리게 되였다.원 전국정협 부주석 조남기, 원 주정협 주석 황삭이 《한조법률법규집》에 각기 머리말을 썼다. 첫 인쇄에서 4000권 인쇄한 《한조법률법규집》중 500권을 기동(机动）으로 남긴외 기타는 전부 기층사법소, 가두, 향진, 사회구역, 촌민위원회, 도서관에 기증해 광범한 조선족 간부와 군중들의 법률의식을 제고시키고 법률자질을 높이는데 지도적의의가 있다. 조룡호, 황삭, 정성철 등 원 주급 지도일군과 주정협 주석 고용, 부주석 최철운, 염영강, 석명성이 이날 출판기증식에 참가했다.  최미란기자 \r\n\r\n            "}, {"title": "아동문학도서 출간 및 문학상 시상식 가져", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-07-09 10:51:15", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-07/09/29_56287.html", "content": "\r\n              \r\n《중국조선족아동문학대계》 제6권 출판종료기념대회, 제1회 《백운아동문학상》 시상식, 김만석 《중조한아동문학비교연구》 출간 기념모임이 연변조선족아동문학연구회의 주최로 일전 연길 성보호텔에서 있었다.《중국조선족아동문학대계》는 2004년 3월 한국 《시와 사람》출판사에서 제1권 출판을 시작으로 올해로 제6권으로 출판이 완료되였으며 전 6권에 채택룡, 김례삼을 비롯한 중국조선족 아동문학가들의 아동문학작품 도합 228편(수)이 발표되였다.연변백운그룹의 협찬하에 설정된 《백운아동문학상》은 본상에  허봉남의 동화 “거짓말나라 국경선”이, 평론상에는 김응룡의 론문 “아동문학작가리론가 김만석론”이, 신인상에는 박향실의 수필 “빨간 단풍잎”이 수상하였다. 전 연변대학 교수이며 아동문학가, 아동문학리론가인 김만석의 《중국 한국 조선 아동문학비교연구》론문집이 한국 《시와 사람》출판사에 의해 출판되였다.강정숙기자 \r\n\r\n            "}, {"title": "제2회 \"신화서점\"컵 독후감공모작 수상 평의", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-07-02 09:46:38", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-07/02/29_56302.html", "content": "\r\n              \r\n6월 30일,연변독서절조직위원회에서 조직한 제2회 \"신화서점\"컵 \"좋은 책 한권의 독후감\"공모 수상평의결과가 밝혀졌다. 심사위원들은 공정, 공평, 공개 원칙에 따라 신문에 실린 매편의 공모작품을 평의하였는데 그 결과는 다음과 같다.1등수상작에 \"내 삶의 한줄기 빛이 되여준 시집\"(작자 장수철) , 2등수상작에 ''행복의 열쇠''(작자 안수복),  \"나를 향촌의사로 만든 책(작자-리태일)\", 3등수상작에 \"못난 오리도 하늘을 난다(작자-강려)\", \"성공적인 삶을 생각하게 하는 책(작자-황수연)\", \"나는 누구를 위해 일하는가(작자-김흠)\", 격려상에는 \"독서하는 사람 앞서간다(작자-심정호)\", \"인재되기 앞서 인간성 앞서야(작자-안성진)\", \"부끄럼 없는 삶을 살도록(작자-장형순)\", \"통신원인생에 힘이 되였던 책(작자-손화섭)\", \"간부교양의 훌륭한 교과서(작자-강영자)\"가 평의됐다.시상식은 따로 통지하게 된다.리철억기자 \r\n\r\n            "}, {"title": "연변조선문독서사 3000권 도서 기증받아", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-09-25 19:34:23", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-09/25/29_56317.html", "content": "\r\n              \r\n24일, 연변조선문독서사에서는 한국철도공사(코레일) 부산지사로부터 3000여권의 도서와 한화 600만원의 성금을 기증받았다.한달전 한국방문길에 오른 연변조선문독서사 조권옥회장으로부터 연변에 우리 글로 된 과외서적이 풍부하지 못하고 독서사의 여건이  부족한 등 원인으로 조선족청소년들의 독서에 어려움이 많다는 사연을 들은 코레일 부산지사에서는 부산기차역에서 도서수집활동을 벌리는 등 연변의 도서기증을 위해 땀을 흘렸다.이들은 수집한 도서와 함께 연변조선문독서사 시설개진을 돕기 위한 성금을 들고 중국방문길에 조선문독서사에 따뜻한 마음을 전달했던것이다.                             김일복기자 \r\n\r\n            "}, {"title": "《조선말띄여쓰기 해설》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2008-04-17 20:35:17", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-04/17/29_56278.html", "content": "\r\n              \r\n최근에 연변인민출판사에서는 문창덕, 김기종 공저로 된 《조선말띄여쓰기해설》을 출판하였다.《조선말띄여쓰기해설》은 2004년 8월 중국조선어사정위원회 제17차 실무회의에서 개정한 ⟪조선말띄여쓰기규범과 2007년 9월 중국조선어사정위원회에서 편찬한 ⟪조선말규범집에 기초하여 광범한 조선어사용자로 하여금 리해하기 쉽도록⟪조선말띄여쓰기⟫ 총칙과 원칙을 일일이 례를 들어가면서 구체적으로 해석하였고 중소학교 학생과 교원들 그리고 어문사업일군들의 언어생활과 긴밀히 련계시켜 우리 말 띄여쓰기규범, 특히는 종전과 달라진 띄여쓰기규범을 지킴에 있어서 류의할 점에 대하여 문답식으로 취급하였다. 리문 \r\n\r\n            "}, {"title": "《당시감상사전》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-09-21 07:31:51", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/21/29_56249.html", "content": "\r\n              \r\n《당시감상사전(唐诗鉴赏辞典)》출간식이 일전 연변인민출판사에서 있었다. 《당시감상사전》은 편저자 김택선생이 우리 민족 문화사에 우리 글로 된 당시감상서적이 공백점으로 남아있는 실정을 안타깝게 여기고 짙은 민족책임감과 사명감을 지니고 7년 남짓한 긴 시간을 들여 편찬한것으로 당나라 114명 시인의 시작품 536수가 수록되였으며 한문으로 된 원문과 조선글로 옮겨진 번역문, 시어풀이, 감상 등 부분으로 되여있다.《당시감상사전》은 체재에 의해 도합 8권으로 나누어 모든 체재의 시작품들을 빠짐없이 수록해 그 체계성과 학술성 및 시작품의 분별성으로 명실상부한 도서라 할수 있다.강정숙기자 \r\n\r\n            "}, {"title": "17차당대회맞이 미술작품전 개최", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-10-07 14:57:23", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-10/07/29_56251.html", "content": "\r\n              \r\n17차당대회맞이 및 연변조선족자치주창립55돐기념 연변미술작품전이 9월 28일 연변주화원에서 제막식을 가졌다. 연변미술가협회와 연변주화원이 공동주최한 이번 미술작품전에는 도합 55폭의 연변미술작가들의 작품이 전시되였는데 작품들은 시대의 맥박이 높뛰고 민족성이 짙으며 예술성이 강하다. 미술작가들은 연변의 산과 물 그리고 민족정과 고향정을 화폭에 담았으며 새 연변 건설과 조화로운 사회 구축에서 거둔 성과를 노래했고 인간과 자연의 조화로운 공존과 발전을 노래했다. 우리 주 미술창작의 높은 수준을 보여준 이번 미술작품전시는 관객들의 높은 평가를 받았다.           김인선기자\r\n\r\n            "}, {"title": "《동북아시대와 조선족》 출간기념좌담회 연길서", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-10-12 06:44:49", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-10/12/29_56252.html", "content": "\r\n              \r\n연변과학기술대학 부총장 리승률이 지은 《동북아시대와 조선족》출간기념 좌담회가 조선족글로벌네트워크와 연변대학 민족연구원의 주최로 10월 11일  연길국제호텔에서 있었다. 중앙민족대학, 연변대학 등 대학과 사회 각계의 교수, 학자와 문화인들이 출간기념좌담회에 참가하였다.《21세기는 개방의 시대이며 또한 변혁의 시대다. 그속에서 세계력사의 여러 지표는 구라파와 미국을 중심으로 했던 대서양시대에서 바야흐로 태평양시대, 나아가서 중국, 한국, 일본을 중심으로 하는 동아시아시대가 열리고있음을 증명하고있다. 세계화와 지역화가 빠르게 진행되면서 동북아지역도 바야흐로 국제협력의 시대에 접어들고있으며 중국, 조선반도, 일본, 로씨야, 몽골 등 동북아 각국은 서로 긴밀히 협력해야 할 당위성과 긴박감을 느끼고있는것이다.》 지정학적으로 동북아의 중심에 위치해있는 중국조선족사회는 앞으로 전개될  21세기 동북아국제협력시대의 중요한 매개적역할을 기대하게 한다는 관점에서 조선족사회가 보유하고있는 변연복합문화구역으로서의 매력적인 특질을 연구하고 이를 중국과 한국 사회발전의 현실적인 대안으로 활용하는것에 목적을 두고 펴낸것이  《동북아시대와 조선족》이다. 16년이 넘는 세월동안 연변을 드나들면서 중국조선족사회에 대해 깊은 료해와 리해를 갖고있는 저자는 이 저서에서 한국인의 시각으로 중국조선족사회와 조선족문화의 형성과 특성, 개혁개방후의 조선족사회, 중한경제협력, 동북아국제협력과 조선족사회 등에 대해 학술적으로 서술하였다.                  강정숙기자 \r\n\r\n            "}, {"title": "전 주 독서활동현지회의 열려", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-11-12 21:05:24", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-11/12/29_56256.html", "content": "\r\n              \r\n독서교양활동을 폭넓게 벌려 책향기 그윽한 교정을 건설하려는데 취지를 둔 전 주 “책은 성장의 길동무”독서교육활동현지회의가 10월 31일 안도현 만보진중심소학교에서 있었다. 청소년독서결핍현상으로 인한 부정적영향이 갈수록 도드라지고 심각한 사회적문제로까지 치닫는 현실을 감안해 주교육국에서는 “책은 성장의 길동무”독서교양활동을 발족하고 알심들여 조직, 지도하였다. 교육행정차원에서 학교의 독서활동을 본격적으로 추진한 이번 활동은 즉각 학교, 가정, 사회의 적극적인 호응을 얻었고 전 주적으로 활발한 움직임을 보였다.향진학교인 안도현 만보중심소학교에서는 “만권의 책을 읽으면 만리길도 무난하다”는 교훈아래 “독서는 일생에서 가장 큰 쾌락”이라는 학풍을 형성했다.독서를 교본과정의 한개 과목으로 설치하고 실속있게 독서활동을 전개한 만보소학교의 경험을 학습하고 생동한 독서과시범교수를 참관하고난 주내 여러 중소학교의 책임자들은 독서를 학교교육에 효과적으로 접목시켜 교육효과를 높이고 학생자질을 제고해야 한다고 의견을 모았다.김일복기자 \r\n\r\n            "}, {"title": "일상에서 주옥같은 인생철리를 줏는 사람", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-11-16 09:12:16", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-11/16/29_56259.html", "content": "\r\n              \r\n그 몇년동안은 조선말 문학잡지들마다에서 늘 그녀, 최순희의 글만 찾아읽었다. 그만큼 그녀의 수필은 수많은 작가의 작품속에서 유독 필자의 \"사랑\"을 독차지할만큼 언제나 녀자들의 일상을 잔잔한 유머로 엮어내군 하였다. 그리고 그속에는 늘 자질구레한 일상에서 겪는 녀자들의 고민과 시끄러움, 아픔을 지혜롭게 해결해나가는 생활철학같은 답이 들어있어 필자는 한동한 그녀의 수필에 푹 빠져있었다.그 몇년동안 여러 문학잡지들을 화려하게 장식하며 왕성한 창작활동을 하던 최순희가 요즘 첫 수필집 《사랑차 한잔을 둘이서》를 펴내 이 겨울을 맞는 그녀의 팬들에게는 더없이 따뜻한 차 한잔과 같은 선물이 되였다. 언제나 머리 한오리 흐트러짐이 없이 세련되고 깔끔하고 잔잔한 목소리인, 그녀의 이미지처럼 그녀의 수필집 또한 주옥같은 글들로 아담하고 깔끔하게 빛난다. \"불평의 뿌리를 잘라내고\" \"자존심은 속을 빼낸후\" \"짜증은 껍질을 벗기\"는것으로 사랑차 재료를 준비한다. 그리고 차 끓이는 방법으로 \"주전자에 실망과 미움을 한컵씩 붓고\" \"깨끗한 감사의 잔에 부어 따뜻하게 나누어 마신다\"고 작자는 이 수필집의 표제인《사랑차 한잔을 둘이서》에서 적고있다. 이처럼 그녀의 수필은 도처에 잔잔한 웃음과 유머가 넘실댈뿐만 아니라 현대 녀지성인의 뛰여난 위트와 지적세련이 넘치는 가벼운 역설과 아이러니가 깃들어있다. \"애정전선소야곡\", \"사랑새 파랑새\", \"차향기에 취했더나이다\", \"렬차따라 레루따라\"등 글에서처럼 그녀의 수필은 거대한 주제도 없고 거창한 이야기도 없으며 화려한 미사려구도 없이 그냥 우리 녀자들이 일상에서 부딛히는 남편이야기, 아이이야기, 친정부모와 시부모의 이야기들로 아기자기하고 나의 일, 나의 이야기같이 진실하고 솔찍하다. 그럼에도 불구하고 최순희의 수필을 읽노라면 재미있고 통속적인 사랑철학이나 가정철학과 같아 읽고난후이면 뭔가 방향이 보이는듯 하고 생활의 조그마한 지혜를 배운것 같아 흐뭇하다.\r\n\r\n            "}, {"title": "올 겨울엔 독서에 빠지리라", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-11-15 20:47:29", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-11/15/29_56258.html", "content": "\r\n              \r\n유난히 따뜻했던 올 가을이였다. 여느해 같으면 11월 중순이면 겨울추위가 제법이련만 계절은 마치 흐르기 싫은듯 아직도 가을끝자락에서 바장이고있다. 그래도 철시는 못 속이는듯 가을락엽이 출근길을 재촉하는 사람들의 발길을 괴롭히고 그 쓸쓸히 떨어지는 락엽때문인지 적지 않은 사람들이 괜히 계절병에 시달리며 외로워한다. 현대인의 가장 큰 병이 고독병이라고는 하지만 가을에 특히 사람들은 유난히 외로움을 탄다. 그래서 가을을 흔히들 독서의 계절이라 했던가. 고독이라는 현대병을 한권의 책으로 치유하기는 어렵겠지만 그래도 이 가을 책에 기대느라면 어느새 그속에 빠져들지도 모른다. 무언가에 빠진다는것은 외롭지 않다는것을 의미하지 않을가. 서점가는 요즘 외롭지 않다. 백화점만큼 들끓지는 않지만 사람들의 발길이 행렬을 이룬다. 휴일이 아닌 평일임에도 의외로 사람들은 적지 않았다. 인생, 성공, 경영 등에 관한 책진렬대앞에 편안한 운동복차림의 20대청년이 골똘히 책속에 빠져들어있었다. 너무나 골몰해있기에 그 곁에 다가서기조차 저어되여 몸을 낮춰 그 청년을 그렇게 열심하게 만든 책의 뚜껑을 슬적 훔쳐보았다. 성공담에 관한 책인듯했다. 더도 말고 지금의 이 모습처럼 자기가 하고자 하는일에 골몰하고 빠져들고 열심한다면 성공못할리가 있을가. 40-50대 독자들은 혹은 자식을 위해서 혹은 제2창업, 제2인생을 위해 인생과 성공에 관한 책들을 선택하고있었다.력사인물, 유명인물에 관한 책진렬대앞에서《케니디전》을 펼쳐들고 한식경이나 쭈크리고 앉아있는 40대중반의 한 남자는 케니디의 매력에 그 자신도 반해버린듯 핸드폰벨소리가 울려대자 시끄러운듯 아예 전원을 꺼버린다. 인물전기책 읽기를 좋아한다는 그는 이미 적지 않은 인물전기책을 읽은듯 하였다. 보통직장에서 평범한 직원으로 살아가는 그는 력사인물, 유명인물들의 범상치 않은 인생경로와 치렬한 행로가 참 멋지다며 어쩌면 평범하게 살아온 자신인생이 유감스러워 대리만족을 느끼는 기분이라고 한다.랑만은 역시 신세대의 특허인듯 싶다. 문학류, 허구류와 통속적으로 엮은 력사류 책들은 별도로 진렬한 책방이 있었는데 휴일날은 자유롭게 발을 내디딜수 없을 정도로 신세대독자들로 오글오글하였다. 자칫하면 땅에 쪼크리고 앉아 독서에 빠져든 중학생 몸우에 엎어지기가 일쑤다. 대부분 중,고중생과 대학생인들인듯 싶다. 책페지 중간중간에 채색사진이나 채색삽화가 끼여있는 이런 서적들은 그 가격도 만만치 않아 부모 돈을 쓰고있는 10대나 20대 초반의 독자들에게는 욕심나지만 쉽게 구입할수가 없는 책들이다. 인터넷작품, 캠퍼스(校园)작품들이 인기를 꽤 타는듯하였다. 열서너살쯤 돼보이는 한 남자애는 그림을 곁들인 초한전쟁(楚汉)에 관한 책을 이젠 퍼그나 읽었는데 그렇게 구석에 쪼크리고 앉아 미동도 하지 않은지가 오전 9시쯤부터라니 적어도 서너시간은 된다는 얘기다. 이애한테는 서점이 아니라 아예 도서관인셈이다. 《류방이 더 좋아, 항우가 더 좋아?》하고 묻자 항우가 더 좋다고 한다. 《그래도 결국은 류방이 이겼잖아?》 고 하자 《류방은 소인배예요.》하고 언성을 높힌다. 니 말대로 류방은 소인배인데 왜 이길수 있었을가? 하고 그애한테는 좀 어려운 질문을 하자 《글쎄요. 나두 그게 의문인데 아마도 한신(韩信)때문이 아닐가요?》하고 나에게 되묻는다. 《그 원인을 알고싶어?》라고 하자 머리를 끄덕인다. 나는 그애에게 역중천(易中天)의 《삼국이전을 말하다(品三国前传)》에 그 원인을 상세히 밝혔으니 읽어보라고 하였다.서점에 가면 세대를 뛰여넘어 이렇게 가끔은 말이 통하는 꼬마지기를 만날수도 있다. 서점일군에 따르면 휴일을 제외하고 평일에는 월요일에 사람이 많은데 대부분 국가단위에서 학습참고서나 자료같은것을 구입하러 온다고 한다. 늦된 가을, 자꾸만 외로워지려는 마음을 《1차, 2차》하며 방황하지 말고 한번쯤은 서점에 들러봄이 어떠리. 거기에는 결코 외로움이란 없다. 한꺼번에 한꾸레미 구입하면 지레 질려서 결국 한권도 읽지 못하게 되니 한권씩만 사서 읽으면 그 재미 또한 별멋이다. 한권 읽고나면 또 한권 더 읽고싶고 그러면 또 서점에 가고싶고. 이제 다가올 기나긴 겨울밤, 올 겨울만큼은 한번쯤 첫사랑에 빠지듯이 독서에 한번 푹 빠져봄이 어떠리. 강정숙기자 \r\n\r\n            "}, {"title": "《조선말규범집》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-10-26 06:32:16", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-10/26/29_56257.html", "content": "\r\n              \r\n중국조선어사정위원회의 편찬으로 된 《조선말규범집》이 일전에 출간되였다.상기 《규범집》은 2005년에 국가교육부, 국가어문사업위원회에서 설정한 《민족언어규범표준건설 및 정보화과학연구항목(MZ115―012)》으로서 국가적차원으로 출판된것이다.상기 《규범집》은 1996년에 출판된 《조선말규범집(수정보충판)》을 바탕으로 하여 필요한 대수정을 가하고 적지 않게 보충함으로써 완벽한 《규범집》으로 탈바꿈하였다. 내용은 주로 《조선말4칙규범》과 《조선말어휘규범》으로 구성되였다.이 《규범집》이 출판되면서 이미 사용하던 《조선말규범집(수정보충판)》은 사용하지 않게 된다.이에 해당인사는 《향후 조선어를 사용하는 국내의 모든 기관, 학교, 기업, 사회단체들과 모든 사람들은 이 규범을 지켜야 한다》고 강조하였다.장경률기자 \r\n\r\n            "}, {"title": "연변일보는 나의 길동무", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-11-21 07:12:00", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-11/21/29_56260.html", "content": "\r\n              \r\n 나는 장장 40년간 연변일보의 애독자로 되였다.신문을 통하여 국내외 시사는 물론 경제정보,과학적영농법 등을 장악하여 이웃사람들에게 전수하군 한다.선진경험,선진인물들의 사적과 취미성,오락성이 강한 기사들과 문학작품들의 정신세계를 풍부히 하는 정신적 식량이다.나는 신문을 열독한후 좋은 기사나 상식을 오려내여 스크랩하는데 필요시에는 다시 열독할수 있고 내용별로 잘 정리하여 책으로 만든다.올해에도 연변일보,길림신문을 비롯한 여러가지 신문을 우선 주문하였다.나는 담배를 피우지 않고 술을 적게 마시며 원고비를 저축했다가 신문을 주문한다.매일 10여가지 신문을 열독하는데 매일 젊어지는것 같다.짬짬이 쓴 기사가 신문에 발표될때면 기쁜 심정은 형언할수 없다.또 신문을 계기로 사귀게 된 문학계의 선배들에게서도 많은 지식을 얻게 된다.퇴직한후에도 매일마다 신문을 열독하니 심신이 건강해지고 정신생활이 다채로와져 항상 젊은 기분으로 산다. 하기에 신문은 나의 길동무이다.장형순/룡정시 조양천진 \r\n\r\n            "}, {"title": "\"자연을 읽고 자연과 대화하는 지혜 대견스럽다\"", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-11-22 15:07:50", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-11/22/29_56264.html", "content": "\r\n              \r\n 김동진시인의 시집 《두만강 새벽안개》가 일전 연변인민출판사 출판으로 출간되여 서점가에서 팔리고있다. 김동진시인의 9번째 시집인 《두만강 새벽안개》는 《백두대간에 내리는 눈》, 《메아리꽃》, 《가을로 가는 나무》, 《비너스의 유방》, 《말하는 이끼》 등 다섯편으로 나누어 묶어졌고 총 155수의 시를 수록하고있다. 평론가 최삼룡선생은 평론에서 《이 시집은 새세기에 진입한이래 시인의 새로운 탐구작들을 집대성하였는데 특히 민족의 구심점을 찾으려는 시인의 몸짓이 돋보인다. 새로운 력사의 풍파속에서 피흘리는 령혼, 몸부림치는 겨레의 삶의 현장에 눈길을 돌리는 시적자세가 어려쁘며 자연을 읽고 자연과 대화하는 지혜가 대견스럽다》고 했다.                                     김인선기자 \r\n\r\n            "}, {"title": "\"중국조선족이민사연구\" 출판발행", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-11-10 15:16:47", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-11/10/29_56418.html", "content": "\r\n              \r\n일전 연변대학 민족연구원의 손춘일교수가 펴낸 \"중국조선족이민사연구\"가 중화도서국에서 출판발행되였다. \"중국조선족이민사\"는 전면적, 체계적으로 조선족이민사를 연구한 첫 대형 전문저서이다. 근 백만자로 된 이 저서는 청나라시대, 민국시기, 일제통치시기, 해방전쟁시기 등 4개의 큰 력사단계로 나누어 그리고 이민력사배경, 정치, 경제, 문화, 민족 등 요소로부터 중국조선족의 이민과 발전 과정을  깊이있고도 섬세하게 연구했다. 6일, 이 저서와 관련하여 심포지엄을 조직, 이에 앞서 10월 30일, 이 저서 관련 심포지엄이 북경 중국사회과학원 아시아태평양연구소에서 거행되였는데 학자, 전문가들은 이 저서가 비교적 전면적이고 체계적으로 중국조선족의 이민사를 연구했다고 평가했다.이 저서는 손춘일교수가 다년간 학술연구에서 축적한 결과로서 장장 8년이란 시간을 경과했다. 손춘일교수는 현재 연변대학민족연구원 원장을 맡고있으며 박사생 도사이고 연변대학 \"장백산학자\"이다. 동시에 북경대학 동북아연구소 객원연구원이며 일본 나고야대학 국제개발연구과 객원연구원, 일본아시아경제문화연구소 학술고문 등 직책을 겸임하고있다.신현숙기자\r\n\r\n            "}, {"title": "《대중화문고》", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-11-05 15:13:11", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-11/05/29_56419.html", "content": "\r\n              \r\n《대중화문고》는 중화인민공화국신문출판총서의 비준을 거쳐 국가적인 중대한 출판공정에 납입된 대형시리즈로서 중국 진(秦)나라전부터 근대에 이르기까지의 수많은 경전저작들중에서 가장 대표적인 저작 105종만을 엄선해 번역출판하는것으로서 철학, 종교, 정치, 경제, 군사, 력사, 문학 및 과학기술 제반 분야를 망라하고있다. 그중에는 이미 해외에 널리 알려진 《로자》, 《론어》, 《손자병법》 등이 있는가 하면 아직 완전하게 알려져있지 않은 경전들도 있다. 《대중화문고》사업위원회 최초의 계획에는 중한대역본출간이 없었지만 주신문출판국과 연변인민출판사 지도일군들의  끈질긴 노력끝에 마침내 2007년 10월 사업승인을 받았으며 권위적인 학자, 교수들의 정확한 번역, 편집일군들의 헌신적인 사업으로  《노(로)자》,《수신기(搜神记)》,(전2권) ,《문심조룡(文心雕龙)》(전2권) 3종 5책 중한대역본이 출간된데 이어 올해에 또 맹자,손자병법과 손빈병법, 유림외사(전3권) 3종 5책이 출간되였다. 문화부는 륙속 《대중화문고》중한대역본에 대한 소개를 한다.                                                                            편집부\r\n\r\n            "}, {"title": "박찬휘시집 《파리한 파리》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-11-12 14:06:24", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-11/12/29_56421.html", "content": "\r\n              \r\n일전 박찬휘의 시집 《파리한 파리》를 연변인민출판사가 펴냈다. 시집은 제1부 《길》, 제2부 《파리한 파리》, 제3부 《흑》, 제4부《명태》로 나누었는데 도합 48수의 작품이 수록되였다. 잔잔한 시어로 시적대상물을 통해 인생의 작은 느낌, 작은 깨달음을 표현한것이 인상적인 시집 《파리한 파리》의 첫머리에 저자는 《돌이켜보면 그 동안 시가 나에게 준건 다만 성숙이였다. 하지만 사랑은 나에게 인간으로서의 완성을 갖다주었던것이다》라고 쓰고있다. 현재 연변대학에서 석사과정을 밟고있는 박찬휘는 여러차 상을 수상했고 시집 《먼곳의 나에게》（2004년）, 《하얀》（2006년）, 《명곡》（2007년） 등을 펴낸바 있다. 김인선기자\r\n\r\n            "}, {"title": "《손자병법》《손빈병법》", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-11-12 14:05:31", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-11/12/29_56420.html", "content": "\r\n              \r\n《손자병법》은 춘추말기의 저서로서 중국에 현존하는 가장 오래고 가장 가치있는 군사고전이다. 이 책은 춘추시대의 전쟁경험을 총화하여 후세에 정치, 군사, 철학 사상에 커다란 영향을 끼쳤다. 《손자병법》은 예로부터 “병경（兵经）”이라 불리웠고 저자 손무는 “병성（兵圣）”이라 칭송되였다. 이 책은 이미 2천여년이나 류전되여왔으며 17세기부터는 여러가지 외국문역본이 륙속 세상에 나오게 되였고 지금도 전세계에서 광범위하고도 깊은 영향을 일으키고있다.《손빈병법》도 전국초기의 저서로서 중국의 저명한 군사고전이다. 저자는 손무의 후손인 손빈이다. 이 책은 전국전기의 전쟁경험을 총화하였다. 력사상  널리 알려지던 이 책은 천여년이나 실전되였다가 1972년에 중국의 산동성 림기현 은작산 한묘에서 그 잔간이 발굴되여서야 다시금 해빛을 보게 되였다.최국철기자\r\n\r\n            "}, {"title": "《비바람 이겨낸 민들레》출간기념회 개최", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-11-22 15:05:31", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-11/22/29_56262.html", "content": "\r\n              \r\n11월 16일 백산호텔 국제회의실에서 연변 어머니 수필회의 주체로 리경자의《비바람 이겨낸 민들레》출판기념식이 있었다. 자서전 《 비바람 이겨낸 민들레》는 자신의 진실한 생활상을 담았고 작자 자신이 겪은 감동적인 이야기를 수려한 필치로 그려냈다는 평가를 받았다. 이날 기념회에는  연변작가협회와 바드민톤협회 회원 60여명이 자리를 함께 했다.최국철기자\r\n\r\n            "}, {"title": "《연변대학교사》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-11-19 15:24:31", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-11/19/29_56422.html", "content": "\r\n              \r\n올해 건교 60돐을 경축하면서 연변대학에서는 《연변대학교사(校史)》,《연변대학 대사기》를 출간했다.연변대학 교장 김병민이 서언을 쓴 이 두권의 책은 모두 연변대학출판사에서 출판했는데 총 138만자에 달한다.《연변대학교사》는 제1편 창건시기(1948년—1957년), 제2편 독립대학발전시기(1957년—1995년), 제3편 5개 대학 통합후 발전시기(1996년—2009년)로 나뉘여 서술되였는데 2004년에 출판한 책을 기초로 수정하고 충실히 하면서 2004년 이후의 5년 력사를 계속하여 썼고 특히 학교사업에서의 교수사업의 핵심지위를 뚜렷이 했다.《연변대학 대사기》는 박규찬, 박문일, 손동식이 주필한 대사기의 기초에서 계속해 새로운 형식으로 편찬했다.연변대학 김병민교장은 이 두권의 책은 연변대학의 력사를 료해하고 현실을 알며 미래를 내다볼수 있을뿐더러 학교를 사랑하는 열정을 불러일으키고 선인들의 정신을 이어받아 학교운영리념을 풍부히 하며 교훈을 섭취하고 참신한 면모로 새로운 행정을 내디디는데 유조할것이라고 했다.（ 金日福）\r\n\r\n            "}, {"title": "전민적독서풍토 형성에 주력", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-12-07 15:31:03", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-12/07/29_56424.html", "content": "\r\n              \r\n룡정시도서관이 시적으로 전민적독서풍토를 형성하여 좋은 책을 많이 읽는 활동을 적극적으로 펼치고있다.이 도서관은 독서절활동은 물론이고 평소에도 경상적인 독서풍토를 형성하는데 최선을 다하면서 독서자료를 제공하고 독서증을 현지에서 발급하고 농가책방을 적극 지원하면서 독서봉사를 참답게 하고있다. 동시에 농가책방선진집단, 모범독자, 독서치부능수선발 등 활동도 다채롭게 펼쳐 시민들의 독서열정을 불러일으키고있다. 중소학생들을 흡인하고저 방학간이면 회화경기, 아동신문꾸리기, 알아맞추기, 종이접기 등 아이들의 심리특점에 알맞는 활동을 조직하고 대학입시와 고중입시시기에도 수험생들을 위하여 봉사하고있다.이 도서관은 농민들이 책빌리기 어렵고 곤난이 많은 점을 감안하여 농가책방에 정기적으로 좋은 책들을 공급하거나 림시 빌려주고 해당 일군들을 내려 보내 농가책방에서 관리자문봉사도 하고있다.（ 张京律）\r\n\r\n            "}, {"title": "한어문판 인물평전 《내를 건너 고개 넘어》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-12-03 15:13:25", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-12/03/29_87671.html", "content": "\r\n              \r\n류연산 저, 성룡철 번역으로 된 한어문판인물평전 《내를 건너 고개 넘어﹙翻山越河﹚》가 일전 출판되여 서점가에서 팔리고있다. 《내를 건너 고개 넘어》는 전임 주인대 상무위원회 주임인 오장숙의 파란만장한 인생력정을 적고있다. 저자는 \"후기\"에서 \"오장숙주임은 보통농민의 가정에서 태여나 대학을 졸업하고 경제를 전공한 지식인으로서 정계에서 일생을 보냈다. 그가 변화무쌍하고 파란만장한 정치적년대에서, 자칫하면 오류를 범하기 쉬운 종잡을수 없는 년대에서, 천지개벽의 새시대를 열어가는 개혁개방의 물결속에서 옳바르게 살수 있었던 비결은 시종 농민자식으로서의 본색을 잃지 않고 사리사욕과 담을 쌓고 오로지 인민을 위해 봉사하는 충복이 되려고 했던 그 정성이 있었기때문이다. 오장숙주임은 포성이 울부짓고 총탄이 비발치는 싸움터에 나가본적이 없다. 그의 이야기는 아슬아슬한 렵기나 가슴 조이는 스릴이 없다. 그리고 독자의 정열을 불태우는 로맨스도 없다. 이 시대를 살아가는 보통인간의 평범한 일상사가 이 책에 기록되여있을뿐이다. 하지만 그속에 깃들어있는 참인간의 참삶이 글을 쓰는 전반 과정에 나의 가슴을 울렸다.\"고 진솔하게 쓰고있다. 김인선기자\r\n\r\n            "}, {"title": "신편 \"중조대사전\" 북경서 발간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-12-07 19:09:44", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-12/07/29_56425.html", "content": "\r\n              \r\n일전 민족출판사와 조선외국문도서출판사에서 공동 편찬한 신편\"중조대사전\" 이 북경에서 발간되였다.발간식에서 신문출판총서, 국가민족사무위원회, 중국주재 조선대사관, 중국사회과학원 언어연구소, 중앙조선문편역단위 등 부문의 관련 지도자들과 전문가 및 학자들은 \"중조대사전\"의 학술적가치, 출판의의 등에 대해 높이 평가했다.새로 수정하여 발간한  \"중조대사전\"은 우리 나라 개혁개방 및 시장경제에서 산생된 새로운 어휘 6만여개를 수록했는데 규범화정도가 더욱 높아졌다. 신편 \"중조대사전\"은 지금까지 어휘량이 가장 많은 대형중조대조종합성사전이다. 김은희 \r\n\r\n            "}, {"title": "책향기 그윽한 연변대학도서관", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-12-17 16:04:43", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-12/17/29_56427.html", "content": "\r\n              \r\n대학에서의 도서관은 학교운영조건의 중요한 측면이며 인재양성질을 높이는 근본적인 담보이다. 연변대학에서는 시종 도서관건설을 각별히 중시하면서 적극적으로 자료를 인입하고 투입을 보장하며 대외와의 교류를 활성화하여 국제적으로 일정한 영향력이 있고 국내에서 중요한 지위를 차지하며 선명한 민족특색이 있는 종합성대학도서관으로 건설하기 위해 박차를 가하고있다.1949년 4월, 연변대학의 창립과 함께 설립된 연변대학도서관은 학교의 운영체제에 따라 분산, 통합 과정을 겪었고 2002년 5월부터 통일관리를 실시하기 시작하여 지금은 연변대학중앙도서관이 본관기능을 수행하고 원래의 의학원, 농학원, 예술학원 도서관이 분관기능을 수행하고있다.지금의 연변대학도서관(본관)은 1983년에 건설된 3층 건물과 1999년에 건설된 7층건물이 합쳐 건축면적이 1만 4970평방메터에 달하고 3305개의 열람석과 411개의 전자열람석이 있어 학생당 열람석이 전국 동류대학교의 앞자리를 차지하고있다. 연변대학도서관에는 총 210만권의 도서와 140만여개의 전자문헌이 소장되여있다. 현임 연변대학도서관 관장 박정양교수는 이렇게 말한다. \"우리 도서관의 특점은 조선-한국학문헌자료이다. 1985년에 이 학교 문헌자료쎈터가 섰고 211공정건설기간에 많은 발전을 가져오면서 이미 전국적으로 이 학과령역에서 권위성을 가진 문헌자료쎈터로 부상했다.\"10만여권의 조선문도서를 소장하고있는 조선-한국학문헌자료쎈터에는《리조실록》,《조선대백과사전》,《조선전사(全史)》,《승정원일기》등 귀중하고 특색있는 조선문문헌자료와 1300여종의 한국학술간행물, 한국학정보지데이터베이스(数据库) 등을 보유하고있어 연변대학의국가급중점학과인 조선언어문학학과의 인재양성은 물론 조선-한국학연구의 전초지로서의 역할을 톡톡히 감당해내고있다.연변대학도서관은 학교의 운영실질과 학과특점 및 지역적특점에 근거하여 \"특색을 돌출히 하고 중점을 받들며 구조를 합리화\"하는 장서건설방향을 잡고 연변대학의 3대 과학연구방향인 동북아연구, 장백산천연자원보호와 개발연구, 민족문화연구을 위해 봉사하는 장서문헌체계를 구축했다. 현재 동북아연구면의 도서 20만 5986권, 장백산천연자원보호와 개발 연구면의 도서 10만 3164권, 민족문화연구면의 도서 10만 7834권을 보유하고있다.연변대학도서관에서는 업무관리를 강화하는 한편 대오건설에 주력, 선후로 11명이 석사연구생과정을 전공하고 10명이 국내 대학교들에 가서 연수했으며 7명이 한국에 가서 연수했다. 106명의 임직원중 교수 4명, 부교수 29명 있으며 본과졸업생이 60명, 석사연구생이 11명, 박사연구생이 2명 있다. 연변대학도서관에서는 회문도서관관리시스템을 도입하고 \"표준화, 자동화, 네트워크화, 디지털화\"의 현대화도서관을 목표로 건설을 다그치고있다.박정양교수에 의하면 새 캠퍼스에 건축면적이 1만 8000평방메터, 열람석이 3000개에 달하는 새 도서관이 건설중인데 지금의 본관은 사회과학분야를 위주로, 새 도서관은 자연과학분야를 위주로 건설될이라고 한다. 취재내내 수백만권의 책이 내뿜는 그윽한 향기에 취해 심신이 녹아버리는듯한 행복감에 젖어들었다. 다시 대학시절로 돌아가 그 넓고 깊은 책의 바다에서 마음껏 헤염치고싶은 강한 충동이 일기도 했다.（金日福）\r\n\r\n            "}, {"title": "《동방명주를 빛낸 사람들》 출간", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2009-12-17 15:58:15", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-12/17/29_56426.html", "content": "\r\n              \r\n《인물시리즈로 보는 상해조선족발자취》의 제1부인  《동방명주를 빛낸 사람들》(김창석 저) 이 일전 출간되였다. 이 책은 30년대 초반 중국영화계를 제패했던 우리 나라 백년 영화사의 유일한 영화황제 김염, 상해에서 태여나 올해 98세 고령을 맞은 저명한 조선족녀화가 현채미, 하늘에 18발의 로케트를 단 한번의 실수없이 쏴올린 “장정4호운반로케트” 총지휘 겸 총설계사 리상영, 부모형제와 일가친척 모두를 일본인들에게 잃고 9살에 고아가 되였지만 14살에 참군하여 해방전쟁과 항미원조에 참가했고 제대하여서는 상해시기초공정공사에서 요직에 있으면서 상해시 10대 어머니상까지 수여받은 로혁명가 허금선, 상해시건설위원회 부서기 겸 당학교 교장을 지냈던 지도일군 김덕현, 상해디젤엔진공장 정보과 과장으로 있으면서 당년에 주은래총리의 현장통역으로 중남해에 진출했던 최기언, 다년간 조선연구분야에서 엔진연구전문으로 중국조선력사의 한 획을 그은 고급공정사 리철호, 한생을 “보이지 않는 전선”에서 전전긍긍해온 원 상해시국가안전국 국장 겸 당조서기 정승렬, 저명한 계량경제학자 리주석, 저명한 시스템학자 박창근 등 상해에서 태여났거나 상해에서 반세기 이상을 살아온 11명 조선족유명인사의 범상치 않은 인생스토리를 다루고있다.본지종합\r\n\r\n            "}]