[{"title": "내두산항일유격근거지 건립", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-12-02 15:23:39", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-12/02/51_80924.html", "content": "\r\n              \r\n1935년 봄부터 동북인민혁명군 제2군은 중공만주성위 지시에 따라 남북만으로 원정하여 항일유격구역을 개척하고 일련의 전략적행동을 취하면서 적들의 통제중심과 멀리 떨어지고 남만지역과 가까운 근거지를 개척하려고 준비했다. 같은 해 10월초, 일본괴뢰군은 안도 차장자항일유격근거지를 미친듯이 공격했다. 제2군 제1, 2퇀은 주동적으로 차장자를 떠났는데 제1퇀 주력은 미혼진에로 철거했고 제2군 부대와 제3퇀 주력은 안도현 내두산에 철거하여 항일유격근거지를 건립했다. 내두산은 장백산아래 제1촌으로 불리우는 조선족촌이다. 인민혁명군은 내두산에서 인민군중들을 도와 이곳의 낡은 \"구장\"제도를 페지하고 농민자체 정권인 농민위원회를 건립하였으며 부녀회, 아동단 등 군중단체를 조직했다.1936년 1월, 일본괴뢰군은 800여명 병력을 모집하여 내두산항일유격근거지를 공격했다. 당시 2군 주력은 적들의 후방에서 유격활동을 벌렸고 근거지에는 2개 련의 병력과 후근기관인원들밖에 없었다. 혁명군은 군중들의 적극적인 지지하에 또 지형에 익숙한 우세를 빌어  적은 병력으로 적들을 격퇴시켰고 승리를 거두었다. 같은 해 2월, 내두산근거지의 제2군부대는 무송 등 지역에로 전이해 계속하여 투쟁을 벌렸다. 내두산은 동북인민혁명군 제2군이 연변지역에서의 마지막 근거지이다. 항일유격전쟁형세의 변화와 발전에 따라 연변지역의 항일투쟁은 원래의 유격근거지를 버릴수밖에 없었고 전략적전이를 하여 남만과 북만 지역에로 갔으며 형제군부대와 함께 다지역유격전쟁을 벌렸다. 본지종합\r\n\r\n            "}, {"title": "왕청 라자구전투", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-12 07:52:26", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/12/51_80918.html", "content": "\r\n              \r\n1934년 봄, 중공동만특위는 중공만주성위의 \"인민혁명무장확대에 총력을 기울여야 한다\"는 지시정신에 따라 라자구골에 새로운 항일유격근거지를 설립하기로 결정하였다.  5월 7일, 제3퇀 련합구국군 사충항（史忠恒）부는 왕청경내의 괴뢰 마귀림（马贵林）부의 무장을 해제하였다. 같은 달 제4퇀 련합구국군 사충항부의 한개 련이 동녕현 이도하구에서 위만주국 괴뢰군부대와 접전하여 30여명을 살상하였다. 6월 하순, 제2군 독립사 제3, 4퇀의 주력은 주보중의 인솔하에 수년반일동맹군과 구국군 사충항, 시세영（柴世荣） 등 부와 련합하여 600여명 병력으로 왕청현 라자구（수분대전자）전투를 준비하였다. 6월 26일, 전투가 시작, 제3퇀과 제4퇀은 촌부락서쪽 평지에 매복하여 적들을 기습하기로 하였다. 사도하자에 주둔하고있던 사충항, 시세영부는 촌부락을 우회하여 동쪽산뒤로 가 배후에서 적들을 습격하기로 방안을 짰다.  이날 전투에서 아군은 적 30여명을 사살하고 보총 40자루를 로획하였으며 적들은 부득불 라자구거리로 퇴각하지 않으면 안되였고 성밖으로 그림자도 얼씬하지 않았다. 6월 27일, 아군 각 부대의 령도간부회의를 소집하고 라자구거리를 공략할 전투방안을 연구하였다. 심야인 12시, 광풍폭우속에서 라자구를 공격하는 전투가 시작되였다. 제2지대는 서쪽에서 라자구거리로 진입하여 총 한방 쏘지 않고 위만주국경찰서를 점령하여 보총 20여자루를 로획하였다. 28일, 아군지휘부에서는 긴급회의를 소집하고 각 부대가 총동원하여 력량을 집중하여 서산포대와 박격포진지를 일거에 공략하기로 하였다. 회의가 끝난 뒤 혁명군부대전사들은 일시에 공격하여 30분만에 “난공불락의 요새”라고 하던 진지를 공략하였다. 라자구전투의 승리는 우리 당의 항일민족통일전선정책의 강대한 위력을 남김없이 보여주었고 많은 항일구국군 장령과 병사들이 분분히 동북인민혁명군에 가입하였으며 라자구항일근거지를 개척하는데 튼튼한 기초를 마련하였다. \r\n\r\n            "}, {"title": "팔도구금광로동자의 항일활동", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-12-13 18:57:40", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-12/13/51_80926.html", "content": "\r\n              \r\n1931년 \"9.18\"사변후 동북 여러 민족 인민들이 항일고조를 일으켰다. 일본침략자들의 식민통치의 건립과 일본위괴뢰군의 야만적인 \"토벌\"  및 잔혹한 진압으로 인해 일본위통치구역내의 투쟁은 날로 저락되였다. 그러나 인민군중들의 투쟁은 멈추지 않았고 공개적인 집회 등 투쟁으로부터 비밀적으로 항일유격전쟁을 지원하는 형식으로 전이했다. 중공중앙의 항일민족통일전선을 결성할데 관한 지시편지가 관철된후 항일유격전쟁의 발전에 따라 연변지역의 왜적점령구역 인민들의 항일운동은 다시 활약하기 시작,   연길현 팔도구 금광로동자들의 투쟁이 그중의 하나이다.1933년 2월, 중공연길현위는 조선족공산당원 윤병화 및 그 안해 김화자를 중공팔도구 왜적점령구 구당위위원회 서기와 부녀주임으로 임명, 그들을 파견하여 팔도구에 진입하여 지하사업을 하게 했다. 윤병화는 오봉금광 로동자들속에 들어가 항일구국도리를 선전했고 당원을 발전시켰으며 금광당지부를 건립했다. 그의 령도하에 로동자들은 적색공회를 설립했고 유격대를 위해 적들의 정보를 수집했다. 금광당지부는 공회를 통해 유격대를 지원했고 월급을 증가해줄것을 요구하는 등 투쟁을 일으켰다. 이외에 또 청년로동자들이 유격대에 참가하도록 동원, 로동자들은 얻어낸 폭파약, 도와선 등 물자들을 근거지에로 이송했다.동시에 근거지에서 문예선전대를 초청하여  로동자들에게 항일선전을 해주었다. 적지 않은 로동자들이 자원적으로 항일유격대에 참가했다. 1934년 4월, 반역자가 비밀을 폭로하여 그들 부부의 신분이 폭로되였고 적들에게 붙잡혀 용감히 희생되였다. 그후 중공길림현위는 또 려춘추를 파견하여 중공팔도구 백구사업위원회를 재건립했고 계속하여 유격대지원활동을 전개했다. 금광로동자들은 당조직의 지도하에 파업, 기계파손 등 방식으로 항일투쟁을 벌렸다.본지종합\r\n\r\n            "}, {"title": "길청령전투", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-10 18:58:51", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/10/51_80916.html", "content": "\r\n              \r\n길청령은 연길시 의란구 북측, 연길시와 왕청현 변계선에 있는 산이다. 항일유격대는 산과 밀림을 리용하여 일본군을 수차 습격했다. 1932년 6월 8일, 연길현유격대 30여명은 최현의 지휘하에 일본군 자동차 한대를 습격하여 일본군 1명을 격사, 보총 5자루를 로획했다. 일본군은 방비를 강화하기 위해 길청령에 보루를 구축하고 부근에 보초망을 설치한후 50여명 병력에 기관총 4정까지 배치했다.1934년 봄, 설립된지 얼마 안되는 동북인민혁명군 제2군 독립사 제1퇀은 김순덕퇀장의 인솔하에 길청령북쪽 산비탈에서 한차례 매복전을 조직했다. 적군의 자동차가 매복권에 들어서자 전사들은 \"연길작탄\"을 투척하고 자동차가 멈춰서자 우리 군은 적들에게 맹렬한 사격을 퍼부었다. 이해 여름, 김순덕은 제1퇀의 30여명 전사를 이끌고 길청령에 도착, 적의 보루를 없애버리려고 작심했다. 김순덕과 전사들은 가만히 적의 보루에 접근, 눈치를 챈 적들은 우리 군에게 총을 쏘아댔다. 김순덕은 즉시 퇴각령을 내리고 부대를 엄호하면서 퇴각하다가 복부에 총을 맞고 영용히 희생, 기타 동지들은 안전하게 철퇴했다.본지종합 \r\n\r\n            "}, {"title": "안도 대전자전투", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-12 21:16:04", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/12/51_80917.html", "content": "\r\n              \r\n안도 대전자는 현재 안도현 만보진일대인데 안도현경내에서 제일 큰 평원지구이다. 1934년 3월, 동북인민혁명군 제2군 독립사가 설립된후 위만군의 “토벌”은 날로 심해졌다. 독립사 각 단의 활동이 갈수록 어렵게 되자 제2군 독립사는 중공만주성위의 지시정신에 근거하여 각각 안도, 액목과 왕청 라자구, 녕안 일대에로 병력을 이전하여 새로운 항일유격구를 개척했다. 1934년 4월, 제2군 독립사 제2단 주력부대는 안도방향으로 진군하면서 처창즈, 대전자, 따푸차이허(大蒲柴河)(현재 돈화시에 속함)  등지를 차례로 진공하면서 새로운 유격구를 개척했다. 7월, 독립사 정위 왕덕태는 제2단 1부와 독립단 련합항일의용군 800여명을 거느리고 안도 대전자를 포위공격하여 적들의 소굴을 짓부시고 처창즈일대에 유격구를 개척하기 위한 길을 닦아놓았다. 유격부대는 대전자에 도착한후 전화선을 끊고 대전자 서쪽의 고성툰을 점령한 뒤 각 교통요도를 봉쇄하여 대전자를 물샐틈없이 포위했다. 탄약이 부족한것에 대비해 공격부대는 진공하지 않고 포위만 하는 작전을 전개, 장장 11일 동안 적들이 성밖에 나오는족족 소멸해버렸다.  적들이 탄약과 식량이 모두 떨어져 사기가 저락되고 저항할 능력을 잃게 되자 포위부대는 이 기회를 빌어 맹공격을 퍼부어 진을 점령했다. 8월 상순, 독립단과 구국군 1부는 따푸차이허진을, 제2단은 산림대와 련합하여 대사하진을 공격, 적군 30여명을 소멸하고 70여명을 포로했으며 총기 100여자루를 로획하였다. 8월 중순, 독립사 제2단, 독립단과 구국군, 산림대 등은 련합하여 안도현 성소재지 송강을 포위공격하여 일본군 15명을 살상하고 10여명을 포로했으며 300여명의 위만군을 교화하여 그중 일부분이 제2군 독립사로 넘어오게 하였다.안도 대전자전투의 승리는 연변지구의 유격대가 비교적 정규적인 인민무장력으로 재편성된후의 위력을 과시했으며 처창즈 항일유격근거지를 세우는데 유리한 환경을 마련해주고 보다 활발한 항일유격전쟁을 전개하는데 기초를 닦아주었다.본지종합\r\n\r\n            "}, {"title": "처창즈, 라자구 항일유격근거지 창설", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-15 16:02:18", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/15/51_80919.html", "content": "\r\n              \r\n1934년 이후 일본괴뢰군의 식민통치가 날따라 깊어감에 따라 항일유격근거지에 대한 \"토벌\"도  더욱 심해져 동만지구의 여러 항일유격근거지는 엄중히 파괴되였으며 인민혁명군의 활동지역도 날따라 줄어들었다. 당시 혁명군의 전투력은 엄중히 저하되여 투쟁을 견지할수 없어 안도 처창즈(车厂子)와 왕청 라자구에 새로운 유격근거지를 창설하게 되였다.1933년, 일본괴뢰군의 봄철 대토벌로 인해 천수동 서북쪽 버섯령자(蘑菇岭子)로 전이했던 화룡현 어랑촌항일유격근거지 군민들은 막부득이한 정황에서 1934년 가을과 1935년 1월, 두패로 나뉘여 서북쪽 25킬로메터 되는 안도현 처창즈로 전이해 새로운 항일유격근거지를 개척했다. 1934년말, 연길현 왕우구, 팔도구, 삼도만 항일유격근거지의 항일군민들은 사방대, 삼도만 능지영에서 출발해 신선동(오늘날 안도현)을 거쳐 처창즈로 전이했다. 1935년 1월, 연길현, 화룡현, 안도현의 항일군민 도합 천여명이 처창즈에 집결, 처창즈항일유격근거지를 창설했다. 중공동만특위는 처창즈근거지에 중공처창즈구위원회를 설립하고 근거지사업을 지도했으며 근거지에 왕우구, 팔도구, 옹성라자 등 구인민혁명정부를 설립하고 화룡현 각 근거지에서 전이해온 군중들을 옹성라즈정부에 귀속시켰다. 인민혁명군 제2군독립사사부, 제1, 2퇀 퇀부 역시 모두 이곳에 설치했으며  처창즈를 중심으로 유격활동을 전개했다. 1934년 여름부터 시작하여 훈춘현 대황구, 연통라자(烟筒拉子)근거지 군민들은 선후로 근거지에서 철수해 왕청현경내로 전이한 뒤 새로운 유격구를 창설했다. 1935년 봄, 금창에 있는 훈춘근거지군민 대부분이 왕청 라자구 사도하자로 전이했다. 왕청현 삼도구(가야하), 소왕청유격근거지, 요영구와 대황위 등 곳의 항일군민들은 1935년 9월 거의 라자구 사도하자로 전이했다. 하여 라자구의 왕청, 훈춘 근거지에 집중되여있던 항일군민들은 중국공산당의 지도하에 유격투쟁을 견지할수 있었다. 1935년 3월말,중공만특위 서기 위증민은 라자구 사도하자에서 당, 퇀 련석회의를 열고 중공라자구특별사업위원회를 설립했으며 특공위에서 새로운 유격근거지의 사업을 지도하기로 결정지었다. 중공라자구특공위는 군중을 발동해 농민위원회를 설립하고 군중을 조직하여 농업생산을 진행했다. 제2군 독립사 제3, 4퇀은 라자구를 중심으로 유격활동을 전개했다.  본지종합\r\n\r\n            "}, {"title": "훈춘대황구 괴뢰군봉기", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-16 16:24:35", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/16/51_80921.html", "content": "\r\n              \r\n1934년 여름, 훈춘 대황구항일유격근거지의 항일군민들이 대황구에서 철퇴한후 일본괴뢰군은 새로 점령한 지구의 통치를 강화하기 위하여 전투력이 비교적 강한 괴뢰군 한개 련을 대황구에 주둔시켰다. 1935년 4월, 원래의 훈춘유격대를 동북인민혁명군 독립사 제4퇀으로 개편한 부분적 부대는 부퇀장 후국충의 인솔하에 훈춘현경내에 돌아와 활동하였다. 어느 하루, 련락병이 대황구괴뢰군 련장이 써보낸 편지 한통을 가져왔는데 내용은 대략 다음과 같았다. \"저희 부대는 명령을 받고 동만으로 토벌하러 왔으며 만약 귀군이 우리 방어선내에서 활동하지 않는다면 앞으로 부딪쳐도 하늘을 향해 총을 쏠것이다.\" 이 괴뢰군련장은 원래 구동북군 소속이였으며 1931년 \"9.18\"사변후 항일부대에 참가한적 있었고 후에 상급이 일본군에 투항하면서 괴뢰군에 편입된 사람이였다. 괴뢰군 련장과 그 부하들은 모두 일본제국주의에 불만정서가 있었다. 제4퇀은 이 괴뢰군이 봉기를 일으켜 귀순하도록 노력해보기로 결정, 소뿔도 단김에 빼라고 후국충이 직접 부대를 거느리고 사업해보기로 하였다. 그날 저녁, 후국충은 봄추위를 무릅쓰고 대황구에 가 괴뢰군을 포위, 괴뢰군 련장에게 일본제국주의가 동북을 침략하고 점령한 죄행을 폭로하고 중국공산당의 항일주장을 선전하면서 부대를 거느리고 봉기를 일으켜 인민항일대오에 귀순하여 공동히 항일하자는 내용의 편지를 보냈다.  괴뢰군련장은 아군의 정치공세에 군심이 동요되고있는것을 목격하고 담판에 응했다.  후국충은 3명의 전사와 함께 괴뢰군의 주둔지에 들어가 괴뢰군련장에게 우리 당의 정책을 선전하고 항일대오에 참가하는것만이 암흑에서 벗어나 광명을 찾는 유일한 출로라고 력설했다. 괴뢰군 련장이 망설이며 결단을 내리지 못하는 그때 아군의 선전에 감화된 괴뢰군병사가 봉기를 일으켜 항일에 참가할것을 요구하였으며 병영에 불을 질러 견결히 항일을 하려는 결심을 표했다. 괴뢰군련장은 항일은 전체 병사들의 공동의 념원임을 간파하고 즉시 봉기를 선포하였다. 이튿날 괴뢰군련장은 전 련 82명의 병사와 총 85자루를 갖고 봉기를 일으켰으며 동북인민혁명군 제2군 독립사 제4퇀에 편입되였다. 이 대오는 후에 로흑산전투 등 무수한 전투에 참가하여 동북의 항일유격전쟁을 위해 공헌하였다.   \r\n\r\n            "}, {"title": "\"대황위회의\"와 \"요영구회의\"", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-17 21:31:08", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/17/51_80920.html", "content": "\r\n              \r\n\"대황위회의\"란 1935년 2월, 연길현 하마탕경내 대황위(지금 왕청현에 속함)에서 소집된 동만당단특수위원회 제1차 련합확대회의를 가리킨다. 당시 당내 \"좌\"경착오사상의 영향하에 펼쳐진 \"반민생단투쟁\"으로 인해 연변지구의 항일투쟁은 곤경에 빠지게 됐다. 중공 만주성위는 연변지구의 \"반민생단투쟁\"문제에 대해 몹시 중시, 원 중공 할빈시위 서기 위증민을 연변에 와 사업하도록 파견했다. 위증민은 실지조사를 한 뒤 2월 27일에 대황위에서 동만당단특수위원회 제1차 련합확대회의를 소집, 인민혁명군 제2군 독립사 정위 왕덕태 등 20여명이 회의에 출석했으며 이중 반수이상이 조선족간부였다. 회의에서는 중공 동만특수위원회 림시집행위원회 사업보고를 청취, 토론하고 \"중앙정치로선과 적들간의 투쟁상황 및 금후 투쟁임무를 집행할데 관한 결의\"를 채택했으며 \"반민생단투쟁에 관한 결의\"도 채택, 특수위원회에서 직접 령도하는 반혁명분자숙청위원회를 설립하기로 결정했다.\"반민생단투쟁에 관한 결의\"에서는 지난 3년간의 \"반민생단투쟁\"을 총화하고 \"반민생단투쟁\"은 \"정치교양과 기타 각종 방법\"으로 전개하되 \"될수록 혹독한 고문을 취하지 않는 방법\"을 사용할것을 지적했다. 회의는 당단특수위원회를 개편하고 위증민을 서기로 하는 7명 당특수위원회 위원과 주수동을 서기로 하는 5명의 퇀특수위원회 위원을 선거했다. 회의에서는 각 현 당조직이 련속 파괴되고 원래의 근거지가 이미 존재하지 않는 실제상황에 좇아 각 현 위원회 건립제도를 취소하고 안도, 라자구 특구사업위원회와 각 현 특별지부를 설립해 특수위원회 직접령도를 받도록 결정했다.3월 21일, 중공 동만특수위원회는 왕청현 요영구에서 동북인민혁명군 제2군 독립사정위련합회의를 소집하고 내부의 개조문제와 금후의 활동방향문제를 토론했다.  위증민, 독립사 정위 왕덕태,  사정치부 주임 리학충 및 제1퇀 정위 림수산, 제3퇀 정위 김일성, 제4퇀 정위 왕윤성 등 11명이 회의에 출석했다. 회의에서는 제2군 독립사 1년간의 사업성적을 긍정하고 항일통일전선을 파괴하는 관문주의와 정치사업이 박약한 착오와 결점이 여전히 존재하고있음을 지적, “동북인민혁명군 정치사업조례”와 “동북인민혁명군 전사대우조례”를 토론했다. 회의에서는 중공 만주성위 지시에 따라 1935년에 원유 근거지를 보존하는외 수분대목축지(라자구), 안도 처창즈 두개 항일유격근거지를 확대건설하기로 결정하고 안도를 중심으로 돈화, 화전 방향으로 활동하며 수분대목축지를 중심으로 동녕, 녕안, 목릉 등지에서 활동하기로 결정했다. 그외 두개 부대를 각기 중조, 중쏘 변경에 파견해 활동하면서 새 유격구를 개척하기로 했다.회의후 제2군 독립사는 왕청 라자구, 안도 처창즈로 전진해 새로운 유격근거지를 건립하고 광범한 항일유격투쟁을 펼쳤다. \"대황위회의\"와 \"요영구회의\"는 연변지구의 항일투쟁사에서 중요한 의의가 있는 회의이다. 회의는  과거의 \"유격구역을 사수하는 관념\"을 개변하고 좁은 유격구를 대담하게 벗어나 더욱 광범한 항일유격전쟁을 펼치는 일련의 투쟁방침과 책략을 제정, 금후의 투쟁을 위해 량호한 토대를 다지게 하였다.본지종합\r\n\r\n            "}, {"title": "할바령전투", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-23 21:13:47", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/23/51_80922.html", "content": "\r\n              \r\n  1935년 봄, 동북인민혁명군 제2군은 왕청현 요영구에서 열린 인민혁명군 제2군 독립사 정위련석회의정신에 좇아 남북만원정길에 올랐다. 안도 처창즈유격근거지를 지키고있던 제2군 제1퇀은 상급의 명령에 좇아 경도철도선(장춘-도문)의 길림- 돈화구간을 따라 돈화, 액목일대로 진군했다. 경도선에서 유격활동을 펼치는것은 일본제국주의의 운수동맥을 끊어놓는것으로서 군사적, 경제적으로 모두 매우 중요한 의의를 갖고있었다.1935년 5월 1일 저녁, 제1퇀 제5련은 련장 김철진의 인솔하에 평일, 천량 등 반일의용군부대와 함께 돈화 대석두와 할바령 철도구간사이의 지정된 지점에 이르렀다. 이 대오는 약 170명으로 방어조, 파괴조, 습격조, 기관총엄호조로 나뉘였고 습격지점은 할바령기차역에서 서쪽으로 약 2킬로메터 떨어진, 인적이 드문 가파로운 산굽인돌이에 정했다. 5월 2일 이른 아침 1시경, 아군정찰병이 적군 장갑차가 달려온다는 신호를 전해왔다. 군수렬차의 안전통행을 위해 대포와 호송대를 실은 적군 장갑차가 선로검사차를 앞세우고 달려오더니 재빨리 어둠속에 사라졌다. 이때 제5련 련장 김철진이 철도파괴조의 5명 전사를 거느리고 신속히 레루우로 달려가 나사못을 뽑고 레루를 한켠으로 젖혀놓았다. 습격조의 전사들은 총을 틀어쥐고 산굽인돌이를 면밀히 주시했다. 한참후 적의 군수렬차가 레루우를 달려오는 소리가 가까이 들리더니 드디여 전조등이 밤하늘을 환하게 비추었다. 차창으로 불빛이 새여나왔다. 이는 조선 라진에서 신경(즉 장춘)으로 달리는 202번 국제렬차였다,렬차가 매복권에 들어섰다. 습격조는 렬차를 향해 비발치듯 총탄을 퍼부었다. 순간 쾅 하는 굉음과 함께 렬차가 궤도를 벗어나더니 기관차가 곤두박질을 하며 앞으로 15메터 좌우 튕겨나오더니 번져졌다. 7개의 차바곤도 함께 나동그라졌다. 유독 맨 마지막에 달린 장갑차만이 번져지지 않았다. 습격조와 기관총엄호조는 총탄을 퍼붓는 한편 수류탄을 던졌다. 한참후에야 제정신이 든 적군은 기관총으로 반격을 해왔지만 즉시 아군전사들한테 소멸되고말았다. 습격조의 대원들은 렬차에 뛰여올라 바곤을 검사하고 나머지 적들을 생포했는데 전투는 한시간내에 승리적으로 결속됐다.이번 렬차습격전에서는 30여명의 적군을 살상하고 왜놈군정요인 13명을 나포했으며 많은 군수물자와 위만주국화페 20여만원을 로획했다. 이번 렬차습격전은 국내외에서 강렬한 진동을 불러일으켰는바 적들의 간행물 “협화”는 “경도선이 개통된이래 발생된 가장 참혹한 일”이라고 평가했다.그후 제1퇀은 8월 29일과 9월 23일에 선후로 연길현 량병대 대서(오늘의 안도현)와 교하경내 이도하, 황송전사이에서 두차례나 적군의 기차를 전복시켜 적군의 철도선을 엄중히 교란함으로써 남북만진출에 유리한 조건을 창조해주었다.본지종합\r\n\r\n            "}, {"title": "로흑산서 \"홍수두\"부대 소멸", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-27 06:37:00", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/27/51_80923.html", "content": "\r\n              \r\n1935년 3월에 있은 “요영구회의” 이후, 왕청 라자구에서 활동하던 제3, 4퇀은 적극적으로 유격활동을 벌려 적들에게 침중한 타격을 주었다. 특히 이해 5월, 혁명군 제2군 군부가 정식으로 설립된후 북만주지역에로 원정하면서 일련의 전투를 벌렸다. 로흑산의 전투도 그중의 하나이다. 로흑산은 오늘날 흑룡강성 동녕현에 귀속되여있는데 전투는 로흑산 만보만촌 서남에 있는 투도구에서 있었다.  당시 만보만일대에는 위정안군 한개 련이 주둔해있었는데 그들은 군복의 옷소매에 붉은색표기를 해 백성들은 그들을 \"홍수두(红袖头)\"라 불렀다. 6월 인민혁명군 2군 제3,  4퇀은 원정임무를 맡고 왕청, 수분하, 대전자 항일유격근거지에서 출발하여 로흑산지역에 이르러 량식을 구하려 했다. 이들은 백성들한테서 이곳에 둥지를 틀고있는 위정안군은 장비가 정예할뿐만아니라 경상적으로 백성들을 소란시켜 민분을 자아내고있음을 료해했다. 제3, 4퇀은 즉시 계획을 제정하고 이곳에 둥지를 틀고있는 적들을 소멸하기로 했다. 우리 군은 우선 한갈래 소부대를 파견해 만보만부근에서 량식징구사업을 하면서 적들을 지정한 지점에 유인해오기로 했다. 주력부대는 계획에 따라 만보만서남 10여킬로메터에 상거한 투도구에 매복했다. 사흗날 아침 량식징구사업에 나갔던 소부대는 량식을 가득 실은 우차를 몰고 우리 군의 매복지점에로 돌아왔다. 잇달아 아침 8시경에 위정안군은 우리 군 소부대의 뒤를 쫓아  매복지점에 서서히 들어섰다. 적들의 대오가 전부 우리 군의 포위권안에 들자 아군은 적들을 향해 맹렬한 사격을 퍼부었다. 적들은 반항할 틈도 없이 우리 군에게 완전히 통제되였고 일본지휘관은 당장에서 총탄에 맞아 숨졌다. 우리 군은 \"총을 바치면 죽이지 않는다\"며 적들을 향해 돌격, 전투는 얼마 되지 않아 결속되였다. 이번 전투에서 아군은 100여명 적을 사살, 포로했고 박격포 2문, 중, 경기관총 각 2정, 보총 44자루, 8필의 말과 탄약, 군수품을 로획했다. 스스로 \"철군\"이라던 \"홍수두\"부대는 인민혁명군앞에서 \"두부군\"으로 되여 전부 소멸되고말았다.본지종합\r\n\r\n            "}, {"title": "인민혁명군 제2군의 남북만 원정", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-12-01 19:39:34", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-12/01/51_80925.html", "content": "\r\n              \r\n인민혁명군 제2군은 중공만주성위의 지시 및 1935년 3월의 포치에 따라 안도의 제1, 2퇀을 두갈래로 나누어 한갈래는 길돈철도를 따라 돈화, 액목 방향으로 진군하고 다른 한갈래 즉 제2퇀은 남만지역의 송원, 몽강 일대에로 진군하여 제1군 군부대를 찾았다. 왕청의 제3, 4퇀은 수녕지역으로 진군했다. 돈화, 액목에 진군한 제1퇀은 할바령에서 적들의 렬차를 전복시킨후 5월 12일 돈화현 사하장에서 50명 적을 소멸, 얼마후 액목현 청구자에서 100여명 적과 접전하여 10여명의 적을 소멸했다. 제1퇀은 선후로 안도현성, 소사하 등 전투를 벌렸고 9월 23일 또 교하현 이도하로부터 황송전지간에서 장춘에서 조선 청진으로 가는 국제렬차를 전복시켰다. 1935년 8월, 제2군 정치부 주임 리학충은 제2군 제2퇀 제2, 3련으로 구성된 150명 군대를 거느리고 안도현 항일유격근거지로부터 출발하여 무송을 거쳐 몽강지역으로 진군, 8월에 몽강현 나이굉항일유격근거지에 도착, 리영호퇀장이 이끄는 제1군 제2사 제8퇀과 승리적으로 회합했다. 10월 4일, 제1군 군장 양정우는 부대를 인솔하여 나이굉에 도착, 제1군, 2군과 회합의식을 갖고 군민련합모임을 가졌다.  왕청 라자구의 제2군 제3, 4퇀은 1935년 6월 왕청 수분대전자 항일유격대근거지로부터 출발하여 동녕현 로흑산지역으로 진군, 위정안군을 소멸한후 6월 하순에 제3, 4퇀은 김일성 등의 령솔하에 녕안으로 북상하여 7월 녕안현경내 로청구산 동툰에 도착했다. 이 지역에서 제2군부대는 목단강, 녕안현성부터 덮쳐오는 800여명 일본괴뢰군과 접전하고 적들을 소멸했다.  제4퇀 제1, 6, 7련은 연변의 왕청, 훈춘에로 돌아와 원래 이곳을 지키던 부대와 함께 투쟁을 하면서 제3퇀 제5련, 제4퇀 제3, 5련과 함께 녕안에서 제5군 부대와 함께 활동했다.본지종합\r\n\r\n            "}, {"title": "천년고성의 슬픈 이야기", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-06-30 13:49:14", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-06/30/51_80883.html", "content": "\r\n              \r\n흥안고성은 현지의 동네이름으로 명명된 옛 성곽인데 연변조선족자치주 소재지인 연길시의 북쪽외곽에 위치한걸로 알려져있다. “등잔밑이 어둡다”고 할가, 뜻밖에도 흥안고성의 정확한 위치를 찾기가 말처럼 그렇게 쉽지 않았다. 옛날 고성 성터에 세워졌던 표지석은 개발의 붐에 어디론가 사라졌고 고성도 진작 문화재 보호대상의 명단에서 지워졌다고 한다.흥안향 정부청사 부근의 로인활동쎈터를 찾았더니 한담을 즐기던 로인들은 도리어 엉뚱한 질문을 던져왔다.“이보게, 자네가 말하는 성터란게 뭔가?”아닌게 아니라 흥안향의 이곳저곳을 뒤지고 다녔지만 성벽 비슷한 둔덕은 좀처럼 보이지 않는다. 대신 수풀처럼 일떠선 아빠트들이 땅우에 슬픈 그림자를 드리우고 있었다. 그래도 흥안고성과의 인연은 쉽사리 끊을수 없나 보다. 방학봉교수가 사그라지던 불씨를 다시 피워줬던것이다. 연변대학 발해사연구소 전임 소장이였던 방학봉교수는 연변의 고대성곽 연구에서 권위로 꼽히는 인물이다.“흥안고성 말인가? 바로 3호선 버스 종착역에서 얼마 떨어지지 않았네.”필자가 고령의 로인에게 안내 부탁을 드리기 어려워 머뭇거리는데 그가 먼저 자리에서 일어선다.3호선 버스의 종착역은 도시의 북쪽 끝자락이였다. 이쯤부터 건물들이 자리 나게 줄어들고 밭이 나타나고있었다. 시내에서 빠져나온 연길-도문 도로는 낮은 비탈을 따라 계속 북쪽으로 내처 뻗어가고있었다.료금을 지불하느라 택시에서 잠깐 지체하는 사이 길옆을 기웃거리던 방학봉교수는 어느결에 손에 기와조각을 들고있었다. 잠시후 보니 그건 네모무늬의 붉은 암키와였다. 흥안고성에서 발견되는 이런 기와와 노끈무늬의 기와는 집안현의 환도산성에서 출토된 동류의 유물로 색깔이나 무늬, 두께, 무게가 모두 일치한걸로 알려진다. 흥안고성은 동쪽이 높고 서쪽이 낮은 형국으로 남부와 서남부는 주민구역이며 서쪽에는 북남 방향으로 연집강(煙集江)이 흐른다. 방학봉교수에 따르면 우리가 차에서 내린 곳은 바로 흥안고성의 동북쪽 각루자리라고 한다. 연길-도문 도로는 바로 고성의 동쪽 변두리를 뭉텅 잘라내고있었던것이다. 옛날 각루자리에는 높이가 1.5메터 되는 작은 둔덕이 있었다고 한다. 그러나 새로 벽돌담이 일어선 이곳에는 기와조각을 제외하고 아무런 흔적도 찾을수 없였다.대로 서쪽에는 연집강 강변으로 이어진 흙길이 있었다. 밭들사이에 난 이 흙길은 이웃 지경보다 조금 더 높았는데 바로 흥안고성의 북쪽 성벽 자리라고 한다. 《연길시문물지》에 따르면 이 북쪽 성벽은 길이가 374메터에 달한다. 서쪽 성벽은 연집강의 물에 밀려 말끔히 사라졌는데, 500여메터 되는것으로 추정된다. 흥안고성은 둘레의 길이가 약 1800메터로 중급 규모의 평지성이였다. 그러고 보면 연길-도문 도로를 달릴 때마다 흥안고성을 지나는 셈이였다. 그러나 누군들 대로 옆의 수수한 흙길이 바로 천년성벽 자리인줄 상상조차 했을가. 방학봉교수에 따르면 흥안고성의 정확한 위치를 아는 사람은 현재 한손으로 헤아릴수 있는 정도라고 한다. 현지에서 고성을 잘 모르고있는데 대해 어느 정도 리해가 갔다.성터인 밭에는 황소 한두마리가 웅크리고 앉아 한가롭게 새김질을 하고있었다. 아직 밭갈이를 하지 않은 밭두렁에는 기와조각들이 자갈처럼 흔하게 널려 있었다. 잠깐사이에 우리는 빗살무늬의 기와, 노끈무늬의 기와 조각 여러개를 찾았다. 다만 온전한 모양의 기와는 하나도 없었고 죄다 손바닥 절반 크기의 쪼각들이였다. 이 성터에서는 기와조각을 비롯하여 토기쪼각도 많이 발견되였다고 한다. 아무튼 연변의 옛 성곽에서 고구려 유물이 이처럼 밀집된것은 기타 고구려 유적지에서 아주 보기 드물다.흥안고성을 세운것은 이곳이 고구려의 동북부 변계에서 중요한 교통로에 위치하고있기 때문으로 보인다. 연길지역은 바로 도문이나 훈춘에서 룡정이나 화룡, 안도를 왕래하는 교통로의 중간 기착지에 위치한다.“주위의 유적을 보게. 이곳이 중요한 요새였다는걸 금방 알수 있네.” 방학봉교수는 부근의 유적지들을 일일이 가리켜 보인다.흥안고성 서북쪽에는 고구려 3백리 장성의 일부라고 추정되는 평봉산(平峰山) 장성과 봉화대가 있으며 남쪽에는 모아산(帽兒山) 돈대, 서남쪽에는 연길공원 소돈대, 동북쪽에 역시 대돈대가 있다. 동쪽 20㎞ 되는 곳에는 또 쌍둥이 성곽으로 불리는 성자산산성과 하룡고성이 있다.이처럼 중요한 위치에 있는 성곽이라면 후세의 발해가 묵과할리 만무하다. 그런데 흥안고성은 여느 성곽처럼 발해시기의 흔적을 찾아보기 어렵다. 발해가 흥안고성의 남쪽에 따로 성곽을 세우고있기 때문이다. 이 발해성곽은 1937년 경성제국대 교수였던 도리야마 기이치(鳥山喜一)가 최초로 조사하고 “간도성 고적조사보고”에 글을 발표하며 연길가(延吉街) 북고성이라고 명명된다. 그때 이곳은 일본군의 요충지였으며 이 때문에 도리야마 기이치는 성곽을 조촐하게 조사하고 지표면의 일부 유물을 채집한데 불과했다. 1985년 연변 문물조사팀은 두번에 걸쳐 조사를 하고 고성의 위치와 규모, 출토된 유물을 종합적으로 분석한후 현지의 북대촌 이름을 따서 북대고성(北大古城)이라고 이름을 지었다.지금 북대고성 자리에는 병영이 자리 잡고있다고 한다. 중국인민해방군의 한 유명 부대가 숙영하고있는 이 병영은 흥안고성 남쪽으로 약 2킬로메터 상거한다. 이때 웃지 못할 해프닝이 생겼다. 우리는 병영을 지척에 두고 부근에서 한겻이나 이리저리 헤매고 다녔다. 건물들이 빼곡하게 들어서서 옛길을 쉽게 찾을 수 없었던것이다. 성터가 있었다는 채소밭은 다문 한뙈기도 남아있지 않았다. 대신 고층 아빠트들이 줄줄이 늘어서서 하늘을 찌르고있었다.나중에 보니 병영 역시 아빠트단지에 빈틈없이 포위되여있었다. 그래도 병영 북쪽 담의 기슭에는 산등성이로부터 내려오는 옛날의 물도랑이 그대로 뉘어있었다. 북대고성의 남쪽 성벽은 바로 이 도랑을 지나 병영쪽으로 조금 더 들어가 있었다고 전한다. 《연길문물지》에 따르면 유적지의 남쪽 부분에는 자그마한 둔덕이 있었는데 건축 유적지로 추정되며 그 주변에는 유물이 많이 밀집되였다. 유물분포상태로 미뤄 북대고성은 동서와 남북 길이가 각기 500메터인 고대 중등규모의 발해성곽으로 추정되고있다.그러나 콩크리트의 아성은 그런 아련한 기억마저 빡빡 지우고있었다. 와중에도 방학봉교수는 포장도로 옆에 있는 흙속에서 회색기와 한쪼각을 줏는다. 기와 뒤면에 있는 천무늬는 천년의 오랜 세월속에서도 사라지지 않고있었다. 뒤이어 필자도 전선대 아래에서 또 회색기와 쪼각 하나를 찾았다. 옛날 여기에 유물이 적지 않았겠구나 하는 생각이 들였다. 지난날 병영내에서도 유물을 적지 않게 발견했다고 전하지만 그곳은 일반인 금지구역이라 마음을 접어야 했다. 지난 세기 80년대 북대고성에서는 또 푸른 유약을 바른 기와가 발견되였다고 한다. 이런 기와는 훈춘 팔련성의 발해 동경유적지, 화룡 서고성의 발해 중경유적지 그리고 개별적인 발해 사찰 외에 아주 드물게 보인다고 한다. 그때 북대고성은 일반 성곽이 아니였다는것을 실증한 셈이다.학자들에 따르면 발해인들은 일반 성곽이 아니라면 고구려의 성곽을 그대로 사용하는 경우가 거의 없였다. 왕궁이나 주, 현의 치소(治所)는 멸망된 이전 조대의 성곽을 사용하지 않았다는것이다. 그 일례로 발해인들은 동경 룡원부인 팔련성의 경우, 부근의 고구려 책성인 온특혁부성을 그대로 사용하지 않고 부근에 따로 성곽을 세웠다. 북대고성은 부근 고구려의 성곽인 흥안고성과 엄연히 분리된다. 따라서 북대고성을 발해의 “로, 현, 철, 탕, 영, 흥” 6주의 어느 한 주의 소재지로 보는 견해가 지배적이다.그제날 천년성곽의 화려한 모습은 편린으로나마 지면의 유물들에 남아있었다. 그러나 북대고성의 페허는 인제 아빠트와 포장도로에 묻혀 더는 보이지 않는다. 방학봉교수는 성터를 돌면서 연신 탄식을 했다.“몇해 사이에 이렇게 변하다니… 정말 아쉽구먼.”천년고성의 슬픈 이야기는 이로써 끝나지 않은 모양이다. 연길 도시의 외곽이 연집강 강기슭을 따라 계속 북쪽으로 터를 넓히고있는것이다. 유물이 많기로 소문난 흥안고성 역시 바야흐로 북대고성의 전철을 밟게 된다는 얘기이다. 천년의 이 고성은 결국 도시의 음영에 묻혀 력사의 뒤안길로 영영 사라지고있었다. 김호림(중국국제방송국 기자)사진: 흥안고성에서 발견된 기와쪼각.\r\n\r\n            "}, {"title": "천년의 무덤이 있는 마을 소영자(小营子)", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-06-16 15:26:50", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-06/16/51_80882.html", "content": "\r\n              \r\n연변조선족자치주의 수부 연길은 알아도 연길동쪽 외곽의 소영자를 아는 외지인들은 그리 많지 않다. 소영자라는 지명이 연길보다 훨씬 앞섰다는것을 아는 사람은 더구나 가물에 씨앗나듯하다.소영자는 옛 지명으로서 지금은 소영촌이라고 불리우는데 연길시에서 동쪽으로 7킬로메터쯤 떨어진 곳에 있다. 나지막한 산기슭을 따라 내처 몇킬로메터 쭉 이어진 촌락은 그대로 띠모양을 이루고있다.청나라때 봉금(封禁)이 해제되기전에 연길의 벌은 무인지대였다고 한다. 이 벌에 조선반도와 중국내지에서 찾아온 이주민이 보이기 시작한것은 19세기말이였다. 1880년대초, 소영자에는 30여가구의 만족과 조선인이 살았다고 전한다. 청나라 조정에서는 그들을 관리하기 위해 오늘의 소영자동쪽인 계동(溪洞) 기차역의 부근에 군영을 앉혔는데 이 작은 군영으로 해서 얻어진 촌락의 이름이 바로 소영자라고 한다.연길시내의 동쪽에서 소영자로 포장길을 따라 갈수 있고 산행이 취미라면 산등성이를 가로탄 흙길을 따라 갈수 있다.천년의 촌락불과 30년전만 해도 소영자와 연길시내 사이에는 황량한 들이 가로누워있었다. 그래서 밤길을 걷는 사람들은 종종 귀가를 스치는 바람소리에도 흠칫 놀랐다고 한다. 그러나 지금은 촘촘하게 들어앉은 살림집들은 물론이요, 또 공장건물까지 가세해서 오히려 귀찮도록 분주한 경상이다.사실 소영자에 인가가 들어선것은 3000년의 긴 세월을 거슬러 석기시대까지 올라간다. 일찍 연길지역에는 예맥족계통의 옥저(沃沮)인들이 주요한 거주자로 있었다. 그들은 소영촌 제10촌민소조의 유적을 포함, 많은 유적들을 연길시 주변에 남기고있다. 그러나 소영자에서 유적지를 찾기는 생각처럼 쉽지 않았다. 나이 지긋한 동네 어른을 붙잡고 물었더니 대답대신 물음이 날아왔다. “뭐? 고대유적지요? 우리 마을에 그런 게 다 있어요?”후문이지만 소영자의 토박이는 박씨, 윤씨, 황씨, 장씨 등 성씨의 가족이였다. 아쉽게도 토박이 로인들은 대부분 세상을 뜨고 후대들도 거의 모두 본고장을 떠나고 없었다. 동네 좌상이라고 할수 있는 60대의 사람들은 거개 소영자의 유래마저 잘 모르고있었다.소영촌 제10촌민소조 북쪽 골짜기에 있는 유적에서 약간의 토기조각과 오석조각이 발견되였는데 유물이 너무 적어 학자들도 내용물을 뭐라고 판명하기 어려운 상태라고 한다. 다만 모래가 섞인 갈색토기와 흑요석기의 조각으로 미루어 선사시대의 유적지라고 추정할 따름이다.유적지가 과수밭서쪽에 있다는 기재에 따라 부근 산등성이를 한겻이나 오르내렸다. 무성한 잡초더미에서 이따금 이름 모를 새들이 후드득 날아올랐다. 워낙 유물이 적은 이 유적지는 아예 흔적도 찾을수 없었다.“삼국사기”에 따르면 고구려 동명왕 10년(기원 28년) 고구려는 북옥저를 토벌했으며 연길에서 약 킬로메터 떨어진 훈춘경내에 책성을 두었다. 고구려는 또 연길지역에 성자산산성, 하룡고성, 흥안고성 등을 세운다. 1963년, 성자산 서쪽기슭에 있는 소영자에서 출토된 고구려시기의 쇠솥 등 유물은 이 시기 고구려의 흔적을 보여주는 대표적인 사례라고 하겠다. 그러나 정작 연변에서 고구려시기의 유물은 발견된게 아주 적다. 고구려의 뒤를 이어 연변지역은 발해국의 중심지역이였다. 연길시 지역에서 발견된 발해시기의 유적지만 해도 10여곳 된다. 이중에는 소영자의 유적지도 들어있다. “연길시문물지”에 따르면 소영자의 발해유적지는 소영촌 제1촌민소조의 서북쪽 산비탈에 있다. 지금은 과수밭에 흔적 없이 묻혀있는 이곳은 성자산산성과 불과 몇백메터 상거, 지세와 유물 특히 토기의 밑굽기물모양이 발해기물의 특점을 갖춘것으로 미루어 발해시기의 촌락유적지로 추정되고있다. 천년의 촌락은 그대로 일장 연대기를 적고있었다.\r\n\r\n            "}, {"title": "오록정의 반일활동", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-09-22 19:36:05", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-09/22/51_80888.html", "content": "\r\n              \r\n1905년 일로전쟁후 일본제국주의는 침략의 마수를 연변에 뻗치기 시작했다. 일본의 침략행위를 저지하고저 동북3성 총독 서세창은 길림에 변경업무처를 세우고 훈춘부도통 진소상을 길림변경업무도독으로 파견했으며 륙군협회 도통 정참령 오록정에게 도독을 도와 변경업무를 처리하게 했다. 1907년 연길에 사무소를 둔 길림변경업무도독판공서 책임을 맡은 오록정은 “통감부파출소”를 찾아가 비법적으로 세운 “통감부파출소”를 즉시 철수할것을 강경히 요구한데 이어 중국정부의 공고문을 발표하여 중국의 주권에 대해 명확히 해명하는 한편 일본이 비법적으로 세운 “통감부파출소”의 본질을 폭로했다.오록정은 일본측과 교섭하는 동시에 수행일군들을 거느리고 국토완정 실사를 진행, 처음으로 “연길변경전문도”를 그려냈으며 대량의 고금중외자료를 수집하여 1908년에는  10만여자에 달하는 “연길변경조사보고서”(연길변경보고)를 편집하였다. 오록정은 일찍 일본륙군사관학교에서 공부할 때 손중산의 민주혁명사상을 접수하고 동맹회에 참가했었다. 손중산은 일본에서 “간도문제”를 처리한 오록정의 사실을 료해한후 동맹회 회원 료중재와 림백거를 연길,. 길림 등지에 파견하여 오록정을 도와 반일투쟁을 벌리게 했다. 당시 변경업무도독 진소상은 오록정에 대해 백방으로 질투하면서 무함했고 무능한 청정부도 1908년에 “혁명분자의 혐의가 있다”는 리유로 오록정의 직무를 철수했다. 하지만 진소상이 변경업무능력이 차한 탓으로 사태의 발전이 더욱 엄중해졌기에 청정부에서는 부득불 오록정을 변경업무도독으로 재임명하여 그가 변경사무를 전격 책임지게 했다. 2년간의 반복적인 교섭을 거쳐 일본측은 연변이 중국령토라는것을 부득불 승인하지 않을수 없었다. 1910년 2월, 청정부는 오록정을 북경에 소환시켰다. 1911년, 신해혁명이 폭발하자 오록정은 이 혁명에 적극적으로 뛰여들었는데 그해 11월 16일 원세개한테 피살당했다. 중화민국이 성립된후 연길 각계 인사들은 오록정기념비를 세워 변경을 다스리고 일본침략자에 대항해나선 그의 업적을 기렸다. 본지종합 \r\n\r\n            "}, {"title": "동서포대장병 로씨야군 200여명 격살", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-09-17 19:44:01", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-09/17/51_80887.html", "content": "\r\n              \r\n1900년 8개국 련합군이 우리 나라를 침략하자 짜리로씨야는 기회를 타 동북침점에 나섰다. 훈춘의 동서포대 중국장병들은 짜리로씨야침략군의 진공에 맞서 반격에 나섰으며 령토수호 위해 영용한 투쟁을 벌렸다. 동서포대는 훈춘성에서 4-5킬로메터 떨어진 훈춘시 남쪽 중로린접구에 위치해있으며 중로 두 나라 통로인 장령자와 10킬로메터 상거해있다. 두 포대는 1881년 북양사대신 오대징과 훈춘 부도통 이크탕아가 훈춘에서 변경사무를 처리할 때 지은것이다. 1900년 6월, 짜리로씨야침략군이 훈춘의 권하, 흑정자로 덮쳐들자 중국수비군은 저항에 나섰지만 적군의 진공을 막아낼길 없어 물러섰다. 7월 6일, 총사령직을 맡은 짜리 니꼴라이2세는 5개 군단 17만 7000여명병력을 동원하여 6갈래 길로 나뉘어 중국 동북을 침략했다.  7월 30일 이른 아침, 로씨야군이 장령자를 넘어 훈춘에 진입했다. 이 소식을 들은 서포대의 장병들은 신속히 포대에 올라 탄약을 재우고 적군을 향해 대포를 쏘았다.  경황실색한 로씨야군은 일부 주검을 내버려둔채 남쪽 연자산밑으로 꼬리빳빳이 도망쳤다. 로씨야군 중좌 보스촌니꼬브가 새롭게 력량을 무어가지고 반격에 나서려 하자 서포대의 중국장병들은 로씨야병에 숨돌릴 기회를 주지 않으려고 지속적인 맹포격을 했다. 동포대의 대포도 울부짓기 시작했다. 동서포대 량측에 진을 치고 앉은 중국보병도 전투에 가담하여 로씨야군 포병영이 관목림속에 숨어 얼굴을 내밀기 두렵게  했다. 쌍방의 교전과정에서 동포대의 포구가 벙어리가 되자 중국군대는 부득불 포대를 철수 하지 않으면 안되였다.  로씨야군은 보병을 동원하여 텅빈 포대를 점령했다. 다른 한 방면으로 로씨야군은 훈춘하를 건너 훈춘성을 공략했다. 전투는 저녁 8시까지 지속되였는데  그번 전투에서 로씨야병은 200여명이나 격살당했고 “보스촌니꼬브 중좌도 진지에서 목숨을 잃었으며 꾸레스트꼬브 소위도 중상을 입었다.”본지종합 \r\n\r\n            "}, {"title": "월색만 고요한 황성 옛터 성자산", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-07-14 15:10:46", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-07/14/51_80884.html", "content": "\r\n              \r\n연길시에서 동쪽으로 약 8㎞ 가노라면 문득 산 하나가 보초병처럼 길을 막아 나선다. 산은 연길 동북쪽에서 동쪽으로 쭉 뻗어나간 산줄기의 머리 부분에 위치, 흡사 룡두와 같은 형국이다. 이 산은 산성이 있다고 하여 성자산(城子山)이라고 불린다.버스는 시내 북쪽에서 성자산 서쪽 기슭의 구하동(龟河洞)까지 통하고 있었다. 구하동 북쪽의 산등성이를 타고 곧바로 산성 서북쪽의 성문으로 진입할수 있으며 또 남쪽의 산기슭을 따라 돌아가면 평지에 있는 성문으로 들어갈수 있다고 한다.구경도 할 겸 산기슭을 따라 빙 산성을 돌아가기로 했다. 산기슭에는 장춘-도문 철도가 지나고 있었고 철길 아래에는 부르하통하가 소리 내며 흐르고 있었다. 산굽이를 돌자 자그마한 동네가 금방 시야에 밟혀왔다. “산성리”라고 쓴 돌비석이 동네어구의 바자굽에 기대여 있었다.\r\n\r\n            "}, {"title": "먼 옛날의 희미한 기억으로 사라지는 고대성곽", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-07-21 15:35:50", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-07/21/51_80885.html", "content": "\r\n              \r\n팔도(八道)는 여덟번째 골짜기에 자리를 잡은 동네라는 뜻. 팔도라면 자연히 천주교를 떠올리게 되고 천주교라면 당연히 팔도를 꼽게 된다. 팔도는 1903년경에 세워진 마을로 연길시에서 서북방향으로 약 25킬로메터 상거한다. 그때 촌민들은 10간 초가를 지어 례배활동장소로 삼았고 8간 초가를 지어 자식들의 배움터로 했다고 전한다. 그로부터 불과 몇년만에 팔도의 교인은 수천명으로 늘어났고 팔도 서산기슭의 붉은 종루에서 울리는 종소리는 아침마다 부근 동네까지 떵떵 울렸다고 한다. 지금도 팔도에 들어설 때 제일 먼저 눈에 뜨이는것은 역시 팔도 서산기슭에 있는 교회당 건물이다.기실 고구려성곽도 팔도라는 이 지명 못지 않게 이름이 있었다. 이 성곽은 팔도남쪽에서 약 2.5킬로메터 떨어진 동네에 있는걸로 문헌에 기록되여있다. 옛 성곽이 있다고 해서 토성툰(土城屯)이라고 기록된 이 동네의 원래 이름은 토성(土城)동네라고 전한다. 그러나 이 지명도 인젠 까마득한 옛말로 남은듯 했다. 현지에서 이 이름을 제대로 알고있는 사람은 별로 없었으니 말이다.\r\n\r\n            "}, {"title": "연변 여러 민족 인민 관청반대투쟁", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-09-15 21:42:03", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-09/15/51_80886.html", "content": "\r\n              \r\n청나라말기 민국초기에 연변 여러 민족 인민들은 봉건통치세력의 압박과 갈취를 참을수 없어 봉건통치세력을 반대하는 투쟁을 분분히 전개하였다.  그 주요한 목표는 지방관청과 향,  촌 관리들이였다.  다시말하면 그들이 백성들을 압박하고 갈취하면서 걷어들이는 번잡한 가렴잡세에 대한 반항이였다.1908년 국자가(오늘의 연길시) 북쪽 교외일대의 조선족군중들은 지방관청세력의 압박을 참을수 없어 연변변무독판공서에 몰려가서 여러가지 비법적으로 풍기는 가렴잡세를 취소하고 백성들을 못살게 구는 탐관농리들을 징벌할것을 강력하게 요구하였다.  군중들의 압력에 지방관청은 부득불 굴복하고 요구를 들어주었다.  이번 투쟁에서 승리한 국자가 조선족농민들은 \"농무계\"란 군중단체를 조직하여 자기들의 권익을 보호하였다.1910년 5월 4일, 훈춘 상인들은 철시를 단행하여 훈춘세관이 번잡한 세금을 걷어들이고 마음대로 세금을 부풀리는것을 반대하였다. 1912년 중화민국설립후 지방관청과 지주토호결신들의 압박과 횡포는 더욱 가중되였다.  1914년 1월 국자가 농민들은 \"입적비\"를 징수하는데 반대하여 투쟁을 벌리였다.  인민대중의 불요불굴의 투쟁은 승리로 끝을 보았다.이해에 화룡현의 토호렬신 진천장이 현지사 양비조와 결탁하여 조선족백성들한테서 번잡한 가렴잡세를 징수하였다.  특히 \"입적비\"란 명목으로 조선족농호들에서 거액을 갈취하였다. 이에 조선족백성들은 대표를 파견하여 연길재판정에 기소하였다.  하지만 재판정은 진천장, 양배조와 결탁하여 군중대표를 억류하였다. 이에 군중의 분노는 더욱 격앙되였는바 그후 1년간의 굴함없는 투쟁을 거쳐 진천장과 양배조를 화룡경내에서 축출하고 승리하였다.1915년 12월, 연길현의 조선족군중 500여명은 연길현지사가 \"입적비\"를 명목으로 백성들에게서 거액을 갈취하면서 2년간 허가증을 발급하지 않는 불법행위와 투쟁하였다.  종국에는 북경정부에 기소하여 외무부와 내무부의 교섭으로 이번 투쟁에서 승리하였다.  이런 연변 여러 민족 인민들의 반관청투쟁은 봉건통치세력을 유력하게 타격하고 반봉건투쟁의 발전을 힘있게 추동하였다. 본지종합 \r\n\r\n            "}, {"title": "연변 “3.13”반일시위운동", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-09-24 19:37:37", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-09/24/51_80891.html", "content": "\r\n              \r\n반일계몽교육운동의 심입발전과 반일단체의 흥기와 더불어 1918년 한차례 대규모적인 반일군중운동이 온양되기 시작하였다. 이런 군중성운동은 1917년 로씨야 10월혁명의 승리와 1918년 제1차 세계대전의 결속 및 조선 국내 ”3﹒1”운동의 폭발 등 일련의 중대한 사건의 영향을 받았으며  1919년 3월 13일 룡정에서 일어난 반일시위운동을 발단으로 연변 각지에 파급되기 시작하였다.  1919년 3월 13일, 날도 밝기전에 룡정, 연길, 주변의 여러 향, 촌의 반일군중과 학생들이 사면팔방에서 밀물처럼 룡정에 모여들었다. 오전 11시경, 3만여명의 군중들이 집회장소에 모였다.점심무렵, 천주교당의 종소리를 신호로 대회가 시작되였다. 대회에서는 “전체 간도거주조선족”의 명의로 씌여진 \"독립선언서포고문\"과 \"공약3장\"을 선독함과 동시에 전단지를 배포하였다. 집회에 이어 반일시위행진을 거행하였다. 명동, 정동중학교 사생들로 무어진 300여명의 대오는 선두에 서서 “일본침략을 반대하자”, ”친일주구를 타도하자”라는 구호를 웨치면서 일본총령사관으로 밀고들어갔다. 연도에서 많은 사람들이 시위대오에 가세했다. 시위대오가 지방군경들의 제지를 받자 분노한 군중들은  적수공권으로 반동군경들과 박투하였다. 경황실색한 군경들은 행진대오를 향해 총을 란발하기 시작, 맨 앞장에 있던 공덕흡, 박문호 등 많은 시위군중들이 총에 맞아 피못속에 쓰러졌다. 당장에서 13명이 희생되고 48명이 부상당하였으며 94명이 붙잡혔다. 룡정의 “3.13”반일시위를 계기로 연변지구에는 반일운동이 노도같이 일어났다. 불완전한 통계에 따르면 3월 13일부터 4월말까지 연변 각지에서는 도합 47차의 반일집회와 시위행진을 거행했는데 참가인수는 8만 6670명에 달했다. 룡정 ”3.13”반일시위운동을 시작으로 연변 여러 민족 인민들의 반일시위운동은 시간상 규모상 모두 연변항일투쟁사상의 한차례 장거로 기록되였다.  ”3.13”항일운동은 일본침략자들의 기염을 여지없이 꺾어놓았고 연변 여러 민족 인민들의 항일투지를 크게 고무하였으며 항일무장투쟁의 진일보 발전을 유력하게  추진하였다.본지종합\r\n\r\n            "}, {"title": "반일무장단체 건립", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-09-27 19:51:52", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-09/27/51_80890.html", "content": "\r\n              \r\n\"3.13\"반일군중운동은 일본제국주의한테 인민군중의 강대한 위력을 과시한 동시에 광범한 군중들을 단련시켰다. 반동 군경들의 피비린 진압은 연변의 여러 민족 인민들의 반일감정을 더욱 거세게 했고 민족의 해방을 실현하자면 반드시 무기를 들고 반일무장투쟁을 벌려야 한다는것을 인식하게 했다. 이로부터 연변의 반일투쟁은 새로운 단계에 진입, 연변의 각 지방마다 반일무장단체가 건립되였다.간도국민회는 1919년 3월 25일에 건립, 본부를 연길현 춘향향 하마탕(현재는 왕청현에 속함)에 두고 구춘선이 회장을 담임했다. 기독교, 천주교, 공교회, 불교 등 교도들과 일반민중들이 분분히 간도국민회에 참가했다. 국민회는 반일무장투쟁의 형세에 적응하기 위해 특별히 군무위원회를 건립, 1920년초에 국민회군을 건립하고 안무위를 사령관으로 임명했다. 북로군정서의 기원은 1911년 3월 대종교신도조직의 중광단이다. 1919년 4월, 중광단은 공교회와 련합하여 정의단을 건립했다. 1919년 8월, 자신들이 갖고있던 무장을 토대로 군정회를 건립, 10월에 군정부로 개편, 12월에 북로군정서로 개칭했다. 군정서는 총재부와 사령부로 구성, 서일이 총재를 맡고 김좌진이 사령관을 맡았다.대한독립군은 저명한 조선의병 장령 홍범도가 3.13운동후 로씨야 연해주에서 건립한 반일무장단체이며 1919년 9월초, 부대를 이끌고 연변에 들어왔다. 이외에도 최명록(최진동이라고도 불렀음)이 이끈 군무도독부, 김규면이 이끈 신민단, 김성극이 이끈 광복단, 방우룡이 이끈 의민단 등 무장단체가 있었다.반일투쟁형세의 발전으로 연변 각지에 분산되였던 반일무장투쟁단체는 련합하여 투쟁하는 길을 걷게 되였고 일본침략자를 호되게 타격하는 새로운 국면이 나타났다.종합\r\n\r\n            "}, {"title": "\"15만원 탈취사건\"", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-09-28 19:44:33", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-09/28/51_80892.html", "content": "\r\n              \r\n반일무장단체의 창설과 함께 무기해결은 첫째가는 일로 떠올랐다. 무기를 해결하려면 돈이 필요했다. 당시의 정황으로 볼 때 자금이 있으면 무기를 구입할수 있었다. 하여 반일무장단체 “철혈광복단”성원들은 화룡현 지신사동량구(오늘날 룡정시 지신진 승지촌)골짜기에서 적들의 말바리를 습격하여 “조선은행권” 15만원을 탈취했다. 1920년 1월 4일, “철혈광복단” 성원들은 매서운 추위도 무릅쓰고 이른 아침부터 저녁무렵까지 10여시간동안 동량구골짜기에 매복해있었다. 저녁 5시경 말바리에  돈을 실은 여섯명의 말바리대오가 달라재방향에 나타났다. 말바리대오가 “철혈광복단”의 매복권에 들어섬과 동시에 기습공격이 개시되였다. 총소리와 함께 말에 타고있던 경찰이 쓰러졌으며 나머지 호위자들은 뿔뿔이 도망쳤다. “철혈광복단”성원들은 15만원의 조선은행권이 들어있는 자루를 챙긴 뒤 두패로 나뉘여 피신했다가 이튿날 와룡동에 집합하여 무기구입에 나섰다. 이들은 의란구, 훈춘을 거쳐 로씨야 연해주를 바라고 떠났다. 로씨야 울라지보스또크 신한촌에 당도하여 당지의 반일단체와 련계를 갖고 무기판매상과 교섭했다. 도중 반역자의 밀고로 일본군대의 돌연습격을 당했다. 네사람행동대원중 한사람만 도주에 성공하고 세 사람은 일본군에 체포되여 조선 서울서대문감옥에 압송되였다. 세 사람은 감옥에서 최후를 마쳤다.“15만원 탈취사건”은 일본당국을 크게 놀래웠으며 “15만원 탈취사건”을 계기로 연변경내에서는 규모가 비교적 큰 반일무장투쟁이 이어졌다. “15만원 탈취사건”은 “3.13”반일시위운동이후 연변인민들이 일제침략자와 맞서싸운 또 한차례의 반일무장투쟁으로 기록된다. 본지종합  \r\n\r\n            "}, {"title": "반일 계몽교육운동의 흥기", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-09-23 21:35:08", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-09/23/51_80889.html", "content": "\r\n              \r\n19세기말 20세기초, 전국 각지에서 신학운동이 흥기할 때 연변지구에서도 북산학당 등 신식학교가 나타나기 시작, 1906년, 조선족 유지인사 리상설，리동녕, 려준 등이 룡정에서 서전서숙을 세웠다. 서숙에는 력사 ,지리, 수학, 법학, 정치학, 한문 등 과목이 개설되였으며 서숙의 교육내용에는 신문화와 신사상뿐만아니라 반일교육,  반일인재양성도 들어있었다. 서전서숙에 이어 연변 각지에서 사립학교를 세우고 근대교육을 발전시키며 반일인재를 양성하는 고조가 일어나기 시작했다.  1907년 3월 ,조선족반일지사 리동춘이 광제위(지금의 룡정시개산툰진 광소촌)에서 양정학당을 세우고 근대 신학교육을 전수하였다. 그해 가을, 오상근, 리병휘, 남성우 등이 연길현 지인향 와룡동(지금의 연길시소영진 민흥촌)에 창동서숙을 세웠으며 1908년 4월, 김약연, 박무림 등이 화룡현 달래재 룡암동(지금의 룡정시 지신진 명동촌)에 명동서숙을 세웠다. 그해 10월, 강백규, 강희연, 유한풍 등이 화룡현 개산툰 자동(지금은 룡정시에 속함)에 정동서숙을 세웠고 1911년 3월, 리동휘, 리동춘, 김립 등이 국자가 동쪽교외 소영자에 길동학당을 세웠다.1910년 3월, 변무독판공서 교섭과에서 번역을 맡고있던 리동춘 등이 연길에 사회교육단체 인 “간민교육회”을 설립하고 “월보”를 발간하여 신학을 선전하고 사립학교를 세우는 활동을 전개하였다. 1916년 12월의 불완전한 통계에 의하면 연변지구의 연길, 화룡, 왕청, 훈춘 4개 현에서는 도합 156개의 조선족 사립학교를 세웠는데 학생수가 3836명에 달했다. 이 시기에 종교단체들도 학교를 세우는 바람을 일으켰는데  1913년, 학교는  42개에 달했으며 상기의 학교와 교회들에서는 반일사상을 선전하였다. 1926년말의 통계에 의하면 연길, 화룡, 왕청, 훈춘 4개 현의 종교단체가 세운 학교는 모두 74개, 학생수는 4718명에 달했다. 20세기초에 흥기한 연변반일계몽운동은 연변 각 민족인민들의 반일애국열정을 격앙시키고 새로운 사회를 갈망하는 인민군중들의 념원을 증강시켰으며 후날의 대규모적인 군중성 반일투쟁에 든든한 사상토대를 닦아놓았다.  본지종합\r\n\r\n            "}, {"title": "봉오동전투", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-09-30 09:10:26", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-09/30/51_80893.html", "content": "\r\n              \r\n봉오동전투는 1920년 6월 4일부터 7일까지 삼툰자, 후안산, 고려령, 봉오동 등지에서 치뤄진, 연변조선족 반일부대가 동북경내에서 일본 정규군과 맞붙은 한차례 비교적 큰 전투이다.홍범도가 거느린 독립군은 간도국민회군과 련합한 뒤 1920년 5월 27일, 최명록이 령도하는 군무도독부와 함께 여러 무장부대들을 정돈하여 북로독군부를 성립했다. 최명록이 독군부장을, 안무가 부관을, 홍범도가 북로제1군 사령관을 맡고 원 도독부가 있던 봉오동(현 도문시 석현진)에 독군부 본부를 세웠다.1920년 6월 4일, 봉오동일대에서 활동하던 신단 부분적 대오는 두만강을 건너 조선 강양동의 일본헌병초소를 습격한 뒤 신속히 삼툰자(현 도문시 월청향 간평)로 철거하여 뒤따라온 일본군과 강을 사이두고 접전했다. 조선 남양에 주재해있던 일본군이 소식을 듣고 뒤따라 두만강을 건너왔으며 반일부대는 신속히 철거했다. 일본군은 이를 계기로 연변지구의 조선족반일무장부대를 “소탕”하려고 “월강추격대대”를 조직하여 6월 6일 두만강을 건너게 하였다.“월강추격대대”는 오호툰, 고려촌 등지에서 반일부대와 접전하며 봉오동까지 쳐들어왔다. 봉오동에 있던 홍범도와 최명록은 마을사람들을 안전지대로 대피시킨 후 반일부대 300여명을 네개 중대로 나누어 동, 서, 남, 북의 유리한 지세에 매복시켰다. 점심쯤 되여 일본군의 주력부대가 매복권에 들어오자 총지휘를 맡은 홍범도는 공격신호를 보냈다. 3시간좌우의 치렬한 교전끝에 일본군은 수많은 사상자를 내고 후퇴하기 시작했다. 시기를 놓칠세라 동산에 매복해있던 강상모중대가 맹공격을 퍼부어 일본군은 참패를 당하고 말았다.봉오동전투에서 반일부대는 일본군 근 100여명을 소멸하는 큰 승리를 거두었다.종합\r\n\r\n            "}, {"title": "일본의 길회철도부설 반대운동", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-11 17:55:22", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/11/51_80895.html", "content": "\r\n              \r\n20세기초부터 일본제국주의는 불평등조약을 통해 길회철도(길림으로부터 조선 회녕까지)부설권을 독점하려고 시도하는 한편  “이항이선”계획실시를 음모했다 1922년, 일본은 “합작”이라는 명의로 길회철도 일부인 천도철도부설을 시작하였다. 이에 연변인민들은 반대운동에 나섰지만 결국 장작림의 지지하에서 1924년 천도철도가 완공되였다.천도철도가 완공된후 1926년 6월에 일본제국주의는 또  길회철도의 마지막단계인 길림으로부터 돈화까지의 선로부설권을 탈취하고 1928년에 준공하였다. 이리하여 일본제국주의가 길회철도를 부설하려는 음모는 3분의 2가 실현되였으며 돈화에서부터 로투구까지의 130킬로메터의 로선만 남게 되였다. 일본제국주의는 봉천당국과의 교섭을 진일보 긴밀히 하고 1928년 5월 13일에 비밀을 절대 엄수한다는 조건으로 봉천당국과 “돈로철도승조계약”을 체결함과 동시에 일천만원의 자금으로 천도철도를 매수하려고 하였다.일본제국주의의 천도철도를 “매수”하려는 침략야심은 연변 여러 민족 인민들의 분개와 항의을 받았다. 연변인민의 이 투쟁을 더욱 잘 조직령도하기 위하여 설립된지 얼마 안된 중공 만주성위에서 당원과 단원들을 연변에 파견하였으며 연변군중들을 조직하여 투쟁을 시작하였다.연변인민들의 반일 철도보호투쟁은 동북3성 각지 민중들의 지지를 얻었다. 사태의 발전으로 봉천당국은 부득불 군중들의 요구를 접수하고 “돈로철도승조계약”에 서명한 길장철로국장 조진의 직무를 해임하였고 돈로철도시공을 못하게 하였으며 일본이 천도철도를 “매수”하는것을 거절하였다. 일본제국주의는 부득불 1928년 11월 1일에 열리기로 했던 통차의식을 무기한 연장한다고 선포하였다. 그리하여 돈로철도는 1931년 “9.18”사변전까지도 부설되지 못하였다.종합\r\n\r\n            "}, {"title": "청산리대첩", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-08 15:36:52", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/08/51_80894.html", "content": "\r\n              \r\n1920년 10월 21일부터 26일까지 연변의 반일무장부대는 화룡의 청산리 백운평, 와룡 완류구, 압계구 등 지역에서 일본군과 10여차의 전투를 벌려 1000명에 가까운 일본군을 소멸, 이를 \"청산리전역\" 또는 \"청산리대첩\"이라고 부른다.10월 21일, 일본군 야마다련대는 청산리 백운평으로 진군했다. 일본군 선견대 90여명이 북로군정서부대의 매복권에 들어섰을 때 우리 군은 적군에 맹렬한 사격을 가했다. 30분도 안되여 적군의 선견부대는 모조리 섬멸되였다. 야마다련대는 경황실색한 나머지 대포를 쏘고 기관총을 갈기면서  급급히 응전했다. 하지만 반일부대는 언녕 진지에서 철거하여 로령방향으로 발길을 돌렸다. 저녁, 반일부대는 일본군의 추격을 물리치고 교모하게 방향을 바꿔 갑산촌으로 진군했다. 백운평전투는 청산리대첩의 서막을 열었다. 갑산촌에 전이한 북로군정서부대는 22일 아침 천수동에서 일본군 기병 한개 소대를 발견, 전투를 거쳐 몇명 일본군만 도망친후 나머지는 전부 소멸되였다.22일, 홍범도가 지휘하는 련합부대는 완류구에서 일본군예비대를 호되게 족쳤다. 이날 아침, 적군의 한갈래는 남완류구를 따라 진격하고 다른 한갈래 적군은 북완류구를 따라 진격하면서 홍범도의 반일부대를 포위하려고 했다. 홍범도가 지휘한 부대는 남북으로 포위를 좁혀오는 적군에게 사격을 가한후 교묘하게 적군의 포위에서 벗어났다. 적군은 대방을 반일부대로 여기고 개싸움을 벌렸다.천수동전투후 북로군정서부대와 홍범도의 련합부대는 련합하여 874고지전투(어농촌전투)에서 일본군 수백명을 사살, 적에게 큰 타격을 주었다. 이 전투는 청산리전투에서 규모가 제일 크고 또한 북로군정서와 홍범도의 련합부대가 손을 잡고 벌린 유일한 전투이다. 874고지전투가 결속된후 반일부대는 선후로 장인강상류와 고동하상류에서 맹가구, 맹가구서구, 만기구, 천보산은동재전투와 고동하전투를 통해 적을 호되게 타격했다. 훈춘, 왕청 등 지역의 반일무장부대도 주동적으로 전투를 벌려 서부지구의 주력부대의 전투에 배합했다.본지종합\r\n\r\n            "}, {"title": "연변에서의 맑스레닌주의 전파", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-11 18:13:30", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/11/51_80897.html", "content": "\r\n              \r\n1917년 로씨야 10월사회주의혁명의 승리는 인류력사의 새 기원을 열어놓았으며 오직 맑스—레닌주의 기치를 높이 들어야만 압박착취받던 인민들이 철저하게 해방될수 있다는것을 증명해주었다.지리적으로 상접해있은 까닭에 10월혁명의 소식은 삽시에 로씨야의 조선족들을 통해 연변지구에 전해졌으며 그때로부터 연변의 일부 선진분자들은 맑스—레닌주의와 10월사회주의 혁명의 경험을 탐구하기 시작했다.1920년 초, 조선족공산주의자 리동휘 등은 공산국제의 위탁을 받고 북경, 상해 등지에서 진독수, 리대소 등과 함께 동방 각 나라에서 공산주의운동을 전개할데 관해 의논하였다. 그들은 조선족민족주의자들에게 로씨야 사회주의혁명의 경험을 소개하고 맑스—레닌주의와 로농혁명사상을 선전하였다. 그들은 상해에 인쇄소를 꾸리고 조선문자로 《공산당선언》등 맑스—레닌주의서적과 간행물을 발행하였다. 로씨야 ㅡ극동지구의 조선족맑스—레닌주의단체에서도 분분히 연변 등 조선족집거지에 혁명서적을 발행했는바 맑스—레닌주의와 사회주의혁명사상은 연변지구에 신속히 전파되였다.1922년부터 리주화, 리린구 등은 룡정대성중학와 동흥중학의 우수한 학생들로 맑스—레닌주의단체인 \"광명회\"를 설립했다. 학생들사이에서 맑스—레닌주의를 학습하는 고조가 일어나고 미구에 \"사회과학연구회\", \"학생친목회\", \"독서회\" 등 맑스—레닌주의연구단체가 설립되였다.1923년, 김사국은 진보적인 학생들과 함께 대성중학에 \"동양학원\"을 꾸리고 맑스—레닌주의를 전수, 선전활동과 군중사업을 적극 전개하고 선진적 청년들을 양성했다. 또한 최계립 등은 \"적기단\"을 조직하고 돈화, 옹성라자 등지에서 반일활동을 전개, 《벼락》등 간행물을 창간하고 혁명소책자를 대량으로 인쇄했다. 맑스—레닌주의와 사회주의혁명사상의 영향하에 신속하게 성장한 학생들은 군중속에 심입하여 그 사상들을 전파하였다. 1920년대에 연변지구에서 전개된 맑스—레닌주의를 전파하고 사회주의혁명을 선전하는 일련의 활동들은 참신한 사상의 문화운동이였다. 이는 연변의 혁명적군중들이 새로운 사상을 접수하고 새로운 혁명의 길을 탐구하는데 적극적인 작용을 일으켰을뿐만아니라 그후의 반제반봉건투쟁에도 튼튼한 사상적기초를 닦아주었다.\r\n\r\n            "}, {"title": "《간도문제》와 《간도협약》의 체결", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2008-08-07 20:55:48", "summary": "", "url": "http://www.iybrb.com/ser/content/2008-08/07/51_80870.html", "content": "\r\n              \r\n일로전쟁이 결속된후 1905년 11월 조선은 일본의 “보호국”으로 전락되면서 일본은 중국 동북지역에 대한 확장의 첫 발자욱을 내디뎠다. 일본제국주의는 “만주경영”의 국책으로부터 출발하여 연변을 조선에서 중국 동북지역에 진입하는 중요한 통로로 간주하면서 “대련은 정문”이고 “연길은 뒤문이며 만주문제의 관건은 곧 간도문제이다”고 고아댔다.소위 “간도”란 바로 길림성 연길청에 속하는 두만강중류지역의 광제욕(오늘의 룡정시 개산툰진 광소촌)의 길이 10리, 너비 1리 되는 약 2000무에 달하는 모래밭을 말한다. 일명 “가강(假江)”이라고 하였는데 토지가 비옥하였다. 1877년부터 조선종성의 농민들이 중국지방관원의 허가를 받고 이 땅을 세맡아 농사를 지었다. 그리고 해마다 은 800냥을 세금으로 바쳤는데 력사서류로 남아있어 의문의 여지도 없는것이다. 하지만 일로전쟁후 일본은 연변지역을 집어삼키려는 야심에서 소위 “간도”를 연변의 전 지역에로 확장하였다.  더우기 조선이 일본의 보호국으로 된후 일본은 “간도문제”를 리용하여 중국동북지역에 대한 침략의 템포를 다그쳤다. 그러나 “간도”  즉 연변지역은 자고로 중국의 령토였는바 일본이 “간도문제”를 리용하여 개입하려면 반드시 구실을 만들어야 하였다. 당시 일본정부는 연변지역을 침략하고저 두가지 구실을 만들었다. 하나는 연변지역의 조선족을 보호한다는것이고 다른 하나는 중조간의 두만강국계의 쟁의가 미해결문제라는것이였다.1907년 8월 23일,일제는 경찰을 파견하여 룡정촌에 “통감부간도파출소”라는 패말을 걸었다. 그리고 중국의 주권을 무시하고서 연변지역을 북도소, 회령간도, 종성간도, 무산간도 등 4개 행정구역으로 획분하였다.일제의 도발에 맞서 청정부는 동년 8월 진소상을 길림변무총감으로, 오정록을 부감으로 임명하였다. 오정록은 지혜가 비상하였는바 각종 국면에 능란하게 처리하면서 침략자들과 맞서 두려움없이 떳떳하게 응부하였다. 그리하여 효과적으로 일제의 침략야망을 막아냈다.일본이 연변에 침입한후 조선족들은 한족 등 형제민족들과 함께 애국관원 오정록을 협조하여 일제의 연변침입에 항거하는 투쟁을 전개하였다. 1908년 8월 국자가 등 지역의  조선족진보인사들로 조직된 “연의회”  등 반일비밀단체는 길림순무처에 대표를 파견하여 일본침략자가 강행하는 소위  “도사장제”취소를 강렬하게 요구하였다. 그리고 개태, 선화, 평강 등 도처에서 일본군경과 친일분자들을 타격하였다.1909년 9월 4일, 중일 량국은 “두만강중한계무조항(즉 간도조약)”을 체결하였다. 이  “조약”의 체결은 근 200여년간의 중조변계쟁의와 2년여에 걸친 “간도사건” 교섭의 종결을 의미하였다. 일본은 마침내 두만강을 중조국계로 승인하고 연변을 중국의 령토임을 승인하였다. 그리하여 중국의 주권을 보위하고 일본침략의 연변지역에 대한 침략음모가 실패를 고하였다. 그리하여 중대한 력사적의의가 있는것이다. 그러나 일본은 “조약”을 통하여 연변조선족에 대한 령사방심권과 복심권 등 허다한 권익을 챙겼다. 소위 “간도조약”이 체결된후 국자가조선족진보인사들은 9월에 련명으로 길림변무공서에 상소하여 “백성은 나라의 기본이노니 얻으면 강성하여질것이요 잃으면 반드시 위태로와질것이다. 오늘날 개간도는 중화의 땅이요, 개간도민은 중화의 백성이다”고 엄정하게 성명하였다. 이처럼 일제가 조선족인민들에 대한 령사재판권을 강요한것에 대한 항의는 연변조선족인민들의 일본침략에 대한 반항과 중화보위의 견강한 신념과 왕강한 투지를 표명하였다.\r\n\r\n            "}, {"title": "중국조선족혁명투쟁사: 편집자의 말", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2008-08-04 08:32:22", "summary": "", "url": "http://www.iybrb.com/ser/content/2008-08/04/51_80869.html", "content": "\r\n              \r\n<<중국조선족혁명투쟁사>>를 련재하면서중국에서 조선족의 혁명투쟁력사를 전면적으로 기록한 력작 <<중국조선족혁명투쟁사>>(양소전 차철구 김춘선 김철수 안화춘 저)가 일전에 길림인민출판사에서 출간되였다.길림성사회과학기금대상인 이 책은 길림성사회과학원과 연변조선족자치주 해당 부문의 전문가, 학자들이 공동담당하여 3년간에 거친 참다운 연구와 신근한 노력으로 거둔 풍만한 성과이다. 길림성 당위 상무위원이며 중공연변주위 서기인 등개동지는 이 책의 서문에서 <<중국조선족은 중화민족대가정의 중요한 일원으로서 근로용감하고 지혜로운 민족이다. 지난 100여년간 그들은 간난신고를 이겨내며 자기의 두손으로 중국 동북의 광활한 지역의 대면적을 옥답으로 개간하면서 중대한 기여를 하였다.>>,<<중국조선족은 또한 용감하고 불요불굴의 혁명투쟁정신을 소유한 민족이다. 청정부의 부패통치에 반항하고 봉건군벌의 계급적압박과 민족적압박에 반항하는 투쟁에서는 물론이고 항일전쟁, 해방전쟁가운데서도 반항자이고 혁명자였다. 더우기 일본제국주의침략에 반항하는 투쟁에서 조선족동포들은 영웅적기개를 충분하게 표현하였는바 눈물겨운 력사적편장을 엮었다. 총적으로 조선족인민은 동북지역을 건설하고 개발하는 가운데서 간고한 노력을 경주하고 중국인민의 반제반봉건투쟁에서도 중대한 민족적희생을 내였는바 새 중국의 건립에 거대한 기여를 하였다>>고 평가하였다. 그러면서 <<중국조선족혁명투쟁사는 중국근대혁명투쟁사의 중요한 일부분이다. 이 위대한 혁명투쟁가운데서 배육된 중국조선족의 영광스러운 전통, 우수한 문화, 민족정신은 역시 중화민족의 위대한 민족문화정신유산의 중대한 일부분이다>>고 강조하였다.상기력작의 집필자의 한 분인 연변력사학회 회장 김춘선박사는 << <중국조선족혁명투쟁사>의 출간은 학자 전문가들의 견해와 정부측의 관점이 일치되여 거둔 중대한 성과이다. 하지만 이로서 끝나는것이 아니라 이를 기점으로 중국조선족력사의 거의 모든 분야에 대한 심입된 연구와 발굴을 계속하여 더욱 풍만한 결실을 맺을것이다>>고 표시하였다.본지는 항일전쟁승리 63돐에 즈음하여 상기력작에서 항일전쟁부분을 간추려 련재하는바 광범한 독자들이 애독해 주면 고맙겠다.편집자로부터\r\n\r\n            "}, {"title": "3.13반일시위운동", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2008-08-10 15:27:27", "summary": "", "url": "http://www.iybrb.com/ser/content/2008-08/10/51_80872.html", "content": "\r\n              \r\n지난 세기초 중국 동북지역 조선족집거구에서는 대규모반일투쟁이 장기간에 거쳐 온양되고있었다. 1917년 로씨야의 10월혁명, 1918년 제1차세계대전의 결속 그리고 조선국내 3.1운동의 폭발 등 일련의 중대한 사건의 영향으로 하여 1919년 3월 13일 룡정촌을 중심으로 성세호대한 반일시위운동이 폭발하였다.1919년 3월 13일 룡정, 연길 및 그 주변의 몇개  향촌으로부터 반일군중과 학생들이 밀물마냥 룡정촌에 모여들었다. 정심때쯤하여 룡정시내의 천주교의 종소리를 신호로 <>가 시작되였다. 먼저 김영학회장으로부터 <>의 명의로 <>과 <>이 선독되였다. 뒤이어 류례균, 배형제 그리고 황지영녀사가 선후로 격정이 충만된 연설을 하였다. 그들은 일본제국주의의 조선과 중국동북지역에 대한 침략죄행을 성토하고 애국민중이 단결하여 일제와 끝까지 투쟁할것을 호소하였다. 대회참가군중들은 그들의 연설에 감동되여 눈물을 흘리면서 <>는 구호를 높이 웨쳤다.대회가 결속된후 반일시위가 단행되였다. 명동, 정동중학교의 교원과 학생들은 <>을 시위대오의 선도로 북소리가 우렁찬가운데 일본총령사관으로 호호탕탕하게 지쳐나갔다. 비록 시위대오가 중국지방군경들의 저지를 받았지만 그러나 분노에 치떠는 군중들은 군경들의 저지를 물리치고 적수공권으로 반동군경들과 박투를 벌렸다. 군중시위진압에 나선 맹부덕부대와 군경들은 노도같이 몰려드는 시위대앞에서 대경실색하여 마구 사격하기 시작했다. 대기를 높이 추켜들고 앞장에서 진군하던 공덕흡과 박문호 등 무수한 군중이 순식간에 피못이 되여 쓰러졌다. 당장에서 군중 13명이 희생되고 48명이 부상당하고 94명이 체포되였다. 부상자들은 즉시 제창병원에 호송되여 구급을 받았는데 그중 4명이 치료에 효과를 보지 못하고 사망하였다. 이렇게 그날 시위운동은 공덕흡 등 17명이 희생되는것으로 막을 내렸다.일본총령사관과 맹부덕부대의 야만적인 폭행은 시위군중들의 지대한 분노를 자아냈다. 시위대오가 해산된후 구춘선을 위수로 한 강봉우, 고용환, 강구만 등 지도자들은 17일 룡정에서 희생된 렬사들의 장례를 치르기로 하였다. 3월 17일 순난렬사장례식에 참가한 군중은 수천명에 달하였다. 그들은 반일기치를 높이 추켜들고 제창병원에서 순난자들의 령구를 메고 룡정 동남방향에 있는 허청리(지금의 합성리)의 공동묘지에 순난자들을 안장하였다. 그리고 <>라고 새겨진 비석을 세웠다. 중외반동파들은 시위참가군중들가운데 렵총과 대도를 든 군중이 적지 않은것을 보고 반일군중들의 위력에 압도당하여 감히 장례를 간섭하지 못하였다.  그날 룡정촌은 온통 비통과 분노의 분위기에 휩싸여 있었다. 장례에 참가한 수천명의 군중들은 민족독립과 해방을 위하여 그리고 일본제국주의를 타도하기 위하여 끝까지 투쟁하자고 결의하였다.룡정촌의 3.13반일시위는 즉시 전반 연변지역을 휩쓸었다. 불완전한 통계에 따르면 3월 13일부터 4월말까지 연변 각지에서는 각종 반일집회와 시위행진이 도합 47차 거행되였다. 참가인수는 무려 8만 6670여명에 달했다. 총적으로 이번 반일시위는 그 규모나 시간적으로 전례가 없었다.이번 운동가운데서 조선족인민들은 집회와 시위 등 형식으로 일본제국주의침략죄행을 규탄하고 일본제국주의와 끝까지 투쟁하려는 결심을 충분하게 표현하였다. 조선족인민대중의 불요불굴의 반일투쟁은 일본제국주의의 대륙침략정책과 조선의 식민통치로 하여금 엄중한 타격을 입게 하였다. 이는 룡정과 린접해 있는 조선인민들의 반일애국운동을 지대하게 고무한 동시에 동북지역의 여러 민족 인민대중의 반일투쟁을 대대적으로 추동하였다.\r\n\r\n            "}, {"title": "중국조선족집거구의 형성과 동북의 개발", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2008-08-04 08:33:09", "summary": "", "url": "http://www.iybrb.com/ser/content/2008-08/04/51_80871.html", "content": "\r\n              \r\n민족은 인류사회발전의 일정한 단계에서의 산물로서 력사적범주에 속한다. 공동한 지역, 공동한 경제생활, 공동한 언어, 공동한 심리자질 이 4대특징이 바로 민족의 형성표준이다. 이 4대특징은 유기적으로 련계되고 제약하는 통일적인 총체로서 고립적으로 뜯어서 서로 갈라놓아서는 안된다.중국조선족은 조선반도에서 형성된 단일민족이며 후에 중국경내에 천입한 과경민족으로서 중화민족중의 소수민족으로 되는 하나의 긴 력사적과정을 거치였다. 기원 17세기 중국 명나라 말기 청나라 초기에 조선반도 북부지역의 변강인들은 <>도 무릅쓰고 중국 동북지역에 잠입하기 시작하였다. 특히 1860년부터 1870년사이 조선북방지역이 련속 엄중한 자연재해를 입으면서 조선의 대량의 난민이 비법적으로 압록강, 두만강을 건너 동북지역에서 황무지를 개간하였다. 동시에 청나라는 동북지역에서 봉금해제를 하고 이민정책을 실시하였다. 기원 1881년 청조는 훈춘에 개간총국을 설치하고 중국동북의 조선이민들이 정착하여 황무지를 개간하도록 비준하였다. 뒤이어 1885년 청조는 두만강이북에 길이 700리, 너비 50여리에 달하는 전문개간구역을 설치하여 연변지역 조선족개간민들의 집거구형성에 공간을 제공하였다. 기원 1890년부터 청조는 조선개간민들에게 새로 입적정책을 실시함으로써 비록 많지는 않지만 동북경내에서 조선개간민들이 실제상 토지소유권과 중국국적의 정치적권리를 향수하여 중국공민으로 되였다.기원 1911년 연변지역의 조선개간민은 무려 2만 4300세대 12만6000여명에 달하여 조선개간민집거구를 형성하였다. 연변지역집거구의 형성은 조선족사회의 형성에 유리한 조건을 지어주었다. 후에 시간이 흐름에 따라 조선족은 연변집거구를 중심으로 하여 점차 동북의 전반 지역으로 확장되여갔다. 1911년 동북지역의 조선족인구는 무려 25만 6900여명에 달하였다.조선족은 한족 등 타민족과 함께 동북이란 이 공동지역에서 함께 개발, 건설하고 함께 반제반봉건투쟁을 진행하고 함께 고락을 나누면서 밀접한 교제를 통하여 중화민족의 주류문화와 결합하였다. 따라서 조선민족심리자질도 변화를 가져와 점차 중화민족의 공유한 민족적자질특점을 구비하게 되였다. 한족 등 타민족과 함께 중국과 중화민족의 동질감, 향심력, 응집력을 점차적으로 형성하고 결과적으로는 중화민족대가정의 하나의 비교적 젊은 성원으로, 중국에서 비교적 젊은 소수민족의 하나로 되였다.조선족이 중국 동북에 천입한후 한족 등 타민족과 함께 동북지역을 공동개발, 공동건설하고 변강을 공동보위하였다. 조선족은 동북지역의 초기 개발과 발전에서 중요한 역할을 발휘하였다. 농업은 물론이고 공업의 발전에서도 중대한 기여를 하였다. 그중 농업에서 논을 개발하고 벼재배를 한것이 가장 뚜렷하다. 조선족은 벼농사에 능란한 전통을 가지고있는바 논농작의 경험으로 수리조건이 구비된 고장이면 대담하게 대량으로 논을 개발하여 동북지역의 개발에 중대한 기여를 하였다.\r\n\r\n            "}, {"title": "조선족집거구에서의 마레주의의 전파", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2008-08-18 21:40:21", "summary": "", "url": "http://www.iybrb.com/ser/content/2008-08/18/51_80874.html", "content": "\r\n              \r\n로씨야의 10월혁명의 승리로 하여 동방약소민족들은 각성하기 시작하였고 식민지, 반식민지나라의 반제반봉건의 새로운 기원을 열어놓았다. 1920년초부터 조기조선족공산주의자들은 동북조선족집거구에서 맑스레닌주의 단체와 혁명군중조직을 설립하고 맑스주의사상을 전파하였다. 따라서 조선족선진분자들은 맑스레닌주의사상을 접촉하고 공농운동과 청년운동을 전개하기 시작하였다.1920년말 일본제국주의가 \"대소탕\"을 감행할 때 쏘련의 씨비리야에서 조선족진보적청년들은 쏘련홍군에 가입하여 백비의 반혁명세력을 숙청하는 투쟁에 참가하였다. 이 과정에 맑스레닌주의와 10월혁명의 경험도 학습하였다. 그들은 귀국한후 선후로 동북, 북경, 상해, 광동 등지에서 혁명사업을 계속하면서 맑스주의를 전파하였다. 1920년초, 일찍 로씨야 연해주에서 활동하던 리동휘와 공산국제제2차대표대회에 참가하였던 박진형 등은 북경, 상해 등지에서 중국공산당의 창시자 진독수, 리대소 등과 함께 동방 각국에서 공산주의활동을 전개할데 대하여 토론하였다. 그 후 리동휘, 박진형 등은 북경, 상해 등지에서 조선족청년들에게 공농혁명사상을 전수하고 로씨야의 10월혁명경험과 공산국제의 식민지, 반식민지국가의 약소민족에 대한 지지와 성원에 대하여 소개하였다. 그들의 영항을 받아 당지의 조선족청년들은 사회주의연구회, 조선인사회과학연구회 등 마레주의연구소조를 설립하였다. 1921년 리동휘 등은 공산국제원동부의 방조하에 상해에서 유신인쇄소를 꾸리고 조선문으로 된 <> 등 맑스주의서적과 간행물을 번역출판하였다. 이런 서적과 간행물은 여러 경로를 통하여 동북의 조선족집거구들에 전파되였다. 이외에도 관준언 등은 연길에서 신문서사를 개설하고 문구를 경영한다는 명의로 선진서적과 간행물들을 구입하여 청년학생들에게 전파하였다. 이런 서적과 신문, 간행물들은 주로 다음과 같은 내용들이였다. 1, 로씨야의 10월혁명을 소개하고 사회주의혁명만이 비로서 공농계급이 진정으로 해방되는 길임을 주장한것. 2, 자본주의가 선양하는 <>, <>등 구호의 허위성과 반동성을 폭로하고 비판하면서 오직 사회주의혁명만이 자본주의의 부패한 제도를 타도하고 무산계급과 조선민족을 철저하게 해방시킬수 있다는것을 주장하것. 3, 공농계급을 압박하고 착취하는 사회제도의 부패성을 폭로하고 공농혁명사상을 선전한것. 4, 일본제국주의의 조선에 대한 침략과 식민통치의 죄행을 질책하면서 일본제국주의의 식민통치를 뒤엎어야만이 조선이 비로서 민족독립을 쟁취할수 있다는것을 주장한것 등이다.1921년부터 1924년까지 조기공산주의자들은 연변지역 룡정의 여러 학원, 중학교에서 맑스주의사상을 광범위하게 선전하였다. 1922년 리주화, 리린구 등 조기공산주의자들은 대성중학, 동흥중학에서 맑스레닌주의사상을 학습하는 광복회 등 과외학습소조를 설립하고 맑스레닌주의사상을 공동연구하였다. 1923년 김사국 등은 대성중학교에서 동양학원을 설립하고 그 산하에 공산주의선전부와 특별부를 두어 맑스주의와 사회주의사상을 대대적으로 선전하였다. 1923년초 박윤서 등은 쏘련에서 룡정으로 돌아와 동흥중학교의 진보청년 김광세 등과 함께 비밀단체인 고려공산주의청년회를 설립하였다. 동년 9월 광복회와 련합하여 사회과학연구회와 친목회 등 맑스주의연구단체를 공동설립하고 과외시간을 리용하여 맑스레닌주의를 선전하였다. 1920년대초 조선족조기공산주의자들의 영향으로 하여 연변지역의 대성, 동흥, 은진, 영신, 명신, 명동 등 중학교는 선후로 청년학생들이  맑스레닌주의사상을 학습하고 선전하는 중심으로 되였다. \r\n\r\n            "}, {"title": "“훈춘사건”과 청산리대첩", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2008-08-12 19:17:55", "summary": "", "url": "http://www.iybrb.com/ser/content/2008-08/12/51_80873.html", "content": "\r\n              \r\n룡정촌의 3.13반일시위운동후 연변 각지에서는 간도국민회, 대한군정서, 군무도독부, 광복단, 신민단, 의민단, 훈춘한민회 등 허다한 반일무장단체들이 분분히 출현하였다. 이런 단체들은 연변 각지에서 반일근거지를 설립하는 동시에 수시로 조선경내의 일제식민통치기구를 습격하였다. 통계에 따르면 1920년 1월부터 3월까지 조선족반일부대들이 입조작전한것이 무려 24 차에 달하였다. 그뿐만아니라 조선족반일부대는 중국경내에 침입한 일본군에게도 침중한 타격을 주었다. 1920년 6월 4일부터 7월까지 두만강북안에서 진행한 삼툰자전투와 봉오동전투는 그 전형적인 사례이다. 그리하여 일제는 조선족반일무장을  \"심복지환\"으로 간주하였다. 이에 일본제국주의는 연변조선족반일부대를 \"토벌\"한다는 명의로 소위 \"훈춘사건\"을 조작하였다.1920년 10월 2일 새벽 4시,  일제의 사촉하에 토비 400여명은 기관총과 대포로 무장하고 두갈래로 나뉘여 훈춘현소재지를 습격하였다. 그들은 입성한후 직접 일본령사관에 달려가서 기관총과 양총으로 일본령사관을 지키는 중국 경찰을 진압하고 포탄으로 담벽을 허문후 일본령사관에 진입하여 불을 질렀다.  동시에 동대문을 공격한 토비들은 살인, 방화하면서 미친듯이 발광하였다. 아침 8시에야 토비들은 비로소 동서 두갈래로 나뉘여 로흑산으로 철거하였다. 이번 습격에서 일본령사관과 상점 6개가 타버렸다. 그리고 일본인 11명, 중국조선족이 6명이 피살되고 무고한 주민 200여명이 랍치되였다.\"훈춘사건\"이 발생한후 일본군은 당일로 경찰수비대를 선봉으로 삼아 연변에 침입하기 시작하였다. 이어 같은 달 9일 일본 륙군대신의 명의로 조선군사령부에 \"출병\"명령을 하달하였다. 연변에 침입한 동지대는 17일 화룡현 청산리와 이도구일대에 반일부대들이 집결해있다는 정보를 입수하고 선후로 토벌대를 파견하여 청산리일대의 김좌진부대를 추격하였다. 그후에 동정언은 직접 본부주력을 인솔하여 이도구에서 남완루와 북완루에 주둔한 홍범도련합부대를 포위하였다.이런 상황에서 1920년 10월 21일부터 26일까지 일본침략군 동지대와 조선족반일부대지간에 화룡현 삼도구, 이도구일대에서 백운평전투, 약수동전투, 완루구전투, 어랑촌전투, 고동하곡전투, 맹가구전투, 서구전투, 천보산전투 등 격렬한 싸움을 10여차 벌리였다. 이번 전역에서 일본침략군은 조선족반일부대의 매복과 기습에 걸려 참패를 당하였다.청산리전역에서 참패를 당한 일본군은 야수성이 발작하여 무고한 로백성들에게 보복적인 토벌을 감행하였다. 그리하여 이 기간 일본군이 간 곳이면 즉시 력사상 보기 드문 참혹한 학살과 피비린 폭행이 감행되였다. 불완전한 통계에 따르면 이번 토벌가운데서 무고한 백성이 3664명이 피살되고 155명이 체포되였으며 민가가 3520채가 불탔고 학교 59개소, 교회당 19개소, 곡물 5만 9970석이 손실당하였다.총적으로 청산리전역의 위대한 승리는 조선족반일무장운동사상 빛나는 한페지를 기록하였다. 강대한 일본군의 무력침략앞에서 조선족반일부대의 장병들은 추호의 두려움도 없이 약소한 병력으로 기동령활한 \"운동전\"과 \"매복전\"으로 일본침략자들을 호되게 타격하였다. 이로 하여 청산리전역의 승리는 동북지역의 조선족인민들의 반일투지를 고무한 동시에 전국 여러 민족 인민들의 반일열정도 지대하게 불러일으켰다. 당시 중국 각지의 신문들은 청산리대첩소식을 륙속 보도하였으며 민중과 청년학생들은 각종 집회와 반일시위를 련속 거행하여 일본제국주의를 성토하고 일본침략군의 철군을 강력하게 요구하였다.\r\n\r\n            "}, {"title": "동북조선족인민들의 항일유격투쟁", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2008-09-01 20:28:38", "summary": "", "url": "http://www.iybrb.com/ser/content/2008-09/01/51_80877.html", "content": "\r\n              \r\n1931년 “9.18”사변후 일본침략군은 도처에서 살인방화를 하면서 허다한 참안을 빚어냈다. 동만지역의 “해란강대참안”은 그 일례이다. 피의 세례를 거쳐 조선족인민들은 무장한 일본침략자를 축출하자면 반드시 총을 들고 무장으로 일본제국주의와 그의 주구들을 족쳐야 한다는것을 심각하게 인식하였다. 그리하여 1932년부터 조선족인민들은 각지 당조직의 령도아래 항일부대를 건립하고 항일유격근거지를 건립하였다.동만지역에서는 1931년 12월 중공동만특위가 “명월구회의”를 거행한후 동만 각 현의 당조직들은 군중을 발동하여 별동대, 유격대, 돌격대, 적위대 등을 건립하였다. 이에 토대하여 1932년봄, 연길, 화룡, 왕청, 훈춘 등 항일유격대가 건립되였다. 1933년초, 동만지역 4개 현의 유격대는 도합 360여명에 달하였다. 그중 조선족이 90%이상을 차지하였다.남만지역에서는 1932년 6월 리홍광이 거느리는 “개잡이대”를 토대로 반석로농반일의용군을 건립하였다. 11월에 반일의용군은 남만유격대로 개편되였다. 후에 조선족청년들을 골간으로 한 해룡유격대와 조선족당원 리민환이 건립한 류하농민자위대도 남만유격대에 가입하였다.북만지역에서도 녕안, 요하, 밀산, 탕원, 주하 등지의 조선족인민들이 당의 령도하에서 항일유격대를 적극적으로 건립하였다. 1932년 봄부터 1934년 3월까지 선후로 조선족을 골간으로 한 녕안북만로농의용대, 요하민중반일유격대, 주하동북반일유격대, 탕원민중반일유격대, 밀산유격대 등 반일무장대오가 건립되였다.항일전쟁이 점차적으로 확대되면서 동북 각지의 조선족인민들은 각지 당조직의 령도아래 1932년 하반년부터 항일유격근거지를 적극적으로 창건하였다. 간고한 투쟁을 거쳐 선후로 동만지역의 연길현 왕우구, 팔도구, 삼도만, 화룡현의 어랑촌, 우복동, 왕청현의 소왕청, 가야하, 요영구, 라자구, 훈춘현의 대황구, 얘퉁라즈, 안도현의 처창즈, 남만지역의 반석동부 버리허토와 서부훙쓰라즈, 북만지역의 녕안현 팔도하자, 주하현의 삼고류, 석두하자, 판팡즈, 흑룡궁, 밀산현의 하다하, 요하현의 포마정자, 따예자구, 탕원현의 탕왕허구, 태평천 등 항일유격근거지를 건립하였다. 이런 지방의 대부분은 조선족이 거주하는 산악지역이다. 근거지에서는 쏘베트정권 혹은 혁명위원회를 설립하고 군중을 조직하여 유격대를 지원하였다. 동시에 병기공장, 옷공장 등을 건립하여 유격대의 작전을 담보하였다.1933년 1월 26일, 당중앙은 항일통일전선에 관한 “1.26”지시편지를 하달하였다. 동북 각지의 조선족인민들은 이 지시편지정신을 견결히 관철하면서 광범위한 항일민족통일전선구축에 몰입하였다. 근거지내에서는 인민혁명정부로 쏘베트정부를 대체하고 유격대와 기타 반일부대들간의 관계를 개선하고 일련의 련합작전도 단행하였다. 중공만주성위는 지시편지정신에 근거하여 각지의 유격대를 동북인민혁명군 혹은 반일동맹군으로 개편하였다. 동만지역의 각현 유격대들도 1934년 3월 인민혁명군 제2군독립사를 편성하고 1935년 5월에 정식으로 군부를 설립하였다.동북 각지의 상황이 다르기에 각지의 항일유격전쟁의 발전도 불균형하였다. 이를테면 남만지역이나 탕원 등 지방은 일위군의 “토벌”가운데서도 의연히 근거지를 보존하고서 항일유격투쟁을 견지하였다. 그러나 동만지역은 적들의 창궐한 진공과 혁명대오내의 착오적인 “반민생단투쟁”으로 하여 력량이 대대적으로 쇠약해지면서 부득불 근거지를 포기하고 전략적전이를 하지 않으면 안되였다. 그렇지만 지구, 지역을 뛰여넘어 더욱 광범위한 항일유격투쟁을 전개하는 새로운 국면이 형성되였다. 각지의 항일부대지간에 전략적전이를 하고 원정하는 등 서로 련락하고 협동작전하는것이 후에 통일된 동북항일련군의 설립에 견실한 토대를 마련하였다. \r\n\r\n            "}, {"title": "조선의용대의 발전과정과 그 연구방법", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2008-10-13 17:47:45", "summary": "", "url": "http://www.iybrb.com/ser/content/2008-10/13/51_80879.html", "content": "\r\n              \r\n1. 조선의용대의 발전과정 조선의용대는 1938년 10월 무한에서 결성되였다. 이 시기는 중국국민당과 중국공산당의 국공합작 기간으로 설립초기에는 국민당의 후원을 받던 김원봉이 령도하였다. 그러나 1941년 6월 조선의용대는 무정, 최창익, 리유민 등 사회주의자들이 조직한 \"화북조선청년련합회\"와 련계하여 상당수가 화북지역으로 북상한 뒤 \"조선의용대 화북지대\"로 개편되였다. 이에 1942년 12월 임시정부의 전원은 중경에 잔류한 일부 조선의용대로 광복군 편입을 결정하였다. 물론 당시 중국 국민당정부의 강한 압력도 작용하였다. 이후 김원봉의 조선의용대 본부와 북상한 조선의용대 화북지대는 사실상 별개의 조직이 되였다. 화북조선독립동맹의 전신은 1941년 1월 중국공산당 팔로군전방총사령부 소재지인 산서성 동곡에서 설립한 화북조선청년련합회이다. 이 청년련합회는 중국공산당산하의 한개 조직으로서 그들과 행동을 같이 하던 소수의 조선인 당원들을 중심으로 결성되였다. 련합회는 \"전 화북의 조선청년을 단결시켜 조국광복의 대업에 참가시킬 것\" 등 6개항의 강령을 채택하고 일본제국주의를 타도한 뒤 민족의 해방을 쟁취해야 한다는 내용을 골조로 한 선언도 발표하였다. 태항산일대에 도착한 조선의용대 병력은 1941년 7월경 3개 지대의 조선의용대 화북지대로 개편되였다. 이들은 팔로군과 함께 호가장전투 및 반소탕전을 비롯한 일본군과의 항전이나 선전사업 등에 참여하였다. 화북조선청년련합회는 조선의용대가 북상하고 화북 각지에서 조선인 청년들이 점차 결집되는 등 력량이 커지고 활동범위가 넓어지자 조직확대의 필요성을 절감하였다. 그리하여 1942년 7월 마침내 화북조선인청년련합회는 화북조선독립동맹으로 개편되였고 조선의용대 화북지대도 조선의용군으로 확대발전하였다. 이러한 조선의용군으로의 개편은 단순히 명칭 변화만을 의미하는 것은 아니였다. 그것은 이제 조선의용군이 본격적 군사, 정치집단화를 시도한다는 의미를 내포하는것이라고 평가할수 있다. 그리고 조선의용군으로의 변신은 중국공산당의 지원과 협조를 바탕으로 그들과의 련계를 강화하는 한편 해방후 독립국가건설에 대한 전망을 모색한것이다. 동시에 조선의용대 창설이래 조선인 민족해방운동가들의 숙원을 실현한다는 의미도 있었다. 여기에 만주지방을 거쳐 궁극적투쟁목표인 조국해방전쟁의 실현, 즉 \"동북로선\"의 구체화라는 전략적목표도 있었다고 평가된다. 또 한편으로는 당시 국민정부에서 지원하는 한국광복군과의 경쟁관계라는 미묘한 라이벌 의식도 작용했다고 볼수 있다. 1945년 8월 조선의용군의 무정 등은 조선독립동맹과 별개의 독립사령부를 설치하였다. 조선의용군의 중국국공내전참전은 1945년 8월 쏘련군의 대 일 참전이 결정되면서 중국공산당군대 총사령 주덕이 화북에 근거를 둔 조선의용군에게 동북(만주)과 조선해방을 위해서 만주지역으로 이동하라는 명령을 내리면서부터였다.1946년초 중국공산당은 중국국민정부군보다 렬세에 있던 군사력을 만회하기 위해 만주지방에서 조선인 부대의 창설과 확대에 주력하였다. 이런 차원에서 조선의용군 제1지대가 심양에서 조직되였다. 조선의용군 제1지대는 1946년 2월 소위 통화 \"2.3폭동\"을 진압하는데 큰 공을 세웠다. 이후 조선의용군 제1지대는 중국공산당의 지시에 따라 리홍광 지대로 부대명칭을 바꾸었다. 1946년 12월초 리홍광지대는 독립4사로 개칭되였다. 이후 남만의 림강전투, 사평전투(1947년말—1948년 3월), 료심전역(1948년 가을—1948년 11월) 등에 참전하여 크게 용맹을 떨쳤다. 독립 4사는 중국인민해방군이 심양을 점령한 다음 중국인민해방군 제166사로 재편성되였다.조선의용군 제3지대는 주덕해, 리덕산, 김연, 리근산 등 19명이 중심이 되여서 심양에서 결성되였으며, 1945년 11월 리상조(김택명)의 할빈 보안총대 조선독립대대와 합류하였다. 1945년 11월—1946년 5월 사이에는 연변 각 현에서 주민들을 괴롭히는 토비소탕을 주도하였다. 이 시기에 조선의용군 제3지대에는 중국인 토비나 국민당 잔당, 토호, 마적 등으로부터 박해를 받던 다수의 조선인 청년들이 참여하였다. 그러나 조선의용군 제3지대는 남만의 조선의용군 제1지대와 같은 대규모 단계로 발전하지 못했다. 이후 1948년 \"동북인민해방군\" 독립11사로 재편되였다. 독립11사는 병력의 90%가 조선인들이였다. 중국공산군이 심양일대에서 펼친 료심전역에 참전하였고 장춘 점령후 중국인민해방군 제164사로 개편되였으며 제3지대는 491단으로 개편되였다. 조선의용군 제5지대는 박일우(연변 화룡현 출신)가 지휘관으로서 조선혁명군정학교의 간부와 학생들이 중심이 되여 태항산에서 조직되였다. 이 부대는 1945년 11월 심양에서 연변지역으로 이동하였다. 조선의용군 제5지대는 연변지역에서토비토벌에 직접 참가하였다. 제5지대는 조선인이 대다수를 차지하였던 독립6사단으로 편성되였고 1948년 다시 156사단으로 재편성되였다. 156사단의 부사단장 전우가 지휘하는 4500여명의 조선인 간부와 병사들은 중국공산당 중앙군사위원회의 지시에 따라 조선의 평안북도 정주로 이동하였는데 동북항일련군 출신의 김광협은 이들을 중심으로 하여 1950년 3월 중국인민해방군 독립15사단(사단장 전우)을 편성하였다. 이 부대는 조선에 입국후 조선인민군 제7사단으로 개편되였는데 후에 12사단으로 편성되였다. 1949년 7월 조선의용군 제1지대의 개편부대인 중국인민해방군 166사단은 조선에 입국한 뒤에 조선인민군 제6사단(사단장 방호산)으로 개편되였다. 중국인민해방군 제164사단은 장춘시 방어임무를 마치고 리덕산의 지휘하에 조선으로 입국하여 조선인민군 제5사단(사단장 김창덕)으로 재편성되였다. 2. 금후 연구방법 (1) 조선의용대의 성격을 규명하여야 한다. 단계별 성격을 규명하여 조선족사의 범주에 귀속시켜야 한다. (2) 1사2용(一史二用)의 원칙하에 한국사, 조선사, 중국사(조선족사)에서 공동으로 연구하여야 한다. (3) 조선민족사 연구의 시각과 국사 연구 시각을 유기적으로 결합시켜야 하며 실시구시의 원칙에서 력사적 위치를 규명해야 한다. (4) 항일련군, 광복군, 의용군 등을 비교연구해야 한다. (5) 당사자들이 생존하여 있을　때 연구를 다그쳐야 한다. 그리고 그들의기여를 충분히 긍정해야 한다. (6) 력사학계에서 회피하지 말고 정면으로 연구하여야 한다. (연변력사학회 회장)\r\n\r\n            "}, {"title": "조선의용대연구에서의 몇가지 문제", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2008-10-14 08:47:14", "summary": "", "url": "http://www.iybrb.com/ser/content/2008-10/14/51_80880.html", "content": "\r\n              \r\n조선의용대에 대한 연구사업에서 지난 시기 많은 성과들이 나왔다. 그러나 중국조선족사를 연구하는 시각에서 볼 때 아직 많은 문제들이 제기되고있으며 또한 이러한  문제들은 우리가 전반 조선족력사의 연구범위를 확정하는데 반드시 해결되여야 할 과제들이다.이때까지 나온 조선의용대에 대한 연구정황들을 보면 대부분이 조선사를 연구하는 시각에서 나온것들이다. 물론 중국국내에서 출판된 조선족사에 관한 연구성과들에서 일부 취급되고있다. 그러나 많은 인물과 사건에서 아직까지 선명하게 조선족력사에 넣고 연구함에 있어서 미지근한데가 적지 않다. 그 주요한 표현은 아래와 같은 몇가지 면에서 나타나고있다.첫째, 조선의용대의 성원들은 모두 직업혁명가들이다. 그들은 모두 조선의 독립을 위하여 중국으로 왔으며 또한 조선혁명을 위하여 조선의용대에 참가하였다.  둘째, 조선의용대의 투쟁목적과 임무를 놓고볼 때 \"중국항전을 원조하는것으로써 조선혁명의 성공을 추진\"하는것이기에 그 최종목적은 곧바로 조선혁명의 승리를 실현하는것이였다. 셋째, 조선의용대의 주요한 지도자들이 항일전쟁이 승리한후 대부분이 조선이나 한국으로 돌아갔다. 1941년 5월에 광복군에 편입되였던 조선의용대 총대부의 김약산 등 주요한 지도자들은 물론 화북의 적후에서 팔로군과 어깨겯고 싸우던 조선의용대 화북지대의 후신인 조선의용군의 지도자들도 대부분이 조선으로 돌아갔다. 때문에 조선의용대는 마땅히 조선사연구범주에 속한다.넷째, 중국조선족력사의 권위적인 저작인 《조선족략사》에서는 \"조선의용대\"라는 말은 한마디도 없고 조선의용대내의 중공당원들의 개인적사적들만 언급되였다. 황룡국교수 등이 편찬한 《조선족혁명투쟁사》에서는 조선의용대의 건립과 투쟁정황에 대하여 서술하고 대한림시정부에서 한국광복군을 건립한 정황도 언급하였다. 그러나 취급된 면이 제한되고 충분한 서술이 결핍하였다. 최근에 출판된 《중국조선족혁명투쟁사》에서는 두개의 전문 제목으로 조선의용대의 건립과 투쟁력사 그리고 조선독립동맹과 조선의용군의 활동에 대하여 비교적 상세하게 서술하였다. 그러나 편폭의 제한으로 하여 아직까지 미흡한데가 있다. 이상의 저작들은 조선의용대의 력사를 조선족력사범주에 넣고 서술하려고  애썼으나 조선의용대의 성격 등 문제에 대하여 떳떳하게 서술되지 못하고있다.다섯째, 중국국내의 일부 학자들이 부동한 시각에서 조선의용대에 대하여 연구하고 일부 출판물들이 나왔다. 례하면 반석영(潘石英)의 《제2차 국공합작기간의 조선독립운동》, 양소전(杨昭全)의 《조선의용대사》와 《조선민족혁명당과 조선의용대》그리고 일부 론문들이다. 이러한 성과물들은 그 대부분이 조선사연구의 시각에서 서술된것들이다.이상의 연구정황들을 보면 조선의용대의 성격에 대한 명확한 정의가 미지근하고 또한 완전히 조선력사를 연구하는 시각에서 출발하였다. 또한 조선족사의 시각에서 연구하였다고 해도 성격에 관한 문제는 회피하고 많은 면에서 애매한 태도가 불가피적으로 나타나고있다. 그러면 조선의용대의 성격에 대하여 어떻게 리해하여야 하는가?(1) 전국항일전쟁이 폭발한후 1938년 1월에 재조직된 국민정부 군사위원회 정치부에서 부부장직을 담임한 주은래는 그해 8월에 \"국제반파쑈적인 반일무장대오인 조선의용대를 조직하여야 한다\"고 하면서 국제반파쑈련합전선에서 동방피압박민족의 기본 전략방침을 제시하였다.(2) 1940년 7월 6일부 《신화일보》는 《항일전쟁 3년래 조선인민의 반일투쟁》이란 문장을 실었는데 문장에서는 조선의용대를 \"조선민족해방의 선봉대임과 아울러 중국항일전쟁가운데서의 국제종대 선봉대의 하나\"라고 지적하였다. 양소전은 조선의용대의 성격에 대하여 이렇게 서술하였다. \"조선의용대의 성격은 이중성을 띠고있다. 즉 국제성과 민족성을 띤 무장부대이다. 조선의용군은 중국경내에서 중국항일전쟁의 승리를 추진하고 조선민족이 한국의 독립을 해결, 회복하기 위하여 영용히 싸우는 국제적이고 민족적인 무장부대이다.\" 여기서 말한 국제적이란 조선의용대가 중국의 경내에서 중국의 항일전쟁에 참가하여 중국의 군민과 어깨겯고 싸우면서 중국항일전쟁의 승리를 추진하기 위하여 일제와 싸웠다는 뜻이며 민족성이란 중국의 군민들과 어깨겯고 싸워 중국을 침략한 일제의 패망을 추진시켜 조선에서의 일제의 파쑈적통치를 뒤엎어 민족의 해방과 나라의 독립을 회복한다는 뜻이다.조선족사연구시각에서의 조선의용대에 대한 연구이상의 조선의용대의 성격에 대한 서술들을 보면 한가지 공동한 점이 제시된다. 즉 조선의용대는 국제적인 무장단체라는 점이다. 다시말하면 국제반파쑈동방전선에서의 일제를 반대하는 조선민족의 무장단체라는 말이다. 물론 여기에서 말하는 조선민족이란 국제적함의에서의 뜻이다. 그러나 필자가 인정하건대 여기에는 지금 중국에 살고있는 조선족도 포함되여있다.우리 조선족의 력사를 놓고보면 중국이란 이 땅에서 특수한 사회환경속에서 특수한 발전과정을 거쳐왔다. 조선반도에서 중국경내로 이주하여온 정황들을 놓고봐도 사람마다 부동한 력사적원인이 있으며 또한 중국에 정착한후의 력사를 보아도 아주 복잡한 력사과정을 거쳤다. 그러나 부정할수 없는 점이라면 단 한가지 즉 조선민족이란 이 성스러운 민족군체를 가지고 굴곡적이고 복잡한 력사과정을 걸어왔다는 이 점만은 시종 변하지 않았다. 첫째, 조선족의 력사는 그 자체의 특수성으로 하여 이중성을 띠고있다. 다시말하면 중국의 근대사의 한개 구성부분으로 되는 조선족사이면서 또한 조선의 근대발전력사와 떨어질수 없는 밀접한 관계를 가진 력사이기도 하다. 때문에 중국경내에서 발생된 우리 민족의 모든 력사를 조선족의 력사범주에 넣고 연구할수 있다.둘째, 력사상에서 그 어떠한 원인으로 중국에 들어왔거나를 막론하고 당시 중국경내의 우리 민족의 신분은 모두 같다. 살길을 찾아 중국에 들어왔거나 독립운동을 목적으로 하여 들어왔거나를 막론하고 또한 매 개인자체의 동기가 어떻하던지간에 객관적으로 보면 그 신분은 모두 동일하다. 때문에 어떤 사람들의 력사는 조선사의 범주에 속하고 또 어떤 사람들의 력사는 중국조선족사의 범주에 속한다는 구별이 없다.셋째, 조선의용대나 그후의 조선의용군의 주요한 지도자들이 항일전쟁이 승리하면서 대부분 조선이나 한국으로 돌아갔다. 이들뿐만아니라 당시 중국에 있는 백만에 가까운 사람들이 조선으로 돌아갔다. 이는 력사발전과정에서의 정상적인 현상이다. 지도자가 조선으로 되돌아갔다 하여 그들이 중국에 있을 때 창조한 력사를 조선족의 력사에서 취급하지 못한다는 도리는 없다. 그들이 비록 조선으로 되돌아갔다 하여도 그 력사의 이중성은 부인할수 없는것이다. 그들의 신분은 단지 국적이 변하였을뿐이다. 그리고 당시 조선의용대에 참가하여 활동하던 많은 사람들이 해방후 중국에 거주하면서 중국공민의 신분으로 있는 사람들도 적지 않다. 해방후 조선으로 되돌아간 사람은 당년의 중국조선족으로 볼수 없고 되돌아가지 않은 사람만이 중국의 조선족으로 봐야 한다는 도리는 없다.넷째, 우에서 조선의용대는 국제성을 띤 항일무장부대라는 점은 의심할바 없다. 이 국제성이라는 말에는 두가지 함의가 있다고 생각한다. 한가지 함의는 중국경내에서 중국사람이 아닌 외국사람들로 조직된 무장부대라는 뜻이고 다른 하나는 국제반파쑈전선에서의 한갈래 무장대오라는 뜻이다. 때문에 \"국제종대 선봉대\"라는 말도 나온것이다. 이러한 시각에서 놓고볼 때 조선의용대의 력사를 조선족사에 넣고 연구하는것도 문제가 되지않는다고 생각한다. 더우기는 조선의용대의 력사가 중국이라는 이 땅우에서 발생하였기때문에 조선족사에서 마땅히 취급되여야 한다고 생각한다. 다섯째, 조선의용대의 력사에 대하여 조선반도에서는 그리 취급하지 않고있는 상황이다. 한국에서는 광복군에 대해서는 대대적으로 연구하고 나라에서는 국가적으로 이에 상응한 유공자대우도 하여 주지만 리념의 차이로 조선의용대와 조선의용군에 대해서는 공식적으로나 연구에 그칠뿐이고 조선의용군에 있다가 이러저러한 원인으로 하여 한국에 가 거주하는 사람들에 대해서는 외면하고있는 상태이다. 조선에서는 국정으로부터 출발하여 조선의용대에 대하여 연구하지 않고있다. 이러한 상황에서 우리가 조선민족사의 시각에서마저 외면하여버린다면 이 력사에 대한 연구는 공백으로 될수 있다. 때문에 조선의용대에 대한 연구사업은 조선족사연구에서 반드시 중시하여야 할 과제이다.여섯째, 이에 조선의용대의 성격에 대하여 다음과 같이 귀납하고싶다. 조선의용대는 중국항일전쟁의 특수한 사회적환경에서 전반 조선민족(중국조선족을 포함하여)을 해방하고 조선의 독립을 실현하기 위하여 조선민족의 아들딸들로 조직된 국제적인 항일무장대오이다. 여기에는 다음과 같은 몇가지 함의가 깃들어있다. (1) 조선의용대는 중국이라는 이 땅우에서 중국인민과 조선인민의 공동한 원쑤인 일본제국주의를 뒤엎는것을 투쟁의 목표로 삼고 전국인민들의 전면적인 항전에 뛰여들어 중국의 항일전쟁의 승리를 위하여 주인공답게 싸웠다는것이다. (2) 조선의용대는 일본제국주의를 뒤엎고 중국의 조선족을 포함한 전 조선민족의 해방을 실현하는것을 자신의 성스러운 사명으로 삼았다. (3) 조선의용대는 중국항일전쟁의 승리로써 조선독립의 목표를 실현하는것을 자신의 투쟁지침으로 삼았다. (4) 조선의용대는 조선민족의 아들딸들로 조직된 대오이다. 여기에는 중국조선족도 포함되여 있으며 또한 당시 특수한 사회환경에서 떳떳한 조선민족의 이름으로 정치무대에 올라선 우리 민족의 형상을 표현하고 있다. (5) 조선의용대는 단순히  조선이나 어느 한개 민족의 무장단체가 아니라 국제반파쑈전선가운데의 한 구성부분이였다. (연변력사학회 부회장)사진설명: 조선의용군창립70돐기념행사에서 학술세미나참가자들이 열띤 발언을 하고있다.    리광평\r\n\r\n            "}, {"title": "관내지역 조선족인민들의 혁명투쟁", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2008-08-19 23:34:12", "summary": "", "url": "http://www.iybrb.com/ser/content/2008-08/19/51_80875.html", "content": "\r\n              \r\n지난 세기 10년대부터 20년대에 이르기까지 1910～1920년대에 상해, 광동, 북경, 남경, 무한, 천진 등지에는 적지 않은 조선족들이 거주하고있었다. 1916년부터 허다한 조선족청년들은 운남의 강무학교, 한단군사강습소, 북경학병퇀, 락양학병퇀, 락양군관학교, 귀양륙군강무학교, 항주군관학교, 보정군관학교 등 군벌정부의 군사학교에서 학습하였다. 그중 학원이 가장 많은 학교가 바로 황포군관학교였다.황포군관학교는 손중산이 쏘련의 도음을 받아 중국공산당과 련합하여 창립한 군사정치학교였다. 대혁명시기 황포군관학교에서 학습한 조선족학생은 무려 200여명에 달하였다. 그중 허다한 조선족청년들은 황포군관학교의 교관이나 지휘관으로 초빙되였다. 당시 조선족청년들은 이 군사학교에서 정치, 군사 지식을 학습한 동시에 국민혁명에 직접 참가하였다. 1924년 10월 광주상단을 평정하는 전투 등에도 참가하였다.1927년 7월 12일 중공중앙은 남창기의를 거행하기로 하였다. 당시 엽정의 제11군 제24사, 화룡의 제20군, 주사제의 제25군에는 허다한 조선족장병들이 있었다. 그들은  영용무쌍하고 지혜로운 조선족청년들의 전투마다 영웅적기개를 남김없이 발휘하였다. 뒤이어 1927년 11월 26일 중공광동성위는 또 광주봉기를 결정하고 엽정이 총사령, 엽검영이 부총사령으로, 리용(조선족)이 참모장을 맡았다. 기의전 총지휘부는 황포군관학교의 조선족골간들을 기의군의 각 요해부문에 배치하였다. 이를테면 량대보가 광주기의총지휘 엽정의 군사참모로, 김산이 엽정의 군사참모겸 한어번역으로 배치한것이다. 그리고 리용이 제1영영장의 군사고문으로 리빈이 북부전선지휘관으로 최석천, 김규광 등이 특무영과 교도퇀의 련급지휘관으로 임명되였다. 그외에도 대부분 조선족장병들이 기의주력부대의 교도퇀에 편입되였다. 그중 2영5련은 대부분이 조선족장병들로 구성되였다. 1927년 12월 11일 기의군 각부는 공격목표에 총진공을 발동하였다. 박영, 박근만, 박근수 등 조선족으로 구성된 소분대는 적군의 사령부를 야습하였다. 김규광 등 교도퇀 제2영 5련의 조선족전사들은 사하진전투에 참가하였다. 리빈이 거느린 소부대는 적군의 비행장을 습격하여 적기 10여대를 격파하였다.기의군이 광주를 점령하고 쏘베트정부를 설립하자 국민당반동파들은 영국, 미국, 일본, 프랑스 등 제국주의렬강들과 야합하여 기의군에 향하여 발광적인 반격을 감행하였다. 유생력량을 보전하고저 기의군총지휘부는 사하를 건너 해륙풍방향으로 전의하였다. 다른 방면으로는 박영이 거느린 조선족소분대 60여명을 포함한 200여명 도강돌격대는 적군의 겹겹한 포위와 련속되는 공격을 련속 5차나 물리치면서 진지를 고수하였다. 이번 전투에서 박영은 영용하게 희생되고 기타 조선족전사 50여명도 체포되여 모두 장렬하게 희생되였다.광주기의후 량대보, 김산, 오성륜, 박근만, 박근수 등 조선족용사 15명은 교도퇀, 경위퇀 등 부대를 따라 12월 13일 광주를 떠나 16일 화현에 도달하였다. 그후 이 부대들은 중국공농홍군 제4사에 편입되고 19일 해륙풍쏘베트구역에 도달하였다. 1928년 1월 2일 그들은 해륙풍에서 거행한 중국공농홍군제4사 환영대회, 15일에는 조선족용사 15명을 환영하는 대회에도 참가하였다. 그후 그들은 해륙풍지역의 인민들과 함께 해륙풍쏘베트정권을 설립하는 투쟁에 참가하였다. \r\n\r\n            "}, {"title": "추수투쟁과 춘황투쟁", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2008-08-26 22:11:38", "summary": "", "url": "http://www.iybrb.com/ser/content/2008-08/26/51_80876.html", "content": "\r\n              \r\n1931년 9.18사변후 동북 각지의 조선족인민들은 중국공산당이 제기한 “잃은 땅을 수복하고 견결히 항일하며 추수투쟁과 춘황투쟁을 중심으로 항일구국투쟁을 전개하자”는 호소에 적극 향응하였다.1931년 가을 동만지역의 연길현 로투구부근의 관도구, 대기동 등지의 조선족농민 800여명은 중공로투구구위의 령도하에 시위를 거행하였다. 그들은 “일본제국주의를 타도하자”, “ ‘3.7’,  ‘4.6’감조를 실시하자”는 등 구호를 웨치면서 친일지주의 장원에 몰려가 창고를 열어제끼고 “3.7”, “4.6”의 표준으로 당지 가난한 농민들에게 나눠주었다. 로투구지방당국은 즉시 경찰을 출동시켜 농민들을 강제로 해산시키려 하였다. 하지만 조선족농민군중들은 조금도 두려움이 없이 경찰들과 도리를 따지면서 투쟁을 전개하였다. 이 투쟁은 즉시 연변의 전 지역을 휩쓸었는바 연길, 화룡, 왕청, 훈춘 등지의 추수투쟁의 고조를 형성하였다. 투쟁은 4개월 남짓이 계속되였는바 투쟁에 참가한 조선족농민은 무려 1만 5000여명에 달하였다. 투쟁을 통하여 당은 군중가운데서의 영향력을 확대하였다. 허다한 지방에서는 감조정책을 실시하여 항일투쟁의 발전을 추진하였다.1932년 봄, 동만지역의 조선족인민들은 당의 령도아래 춘황투쟁을 벌렸다. 2월초 연길현 의란구 농민군중 1200여명은 먼저 “식량꾸기”,  “식량빼앗기”투쟁을 벌렸다. 그들은 “일본제국주의를 타도하자!”,  “친일주구를 타도하자!”,   “당지 지주에게서 식량을 꾸어 기황을 넘기자!”는 등 구호를 웨치면서 시위행진을 단행하였다. 그들은 친일주구를 청산하고 지주집 량식창고를 열어 식량을 가난한 농민들에게 나눠주었다. 연후에 구룡평에 집결하여 일본경찰분서를 포위하고 일본제국주의의 침략죄행을 성토하였다. 일본침략자들은 즉시 군경을 대거 출동하여 진압하면서 농민들에게 총을 쏘았다. 이에 분노한 농민들은 일제에 항거하여 육박전을 하였다. 투쟁은 즉시 동만의 전 지역에 확산되였다. 투쟁을 통하여 일제의 농촌지역에서의 세력을 침중하게 타격함으로써 그후의 항일근거지의 건설에 튼튼한 토대를 마련하였다. 남만지역에서 조선족인민들은 반석을 중심으로 항조, 분량, 일본주구청산 등 투쟁을 전개하였다.  그리하여 1932년 봄에 련속 “2.9”,  “4.3”,  “5.7” 등 대규모 항일,  한간제거 투쟁을 벌렸다. 더우기 5월 7일 하마하자폭동에서 반동,  반북 지구의 조선족군중들은 중공만주성위군위 서기 조선족간부 양림과 조선족당원간부 리동광의 령도하에 4000여명이 시위를 단행하였다. 그리고 친일주구 50여명을 처단함으로써 일제와 한간, 위만정부의 세력을 호되게 타격하였다.북만지역에서는 녕안, 주하, 탕원, 부원, 요하, 라북 등 현의 조선족인민들은 각종 형식의 항일활동을 전개하였다. 특히 탕원의 조선족군중들은 중공탕원중심현위의 령도하에 1832년 음력설을 전후하여 “화장강연대”를 조직하고서 화려한 조선족복장을 떨쳐입고서 각지를 다니면서 군중대회를 소집하였다. 각종 문예공연과 항일선전활동을 통하여 각지의 여러 민족 인민들의 환영을 받았다. 반년 남짓한 기간에 항일의 봉화가 송화강하류지역에서 활활 타올라 송화강지역의 항일투쟁을 유력하게 추진하였다.\r\n\r\n            "}, {"title": "관내지역 조선족공산당원들의 항일활동", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2008-09-07 20:32:08", "summary": "", "url": "http://www.iybrb.com/ser/content/2008-09/07/51_80878.html", "content": "\r\n              \r\n1931년 9.18사변후 관내 조선족인민들은 “전국동포들은 단결하여 일본왜구를 중국에서 축출하자”는 공산당의 호소에 향응하여 항일투쟁에 돌입하였다. 1932년 1월 28일 일본제국주의가 상해를 진공하자 상해의 조선족인민들은 19로군의 항전을 적극적으로 지원하였다. 관내 각지의 일부 조선족공산당원들은 중국공산당이 령도하는 항일근거지에서 혁명투쟁에 적극 참가하였다. 일부분은 상해, 북경 등지에서 지하사업을 하면서 항일활동에 종사하였다.홍군의 2만 5000리장정에서 홍색간부퇀의 참모장 양림(원명 김훈, 양녕, 필사제)은 퇀장 진갱과 함께 부대를 이끌고 전투를 벌려 혁혁한 전공을 세웠다. 특히 금사강 교평나루터를 탈환하고 통안진을 점령하는 전투에서 우수한 군사지휘재능을 발휘하였다. 1935년 10월 섬북에 도달한후 양림은 홍군 제15군단 75사 참모장으로 임명되였다. 1936년 2월 홍군은 황하를 건너 동정항일을 하게 되였다. 양림은 명을 받고 223퇀 1영의 선봉부대를 거느리고 먼저 도하하였다. 양림은 부대를 지휘하여 강을 건넌후 부대를 거느리고 신속하게 적들을 궤멸하면서 종심에로 지쳐나갔다. 선봉부대가 가가양백을 점령한후 전장을 수습하는 도중 양림은 류탄에 가슴을 맞고 영광스럽게 희생되였다. 당시 그의 나이는 36세였다.1934년초 천진에 파견되여 지하공작을 한 중공하북성위 선전부장 리철부(원명은 한위건)는 왕명 좌경로선의 착오적로선을 맞서 문장을 써 자기 견해를 밝혔다. 그러나 그의 의견은 도리여 “철부로선”으로 락인되여 반우경투쟁의 주요대상으로 되여 비판을 받았다. 그러나 그는 역경속에서도 계속 당을 위하여 사업하였다. 1935년 12.9운동시 리철부는 천진학생 1만여명을 조직하여 시위행진을 단행하였다. 1935년 준의회의후 당내에서 왕명좌경로선의 통치적지위가 결속되였다. 같은 해 리철부는 당적을 회복하고 중공천진시위 서기로 임명되였다. 1937년 5월 리철부는 연안에서 적구사업회의에 참가하여 모택동동지의 고도로 되는 평가를 받았으며 연안에 남아 사업하게 되였다. 동년 7월 리철부는 병으로 서거하였다. 당시 그의 나이는 37세, 중공중앙은 연안에서 그의 추도대회를 거행하였다.그외에도 광주에서 학생운동령수로 있은 진광화(원명 김창화),  “불사조”로 불리운 장지락(원명은 장명, 혹은 김산),  기동탄광로동자 항일무장의 발기인이며 중공기동특위조직부장 겸 란중지위 서기인 주문빈(원명 김성호), 조선족의 중공 첫번째 당원으로서 중국의 “비카소”로 불리웠던 저명한 화가 한락연, “연안송”, “중국인민해방군 군가” 등 저명한 노래의 작곡자로서 “중국혁명음악사업의 개척자의 한 사람”으로 불리우는 정률성 등 허다한 조선족동지들이 항일사업에 투신하여 투쟁가운데서 자기의 보귀한 생명을 바쳤다.\r\n\r\n            "}, {"title": ">조선족반일시위운동 유래", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-03-17 06:38:09", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-03/17/51_80881.html", "content": "\r\n              \r\n1919년 3월 13일, 로씨야10월혁명과 제1차세계대전의 결속 그리고 조선<<3.1>>운동 등 중대한 사건의 영향하에 룡정에서 성세호대한 <<3.13>>조선족반일시위운동이 일어났다.1919년초 연변지역의 조선족반일의사들은 이웃나라 조선과 쏘련의 연해지역 반일단체들과 공동으로 반일투쟁을 계획하고 있었다. 이 시기 연변지역의 조선족청년학생과 교원들도 대규모 반일활동을 준비하고 있었다. 이런 정황하에서 조선의 <<3.1>>운동소식이 전해지자 연변지역의 반일의사들이 비밀리에 회의를 소집했다. 회의에서는 김영학을 회장으로, 배형제를 부회장으로 선거하고 3월 13일 룡정촌에서 대규모반일집회를 거행하기로 결정했다.3월 13일, 계흭대로 연변지역 조선족대규모반일집회가  룡정촌에서 성세호대하게 펼쳐졌다.  대회에서 김영학이 <>과 <>을 선독하고 류례균, 배형제, 황지영 등이 선후로 격정이 넘치는 연설을 하였다.집회는 시위로 이어지면서 시위대오는 일본간도주재총령사관으로 조수마냥 밀려갔고 시위를 막는 반동군경들과 적수공권으로 박투를 벌렸다. 일본제국주의와 결탁한 반동군벌은 즉시 대량의 군경을 동원하여 피비린 진압을 감행하였는바 당장에서 13명이 희생되고 48명이 부상당하였으며 94명이 체포되였다. <<3.13>>반일시위운동은 인츰 전 연변지역에 파급되였다.  그번 <<3.13>>반일시위운동은 연변지역 여러 민족인민들의 민족해방운동 투지를 격발시켜 이후의 반일운동을 유력하게 추동하였다.（张京律）\r\n\r\n            "}, {"title": "대황구 13렬사", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-05 20:45:06", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/05/51_80913.html", "content": "\r\n              \r\n대황구는 지금의 영안향 북부에 위치하고있는데 항일유격대의 근거지였고 일제와 위만경찰의 공격의 주요목표였다. 1933년 9월, 훈춘항일유격대는 중공동만특위의 지시에 따라 왕청유격대와 함께 동녕현성을 공략하는 전투에 참가하려고  동년현성을 향해 진격했다. 그러나 훈춘유격대가 통지를 늦게 받아  로흑산 삼과수에 이르렀을 때 동녕현성전투를 결속하고 돌아오는 왕청현유격대와 만나게 되였다. 두 유격대는 로흑산에서 한달간 휴식정돈을 거친후 함께 왕청 라자구에 가 전투승리를 경축하는 련환활동에 참가했다. 이후 훈춘유격대일행 29명은 훈춘에로 돌아가게 되였다. 유격대는 이틀간의 행군을 거쳐 10월 7일 저녁무렵, 대황구에 도착해 저녁밥을 지어먹은후 귀틀막에서 휴식을 취했다.이날 밤, 두갈래의 적들이 깜쪽같이 대황구토벌에 나섰다. 한갈래는 훈춘 \"토벌대\"인데 하다문 인하동을 거쳐 비밀리에 대황구동구를 기습하고 당지 백성 18명을 학살했다. 다른 한갈래는 밀강에 주둔하고있는 일본수비대와 위만자위단 40여명이 변절자를 길잡이로 내세우고 청수동을 거쳐 대황구로 몰려오고있었다. 초병이 적들을 발견했을 때는 적들이 이미 눈앞에 다가왔을 때였다. 이날 초병은 신입대원으로서 경험이 없었다. 그는 총을 쏘아 긴박함을 알려야 했었지만 당황한김에 달려가면서 \"토벌대가 왔다. 토벌대가 왔다\" 하고 소리쳤다.  대원들이 깨여나 반격에 나섰지만 때는 이미 너무 늦었다. 적들이 유격대의 귀틀막에 수류탄을 마구 던졌다. 몇명의 유격대원들이 당장에서 숨졌다. 중대장 박진흥과 오빈이 대원들에게 포위를 돌파하라고 명령하고 자기들은 계속하여 반격하면서 대원들을 엄호했다. 박진흥은 전투가운데서 장렬하게 희생되였다. 오빈은 불행하게 적탄에 복부를 맞아 창자가 흘러나왔다. 하지만 그는 이를 악물고 일어나서 비수로 덮쳐드는 적을 쓰러뜨리면서 포위를 뚫으려 했다. 하지만 30메터도 못가 아가위나무밑에 쓰러지고말았다. 희생되기전 그는 무기가 적들에게 넘어가지 않게 하기 위해 방아쇠를 빼내여 멀리 던져버리고 총은 몸밑에 감추고 숨을 거두었다. 백병전을 거쳐 적지 않은 대원들이 포위를 돌파해나왔지만 박진흥, 오빈 등 13명 동지는 장렬하게 희생되였다. 그중 성이 랑이라는 만족대원이외에 전부가 조선족이였다.  본지종합\r\n\r\n            "}, {"title": "동녕현소재지 전투", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-04 18:40:02", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/04/51_80912.html", "content": "\r\n              \r\n항일민족통일전선에 관한 중공중앙의 \"1.26\"지시가 하달된후 연변지구당이 령도하는 항일유격대와 기타 반일부대는 광범위한 무장통일전선을 결성하고 여러차례 련합작전을 펼침으로써 연변지구의 항일유격전쟁이 큰 변화를 가져오게 하였다. 유격대와 기타 반일부대와의 련합작전에서 규모가 제일 큰것은 왕청유격대와 기타 반일부대가 련합으로 싸운 동녕현전투였다.  당시의 동녕현성은 동녕현 3차구진에 위치, 동으로는 중쏘변경과 가까운 변경의 작은 진이였다. 당시 3차구에는 일본괴뢰군 2000명이 주둔해있었고 그중 일본군은 500명이였다. 이외에도 괴뢰경찰과 괴뢰자위단이 적지 않았다. 적들은 대포와 장갑차 등 현대화무기를 갖고있었고 주위는 견고한 방어공사를 구축하였기에 공략하기 어렵고 수위하기 쉬운 곳이였다. 1933년 9월 상순,  중공동만특별위원회의 지시에 따라 왕청유격대와 훈춘유격대는 구국군과 련합하여 동녕현을 공격하기로 계획하였다. 김일성이 인솔하는 왕청유격대와 항일구국군 시세영, 사충항부 및 반일부대 \"금산\"부 등 1500여명은 제시간에 집결지점에 도착하였다. 훈춘유격대는 제때에 통지를 받지 못해 전투에 참가하지 못했다. 9월 6일 저녁 9시, 왕청유격대는 방어공사가 제일 견고하고 경비가 제일 삼엄한 서산또치카를 세면으로 포위하고 적의 포대를 향해 맹렬한 화력을 퍼부었으나 적들의 완강한 저항을 받았다. 유격대는 우회적인 전술로 적의 화력을 분산시킨후 돌파구를 찾아 다시 맹렬한 공격을 하여 끝내 적의 요새를 점령하였다. 유격대는 인차 방향을 바꾸어 서대문으로 쳐들어가 남문과 동문으로 돌입한 구국군과 회합, 격렬한 시가전을 펼쳤다. 이번 전투에서 120명의 일본괴뢰군이 죽거나 상했으며 항일군측은 52명의 사상자가 생겼다. 이번 전투는 항일부대에서의 유격대의 위신을 대대적으로 높였으며 특히 유격대가 총탄우속을 헤치고 사충항을 구한 사실은 구국군장병들을 크게 감동시켰다. 동녕현전투후 유격대와 각 반일부대의 관계는 더욱 밀접해졌다.  \r\n\r\n            "}, {"title": "동북인민혁명군 제2군 독립사의 건립", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-09 18:44:16", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/09/51_80914.html", "content": "\r\n              \r\n1934년 3월 하순, 중공동만특위는 중공중앙 \"1.26\"지시신정신과 왕청, 연길, 훈춘, 화룡 4개 현의 현유유격대를 토대로 동북인민혁명군독립사를 건립할데 관한 중공동만성위의 지시에 근거하여 연길현 삼도만 장지영에서 특위와 각 현 유격대 책임자회의를 소집하고 연길, 화룡, 왕청, 훈춘 4개 현 유격대를 토대로 동북인민혁명군 제2군 제1독립사를 건립하기로 결정, 주진을 사장으로 임명하고 왕덕태를 정위로 임명하기로 결정하였다. 당시 독립사 산하에 3개 퇀을 편성하기로 결정, 연길유격대를 제1, 제2퇀으로, 화룡유격대를 제3퇀으로 개편하기로 하였으며 또한 적절한 시기에 왕청, 훈춘 두개 유격대를 제2독립사로 개편하기로 결정하였는데 정황이 변하면서 결국 제2독립사의 편성계획은 실현되지 못하고 단 한개의 독립사만이 건립되였다. 연길, 화룡, 왕청, 훈춘 4개 현 유격대가 각기 제1, 제2, 제3, 제4퇀으로 개편됐으며 같은 해 여름, 제1, 제3 퇀에서 각기 한개 련씩 뽑아 독립퇀을 구성했다.  제1퇀 퇀장에 김순덕, 정위에 최학철, 제2퇀 퇀장에 맹조상, 정위에 김락천, 제3퇀 퇀장에 조춘학, 정위에 남창익, 제4퇀 퇀장에 하덕윤, 정위에 김현, 독립퇀 퇀장에 류장구, 정위에 주운광을 임명했다. 전 사의 병력은 900여명에 달했고 그중 제1퇀의 인수가 가장 많아 450여명에 달했다. 이밖에 연변지구에는 또  200여명의 청년의용군과 1000여명의 반일자위대가 있었다. 동북인민혁명군 제2군 독립사의 설립은 중국공산당의 령도하에 연변지구의 항일무장이 분산적인 유격대로부터 통일적인 지휘가 있는 인민항일무장으로의 발전을 표지한다. 동북인민혁명군 제2군 독립사 건립후 독립사는 1934년 2월 10일 \"유격전술을 채용하고 계획적인 진공책략을 집행하며 일본통제구역에 적극 심입하여 행동하며 유격지역에서 수비하는 우경관념을 견결히 반대하고 서쪽으로 북쪽으로 발전하는 중공만주성위의 지시정신\"과 1934년 1월 3일 \"유격대의 활동범위\", \"적들이 후방을 포위했을 경우 분산하여 적의 후방에 진입하여 활동할데 관한 동만특위의 지시정신\"에 따라 안도, 액목과 왕청 라자구, 녕안일대로 전이하면서 새로운 항일유격구를 개척했다.1935년 5월, 제2군은 군부를 정식으로 설립하고 독립사번호를 취소했다. 왕덕태가 군장직을 맡고 위증민이 정위직을 맡았으며 리학충이 정치부 주임, 류한흥이 참모장직을 맡았다. 산하에 4개 퇀과 한개 유격대대를 두었는데 제1퇀 퇀장은 안봉학, 정위는 주수동, 제2퇀 퇀장은 장전술, 정위는 조아범, 제3퇀 퇀장은 방진성, 정위는 김일성, 제4퇀 퇀장은 후국충, 정위는 왕윤성, 유격대대 대대장은 전영림, 정위는 김산호가 맡았다.  본지종합\r\n\r\n            "}, {"title": "로투구전역", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-08 16:29:17", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/08/51_80915.html", "content": "\r\n              \r\n 로투구전역은 1934년 음력설(2월 14일)에 벌여졌다. 로투구는 일본이 천보산은동광과 로투구탄광자원을 략탈하는 중요 기지이고 경도(장춘으로부터 도문)철도선의 주요 역이였다. 그리하여 일본침략자들은 로투구에 많은 일본군수비대를 주둔시켰고 경찰서, 위무장자위단 등을 설치하여 로투구에 대한 수비를 강화했다.연길현 항일유격대는 세밀한 정찰을 한후 로투구를 습격할 계획을 제정했다. 2월 14일 밤, 150명되는 연길현항일유격대와 기타 반일부대는 적들이 음력설을 보내면서 경비가 늦춰진 기회를 빌어 로투구에 접근했다. 대오는 세갈래로 나누었는데 첫번째 갈래는 돌격대로서 먼저 적들의 병영에 접근하여 보초병을 소멸하고 철사망과 전화선을 끊었으며 두번째 갈래는 전투대로서 3개 소조로 나뉘여 적들의 각 거점을 소멸하기로 했다. 역부근의 일본수비대와 도로보수대 병영을 습격할 소조는 밤이 되자 잠에서 채 깨지도 않은 적들을 맹렬히 공격했다. 경찰서를 습격하는 소조는 서쪽에서부터 강을 건너 경찰서에 맹렬히 사격하여 반항하는 적들을 소멸했다. 위무장자위단을 습격한 소조는 남쪽으로부터 적을 습격하여 적들이 거점에서 나오지 못하도록 했다. 세번째 갈래는 운수대인데 전투대가 적들의 거점을 점령하는 기회에 적들의 상점, 창고를 습격하여 빼앗은 량식과 천들을 밖으로 운송했다. 전투는 다음날 아침까지 지속, 아군의 승리로 전투는 결속되였다.이번 전역에서 아군은 적 13명을 소멸하고 총 8자루, 말 12마리와 많은 군수물자를 빼앗았다. 전투가 결속된후 연길현항일유격대는 승리를 안고 근거지에 돌아왔다.같은해 9월과 12월, 항일유격대는 인민혁명군 제2군 부대로 개편되고 선후로 두차례나 로투구를 습격하여 적들에게 막대한 타격을 안겨주었다. 본지종합 \r\n\r\n            "}, {"title": "“붉은 5월 투쟁”", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-15 19:09:25", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/15/51_80900.html", "content": "\r\n              \r\n“붉은 5월 투쟁”은 연변조선족인민이 중국공산당의 령도하에 펼친 첫 반제반봉건투쟁이다.1930년 1월, 중공만주성위원회는 연변지구의 당조직을 회복하기 위해 화룡현에 중공연변특별지부위원회를 설립하는 등 여러가지 사업을 전개, 연변지구의 당조직은 신속한 발전을 가져왔다.1930년 4월 5일, 중공만주위원회와 공청단성위는 \"5.1\"절을 계기로 성세호대한 “붉은 5월 투쟁”을 전개할데 관한 문건을 하달했다. 4월 20일, 중공만주성위의 파견을 받은 박윤서는 연변에서 왕경, 김근 등과 함께 비밀리에 “붉은5월 투쟁”행동위원회를 내왔다.5월 1일, 룡정 등지에서는 일본침략자들의 식민지교육정책과 국민당 당화교육을 반대하는 시위행진과 집회를 조직했다.5월 23일부터 부분적 농촌의 시위는 봉기로 넘어가고 토지개혁을 시작했다. 화룡현과 연길현의 농민들도 당의 령도하에 친일파와 토호렬신들의 재산을 몰수하고 땅문서와 고리대문서들을 불태웠다. 5월 27일, 중공연변특별지부의 파견을 받고 평강 약수동에 파견된 신춘은 성대한 집회를 조직하고 약수동쏘베트정부의 설립을 선포했다. 이는 동북의 첫 쏘베트정권이다. 회의에서는 5월 30일 방대한 규모의 투쟁을 조직할데 관한 행동계획을 내왔다.5월 29일 저녁, 삼도구 농민들이 앞장서서 봉기를 일으키면서 \"오주\"폭동의 서막을 열었다. 30일 저녁, 기타지구의 군중들도 분분히 친일단체와 간도파출소, 철도교각 등을 부수고 불태웠다.일본제국주의는 인민군중의 혁명운동에 불안을 느끼고 반동군벌과 결탁하여 미친듯이 인민군중의 혁명투쟁을 진압했다. 이어지는 \"련합토벌\"에 수많은 공산당원과 군중들이 포로, 피살되였다. “붉은 5월 투쟁”은 일본침략자와 지방봉건군벌세력에 심중한 타격을 가했을뿐만아니라 연변조선족인민들의 불요불굴의 혁명정신을 보여주었다. 이 투쟁은 중국공산당이 연변지구에서의 정치적영향을 깊이하고 연변 및 동북 각 민족 인민들의 반제반봉건투쟁을 추진했다.본지종합\r\n\r\n            "}, {"title": "연변 공농반일운동의 발전", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-14 06:34:52", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/14/51_80898.html", "content": "\r\n              \r\n맑스-레닌주의와 사회주의혁명사상의 전파는 연변 여러 민족 인민들의 사상각오를 높혀주었다. 1924년 7월 김봉익, 오일근, 주채희 등은 룡정에서 양말공장 로동자들을 주요대상으로 삼고 \"로동학원\"을 설립, 청년로동자들에게 맑스-레닌주의와 공농혁명사상을 선전하고 전파하였으며 림민호 등 학생들은 농촌에 심입하여 맑스주의와 사회주의 혁명선전활동을 전개하여 농민들의 각오를 일층 높혀주었다. 맑스-레닌주의와 사회주의 혁명사상의 전파운동이 부단히 심화됨에 따라 연변 각지 공장, 농촌의 반제반봉건투쟁은 초기공산주의단체의 령도하에 활발이 전개되였다.1924년 국자가의 운수로동자들은 \"연길운수조합\"의 령도하에 파업을 거행하고 봉건우두머리의 압박, 착취를 반대하고 로동 조건과 대우를 개선해줄것을 요구했다.  투쟁은 초보적인 승리를 거두었다. 1925년 상해 \"오주사건\" 발생후 연변 각지 청년학생들과 군중들은 분분히 성원대회을 소집하고 시위행진을 조직하여 제국주의의 잔폭한 죄행을 성토하였다. 1930년 리동선, 장시유 등은 연길현에서 비밀리에 회의를 소집하고 3월초 연길지역에서 반일투쟁 \"활동주\"를 전개할것을 결정, 2월 20일 리동선은 연변학생련맹과 \"동만청년총동맹\" 등 단체의 대표들과 함께 반일투쟁활동 주지휘부를 설립하고 연변 여러 민족 인민들의 반일활동을 지휘하였다. 맑스-레닌주의와 사회주의 혁명사상의 영향하에 진행된 연변지역 공농운동은 공농자신리익을 수호하고 일본제국주의침략에 항거하며 국가주권을 수호하고 민족해방을 쟁취하려는 공농계급의 강렬한 정치요구를 생동하게 구현하였다. 본지종합\r\n\r\n            "}, {"title": "《민생보》와 중공 룡정촌지부의 건립", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-14 21:07:46", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/14/51_80899.html", "content": "\r\n              \r\n1927년 대혁명 실패후 중공중앙은 동북의 사업을 강화하기 위하여 중공 만주성위 성립을 결정했다. 10월, 할빈에 중공 만주 림시성위를 성립하고 심양에 성당위 기관을 설치했다. 1928년 2월, 중공 만주 림시성위에서 주동교를 연변지구에 파견하여 건당사업을 맡겼다. 연변에 온 주동교는 진보신문 《민생보》를 거점으로 당조직사업을 전개해나갔다.《민생보》는 연길, 화룡, 왕청, 훈춘 등 각 현 교육계, 공상계 인사들이 1927년초부터 공동모금으로 룡정촌에 신문사를 설립했다. 제1임 총편은 국민당 중간파인물인 안회음이였고 임직원은 60여명에 달했다. 1928년 1월 진보인사인 관준언이 심양에 가서 신문사인원을 초빙할 때 안회음의 소개로 중공당원 주동교를 초빙하였다. 주동교는 《민생보》 문예면 책임편집신분으로 당활동을 전개하였으며 《민생보》는 혁명사상선전진지로 되였다. 총편 안회음은 신문사의 진보 세력앞에서 자신의 주장이 서지 못하자 1928년초 여름에 사직했다. 이 기회를 타 주동교는 중공 만주림시 성위에 사람을 파견하여 당사업을 강화할것을 청시, 공산당원 소자원이 총편직을 맡고 중요 직무도 공산당원이 맡았다. 그들은 《민생보》를 진지로 진보적 사상을 선전하고 당건설사업을 적극 추진해나갔다.중공 룡정촌지부가 성립된후 3월부터 6월까지 북경 향산자유원의 40여명 졸업생들이 선후하여 연변에서 교육사업을 하였다. 그중 17명이 당원,단원이엿다. 그들은 중공 룡정촌지부와 련계를 취한후 활동을 시작하였으며 각지에 기층당지부를 건립하였다. 하지만 이 시기의 당의 사업은 지식계에만 국한되여있었기에 로동자, 농민 군중들속에 심입하지 못하였다. 동시에 지방경찰의엄밀한 감시와 압제로 중공 동만주 구역위원회가 파괴되면서 각지 기층당조직이 활동을 중단할수밖에 없었다.\r\n\r\n            "}, {"title": "청년반일운동 흥기", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-12 17:38:02", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/12/51_80896.html", "content": "\r\n              \r\n 맑스레닌주의 전파가 심화되면서 연변지구의 청년운동은 아주 활약적으로 전개되였다.1924년 7월, 룡정대성중학교의 학생들은 동맹휴학으로 유교사상을 반대하고 민주주의와 새로운 과학을 제창했다. 룡정동흥중학교의 진보사생들은 천도교를 반대하는 투쟁을 벌렸고 1924년 7월에 가서는 학교의 진보교사들로 구성된 교사단이 학교를 접수, 관리했다.연길현 옹성랍자부근의 청년학생들은 상해에서 온 장기영, 주건 등의 지도하에 공산주의사상을 선전하는 활동을 전개했다. 연길, 화룡, 왕청, 돈화, 훈춘 등 곳에서도 청년학생들을 골간으로 한 혁명단체가 출현했다.형세의 발전에 따라 1926년 1월 26일, 20여개 단체 대표들이 참가한 대표회의가 룡정에서 소집, 리린구를 회장으로 한 동만청년총동맹을 건립, 회원은 1000여명에 달했다.총동맹회가 건립된후 학생과 청년들은 여러가지 형식의 투쟁을 펼쳤다. 1927년 5월 1일, 룡정과 투도구에서 수천명 학생과 군중들은 5.1국제로동절을 기념하는 성세호대한 시위를 벌렸다. 1928년 9월 2일, 청년총동맹회는 국제청년절을 기념하는 활동을 조직했다. 1929년 11월, 광주학생들을 주축으로 한 전국성 반일투쟁이 조선에서 벌어졌다. 1930년 1월 23일, 룡정의 대성, 동흥 등 학교의 수천명 중소학생들은 광주학생들을 성원하는 시위를 펼쳤다. 1월 28일, 은진과 명신 등 학교의 학생들도 반일시위를 벌렸다. 2월 6일, 동흥중학교 학생들은 일본군경들의 진압에도 불구하고 동맹휴학을 거행, 거리에서 삐라를 뿌리고 반일구호를 웨쳤다. 2월 28일과 3월 1일, 룡정과 평강, 로투구의 청년학생들과 군중들도 규모가 아주 큰 시위를 펼쳐 일본제국주의 만행을 규탄했다.본지종합  \r\n\r\n            "}, {"title": "1930년 가을철 농민폭동", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-19 19:16:44", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/19/51_80902.html", "content": "\r\n              \r\n1930년 8월 13일, 화룡현 평강 약수동촌에서 동만 제1차 당원대표대회가 소집되였다. 대회에서는 왕경이 중공연화중심현위 서기로 당선, 중공만주성위에 예속되며 산하에 10개 구당위, 61개 지부와 470명의 당원을 두게 되였다.1930년 9월, 중공만주성위는 동만당조직에 우경사상을 극복하고 토지혁명을 전개하여 쏘베트정권을 건립할것을 지시, 동만 각지의 당조직에서는 \"추수폭동\"을 일으키기로 결정하였다.9월, 연길, 화룡과 왕청 3개 현의 혁명군중들은 당조직의 령도하에 기의를 일으키고 친일주구와 악패지주를 청산, 현금과 무기를 탈취하고 지주, 부농과 고리대업자들의 땅문서와 고리대계약서를 불살랐다. 18일, 중공화룡현위 평강구위 군사위원회 리동선은 260여명 군중을 이끌고 륙군병원을 습격하다가 실패, 10월말에는 설립된지 얼마 안되는 왕청공농유격대가 쌍하진보위대 주둔지를 습격하여 100여자루의 총과 탄약을 탈취, 악패지주 반광우를 처단하였다. 10월 한달에만 연길, 화룡, 왕청 3개 현에서는 368명의 군중이 폭동에 참가하고 489명이 유격전쟁에 가담하였으며 33명의 친일주구를 처단하고 29채의 악패지주의 집과 땅문서, 고리대계약서를 불살랐으며 빈곤한 농민들에게 량식을 나누어주었다. 1930년 10월, 중공만주성위에서는 료여원과 양림(조선족, 원명 김훈, 일명 양녕, 필사제)를 연변에 파견, 중공동만특별위원회를 조직,설립하고 료여원이 서기를, 양림이 군위서기를 맡았다. 특별위원회가 설립된후 만주성당위의 지시에 따라 각 현당위의 조직사업에 착수, 10월말에 이르러 선후로 왕청, 연화, 훈춘 현당위를 설립했으며 1931년에 이르러 공산당원 636명을 발전시켰는데 그중 조선족당원이 96.5%에 달했다. 당시 동만특별위원회소속 당원수는 전체 동북 당원수의 54.1%를 점했다.연변지구의 \"가을철농민폭동\"은 조선족농민을 위주로 연변 농촌 각지에 파급되면서 토지혁명으로 발전하였으며 이후의 항일무장투쟁에 튼튼한 군중기초를 다져놓았다./종합\r\n\r\n            "}, {"title": "“추수”, “춘황”투쟁", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-20 19:59:57", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/20/51_80903.html", "content": "\r\n              \r\n“9.18”사변후, 연변 여러 민족 인민들은 “빼앗긴 땅을 수복하고 견결히 항일하자”는 중국공산당의 호소에 적극 호응하여 “추수투쟁”과 “춘황(春荒)투쟁”을 주요형식으로 한 반일반봉건투쟁을 벌렸다. 1931년 봄, 길림성 군벌정부는 “37”, “46”감조(减租)법령을 반포했지만 반동지주들은 실시하지 않고 일본제국주의、군벌과 결탁하여 군중을 진압하려 했다. 하여 같은 해 가을, 중공동만특위에서는  “추수투쟁”을 발동하고  “일본제국주의를 타도하자”, “ ‘3.7’,  ‘4.6’감조를 실시하자”는 등 구호를 제기했다. 9월, 연길현 로투구부근의 800여명 농민은 친일지주의 창고를 열어제끼고 당지 가난한 농민들에게 량식을 나누어주었다. 로투구지방당국은 즉시 경찰을 출동시켜 농민들을 강제해산하려 했지만 조선족농민군중들은 경찰들과 맞서 지방당국의 불법행위에 항의했다. 로투구에서 시작된 추수투쟁의 불길은 재빨리 전 연변을 휩쓸었다. 넉달 남짓이 지속된 투쟁에 참가한 조선족농민은 무려 1만 5000여명에 달했다. 1932년 2월초, 연길현 의란구의 1000여명 농민군중들은 “춘황”투쟁을 벌리고 “일본제국주의를 타도하자!”,  “친일앞잡이를 타도하자!”,   “당지 지주에게서 식량을 꾸어 기황을 넘기자!”는 구호를 웨치면서 시위행진을 단행하였다. 농민들은 친일앞잡이를 청산하고 지주집 량식을 가난한 농민들에게 나누어주었다. 연후 구룡평일본경찰분서를 포위하고 일본제국주의의 침략죄행을 성토하였다. 일본침략자들은 즉시 군경을 출동하여 진압하면서 농민들에게 총을 쏘았다. 이에 분노한 농민들은 일제히 항거하여 군경들과 육박전을 벌렸다. 투쟁은 즉시 연변 전 지역에 확산되였다. 투쟁은 최종 “량식빼앗기”투쟁과 “왜놈앞잡이를 청산”하는 운동으로 발전되였다. 석달 동안 지속된 춘황투쟁에 연변지구의 농민 2만여명이 참가했다.이번 투쟁은 선명한 반일투쟁기치를 들었으며 항일운동을 고조에로 이끌었다. 1932년봄에 연변지구의 조선족농민들은 《춘황》투쟁을 고조에로 끌어올렸다. 추수투쟁의 계속으로 반일 특점이 더욱 두드러지고 더욱 성세호대한 이 《춘황》투쟁은 연길현 의란구에서 개시, 신속히 연변 각지에 확산되였다.  집계에 따르면 연변지구에서 2만여명이 《춘황》투쟁에 참가, 근 3개월간 지속되였다.  1《추수투쟁》과 춘황투쟁은 일본침략자와 반동지주들의 기염을 여지없이 타격했다.본지종합   \r\n\r\n            "}, {"title": "옹성라즈사건과 구국군의 항일투쟁", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-21 20:23:59", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/21/51_80904.html", "content": "\r\n              \r\n9.18사변시 연길현 옹성라즈(지금의 안도현 명월구진)에 주둔하고있던 중국군대는 동북륙군 제27려 677퇀 3영이였고 영장은 왕덕림이였다.1931년 12월 7일 오후 2시경에 일본철도측량대의 7명 일본인이 옹성라즈로 기여들었다.라즈에는 3영의 포태가 있었고 사병들이 지키고있었다.산기슭에는 3영의 병영이 있었고  포태로 통하는 한갈래 전호가 있었다.측량대의 일본인은 망원경을 들고 억지로 포태앞에 가 지세를 관찰하였다.보초를 서던 주덕재와 서대성은 당장에서 제지시켰으나 일본인은 내려가지 않으면서 무리하게 집탈했다. 격노한 보초병이 몇차례나 경고했으나 일본인은 계속 집탈을 부렸다.참을수 없는 정황에서 보초병이 총을 쏴 두 놈을 쓸어눕히자 다른 놈들은 뿔뿔이 달아났다.이 사건이 발생한후 일본인들은 대한간이며 위길림성림시정부 주석인 희흡장을 협박하여  3영을 길림으로 옮겨가게 하였다.1931년 12월 중순에 연길 려부에서는  3영을  퇀으로 개편하고 왕덕림을 퇀장으로 승급시킨후 길림으로 이동하라고 명령하였다.그러나 전체 장병들은 돈화까지 간후 행군로선을 개변하여 액목현성으로 진군하였다.후에 연길현 소성자와 하마탕전,후하에 도착하였다.1932년,1월에 중공연길현위에서 파견한 리연록의 방조하에 왕덕림은 로3영을 항일구국군으로 편성하였다.이 시기 한패의 공산당원들이 선후로 구국군에 들어가 사업을 전개하였다.중공왕청현위에서는 조선족공산당원 리광을 구국군 오의성부대에 파견하여 별동대를 설립하였다.공산당원 호택민은 오의성부대에 들어가 참모장을 담임하였다.리연록의 추천으로 공산당원 맹경청,류경안이 구국군 총정,부의장을 맡았으며 조선족공산당원 리성림이 총부 선전부장을 맡았다. 리연록은 왕덕림의 존중과 신임을 받고 구국군 전적사령부 참모장과 보충 1퇀 퇀장으로 임명되였다.리연록은 보충1퇀에 비밀지하당지부를 건립하였다.2월 15일에 항일구국군은 하마탕에서 출발하여 20일에 돈화에 이르렀다.이때로부터 구국군은 일련의 항일활동을  전개하였다.항일구국군은 1932년 원소절에 현성을 들이친후 또 교하를 점령하고 액목에 진주하였으며 경박호일대를 전전하였다.3월 12일 일본군은 경박호 남호두에서 비행기의 배합하에 구국군을 포위공격하였다.한시간의 격전을 거쳐 구국군은 일본군을 격퇴하였다.3월 12일부터 23일까지 구국군은 송을구 등지에서 일본군을 호되게 타격하였다.구국군의 4전4첩은 구국군과 인민들의 사기를 크게 올려주었다.애국청년들이 무리로 찾아와 참군하였고 삼림대도 개편을 기꺼이 접수하였다. 4월 3일 ,왕덕림은 구국군 주력을 거느리고 녕안현과 동경성을 점령하였다. 대오는 3000여명으로부터 1만여명으로 늘어났다.구국군은 6개 려, 2개 독립퇀, 2개 보충퇀,1개 위대퇀으로 개편되였다.새로운 사령부를 구성하고 왕덕림이 총사령으로, 오의성이 전적총지휘로, 리연록이 총참모장으로 ,리성림이 총부 선전부장으로 되였다.1932년 5월 ,중공만주성위 군위서기 주보중이 구국군 오의성 전적총지휘부의 참모장으로 임명되였다.주보중은 구국군내에 비밀당조직을 건립하고 오의성부대를 쟁취, 개조하는 사업을 진행하였다.녕안개편후 왕덕림은 부대를 나누어 동년,목릉,밀산,액목,안도 등 현을 점령하였고 중동철도동단을 통제하였다.일본제국주의를 더 힘있게 타격하고 길회철도수축을 저애하기 위해 구국군은 선후로 1932년 6월 15일과  9월 20일에 돈화에 주둔하고있는 일본군을 두차례나 들이쳤다.구국군은 3차나 돈화를 공격하여 일본군에게 큰 타격을 주었고 연변 여러 민족 인민들의 항일투지를 고무하여주었다.1932년 12월 부터 일본군이 중병을 파견하여 포위토벌하자 구국군은 돈녕을 잃었다.이듬해 1월 11일에 왕덕림은 할수 없이 총부와 가족을 거느리고 쏘련경내 쐉성자(지금의 우쑤리쓰크)로 들어갔다. 나머지 부대는 주보중과 리연록의 령솔하에  동북항일련군에 참가하여 계속 항일투쟁을 견지하였다./종합\r\n\r\n            "}, {"title": "항일유격대오의 설립", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-22 20:27:17", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/22/51_80905.html", "content": "\r\n              \r\n1931년 12월 16일, 중공 동만특위는 연길현 명월구(현재 안도현경내)에서 당원단원적극분자회의를 소집, 중공 만주성위의 유격대사업지도를 강화할데 관한 지시와 정신을 전달하고 연변 각지의 반일군중단체를 공고발전시키고 친일주구를 청산하고 무장반일단체와 유격대를 조직하기로 결정하였다.1932년 봄, 중공 연길현위는 선후로 이란구, 로투구, 팔도구, 해란구에서 돌격대, 적위대 등 항일무장을 조직하고 10월 말에는 이란구와 로투구의 돌격대를 합병하여 연길현항일유격대를 조직하고 박동근이 대장을, 박길이 정위를 맡았다. 1933년 1월, 해란구 화련리적위대도 김순덕의 인솔하여 연길현항일유격대에 편입되여 이 부대는 항일유격대대로 승격되였다.1932년 2월, 중공 왕청현위는 10여명의 돌격대를 조직, 리광 등 9명의 당원, 단원을 파견하여 항일구국군 오의성부대에 별동대로 편입시켜 리광이 대장을 맡아 무기를 탈취하는 투쟁을 벌렸다. 1933년 초, 김일성이 인솔하는 안도현유격대와 왕청현유격대는 합병과 정돈을 거쳐 량성룡이 대대장을, 김일성이 정위를 맡았다. 훈춘도 연변지구에서 항일유격대조직이 가장 일찍히 건립된 지구이다. 1931년 12월, 대황구에서 강석환을 대장으로 하는 별동대가 조직, 1932년 3월에는 훈춘 연통라자 서구에서도 강일무를 대장으로 한 돌격대도 조직되여 이 두갈래 유격대는 기동령활하게 련합하여 적들의 손에서 무기를 탈취했다. 화룡현의 유격대오는 1932년 봄부터 시작되였다. 개산툰구, 달라자구, 평강구, 삼도만구 등지에서는 권총대, 돌격대, 적위대 등 조직을 건립하여 적들의 손에서 무기를 탈취, 달라자구의 조선족당원 손원금 등은 응암봉 산굴에서 병기공장을 설립하기도 했다. 1933년 2월, 중공 화룡현위는 각 구의 유격대를 어랑촌에 집중시켜 화룡현유격대를 조직, 대원은 40여명에 이르렀고 김세임이 대장을 맡았다. 같은해 봄, 화룡현유격중대는 화룡현유격대대로 확충, 대대장에 장승환, 정위가 차룡덕이였다.1933년 초, 연길, 화룡, 왕청, 훈춘 4개 현의 유격대원들은 도합 360여명이였는데 그중 조선족이 90%이상, 유격대의 지도원들도 기본상 조선족이였다.본지종합\r\n\r\n            "}, {"title": "\"8.1 \"길돈폭동", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-18 22:18:33", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/18/51_80901.html", "content": "\r\n              \r\n\"홍5월 투쟁후\" 계속 \"좌\"경로선을 집행한 중공만주성위는 연변지구의 \"홍5월 투쟁\"이 거둔 성과에  대하여 긍정하였다.각지에서는 로동자,농민과 빈고대중을 중심으로 혁명위원회를 설립하고 더욱 더 격렬한 무장폭동을 조직할것을 지시하였다.중공연변특별지부는 성위의 지시에 근거하여 국제반제운동기념일을 기념하는  8월 1일에 길돈지구를 중심으로 폭동을 거행하여 군중의 혁명운동을 일층 촉진시키기로 하였다.7월 중순에 중공연변당부에서 파견한 박윤서와 중공만주성위에서 파견한 대표는 돈화현 마호 모아산에서 간부련석회의를 소집하고 \"8.1\"폭동 총지휘부를 설립하였다.중공길돈림시당부 책임자 마천목이 총지휘를 맡았으며  아래에 행동위원회를 두고 황세은이 위원장을 맡았다. 행동위원회는 산하에 액목,돈화,교화 등 3개 폭동대대를 두었다.폭동전에 각 대대에서는 회의를 열고 주밀한 행동계획을 작성하였다.8월  1일 새벽 , 각지의 폭동대대는  동시에 폭동을 일으키고 각자가 맡은바 임무를 완성하였다.액목대대의 파괴대는 당날 저녁으로 순조롭게 철교를 파괴하고 전선대를 찍어넘기고 전화선을 끊어버렸다.길림으로부터 교화, 돈화로부터 신잠에  이르는 교통과  전화련계를 차단하여 폭동의 순조로운 진행을  보증하였다. 이어 강세일,김익수가 지휘하는 돈화대대의 40여명 폭동대원은 양총,권총,고추가루작탄과 몽둥이를 들고 보위단 제1정대 제1분대 병영을 습격하였다.폭동대원들은 무기고를 습격하고 보총 16자루와 100여발의 탄알을 로획하였으며 병영을 불살라버렸다. 마호 륙균 제7퇀 유격중대병영을 습격한 100여명 폭동대원은 한광우의 지휘하에 새벽 2시에 사전에 파놓은 담장구멍으로 병영에 들어가 사격하였다.적들이 완강하게 저항하는바람에 2시간 동안  격전을 벌렸으나 이기지 못하고 할수없이 철퇴하였다. 홍일산,윤순찬이 령도하는 20여명 폭동대원은 남황니허공안국 제3분국을 습격하여 2명 경찰에게 부상을 입혔다.정철호, 리범룡이 령도하는 폭동대는  관지에 주둔하고있는 륙군 제7퇀 8중대 병영을 습격하여 보총 한자루와 50발 탄알을 로획하였다.전투중에서 3명 폭동대원이 희생되였다 .8월 15일  저녁 9시에 또 20여명 폭동대원이 재차 8중대 병영을 습격하였으나 역시 승리하지 못하였다.폭동대대는 지방정부의 량식창고를 열고 가난한 조,한족 군중들을 구제하였다.관지에서 림시쏘베트정부설립을 선포하였다. \"8.1\"길돈폭동은 \"홍5월 투쟁\"과 부동한바 주요한 공격목표는 지방군벌군대와 기관이였다. 목적은 토지혁명을  통하여 쏘베트정권을 건립하는것이였다.그러나 과분하게 당조직을 폭로하였기에 군벌군대의 진압에 277명이나 체포되였다.그중 21명이 유기도형을 받았고 19명이 사형판결을 받았다.폭동총지휘자인 마천목은 체포된후 액목감옥에서 장렬하게 희생되였다.\r\n\r\n            "}, {"title": "항일유격근거지 창건", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-25 19:38:41", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/25/51_80906.html", "content": "\r\n              \r\n항일유격전쟁의 확대와 더불어 력량을 보존하고 발전시킬수 있는 전략기지건립이 박절했다. 이리하여 1932년 여름, 가을부터 연변 여러 민족 인민들은 각급 당조직의 령도하에 항일유격근거지를 건립하는 투쟁을 적극적으로 전개했다. “9.18”사변후 투쟁의 세례를 겪은 연변 여러 민족 인민들은 중국공산당의 령도하에 항일구국투쟁을 전개했다. “추수”, “춘황” 투쟁후 군중들의 반일정서는 격앙되였다. 장백산과 중쏘, 중조 변경의 고산준령과 일정한 전투력을 갖춘 항일무장은 항일유격근거지를 창건하는데 조건을 마련해 주었다. 투쟁가운데서 연변지구에는 부르하통하이북의 연길유격구, 가야하량안산악지대의 왕청유격구, 봉밀구산악지대의 화룡유격구, 황구령이북산악지대와 훈춘하이남 중쏘변경지대의 훈춘유격구가 건립되였다. 1932년 하반년부터 유격구안에 10여개 항일유격근거지가 건립되였는데 주로 연길현의 왕우구, 팔도구, 삼도만, 왕청현의 소왕청, 가야하, 요영구, 훈춘현의 대황구, 연통라자, 화룡현의 어랑촌, 우복동 등이다. 각 유격근거지의 범위는 대체로 60,70리에서 100여리 사이이고 인구는 600,700명에서 1000, 2000명 사이이며 연변항일유격근거지내 인구는 약 2만명으로 그중 조선족이 95%였다.각 유격근거지에서는 보편적으로 항일정권을 건립했다. 중공중앙 “북방회의”의 요구에 따라 1932년 11월부터 1933년 2월까지 사이에 선후로 연길현 왕우구, 왕청현 가야하, 훈춘현 대황구와 연통라자, 왕청현 소왕청, 연길현 석인구 등지에 6개 구쏘베트정부가 설립되고 구쏘베트정부아래에 20여개 촌쏘베트정부가 설립되였다. 동시에 1932년 겨울부터 1933년 봄까지 선후로 연길현의 삼도만, 화련리, 위자구, 남양촌, 화룡현의 어랑촌, 우복동, 왕청현의 요영구, 하마탕, 라자구 등지에 쏘베트기능을 대행하는 혁명위원회가 설립되였다. 구, 촌 쏘베트정부와 혁명위원회에는 총무, 경제, 량식, 교양, 군사, 법정 등 판사기구가 설치되였다. 각 유격근거지에는 반일회, 호제회, 아동단, 부녀회 등 반일군중단체가 건립되고 소선대, 적위대, 농민반일자위대, 청년의용군 등 군중성무장단체가 건립되였다. 통계에 의하면 1933년 9월 동만지구에는 반일회원 1.9만여명, 반일자위대원과 소선대원 1600여명이 있었다. 이런 반일단체와 반일군중무장은 유격근거지의 건설, 생산, 전선지원, 정찰 등 활동을 전개했다. 각 유격근거지에서는 또 간단한 병기공장, 피복공장, 인쇄공장 등을 꾸려 운영했다.항일유격근거지의 창건은 일제의 식민통치에 거대한 위협을 조성했을뿐만아니라 항일유격전쟁가운데서 기지역할을 발휘하여 항일전쟁의 발전에 적극적인 공헌을 했다.본지종합\r\n\r\n            "}, {"title": "당의\"1.26\"지시신정신 관철", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-03 19:54:58", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/03/51_80911.html", "content": "\r\n              \r\n중국공산당의 전면적으로 항일하자는 호소와 전국인민 항일의 거세찬 물결에 휘말려 동북 각지에서 수많은 자발적인 항일무장대오가 나타났다. 일부 망국노가 되려 하지 않았던 동북군장병과 경찰, 애국관원들은 장개석의 불저항명령을 거스리고 분분히 항일에 나섰다. 이외 각지의 토비들도 기세를 빌어 일떠나 이름을 \"삼림대\"라 고치고 항일을 원했다. 이들을 단결하여 공동으로 항일에 나서는 문제는 중공동북위의 가장 절박하고 복잡한 문제로 되였다.1933년 1월 26일, 중공중앙에서는 항일민족통일전선건립에 관련된 \"1.26지시편지\"를 하달했다. \"지시편지\"에서는 \"9.18\"사변이래 동북 여러 민족 인민의 반일투쟁기본경험교훈을 총화했고 당시의 항전형세를 분석했으며 항일유격전쟁단계의 중공 만주당조직의 정치, 군사상의 중요임무를 규정하였다. \"지시편지\"는 \"무산계급이 반드시 이 통일전선가운데서의 지도권\"을 견지해야 한다고 제출하였다.1933년 6월,\"1.26\"지시편지의 정신은 중공만주성위를 통하여 동만지역에까지 전해졌다. 중공동만특위와 중공길동국 상무위원 반경유 등은 중공만주성위대표단과 함께 각각 왕청, 훈춘, 연길 등 현에 가 현위확대회의를 소집하고 중공중앙 \"1.26\"지시편지가 반일민족통일전선 방침의 정신을 관철하였다.  동만지구가 \"1.26\"지시편지정신을 관철하는 과정에서 각 유격근거지내의 각급 쏘베트정부를 철수하고 인민혁명정부와 농민위원회로 대체하였으며 구호를 \"모든 지주자산계급의 재산을 몰수한다\"라고 고쳤다.  또한 유격대와 기타 반일부대의 관계를 개선하고 무장통일전선을 결성했으며 여러차례 련합작전을 진행하여 동만지구의 항일 투쟁의 형세가 아주 큰 변화를 가져왔다.본지종합 \r\n\r\n            "}, {"title": "항일유격근거지의 문화교육", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-26 20:16:52", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/26/51_80907.html", "content": "\r\n              \r\n항일유격근거지내에서 연변 여러 민족 인민과 항일유격대는 중국공산당의 령도하에 항일민족문화교육사업을 전개했다. 1932년 겨울 연변지구 각 항일유격근거지에서는 “소학의무교육법”을 반포하고 유격근거지내에서 학령아동의 의무교육을 실행할것을 요구했다.  항일전쟁시기 연변 여러 근거지에서 설립한 학교가 30여개였다. 학교에서는 자민족언어문자로 학생들에게 문화지식을 전수하고 시사정치과를 설치하고 혁명투쟁상식, 항일전쟁형세, 근거지의 각항 정책과 유격전쟁의 군사지식을 배워주고 혁명가요도 배워주었다.근거지에서는 소년아동단도 조직했다. 소년아동단은 과외시간을 리용하여 문예선전대를 조직하고 혁명희극, 가요, 무용을 만들어 항일군민을 위문하고 항일유격대를 따라 적의 통치구에 들어가 광범한 군중들에게 항일을 선동했다.1935년초, 적들의 대”토벌”에서 연길, 화룡 유격근거지 군민들은  원래의 근거지를 포기하고 안도 처창즈로 옮겨갔다. 극도로 악렬한 환경에서 유격근거지인민들은 자녀에 대한 교육을 견지했다. 유격대가 적의 거점을 습격하여 로획한 량식, 의복의 일부분을 군수품으로 충당하는 외 먼저 학교에 공급하여 아동들의 성장과 교육을 담보했다.각 유격근거지 혁명정부에서도 성인사회교육을 중시하여 식자반, 야학교 등 군중교육조직을 건립하여 문맹퇴치, 식자운동을 전개했다. 이런 조직의 교학내용도 정치임무와 적에 대한 투쟁임무와 서로 결합되였다.각지의 부동한 환경, 수준 정황에 적응하기 위해 1933년부터 자체로 편찬한 “성인기초독본”을 사용했다.문화면에서 일부 유격근거지에서는 합창대, 선전대를 세우고 항일유격근거지에서 “전투하는 밀림”, “경축대회” 등 화극과 가극을 창작, 공연했다. 이런 희극은 조선족인민의 민족예술전통을 계승했을뿐만아니라 현대화극의 일부 수법을 흡수하여 새 풍격을 창조해내 유격구 광범한 군민의 환영을 받았다. 항일유격근거지에는 항일가요와 혁명희극외에 “연통라자”, “신창동전투” 등 많은 민간이야기도 잇달아 출현했다. 선전면에서 일부 신문과 잡지를 출판했는데 주로 중공동만특위 기관보인 《투쟁》, 《량조전선》 및 유격대와 군중단체의 신문인 《전투일보》, 《반일보》, 《소년선봉》 등이 있었다. 이런 간행물은 1935년 유격근거지가 파괴될 때 잠시 휴간하고 항일련군 제2군이 남만에 진군하여 장백유격구를 개척할 때의 간고한 조건에서 다시 회복출판되였다.본지종합\r\n\r\n            "}, {"title": "훈춘현전투", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-28 20:14:20", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/28/51_80909.html", "content": "\r\n              \r\n연변지역의 항일투쟁은 1932년 하반기 항일유격근거지 건립을 기점으로 시작됐다. 각 현, 항일유격대는 당조직의 령도하에 부단히 일떠나 적들의 거점을 습격하고 이동하는 부대와 매복전을 치르는 등 적들에게 큰 타격을 안겨주었다. 특히 1932년 시기는 당중앙에서 아직 항일민족통일전선정책을 제정하기 전인데 연변지역 유격대는 이미 항일구국군 등 항일부대와 련합하여 일련의 전투를 치르고 승리를 거두고있은 상황이였다. 훈춘현전투도 바로 그중의 하나다. 1932년 4월, 중공훈춘현위는 주운광, 백전태, 오빈, 윤석원, 량혜민 등을 파견해 훈춘에 주둔해있던 항일구국군에 항일선전사업을 하게 했다. 그들의 노력으로 밀강에 있던 길림성방군제20려 6,7,8퇀 제2영과 춘화에 있던 왕옥진의 제3영은 선후하여 항일의 기발을 들고 구국군을 창립, 왕덕림구국군의 제5려에 편입됐다. 중공훈춘현위는 또 구국군과 단결, 련합해 항일하는 활동을 적극적으로 펼쳤는바 1932년 9월 즉 “918”사변 1돐을 계기로 마적달에서 3000여명이 참가한 “병민현합대회”를 개최, 백여명의 구국군관병들이 참가하고 현위서기 서광이 몸소대회를 주최, 강연까지 했으며 군중대표와 구국군대표들도 련이어 무대에 올라 열연을 펼쳤다. 대회후 항일군중들은 근거지로부터 가지고 온 위문품들을 구국군에 전달하였는데 이는 구국군관병들의 뜨거운 눈물을 자아냈으며 항일을 끝까지 하려는 관병들의 의지를 더욱 굳게 했다. 훈춘항일유격대는 늘 구국군과 련합하여 적극 유격전을 펼쳤다. 1932년 10월 훈춘유격대 100여명과 항일구국군 300여명은 련합하여 훈춘현소재지를 격파하였다. 유격대는 싸움을 시작하기전에 여러 경로의 정찰을 거쳐 일본군경비대의 대부분 병력은 북대영에 주둔해있으며 군사령부내의 아주 적은 병력만 현소재지에 배치돼있다는 사실을 알게 된것이다. 싸움은 밤중부터 시작됐다. 먼저 일부분 유격대가 일본군사령부을 향해 전술적공격을 시작하고 다른 일부분 유격대는 구국군과 배합하여 적사령부남측에 있는 위보위단을 진공했다. 전투가 시작되자 일본군사령부내 적들은 황망히 문어구에 있는 보루에 기여들어갔고, 위보위단 적들은 일본군사령부쪽에서 들려오는 총소리에 어안이 벙벙해있는 동안 유격대와 위국군은 기회를 타 위보위단을 포위, 그들의 무장을 해제시켰다. 이 전투로 우리군은 30여명의 적들을 격사시키고 보총 24자루를 로획했다. 날이 밝아서야 북대영의 일본수비대가 총망히 도착했지만 유격대와 구국군은 이미 그림자도 없이 자취를 감춘 뒤였다. 그들은 본영으로 돌아가 전투의 승리를 경축하고있었다…        본지종합\r\n\r\n            "}, {"title": "항일유격근거지 보위전", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-10-29 20:16:48", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-10/29/51_80908.html", "content": "\r\n              \r\n동만항일유격대의 발전장대와 유격근거지의 건립은 동북에서의 일본제국주의의 식민통제에 막대한 위협을 조성하였다. 동만4현유격대 및 그 근거지가 금방 건립되여 일본괴뢰군은 동만항일유격근거지에 대해 대규모의 군사토벌을 발동하기 시작하였다. 일본침략군이 연변항일력량에 대한 토벌은 사실상 1932년초부터 시작, 4월3일 일본군은 조선 라남 제19사단으로 구성된 “간도파견대”를 파견하여 연길, 룡정 등지에 침입, 4월17일 일본관동군 평하부대는 장춘으로부터 동만을 지원, 간도파견대와 화합한후 관동군학견부대도 녕안으로부터 동만을 침범, 이 3갈래의 일본침략군은 동만에 침입후 당지의 군대경찰과 괴뢰무장자위단을 모집하여 동만의 항일군중에 대해 제 1차 대토벌을 진행, 1932년 4월부터 년말까지 381차 토벌을 감행, 4000여명의 백성을 살해, 연길 한개 현에서만 700여명의 군중을 살해,  의란구에서 2300여가구을 불살랐다. 이리하여 광번한 농촌의 군중은 적들이 아직 닿지 않은 편벽한 산간지대로 피난했다. 1933년초 일본침략자는 3000여명의 병력을 모집하여 비행기, 대포의 엄호와 배합하에 소왕청과 연길현 의란구, 석인구, 삼도만, 훈춘현의 대황구, 연통라자 등 유격근거지에 대해 대규모의 포위토벌을 감행, 1933년 1월 20일 일본군 수비군, 괴뢰경찰과 자위단 50여명은 연길현 왕우구 항일유격근거지를 침범, 연길현 유격대와 삼림대”해룡”부는 련합하여 맞서 7시간 남직한 격전을 거쳐 적을 물리쳤다. 4월 24일 600여명의 일본괴뢰군은 소왕청항일유격근거지을 진공하였다. 우리 군은 뾰족산, 마반산 등 유리한 지형에 매복하여 적군을 맹렬히 사격하였다. 적의 여러차례 진공을 들이대자 적군은 서, 남 두곳으로 련속 진공을 발동하다가 왕청으로 도망치고 말았다. 왕청유격대는 적군에 대해 드센 공격을 펼쳐 항일유격근거지 보위전은 승리를 거두었으며 동만지구 여러 민족 인민의 항일투쟁을 격려하였다. 반 “토벌” 투쟁의 승리를 거둔후 기타 항일대오와의 련합작전을 통하여 유격대를 장대하고 유격구를 확대, 1933년말 동만4현유격대는 이미 700여명( 그중 중공단원이 80% 이상을 차지)에 달하고 각종 총기는 500여개를 갖추었고 또  1000여명의 적위대도 있었다. 동시에 연길현 삼도만, 왕청현 라자구, 훈춘현 하남과 판자교 및 화룡현 이도구 등 새 유격근거지와 유격구를 개척하였다.본지종합\r\n\r\n            "}, {"title": "어랑촌 13용사", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-01 17:57:39", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/01/51_80910.html", "content": "\r\n              \r\n1932년 11월, 일본침략군은 병력을 집중하여 동만유격근거지에 대한 \"토벌\"을 감행했다. 이듬해 2월 11일 밤, 룡정, 로투구방면의 일본수비대와 이도구의 무장자위단 및 10여명 일본경찰 230여명으로 조직된 토벌대는 밤도와 왕지평으로부터 어랑촌유격근거지를 향해 출발했다. 이날 밤 일본수비대 대장 쯔루오까를 위수로 하는 삼도구방면의 백여명 적들도 어랑촌을 향해 패를 나누어 포위망을 좁혀왔다. 360여명의 적들은 총과 박격포를 포함한 여러가지 무기를 지녔다.2월 12일 새벽, 왕지평방면에서 먼거리보초를 서고있던 제2소대 대원 하지섭이 토벌대를 발견하고 총을 발사해 위급함을 알렸다. 제1소대 대원이 총소리를 듣고 유격대대부로 뛰여와 보고했다. 그뒤로부터 5분이 지나 날이 밝을무렵 보초병이 많은 적들이 이미 어랑촌을 포위한것을 발견하고 \"적들이 들이닥쳤다\"고 높은 소리로 웨쳤다. 유격대대부에 있던 중대장 김세를 비롯한 몇몇 대원들이 유리한 지형을 차지하기 위해 유격대대부 서북쪽방향에로 달려갔다. 제1소대 소대장 리구희는 몇몇 대원을 거느리고 동쪽켠으로 포위를 돌파하려 했으나 때는 이미 적들이 유격대대부에 대해 맹렬한 사격을 가하기 시작했을 때였다. 막부득이 상황에서 이들은 유격대대부에서 적들한테 반격을 가했다. 현당위 군사부장 방상범은 몇몇 대원을 거느리고 남쪽으로 포위를 돌파했다. 이 시각 왕지평의 유격대 제2소대는 신속하게 어랑촌의 북쪽산으로 접근, 제1소대의 전우들을 구출하려 했으나 적아의 력량차이가 커 효과를 보지 못했다.현, 구 당위에 있던 최상동을 비롯한 유격대원들은 포위를 돌파하고 마을의 남쪽을 향해 달려갔다. 중대장 김세를 비롯한 몇몇 대원들은 유격대 대부와 백여메터 되는 작은 산비탈에서 적들과 치렬한 격전을 펼쳤다. 그들은 저마다 일당백의 기세로 마지막 피한방울이 남을 때까지 적들과 싸웠다. 유격대대부내에서 적들과 싸우던 리구희를 비롯한 몇몇 대원들은 유격대대부가 불길에 휩싸이고 무너지는 순간 밖으로 뛰쳐나오며 남쪽으로 포위를 돌파하려고 시도, 이 과정에 몇몇 적들을 사살했으나 최종 탄알이 떨어져 전부 비장한 최후를 마쳤다. 동쪽방향으로 포위를 돌파했던 리길원 등 3명 유격대원은 적들의 밀집사격에 제각기 흩어져 반격을 가하다 귀중한 생명을 바쳤다. 현, 구 당위를 뛰쳐나온 현당위 서기 최상동은 대원들을 엄호하며 철퇴하다 거처에서 백여메터 되는 곳에서 복부에 탄알을 맞고 땅에 쓰러졌으며 눈밭에서 적들과 마지막 피 한방울 남을 때까지 싸우다 장렬히 희생되였다.현, 구 당위와 제1소대 용사들이 피흘리며 싸우고 있을 때 일부 적위대원과 소선대원들도 자원적으로 전투에 뛰여들었다.어랑촌포위돌파전은 새벽부터 시작하여 근 6시간 동안 지속되였으며 도합 18명의 적을 소멸했다. 그번 전역에서 도합 17명의 군민이 희생, 그중 적들과 영용하게 싸운 13명의 용사가 있는데 력사적으로 이들을 \"어랑촌 13용사\"라고 부르고 있다.본지종합 \r\n\r\n            "}]