[
{"title": "왕청 “동북지역 최대 석재산지” 웅심 키운다", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-10-19 18:53:40", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-10/19/9_23385.html", "content": "\r\n              \r\n   계관향, 라자구진, 춘양진의 석재가공단지에 이어 10월 13일에 또 복흥진의 석재가공단지가 기공하면서  동북지역 최대 석재산지로 부상하려는 왕청현의 행보가 다그쳐지고있다.왕청현은 석재자원 종류가 많고 분포가 넓으며 매장량이 풍부하다. 현재 이미 밝혀진 석재자원매장량은 20억립방메터, 그중 화강암매장량이 15억립방메터, 현무암매장량이 5억립방메터로서 주로 천교령진, 라자구진, 계관향, 춘양진, 대흥구진, 배초구진, 동광진과 복흥진 등 곳에 분포되여있다. 석재산업전망이 밝음을 감안한 왕청현에서는 2007년에 석재자원우세를 리용하여 석재가공업을 대대적으로 발전시킬 전략적방침을 제정하고 3년 시간을 리용하여 년간 석재제품가공이 500만평방메터, 년간 생산액이 5억원 되는 석재가공산업단지를 구축할 담찬 목표를 내세웠으며 이를 실현하기 위한 계관석재가공단지, 라자구석재가공단지와 춘양석재가공단지 계획과 건설을 본격적으로 추진했다.2008년 5월 9일, 부지 계획면적이 20만평방메터, 1단계 등록자금이 3000만원, 60여대의 기계톱을 용납할수 있는 계관향석재가공단지가 기공한데 이어 올해 8월 29일에는 부지 계획면적이 40만평방메터, 계획총투자가 5000만원, 100개 가공기업을 입주시킬수 있는 춘양진공업단지 및 중국북방석재단지가 정초식을 가졌으며 지난 10월 13일에는 또 계획면적이 5.3만평방메터이고 기계톱보유량 34대, 년간 석재제품가공이 40만평방메터, 년간생산액이 5000만원을 넘보는 복흥진석재단지가 기공식을 가졌다. 뿐만아니라 천교령진에서도 2008년부터 부지면적이 21헥타르되는 석재가공단지건설을 본격적으로 추진하고있다.한편 왕청현에서는 고정자산투자가 500만원-2000만원사이인 생산가공형기업의 토지사용권양도수속에 대해 평방메터당 50원을 우대하고 투자기업에 한해서 납세일부터 시작하여 5년내에 매년 납세총액의 10%를 장려해주며 납세총액이 200만원이상일 경우는 15%, 500만원이상일 경우는 20% 장려하는 등 일련의 투자유치우대정책을 내놓아 투자유치를 활성화하고있는데 계관향, 라자구진, 춘양진, 복흥진 석재가공단지에 이미 10여개 기업이 입주하였다. 뿐만아니라 천교령진석재가공단지도 이미 7개 기업과 초보적으로 투자합작의향을 달성했다.석재가공단지건설과 일련의 우대정책출범으로 현재 왕청현의 석재산업은 신속히 발전하고있을뿐만아니라 규모화의 방향으로 발전하고있다. 왕청현당위 리국평 부서기는 년초에 석재산업과 관련해 매개 향, 진이 계관향석재가공단지처럼 년간 200만평망메터의 석재제품을 가공생산한다면 동북지역 최대 석재생산기지로 될수 있다면서 왕청현은 3년내지 5년안으로 향, 진의 년간 석재제품가공을 500만평방메터에 도달시킬 계획임을 밝혔다.김성광기자\r\n\r\n            "},
{"title": "연변 공업대상건설 급속도로 진척", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-10-18 22:10:50", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-10/18/9_23383.html", "content": "\r\n              \r\n공업대상투자가 빠른 속도로 진척되고있다.공업투자진척을 가속화하기 위한 정부의 갖은 노력이 가시화되면서 우리 주 공업대상의 핵심투자업종으로 되는 광산업, 의약업, 식품업 등 업종의 건설투자가  빠른 진척을 보이고있다. 특히 우리 주 공업대상투자증가의 관건역할을 하는 돈화탑동철광, 천지공업무역, 대당훈춘발전소, 룡원연변풍력발전소, 왕청석재제지, 도문-훈춘고속철도, 백하-돈화-동경성철도, 화강약업기술개조, 훈춘인삼가공 등 중대공업대상건설이 예기했던것보다 빠르게 진척되고있는것으로 알려졌다. 실지로 8월말까지 투자가 3000만원 이상에 달하는 대상 70개가 가동하였고 투자가 20억원에 달하는 대상 5개가 가동되였으며 10개의 성중점공업대상이 가동하였다. 8월까지 실시된 공업대상이 711에 달하는데 새로 가동한 대상이 642개, 투자액이 153억 3000만원, 투자증가폭이 87.3%에 달한다. 중점대상의 투자상황을 보면 8월까지 3000만원 이상 공업대상에서 수행한 투자액이 31억 4000만원에 달하였고 투자가 20억 이상 되는 공업대상에서 수행한 투자액이 9억 3000만원에 달하였으며 10개의 성중점대상에서 완수한 투자액이 20억 6000만원에 달하였다. 총적으로 8월말까지 공업대상건설에서 완수한 투자액은 루계로 188억 5000만원에 달하는데 이는 지난해 동시기에 비해 51.3% 증가하고 년간계획의 82%를 수행한셈이며 전 주 사회고정자산투자의 49%를 차지하는셈이다.박정일기자   \r\n\r\n            "},
{"title": "훈춘 국가급 원림도시건설에 박차", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-10-12 17:40:47", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-10/12/9_23381.html", "content": "\r\n              \r\n 지난 6월말 성급원림도시 영예를 따낸 훈춘시에서는 닫는 말에 채찍질하듯 그 여세를 몰아 국가급 원림도시목표를 향해 제반 사업을 다그치고있다.9월말 이 시에서는 추가록화사업을 전면적으로 벌려 국가급 원림도시건설목표를 향해 견실한 일보를 내디뎠다.\"나무로 도시를 푸르게 하고 규모있게 건설하며 공간만 있으면 록화한다\"는 원칙하에 하남가 통상구대로, 삼림산로, 역전가 등 곳에 규모가 비교적 큰 록지를 형성하였다.집계에 따르면 지난 5년간 훈춘시에서는 자금난을 극복하고 루계로 4억 1000여만원을 투입하여 원림도시건설을 다그쳤다.  훈춘시도시구역록지면적은 이미 354.2헥타르에 달하고 도시구역록화피복률은 37.4%,  공공록지면적은 126헥타르,  지면록화률은 32.8%,  인당 공공록지면적은 9.6평방메터에 달하고 있다.지난 3년 사이에 세기광장,  서출구광장 등 4개 대형록지광장과 18개 주제록지를 건설하여 독특한 록색매력을 세인들에게 펼쳐보이고있다. 북산문화성은 이전에는 그야말로 \"상처\"로 얼룩진 불모의 지대였다.  시에서는 600만원을 투자하여 그곳에 각종 경관수종 20여만그루를 심었는데 지금은 록음이 우거진 생태관광,  휴가의 명소로 거듭나 관광객과 시민들의 발목을 잡고있다. 지금 훈춘시에는 도시와 자연이 유기적으로 융합된  \"삼림속, 도시화원속 거주지\"라는 일류의 거주환경이 점차적으로 이루어지고있다.박득룡기자\r\n\r\n            "},
{"title": "장길도개발개방선도구 세인이 주목", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-10-14 06:32:09", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-10/14/9_23380.html", "content": "\r\n              \r\n장길도개발개방의 승화로 장춘, 길림, 두만강 일대를 핵심으로 하는 장길도개방개발선도구가 세인의 주목속에서 새로운 투자열점지, 경제성장극으로 급부상하고있다.이는 일전에 막을 내린 제5회 동북아박람회에서 우리 성이 따낸 대상유치성과에서 뚜렷이 구현된다. 그번 박람회에서 길림성은 동북아 5개국과 미국, 독일 프랑스, 영국 등 84개 국가 및 지구와 252개의 투자대상계약을 체결했으며 투자총액은 1712억원을 기록했다. 장길도개발개방전략의 본격적인 실시로 향후 중-몽통로건설이 다그쳐지게 되고 몽골국과 로씨야, 조선을 련결하는 륙로교통선이 뚫리게 되며 로씨야와 조선의 항구를 빌어 일본해로 나가는 국제통로의 건설이 다그쳐지고 완벽화되여 장차 이 지구의 주변국간 자유무역이 활성화될 전망이다.목전 장길도개발개방에 힘입어 이 구역내 한패의 중점건설공사가 본격적으로 추진되고있어 기꺼운 양상이다. 장길도구역을 관통하는 장춘-연길간 400킬로메터 고속도로가 정식 통차하고 장춘-길림간 고속철도시공이 가동되였으며 길림-도문간 고속철도(시속 200킬로메터 이상)대상건설이 길림성정부와 국가철도부의 합작건설대상으로 협의되였다. 이외 우리 주의 연룡도일체화건설과 각 현, 시의 개발구, 공업집중구의 건설에 가속도가 붙었다.초보적인 추산에 따르면 2020년에 가서 장길도지구 경제총량은 현유의 네배로 뛰여오르게 되며 장길도지구는 우리 나라 동북지구 경제발전의 중요한 경제성장극으로 부상하게 된다.본지종합\r\n\r\n            "},
{"title": "국가빈곤현 봉황둥지로 탈바꿈", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-10-14 21:07:12", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-10/14/9_23382.html", "content": "\r\n              \r\n올해 들어 왕청현 대상건설은 획기적인 진전을 가져왔으며 추진속도는 전 주적으로 앞자리를 차지하고있다. 이 현에서 추진하고 있는 중점대상건설 105개 가운데 100억원이상 대상이 1개, 20억원이상 대상이 2개이다. 특히 총투자가 106.86억원인 왕청화하석두지대상은 이미 투자 3.2억원 완수, 1기공사가 10월에 생산에 투입된다. 국가 빈곤현인 왕청현은 “농업위주, 량식위주, 농민위주”의 산구농업현이였다. 2006년 전 현 지구생산총액은 16.5억원으로서 전 성 42개 현, 시구의 현역경제발전 종합배렬에서 꼴찌였다.왕청현의 락후한 면모를 일신시키고저 이 현의 지도부에서는 2006년부터 “대상건설”을 왕청현발전의 근본출로로 확정하고 “대상으로 현을 일떠세우고 대상으로 현을 강대하게 하고 대상으로 인민을 부유하게 하는”발전전략을 명확히 제기하고 실천행동에 옮겼다. 현지도자들의 견인하에 전 현 상하에서 대상건설을 틀어쥐는 분위기가 날로 농후해졌다. 2006년부터 왕청현당위와 정부에서는 본현 경제총량이 작고 재정이 박약한 현황에 대비해 신속히 투자유치열조를 불러일으켰다.  투자유치과정에서 왕청현은 돈을 적게 쓰고 일을 많이 하는 원칙하에 임대, 전이 등 방식을 통해 과거 향진을 합병하고 기업기제전환과정에서 생산된 일련의 방치자산을 활용하여 대상건설을 위해 대량의 자금을 절약했다. 전 현 기관간부가 투자유치에 참여하는 적극성을 불러일으키기위해 왕청현에서는 “3개 3분의 1”사업방법을 제기, 즉 3분의 1인원은 집을 나가 발전하고 투자유치를 틀어쥐고 3분의 1인원이 방문하여 봉사를 진행하고 3분의 1인원이 일상사업을 틀어쥐게 하는것이다. 이 작법은 광범한 간부가 대상건설과 투자유치가운데 적극적으로 투신하게 하여 왕청현의 투자대상이 신속히 늘어나게 하여 1개 구가 9개 원을 이끄는 대상건설무대를 형성하게 했다. 전 현 상하가 일심동력하여 대상건설을 실속있게 추진한데서 2007년과 2008년 두해에만 새로운 대상 245개 건설, 투자액은 과거 50여년의 투자총액의 10배보다 더 많았다. 2008년 전 현 세수액납부 잠재력이 2000만원이 넘는 기업이 4호로 발전, 지구생산총액 25.1억원 완수, 전 사회고정자산투자 46억원을 완수하여 일약 연변경제발전의 새로운 장성점으로 급부상했다.본지종합\r\n\r\n            "},
{"title": "도문 “가전하향 구매즉석보조” 실시", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-10-14 20:52:50", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-10/14/9_24052.html", "content": "\r\n              \r\n10월 1일부터 도문시에서는 “가전하향 구매즉석보조”(家电下乡即买即补)를 실시하고있다. 보조절차를 진일보 간편화하고 가전하향제품을 구매하는 농민들이 제때에 보조금을 받게 하고 농민들의 구매적극성을 추동하기 위해 도문시에서는 재정자금안전을 담보하는 전제에서 중개판매점에서 대리로 준비안을 심사하고 선행적으로 보조금을 지불한후 재정부문과 결제하는 보조방식을 실시하기로 하고  재정국에서는 판매점들과 “가전하향 구매보조”협의를 자원평등호리의 원칙하에 체결했다. 그리고 10월 1일부터 정식으로 “가전하향 구매즉석보조” 지불방식을 실시했다.“구매즉석보조”협의를 체결한후 농민들이 속히 이 혜농정책을 료해하게 하기위해 도문시재정국에서는 “가전하향 구매즉석보조”협의를 체결한 판매점에서 “구매즉석보조”표어를 걸게하는 한편 매체, 핸드폰메시지 등을 통해 활동에 대해 진일보 선전했다.현진국기자\r\n\r\n            "},
{"title": "안도 내수확대대상건설 순조롭게 진척", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-10-12 17:40:14", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-10/12/9_23379.html", "content": "\r\n              \r\n안도현에서는 내수확대대상건설에 대한 감독관리를 강화해 내수확대대상건설의 순조로운 진척을 담보하고있다.우선 제도건설을 강화하였다. 내수확대대상건설 실제와 결부해 선후하여 안도현내수확대추진 경제증장정책시달감독방안, 안도현국채대상입찰투자감독잠행방법, 안도현내수확대대상봉사감독책임제 등 문건을 제정하고 내수확대대상건설에 대한 감독봉사관리를 강화하였다. 정부에서는 내수확대대상 련락제를 실시해 전문 인원이 건설진척을 감독하도록 하였으며 주관 부문 정기방문제도를 실시해 내수확대대상건설 진척상황을 제때에 정부에 보고하도록 하였다. 뿐만아니라 감독봉사조를 설립해 주관 직능부문의 봉사정황을 정기적으로 검사하였다. 이외 정부에서는 대상의 기찰사업을 강화하였다. 발전개혁국에 독찰과를 전문 설치해 정부의 내수확대대상건설감독관리규정에 따라 내수확대대상건설의 기본절차, 대상건설의 전후과정과 전 현의 국채자금대상건설정황을 전면 검사하고 대상건설부문을 도와 검사과정에 발견한 문제를 제때에 해결할수 있게 했다.  자금관리를 강화하였다. 자금관리를 책임진 재정국에서는 관리절차와 공사진척상황에 따라 자금을 지불하여 전문자금이 제대로 사용되도록 하였다. 동시에 재정국에서는 대상건설단위에 전문구좌를 설치해 단독핵산을 하게함으로서 자금의 위법사용을 단절했다. 뿐만아니라 대상건설단위의 재무관리를 강화하고 재정위법행위처벌규정을 엄격히 준수하여 전문 자금의 위법람용을 단절, 일단 위법사용정황이 포착되면 즉시로 대상건설을 중단시키고 엄격한 검사를 통해 관련자를 처벌하였다.내수확대대상건설의 순조로운 진척을 담보하기 위한 정부의 규장제도, 자금관리, 감독관리가 강화되면서 현재 안도현의 내수확대대상건설은 순조롭게 진척되고있는데 지금까지 15개의 내수확대대상(국가신증 1000억원 국채대상)이 전면 가동되였고 총투자가 1억 1300만원에 달하는 8개의 내수확대대상(국가신증 1300억원 국채대상), 2개의 내수확대대상(국가신증 700억원 국채대상)도 모두 가동되였다. 박정일기자 \r\n\r\n            "},
{"title": "동북동부지구 구역합작 급물살", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-27 19:50:23", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/27/9_23374.html", "content": "\r\n              \r\n지난 9월 24일, 우리 주를 포함한 우리 나라 동북동부 12개 시(주)에서는 료녕성 단동시에 모여앉아 동북동부지구의 구역경제 공동발전과 진일보로 되는 합작을 강화할데 대하여 깊이있게 론의했다.이번 회의에 참가한 12개 도시로는 길림성의 연변조선족자치주, 길림시, 통화시, 백산시와 흑룡강성의 목단강시, 쌍압산시, 칠태하시, 학강시, 가목사시, 계서시 및 료녕성의 단동시와 본계시가 포함된다.우리 주를 대표하여 본차 회의에 참가한 주정부 상무부주장 풍군은 \" 동북동부 도시들의 우세를 발휘하여 구역합작의 지름길을 개척하는것은 명지한 선택이다\"고 지적하고나서 \"두만강지역합작개발사업은 이미 국가전략으로 승격되였다. 두만강지역합작개발의 핵심위치에 놓여있는 연변은 천재일우의 기회를 틀어쥐고 발전을 다그칠것이다\"고 소개했다.  동북동부지구의 구역경제 공동 발전, 합작과 관련하여 풍군은 \"관련 도시들에서는 속히 합작기제를 내오고 리론연구와 전략연구를 다그쳐 공동으로 되는 동북동부기초시설건설과 구역성 시장경제체계를 건립해야 하며 윈윈을 이루도록 해야 한다\"고 주장했다.회의에서 우리 주는 기타 11개 도시와 \"동북동부 12개 시(주)구역합작기틀협의\"를 체결한데 이어 단동시와 \" 두 지구 신문교류합작기틀협의\"를 체결했다.본지종합 \r\n\r\n            "},
{"title": "소비환경 개선 내수확대 촉진", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-27 19:52:32", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/27/9_24046.html", "content": "\r\n              \r\n우리 주에서는 소비환경을 개선하고 차원을 높여 도시소비를 추진함으로써 내수확대를 촉진하고 금융위기를 효과적으로 극복하고있다.  사회구역상업시장 건설을 추진하여 선후로  11개 사회구역 남새시장이 전국표준화건설시점에 들었다. 가정봉사망을 구축하고 가정봉사내용을 풍부히 하였다. 초보적인 조사에 의하면 현재 우리 주 가정봉사기업은 459호, 개체공상호는 5934호이며 종사인원이 3만여명으로서 년매출액이 4억원을 웃돈다.  길림《작은솜저고리》물업관리유한회사를 실례로 보면 가정, 보수, 양로, 의료, 물업, 법률, 주택임대, 사회구역상품구입안내, 생활만사 등 봉사업무를 취급하는데 종사인원이 1000여명, 봉사망이 87개로서 년매출액 1000여만원을 창출하고있다. 금년 봄과 가을철 자동차전시회를 조직함과 아울러 “낡은차를 새차로 바꾸면 보조금 향수”하는 사업을 전면 추진해 페기차, 중고차와 재생자원회수시장질서를 정돈하였다. 또한 전 주 미용미발업판촉활동에 이어 음식, 술류, 가축가금류  업종협회의 판촉활동을 준비해 업종의 발전과 판매에 새로운 활기를 부여할 전망이다. 또한  정기적으로 110호의 중점 판매기업을 조직하여 휴일판촉활동을 벌려 휴일판매분위기를 형성(연길백화점 일판매량이 처음으로 1000만원을 돌파하기도 했다)하고 도시와 농촌 시장건설을 적극 부추겼는데 이미 15호의 기업이 전 성 “쌍건시장(향진 체인슈퍼, 편의점)”건설시점에 진입하였다. 민춘호 기자\r\n\r\n            "},
{"title": "온라인쇼핑 신세대 전용물만은 아니다", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-10-12 14:45:25", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-10/12/9_24049.html", "content": "\r\n              \r\n10월은 가을과 겨울 사이에 놓인 계절문턱이라고 할수 있다. 이맘때가 되면 많은 사람들이 겨울나이준비에 서두르면서 상가들은 생활필수품을 구매하려는 고객들로 붐빈다. 하지만 상가의 물건값은 요즘 뜨고있는 온라인장터의 가격에 비해 큰 차이가 있어 젊은층들은 적지 않은 소비품들을 인터넷 온라인장터에서 구매한다, 연길시에 사는 김씨는 외국어학원에서 공부하는 아들이 일본어전자사전이 필요하다기에 모 전자상가에서 1300원에 모델명이 CD-700+인 전자사전을 구입했다고 한다. 집에 돌아와 인터넷에 접속해 가격을 추적해보았더니 680원밖에 되지 않더라고 한다. 이미 물건을 구입했고 상품겉면의  비닐포장을 벗겨버린 상태라 반품할수도 없어 랭가슴만 앓았다고 한다. 상가구매와 온라인쇼핑에서 이처럼 엄청난 가격차이가 있기에  40, 50대들도 온라인쇼핑에 유혹을 느끼고있지만 온라인쇼핑에 익숙하지 않고 또 인터넷판매상에게 속히울가 두려워 주춤하고있는 상태다. 한편 20, 30대들도 온라인장터에서 구매한 물건이 마음에 들지 않을 때가 종종 있다고 한다. 하기에 구매전에 상품에 대한 상세한 료해와 판매상과의 주동적인 교류가 필수적이라고 온라인장터의 “달인”들은 조언한다. 알아본데 의하면 현재 국내의 비교적 큰 온라인장터에서는 대부분 무조건 환불, 반품 제도를 실시하여 소비자들의 리익을 보장하고있으며 지불방식도 직접적인 송금이 아닌 중간에서 보증을 서주는 금융기구가 있기에 사기당할 위험도 그만큼 감소되고있다. 온라인장터의 가격이 상가 가격보다 확실히 차이가 나고 또 안방에서 마우스 하나의 클릭으로 우리가 평소 쉽게 갈수 없는 서장, 신강 같은 곳의 특산물마저 구매할수 있다는 점에서 갈수록 많은 소비자들이 온라인구매에 열중한다.  새로운 소비문화로 다가오고있는 온라인쇼핑은 더이상 20, 30대들의 전용물만은 아니다. 인터넷의 더욱 빠른 보급과 더불어 40,  50대들도 온라인쇼핑절차를 조금만 익히고 열심히 배운다면 얼마든지 자기가 원하는 물건을 안방에 편히 앉아서도 구매할수 있게 될것이다. 김광석기자 \r\n\r\n            "},
{"title": "로룡구수리중추 주체공사 완공", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-10-10 07:44:12", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-10/10/9_23376.html", "content": "\r\n              \r\n길림성 5대 수리공사의 하나인 로룡구수리중추 주체공사가 국경절전야에 완공, 저수안전검사를 거쳐 물을 가둘 조건을 갖추게 되였다.로룡구수리중추공사는 \"11.5계획\"기간 우리 성 중점수리공사의 하나로 길림성 로공업기지진흥의 중점대상이기도 하다. 이 공사는 2005년 9월에 착공, 홍수방지, 물공급, 발전, 관개와 환경보호를 일체화한 수리시설로 알려졌다.로룡구수리중추공사는 훈춘하 간류에 위치, 훈춘시 하다문향 로룡구촌에 높이 44.5메터의 땜이 건설되였다. 저수지 총용량은 3.674억립방메터로 대형저수지에 속하며 발전설비용량은 1.92만킬로와트, 년간 5000만도의 전기를 생산할수 있다. 공사가 정상적으로 운행되면 2012년에 이르러 훈춘시에 2.82억립방메터의 물을 공급할수 있고 하류의 15만무 논경지에 관개용수를 제공할수 있어 당지의 공업, 농업 및 도시개발에 큰 역할을 할것으로 기대된다. 이 공사는 또 중요한 홍수방지시설로서 훈춘시의 홍수방지표준을 현재의 20년으로부터 50년으로 끌어올릴수 있어 하류의 60만 인구와 12만무의 경작지를 효과적으로 보호할수 있다. 이밖에 생태계통을 보호하기 위하여 이 공사는 총길이 281.6메터 달하는 어류통과시설도 별도로 설치하여 연어의 회류에 통로를 제공하였다. 본지종합\r\n\r\n            "},
{"title": "연길서시장 월병 전부 합격", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-30 10:04:27", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/30/9_24048.html", "content": "\r\n              \r\n9월 24일, 연길시공상국 식품안전감독관리분국에서는 연길시서시장의 월병매대에 대한 한차례 대검사를 진행하였는데 검사중 월병에서 질문제를 발견하지 못했다. 당일 사업일군들은 월병의 제품표지, 생산지, 생산날자, 질보장기일 등을 검사했다. 이번 검사를 통해 서시장매대에서 판매하는 월병은 대부분 본지의 정규적인 공장에서 생산한것으로 질문제가 없다는것이 밝혀졌다.연길시공상국 해당 책임자의 소개에 따르면 9월 21일부터 그들은 식품안전검사활동을 전개하고 중점적으로 월병, 식품, 보건품 등 시민들의 명절소비와 밀접하게 관련되는 상품을 검사했다.중점적으로 검사한 지점은 농부산물과 식품도매시장, 상가, 슈퍼마켓 등이고 중점지역은 농촌 및 도시와 농촌 린접지역이였다. 료해에 따르면 이번 검사활동은 “3무”식품과 기한이 지나 변질된 식품, 불합격식품이 시장에 들어오는것을 방지하여 국경절기간 시민들이 안전한 식품을 먹을수 있게 하기 위한데 목적을 두었다. 본지종합\r\n\r\n            "},
{"title": "9월까지 국채자금 22억 1000만원 조달", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-10-12 15:22:46", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-10/12/9_23377.html", "content": "\r\n              \r\n우리 주의 국채자금쟁취사업이 성과적이다. 집계에 따르면 9월까지 국가와 성에 신청한 국채전문자금대상이 388개에 달하고 지금까지 조달된 국채자금이 22억 1000만원에 달한다고 한다.  주정부는 국채자금쟁취사업을 정밀하게 기획하고 신속하게 행동하는 원칙에 따라 국채자금쟁취사업을 적극 진행, 년초에 주정부는 2009년도 령도간부 중대대상도급임무 방안을 출범하고 관련 부문 책임자들의 국채자금쟁취사업을 적극적으로 추진하였는데 5월에 주정부는 주내 8개 현, 시의 발전개혁국의 국장들과 기타 인원 30명으로 구성된 국채자금쟁취소조를 북경에 파견해 국채자금쟁취활동을 진행하였다. 이들의 노력으로  서부대개발, 빈곤현부축 등 정책우세를 빌어 요청한 국채자금쟁취사업은 실질적인 성과로 이이졌는데 9월까지 국가와 성을 통한 접목대상이 79개에 달했는데 시달 자금이 3억 5000만원에 달하였다.또 우리 주에서는 국가와 성의 정책에 근거하여 2년내에 철도, 도로, 공항, 수리, 에네르기, 도시기초시설, 보장성안거공사, 사회공공사업 등  8대 기초시설공사를 진행할것을 제기하고 8대 공사 가운데 42개 대상을 중점대상으로 선정, 이에 필요한 국채자금을 쟁취하기 위해 5개 중대대상추진조를 설립한후 주관 부주장이 책임지고 지휘하며 각 부문에서 층층이 책임지며 모두가 공동추진하는 적극적인 사업자세를 보인데서 우리 주의 국채자금쟁취사업을 실질적인 진전을 이룩하였다. 국가철도부, 국가수리부 등 부문의 도움으로 길림-도문철도공사, 대당발전소 3기 확장공사, 연길열발전소공사, 돈화탑동철광공사, 돈화향수중추수리공사, 도문성두하수리중추공사 등 중점대상들이 국가적인 투자기획에 편입되여 투자가 실행되기 시작하였다. 박정일기자 \r\n\r\n            "},
{"title": "왕청현 쟈피거우몰리브덴광 탐사설계방안 통과", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-10-12 15:24:37", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-10/12/9_23378.html", "content": "\r\n              \r\n일전 왕청해창광업유한회사의 “쟈피거우몰리브덴광탐사설계방안”이 순조롭게 전문가소조의 심사에 통과돼 명년부터 쟈피거우몰리브덴광에 대한 상세한 탐사가 본격 진행될것으로 예상된다.호남유색금속집단 산하기업인 왕청해창광업유한회사의 “쟈피거우몰리브덴광탐사설계방안”에 대한 심사에는 길림성제6지질조사소 총공정사 왕해금, 호남유색금속집단 고아산자원부 고급담당 류위 지질박사와 동북광업집단의 2명 총공정사를 포함한 5명 전문가가 참여했는데 호남유색금속집단의 위탁을 받은 전문가소조는 길림성제6지질조사소의 “왕청현쟈피거우몰리브덴광탐사설계에 대한 상세한 조사보고”를 심의한후 왕청현 쟈피거우몰리브덴광 다음 단계의 탐사는 종합연구를 토대로 광구내의 Ⅱ호, Ⅲ호 이상구역에 대해 물리적탐사, 시추 등 사업을 전개할수 있음을 판정했다.방안이 심사에 통과됨으로 하여 왕청해창광업유한회사와 길림성제6지질조사소는 합작의향을 달성했는데 10월에 탐사구역시추구멍설계를 진행하고 지하수물결무늬, 토양이상분석 및 물리적탐사를 진행함으로써 명년의 상세한 조사에 토대를 닦기로 했다.김성광기자\r\n\r\n            "},
{"title": "내수확대조치로 농촌소비 촉진", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-10-12 15:24:02", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-10/12/9_24050.html", "content": "\r\n              \r\n—1월～8월 전 주 현급이하 농촌시장판매액 동기 대비 24.0% 증가  우리 주 류통분야에서는 내수확대정책과 일련의 효과적인 조치로 류통을 활성화하고 농촌소비를 촉진하였다. 작년 4.4분기부터 금융위기 영향을 극복하기 위해 우리 주 류통분야에서는   《2009년 전 주 상무계통소비확대사업실시의견》과 《류통활성화와 소비확대를 지지할데 관한 사업의견》을 출범하여 중앙의 내수확대정책시달과 보조를 통일하였으며 농촌소비수요에 립각점을 두고 일련의 시장판촉활동을 폭넓게 벌려 좋은 성과를 올렸다. 금년 2월부터  《가전하향》사업을 전면적으로 추진하여   8월말까지 전 주 《가전하향》판매량은 1만 2000여대, 판매액은 2300여만원에 달했다. 2005년 “만촌천향”시장공정실시이래 4개의 배송기업을 조직하여 8개 현과 시의 배송을 책임지도록 하였으며 전 3년간 820호의 체인농가점을 설립한 토대에서 금년에 600 호를 신설하였으며 5호의 기업이 국가와 성급 “쌍백공정” 시점에 진입하도록 부추겨주었다.9월 17일에는 룡정시에서 70여호 지방제품 생산기업과 류통기업이 참가한 전 주 “농호와 슈퍼 접목” 활동을 개시, 5개 슈퍼와 14개 지방제품생산기업과 200여가지 지방제품슈퍼인입 협의를 달성하였다. 그리고 농업생산자료류통체계건설을 진일보 추진하기 위하여 돈화시에서 오동대시장을 농업생산자료체인배송시점으로 선정하고 선후하여 103호의 체인농가점을 설립하였다. 우리 주 상무계통의 물심량면의 지지와 노력하에 1월부터 8월까지 전 주 현급이하 농촌시장판매액은 전해 동기 대비 24.0%  증가되였다. 리련복기자 \r\n\r\n            "},
{"title": "안도 4가지 전략으로 경제성장 도모", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-09 14:24:54", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/09/9_62932.html", "content": "\r\n              \r\n안도현에서 경제성장을 도모하기 위해 4가지 전략을 실시할 방침이다.농업부민전략을 실시한다. 도시, 향, 진의 통일적인 발전을 견지하면서 적극적으로 현대화농업과 농촌기초시설건설을 추진하고 농민들의 수입을 지속적으로 증가시킬 타산이다.  현재 이 현의  10개에 달하는 성, 주급 농업산업화룡두기업에서 실현한 생산액이 6720만원에 달하고 이미 시달된 주문농작물재배면적이 1만 2500헥타르에 달하며 중약재재배면적이 9200헥타르, 황소 7만 8000마리, 꽃사슴 1만 4500마리에 달한다. 뿐만아니라 850만원을 투입하여 농촌도로, 수도물곱급, 전력망개조 등 28개의 민생관련 기초시설건설대상을 추진하게 된다.계속해 공업강현의 전략을 실시한다. 공업의 정상적인 운행을 보장하고 기술개조를 틀어쥐며 민영경제를 중점으로 공업실력을 일층 강화하게 된다. 지금까지 현내 31개 규모이상 기업에서 실현한 생산액이 5억 4567만원에 달하는데 생산증가액이 2억 393만원에 달해 지난해 동기 대비 각기 31.7%, 47% 증가하였다. 문화진흥전략을 실시한다. 장백산문화우세를 살려 관광자원과 산업우세를 유기적으로 결합하여 장백산관광권을 중심으로 하는 안도현의 관광경쟁력을 강화해 안도현을 관광경쟁력이 있는 길림성의 현급도시로 부상시키는것이다. 목전 안도현에서는 성공적으로 안도현 설립 100년 축제활동가동식을 거행하였으며 얼마전에는 제4기 중국조선족제일촌문화관광절을 개최하였다. 외자유치전략을 실시한다. 자원우세, 정책우세, 개발구우세를 리용해 외자유치를 활성화시킬 방침인데 올해안에 외자유치 실제 조달자금 10억여원을 실현할 계획이다. 상반년에 이미 조달된 외자유치자금이 7억 8000만원에 달하는데 이는 지난해 동기 대비 9.9% 증가, 그중 공업대상의 자금조달금액이 5억 5000만원에 달해 19.6% 증가하였는데 이는 년간 계획의 87.6%를 완수한것으로 된다.박정일기자 \r\n\r\n            "},
{"title": "연변입쌀 장춘농업박람회서 인기", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-11 07:35:14", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/11/9_23366.html", "content": "\r\n              \r\n제7회 중국국제농산물교역회 및 제8회중국장춘국제농업식품박람회 기간 우리 주에서는 7.6억원에 달하는 농업 관련 7개 대상 계약을 체결하고 3.36억원에 달하는 11개 무역계약을 체결하였으며 즉석판매액 32만원을 올리는 기꺼운 성과를 올려 8회째 이어지는 농업박람회에서 가장 좋은 성과를 기록했다.본차 박람회참가기간 우리 주에서는 미질이 뛰여난 연변입쌀을 위주로 검정귀버섯과 송이버섯통졸임 등 특산물을 주로 전시한 기초에서 농업기계 등 다양한 농업생산부대제품도 전시했는데 투자상들의 주목을 끌었다. 상해에서 온 한 구매상은 \"연변의 입쌀은 미질이 뛰여나고 록색제품이여서 상해시민들속에서 인기가 높다\"고 높이 평가하면서 이번 박람회행차의 목적이 곧바로 유일하게 연변과 연변입쌀구매계약을 체결하는것이라고 밝혔다. 9월 8일, 박람회개시 첫날 우리 주에서는 단연 9000만원에 달하는 각종 농산물무역계약을 체결하는 쾌거를 이룩했다.흥미로운것은 본차 박람회에 전시한 안도현의 야생산삼 한뿌리가 326만원의 고가로 경매된것이다.소옥매기자\r\n\r\n            "},
{"title": "룡정 축산업 빠른 발전 확보", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-09 14:27:20", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/09/9_23364.html", "content": "\r\n              \r\n시장가격에 변화가 크고 축산업사양원가가 상승하는 등 영향이 심함에도 불구하고 룡정시의 축산업은 비교적 빠른 발전태세를 유지하고있다고 룡정시축산업관리국에서 밝혔다. 8월까지 룡정시의 소사육수는 3만 1888마리로서 지난해에 비해 4328마리 늘어났고 돼지사육수는 32만 6542마리로서 지난해에 비해 6940마리 늘어났다. 가금사양에서는 알낳이닭사양수가 30만마리로 지난해 동기 대비 5만 3850마리 늘어났다.생산구조가 부단히 최적화되고 생산조절통제가 효과적이여서 목전 룡정시의 육류시장은 공급이 충족하다. 육류 총생산량은 6172톤으로서 지난해 동시기 대비 2096톤 늘어났는데 그중 돼지고기생산량은 3013톤으로 지난해 동시기 대비 1105톤 , 소고기생산량은 2654톤으로서 지난해 동시기 대비 1037톤 늘어났다.김성광기자\r\n\r\n            "},
{"title": "연길분지 원유가스자원개발대상 가속도", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-10 15:13:20", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/10/9_23365.html", "content": "\r\n              \r\n룡정시는 8월 한달간에 선후로 연길분지원유가스자원개발대상, 농작물줄기종합리용대상 등 굵직한 대상들을 선후로 계약맺어 대상건설에서 괄목할만한 성과를 이룩하였다.지난 8월 5일, 룡정시와 국가흥변부민투자관리유한회사는   연길분지의 원유와 가스를 합작개발할데 관한 계약을 정식 체결함으로써 연길분지원유가스개발템포에 가속도가 붙었다.해당 부문의 료해에 따르면 연길분지에 위치한 대경탐사구역에는 풍부한 원유가스자원이 암장되여있는바 당면에 탐사한 저장량은 대경외부중소형분지종합순서에서 4위를 점한다. 연길분지의 자원우세를 재빨리 경제우세로 전환하여 변강지역의 소수민족들이 빈곤해탈, 근로치부를 추진하는데 공동한 취지를 두고 룡정시정부는 자금과 전략적합작동료를 적극적으로 유치하면서 연길분지의 원유가스에 대한 탐사와 개발강도를 높였다. 지난 5월에는 대경탐사구역 연길분지천연가스개발론증회가 거행되였다. 여기서 국가자원부 원유가스전략발전연구쎈터 장대위주임과 중국공정원 원사 강옥주 등 전문가들이 전문보고를 하여 연길분지에 대한 개발발전전망에 대하여 평가결정하였다. 룡정시와 국가흥변부민투자관리유한회사는 계약을 체결한후 대상공사를 공동설립하게 된다. 그리고 뒤따라 연길분지원유가스자원을 개발하게 되는바 탐사 개발, 수송외에도 도관설치, 가스시설건설, 도시가스운영 등도 포함된다.지난 8월 12일, 룡정시정부와 심수이중능생물과학기술유한회사가 농작물줄기로 에틸알콜과 유기화학비료를 생산할데 대한 대상에 대하여 공동한 인식을 가지고 계약을 맺은후 6억원을 투자하기로 합의를 보았다. 계약에 따르면 심수이중능생물과학기술유한회사는 룡정시에 길림성이중능생물과학기술유한회사를 설립하여 룡정시에 등록하게 되며 등록자금은 5000만원이다. 고신과학기술로 섬유소를 개발리용하는바 에틸알콜은 년간 10만톤, 유기화학비료는 년간 20만톤을 생산하며 총투자액은 6억원에 달한다. 그리고 향후 2년내에 준공되여 생산에 투입하게 된다.룡정시는 상기 기업의 요구에 근거하여 농작물줄기의 수집과 물류체계를 시장화하며 룡정시를 중심으로 농민농작물줄기가공분쇄합작사 300개 설립하고 기업에 년간 50만톤에 달하는 농작물줄기원자료를 공급하게 된다. 이에 전문가들은 농작물줄기종합리용은 농민들의 수입증대에서 진정한 치부경로의 하나로 될것이라고 전망하였다.张京律기자\r\n\r\n            "},
{"title": "왕청 고기닭산업 특색산업으로 육성", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-09 14:25:53", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/09/9_23363.html", "content": "\r\n              \r\n왕청현에서 시장에 의탁한 선두기업+합작사+규모사양호발전모식으로 고기닭산업을 쾌속적으로 발전시켜 관련 산업이 현의 특색산업으로, 축산업증수를 촉진하는 또 하나의 유효한 경로로 자리굳히고있다.최근년래 이 현에서는 고기닭산업을 발전시키기 위해 우선 흑룡강성 목단강시과발유한회사, 벌리시대삼림고기닭사양장, 길림덕대유한회사와 주문식 사양계약을 체결하여 고기닭판매경로를 개척함과 아울러 가격을 안정시고 다음으로 합작사건설을 틀어쥐였는데 현에 2개의 고기닭사양합작사를 설립하고 고기닭사양장(호)사이의 정보, 기술교류를 강화하고 시장리스크를 제어하는 종합능력을 제고시켰다. 그리고 선두기업건설을 적극 추진했는데 목전 왕청현에서 기초시설조건이 가장 훌륭하고 사양규모가 가장 큰 왕청현금우목축업유한회사의 고기닭사양장은 전부 선진적인 생산공예와 생산설비를 채용하여 생산기술, 생산수준이 국내 동류업종에서 앞자리에 속하고있다.소개에 의하면 왕청현금우목축업유한회사의 부지면적은 50헥타르로서 2008년에 240만원을 하여 총건평이 3400평방메터에 달하는 양계장 두채를 지었고 올해에는 360만원을 투자하여 새로 총건평이 5100평방메터 되는 3채의 양계장을 짓고있으며 년말에 이르러 회사의 년간 고기닭출하량이 40만마리에 달하게 된다.현재 왕청현은 선두기업의 견인하에 고기닭 년간 출하량이 1만마리 이상이 되는 규모양식장이 30개로 늘어나 올해 전현 고기닭출하량은 70만마리, 생산액은 2000여만원에 달할것으로 예상하고있다.김성광기자 \r\n\r\n            "},
{"title": "연길 경제개발구 “415”계획 실시", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-14 19:23:48", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/14/9_23367.html", "content": "\r\n              \r\n—천만원 이상 공업대상건설 16개 가동, 총투자 16억원 달해   연길시 경제발전부호로 알려지고있는 연길시경제개발구가 금융위기에 적극적으로 대응해 “415”계획을 실시하여 새로운 발전기회를 잡고있다. 이 시의  개발구관리위원회에서는 올해에 전폭적으로  “415”계획을 주선으로 하는 전면적인 발전조치를 실시하고있다. 새로운 경제발전계획으로 알려지고있는 “415”계획은 새롭게 15개의 비교적 큰 공업대상을 실시하고 새롭게 15개의 규모이상 기업소를 육성하며 15개의 유휴 공장건물과 부지를 활성하고 15개의 IT제조기업을 인입하는것이다. 이 계획이 전폭적으로 실시된후 지금까지 연길개발구에서는 16개의 천만원 이상의 공업대상건설을 가동하였는데 총투자는 16억원에 달하며 억원 이상의 공업대상만하여도 5개에 이른다. “415”계획실시를 담보하기 위하여 연길시경제개발구관리위원회에서는 여러가지의 자원을 충분하게 리용하여 이미 진출한 상인들로 투자유치를 실시하며 산업이전이 활발히 벌어지고있는 좋은 시기를 리용하여 분산적으로 투자유치를 하였으며 박람회경제와 “밖으로 나아가는” 등 방식으로 집중적으로 투자유치를 하였다. 한편 한국, 일본, 미국 등 나라의 상공인들과의 빈번한 접촉으로 목적성 있는 투자유치를 진행하고있으며 500강 기업들을 대상하여 일대일의 투자유치를 진행하였다. 동시에 일식봉사, 접수자책임제 등 감화봉사로 투자유치와 투자자신심증가를 위한 량호한 분위기를 형성하고있다.  지금 연길시경제개발구는 이같은 조치로 하여 개발구경제가 새로운 단계에로 매진하고있다.  지금까지 개발구내에는 197개의 기업이 진출하였으며 와하하 등 기업을  룡두로 하는 식료품산업, 가나다와 기림반도체를 룡두로 하는 IT산업, 쎄라젬, 화양, 지무택 등 기업을 룡두로 하는 의료기계산업, 오동과 선생당을 룡두하는 의약산업이 형성되였으며 의료기업산업원,  IT산업원 등 2개의 성급특색산업원구를 형성하였다.김준환 \r\n\r\n            "},
{"title": "훈춘자금광업 안전생산투입 중시", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-17 19:41:55", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/17/9_23368.html", "content": "\r\n              \r\n훈춘자금광업유한회사에서 다년간 안전생산을 중시하고 기술진흥전략을 펼치며 안전생산에 대한 투입을 대폭 늘이고있다. 이 회사에서는 \"안전생산 전문자금에는 상한선이 없다\"는 규정을 명확히 하고 수요에 따라 투입을 증가, 올해 투입한 자금만 860만원을 넘는다. 설비보장제공도 강화하여 100만원을 들여 감사통제시스템을 새로 구축,중점구역에 대해서는 24시간 감시통제를 진행했다. 올해 이 회사에서는 또 200여만원을 들여 구호차, 불도젤과 소방차 등 설비를 새로 사들였으며 실제에 결부해 13가지 중대안전생산 사고대응책을 출범하여 위험에 대한 관리와 처리 능력을 제고했다. 한편 기술보장제공에도 모를 박아 산하의 서광동광에 4차례의 기술개조를 진행, 올해만 6200만원을 자금을 들여 서광동광기업을 아시아 황금업종의 원생광처리에서 최대의 선광(选矿)공장으로 부추길 타산이다.2003년 1월, 훈춘자금광업이 설립된이래 매년 안전생산에 투입한 자금은 1000만원좌우, 안전기초조건을 개선하여 기업의 안전발전을 추진하는데 전력을 다했다.본지종합\r\n\r\n            "},
{"title": "감독관리 강화해 브랜드육성 추진", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-21 15:12:40", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/21/9_23370.html", "content": "\r\n              \r\n중국 유명상표 2개, 길림성저명상표 49개, 주지명상표 77개 우리 주 공상행정관리분야에서는 “상표흥주, 상표흥기, 상표흥농”의 총체적전략에 따라 브랜드의식, 브랜드봉사, 브랜드육성을 강화하고있다. 목전 우리 주에는 2300여개의 등록상표가 있는데 그가운데는 중국 유명상표 2개, 길림성저명상표 49개, 주지명상표 77개가 있다. 2006년 길림연초공업유한책임회사의 “장백산”상표가 중국유명상표로 명명된 이래 주적으로 유명상표, 명상표 쟁취 분위기가 갈수록 농후해지고있는 추세, 관련 부문에 따르면 이미 20여개 기업이 “길림저명상표” 신고를 끝낸 상황이다.   전사회의 브랜드의식을 높이며 우리 주 지방특색에 알맞는 특색브랜드를 구축하기 위하여 주공상행정관리분야에서는 정기적으로 “지적재산권보호선전주간”활동을 전개,  강습반을 개최, 문전송달하는  등 방식으로 봉사효과를 높였다. 특히 농업 관련 상표와 지리표식 육성에 심혈을 기울여 “하나의 상표를 육성하여 하나의 산업을 이끌며 경제를 활성화시켜 광범한 농민을 부유하게 하는“ 발전모식을 형성하였다. 목전 주공상행정관리국에서 추천한 “중국유명상표”, “길림성저명상표” 비축가운데서 28개 상표가 지방특색의 농업관련 브랜드이다. 그중 “연변사과배”, “연변입쌀”, “연변황소”는 지방특색과 시장경쟁력이 강한 명브랜드로 정평이 나있다.  2006년 상표발전전략실시이래 상표선정범위는 갈수록 넓어지고  약품, 림산물, 농부산물 및 특산물 명상표들이 속속 등장하였다. 길림오동의 “안신보뇌액”, “리뇌심캡슐”, “익혈생”  등 약품은 다년간 줄곧 성, 부와 국가 중약 명브랜드칭호를 보전하고있다. 주공상부문의 지도와 협조하에 “오동”표 상표는 1999년 “중국유명상표”로 인증되였다. 그외에도 “희래건”, “평강입쌀”, “해우복장”  등도 성급, 국가급 명브랜드제품으로 명명되여 연변의 명함장으로 되고있다.  주공상행정관리계통에서는 상표사칭, 상표도용, 상표침권 위법행위 감독관리를 강화하였다. 금년초 상표침권빈발지구 책임일군과 책임계약을 체결한후 상업무역집중구역, 인쇄업종, 농업관련 기업에 대해 중점감독관리를 실시,력량을 집중하여  영향이 악렬한 사건, 지적재산권침해범죄집단을 엄단해 상표전용권침해 위법행위를 효과적으로 억제하였다. 최근 2년간 주공상행정관리분야에서는 중점을 농업관련 상표전용권정돈에 놓고 전문정돈행동을 벌려 지금까지 47기의 상표침권사건을 사출, 처리하였는데 사건관련 금액이 500여만원에 달한다.  리련복기자  \r\n\r\n            "},
{"title": "훈춘 연해지구 수출기업과의 협력 강화", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-16 15:40:25", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/16/9_23369.html", "content": "\r\n              \r\n훈춘시에서는 금융위기영향의 세례속에서 적극적으로 연해발달지역의 수출기업들과의 상호 보완, 협력을 강화하여 위기를 기회로 전변시킴으로써 상호 경제발전의 길을 넓혀나가고있다.국제금융위기의 불리한 영향가운데서 훈춘시에서는 방황하거나 기다리지 않고 금융위기속에서 수많은 연해발달지구의 기업들이 파산,부도, 생산정지,재조합의 지경에 빠진것을 예민하게 통찰,  발달한 연해지구의 수출기업, 로동밀집형기업의 생산능력의 과잉, 자본의 유휴되는 기회를 단단히 틀어잡고 훈춘시 안의 방직복장, 목제품가공기업과 상기한 연해지구수출기업간의 협력과 상호 보완을 강화한 동시에 연해지구수출기업들에도 새로운 생존공간과 발전기회를 찾아주었다.훈춘시에서는 주동적으로 출격하여 대량의 연해지구기업들의 주문단을 훈춘에 유치했다. 훈춘시의 제일 규모가 큰 목제품기업인 흥업마루판유한회사에서는 달마다 마루판생산주문단 15만립방메터를 쟁취해들였고 “삼림왕” 등 목제품가공기업들의 생산주문단 역시 대폭 증가하였다. 목제품가공기업의 인솔하에 시목재시장 역시 공급과 수요의 성수기를 맞이하였다. 이 시 제일 규모가 큰 방직기업인 길림트라이방직복장유한회사도 전년 주문량이 4000만건에 달하여 그 전해보다도 280여만건 늘어나 훈춘변경합작구내의 많은 일식생산기업의 발전을 이끌었다. 이 회사에서는 상반년에만도 매출액 1억 3800여만원 기록하는 실적을 올렸다.      박득룡기자\r\n\r\n            "},
{"title": "주부들이 추천한 최상의 절약법", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-16 14:28:56", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/16/9_24045.html", "content": "\r\n              \r\n1.대형 마트는 2주에 한번만 가라 대형 마트도 중독성이 있어 1주일에 최소 한번은 습관적으로 가게 되는데 쓸 데 없는 지출을 막으려면 마트 가는 회수를 정해두는수밖에 없다. 2주에 한번씩 장을 보면 1주일치 장을 두번 보는것보다 확실히 적게 사게 되고  식료품이 떨어질 때쯤에는 자연스럽게 랭장고 비우기를 하게 되어 재료를 버리는 일도 줄어든다. 꼭 필요한 세제나 식품이 떨어져도 마트 말고 집앞 슈퍼에서 해결할것. 마트 가면 달랑 하나 사오기 아까워 꼭 더 사게 된다. 2 .시장은 혼자서 가라 아이, 남편과 함께 가거나 친구와 함께 장을 보러 가면 식재료가 아닌 군것질거리를 자꾸 골라 통제가 안된다.  요즘은 이 식재료가 류행이다, 이 주스는 꼭 사야 된다 등 유혹이 많다. 재래시장이든 마트든 혼자 가서 목록대로 구입하고 얼른 집으로 돌아올 것. 3.   광고 전단지는 외면해라 초보 주부일수록 전단지 상품을 체크했다가 사는것이 살림 잘하는 주부라고 생각한다. 하지만 전단지는 소비자를 가게까지 오게 만드는 상술일 뿐. 장보러 갔다가 마침 사려던 물건이 특가 판매면 더 좋은거고 아니면 어쩔수 없다는 생각을 가질것. 4. 휴지나 치약 같은  생활필수품을 사 쌓아놓는것도 랑비다 마트 단골 할인 품목인 휴지나 치약, 샴푸도 집에 있으면 구입하지 말것.  어차피 사놓으면 쓸거니까 라고 위로하겠지만 이것도 랑비다. 휴지나 치약을 다 썼을 때 구입해도 늦지 않다.   5. 의류는 계절 세일에 맞춰 계획적으로 쇼핑하라 백화점 정기 세일 때 옷을 몰아 사는 습관을 들여라. 계절이 바뀔 때마다 내놓는 각 브랜드의 세일은 꽤 훌륭한 물건들이 많다. 예전과는 달리 요즘은 여름옷은 여름이 한창일 때, 겨울옷은 겨울이 한창일 때 세일하니까 활용도도 더 높다. 이렇게 1년에 네번 정기 세일 외의 소소한 의류 쇼핑은 아예 끊어라. 종합\r\n\r\n            "},
{"title": "하반년 사업중점은 대상건설", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-12 17:47:07", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/12/9_23035.html", "content": "\r\n              \r\n상반년 전 주 지구생산총액 145억원, 15.8% 성장일반예산재정수입 34억원, 18.4% 성장 고정자산투자 197.8억원 실현, 45.4% 성장10일 오후, 주정부는 연길에서 13기 4차 전체(확대)회의를 소집하고 상반년 정부 각항 사업을 총화하고하반년 사업을 전면 포치, 하반년에 계속하여 대상건설을 정부 제반 사업에서의 중점사업으로 제시하고 힘써 틀어쥘것을 강조했다. 주정부 주장 리룡희가 이날 회의을 사회하고 주정부 부주장들인 풍군,  민광도, 우경진, 리만, 왕경우, 진옥란과 주정부 비서장 조룡이 회의에 참가했다. 회의에서 피로한데 따르면 올 상반년 우리 주의 경제성장이 예기보다 좋은 것으로 통계됐다. 올 상반년 전 주 지구생산총액이 145억원에 달할것으로 통계되여 지난해 같은 시기보다 15.8% 성장됐다. 일반예산재정수입 34억원 완수하여 지난해 같은 시기보다 18.4%의 성장폭을 보였다. 그중 지방급재정수입이 16.4억원에 달해 지난해 같은 시기보다 32%의 성장폭을 실현했다. 전 사회 고정자산투자액 197.8억원을 완수하여 지난해 같은 시기보다 45.4% 성장하였으며 상반년에 이미 착공에 들어간 건설대상은 1317개로서 지난해 같은 시기보다 23.4% 성장된것으로 통계됐다. 이밖에 전 주 규모이상기업에서 73.4억원의 증가치를 완수하여 지난해 같은 시기보다 24.5% 성장하였으며 전 주 공업투자액은 104.3억원에 달해 지난해 같은 시기보다 67% 성장하였다. 경제성장지표가 예기보다 량호함과 동시에 민생건설, 사회사업 등 면에서도 모두 적극적인 진전을 보였다. 이와 반면에 금융위기의 영향으로 대외무역수출입액이 폭감하고 기업운영이 정도부동하게 난관에 봉착하게 되였으며 대상건설질이 높지 못하고 재정수입지출모순이 격화되는등 문제점도 돌출한것으로 알려졌다.회의에서 리룡희는 당면 우리 주 경제사회발전형세에 대한 분석과 더불어 올 하반년 정부 사업중점과 요구를 다음과 같이 제기했다. 첫째, 대상건설을 힘써 틀어쥐여야 한다. 가속발전을 실현하는것은 모든 문제를 해결하는 금열쇠이고 투자를 확대하고 한패의 굵직한 대상건설을 다그치는것은 의연히 경제사업에서의 가장 중점적인 고리이다.  둘째, 공업경제의 평온하고도 빠른 성장을 담보해야 한다. 올 상반년 전 주 공업경제는 금융위기의 불리한 영향하에서도 비교적 빠른 장성태세를 유지했는바 하반년에 들어서서 계속하여 공업운행에 대한 조직, 협력을 강화하고 기업을 도와 정상적인 생산경영을 담보해야 한다. 셋째, 봉사업의 가속발전을 적극 추진해야 한다. 봉사업을 금융위기를 대처하고 구조를 조절하며 발전을 추진하는 새로운 동력으로 삼아 전통봉사업의 수준과 차원을 부단히 제고하는 한편, 중점적으로 신흥봉사업을 육성, 발전시키는데 힘을 기울여야 한다. 넷째, 재해배방지사업을 잘하고 농업의 온정된 발전을 담보해야 한다. 다섯째, 연길시서부 새구역과 전 주 도시화건설템포를 다그쳐야 한다.  연룡도일체화기초시설공유대상을 망라한 제반 도시기초시설공사건설을 가속 실시해야 한다. 여섯째, 대외통로와 합작단지건설에서 새로운 돌파를 쟁취해야 한다. 금융위기영향하에서 하반년에 다원화된 무역경로를 형성하고 농산물과 부업생산물가공, 방직복장, 림업제품과 의약등 제품에 대한 수출을 확대하여 대외무역수출입액의 반등을 촉진해야 한다. 일곱째, 중점사회사업대상의 실시진도를 다그쳐야 한다. 자치주 창립 60돐 기념공사를 참답게 틀어쥐고 가속 추진해야 한다. 여덟째, 인민군중이 관심하는 열점, 난점문제해결에 최선을 다해야 한다. 취업재취업보조정책을 참답게 시달하고 도시향진기본의료보험, 사회보험, 신형농민양로보험을 참답게 틀어쥐고 추진하여야 한다. 아홉째, 사회안정을 수호해야 한다. 사회치안종합치리사업을 강화하고 래신래방사업을 고도로 중시하며 안전생산사업을 힘써 틀어쥐고 사회의 공평, 정의를 추진해야 한다.끝으로 리룡희는 올 하반년 정부 각항 사업임무를 완수하는 관건은 각급 지도부와 지도간부의 사업풍에 직결된다고 지적하고나서 전 주 각급 지도간부들이 단결 분투정신을 일층 수립, 강화하고 실무적인 사업기풍을 수립하고 책임의식을 일층 강화하여 맡은바 사업임무를 참답게 원만하게 수행할것을 요구했다.김기호기자    \r\n\r\n            "},
{"title": "안도 “장백산제1현”건설에 주력", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-08 22:43:32", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/08/9_23258.html", "content": "\r\n              \r\n안도현 당위와 정부에서는 건현 100돐을 계기로 다양한 경축행사를 펼치는것으로 안도현을 장백산문화가 밑받침된 생태경제강현으로 건설함과 동시에  안도현의 “장백산 제1현”브랜드를 더욱 확고히 할 방침이다. 료해에 따르면 이 현에서는 지난 6월 6일에 있은 건현 100돐 경축활동 가동식과 함께 향후 4개 계렬의 19가지 활동들로 구성된 100돐 경축 관련 계렬행사들을 련이어 펼치게 되는데 9월 8일에 건현100돐 경축대회 및 광장무 표현활동을 망라한 다양한 초대회, 대형문예공연 및 불꽃야회 등 문화활동들을 폭넓게 펼치게 된다. “안도건현 100돐 기념헌례공사” 내용으로 안도현에서는 또 화상몰리브덴광, 연변천지생수, 안-왕도로공사 및 도시록화량화공정, 명월산공원, 이룡산량화공정 등 중점공사들의 건설진도도 빨린다는 계획이다. 이외에도 안도현에서는 “중국조선족 제1촌”민속문화관광절활동과 “중국관광강현”창건 및 대외선전판촉활동 등을 통한 관광판촉계렬활동들과 경제합작대상 추천 및 대상체결식, 민족특색제품, 지방제품, 관광기념품을 망라한 전시교역회, 현역경제 발전론단, 전민창업론단 등 다양한 경제활동들도 폭넓게 펼쳐 안도경제발전을 다치칠 타산이다.현진국기자\r\n\r\n            "},
{"title": "5대 공사 실시로 고정자산투자 174억원 완성 담보", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-14 17:58:14", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/14/9_23036.html", "content": "\r\n              \r\n“전망계획을 선행으로 하고 대상을 추동으로 실력으로 지배하고 중점으로 돌파한다”는 이것은 연길, 룡정, 도문 일체화의 선두주자로 있는 연길시가 연룡도일체화실천 참여를 적극 탐색하는 경로이기도 하다.경제발전은 연룡도일체화의 담보로 된다. 이를 위해 연길시는 “공업강시(工业强市)” 발전전략을 제기하고 년간 공업생산총액을 136억원 실현한다는 목표를 세움과 아울러 기업을 위해 자금해결, 대상배치, 토지조달, 기술개조 등 면의 실제 어려움을 풀어나갔다.5월말까지 연길시산하 규모이상 공업기업은 생산총액 36.73억원을 완성하고 공업증가치는 13.36억원 완성함으로써 40.7% 증가했다.전년 고정자산투자 174억원을 완성하는 이것은 연길시의 올해 목표이다. 이를 위해 연길시는 중점적으로 “5대 공사”를 실시하기로 했는데 이 가운데는 잠재성장력(后劲工程)공사, 기초공사, 저비공사(储备工程), 부축공사, 혜민공사 등 다섯가지 공사가 포함되고있다.30개 잠재성장공사= 1억원대, 10억원대, 20억원대를 초과하는 30개 중점공업대상을 힘써 추진해나간다. 216억원을 투입할 계획이며 올해내로 46.8억원을 완성함으로써 이를 통해 잠재성장력을 증강한다. 50개 기초공사=교통, 수리, 통신, 전력, 환경보호, 도시, 관광 등 50개 중점기초시설대상을 틀어쥐고 계획투자총액을 207억원으로 잡고있으며 올해에 81.8억원을 완성함으로써 발전의 토대를 강화할 방침이다.230개 저비공사= 230개 저비대상을 참답게 선정, 계획투자총액이 500억원에 달할 전망이며 이를 통해 후속대상결핍문제를 해결할 방침이다.26개 부축공사= 20개 중점공업기업과 6개 상업무역류통기업을 부축해 이들의 발전을 추동함으로써 대형납세기업을 육성한다는 방침이다.20가지 혜민공사= 군중들의 진찰치료(就医), 취업, 주택, 출행, 식수 등 면과 관련된 20가지 실제 일을 틀어쥐고 점차적으로 민생문제를 해결한다.5월말까지 연길시는 고정자산투자대상 188개를 실시, 28.32억원의 투자를 완성하였는데 이는 전년 동기 대비 41% 장성했다. 본지종합\r\n\r\n            "},
{"title": "화룡시림업국 대상기지건설로 발전 추진", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-08 21:37:25", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/08/9_23314.html", "content": "\r\n              \r\n화룡시림업국에서는 대상기지건설로 제2차 창업을 추진하여 림업경제의 지속적이고도 온당한 발전을 위하여 튼튼한 기초를 마련하고있다. 목재자원이 갈수록 고갈되는 실정에서 이 국에서는 대상기지건설을 림업경제의 활로를 개척하는 주공방향으로 확정하고 힘찬 노력을 경주하고있다. 우선 림구의 자원우세를 토대로 삼림돼지양식기지,고기돼지양식기지,사슴양식기지,기름개구리양식기지 등 각종 양식기지들을 본격 발전시켜 이미 상당한 규모를 형성하였다. 통계에 의하면 원수림산작업소의 삼림돼지 현존마리수는 600마리, 년말까지 1200마리까지  발전시킬수 있으며 투도묘포장의 고기돼지사양기지는 년말에 이르러 3000마리에 도달시킬 계획이다. 장흥, 류동 등 림산작업소에서는 산골짜기를 리용하여 기름개구리양식업을 크게 벌리고있는데 이미 8만헥타르의 양식면적을 형성, 류동림산작업소에서는 3년간의 노력을 거쳐 사슴사양규모를 300마리에 달하게 하였다.이 국에서는 또 투자유치, 림업과 농민이 결합하는 모식 등 여러가지 효과적인 수단으로 특산기지건설을 다그치고있다. 류동림산작업소에서는 당지의 농민들과 주식제합작형식으로 150헥타르 면적의 오미자기지를 일떠세웠고  화룡시림업국에서 300만원의 자금을 투입한 200헥타르의 오미자기지에는 최신 기술과 설비를 갖춘 오미자건조공장을 건설하게 된다. 그리고 500만원을 투자하여 200톤의 오미자를 가공할수 있는 농축과일즙가공공장은 이미 건설에 착공, 생산한 오미자제품들은 전부 한국에 수출하게 된다.경영방식의 전환을 통하여 대상기지건설의 효과성을 높이기 위해 청산림산작업소의 식용균기지는 단일한 표고버섯생산으로부터 여러가지 식용균을 종합생산하여 시장개척강도를 강화하고있다. 이 림산작업소에서는 올해 모 특산경영회사와 60만봉지 검정귀버섯 생산주문계약을 맺었는데 그 가치는 69만원에 달하며 련운항의 모 회사와 체결한 30만봉지 표고버섯 생산주문계약은 가치가 90만원에 달한다. 이런 조치에 힘입어 이 림산작업소는 다년간 결손국면에서 벗어나 올해에는 20여만원의 리윤을 실현할수 있을것으로 전망되고있다. 한편 투도묘포장의 고기돼지양식장에서도 공개입찰, 임대경영 등 형식을 통하여 경영에서 새로운 활력을 얻고있는데 매년 임대경영수입만 18만원 실현할수 있다.대상기지건설,  제2차 창업과 더불어 화룡시림업국은 해마다 목재채벌량이 줄어들고있음에도 불구하고 경제효익은 온당하고도 지속적인 상승선을 긋고있다.조창호기자\r\n\r\n            "},
{"title": "연길시 늪가스생태대상 성개발전개혁위 비준 받아", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-09 14:24:45", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/09/9_23259.html", "content": "\r\n              \r\n일전, 연길시에서 올려보낸 소영진양돈장늪가스종합리용생태대상이 성발전개혁위원회의 비준을 받았다.이 대상이 건설되면 년간늪가스생산량이 15만립방메터, 늪가스액체 3만톤, 고체유기비료 1만톤이다. 늪가스를 종합리용하면 농호에서 수요하는 에너지를 해결할수 있을뿐아니라 생태건설성과를 공고히 할수 있고 농촌의 공기오염을 감소할수 있으며 농촌환경위생상황을 효과적으로 개선할수 있음으로써 농민생활질과 건강수준을 높일수 있게 된다. 또한 농업생산에 유기비료를 제공하고 농작물병충해발생률을 낮추며 화학비료와 농약의 사용량을 감소시켜 농촌재배업과 양식업발전을 추동하여 농업효과와 농민증수를 추진할수 있다.전윤길기자 \r\n\r\n            "},
{"title": "국가 863계획프로젝트 가동", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-15 20:58:59", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/15/9_23038.html", "content": "\r\n              \r\n국가고신기술연구발전계획(863계획)프로젝트인 “소분자세포공정 육종기술혁신과 우세성상 새 계통 배육”과제 가동식이 15일 오전 연길에서 있었다. 우리 나라 소산업우량화정도, 고기소선택배육기술수준, 종자자격원 고효과적 리용을 제약하는 관건적인 문제와 새품종 선택배육능률이 낮은 문제에 대비하여 추진되는 이 연구과제는 길림성농업과학원에서 주최하고 길림대학 등 17개 대학과 과학연구단위가 공동히 감당하였으며 주요하게 고기소 주요경제성상의 새로운 분자표기를 연구, 선별하고 젖소, 고기소 주요경제성상 분자표기연구성과를 집대성하며 이런 우량등위유전자가 부동한 지방의 고기소품종과 계통에서 나타나는 효과성과 유전안정성을 연구한다. 동시에 우량성상복합유전자 진단기술환경을 구축하고 고기소유전평가, 련합육종 데이터와 정보관리시스템을 건립하고 핵심적 소무리의 육종체계, MOET육종방안 및 분자수량유전학방법을 개방하는것을 주도로 분자세포공정육종과 상규적인 육종수단을 결부한 실용육종기술체계를 건립하고 부동한 지방의 우량품종에 대해 개방식 육종핵심무리를 두어 생장발육, 고기질과 내성 등 성상을 목표로 량질고기소새계통을 육성하며 표기침입기술을 리용하여 육종 새 재료를 만들어내게 된다.전문가의 소개에 의하면 이 연구과제의 가동은 우리 나라 고기소육종기술연구개발이 새로운 단계에 들어섬을 뜻하는바 우리 나라 축산물생산능력이 지속성을 증강할수 있고 발달국가육종수준과의 거리를 단축하는데 중요한 역할을 하게 된다고 한다.김성광기자\r\n\r\n            "},
{"title": "연변랭수어번식기지대상 심사에 통과", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-14 18:26:34", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/14/9_23040.html", "content": "\r\n              \r\n7월 11일 오전, 화룡시 아동저수지 상류에 위치한 청룡어장에서 국가농업부 국채대상 - 연변랭수어(冷水鱼)번식기지대상이 성어업국, 성수산기술보급소에서 조직한 심사에 통과됐다. 알아본데 의하면 우리 성 최대의 랭수어번식기지이며 유일하게 평의자격을 가진 성급원량(原良)농장인 청룡어장은 정식으로 국가급 원량농장으로 신청, 이 대상은 향후 로씨야, 조선 등 나라에 년간 100만개의 각종 랭수어 번식어란을 수출할수 있다. 화룡시 청룡어장 랭수어번식기지의 부지면적은 4만평방메터, 류수(流水)양식어장 97개를 보유하고 국내외시장에 세린어(细鳞鱼), 산천어 등 7대 랭수어 번식란을 년간 1000만개이상 공급할수 있다. 그중 세린어는 국가 2급 보호어종으로 중국, 로씨야, 조선, 몽골 4개 나라에만 서식한다. 이 기지의 완공으로 우리 성에서는 룡두기업을 위수로 하는 랭수어산업사슬이 형성되여 어민들의 수입증대에 큰 도움이 될것으로 전망된다.본지종합\r\n\r\n            "},
{"title": "연변 농부산품 상해시장 진출", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-15 21:07:47", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/15/9_23891.html", "content": "\r\n              \r\n연변의 농부산품 100종이 상해시장에 진출했다.상해동북경제문화발전추진회와의 상담을 거쳐 얼마전 우리 주의 22개 농부산품기업이 상해가락려야슈퍼마켓 등 슈퍼에 진렬, 상해금수강남민행구역에 면적이 50평방메터 되는 연변특산품전문매대가 설치되였는데 주내 22개 기업의 100여종 농부산품이 연변추천상품으로 이곳에 정착하였다.이번에 상해시장에 진출한 우리 주의 농부산품들을 보면 룡정시약수동광천수유한회사의 천연광천수, 연변아리랑식품유한회사의 옥수수국수, 매밀국수, 룡정시록전농특산개발유한회사의 영양잡곡, 룡정시길흥식품공장의 건조명태, 연변록주농업생산자료회사의 금주보입쌀, 검정귀버섯, 연변보리상꿀업유한회사의 꿀, 연변커리야특산유한회사의 배추김치, 고추장,  된장, 연변우복청진육류업유한회사의 연변고기소 등인데 모두가 연변의 특산품이라는 점이 특징적이다.상해동북경제문화발전추진회의 소개에 따르면 현재 연변의 특색농부산픔은 갈수록 상해시민들의 호평을 받고 있는데 추진회에서는 앞으로 연변의 농부산품생산기업을 도와 이들이 생산하는 우질특산품판매를 적극 추진할 타산이며 연변농부산품의 류통확대를 위해 최선을 다 할 것이라고 더욱 많은 연변의 농부산품생산기업들이 좋은 상품으로 가지고 상해 지장에 진출할 것을 권장했다.박정일기자\r\n\r\n            "},
{"title": "조화로운 소비환경구축에 전력", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-15 21:00:19", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/15/9_23889.html", "content": "\r\n              \r\n왕청현소비자협회에서는 소비자권익보호, 조화로운 소비환경 구축에 진력하고 있다. 집계에 따르면 지난 상반기 현소비자협회에서는 도합 36건의 소비자신소사건을 접수처리, 그중 35건을 성공적으로 조해하여 조해성공률을 97%에 도달시켰으며 소비자를 위해 1만 2000여원의 경제손실을 만회했다. 이 현 소비자협회의 해당 책임자는 소비자들이 물품을 구매한후 령수증을 요구하지 않아 문제발생시 의거를 제공하지 못하는것이 실제문제해결에서 가장 큰 애로라면서 우리 주에는 아직 권위적인 검증기구가 없어 문제해결에 필요한 검증을 하려면 장춘으로 가야 하는 불편함이 있기에 현시점에서는 우선 령수증부터 챙기는것이 가장 좋은 방법이라고 말했다. 그러면서 그는 광범한 소비자들이 자신의 합법적권익을 수호하고 소비안전을 담보하기 위하여 물건구매시 령수증 혹은 기타 표증을 명심해 챙길것을 권고했다.리련복기자 \r\n\r\n            "},
{"title": "연길경제개발구 상반년 실적 괄목", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-14 18:24:49", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/14/9_23037.html", "content": "\r\n              \r\n15개 비교적 큰 대상이 순조롭게 개공, 15개 방치된 공장건물 활성화 , 15개 IT제조기업을 성공적으로 인입, 15개 중등기업이 규모이상 기업행렬에 진입 등 사례는 올해 들어 연길경제개발구가 이룩한 새로운 성과이다. 연길경제개발구는 길림성에서 유일한 성급고신기술산업개발구이고 개발구내 70%는 고신기술기업이다. 1993년에 설립된이래 양성과 건설을 통해 이미 식품, IT, 의약, 의료기계 등 4대 주도산업을 형성하였다.장춘-길림-도문의 과학기술선도구, 연룡도경제핵심구를 적극적으로 조성하기 위하여 여러가지 방식을 취하여 초상인자와 대상건설를 강화하였는데 5월말까지 각항 경제지표 성장속도가 현저하다. 규모이상기업이 생산액 40.1억원을 완수하고 재정수입 8.7억원을 실현하였으며 고정자산투자 8.2억원 완수, 투자유치자금 2.4억원이 도달하였다. 개발구내 총투자가 3500만원인 자동차기포대상은  이미 1500만원의 투자를 완수，공장건물이 서고 시운영에 들어섰다.  정보자문봉사대상, 착즙기대상 등 새로 인입한 IT 기업은 이미 륙속 중소기업공업원에 입주하였다,더 많은 중소기업을 인입하기 위하여 개발구관리위원회에서는 중소기업공업원에 선후로 두채의 표준적인 공장건물을 건설하고 공장건물임대우대정책을 제정하였는데 전 5년에 평방메터당 10원의  공장건물임대비용만 받고 기업생산정황에 따라 반환하게 함으로써 투자초기 기업의 부담을 크게 경감시켜주었다.본지종합\r\n\r\n            "},
{"title": "연길화력발전소대상 국가 비준 획득", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-21 20:27:19", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/21/9_23315.html", "content": "\r\n              \r\n총투자액 21억 4000만원 2010년 9월 정식 운행 년간발전량 22억킬로와트  최근 국가전력 길림룡화연길화력발전소 2×200메가와트 신건공사대상이 정식 국가발전및개혁위원회의 비준을 따냈다.국가전력 길림룡화화력발전주식유한회사에서 투자해 건설하는 연길화력발전소대상은 투자총액이 21억 4000만원에 달하며 주체공사는 올해내로 착공에 들어가고 2010년 7월부터 9월 사이 두대의 발전기조가 운행에 투입될 전망이며 년간 발전량은 22억킬로와트, 열공급면적이 700만평방메터, 주요하게 하남 열공급망에 열을 공급하게 되는데 년간 생산액이 8억 4487만원, 리윤세금액이 6515만원에 달할것으로 전망되고있다.연길시 중점건설대상으로 되고있는 연길화력발전소대상은 연길시에서 투자가 가장 큰 민생공사이면서도 “새 룡화” 건설의 스타트공사로서 시장전망이 밝고 석탄공급량이 충분하며 철도운수가 편리한데다 사용가능한 물자원이 충족함과 아울러 에네르기절약형 환경보호 등 자연적인 우세를 갖고있는것으로 알려지고있다. 전윤길기자 \r\n\r\n            "},
{"title": "위기 극복 새 도약 발판 마련", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-20 19:43:10", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/20/9_23890.html", "content": "\r\n              \r\n연길백화점주식유한회사에서 “목표를 명확히 하고 한걸음 앞서가며 본분에 맞게 처사하고 주업에 열중하는” 경영방침을 상가의 확건개조, 업태조정 및 브랜드승화에 관통시키고 전통적인 백화경영모식에서 현대백화경영에로의 전변을 실현함과 아울러 현대화봉사체계를 도입하여 우리 주 판매업계의 새별로 거듭나고있다. 2008년 9월, 3개 청사 관통이후 영업면적이 증가되고 경영환경이 좋아지면서 국내 대도시의 대형상가의 280여개 주류브랜드들이 연길백화점의 관리대오와 봉사수준을 인정, 한편 연변의 소비잠재력을 겨냥하고 상가에 륙속 입주하여 경영차원의 승격과 더불어 경영과 봉사면에서 더욱 높은 요구를 제기했다. 특히 2008년 국경절황금주이후 금융위기의 영향으로 부분적 브랜드상품경영이 위축되고 새로운 브랜드상품들이 해빛을 보기 어려운 상황들이 나타나면서 일부 공급상들이 자금주전이 빠르지 못한 등 원인으로 신심지수가 내려가고 또 많은 고객들이 상가의 브랜드 분포, 가격에 적응하지 못하여 “규모경영이 경제적이 되지 못하는”현상이 나타나기도 했다.상가의 이미지를 확립하고 소비자와 경영인들에게 더욱 편리한 소비환경과 경영환경을 제공하기 위하여 연길백화지도부에서는 “급한것을 틀어쥐고 느슨한것을 풀어놓고” “소비자의 눈높이에 맞추는” 새로운 사로를 제기하고 상가의 차원을 승격시키는 원칙은 변하지 않는 전제하에서 주요브랜드의 경영위치를 확정하고 브랜드구조를 변경시키지 않는 전제에서 상품경영대를 늘이고 중저브랜드를 밀집경영하고 브랜드기업들의 협조하에 상품판촉활동주기를 단축시켜 판촉효과를 높였다. 지난해 12월 중순까지 상가에서는 중저브랜드를 176개로 늘이고 브랜드경영상들의 관련 비용 1000만원을 절감하여 그들의 부담을 감소하고 신심을 증강시켰으며 소비수요도 만족시켰다. 이는 자연히 단골소비층을 확대하고 시장분액을 공고히 하는데 좋은 토대를 제공하였으며 동업종과의 경쟁에서 우세를 점하게 하였다. 2009년 새해를 맞으며 이들은 달마다 지정된 사업목표를 정하고 제1책임자로부터 봉사일군에 이르기까지 층층이 참답게 시달하여 령활하게 성수기와 비수기 경영책략을 실시하여 좋은 판매효익을 올렸다. 5월까지 이미 예기의 목표에 도달, 4월말까지 실현한 판매액은 동기 대비 19.7% 성장하였다. 연길백화점주식유한회사에서는 주정부의 업종발전정체적방향에 좇아 향후 연길을 핵심상업권으로 “국내선진상가, 성내유명상가, 연길제일상가”로 거듭나기 위해 대오건설, 봉사질제고, 성실경영 및 브랜드화경영 질서공고화에 심혈을 쏟고있다. 리련복기자   \r\n\r\n            "},
{"title": "훈춘 중-일-로-한 4개국 륙해련운항선 정식 개통", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-16 20:19:49", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/16/9_23039.html", "content": "\r\n              \r\n중국 동북에서 동해외에 두번째 출해 해운선으로 지목되는 중-일-로-한 4개국 륙해련운항선이 일전에 정식으로 개통되였다.  본 항선은 매주 한차례씩 운항되는데 훈춘으로부터 일본해를 가로질러 일본 니이가다에 도착하는 시간은 단 하루반이 소요된다.올해들어 훈춘에서는 두만강개발의 기치를 높이 추켜들고 대외개방발걸음을 다그쳤다. 2억원을 투자하여 조선 라진항 1호 부두에 대한 임대,개조를 마쳤다. 이 기초상에 훈춘-울라지보스또크 고속도로와 훈춘-자르비노 철로건설도돌파성적인 진전을 이룩할 조짐이다. 한편 장길도합작개발선도구건설이 정식으로 실시되고 있으며 훈춘창구의 지위가 날로 뚜렷하게 확립되고 있다. \"중국두만강구역개발기획\"이 목전 최후 론증단계에 있으며 가까운 시일내에 국가의 비준을 받아 실시될 전망이다.길림성의 일본, 한국, 향항공업원구건실을 다그쳐 국제합작의 무대를 마련하고 있다. 중국과학원 지리연구소에 위탁하여 일본, 한국, 향항공업원구건설을 골자로 한 \"훈춘변경경제합작구기획\"총체적 전망계획을 편찬, 상기의 공업원구건설의 상세한 기획은 6월말에 이미 전부 완수했다. 공업원구의 건설을 위해 훈춘시에서는 1.2억원을 투자하여 일본, 한국, 향항공업원건설에 수요되는 1평방킬로메터의 토지징수와 기초시설건설을 마무리한 상태이다. 동시에 주변국가와 지구의 대상을 적극 유치하였는데 이미 알루미늄전지(일본기업) 등 15개 대상을 공업원구에 유치하는데 성공했다.훈춘개발개방에 유력한 \"후근\"보장을 제공하고저 이 훈춘시에서는 도시, 에너지, 수리 등 기초시설건설을 전면적으로 다그치고 완벽화하고 있다. 지난해 말까지 훈춘시에서는 도시구역면적을 18평방킬로메터로 확충하고 도시구역도로총길이를 300킬로메터이상으로 늘이였으며 초보적으로 사통팔달한 도시구역도로망을 형성하였다. 26억원을 투자하여 66만킬로와트시의 발전용량을 갖춘 대당훈춘발전공장 제2기공사를 완수하여 생산에 투입하였으며 제3기공사는 이미 국가 발전개혁위원회의 비준을 거쳐 년내에 개공할 예정이다. 이외 7억원을 투자하여 홍시방지, 관개, 발전, 음료수공급 등 공능을 구전히 갖춘 로룡구수리중추공사가 올해 준공되여 생산에 투입될 전망이다. 본지종합\r\n\r\n            "},
{"title": "상반기 우리 주 중점프로젝트건설 순항", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-20 19:40:24", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/20/9_23041.html", "content": "\r\n              \r\n—1월～5월 이미 기공한 대상 833개 투자 1억원 이상 중점프로젝트 43개 우리 주의 중점프로젝트건설이 순조롭게 진척되고있다고 일전에 있은 전 주 투자 및 프로젝트건설관련 회의에서 주발전개혁위원회 람공해주임이 밝혔다. 소개에 따르면 1월부터 5월까지 이미 기공한 대상은 833개로서 동시기 대비 57.5% 증가했는데 투자가 1억원 이상 되는 중점프로젝트가 43개에 달한다. 그중 지속건설대상이 38개로서 계획총투자가 168.4억원, 이미 19.6억원이 락착되였으며 새로 기공한 프로젝트가 5개로서 계획총투자가 20.2억원, 이미 6.2억원의 락착되였다.시공건설이 3000만원 이상 되는 프로젝트는 294개로서 계획총투자가 337억원, 이미 락착된 자금이 73.6억원에 달해 총투자액의 74.5%에 달한다. 이가운데는 지속건설프로젝트가 117개, 새로 기공한 프로젝트가 177개를 점한다.람공해주임은 당면 도문-훈춘 고속도로, 왕청-연길 1급도로, 안도 이도송화강계단식발전소 등 한패의 중점공사가 순조롭게 진척되고있고 훈춘로룡구다목적땜, 연길제2수원, 안도 년생산 30만톤 광천수프로젝트 등 중점프로젝트는 년래에 준공될 가능성이 아주 크며 왕청현석지공장 등 한패의 중점프로젝트가 올해에 착공하였을뿐만아니라 연길시에서 총투자가 26.9억원에 달하는 1억원 이상 프로젝트 16개를 동시기공하고 도문시에서 총투자가 16억원이 되는 1억원 이상 프로젝트 16개를 동시기공하는 등 중점프로젝트건설이 순조로움을 해석했다.한편 람공해주임은 전년의 고정자산투자임무를 완수하자면 각고의 노력이 필요함을 강조, 각급 정부와 관련 부문에서 중점프로젝트건설을 전력으로 추진하고 프로젝트건설단위에 전방위적인 봉사를 제공하며 적극적으로 여러가지 건설자금을 쟁취하는 등 일련의 조치를 보다 강구할것이 요청된다고 말했다.김성광기자 \r\n\r\n            "},
{"title": "연길 고정자산투자 성장세", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-20 19:43:40", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/20/9_23042.html", "content": "\r\n              \r\n연길시에서 프로젝트건설 발전을 다그치는 중요한 매개물로 삼고 관련 사업을 적극적으로 계획하고 주밀하게 조직하여 고정자산투자가 성장세를 보이고있고 프로젝트건설의 견인역할이 뚜렷해지고있다.이 시에서는 올해 총투자가 238.6억원에 달하는 197개 고정자산투자프로젝트를 건설키로 했는데 5월말까지 이미 138개 프로젝트가 시공에 들어갔으며 락착된 투자자금은 28.32억원에 달해 동기 대비 41% 증가, 고정자산투자가 계속하여 40% 이상의 증속으로 운행되였다.또한 건설중에 있는 프로젝트가운데서  투자가 3000만원 이상 되는 프로젝트가 84개, 이미 21.64억원이 투자되였고 투자가 1억원 이상 되는 프로젝트가 10개로서 이미 3.24억원이 투자되였으며 이런 투자는 연길시의 경제성장을 유력하게 견인했다.소개에 따르면 연길시의 공업투자규모도 계속 확대되고있다. 한패의 중대한 공업프로젝트가 순조롭게 진척되고있는데 5월말까지 전 시 공업투자는 이미 14.76억원을 수행해 1.7배 증가했으며 고정자산투자가운데서 주도적지위가 보다 뚜렷해졌다.김성광기자\r\n\r\n            "},
{"title": "팔가자갈탄생산선 생산에 투입", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-10 21:31:14", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/10/9_23277.html", "content": "\r\n              \r\n5일, 팔가자림업국 물자공급판매회사의 창업공사—화룡시원풍연료유한회사 갈탄생산선이 정식으로 생산에 투입되였다. 화룡시원풍연료유한회사의 갈탄생산선은 지난해 7월부터 조립, 4대의 갈탄생산기계로 구성되였는데  원재료로는 열량이 5700킬로칼로리 좌우의 흑룡강 계서탄광 량질석탄을 사용하고있다.  이 회사의 칼탄제품은 주로 도시 열공급, 사우나 등 오락휴계장소의 보이라 및 보통주민의 난방시설에 사용된다. 소개에 따르면 갈탄생산선이 생산에 투입됨으로 하여  갈탄년간생산량이 2만톤에 달하게 되고 생산, 운수, 판매가 일체화함으로써 표준형갈탄가공기업으로 부상하게 되였다. 생산선이 만부하로 가동할 경우 해마다 근 천만원에 달하는 생산액을 창조할수 있고 생산선의 투입으로 몇십명의 정리실업일군이 취직을 하게 되였다고 한다.본지종합\r\n\r\n            "},
{"title": "왕청 상반기 고정자산투자 25억원", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-22 14:43:54", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/22/9_23316.html", "content": "\r\n              \r\n 6월 말까지 왕청현의 고정자산투자가 25억원에 달해 동기 대비 69% 증장, 전반 투자추세가 비교적 락관적이라고 정부관계자가 일전에 있은 전 주 프로젝트건설 관련회의에서 피로했다. 료해한데 의하면 왕청현의 올해 상반기 공업투자는 막강한 증장세를 보였다. 올해에 들어서 이 현에서는 투자구조를 부단히 최적화하고 기둥산업육성과 공업화행정을 다그쳤 정부와 각 관련부문에서 적극적으로 부축한 한패의 기간기업과 중점프로젝트들이 공업투자증폭을 유력하게 추동했다. 상반기 공업투자는 루계로 투자는 15.9억원으로서 이미 투자된 고정자산투자의 63.6%를 점했으며 전 현의 투자총량의 온당하고 지속적인 증장을 보장했다.또한 중점대상건설진도가 다그쳐지고있는데 총투자가3000만원이상 되는 58개의 프로젝트가 상반기에 이미 총 13.8억원 투자를 수행, 이런 중점프로젝트건설의 가동은 왕청현의 투자증장에서 일익을 감당했다.소개에 의하면 당면 왕청현의 고정자산투자는 산업분포면에서 보다 합리한추세로 나아가고있다. 상반기 이 현의 제1산업은 1.7억원의 투자를 수행했고 제2산업은 17.7억원, 제3산업은 5.6억원을 수행하였는데 각 산업지간의 발전분포가 합리화추세를 보이고있다.김성광기자\r\n\r\n            "},
{"title": "룡정 사회소비품판매액 18.5% 성장", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-22 14:44:31", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/22/9_24032.html", "content": "\r\n              \r\n룡정시통계국에서 입수한데 따르면 상반기 룡정시의 사회소비품시장판매가 비교적 빠른 성장폭을 보였다. 전반 사회소비품판매총액은 3억 1792만원으로서 전해 대비 18.5% 성장하였다. 그가운데서 6월달 사회소비품판매액이 5220만원에 달해 전해 대비 22.3% 증가되였다. 올 상반기 룡정시의 사회소비품판매시장은 총체적으로 안정된 가운데 성장세를 유지하였다. 시장판매를 추동한 주요요소는 도시와 향진 주민들의 수입이 증가속도가 빠르고 주민소비구조가 승화됨과 아울러 소비리념이 변화를 가져오면서 향수형소비층이 점차 늘어나 소비수요가 증가된것과 상반기 전통명절 등 명절휴가소비가 증가된것으로 분석됐다. 리련복기자 \r\n\r\n            "},
{"title": "훈춘수출가공구 수산물가공산업화 힘써 추진", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-10 21:30:35", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/10/9_36924.html", "content": "\r\n              \r\n훈춘수출가공구내에 위치한 한국독자기업 훈춘비비애수산물가공유한회사가  훈춘수산물가공의 산업화발전을 적극 추진하고있다. 훈춘비비애수산물가공유한회사는  2003년 3월에 생산에 정식 투입했는데 수산물제품은 주로 미국, 일본, 한국 등 나라에 판매되고있으며 이미 HACCP식품 품질관리시스템자격인증을 얻었다. 몇년간 회사에서는 3200여평방메터의 랭장고와 가공공장을 건설하였는데 주요시설은 전부 한국과 일본으로부터 인입하였다.훈춘비비애수산물유한회사의 김광호총경리의 소개에 의하면 회사는 훈춘수출가공구내의 가공공장외에도 조선, 로씨야 변경의 일부 지역에도 자금과 설비를 투자,  지금까지 1억여원에 달하는 자금을 투입하여 주변국에 5척의 배와 일부 어업설비를 갖춤으로써 어업, 가공, 판매를 일체화하였다 한다. 본지종합\r\n\r\n            "},
{"title": "우리 주 5개 건설대상 년말전으로 완수할 예정", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-10 22:04:44", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/10/9_23279.html", "content": "\r\n              \r\n10일 성환경보호청, 성발개위, 성건설청에서 공동으로 조직한 송화강류역오염방지퇴치대상 검사조가 우리 주에서 진척상황을 검사했다. 소개에 따르면 2005년 길림시의 한 석유화학공장의 폭발사고로 하여 송화강이 엄중하게 오염됐던 사건이 발생한후 우리 성에서는 송화강류역오염방지퇴치《11.5》기획을 제정, 올해 전성적으로 17억7600만원을 투자하여 이 기획에 편입된  대상들을 년말전으로 전부 완수하기로 했다.우리 주는  돈화시소석하수원지오염퇴치공사(현재 마무리 단계), 돈화시오수처리공장, 돈화시오동식품개발공사페수정화프로젝트, 길림화강약업공업단지오수정화프로젝트, 안도해구금광선광페수종합리용공사 등 5가지 대상이 송화강류역오염방지퇴치항목에 편입됐다. 이번 검사조의 조장이며 성환경보호청 부청장인 왕림계는 관련 대상건설진척을 상세히 조사한후 우리 주 송화강류역 오염방지퇴치대상건설의 순항에 긍정을 표하면서 앞으로 자금이 딸리는 건설대상에 대한 지지력도를 높이겠다고 표했다. 이날 주당위상무위원이며 부주장인 리경호는 검사조일행을 환영하면서 우리 주에서는 송화강류역오염방지퇴치대상에 대해 고도로 중시하고있으며 제때에 모든  대상건성을 원만히 완수할것이라고 표했다.  왕춘영기자\r\n\r\n            "},
{"title": "림업산업구조 단일… 구조조정 심각한 과제", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-17 18:07:23", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/17/9_23282.html", "content": "\r\n              \r\n우리 주 림업경제가 아직까지 목재생산을 위주로 하는 단일한 산업구조에서 헤여나오지 못해 구조조정을 심화하고 교체산업을 육성해야 할 과제가 심각한것으로 진단됐다.일전 주인대 상무위원회 조사조에서 발표한 전 주 림업경제발전정황조사보고에 따르면 2008년 전 주 목재 채벌수송 생산액은 림업산업 총생산액의 80%를 점했고 매출액은 전반 매출액의 70%를 점했다. 이는 목재생산이 의연히 우리 주 림업경제에서 독점지위에 있음과 아울러 우리 주 림업경제가 산업구조에서 단일성이 심각함을 시사한다.또한 우리 주 림업경제에서 중요한 자리를 차지하는 목제품가공 역시 오래동안 판재, 널마루, 실목문 생산 위주에 그치고 고급가구와 같이 부가가치가 높은 제품생산은 적어 목재리용률이 낮다는 평판을 듣고있다. 림하자원개발도 대형프로젝트, 선두기업 및 브랜드제품이 결핍한 문제가 존재하고있다. 그리고 가공기업들의 경우 대체로 기술이 락후하고 규모가 작고 시장개척능력이 약하며 원재료가공산업사슬이 짧고 부가가치가 낮으며 종합효과성도 낮을뿐만아니라 종단제품이 적은 등 문제점들이 산재해있다.이와 관련해 주인대 농업및농촌위원회 남영남주임위원은 우리 주 림업경제의 산업구조조정이 줄곧 답보상태에 있었던것은 아니지만 “상기의 문제들은 우리 주 림업산업이 원재료수출지의 지위에서 해탈되지 못하였고 교체할만한 산업이 형성되지 못해 여전히 원목판매 및 조방형가공에 몰켜있음을 표명한다”고 설파했다.료해한데 의하면 우리 주에서는 림업경제의 산업구조에 존재하는 문제의 심각성을 감안해 목재생산, 림산제품가공, 림하경제가 병행하는 신형의 산업기틀을 구축하는데 정진하고있다. 특히 이 몇년간 전 주 림업부문은 전통적인 목재산업을 토대로 하고 삼림지구의 자원에 의탁하여 산업구조를 조정하고 접속산업을 육성하는 등 림업경제의 지속적인 발전을 유지하는데 주력해왔는데 각 림업국들에서는 가격경쟁, 가격비교 등 방식을 통해 목재판매리윤을 높이고 당지의 독특한 자원우세를 빌어 재배, 사육, 관광, 광산 등 산업을 적극 부축하였다. 해당 부문의 집계에 의하면 지난해 돈화, 황니허, 팔가자, 왕청 림업국의 림하경제생산액은 각기 8371만원, 5519만원, 5060만원, 3590만원에 달해 림하경제와 림지에 의지한 비림업산업이 림업경제발전의 새별로 떠오르기 시작했다.하지만 업계인사들은 목재생산위주의 단일한 산업구조를 철저히 타개하자면 배의 노력이 수요됨을 강조하면서 당면과 금후 한시기 정부의 림업발전사로에 따라 림업자원에 의탁한 산업구조조정이 강유력하게 추진되고 교체산업이 하루빨리 육성되기를 기대하고있다.료해한데 의하면 주정부는 당면과 금후 한시기 림업발전사로에서 구조조정을 주선에 편입시켰고 삼림육성 및 림업특산물가공업, 에너지광산업, 삼림관광업, 목제품정밀가공제조업을 발전시키고 공업으로 림업경제를 견인하며 대상건설로 림업경제를 이끌고 개혁으로 림업경제를 시동하며 과학기술로 림업경제를 추동하고 림업과 농업이 상호 작용케 하는 조치를 시달하며 식용균, 오미자, 사양업 등 6대 기지를 건설할것을 확정했다.따라서 림업산업구조의 조정은 삼림육성, 목재 생산과 판매의 관리, 목제품가공산업을 강화하며 림산가공업의 전략적개편을 통해 규모를 확대하고 기술개조를 통해 기업의 차원을 높이고 제품의 갱신을 실현하며 목재정밀가공을 발전시키고 산업사슬을 연장하여 목재의 종합적리용률을 높이고 복수의 가치증식을 실현하는것이 필수로 제기되고있으며 아울러 산업포치를 잘 조절하고 자원을 합리하게 배치하며 점차 락후하고 산업정책의 요구에 부합되지 않는 제품들을 도태시키고 새 제품, 특색제품을 개발해여 림산가공업의 발전을 추진해야 한다는 지적이 따르고있다.또한 비림업산업 즉 림업특색경제에 대한 관계자들의 기대치도 상당히 부풀어있다. 업계에서는 림업 특산물, 중약재, 풀밭자원을 충분히 리용하여 록색식품생산가공업, 중약재재배업, 사양업과 성축가금가공업을 대대적으로 발전시키고 삼림지구의 광산, 광천수, 수력, 풍력 자원을 충분히 리용하여 투자를 유치하고 대상을 건설함으로써 비림업산업이 림업경제발전의 중요한 후속산업으로 성장해야 한다는 목소리가 높다.이밖에 삼림관광자원에 대해 통일적으로 계획하고 표류, 스키, 천연산소집 등 특색이 있고 생기가 있는 관광프로젝트를 중점으로 삼림생태관광업을 크게 발전시키는것도 중요한 화제로 되고있다.김성광기자\r\n\r\n            "},
{"title": "룡정 공업집중구 서서히 궐기", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-18 14:09:00", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/18/9_23284.html", "content": "\r\n              \r\n모아산남쪽 해란강반에 터전을 잡은 룡정공업집중구가 서시히 기지개를 켜면서 이 시가 중점적으로 건설하는 공업기지로 거듭 나고있다.  룡정시공업집중구는 총기획면적이 도합 4.78평방킬로메터 초창기개발면적이 1.5평방킬로메터이다. 2005년에 비준되고 그 이듬해 기초건설을 시작하여서부터 지난 4년간의 분투를 거쳐 이미 초보적규모를 형성하였다.이 시는 선후로 1910만원을 투자하여 집중구내의 주민호 389세대를 철거하고 개발용토지를 비축한것이 도합 85헥타르에 달한다.  기초시설건설상황도 량호하다. 공업구내의 도로건설, 배수와 열공급, 가로등설치, 록화대와 식수 등 기초건설이 기본적으로 완공되였다. 대상유치와 대상건설상황도 비교적 순조롭고 성과적이다. 당면 공업구는 이미 계약을 맺은 대상이 도합 11개에 달하는데 지점용면적은 28.14헥타르, 총투자액은 5억4012만원에 달한다. 이런 기업들중 이미 시험생산에 진입한 회사로는 룡정안미식품유한회사, 룡정백톤전기선제도유한회사이다. 연변성화불수강가공공장, 연변회원음료식품유한회사, 연변대학초선약업유한회사는 설비가설중이며 연변초방특산업개발유한회사, 룡정룡준보일러제조유한회사, 연변동방주업유한회사는 직장건물건설중이다. 우성과학기술발전유한회사, 금성채색인쇄유한회사는 바야흐로 직장건물건설에 진입하게 된다. 그리고 연변축산업회사 등은 터를 잡아 놓고 시공을 준비하고있다.룡정시당위 상무위원이며 공업집중구관리위원회 주임 김영남은 《룡정공업집중구는 지정학적각도로 보나 정책적면이나 연성환경, 기초시설 등 제반 여건으로 보아도 이 집중구에 대한 투자는 해볼만하고 명지한 선택이라면서 이미 국내외 상공인들이 많이 찾아오고있는데 그 발전전망이 밝다》고 피로하였다.      \r\n\r\n            "},
{"title": "훈춘 개방개발로 경제성장 다그친다", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-10 22:08:54", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/10/9_23280.html", "content": "\r\n              \r\n훈춘시에서는 투자유치와 대상개발을 일괄 추진하여 현구역종합발전지수를 쾌속상승시킴으로써  최근 성정부로부터 현구역경제발전 1등상을 수여받았다.1992년, 훈춘은 국무원으로부터 변경대외개방도시로 비준된후  개방으로 개발을 추진하는 방침을 동요없이 견지하여왔다.훈춘시에서는 지금까지 훈춘-로씨야 자르비노-한국 속초-일본 니이가다 등 4개국 륙해련합운행항로를 개통하고 독특한 구역위치와 자원우세에 힘입어 변경경제합작구, 수출가공단지, 중로집시무역단지를 설립하여 전국에서 처음으로 되는 “3구1체”의 경제모식을 창조하였다. 통로와 지리적 우세에 의거하여 통상구물류업을 크게 발전시키고 보세가공, 보세물류, 보세창고비축 등 종합적기능을 일체화한 국제물류단지건설을 다그치고있으며 동북아구역 국제물류중추구축에 진력하고있다. 두만강지역 국제생태관광도시건설을 목표로 “변경생태관광, 다국풍정관광”, “두만강출해관광” 등 특색관광브랜드선로를 중점적으로 배육하고있다.이 시에서는 “공업강시”책략에 립각하여 공업을 크게 발전시키는것을 경제총량확장의 근본지책으로 삼았다. 중대대상건설을 중점적으로 틀어쥐였다. 자체의 자원조건에 비추어 국내외전략투자자들을 겨냥하여 선후로 억원 이상 대상 29개, 10억원 이상 대상 4개를 건설하였다. 대당훈춘발전소, 훈춘광업집단, 자금광업, 보력전자통신, 월프람광 등 중대대상들이 전부 설계생산능력에 도달하면 150억원의 생산액, 재정수입 8억원을 새로 창출할수 있다. 높은 표준으로 공업집중단지를 건설하였다. 신업발전의 집결화추세에 비추어 2007년 훈춘로씨야공업단지를 건설한 뒤를 이어 륙속 한국,  일본,  길항 공업단지를 건설하였다. 지금 이런 공업단지 총면적은 이미 16평방킬로메터로 확대되고 입주대상이 40개에 달하여 에너지광산, 목제품, 방직복장, 전자, 의약, 수산물가공 등 6대 산업을 형성하였는데 그 생산총액이 45억원에 달하여 전 시 공업생산총액의 72%를 차지하고있다.외향성경제를 대대적으로 발전시켰다. 일본, 로씨야, 영국, 한국 등 나라의 상공인들이 분분히 훈춘에 와 투자하고 사업을 벌리였다. 2008년에 외자기업 35개, 외국주재기업 47개가 새로 늘어났다.  그가운데서 수출입액이 억딸라를 초과하는 기업이가 3개이다. 지난해에 훈춘시에서는 대외무역수출입총액 8억딸라를 실현하여 개발전보다 28배 장성시켰다.환경연성화를 담보하여 현구역경제발전의 새로운 우세를 구축하였다. 민간자본과 외래기업의 투자창업을 고무하기 위하여 이 시에서는 일련의 투자유치우대정책을 제정하고 토지양도금, 세금 등 면에서 정도부동하게 우대해주고 새로 창업하는 투자액 100만원 이하의 가공형기업소들에 대하여 등록제를 실시하고 등록기간에는 수금을 면제하였다. 2008년까지 이 시에는 규모이상 기업 315개가 새로 늘어났는데 이는 “10.5”기간의 4.1배에 달한다.박득룡기자\r\n\r\n            "},
{"title": "연길시 억대이상 대상 16개 집중 착공", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-14 17:50:32", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/14/9_23281.html", "content": "\r\n              \r\n—우리 주 대상건설 일대 거사 한장부 등개 왕운수 리룡희 등 성,주 주요 지도자 착공식 참가  12일, 투자액이 억대선을 넘어서는 16개 연길시 중점건설대상 집중착공식이 연길경제개발구에서 있었다. 집중착공식을 가진 16개 중점건설대상의 총투자액은 26.25억원에 달한다. 이는 우리 주가 대상건설사업에서 이룩한 하나의 거사이다. 이날 집중 착공식에는 성장 한장부, 성당위 상무위원이며 주당위 서기 등개, 성정부 비서장 왕운수,  주장 리룡희, 주당위 상무위원이며 상무부주장 풍군, 주당위 상무위원이며 주당위 비서장 차광철과 주정부 비서장 조룡이 참가하였다.연길경제개발구에서 집중착공식을 가진 16개 대상들로는 한국중소기업전용시범공업단지대상(총투자액 5억원), 연변광명전력실업유한회사 전력핵산중심 및 철근구조물가공대상(1.37억원), 연변아리랑포장유한책임회사 포장종이지대상(년간생산량 2000만평방메터 총투자액 1.18억원), 연길경제개발구 향항공업원대상( 1.1억원), 대련의선당약업유한회사 중약재심층가공 및배송중심대상(년간생산량 1600톤 총투자액 1.08억원), 연길경제개발구 과기부화대상(총투자액 1.1억원), 연변평강공업무역유한회사 록색농특산품심층가공대상(1.23억원), 연길시신구오수관망개조확건대상(1.08억원), 연길경제개발구기초시설공사대상(1.2억원), 연길시경제개발구문화관광원대상(1.22억원), 연길시환성생태보호림체계건설공사대상(3.6억원), 연길시도시제방공사대상(1.6억원), 연변해란호풍경구대상(2.12억원), 연길수자도시건설대상(1.5억원), 룡정-태양도로 및 조양천-태양구간도로확건공사대상(1억원), 연길시조원물류대상(1.5억원)이다.이날 집중착공식은 연길시정부 시장 조철학이 사회하고 연길시당위 서기 김영묵이 축사를 올렸다. 김영묵은 축사에서 올해들어 연길시에서는 금융위기영향에 적극 대처하고 대상유치사업을 힘있게 추진하면서 \"다섯가지 공사\"를 전력 실시한데서 대상건설은 새로운 성과를 거두었는바 이번에 집중 착공한 16개 중점대상이 바로 이를 시사해주며 연길시는 활기찬 대상건설로 경제사회발전이 탄력을 갖고 더욱 활기를 띠게 될것이라고 확신했다.주정부 상무부주장 풍군은 주당위와 주정부를 대표하여 한 연설에서  연길시는 전 주 정치, 경제, 문화의 중심지로서 이 몇년간 쾌속적인 발전을 가져왔으며 복사견인역할이 뚜렷해지고 있다고 평가, 상기 16개 대상의 집중착공 및 건설은 연길시 나아가 전 주 경제발전에 적극적인 추동역할을 일으키게 될것인바 각급 정부부문과 사회 각계에서는 봉사를 일층 강화하여 기업발전에 더욱 느슨한 환경을 마련해주고 쾌속발전을 도모해야 하며 이를 통해  더욱 많고 훌륭한 기업을 유치하고 우리 주 경제사회발전에 기여할것을 기대했다. 동락평기자\r\n\r\n            "},
{"title": "왕청 석재제지 1기공사 10월에 시험생산", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-15 18:33:51", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/15/9_23283.html", "content": "\r\n              \r\n왕청화하석재제지업주식유한회사 석재제지대상 1기공사 생산선이 올 10월에 시험생산에 들어갈 전망이다. 올 4월에 착공한 이 대상은 3기로 나누어 건설하게 되는데 1기공사 총투자는 19억 7000만원이며 10월에 시험생산에 들어갈 전망, 석재제지제품은 가소성순환리용과 현대기술특점을 구비한 신형의 종이막으로 지각내의 가장 풍부한 석회석(탄산칼륨)자원을 주요 원재료(80% 이상)로 하고 고분자재료 및 다종무기물을 보조원료(15% 좌우)로 하여 제품을 생산하는데 제품용도가 매우 광범하다. 주요제품으로는 각종 포장용지, 인쇄지와 필기용지가 있으며 무독, 방수, 곰팡이와 벌레 방지 기능을 가지고있고 잘 찢어지지 않는 특성이 있어 비닐포장주머니용 원료를 대체할수 있다. 석재제지제품은 국제시장의 환경보호요구에 부합되기에 국내외에서 시장전망이 밝다. 석재제지대상은 림목자원을 대체할수 있는 록색환경보호대상으로 석재제지제품 1톤을 생산하면 1.6만립방메터의 목재를 절약할수 있다. 또한 생산과정에서 물을 쓰지 않고 페기, 페수, 찌꺼기가 나오지 않으며 단위당 에너지소모는 전통제지공예의 3분의 2밖에 되지 않아 국가에너지절약 가스배출감소 정책요구에 부합되는 림목제지 대체제품이여서 오염이 없는 록색환경보호제품이다. 왕청화하석재제지업주식유한회사 석재제지대상은 료녕신덕그룹에서 출자하여 건설하는것으로 대상 총투자는 106억 8600만원이고 건설규모는 년생산량 540만톤이며 건설기한은 10년이다. 이 대상이 전부 생산에 투입되면 년판매수입 351억원을 실현하고 71억 86000만원의 세금을 납부할수 있으며 1만여명의 일자리를 해결할수 있게 된다.박정일기자\r\n\r\n            "},
{"title": "우리 주 봉사업시장 진입기준 완화", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-29 16:15:37", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/29/9_23298.html", "content": "\r\n              \r\n봉사업의 발전을 다그치는것은 과학적발전관을 전면적으로 시달하고 좋고도 빠른 발전을 실현함에 있어서 필연적 요구로 되며 개혁개방을 전면적으로 심화하고 지역의 핵심적 경쟁력을 승격시킴에 있어서 중요한 보장으로 되며 취업을 확대하고 민생을 개선함에 있어서 유효한 경로로 된다. 이를 감안하면 경제발전에서 국제금융위기의 영향으로 일부 어려움을 겪고있고 \"증장을 담보하고 민생을 담보하고 안정을 담보하는\" 핵심적 임무를 전면적으로 완수해야 하는 우리 주로 놓고 말하면 봉사업의 발전을 다그쳐 경제증장과 취업촉진에서의 봉사업의 버팀목역할과 견인역할을 발휘할것이 매우 수요된다. 이에 주정부는 일전에 “전 주 봉사업의 발전을 다그칠데 관한 약간한 의견”을 발부하였는데 본지는 독자들의 료해에 편리를 주고저 오늘부터 5기에 나누어 관련 정책에 대한 해석을 싣는다. —편집자                                                                                                                                                우리 주 봉사업의 발전환경을 보다 최적화하고 봉사업의 발전을 대대적으로 추진하기 위해 일전 주정부에서 우리 주 실제와 결부한 “전 주 봉사업의 발전을 다그칠데 관한 약간한 의견”(이하 “의견”으로 략함)을 발부, 이로 하여 우리 주의 봉사업시장 진입기준이 크게 완화되였다.“의견”에 따르면 국가의 법률, 법규에 명확히 규정된것 외의 각종 자본은 봉사업분야에 투입될수 있으며 어떠한 부문이나 단위든지 기업등록에 전치조건을 내놓아서는 안되며 국가의 법률, 법규가 경영을 제한하는 업종, 프로젝트 외에는 기업이 수요에 따라 자주적으로 경영 범위와 방식을 조절할수 있고 공상부문은 법에 따라 심사비준등록을 해야 하며 특별허가업종의 경우는 업종주관부문에서 기업의 특별허가수속을 해준다.“의견”은 또 기업등록조건에 대한 요구를 상대적으로 낮추었다. 새로 봉사업에 종사하는 비회사제기업 설립을 신청할 경우 출자액에 대해서 신고제를 실행하는데 관련 액수는 제한을 받지 않으며 등록비수취는 잠시 중지한다. 법률, 법규에서 유한회사등록자본의 최저기준액에 대해 비교적 높이 규정한것외에는 봉사업유한회사 최저등록자본은 3만원으로 낮추며 등록자본에 대해 분할납부제를 실시하고 회사 전체 주주의 제1차 출자액은 회사등록자본의 20%(3만원이상)에 도달하면 된다. 그밖의 부분은 주주들이 회사가 설립해서부터 2년내에 전부 납부하면 되고 투자회사는 5년내에 납부하면 된다.한편 정부에서 권장하는 봉사업에 위주로 종사하는 회사제기업이 그룹을 만들 경우 그 핵심기업(국가에서 명확히 제한한 특수업종과 전치심사비준이 수요되는것은 제외)의 등록자본은 1000만원에서 500만원으로 내려가며 자회사는 3개에서 2개로 줄어든다. 그리고 정부가 권장하는 봉사업에 종사하는 기업으로서 등록자본이 50만원이상(50만원을 포함)인 유한책임회사는 관명을 “길림” 또는 “길림성”으로 신청할수 있으며 등록자본이 10만원이상(10만원을 포함)인 유한책임회사는 관명을 “연변” 또는 “연변주”로 신청할수 있다.또한 정부는 농촌중개인과 농업관련 중개봉사조직에 대한 육성을 강화할 방침인데 “의견”에 따르면 국가 법률, 법규에서 명확히 금지한 업종, 경영항목과 경영방식을 제외하고 농촌중개인들의 경영범위는 제한을 받지 않으며 계절성 또는 림시성 중개활동에 종사하는 농촌중개인은 소재지공상부문에서 서류로 장악할뿐 등록을 하지 않는다.이밖에 체인식경영기업에 대한 심사비준수속을 간소화하는데 약품경영, 위생허가에 대해서 “가게당 한개 허가증”제도를 실시하는 외에 봉사업의 체인기업의 업무경영은 본부에서 관리부문에 통일적으로 신청할수 있으며 비준서류에 상응한 허가를 따낸 각 지점의 명칭이 있을 경우 단독으로 신고할 필요가 없이 본부의 비준서류와 기타 기업등록서류를 갖고 공상행정관리부분에 가서 영업허가증을 수속할수 있다.김성광기자\r\n\r\n            "},
{"title": "소비자들 소형가전제품 선호", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-22 20:40:48", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/22/9_24031.html", "content": "\r\n              \r\n요즘들어 품종이 다양하고 공능이 새로운 소형가전제품들이 소비자들의 각광을 받고있다.일전, 기자는 연길시 일부 상가의 가전제품매대에 전자로, 전자레인지, 콩물제조기 등 소형가전제품을 골라사거나 자문하는 소비자들이 많이 몰려있는 정황을 목격하였다.상가에서는 여러가지 판촉형식으로 소비자들의 소비의욕을 자극하고있었다. 일부 브랜드제품의 할인폭은 최고로 30%에 달하였다. 곁들여 증정하는 상품종류도 여러가지였다.연길백화점에서 한 소비자가 전자로 하나를 샀는데 거기에 빵을 굽는 기계, 전기물고뿌, 유리사발 등이 따라나와  좋아서 어쩔줄 몰라했다.기자의 관찰에 의하면 소비자들은 가격이 상대적으로 싸고 공능이 다양한 소형가전제품을 대형가전제품보다 훨씬 선호하고있었다. 국제무역청사 한 가전매대앞에서 만난 주녀사는 “집에 있는 전자레인지는 산지가 너무 오래 되여 공능이 구전한것으로 바꾸려고 나왔는데 품종이 너무 많아 어떤것을 사야 할지 모르겠어요. 지금 소형가전제품은 가격이 합리할뿐만아니라 증정상품까지 곁들여주어 정말 좋아요”라고 했다. 상가에서는 소비자들의 이런 심리를 잡고 원가가 높지 않은 작은 제품을 증정품으로 얹어주어 소비의욕을 자극하는 한편 박리다매로 자체의 리익도 챙기고있다.가전제품매대의 한 일군은 “대형가전제품은 이젠 포화되여 소비자들에게 외면당하고있지만 소형가전제품은 날이갈수록 각광을 받고있다. 가정주부들은 주로 과일즙제조기기, 콩물제조기기, 마늘, 감자, 과일껍질을 벗기는 기기 등 주방계렬제품에 눈길을 돌리고있다. 또 적지 않은 계절성 소형가전제품, 이를테면 결빙공능을 갖춘 정수기,공기정화기 등 소형가전제품도 소비자들의 환영을 받고있다”고 소개했다.소형가전제품이 꼭 필요한것이기는 하지만 브랜드와 저질 상품을 잘 분별하고 사야지 자그마한 증정품따위에 끌리여 맹목적으로 구입해서는 랑패를 보기 십상이라고 업계 전문가들은 말하고있다. 지금 대부분 국산 소형가전제품은 가격이 비교적 합리하지만 일부 소형가전제품, 특히는 외제 브랜드제품은 가격이 비교적 높다. 이런 제품들은 새로운 기술이 도입되여 새로운 기능을 갖추긴 했지만 실용가치는 크게 없다. 또 일부 소형가전제품은 기술함량이 낮고 질이 차하다. 심지어 질감독이 제대로 이루어지지 않아 안전사고를 유발할 가능성도 있다. 때문에 비록 작은 물건이라고 하지만 충동구매를 하지 말고 리성적이여야 하며 좋기는 정규적인 상가에 가 지명 브랜드 기업의 제품을 구매하는것이 좋다고 업계 전문가들은 권장하고있다. 소형가전제품은 갈수록 지능화, 개성화, 다원화 방향으로 발전하고있다. 소비자들은 마땅히 자신의 수요에 따라 안전, 절약, 환경보호 등 공능를 갖춘 소형가전제품을 골라사야 한다.리철억기자\r\n\r\n            "},
{"title": "연변 수출입총액 18.2억딸라,무역파트너 110개 나라, 지구", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-21 19:10:04", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/21/9_23293.html", "content": "\r\n              \r\n이 몇년간 연변에서 가장 변화가 큰것이 무엇인가고 묻는다면 연변사람들은 봉페에서 세계로 향한 대개방이라고 말할것이다.이는 주지의 사실이다. 1992년 유엔개발계획서는 정식으로 두만강지역국제합작개발계획을 제기했고 같은 해 국무원에서는 두만강하류의 변경도시 훈춘을 중국 첫패의 변경개방도시에 편입시켰다. 직후 훈춘땅에는 훈춘변경경제합작구, 수출가공구, 변경집시무역구 등 3개 국가급 개발구가 설립했다. 이로부터 기회를 다잡아 발전을 다그치는것은 연변사람들의 공통된 인식이자 념원으로 되였으며 대개방, 대개발은 전 주 상하가 관심하는 초점과 행동전략으로 되였을뿐만아니라 연변을 세인이 주목하는 고장으로 부상시켰다.10여년의 노력을 거쳐 연변은 이미 여러 층차, 여러 분야, 전방위적인 대외개방 새 국면이 형성되였다. 외향성경제발전이 신속하고 대외무역형식이 다양하여 변경선물무역, 현물외환무역, 가공무역, 중개무역, 집시무역 등 다종무역이 병존하고 상호 발전하는 다원화대외무역형국이 나타났다.2006년에 이르러 전 주 대외무역수출입총액은 처음으로 10억딸라를 돌파했고 2008년에는 18.2억딸라를 기록했다. 무역파트너도 2002년의 60개 국가와 지구로부터 110여개 국가와 지구로 늘어났다. 주적으로 투자가 200만딸라이상 되는 외상투자프로젝트 도합 14개를 비준하였고 외자계약금 1억 6008만딸라를 받아들였다. 2008년까지 실제로 등록된 외상투자기업은 780개에 달하며 외상이 실제로 직접투자한 액수는 7000만딸라에 달한다.  지난날 조용했던 10개 변경통상구와 1개 국제공항은 지금에 와서 항상 흥성하고있다.외국로무송출은 연변에서 외향성경제를 발전시킴에 있어서 하나의 특색으로 되고있다. 전 주 외국로무송출인수는 량적으로나 규모, 령역, 수입에서 모두 길림성 나아가 전국에서 앞자리에 놓여 연변경제발전의 독특한 브랜드로 되였다. 5년간 주적으로 새로 증가된 외국로무송출인원은 2만 3800여명 되며 2006년도 사인출국인원섭외로무수입은 10억딸라를 돌파했다. 집계에 의하면 5년간 사인출국인원섭외로무수입은 루계로 40억딸라를 초과한다. 이는 동시기 재정총수입의 2배에 달하는 수자이다. 목전 로무송출은 이미 연변사람들이 쾌속치부하는 유효한 경로로 되였으며 로무경제는 연변경제의 새로운 성장점으로 발전했다.본지종합\r\n\r\n            "},
{"title": "화룡 교통, 에너지 대상건설에 박차", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-23 23:09:01", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/23/9_23295.html", "content": "\r\n              \r\n화룡시에서는 올해 국가에서 내수를 확대하고 기초건설에 대한 투입을 대폭 늘이는 기회를 잡고 교통, 에너지 대상건설에  박차를 가하고있다.남평철도대상건설에서 착공전의 준비를 마무리였다.6억원을 투자하게 되는 이 철도건설대상은 이미 설계, 토지림지징용,공정항목공개입찰 등 사업을   마무리하고 올해 7월에 정식으로 착공하게 된다.변방도로건설과 관광도로건설을 추진하고있다. 올해에 3000만원을 투자하여 로과-대동구간의 30킬로메터의 도로를 3급세멘트포장도로로 건설하고  7000만원을 투자하여 대동-원지늪구간의 60킬로메터의 도로를 3급세멘트포장도로로 건설하고있는데 이 두가지 항목의 도로건설은 년말전으로 마무리하게 된다.진과 진을 련계하는 도로, 진과 국가주간도로를 련계하는 도로건설을 다그치고있다. 600만원을 투자하여 팔가자진으로 서성진에 이르는 11.2킬메터의 구간을 4급세멘트포장도로로 건설하고  1400만원을 투자하여 서성진으로부터 화룡-삼도관광도로에 이르는 25킬로메터의 구간을 4급세멘트포장도로로 건설하고있는데 이 항목들은 년말전으로 마무리하게 된다.에너지대상건설도  순조롭게 진척되고있다.중국전력집단 길림룡원풍력발전유한회사의 30만킬로와트시 전력대상건설에 대한 가능성연구는 성공적으로 진척되고있는데 올해 9월에  설계, 계획투자가 정식으로 확정된다.         조창호기자\r\n\r\n            "},
{"title": "연변 신흥공업집중구 전단계기초사업 마무리", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-18 20:15:13", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/18/9_23285.html", "content": "\r\n              \r\n선두주자 역할을 할 주신흥공업집중원구는 근 3년간의 건설을 통해 기초시설건설과 외자유치사업이 성과적이고 집중구의 전단계사업이 거의 마무리되는 가시적인 성과를 이룩하였다.주신흥공업집중원구는 2007년 6월에 기초시설건설을 시작으로 근 3년간의 적극적인 건설을 거쳐 현재 집중원구로서의 면모를 갖춰가고있는 모습이다. 3년간 루계로 3억 6376만원의 투자를 실현한 집중원구는 현재 8킬로메터에 달하는 집중원구도로를 닦았고 40여킬로메터에 달하는 도관시설건설을 마쳤으며 정수공장,  집중열공급,  액화가스공급 등 공사를 마무리하였는데 현재의 기초시설로 능히 입주기업들의 생산수요를 충족시킬수 있다. 집중원구의 기초시설사업이 성과적인가 하면 집중원구의 외자유치사업도 성과적이다. 산업집단군체의 형성과 고기술함량의 산업군체발전을 추진하는 목표를 가지고 환경오염을 조성할수 있는 건재, 화공 대상을 배제하면서까지 엄격한 기준으로 고신기술기업을 선착순으로 입주시키고 있는 집중원구에는 현재 일본산업원, 현대식품산업원, 중소기업부화원이 초보적으로 형성되였다. 지금까지 집중원구에는 24개의 대상이 입주체결을 맺고 저마다 투자에 필요한 기초작업을 진행하고있는데 이 24개 기업의 총투자금이 43억 2700만원에 달할 전망이다. 실제로 집중원구에 입주해 생산을 위한 전단계공사를 진행하고있는 기업은 현재 11개에 달하는데 총투자액이 12억 4500만원에 달한다.  이가운데 청화자광인삼산업기지, 일본생물비료, 식용균심층가공 등 대상들은 올해안에 생산을 가동할 전망이며 년간생산량이 3만대에 달하는 연변화태뻐스생산기지, 중국약재집단총회사의 집산중심, 한국보강식품 등 대상도 공사건설을 위한 사업을 적극적으로 추진하는중이다.  료해에 따르면 2015년에 가면 이 집중원구의 GDP는 20억원에 달하게 되며 집중원구의 인당 GDP는 30만원에 달하게 된다. 본지종합\r\n\r\n            "},
{"title": "림업 연변의 최대 특색우세", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-02 07:21:02", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/02/9_23302.html", "content": "\r\n              \r\n천혜의 보물고 장백산아래에 자리잡고있는 연변림구는 자연자원이 풍부한바 연변의 특색우세산업으로 자랑 높다. 연변의 림업은 세개 부분으로 구성된다. 하나는 국유중점림구로서 10개 국유삼림공업기업, 1개의 삼림경영국관할림구이다. 둘째는 8개 현, 시에 분포된 지방국유림구이며 셋째는 8개 현, 시에 분포된 집체림림구인데 총경영면적은 4.06만평방킬로메터로서 전 주 국토면적의 90% 이상을 차지하고 전 성 림업총경영면적의 21.7%를 차지하며 림지면적은 319.5만헥타르, 림목비축량은 3.64만립방메터로서 전 성 림목비축량의 43%를 차지한다. 전 주 삼림피복률은 80.4%, 림업총인구는 22.8만명으로서 전 주의 10분의 1을 차지한다.연변림구는 천연야생동식물원과 물종유전자고로 불리우며 중외에 이름난 “동북3보”의 주요산지이다. 림구내에는 각종 야생식물 3800여종이 있는데 그중 약용식물이 992종, 야생동물이 370여종, 각종 산야채, 식용균, 야생장과 등 300여종이 있다.근 몇년간 연변림업은 “제2차 창업을 전개하고 전략전이를 실시하는” 발전방향을 제시하고 체제혁신, 기제혁신, 관리혁신을 추진하고 경제구조, 기업조직구조, 산업제품구조의 전략적조절을 진행하여 전통적인 목재생산을 위주로 하는 국면을 개변시켜 림업산업 총생산액이 해마다 7.7%의 속도로 증가되게 하여 지난해에는 177.76억원에 달했다.연변림업에서는 바야흐로 4개 산업을 적극 배육하고 3개 개발사업을 틀어쥐고있다. 4개 산업은 목재정밀심가공을 위주로 하는 림산공업, 속생풍산공업원료림, 경제림과 양식, 재배, 배육업을 위주로 하는 림지산업, 림구가식용동식물가공을 위주로 하는 록색식품공업, 장백산생태풍광관광을 위주로 하는 삼림관광업이고 3개 개발은 림지종합자원개발, 림구비림비목자원개발, 경외삼림자원개발이다.새 세기에 진입하여 자치주림업은 목재생산을 위주로 하던데로부터 생태건설을 위주로 하는 력사적전변, 경영리념은 목재생산을 위주로 하던데로부터 생태와 산업을 동시에 치중하는데로의 전이, 산업구조는 단일한 원목생산으로부터 림산공업, 삼림배육, 림지경제, 목재생산, 삼림관광 5대 산업이 조화적으로 발전하는데로의 전이, 기업법인법리구조는 전통기업제도로부터 현대기업제도에로의 전변에 적응되였고 자치주를 위해 더욱 좋은 생태제품을 생산해내고 기초림제품을 제공하는 경로를 부단히 탐색하여 림업사업이 새로운 력사적기점에 오르게 했다.본지종합\r\n\r\n            "},
{"title": "연길시 5월까지 고정자산투자 28.32억원 완성", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-30 21:00:51", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/30/9_23299.html", "content": "\r\n              \r\n지난 6월 26일 연변주정협부주석 최철운, 비서장 구공진 일행은 연길시지도자들과 함께 연길시고정자산투자와 대상건설 전개정황에 대해 조사연구를 진행했다. 조사조 일행은 선후로 연길시서쪽출구공사, 연변와하하계력음료유한회사, 길림오동약업그룹 연길주식유한회사, 연길수애식품유한회사, 연변장백산인무유한회사, 연길화력발전소대상, 연길시오수심도처리공장대상, 도시북쪽출구 확장공사와 연길하수리중추공사를 시찰했다. 그중 서쪽출구와 북쪽출구 대상계획은 년내에 준공되여 통차하며 연길하수리중추공사도 이미 발전소건물벽체공사 및 부분적인 토석제방공사를 완성하였으며 년내에 준공될것으로 예상된다.5월말까지 연길시에서 완성한 고정자산투자는 28.32억원으로 동기대비 41% 장성되였다. 그중 계속건설대상은 23개이고 완성투자는 3.9억원이며 억원 이상의 중대한 대상들도 순조롭게 진척되고있다. 이밖에 새로 건설한 대상은 115개이고 완성투자는 22.8억원이며 발전태세가 량호하다. 전시의 포장, 저비 대상은 모두 190개이며 이미 새로 증가한 중앙투자대상 37개를 쟁취하였으며 루계로  쟁취한 국가자금은 1.93억원에 달한다. 전윤길기자\r\n\r\n            "},
{"title": "우리 주 기업 대상건설 자금부족 여전", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-02 08:01:20", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/02/9_23303.html", "content": "\r\n              \r\n우리 주 기업과 대상건설에서의 자금부족현상이 여전한것으로 알려졌다.관련 부문에 따르면 비록 국가에서 기업부축정책을 출범시키고 대출리자를 하락하고 상업은행의 기업대출을 확대하는 방안을 시행하고있으나 실지로 기업의 자금난은 여전하다고 한다.  목전 전 주 규모이상 공업기업의 부족자금이 79억 4000만원에 달한다. 그중 부족되는 류동자금이 20억 7000만원에 달하고 대상건설부족자금이 58억 7000만원에 달해 자금부족의 심각성을  시사하고있다. 기업의 류동자금과 대상건설자금이 결핍한 원인으로 우리 주의 경제발전은 어느 정도 영향을 받고있는 실정인데 전 주적으로 30개의 기업이 생산 중단, 반중단 상태에 처하였고  9개의 기업이 류동자금문제로 생산을 중단한것으로 알려졌다.  또  화룡쌍호고신과학기술유한회사, 화룡경흥석탄업유한회사, 화룡인조섬유판유한회사,  길림천지광산업유한회사, 화룡시쌍룡철합금유한회사, 길림룡흠약업유한회사 등 허다한 기업도 정도부동하게 자금부족을 겪고있는 실정이다. 이에 대비해 우리 주 인민은행,  공상은행,  농업은행,  농촌합작은행,  중소기업담보회사 등 금융업체에서  기업의 자금난 해결에 나서고있는 실정이다. 정부도 기업의 자금난문제는 당면 우리 주 기업이 직면하고있는 가장 보편적이고 시급히 해결해야 할 문제라고 하면서 일부 기업의 제품주문량이 떨어지고 생산이 어려움에 봉착한 현시점에서  기업을 도와 융자활무대를 마련해주고 기업 초미의 급무를 해결해줄것을 강조하고있다. 또 정부는 앞으로 기업을 위한 봉사의식을 일층 증강하고 기업의 융자수요에 알맞는 새로운 금융종목을 적극 개발하여 기업의 융자난문제를 참답게 해결하고 대상건설자금수요를 만족시키는 한편 기업도 성실신용을 지키고 량호한 기업형상을 수립하며 신용차원을 부단히 제고하고 주동적으로 금융기구와 소통, 접목을 잘해 은행의 지지를 적극 쟁취할것을 요구하고있다. 박정일기자  \r\n\r\n            "},
{"title": "연길 중점대상건설 토지수요 보장", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-29 20:33:11", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/29/9_23297.html", "content": "\r\n              \r\n연길시국토자원국에서는 지방경제의 온당하고 쾌속적인 발전을 위해 적극적으로 봉사하여 뚜렷한 성과를 거두었다.이 국에서는 연길시 당위,  정부의 중점대상건설 자원수요를 제때에 파악하고 사전개입,  주동봉사의 방식으로 기초건설용지와 민생용지공급을 우선적으로 보장하여 시의 \"공업강시\"발전전략과 조화사회구축에 큰 몫을 했다.  금년 상반년까지 이 국에서는 그 전해에 밀려내려오던 새로 증가된 건설용지대상 26건을 상급부문에 신청하여 심사비준 받았는데 면적은 도합 221헥타르에 달하였다.성 및 국가 신건대상 9건을 답사, 이미 3개의 건설대상이 비준되여 연길시 중점대상의 순조로운 실시를 보장하였다.이 국에서는 토지수매비축사업에서도 새로운 돌파를 가져왔다.  그들은 \"주 및 연길시 토지수매비축실시의견\"과 \"연길시세부도시구역토지수매비축실시계획\"을 제정하고 주행정중심건설대상을 위하여 14.5만평방메터의 토지를 비축함과 동시에 시3중,  연변중의원,  주도서관 등 건설대상을 위한 20.8만평방메터의 토지수매비축전단계준비사업을 마무리지었다.  조양천구역,  부르하통하 량안 및 연길-삼도도로 량측 면적이 257.6만평방메터에 달하는 토지에 대하여 홍선비축을 하여 연룡도일체화건설에 강력한 토대를 제공하였다.이 국에서는 또 토지시장관리를 강화하고 국유토지심사비준사업을 깐지게 하여 토지시장정리정돈사업에서 새로운 성과를 거두었다.  그들은 국유토지개발과 공업용지공개입찰양도제도를 엄격히 집행하고 국가에서 규정한 토지사용권최저가격표준을 실시하여 공개적이고 공평하며 공정한 토지시장질서를 수호하고 국유토지자원을 일층 활성화했으며 도시규모의 맹목적인 확장을 효과적으로 통제하였다.  토지시장규범화면에서 이 국에서는 내외가 결합하여 검사하는 한편 규범화하고 검사하는 한편 처리하는 방식으로 토지시장정돈사업의 주요모순을 틀어쥐고 토지사용권을 비법양도하는 등 불법토지사건을 사출하는데 진력했다.  정돈을 거쳐 토지불법점유사건 3건을 사출하였는데 그 면적은 9.5 헥타르에 달하였다. 매매와 기타 형식으로 토지사용권을 위법양도한 사건 7건을 사출하였는데 그 면적은 14.8헥타르에 달하였다.  이외에도 경작지파괴사건 1건을 사출하였는데 그 면적은 3헥타르에 달하고 유휴토지 10건을 밝혀내였는데 그 면적은 28.56만평방메터에 달하였다.이 국에서는 이처럼 여러가지 효과적인 조치로 유휴토지와 토지비법양도사건의 발생을 효과적으로 통제하고 토지시장을 일층 활성화하였다.최권재/박득룡기자\r\n\r\n            "},
{"title": "봉사업발전 산업구조조정의 중점", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-06-28 21:50:41", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-06/28/9_23296.html", "content": "\r\n              \r\n올해 주적으로 봉사업증가액 200억원 실현 2013년에 지역성 봉사업중심으로 건설 예정 26일에 소집된 전 주 봉사업발전대회에서 성당위 상무위원이며 주당위 서기인 등개는 “봉사업을 발전시키는것을 산업구조조정의 중점으로 삼고 전통적봉사업을 승격, 확장하고 현대봉사업을 대대적으로 발전시키며 농촌과 사회구역 봉사업을 적극 발전시키는데 중시를 돌림”과 아울러 “계획적인 인도, 정책적인 부축, 프로젝트의 지지와 개혁의 추동력에 의해 봉사업의 규모확대, 구조최적화, 차원승격, 도약발전을 전면적으로 추진해야 한다”고 강조했다.주당위 부서기이며 주정부 주장인 리룡희의 사회하에 소집된 이날 회의에는 주정협 주석 고용, 주당위 상무위원이며 주정부 상무부주장인 풍군, 주당위 상무위원이며 주당위 비서장인 차광철, 주인대 상무위원회 부주임 수청강 등 주급지도자들도 참석했다.회의에서 료해한데 의하면 우리 주는 올해에 봉사업증가액 200억원을 실현하고 봉사업종사인원을 45만명, 봉사업투자증가률을 36%에 도달시킬 계획이며 2013년에 이르러 봉사업증가액이 생산총액에서 점하는 비중을 50% 넘게 하고 현대봉사업의 증가액이 봉사업에서 점하는 비중을 70%, 봉사업투자가 전반 투자에서 점하는 비중을 50%, 봉사업세수입이 전 주 세수입에서 점하는 비중을 40%에 도달시켜 우리 주에 봉사업경제가 위주인 산업구조를 대체적으로 형성케 하고 우리 주를 지역성 봉사업중심으로 건설할 방침이다.등개서기는 이같은 목표를 실현하기 위해 우리 주에서는 우선 과학적인 인도에 중시를 돌리고 합리한 계획과 배치를 실시해야 한다고 지적, 봉사업발전을 다그침에 있어서 중점업종을 두드러지게 하고 구조의 최적화에 주력하는 동시에 총량증가로 봉사업을 이끄는것을 견지해 투입을 강화해야 하며 봉사업발전을 위한 량호한 분위기를 마련해야 한다고 요구했다.구체적인 사업과 관련해 리룡희주장은 중점을 틀어쥐고 봉사업발전의 새로운 돌파를 실속있게 추진해야 한다면서 금후 한시기 전 주 상하는 봉사업의 발전을 다그치는것을 경제발전전략의 아주 중요한 요소로 간주하고 구체적으로 6대 중점산업, 즉 관광산업을 장대시키고 부동산산업을 규범적으로 발전시키며 물류산업을 다그쳐 발전시키고 문화산업의 발전을 추진하며 신흥봉사업을 발전장대시키고 상업무역봉사업을 장대시켜야 한다고 강조했다.리룡희주장은 각 현, 시와 주직속 관련 부문들에서 봉사업발전에 대한 봉사를 강화하고 주정부에서 제정한 “전 주 봉사업발전을 다그칠데 관한 약간한 의견”을 견결히 관철하며 기제를 완벽화하고 심사를 엄격히 하여 봉사업이 질서있고 건전하게 발전하도록 할것을 요구했다.이날 회의에서 연길시정부 등 4개 단위가 봉사업추진경험을 소개하고 각 현, 시 정부에서 주정부에 봉사업발전목표책임서를 교부했다.김성광기자 \r\n\r\n            "},
{"title": "안도 공업경제 내실 다진다", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-02 08:02:08", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/02/9_23304.html", "content": "\r\n              \r\n—공업분야 건설대상 50개 60.2% 차지 총투자액 63억 9000만원 61.9% 차지  안도현이 공업경제실력을 높이고있다. 공업으로 경제성장을 도모한다는 방침하에 공업경제의 지속적이고 건전한 발전을  추진하기 위한 여러가지 우대정책을 출범시켰다. 목전 안도현에는 1000만원 이상 건설대상이 83개에 달하는데 총투자액이 103억 2000만원에 달한다. 그중 공업분야의 건설대상이 50개에 달하는데 총투자액이 63억 9000만원에 달한다. 이는 건설대상총수의 60.2%를 차지하고  투자총액의 61.9%를 차지한다. 공업건설대상의 가동률도 제고되였다. 올해 들어서서 지금까지 화상몰리브덴대상 등 덩치 큰 건설대상들이 륙속 가동하고있는데 성과가 가시적이다. 지금까지 화상몰리브덴대상은 도합 3000만원의 투자를 실현, 설비인입을 마무리하고 현재는 길이가 2킬로메터에 달하는 광석수송선로를 건설하고있는데 8월에 시험생산이 가능한것으로 알려졌다. 또 신화룡몰리브덴채굴대상은 지금까지 2730만원의 투자를 실현한 상황인데 현재 일처리량이 2000톤에 달하는 광석을 채굴할수 있는 설비능력을 갖추고 이미 생산을 가동한것으로 알려졌다. 그리고  준명철광 2기 대상도 현재 750만원의 투자를 실현한 상황에서 토지, 림지 징용수속을 마무리하고 길이가 500메터에 달하는 광갱을 뚫었고  금룡철광 2기 대상도 이미 1800만원의 투자를 실현한 상황에서 생산능력제고개조, 도로 등 건설이 마무리되여 10월에 생산을 가동할것으로 알려졌으며 신화룡몰리브덴대상의 정밀가공대상도 이미 200만원의 투자를 실현한 가운데 생산 관련 수속을 마쳤으며 11월에 공장건물건설과 설비인입을 끝낸후 12월에 가동에 들어갈 전망이다. 이밖에 연변천지광천수대상도 이미 1400만원의 투자를 실현한 상황에서 8월에 설비장치를 마치고 시험생산에 들어갈 전망이며 이도백하송화강언제대흥천발전소대상이 이미 성발전개혁위원회의 비준하에 9월에 공사를 가동하게 된다. 박정일기자 \r\n\r\n            "},
{"title": "연변 상반기 공업상황 량호", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-05 18:26:03", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/05/9_23307.html", "content": "\r\n              \r\n—상반기 규모이상공업 생산액 189억원 23.5% 성장 리윤세금액 23억원 1% 성장 전 지구적인 금융위기의 세례속에서도 올 상반기 우리 주 공업성장상황은 비교적 량호한것으로 나타났다. 3일, 주정부가 우리 주 공업 “성장담보”와 공업대상년활동진행상황을 검사하러 온 성공업청검사조일행에 진술한 사업보고서에 따르면 우리 주는 올 상반년 규모이상 공업에서 생산액 189억원을 올려 동기 대비 23.5%  성장, 년계획의 45%를 완성했다. 공업증가치 74억원을 올려 동기 대비 25% 성장, 년계획의 46.3%를 실현했다.제품판매률은 95%로 지난해 같은 시기에 비해 1.7포인트 올랐고 리윤세금액은 23억원을 올려 지난해 같은 시기에 비해 1%  성장했다. 년초 국제적인 금융위기의 영향으로 생산중지 또는 반중지상태에 들어갔던 45개 기업중 20개 기업이 다시 생산에 투입된 반면 아직도 25개 기업이 생산을 회복하지 못하고있다.95.6억원이 올 상반년 우리 주 공업고정자산에 투입, 지난해 같은 시기에 비해 53.2%  성장된셈이며 그중 50억원이 기술개조에 투입된것으로 집계됐다. 전 주 민영경제는 310.8억원의 수입을 기록, 지난해 같은 시기에 비해 18% 성장된것으로 나타났고 세금액 10.2억원을 올려 지난해와 비슷한것으로 나타났다. 하반기에 우리 주에서는 규모이상 공업에서 생산액 420억원을 올려 지난해 같은 시기에 비해 22.1%의 성장을, 공업증가치 160억원을 실현해 18%의 성장을, 리윤세금액 58억원을 올려 14%의 성장을 실현한다는 목표를 세우고 그를 위한 구체적인 방침을 제정했다. 주당위 상무위원이며 주정부 부주장인 리경호와 주정부 해당 부문 책임자들이 상반기 우리 주 공업성장상황과 대상건설활동년 사업을 회보, 성공업청 청장 강유위가 회보를 청취하고 긍정적인 평가와 함께 금융위기에 대한 리지적인 인식 및 대응책을 가진다면 연변의 공업은 희망이 있다며 적극 지지할 의사를 밝혔다.양은희기자 \r\n\r\n            "},
{"title": "연변 1-5월 고정자산투자 98.8억원, 39.2% 장성", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-05 18:24:51", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/05/9_23306.html", "content": "\r\n              \r\n우리 주에서 투자견인전략을 확고부동하게 견지하고 대상건설을 전력으로 추진하여 1월부터 5월까지의 전 주 투자가 온당한 성장세를 확보했다고 3일 전 주 투자 및 대상건설 사업배치회의에서 피로했다.료해한데 의하면 1월부터 5월까지 전 주 고정자산투자는 루계로 98.8억원을 수행하여 동시기 대비 39.2% 성장했다. 그중 도시이상의 투자가 86.9억원으로 64.4% 성장했고 농촌의 투자가 8.6억원으로 53.1%  하락했으며 도시부동산개발투자가 3.3억원으로 65.4%  하락했다. 전 주 시공대상은 833개로서 동시기 대비 57.5% 성장,  그중 올해 새로 기공한 대상이 548개에 달한다.1월부터 5월까지의 우리 주 투자와 대상건설 운행과 관련해 주발전및개혁위원회 람공해주임은 “투자구조가 일층 합리해지고 중점대상 진척상황이 순조로우며 투자운행이 보다 건전하나 부동산개발투자는 하락한 특징을 보였다\"고 말했다.회의에서 전 주 8개 현, 시의 해당 책임자가 1월부터 5월까지 자지방의 고정자산투자와 대상건설 정황을 보고하고 상호간 사업진척정황을 료해하고 횡적비교를 통해 경험을 총화하고 교훈을 섭취했다.주당위 상무위원이며 주정부 상무부주장인 풍군은 각 현, 시의 상반기 자금쟁취, 대상건설 면의 사업을 보면 성과를 거둔것은 확실하나 전년의 투자임무와 비기면 거리가 멀다면서 하반기에 전력을 다해 계획한 새 기공건설대상의 착공을 담보하고 올해 이미 착공한 대상이거나 지속건설중인 대상에 대해서는 계획대로 조업에 들어가고 생산목표에 도달하도록 최선을 다하며 한패의 큰 대상을 계획함과 아울러 “12.5”전망계획편성에 고도의 중시를 돌릴것을 요구했다. 동시에 그는 각 현, 시들에서 대상건설의 전단계사업을 실속있게 전개하고 대상건설 부대적자금의 해결에 주력하며 투자환경건설을 강화하고 조직인도 및 시달감독사업을 강화하여 관련 사업의 순조로운 진척을 보장할것을 지시했다.김성광기자\r\n\r\n            "},
{"title": "연룡도 두만강국제개발의 희망", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-02 18:23:56", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/02/9_23305.html", "content": "\r\n              \r\n 연룡도는 길림성 연길, 룡정, 도문 3개 시의 략칭으로서 길림성두만강지역 개발개방의 “최전방”일뿐만아니라 연변조선족자치주에서 가장 발전잠재력이 있는 핵심적 우세지역이다. 최근년간 연룡도는 경제, 문화 면에서 실질적인 융합을 적극 추진해왔는데 두만강지역이 개발을 다그치는 새 단계에 들어서면서 이곳은 두만강지역국제개발의 희망으로 되고있다.“이런 판단을 내리게 된데는 충분한 현실적 근거가 있다.” 길림성당위 상무위원이며 중공연변주위 서기인 등개는 기자의 취재를 접수해서 이같이 말했다.연룡도 궐기 4가지 근거두만강지역 국제 경제, 정치 환경에 개발을 다그치는데 유리한 적극적인 변화가 일고있다. 두만강지역 관련 국가들사이 상호신임, 윈윈의 의식이 강화되고있으며 전략적관계가 다소 균형되고 승격되였다. 지역의 열점문제는 화해의 방향으로 발전하고있으며 다각합작무대는 점차 늘어나고있다. 경제교류분야도 끊임없이 확대되여 피차간의 경제의존이 깊어지고있다. 지방정부간의 합작템포도 다그쳐지고있고 기업 및 민간의 경제, 정치, 문화 교류도 끊임없이 추진되고있는데 조화로움과 합작은 이미 각측의 공동한 가치추구로 되였다.두만강지역의 개발을 다그치는데 대한 각국의 념원이 대량적, 직접적으로 드러나고있다. 주변국가들은 지역개발전망계획을 제정하고 전문적인 연구와 협조 기구를 설립하고 특구를 내오고 기업과 매체를 조직해 관련 지역에 대한 고찰을 진행하며 내부의 관련되는 경제정치정책을 조정하고 교통, 항구 시설건설을 지지하며 쌍무합작을 다그치는 등을 통해 두만강지역개발에 대한 전례없는 관심과 참여를 보이고있다.두만강지역합작개발에 참여하고 두만강지역합작개발을 다그쳐 추진하는 국내 각측의 합력이 형성되고있다. 중국정부는 두만강지역국제합작개발에 대해 더욱 중시를 돌리고있다. 국가 해당 부문은 현재 적극적이고 진지한 태도로 합작개발을 추진하고있다.  국가발전개혁위원회에서 국무원 관련 부문들을 조직하여 어떻게 구체적으로 두만강지역국제합작개발을 추진할것인가를 공동히 연구함과 아울러 합의를 보았다. 길림성 당위, 정부도 고도의 중시를 돌려 두만강개발을 다그칠데 관해 진일보로 되는 포치를 했다. 성정부 각 부문, 사회 각계, 보도매체는 두만강개발에 대해 적극적으로 지지하고있다. 두만강지역합작개발을 다그쳐 추진하는 환경은 보다 최적화되였다.두만강지역국제합작개발을 다그치는 단계성 임무가 효과적으로 추진되고있다. 새 단계에 들어선 두만강지역개발개방을 둘러싸고 국가와 성, 주 정부는 일부 기초성, 실제적인 구체적임무를 수행하고있으며 개발사업은 이미 새 단계의 사상면의 인도에서 실제적인 가동에로 넘어갔다.등개서기는 다음과 같이 말했다.우리는 두만강지역 개발을 다그치는 새 단계의 가동은 지난 세기 90년대초에 비해 환경면에서 더욱 좋아졌고 동력면에서 더욱 충족해졌으며 기초면에서 더욱 든든해지고 조치면에서 더욱 실제적이 되였으며 돌파적인 발전을 실현하는 면에서 가능성이 더욱 커졌다고 본다 때문에 우리는 보다 예리한 통찰력으로 이 력사적변화를 보아내고 보다 적극적인 자세와 보다 효과적인 조치로 이 력사적기회를 틀어쥐여 연룡도일체화전략적발전을 다그쳐 추진하고 연룡도가 하루속히 두만강지역중심도시로 부상하게 해야 한다.두만강지역국제합작진전 가속화등개서기는 두만강지역국제합작개발을 다그쳐 추진하기 위해 연변은 8개 단계성 사업을 추진하고있다고 밝혔다.그 8개 단계성 사업은 다음과 같다.첫째, 단기조작 요구와 장원한 수요를 구현하고 중국정부가 두만강지역국제합작개발에 참여하는 총체적계획을 편성하는것이다. 이는 두만강지역국제합작개발을 전면적으로 가동하는데 있어서의 강령성문건으로 되며 두만강지역국제합작개발을 다그쳐 추진하는 행동지침으로 된다.둘째, 대외통로건설을 전면적으로 다그치는것이다. 도로, 철도, 항구, 해운항로, 공항 건설이 포괄된다. 이는 두만강지역국제합작개발을 전면적으로 다그치는 토대이자 전제이다.셋째, 미래 발전에 수요되는 제반 기초시설을 보다 완벽화하는것이다. 에너지, 전력, 수리, 교통망, 사회봉사시설과 통상구통관능력이 포괄되는데 이는 두만강지역국제합작개발의 가동을 다그치는 중요한 조건이다.넷째, 산업단지건설을 강화하여 훈춘을 포괄한 연룡도지역의 산업실력을 증강하는것이다. 현재 이미 중로, 중한, 중일, 길향 4개 작업단지를 계획하였고 목전 투자유치에서 전례없는 호황을 맞고있다. 최근의 투자유치규모도 끊임없이 확대되고있는데 향후에는 단지건설을 통해 관련지역산업지탱력이 제고되고 한개 요소가 집결된 활무대가 펼쳐질것이다.다섯째, 두만강지역도시화행정을 다그치는것이다. 훈춘도시기능건설을 강화하고 연길, 룡정, 도문 3개 현급시의 자원을 통합하여 하나의 도시를 실현하고 길림성 동부중심도시를 구축하며 이 지역에서의 복사견인력을 증강하여 개발개방에 강대한 도시담체를, 도시수용장치를 제공해야 한다.여섯째, 장길도개방합작구를 계획건설하는것이다. 이는 길림성의 대외개방을 확대하는 중요한 촉매제일뿐만아니라 두만강지역국제합작개발이 견실하게 버틸수 있는 복지이기도 하다.일곱째, 주변국가와의 경제, 정치, 문화 교류를 보다 확대하는것이다. 기존의 토대에서 성, 주 정부와 로씨야, 조선, 한국, 일본, 몽골 등 나라와의 교류합작을 부단히 강화하며 정보교류를 증가하여 합작의 기회를 창조하며 두만강지역국제합작개발의 새 단계의 가동에 중요한 보장을 제공해야 한다.여덟째, 합작기제를 전면적으로 승격시키는 사업을 가동하고있다. 이는 개발개방 대세를 변화시킬수 있는 핵심으로서 돌파를 가져올수 있는 관건적인 고리이다. 해당 부문에서 지금 이 사업을 적극적으로 추진하고있는데 일정한 시기내에 이 목표가 실현될것이다.등개서기는 이 여덟가지 단계성 임무는 기초적인것으로서 향후 대규모 합작개발에 토대를 닦을수 있을뿐만아니라 전체 국면과 관련되는것으로서 합작개발의 총체적추진을 담보할수 있으며 또 선도적인것으로서 합작개발을 다그치는 동력을 형성할수 있을뿐만아니라 돌파적인것으로서 단계적돌파를 실현하고 나아가서 개발을 전면적으로 추진하는 새 국면을 이룰수 있다면서 이런 임무가 순조롭게 완수되면 두만강지역국제합작개발에 실질적인 추동작용이 생기게 될것이고 연룡도의 신속한 궐기가 필연적으로 이루어질것이라고 피력했다.《중국경제시보》 발취\r\n\r\n            "},
{"title": "주내 기업 대상건설 자금부족 여전", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-06 17:05:15", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/06/9_23308.html", "content": "\r\n              \r\n우리 주 기업과 대상건설에서 자금부족현상이 여전한것으로 알려졌다.관련 부문에 따르면 비록 국가에서 기업부축정책을 출범시키고 대출리자를 인하하고 상업은행의 기업대출을 확대하는 방안을 시행하고있으나 실지로 기업의 자금난은 여전하다고 한다. 목전 전 주 규모이상 공업기업의 부족자금은 79억 4000만원, 그중 부족되는 류동자금이 20억 7000만원이고 대상건설 부족자금은 58억 7000만원에 달해 자금부족의 심각성을 시사하고있다. 기업 류동자금과 대상건설자금의 부족으로 우리 주 경제발전은 어느 정도 영향을 받고있는 실정인데 전 주적으로 30개의 기업이 생산 중단, 반중단 상태에 처하였고  9개 기업이 류동자금문제로 생산을 중단한것으로 알려졌다.  또  화룡쌍호고신과학기술유한회사, 화룡경흥석탄업유한회사, 화룡인조섬유판유한회사,  길림천지광산업유한회사, 화룡시쌍룡철합금유한회사, 길림룡흠약업유한회사 등 허다한 기업도 정도부동하게 자금부족을 겪고있는 실정이다. 이에 대비해 우리 주 인민은행,  공상은행,  농업은행,  농촌합작은행,  중소기업담보회사 등 금융업체에서는  기업의 자금난해결에 적극 나서고있다.  정부도 기업의 자금난문제는 당면 우리 주 기업이 직면하고있는 가장 보편적이고 시급히 해결해야 할 문제라고 하면서 일부 기업의 제품주문량이 떨어지고 생산이 어려움에 봉착한 현시점에서  기업을 도와 융자활무대를 마련하여 직면한 곤난을 해결해줄것을 강조하고있다. 또 정부는 앞으로 기업을 위한 봉사의식을 일층 강화하고 기업의 융자수요에 알맞는 새로운 금융제품을 적극 개발하여 기업의 융자난문제를 참답게 해결하고 대상건설자금수요를 만족시키는 한편 기업도 성실신용을 지키고 량호한 기업형상을 수립하며 신용차원을 부단히 제고하고 주동적으로 금융기구와 소통, 접목을 잘해 은행의 지지를 적극 쟁취할것을 부탁했다. 박정일기자\r\n\r\n            "},
{"title": "화룡시 양봉산업 거족적인 발전", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-07 20:36:27", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/07/9_23310.html", "content": "\r\n              \r\n화룡시에서는 농민들을 옳바르게 이끌어 봉사를 잘함으로써 양봉산업을 농촌산업화 주도산업의 하나로 부상시키고있다. 최근년간 이 시의 양봉업은 거족적인 발전을 이룩, 현재 생산규모는 2만 8000상자, 양봉업에 전문 종사하는 농민은  600여세대에 달하였고 지난해의 년간 꿀생산량은 800톤,  생산총액은 1600만원에 달하였다. 화룡시는 5065평방킬로메터 면적의 76%가 삼림으로 뒤덮여있기에 양봉산업을 발전시킬수 있는 훌륭한 자원우세를 가지고있다. 이런 우세에 근거하여 화룡시지도부에서는 양봉업을 농촌사업화 주도산업의 하나로 일떠세우기로 결정, 힘찬 노력을 경주하였다. 이에 따라 화룡시는 농민들이 양봉업에 나서도록 선전, 발동 사업을 본격 추진,  양봉업으로 일약  \"갑부\"로 된 룡성진 합신촌의 장옥복, 숭선진 상천촌의 조학주 등 농민들의 사적으로 양봉업에 나서는 농민들의 적극성을 불러일으켰다. 이 시에서는 갈수록 많은 농민들이 양봉업에 나서고있는데 해마다 10% 이상의 장성폭으로 급증하고있다.정부산하의 직능부문인 축목국에서는 전문기구를 설립하고 전문인원을 배치, 일년 사시절 농민들의 양봉업을 지도, 봉사하고있다. 이밖에 전 시 범위에서 해마다 2차 이상의 대형강습반을 열어 농민들에게 새로운 기술과 관리 경험을 전수하고있다. 한편 시에는 양봉협회를 건립하고 각 향, 진들에는 양봉분회를 설립하여 군중적인 협회의 역할로 양봉업생산을 진일보 추진하고있다. 각 향,  진 양봉분회에서는 꿀벌의 번식계절,  생산계절, 과동계절 등 여러 생산고리마다에 어김없이 현지회의를 열어 경험을 교류하고 나타난 문제들에 대하여서는 공동히 해결책를 강구하였다. 특히 생산계절에 이르러서 협회의 활동이 빈번한데 대비히 경상적으로 현지회의를 열거나 호상 참관, 교류하는 등 형식으로 선진경험을 보급하고 난제들을 풀어나가고있다. 알아본데 의하면 어떤 분회에서는 한계절에 5차 이상의 활동을 조직하고있다.화룡시는 경내에 피나무자원이 풍부한 우세에 근거하여 최근 무공해\"유기꿀\"생산에 진력하고있다.   심산의 피나무꽃을 원료로 하여 생산한 무공해\"유기꿀\"은 시장에서 널리 각광을 받고있는데 이 시에서 생산하는 \"해란강표 유기꿀\"은 정식으로 국가 해당 부문의 상표허가증을 얻었다. 농민들이 생산한 꿀의 판로를 보장하기 위하여 이 시에서는 전국에서 이름이 있는 남경시서강꿀벌업유한회사와 손잡고 화룡시에 분회사를 세웠다.  화룡시에서 생산한 \"유기꿀\"의 대도시 진출은 거의 이 회사에서 책임지고있으며 당지에서 보다 많은 꿀벌경영 업체와 중개인들이 나서도록 적극 고무, 지지하고있다. 2년전에 설립된 해란강꿀벌업유한회사는 생산물자공급, 제품판로 등 면에서 중요한 역할을 일으키고있는데 해마다 이 회사를 통하여 나가는 꿀은 200톤을 넘는다. 일찍 230상자의 꿀벌을 경영하여 소문을 날리던 룡성진 합신촌의 장옥복은 최근년간 정부측의 고무하에  중개인으로 활약, 해마다 200여톤의 꿀을 도매하고있다. 이렇게 생산후 봉사를 틀어쥔데 힘입어 화룡시에서 생산하는 꿀은 재고없이 시장에서 불티나게 팔리고있다. 조창호기자\r\n\r\n            "},
{"title": "대당훈춘발전소 3기 공사 준비사업 순조롭게 진척", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-08 21:31:16", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/08/9_23313.html", "content": "\r\n              \r\n우리 주 대상건설에서 투자규모가 가장 큰 대당훈춘발전소 3기 공사를 위한 전단계 준비사업이 순조롭게 진행되고있다.대당훈춘발전소는 탄광입구에 건설한 갱구발전소(坑口电站)로서 2004년에 2기 공사를 진행하였는데 당시 투자된 자금은 27억원에 달한다. 올해 3월 국가에서는 정식으로 대당훈춘발전소 3기 공사 진행을 비준하였고 5월 29일에 정식으로 공사 진행을 위한 비준서를 하달하였다. 이 대상은 총투자가 46억원에 달하며 공사기한은 2009년부터 2011년 사이로 정해졌다. 얼마전 국가, 성 주의 관련 책임자들이 연길에서 대당훈춘발전소 3기 공사 가능성연구보고심사회를 가지고 대당훈춘발전소 3기 공사에 대한 가능성연구보고심사회를 진행하였다. 국가, 성,  주의 관련 책임자들은 3기 공사에 필요한 전력통제시설, 토건공사, 수원공사, 석탄수송 등 시설건설에 대한 연구보고를 심사하고 중점적으로 공사용지, 공사규모, 발전소건설조건에 대해 건설적인 의견을 제기했으며 3기 공사를 위한 검사, 독촉 등 사업에 대해  8가지 요구를 제기하였다. 현재 이 대상은 길림성화력발전 개공대상에 편입되여 3기 공사에 필요한 전단계사업이 추진중에 있는데 이미 훈춘탄광과의 석탄공급협의를 완료하였고 선탄재가루종합리용, 수원확보 등 공사를 완수하였으며 공사진행과정에서의 안전평가보고서, 직업병위해평가협의서체결 등 사업도 마무리한것으로 알려졌다.  료해한데 의하면 3기 공사가 완료되면 이 발전소의 발전총량은 66만킬로와트시에 달하고 년간 석탄사용량이 260만톤에 달하며 주내 4.7평방킬로메터에 달하는 지역에 전기를 공급하게 된다. 박정일기자\r\n\r\n            "},
{"title": "훈춘 역경 딛고 새로운 휘황 창조", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-06 17:23:39", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/06/9_23309.html", "content": "\r\n              \r\n2008년 후반기부터 느닷없이 들이닥친 금융위기의 한파는 례외없이 훈춘시에도 덮쳐들었다.2008년 후반기,  전 시의 기간산업이 전면적으로 후진상태에  들어서고 목제품기업 대다수가 생산중지,  반중지상태에 빠졌으며 방직복장업의 주문량이 대폭 감소되고 대량의 석탄이 적치되였는가 하면 대외무역경기 역시 암담한 분위기에 처했다.과연 훈춘사람들은 이 역경을 어떻게 헤쳐나갈것인가.세인은 그네들의 일거수일투족을 면밀히 주시하고있었다.  그러나 훈춘사람들은 역경앞에서 머리를 숙이지 않았다.  그들은 분발정신과 초상규적인 지혜로 하나하나의 난관을 헤쳐나가며 불가능속에서 신화와 같은 공업발전“대하드라마”를 엮어나가고있다.2009년 기축년도 이미 과반이 거의 지나는 시점 훈춘이라는 이 두만강지역개발의 창구이며 대외개방의 룡두인 신흥통상구도시는 제일 엄혹한 시기에 세인이 주목할만한 거족적인 발전을 이룩하였다.2009년 상반년 훈춘시에서는 공업총생산액 47억원을 실현하여 그 전해 동기에 비하여 23.4% 성장하였고 재정수입은 3.9억원 실현하여 그 전해 동기에 비하여 11.5% 성장하고 고정자산투자는 17억 8000만원을 수행하여 그 전해 동기에 비하여 40.1% 성장하였다.  1월-5월 사이 규모이상 공업기업제품판매수입은 32억원,  동기에 비하여 24% 성장하였다.\r\n\r\n            "},
{"title": "정부 추진력 강화로 대상건설 다그친다", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-08 21:30:06", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/08/9_23312.html", "content": "\r\n              \r\n대상건설에 대한 정부의 추진력이 부단히 강화되면서 우리 주의 대상건설은 전례없는 성과를 이룩하고있다.년초부터 주당위와 주정부에서는 대상투자 견인역할을 경제발전의 주요한 화두로 제기하면서 대상투자에 대한 끈질긴 노력을 계속하여 투자에 의한 경제성장이 갈수록 강화되고있다. 특히 투자가 성장의 근본이라는 확고한 신념하에 진행된 대상건설사업은 금융위기에도 불구하고 전례없는 성과를 이룩하고있다. 실지로 우리 주의 대상건설에서 중요한 역할을 하는 도문-훈춘 고속도로, 왕청-연길 1급도로, 왕청석재제지 등 중점대상들이 륙속 가동되였고 연길열발전소, 이도송화강발전소, 로룡구수리중추공사 등 중요한 기초시설대상도 빠른 속도로 진척되고있다. 뿐만아니라 연변의 특색자원을 리용한 탑동척광, 길은몰리브덴광, 안도신화몰리브덴광, 연변천지광천수, 자광인삼산업화 등 대상들이 년말전에 생산을 가동할 전망이다. 지금까지 우리 주에서는 도합 833개의 대상을 실시하였는데 이는 지난해보다 57.5% 증가한셈이다.중점대상의 순조로운 진척을 위해 우리 주에서는 국가내수확대의 기회를 단단히 틀어쥐고 주동적으로 투자자금을 쟁취하고 융자방식을 부단히 개변해 중점대상건설에 필요한 자금을 해결하는데 최선을 다하는 동시에 중점대상건설 령도책임제를 실시하여 17개의 중점대상이 올해안에 가동하였고 18개의 중점대상이 전단계사업을 마무리하였으며 17개의 중점기업과 16개의 중점외자유치기업이 대상건설 자금유치를 완수하였다. 지금까지 우리 주에서 국가와 성으로부터 쟁취한 중점대상투자 전문자금은 212억원에 달하며 이미 조달된 자금이 16억 2600만원이다. 상반년에 근 100억원의 고정자산 투자임무를 완수한 우리 주에서는 계속해 대상건설을 다그치는 한편 대상비축사업도 착실히 진행하였다. 3년안에 조직실시할 대상 210개를 기획해 비축대상으로 지정하였는데 총투자액은 1100억원에 달한다. 특히 두만강개발의 장원한 견지에서 기획된 도시확충건설, 산업구조조절, 기초시설 등 비축대상들이 184개에 달하며 총투자액이 2860억원에 달하는데 이 대상들은 10년 내지 15년내에 실시될 전망이다. 박정일기자\r\n\r\n            "},
{"title": "안도 규모이상 공업기업생산증가속도 전 주 1위", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-08 21:35:19", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/08/9_23311.html", "content": "\r\n              \r\n안도현의 규모이상 공업기업 생산증가속도가 전 주의 1위를 차지한것으로 나타났다.안도현에 따르면 올해 이 현의 규모이상 공업기업은 계속해 생산상승세를 보였는데 4월에 들어서서 안도현의 규모이상 공업기업의 생산증가속도는 전 주 2위를, 5월에 들어서서부터는 전 주 1위를 기록하면서 강세를 나타내고있다. 1월부터 5월까지 안도현의 규모이상 공업기업의 생산증가액은 2억 443만원으로 지난해 같은 시기에 비해 38.9%  장성,  장성속도가 전 주 1위를 차지하고있다. 그중 현소속 규모이상 공업기업에서 완수한 생산증가액은 2억 393만원으로 47%  증가,  역시 전 주  1위를 기록한것으로 된다.안도현의 규모이상 공업기업의 신속한 성장과 더불어 규모이상 공업은 3가지 특점을 보이고있다. 우선 영업수입이 빠르게 증가한것이다.  5월까지 규모이상 공업기업에서 실현한 영업수입은 지난해 같은 시기에 비해 27.68% 증가하였고 현소속 규모이상 공업기업의 영업수입이 38.35%  증가했다. 다음으로는 리윤액의 증가이다. 규모이상 공업기업의 리윤액은 1584만원으로서 지난해 같은 시기에 비해 10.4%  증가했으며 현소속 규모이상 기업에서 실현한 리윤액은 1565만원으로 66.64%  증가했다.  이외 세금이 증가하였다. 규모이상 공업기업에서 완수한 세금액은 2144만원으로 지난해 같은 시기에 비해 11.90%  증가했으며 현소속 규모이상 공업기업의 세금은 1782만원으로 34.39%  증가하였다. 박정일기자\r\n\r\n            "},
{"title": "“연변배추김치” 지리표지제품 신청", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-23 15:49:29", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/23/9_23373.html", "content": "\r\n              \r\n우리 주 년간 우질배추김치 생산량 30여만톤 한국, 일본, 동남아 등에 수출 일전 주질량기술감독국에서는 정식으로 국가 해당 부문에 “연변배추김치”해당 자료를 제출하고 지리표지제품을 신청하였다. 소개에 따르면 “연변배추김치”는 풍미가 독특한바 적당한 기후, 풍부한 수량(水量) 비옥한 토양,우질공기 등 환경자원을 소유, 배추김치의 독특한 가공공예로 하여  시원하고 달콤한 향과 새콤하고 달며 매운 맛이 적당하고 술을 깨고 소화를 도우며 식욕을 배로 증가시키는 기능을 갖고있다 한다. 최근 배추김치생산기업에서 현대설비의 투입, 현대기술의 개발, 선진관리모식을 채용함에 따라 연변배추김치생산도 점차 현대화, 자동화, 규모화를 실현, 년간우질배추김치 생산량이 30여만톤에 달하며 제품이 전국각지는 물론 한국, 일본, 동남아 등지에 수출되고있다. 이번의 “연변배추김치”지리표지제품에 관한 신청은 연변 조선족특유의 민속식품을 보호하고 특색산업을 발전시키며 민속기업발전 발걸음을 가속화하는데 그 취지가 있다고 한다.  지리표지신청이 성공되면 연변배추김치기업의 지명도와 신용도를 크게 제고시킬뿐만아니라 연변특색산업의 발전에도 큰 힘이 될 전망이다.현진국기자 \r\n\r\n            "},
{"title": "연변중소기업 창업부화기지 건설 순항", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-26 17:31:43", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/26/9_23375.html", "content": "\r\n              \r\n연변중소기업창업부화기지의 총면적이 8090평방메터 되는 1호, 2호 건물주체공사가 이미 준공되여 년내에 사용에 교부된다.소개에 의하면 연변중소기업창업부화기지의 부지면적은 6만 4600평방메터로서 3기에 나누어 면적이 5만평방메터되는 표준화공장건물 및 사무청사, 봉사시설을 건설한다. 그중 표준화공장건물이 4만 5000평방메터, 기업제품전시청과 공공회의실, 공공접대실, 기업사무실, 중개봉사기구판공실 등이 일체화된 종합봉사중심이 5000평방메터를 점하며 전반 기지건설이 준공되면 100여개 기업에 공장건물을 제공할수 있다.현재 연변중소기업창업부화기지건설은 2600만에 달하는 루계투자를 통해 “7통1평”공사가 기본상 끝났고 총면적이 8090평방메터 되는 1호, 2호 건물 주체공사가 준공되여 년내로 사용에 투입하게 된다. 그리고 기지내에 1700메터되는 길을 닦고 물공급관도 2200메터, 통신선로 2400메터, 열공급관도와 가스공급관도, 오수처리관도, 배수관도 각기 1500메터를 가설했으며 전기공급공사도 이미 기공하고 면적이 공중봉사구건설도 순조롭게 추진되고있다.료해한데 의하면 이 기지는 연변신흥공업집중구에세 계획, 건설 하고있는 중점산업단지인 연변조선족식품산업단지를 토대로 하고있는데 지난해 말에 성급중소기업창업부화기지로 명명되였다. 연변중소기업부화기지건설이 순조롭게 진척되면서 발전잠재력이 있는 기업들이 륙속 입주, 이미 연길보강식품유한회사, 길림의재토산물유한회사, 연변태륜보건의료기계유한회사가  입주를 결정하였는데 가까운 시일내에 실내장식과 설비안장에 들어가게 된다고 한다.김성광기자\r\n\r\n            "},
{"title": "우리 주 공업경제 쾌속발전 일로에", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-21 20:02:26", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/21/9_23371.html", "content": "\r\n              \r\n—2008년 규모이상 공업기업 증가액 133.6억원 실현 리윤액 21.6억원 도달 목전 연변의 공업경제는 기꺼운 국면을 맞이했다. 국가급, 성급 개발구, 공업집중구가 일떠서고 의약공업원구, 마루판공업원구, 방직공업원구, 정보전자공업원구 등 일련의 특색공업원구가 세워졌으며 대당발전소, 자금광업, 보력통신 등 일련의 전략투자자가 입주하고 로룡구수리중추, 돈화탑동철광 등 중점대상이 곧 생산에 투입되여 연변공업은 쾌속적이고 최적화된 발전시기에 진입했다. 2008년 전 주 규모이상 공업기업은 증가액 133.6억원 실현, 전해 동시기보다 20% 증가했다. 2008년 전 주 식품연초, 의약, 림산, 에너지광산 4대 기둥산업은 증가액 96.8억원 실현, 규모이상 공업증가액의 72.4%를 점하며 동시기보다 18.9% 증가했다. 새로운 시기에 진입하여 우리 주는 고신기술과 선진적인 기술개조를 다그치고 전통산업발전발걸음을 빨리고 중대대상, 중점업종에 대한 투입을 크게 하며 공업기업의 기술장비와 공예수준을 높이고 개선하였다.근 5년간 전 주적으로 공업대상 1979개 건설, 총투자액이 416억원에 달하며 공업고정자산투자가 전사회 고정자산투자에서 차지하는 비중이 2003년전의 22.12%에서 2008년의 44.12%로 제고되였다.5년간 해마다 40여종의 새 제품을 개발, 그중 10%는 국내 선진수준에 도달, 50%는 성내 선진수준에 도달하였다.  우리 주에서는 또 적극적으로 기업기술쎈터를 건설했는데 목전 전 주적으로 국가급기업기술쎈터가 1개, 성급기업기술쎈터가 7개 있다. “장백산”, “길림오동”은 중국유명상표로 평의되고 “신원”표복합마루판, “춘묘”표이앙기는 중국명표제품으로 평의되여 우리 주에 전국 유명상표와 중국명표제품이 없던 력사를 종말지었다.  2008년말까지 전 주적으로 생산액이 1억원 이상 되는 공업기업이 63개에 달했다.공업경제효익이 부단히 제고되고 리윤세금총액이 지속적으로 상승했다.  2008년 전 주 규모이상 공업기업손익을 상쇄한후 리윤 21.6억원 실현, 동시기보다 6.9% 증가, 리윤세금총액은 51.6억원에 달해 16.4% 증가, 주도공업 업무수입은 308.4억원, 38.8% 증가, 공업기업경제효익종합지수는 224.8%에 달해 전년보다 15.1% 증가되여 공업발전속도와 경제효익이 쌍쌍이 고속증가하는 량호한 국면을 형성했다.본지종합 \r\n\r\n            "},
{"title": "연길 해피라인 국내 커피자판기시장의 40% 선점", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-22 15:03:37", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/22/9_23372.html", "content": "\r\n              \r\n연길해피라인일용전기유한회사는 기술개발에 모를 박고 국내 커피자판기시장의 40프로를 선점했다. 연길개발구에 있는 이 회사는 10년간의 발전을 거쳐  김치랭장고와 감자분말, 과일즙, 차, 랭온커피 등 여러가지 음료자동판매기 전문생산업체로 성장했다. 해피라인회사가 년평균 30% 속도로 성장한데는 기술개발형 기업발전전략이 안받침됐다. 회사 리사장 조성표는 매년 매출액의 10%를 기술개발에 투입, 회사가 자판기령역의 앞장에 설수 있은것은 앞선 기술로 매년 한두개 새제품을 개발하기때문이라고 밝혔다. 금년에 시장에 내놓은 원두커피자판기와 매체광고형커피자판기는 국내는 물론 해외 10여개 국가에 수출되고있다. 회사는 프로그램개발, 소프트웨어개발, 기계구조합리화, 디자인설계 등 핵심기술을 장악하고 개발할수 있는 인력자원을 갖고있다. 기술개발부의 4명 직원은 연변태생의 조선족들인데 내지의 대기업이나 해외에 연수를 다녀왔다. 2003년부터 자판기를 생산했는데 처음엔 한국에서 부품을 가져다 조립했다. 2005년부터 부품의 국산화를 실현했고 2006년 국내 첫 랭온커피자판기를 개발했다.지금 회사는 7개 제품의 국가전매특허권을 취득했고 금년에만 세가지 특허권을 신청했다.  제품수출과 내수시장이 각각 50프로였고 금년에는 국내시장판매가 상승했으며 하반년부터 해외시장판매가 활성화될 조짐을 보이고있다.본지종합\r\n\r\n            "},
{"title": "“성실흥상”으로 류통기업발전 촉진", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-26 17:34:58", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/26/9_24047.html", "content": "\r\n              \r\n주상업국에서는  “성실흥상”의 경영리념을 류통기업부축의 주축으로 삼고 류통기업의 건전한 발전을 촉진함으로써 우리 주 류통기업들이 금융위기의 압력을 이겨내고 좋은 활황세를 보이고있다. 집계에 따르면 8월말까지 우리 주 사회소비품판매액은 137억원으로서 전해 동기 대비 18.1% 성장하였다. 전 주 판매업종에서는 전해 동기 대비 21.1% 성장하였다. 그중 한정이상 기업의 성장속도는 40.7%에 달했다. 신용판매를 목표로 한 새로운 담보방식으로 신용보헙과 신용담보업무를 증가하고 122호의 중소류통기업의 대부금항목을 첫패의 성급신용대부금시점에 인입시켜 2100여만원의 대부금을 쟁취함으로써 중소기업의 생산과 판매에 담보가 있게 하였다. 연변국제무역청사, 돈화백화점 2호의 배송기업과 성내의 대형IT기업이 손잡고 주내 400호의 농가점을 선택하여 농가점정보계통을 가동함으로써 농가점의 정보화수준을 제고함과 동시에 기업의 정보 및 봉사 제공연선을 연장시켰다. 그리고 100호의 류통기업을 조직하여 항목판촉활동을 벌려 소비를 확대하고 대상건설템포를 다그쳤는데 총투자액이 100억원을 웃돌았다. 또 기업들에서 전 성 우수특산품수출상품전시회를 비롯한 훅호트민족상품교역회 등 주외 상품무역활동에 참가하게 함으로써 기업의 시장경쟁력을 높이고 부가가치를 창조할수 있도록 부추겨주었다.리련복기자   \r\n\r\n            "},
{"title": "중국 흰술소비세금제도 조절", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-03 16:14:01", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/03/9_24033.html", "content": "\r\n              \r\n28일, 중국국가세무총국에서 료해한데 따르면 국가세무총국에서는 근일 “흰술소비세최저가격확정관리방법(시험실시)”을 제정하고 흰술소비세금제도에 대해 조절, 올해 8월 1일부터 집행했다. 목전 우리 나라에서 흰술업종에서 징수하는 소비세에는 20% 가량의 “가격세”와 킬로그람당 1원씩 하는 “수량세”가 포함, 이번에 조절한것은 “가격세금”으로서 세률이 변하지 않고 가격계산방법에 대해 조절했다.장기간 중국술소비세 집행과정가운데에는 “정가전이”하는 빈틈이 존재, 상당한 일부분의 흰술기업에서는 흰술을 저가로 자신이 설립한 판매회사에 넘긴후 고가로 중개판매회사에 판매하여 세금을 도피했다.이 문제에 관련해 “방법”에서는 흰술생산기업이 판매단위에 흰술을 판매할 때 생산기업소비세가격이 판매단위가 대외에 판매하는 가격의 70%보다 높으면 세무기관에서 소비세최저계산가격을 정하지 않는다고 한다. 대외에 판매하는 가격의70% 이하일 경우 소비세최저세금가격은 세무기관에서 생산규모, 흰술브랜드, 리윤수준 등 정황에 근거하여 판매단위에서 대외에 판매하는 가격의 50~70% 사이에서 확정한다고 했다. “방법”은 또 최저세금가격을 이미 확정한 흰술에 대해 판매단위에서 대외에 판매하는 가격이 지속적으로 상승하거나 하강한 시간이 3개월 이상에 달하고 루계로 상승, 하강한 폭이 20% 이상(20% 포함)에 달한 흰술에 대해 세무기관에서는 최저세금가격을 다시 확정한다고 규정했다. 본지종합\r\n\r\n            "},
{"title": "하반기 대상건설 4가지 사업에 주력", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-03 16:21:30", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/03/9_23330.html", "content": "\r\n              \r\n하반기에 4가지 사업이 대상건설의 중점사업으로 추진될 전망이다.올해 성정부에서 우리 주에 하달한 투자임무는 567억원인데 상반기에 우리 주에서는 전사회고정자산투자 197억 8000만원을 완수하였다. 비록 상반년에 만족할만한 성과를 이룩하였으나 우리 주에서 자체로 정한 580억원의 투자임무를 완수하려면 각고의 노력을 경주해야 하는데 하반기에 정부는  대상건설에서 주로  4가지 면의 사업에 주력하기로 하였다.첫째 내수확대정책실시의 시기를 대상건설의 황금시기로 보고있는 정부는 계속해 공업대상의 건설강도를 높이게 딘다. 하반기에 정부는 중점적으로 돈화탑동철광, 천지공업무역회사의 80톤 철가공대상, 대당훈춘발전소 3기대상, 돈화수원발전소대상, 룡원연변풍력발전소대상, 왕청석재제지대상 등 건설을 추진하는외에 12.5기획과 장길도개발개방선도구기획에 따라 우리 주의 산업기획을 연구하고 새로운 대상기획을 실시하게 된다.둘째 정부는 계속해 기초시설대상 건설강도를 높이기로 하였다. 도문-훈춘고속도로, 왕청-연길고속도로, 연길열발전소, 길림-도문고속철도, 연길-대부채하고속도로, 학대고속도로 돈화구간도로, 백하-돈화-동경성철도 등 기초시설대상에 대한 건설을 가속화하게 된다. 세째 정부는 외자유치에 대한 사업강도도 높이기로 하였다. 국가의 산업투자정책이 변화하는 유리한 시기를 리용해 연해발달지역에서의 외자유치활동을 활발히 진행하여 더욱 많은 자금이 우리 주 대상건설에 투입되도록 최선의 노력을 다할 방침이다.넷째 대상건설을 위한 협조봉사사업을 착실히 추진하게 된다. 가동대상의 토지점유, 융자, 심사 등 관건환절에 대한 사업을 착실히 하고 대상건설의 독촉, 협조, 봉사, 추적통제를 통해 가동대상들이 하루속히 생산을 가동하고 효과를 달성하게 한다. 특히 하반년에는 신증고정자산투자대상에서 존재하는 문제를 하루빨리 개진해 국가의 신증고정자산투자자금이 진정으로 대상건설에 투입되게 할 전망이다.박정일기자  \r\n\r\n            "},
{"title": "상반기 왕청현경제운행 량호", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-05 21:36:08", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/05/9_23340.html", "content": "\r\n              \r\n올들어 왕청현에서는 산업구조를 조절하고 대상건설과 제3산업발전을 다그치는 등 효과적인 경제발전대비책을 강구해 총체적발전이 빠르고 그 효과가 뚜렷한것으로 반영되고있다.초보적인 통계에 의하면 올 상반기 왕청현의 지구생산총액은 10억 5452만원에 달하였는데 불변가격에 따라 계산하면 동시기 비해 16.1% 성장, 그중 제1산업의 증가치는 1억 4066만원으로 2.1% 성장, 제2산업증가치는 4억 7075만원으로 22.6% 성장함으로써 왕청현경제발전에 대한 기여률이 53.4%이며 경제성장률이 8.6% 달했다. 제3산업증가치는 4억 4311만원으로 15.2% 성장, 왕청현경제발전에 대한 기여률이 44.7% , 경제성장 7.2%를 이끌었다.3개 산업구조는 지난해 상반기 16.6: 37.4:46.0로부터 13.4:44.6:42.0로 조절, 이왕의 \"제3산업-제2산업-제1산업\"의 구조가  올 상반기에는 \"제2산업- 제3산업- 제1산업\"순서로 변화배렬되였다.박수영기자   \r\n\r\n            "},
{"title": "전문자금은 반드시 전문대상에 사용돼야", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-26 16:41:48", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/26/9_23319.html", "content": "\r\n              \r\n24일, 전 주 인력자원사회보장부문에서 경고교육활동을 벌릴데 관한 TV 전화동원회의가 연길에서 열렸다. 회의에서 주인력자원및사회보장국 해당 책임자는 전한단계 주내 부분적 현(시)에서는 규정을 어기고 부정당한 방식으로 농민공취업양성보조금을 횡령한 사건들이 련속부절히 출현해 인력자원및사회보장부문의 형상에 먹칠하고 사회에 극히 나쁜 영향을 미쳤다고 지적하고나서 다음과같이 요구했다.전문 자금사용과 부패척결사업에 대한 정치적책임감과 긴박감을 증강해야 한다. 우리 주 인력자원및사회보장부문의 전문 자금사용과 부패척결사업 형세는 총체적으로 좋으며 “해빛인사”10개 계렬활동도 전 성 범위내에서 그 영향력을 과시하였다. 하지만 아직도 기금과 자금 감독관리가 박약하고 개별적 간부군중들의 책임감과 사업심이 강하지 못하며 정치업적관이 정확하지 못하고 개인주의가 엄중하며 규률관념이 박약하고 권리를 리용하여 사리사욕을 채우는 등 문제들이 정도부동하게 존재해 부문형상에 영향을 끼치고있다. 우리는 마땅히 수중에 장악하고있는 인사권, 자금권을 옳바르게 행사하고 지배할수 있는 자금을 보다 잘 관리하며 전문자금이 꼭 전문대상에 사용되도록 담보해야 한다. 반드시 해이정서를 버리고 장기적으로 경종을 울려 정치의식, 위기의식과 책임의식을  증강해야 한다.회의는 끝으로 직무범죄예방의 중대한 의의를 참답게 인식하고 지도력 강화와 책임시달로 인력자원및사회보장부문의 량호한 형상을 수립할것을 호소하였다.민춘호기자\r\n\r\n            "},
{"title": "백산\"표권연 한국시장 진출", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-28 10:46:38", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/28/9_23321.html", "content": "\r\n              \r\n일전 길림담배공업유한책임회사의 소속기업인 평양백산담배유한책임회사에서 생산한 \"백산(PAEKSAN)\"표권연이 성공적으로 한국시장에 진입했다. 이는 이 회사의 \"조선에서 생산하고 한국에 판매하는\" 발전전략이 실질적효과를 거두었음을 시사한다.한국에 파견되는 로무일군들이 급증하면서 한국 국내에 일정한 규모의 \"장백산\"표권연 소비시장이 형성됐음을 감안한 길림담배공업유한책임회사에서는 2008년 조선에 투자한 평양백산담배유한책임회사, 대동강담배유한회사, 라선신흥담배회사를 통하여 조선과 한국 쌍방이 체결한 \"남북무역을 구역간교역으로 인정하여 관세를 면제하는\" 정책에 적용, 한국의 M2C백산(주)회사와 \"백산\"표권연 판매협의를 체결하였다. 이번에 한국시장에 진출하게 되는 \"백산\"표권연은 유명브랜드 \"장백산\"표권연의 한국판으로 선명한 중국담배 브랜드특징을 지니고있다. 이 제품은 올해 6월 25일 정식 한국시장에 진출한이래 비교적 좋은 평판을 받고있다.알아본데 의하면 조선에 진출한 중국기업의 형상을 수립하기 위해 길림담배공업유한책임회사에서는 \"백산\"표권연의 한국시장 판매리익의 일부분을 조선사회에 환원하게 된다. 이외 길림담배공업유한책임회사에서는 한국의 M2C백산(주)회사와 합작, 교류를 강화하여 저타르, 저공해의 \"백산\"표권연을 개발하여  영향력이 있는 국제브랜드로 키울 예정이다.본사기자\r\n\r\n            "},
{"title": "돈화 중점대상유치로 경제성장 도모", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-05 21:41:18", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/05/9_23341.html", "content": "\r\n              \r\n돈화시에서 큰 대상 유치로 경제성장을 도모해 상반기 돈화시의 GDP는 25% 성장하는 성과를 달성했다.돈화시에서는 국가내수확대의 기회를 리용해 투자견인전략을 확고하게 관철, 실시하고 덩치 큰 대상을 적극적으로 유치해 돈화시의 경제견인력이 크게 향상되였다. 상반기에 돈화시에서 가동한 대상은 135개에 달하는데 그중 1억원 이상의 대상이 11개, 3000만원 이상 대상이 47개에 달하였다.  국제금융위기는 돈화시의 경제에도 커다란 충격을 가져다주었었다. 하지만 돈화시 사람들은 위기를 기회로 삼고 국가의 내수확대정책실시과정에서 나타나는 각종 기회를 적극 리용, 국가의 경제성장확보, 내수확대 정책실시과정에서 나타나는 여러가지 대상심사제한완화정책을 대상신청, 대상비준, 자금쟁취의 기회로 삼고 관련 사업을 적극 추진한 보람으로 돈화시 사람들에게 있어서 금융위기는 하나의 력사적인 경제발전기회로 전환, 실지로 올 상반기는 돈화시의 대상건설사상 대상유치가 가장 많고 투자규모가 가장 큰 시기로 기록되였다.구체적으로 말하면 돈화시에서는 우세산업, 에너기광산정밀가공, 특산, 관광 등 자원개발을 둘러싸고 투자자를 흡인하고 정책을 적극 활용하며 다양한 경로를 통해 자금을 쟁취하였다. 례를 들면 총투자가 22억원에 달하는 탑동철광대상을 중점적으로 추진해 이미 광구역도로, 선광공장 등 기초시설공사에 10억원에 달하는 투자가 이루어졌으며 총투자가 23억원에 달하는 대석하몰리브덴광은 현재 이미 공사를 가동한 상황인데 년말전에 생산을 개시할 전망이다. 뿐만아니라 총투자가 54억원에 달하는 양수에너지축적발전소대상은 이미 국가전력망건설회사와의 건설계약을 체결한 상황인데 이 대상은 10년이나 앞당겨 건설하는셈이다. 이 대상은 이미 투자주체확정과 발전소건설기획이 락착되였고 전단계사업을 위한 론증사업, 과학연구심사평의가 마무리되였는데 멀지 않아 건설공사가 진행될 전망이다.   총적으로 돈화시에서는 금융위기를 기회로 삼고 중점대상 유치와 자금쟁취 사업을 적극적으로 진행해 상반기 돈화시의 지역생산총액은 26억원에 달하였다. 이는 지난해 동시기에 비하면 25% 성장한셈이다. 고정자산투자도 증가했는데 상반기 돈화시의 고정자산투자는 30억 1000만원으로 지난해 동시기에 비해 26.5% 성장하였고 국가정책성자금쟁취금액도 4억 5000만원에 달해 지난해 동시기에 비해 6배나 증가하였다.본지종합  \r\n\r\n            "},
{"title": "우리 주 투자견인력 뚜렷이 강화", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-05 21:49:47", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/05/9_23342.html", "content": "\r\n              \r\n상반기 우리 주 경제의 견인역할을 감당하는 고정자산투자, 중점대상건설, 자금조달 등 사업이 뚜렷한 성과를 달성한것으로 평가됐다. 이같은 고정자산투자의 증가, 중점대상건설의 순조로은 진척, 국채를 비롯한 다양한 자금조달의 증가는 우리 주의 투자견인역할이 뚜렷이 강화된 주되는 원인으로 분석되고있다.  상반기에 고정자산투자가 대폭 성장함으로써 우리 주의 투자견인력이 뚜렷이 강화됐다는 평가다. 상반기 우리 주의 고정자산투자는 197억 8000만원으로 지난해 동기 대비 45.4% 증가하였는데 이는 그만큼 경제의 견인역할이 갈수록 뚜렷해지고있음을 시사하는 대목이다. 특히 지적할것은 8개 현, 시의 고정자산투자가 늘고있는데 그중 고정자산투자성장률이 가장 높은 현의 고정자산투자성장폭이 지난해 동기 대비  70%나 증가, 한개 시를 제외한 기타 7개 현, 시의 고정자산투자증가률도 모두 40%  이상에 달했다는 지적이다.고정자산투자의 증가와 더불어  중점대상건설에 대한 투자가 증가한것도 견인력강화의 중요한 성과로 평가되고있다. 상반년 우리 주에서 추진한 대상은 1317개에 달하는데 지난해보다 23.4% 증가하였다. 그중 1억원 이상 대상이 49개로 이미 43억원의 투자를 완수하였고 투자가 3000만원 이상의 대상 442개가 실시돼 이미 138억 1000만원의 투자를 완수하였으며 기타의 대상도 순조롭게 진척, 중점대상으로 지목되고있는 도문-훈춘고속도로, 왕청-연길1급도로, 안도2도백하송화강언제발전소 등 중점대상공사는 현재 순조롭게 진척되고있다. 뿐만아니라 훈춘로룡구중추수리공사, 연길제2수원지건설공사, 안도현의 년간 30만톤 광천수대상이 올해안에 준공될 전망이며 왕청석재제지 등 한패의 중점대상도 이미 가동한 상황이다. 국채대상건설과 국채자금쟁취사업도 사상 신기록을 이룩하였다. 6월 30일까지 우리 주의 국가와 성의 전문대상이 291개에 달하였는데 조달자금은 21억 200만원에 달해 지난해 동기 대비 14억 5200만원이 증가하였다. 또 국내 외자유치자금도 대폭 증가, 상반기 우리 주의 국내외자유치자금은 31억 7000만원에 달해 지난해 동기 대비 35.3% 증가하였다.박정일기자 \r\n\r\n            "},
{"title": "상반기 우리 주 경제 평온한 성장세", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-27 19:28:22", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/27/9_23317.html", "content": "\r\n              \r\n—내수확대 민생개선 적극적인 경제정책실시로 금융위기 영향 감소 올해 우리 주에서는 “성장을 보증하고 내수를 확대하며 민생을 중시하는”  국가의 결책포치를 참답게 관철시달하고 국내외의 복잡한 경제형세앞에서 여러가지 유력한 조치를 강구하고 금융위기의 영향에 적극적으로 대처하여 전반 경제의 평온하고도 비교적 빠른 발전태세를 유지하였다. 초보적인 집계에 따르면 상반기 우리 주에서는 지구생산총액 148억 5000만원을 실현, 전해 동기 대비 15.8%의 성장을 이룩하였다. 그가운데서 제1산업이 8억 4000만원, 제2산업이 82억원, 제3산업이 58억 1000만원의 증가치를 실현하여 전해 동기 대비 각각 4.4%, 22.8%, 8.7% 증가하였다. 3차 산업의 구성비례는 5.7 : 55.2 : 39.1 로서 제2산업의 경제성장에 대한 공헌률이 74.9%의 상승을 보이며 경제성장폭을 11.8포인트로 이끌었다. 제2산업의 주도적작용이 뚜렷해지게 된것은 주로 공업을 위주로 한 고정자산투자가 대폭 증가되고 골간산업의 발전속도가 일층 더 빨라진데로부터 비롯된것이다. 상반기 우리 주에서는 고정자산투자 197억 8000만원을 실현하여 전해 동기 대비 45.4% 증가하였다. 그중 제1산업투자가 7억원으로 12.7%, 제2산업투자가 107억 6000만원으로 61.1%   증가되였는데 이가운데 공업투자가 104억 3000만원으로 동기 대비 67%  증가되여 총투자의 52.7%를 점해 본기투자에 대한 공헌률이 67.8%에 달했다. 제3산업투자는 3억 2000만원으로 전해 대비 31.9% 성장하였다. 전 주 시공대상은 1317개로서 동기 대비 23.4% 성장하였다. 전 주 규모이상 공업기업에서 실현한 증가치는 73억 4000만원이며 동기 대비 24.5% 증가되였다. 증가속도를 업종별로 보면 식품공업이 20억 1000만원을 실현하여 동기 대비 12.5%, 의약공업이 5억 8000만원을 실현하여 15.7%, 림산공업이 10억 3000만원을 실현하여 18.2%, 에네르기광산업이 17억 7000만원을 실현하여 48.3% 성장한것으로 나타났다. 농촌경제와 농업생산이 온당하게 발전하고있다. 국가의 일련의 농업지지 혜농정책에 힘입어 우리 주 농업경제와 농업생산은 온당한 발전을 거듭하고있다. 상반기 주적으로 농업, 림업, 목축업에서 실현한 증가치는 8억 4000만원으로 전해 동기 대비 4.4%  증가되였다. 그가운데서 농업이 실현한 증가치가 8000만원으로 46.1%의 하락을 보인외 림업이 3억 2000만원 실현하여 5.2%, 목축업이 4억 1000만원으로 22% 성장하였다. 농업생산이 온당한 가운데 다소 증가되는 추세로서 전 주 량곡작물재배면적이 31만 6000헥타르로 확대되여 전해 동기 대비 23.1% 성장하였는데 이는 전체 농작물재배면적의 88.2%를 차지한다. 주민수입이  온당하게 제고되고 소비시장이 건전하게 발전하고있다. 전 주 도시주민 인당 지배수입은 6659원으로 전해 동기 대비 14.9% 성장하였으며 도시주민 인당 소비성지출이 5117원으로 동기 대비 25.5%  증가되였다. 상반기 주적으로 98억 4000만원의 소비품판매액을 실현하여 동기 대비 16.2% 성장하였다. 상반기 우리 주 전반 경제운행은 총체적으로 비교적 빠른 발전태세를 보이고있지만 금융위기의 영향으로 여러가지 곤난과 문제에 봉착하였다. 공업기업의 경제효익이 시장수요의 감소로 영향받고있다. 전 주 규모이상 공업기업에서 실현한 순리윤총액은 17억 4000만원으로 전해 동기 대비 9.6%   감소되였으며 리윤세금총액의 성장속도가 동기 대비 23.5포인트 하강되였고 기업결손액이 2억 6000만원에 달해 7.3% 상승하였다. 대외무역경제가 저조되여 5월까지 전 주 수출입총액이 3억 743만원으로 전해 동기 대비 41.7%  감소되였다. 그가운데서 수출액이 2억 2826만원으로 43.2% 감소되였고 수입액이 7917만딸라로 36.9% 감소되였다. 부동산개발투자가 지속적인 하강세를 보이고있다. 상반기 전 주 부동산개발투자는 6억 9000만원으로 동기 대비 51.5% 하강되였고 주택시공면적이 95.3만평방메터로서 동기 대비 61.3%  하강되였다. 그러나 우리 주는 경제사업을 추진하기 위해 대량의 정책, 자금, 물질면의 투입을 늘이고있는 상황으로 미루어볼 때 하반기 우리 주의 경제발전태세와 성장속도는 상반기보다 더 빨라질 전망이다. 리련복기자  \r\n\r\n            "},
{"title": "돈화 상반기고정자산투자 30.5억원", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-27 19:29:47", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/27/9_23318.html", "content": "\r\n              \r\n돈화시에서 올 상반기에 루계로 고정자산투자 30.5억원을 수행해 동기 대비 28.2% 성장하는 지속적인 쾌속성장세를 보이고있다. 돈화시 상무부시장 당문충의 소개에 따르면 1월부터 6월까지 이미 착공한 프로젝트는 208개로서 동기 대비 83개 증가했으며 이런 프로젝트건설에 투입된 자금이 루계로 30.5억원에 달한다.료해한데 의하면 올 상반기 돈화시의 고정자산투자와 프로젝트건설은 4가지 뚜렷한 특점을 보여주었다. 중점프로젝트의 투자가 높은 비중을 점하였는데 이미 기공한 총투자가 3000만원 이상인 프로젝트가 72개로 동기 대비 19개 증가했으며 이미 투입된 자금이 21.5억원으로 동기 대비 9.1% 성장했을뿐만아니라 상반기 전반 프로젝트건설투자액의 70%이상을 점했다. 새로 기공한 프로젝트가 막강한 추진력을 과시하고있는데 올해 새로 기공한 프로젝트는 동기 대비 56개 증가한 158개로 이미 16.9억원이 투자되여 동기 대비 83.7%  성장했다.   그리고 제2산업관련 프로젝트가 투자주체로 되고있다. 올해 상반기 기공한 제2산업관련 프로젝트가 135개로 동기 대비 47개 증가,  이미 투자된 자금은 22.6억원으로 동시기 대비 49.7%  성장했으며 이는 상반기 전반 프로젝트건설투자액의 74.1%를 점한다.특히 자금락착이 뚜렷한 호전을 보였는데 이미 기공한 프로젝트들에 락착된 자금은 34.6억원으로 동기 대비 15.7% 늘어났다. 그중 자체자금해결이 19.3억원으로 지난해와 대체로 같으나 중앙예산내 자금과 국내대부금은 뚜렷이 늘어났다. 소개에 의하면 이미 락착된 중앙자금은 1.9억원으로 동기 대비 30.1% 성장했고 신용대출자금은 10.8억원으로 동시기 대비 66.1%  성장했다.김성광기자\r\n\r\n            "},
{"title": "공업화 가속 경제구조조절 합리", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-06 20:08:03", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/06/9_23343.html", "content": "\r\n              \r\n우리 주 공업화진척이 현저히 빨라지고 경제구조가 날따라 점차 합리해지고있다고  5일 소집된 국가과학기술부 조사연구좌담회에서 평가됐다.  소개에 따르면 현재 우리 주 3차산업의 비중은 2005년의 14.8: 39.8: 45.4로부터 2008년의 12.7: 45.6: 41.7로 조절, 1차, 3차 산업비중이 각기 2.7%,  3.7% 하강되고 2차산업비중이 5.8% 증가하였다.  2008년말까지 전 주 1차산업증가치는 48.4억원에 달해 8.6% 증가했다. 농업, 림업, 목축업, 어업이 전면적으로 발전하고 농촌기초시설조건이 개선되고  특색농업이 초보적으로 형성되고 농업산업화경영규모가 점차 확대되였고 농업현대화수준이 제고되고 새농촌건설, 빈곤부축개발이 온당히 추진되였다.2008년 전 주 규모이상 공업증가치는 133.6억원에 달해 20% 증가했다. 림산가공업, 식품가공업, 의약제조업, 에너지광산업 4대 기둥산업이 실현한 증가액은 규모이상 공업증가액의 70%를 점해 경제발전에서 중요한 지지작용을 했다. 기둥산업을 장대시키는 동시에 방직복장, 신형건재, 야금기계 등 우세산업을 육성하고 고신기술산업대상을 인입하여 산업업그레드발걸음을 다그쳤다.2008년 제3산업증가액은 158.2억원에 달해 17.6% 증가했다. 관광업, 교통운수 및 우편업, 도매판매무역음식업, 금융보험업, 사회봉사업 등이 비교적 큰 증가폭을 유지하여 봉사업전체질량이 대폭적으로 제고되였다.현진국기자\r\n\r\n            "},
{"title": "“춘묘”표계렬 벼이앙기시장점유률 80% 이상", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-27 19:30:25", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/27/9_23320.html", "content": "\r\n              \r\n연길이앙기제조유한회사의 주요제품인 “춘묘”표계렬 벼이앙기 전국 시장 점유률이 80% 이상에 도달, 제품이 인도, 타이, 조선, 윁남 등 국가에 수출되고있다. 지난해 이 회사에서는 “춘묘”표계렬 벼이앙기 2만여대를 생산,  공업생산액 2억 429만원 실현했다.  제품은 련속 6년 “전국통용류농기계구매보조제품목록”에 입선되고 국가농기계제품구매보조금을 향수했다. 2004년부터 한국 아시아회사와 합작하여 손잡이 4행기를 생산하고  2008년부터 대량으로 시장에 투입되였다.   2008년 강소 태주현대봉릉농업장비유한회사와 합작하여 반위입련합수확기를 생산해내 우리 성에서 벼밀련합수확기의 선례를 개척했다. 이 회사에서 생산하는 반육앙벼이앙기는 2003년 전국품질안정합격제품으로, 2007년 국가품질감독검험검역총국으로부터 중국명표제품으로 선정돼 우리 성의 공백을 메웠다.현진국기자\r\n\r\n            "},
{"title": "길림성 래년공업집중구에 2억원 보조", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-10 14:53:31", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/10/9_39052.html", "content": "\r\n              \r\n7월 29일, 길림성경제기술합작국 국장 리철은 성정부의 위탁을 받고 성 11기 인민대표대회 상무위원회 제13차 회의에서 전 성 공업집중구 건설발전정황에 대한 보고를 했다. 보고에 따르면 래년 길림성에서는 공업집중구에 장려로 2억원의 자금을 보조하게 된다. 목전 길림성에는 각종 개발구 105개가 있다. 그중 국가급개발구 4개, 성급개발구 47개, 공업집중구 54개가 있다.2008년말까지 전 성 공업집중구에서   실현한 GDP는 도합 1352억원이며 고정자산투자는 1198억원을 수행했다. 그리고 1000만원 이상 대상 421개 착공했는데 그중 억원을 초과한 대상은 72개이다.길림성은 공업집중구 설립 5년간 성과가 크지만 발전중 일부 해결해야 할 문제도 존재하고있다. 리철은 보고에서 이런 문제를 아래와 같이 귀납했다. “건설자금이 부족하고 전체적인 부대기능이 강하지 못하며 관리기구가 똑똑하지 않고 인원편제에 문제가 있으며 총체적인 계획이 잘 배합되지 않고있다. 전체적으로 수준이 비교적 낮으며 관련 정책이 잘 시달되지 않고 업무수속이 번잡하며 비교우세를 잘 발휘하지 못하고 공업단지 특색이 선명하지 못하다.” 본지종합\r\n\r\n            "},
{"title": "현구역경제 발전추진해 길림성동부중심도시 다그쳐 건설", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-28 17:29:04", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/28/9_23323.html", "content": "\r\n              \r\n지난 7월 11일 소집된 현구역경제 돌파사업 동원대회는 \"새로운 기점에서 현구역경제의 새로운 돌파를 실현할것\"을 요구했고 20일 길림성당위감독검사실은 연길시 현구역경제 돌파사업 상황을 검사한 자리에서 \"연길시는 조직이 잘되여있을뿐만아니라 적극적으로 현구역돌파사업을 추진해왔으며 특히 투자유치, 대상건설에서 더욱 높은 요구를 제기했다\"며 연길시 현구역경제 돌파사업을 충분히 긍정했다. 이와 함께 인터넷 인민일보인 \"인민넷\"은 \"과학적으로 현구역경제 발전 추진해 길림성동부 중심도시 다그쳐 건설\"이라는 제목으로 연길시 현구역경제돌파와 관련된 한편의 글을 실었다. 본지는 오늘부터 두번에 나누어 이를 게재하는바이다.          —편집자길림성동부 및 동북아경제권의 중심지대인 “황금의 삼각”내 중국측의 지탱점에 위치한 연길시는 연변조선족자치주의 수부도시로서 공업, 상업과 무역, 관광업을 위주로 하는 조선족특색이 짙은 연강(沿江), 연해(沿海), 연변(沿边) 개방도시이다. 연길시 면적은 1748평방킬로메터,  6개 가두와 4개 진을 관할하고있으며 인구가 50만명, 그중 조선족이 58%를 차지하고있다.근년에 연길시는 두만강지역 국제합작개발, 연변(沿边)개방과 동북로공업기지진흥 등 발전의 기회를 다잡고 길림성동부 주거관광개방 중심도시건설을 목표로 현구역돌파 전략을 힘써 실시하고 현구역경제의 과학적인 발전을 추진함으로써 경제실력이 재빨리 상승되고 사회건설이 다그쳐 추진되고 인민생활이 더욱 풍요로와짐과 아울러 종합실력이 길림성 시(현)  첫자리를 차지했고 “중국 우수관광도시”,  “중국 특색매력도시 200강”   등 영예를 받아안았다.공업진흥책략으로 현구역경제총량 부단히 확충도시를 진흥시키려면 우선 공업을 진흥시키고 공업에 립각하여 효과성증대를 가속화해야 한다. ▶ 산업구조 최적화 조정“우세산업은 강대하게,  신흥산업은 크게, 전통산업은 완벽하게”  한다는 산업발전의 길을 선택하고 기술진보, 산업　패밀리, 융자담보, 창업서비스, 인재보장 공간 등을 힘써 구축하여 우세자원이 우세산업에 집중되고 우세생산이 우세기업에 집중되며 우세기업이 공업단지에 집중되고 우세제품이 우세브랜드에 집중되도록 추진함으로써 식품의약, 전자정보, 에네르기 및 건축자재, 자동차 및 기계를 지주, 우세로 한 신흥공업구도를 형성하였다.\r\n\r\n            "},
{"title": "연길 태양66킬로볼트변전소 신건공사 착공식 거행", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-28 17:59:40", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/28/9_23322.html", "content": "\r\n              \r\n지난 7월 25일 연변배전회사는 연변신흥공업집중구에서 연길태양66킬로볼트변전소 신건공사착공식을 거행했다. 최근년간 우리 주 경제의 쾌속적인 발전과 연변신흥공업집중구의 건설, 흥기에 따라 연길시 66킬로볼트순환망배전이 점점 포화상태에 처하게 되였다. 연변배전회사는 연변경제발전전략을 지지하기 위해 전략적인 안목으로 연길태양변전소 등 66킬로볼트 대상을 “연변배전망‘11.5’계획”에 편입시키기로 했다. 그중 총투자가 2487만원인 연길태양66킬로볼트변전소는 연변신흥공업집중구에 위치해있는데 이곳은 연룡도일체화지역의 중심지대이다. 건설규모는 31.5메가전자볼트암페아변압기 2대로 이번기에 1대를 장치하게 된다. 이 대상은 올 12월말에 준공되여 사용에 교부될것으로 전망된다.태양66킬로볼트변전소 건설은 연변신흥공업집중구 대상의 전력사용을 보장하고 연룡도일체화전략을 실시하는데 중요한 작용을 일으키게 될것이다.본지종합\r\n\r\n            "},
{"title": "주내 3개 경제개발구 장려금 2400만원 획득", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-20 07:05:39", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/20/9_23355.html", "content": "\r\n              \r\n주개발구 사무실에 따르면 훈춘변경경제합작구, 연길경제개발구에서는 각기 국가급 선진개발구와 성급 선진개발구 칭호를 획득하고 훈춘변경경제합작구, 연길경제개발구, 도문경제개발구는 성정부로부터 보조금으로 상을 대체하는 장려금 2400만원을 획득했다.성경제합작구와 길림성재정청에서 제정한 《보조금으로 상을 대체》하는 실시방안에 호응하여 전 성 100여개 개발구와 공업집중구가 평의에 참여하였다. 우리 주 개발구 사무실에서는 이 정보를 장악한후 적극적으로 전 주 개발구와 공업집중구에서 평의심사에 참가할수 있도록 도와주었다. 그리고 우리 주 개발구 사무실 책임자와 평의심사에 참여한 현, 시 책임자들은 여러번이나 성에 가서 우리 주의 개발구와 공업집중구의 정황을 소개하였다. 성정부에서는 평의심사를 거쳐 23개 개발구와 공업집중구에 대해 장려하기로 결정, 최종심사를 거쳐 우리 주의 훈춘변경경제합작구, 연길경제개발구, 도문경제개발구 등 3개 개발구가 장려금을 받게 되였다.본지종합  \r\n\r\n            "},
{"title": "연길 가맹농가점 70여개 개설", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-19 17:22:44", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/19/9_24039.html", "content": "\r\n              \r\n  연길 가맹농가점 70여개 개설   연변의 상업거두인 연길백화점과 연변국제무역회사가 연길시안에 70여개의 가맹농가점을 설립하여 농촌시장배달률을 40%에 도달시키고있다.  \"만촌천향시장공사\"가 실시되여서부터  지금까지 연길백화점과 연변국제무역회사에서는 5년간 연길시안에 70여개의 가맹농가점을 설립하여 통일적인 상품배달로 연길시농촌소비시장안정을 확보하여 연길시농민들의  환영을 받고있다.  연길시농촌소비시장은  지금도 의연히 도시시장에 비하여 크게 뒤처져있다. 농촌시장을 새롭게 개척하는 막중한 임무를 수행하기 위하여 연변백화점과 연변국제무역회사에서는  소비시장발전추세에 맞추어 가맹농가점을 설립하고있는데 이는  농촌소비장성점을 육성하고 농촌의 전통적인 소비관념을 돌려세우는데 효과적이고도 적극적인 역할을 일으키고있다. 연길백화점과 연변국제무역회사에서는 자체의 탄탄한 실력으로 체인경영,물류배달 등 현대류통방식을 적극 응용하고 통일적으로  판매하고 관리하며 대량으로  구입하고 제때에 배달하는 경영우세를 발휘하여 류통고리를 줄여 기업의 운영원가와 상품판매값을 낮추고있어  농민소비자들의 두터운 신임을 얻고있다.  김준환기자  \r\n\r\n            "},
{"title": "도문 12315브랜드구축에 진력", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-19 08:40:58", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/19/9_24038.html", "content": "\r\n              \r\n도문시공상행정관리국에서 12315소비자권익보호 네트워크건설을 강화함과 아울러 12315브랜드형상 구축에 힘을 기울이고있다. 이 공상행정관리국에서는  지난 6월 12315 신소, 제소, 제보 지휘중심 설립을 계기로 12315열선전화를 뉴대로 “고능률, 실효성, 규범화”에 취지를 두고 “사업직능리행과 인민대중봉사”에 립각점을 두고 “일류봉사, 일류브랜드 구축” 목표실현을 위해 박차를 가하였다. 이 국에서는 소비자신소를 접수하였을 경우 “반드시 답이 있고 접수처리가 있으며 결과가 있어야 한다”는 원칙을 견지하여 한달 남짓한 사이에 이미 30여건의 소비자신소를 접수처리하였으며 일마다 관리하는 사람이 있고 사건마다 책임지는 사람이 있으며 사건마다 처리결과가 있게 하여 사회 각계의 호평을 받았다. 현재 전 시 범위내에 89개의 12315제보련락망을 건립, 전직, 겸직인원 96명을 배비,  《도문시공상행정관리국 12315신소, 제소, 제보 지휘중심실시방안》등 관련제도를 제정함과 아울러 매련락망소에서 등록, 처리, 회답률이 100%에 도달시키고있다. 리련복기자\r\n\r\n            "},
{"title": "연길 대외무역기업발전공간 적극 확대", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-19 17:26:53", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/19/9_42416.html", "content": "\r\n              \r\n상반년 대외수출입무역총액 6714만딸라 동기 대비 2.20% 하락관련 부문 하반년  대외무역 새로운  돌변 위하여 대책 적극 마련  금융위기의 여파로 전반 대외수출입무역이 하락세를 극복하기 어려운 상황에서 연길시에서는 적극적인  대책마련으로 대외무역기업에 발전공간을 마련해주고있다.올 상반년 연길시의 대외무역수출액은 지난해 동기 대비 7.84% 하락한 5060만딸라를 기록하고있는 반면 대외무역수입액은 1654만딸라에 이르러 지난해 동기 대비 20.31% 장성하였다. 전반적으로 올상반년 연길시의 대외수출입무역총액은 6714만딸라로써 지난해 동기 대비 2.20% 하락하였으며 전년 임무를 41.96% 수행하고있다.  국제적인 영향으로 상반년에 연길시에서는 피치못할 하락의 실적을 기록하였지만  관련 부문에서는 하반년 대외수출입무역의 새로운  돌변을 위하여 적극적인 대책마련에 나서고있다.  연길시에서는 대외무역부문의 봉사직능을 돌출히 하여 대외무역기업의 우려를 덜어주고있다.  연길시안의 30개 중점대외기업에 내려가 정책을 선전하고 업무를 지도하고 의견을 청취하여 문제을 해결하는 등 방식으로 국가수출반환세,가공무역 등 정책을 깊이 리해하도록 하여   대외무역수출발전에 느슨하고 순통한 무역환경을 만들어 규모기업의 수출외화창출의 발걸음을 다그치고있다.  상무계통의 90여개 외상투자기업에 대한 년도검사를  진행,  연길시무역촉진회,연길무역협회와 공동으로 경제학술연구토론회를 갖고 저명한 경제학자들을 초청하여 당면의 세계경제위기의 특점과 발전추세를 인식하도록 하였으며 국가대외정책추세를 료해하게 하여 기업들이 도전속에서  발전의 기회를 잡도록 하였다. 연변왕달무역유한회사 등 5개의 기업을 길림성대조선경제무역합작촉진회에 알선하여 대조선무역기업들에  량호한 발전환경을 제공하고 대외수출입실적이 낮은 기업들에 대한 중점훈련과 업무지도를 통하여 수출입자영(自营)주체대오를 장대시켰으며 대외경제합작을 지속적으로 밀고나아가 기업들의 발전공간을 확대하고있다. 대외개방에서 경외자원개발에 중시를 돌리있다.  조건을 갖춘 기업들이 대담히 밖으로 나아가도록 하고있으며 중소기업들이 발전공간을 확대하여 국제시장을 개척하도록 돕고있다.  올 상반년만하여도 기업들이 “2009년한국GS회사봄철상품전시상담회”,”2009년일본니이가다항선고찰 및상무전시상담”,”제11회 세계대표자대회 및 상담회 등 활동에 적극 참가하도록 주선하였으며 기업들의 오스트랄리아, 뉴질랜드경제무역고찰을 조직하고 국제적인 기업간의 교류활동을 활성화시켜 국제시장개척에 좋은 조건을 제공하였다. 이밖에도 연길시에서는 대외무역정책을 리용하여 기업들이 대외무역부축자금을 쟁취하도록하는 등  구체적인 대외수출입무역촉진방법들을 속속 출범, 추진하고있다.  김준환기자 \r\n\r\n            "},
{"title": "화룡 통상구건설 다그쳐 변경무역발전 추진", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-23 17:38:59", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/23/9_24041.html", "content": "\r\n              \r\n화룡시경내에는 남평통상구와 고성리통상구가 있어 대외변경무역을 발전시킬수 있는 유리한 지리적우세가 있다. 이런 지리적우세를 대외변경무역우세로 전화시키기 위하여 화룡시에서는 최근년간 통상구 건설에 박차를 가했다.2003년부터 화룡시에서는  1929년에 건립되여 1951년에 국가급통상구로 된 남평통상구 건설을 강화하였는데 선후로 2000만원의 자금을 투입하였다. 통상구의 부지면적을 대폭 늘여 2만평방메터에 도달시켰다.  2004년에는 두만강 국경다리건설에 착수하여 당해로 사용에 교부하였고 2005년에는 총면적이 6310평방메터에 달하는 종합검사청사와  배합시설들을 건설하였으며 지난해에는 출입경대문, 봉페식담장 등을 건설하였다.고성리통상구는 1929년에 건립, 1995년에 정식으로 대외에 개방되였다. 화룡시에서는 1995년에 조선측과 손잡고 두만강에 국경다리를 건설하고 1300평방메터의 병영과 창고를 건설하였다.고성리통상구는 지방통상구이다보니  변경무역에서  시,주, 성 3급 통상구관리판공실의 비준을 받아야 하였다. 그리하여 번마다 10여일씩은 지체되는 경우가 많아 변경무역에 많은 영향을 주었다. 이 상황을 개변하기 위해 화룡시에서는 다방면으로 노력,  2007년에 정식으로 국가급통상구로 비준받아 직접 변경무역실무를 처리할수 있게 하였다.  그리고 2007년부터  선후로 1000만원을 투자하여 종합검사청사,전력망,생활시설 등을 건설하였다.현재 남평통상구와 고성리통상구는 각종 시설이 구전하고 설비가 선진적이고 사업효률이 높아   이 두 통상구를 리용한 대조선 변경무역이 갈수록 활기를 띠고있다.  지난해 이 두 통상구의 수출입물동량은  100만5000톤에 달하였다.올해는  금융위기로 인하여 대조선무역이 크게 영향을 받았지만 상반년 수출입물동량이 3만 6581톤에 달하고 있다.          조창호기자\r\n\r\n            "},
{"title": "기술력 강화 금융위기영향 극복", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-02 14:32:21", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/02/9_23357.html", "content": "\r\n              \r\n—길림오동 상반년 생산액 2억 9347만원 리윤액 5239만원 창출  107가지의 약품을 생산하면서 중국제약업체의 선두주자로 부상한 길림오동약업집단이 기술력을 강화하여 생산의 정상적인 운행을 담보, 상반년  생산액은 2억 9347만원에 달하고 리윤액은 5239만원에 달했다.올해  길림오동에서는 금융위기 영향을 극복하기 위해 기술관리, 질관리, 판매관리, 기초관리 등 면에 대한 전면적인 혁신을 시도, 과학적인 투자로 제품의 질을 제고하고 전반 생산라인을 세밀하게 관리하하여 기업의 시장경쟁력을 확보하는데 주력하였다. 특히  고투입, 고효익의 성과를 달성하기 위해 자금투자 효률을 높혔다.  이 회사에서는 기술력을 강화하기 위해 년간 생산액의 5%에 달하는 자금을 과학연구에 투입하고  GMP요구에 따라 기술개조를 실시하여  제품의 시장경쟁력을 확보하도록 하였다. 뿐만아니라 제품의 질을 제고하기 위해 제품질표준을  일층 높이고  1600만원을 투입해 이딸리아로부터 국제선진기술의 구복액안전건사설비를 인입해 제품의 과학함량을 제고하였다. 하여 이 회사의 주력 제품인 구복액의 안전률을 100% 보장하고 로동강도를 낮추고 약품의 품질을 확실하게 제고했다.이 회사에서는 기술인력을 부단히 증강하고있다. 현유 종업원 1169명 가운데 대학중등전문학교 졸업생이 400명에 달하며 중급기술자 76명, 고급기술자 13명, 약사 22명, 국무원특수보조금향수자 1명, 돌출공헌전문가 2명이 있는데 국내기업가운데서 보기 드물다는 펑가를 받는 이 회사의  기술인력은 이 회사의 기술력 강화과 제품의 품질 향상, 경쟁력 제고에 밑거름이 되고있다. 박정일기자  \r\n\r\n            "},
{"title": "가짜령수증 구매,사용 업주 엄벌", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-26 19:10:13", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/26/9_37703.html", "content": "\r\n              \r\n훈춘시지방세무국은 시공안국 경제경찰대대로부터  모 식당에서 가짜령수증을 구매한 혐의가 있다는 제보를 받은후 신속한 수사를 펼쳐 확실한 물증과 증거를 장악한후 령수증을 비법적으로 구매, 사용한 업주들에 대해 엄한 처벌을 주었다. 소개에 따르면 가짜령수증을 구매, 사용한 이 음식점 업주는 경영허가증이 없이 음식점을 경영해온 불법업주인데 세무국으로부터 지방세무령수증을 구매할수 없어 평상시 경영에서 령수증을 수취하는 소비자들과 자주 갈등이 발생하는 골치거리를 앓던차 가짜령수증을 판매하는 전단지광고를 보고 가짜령수증을 판매하는 연길시 A씨로부터 두번에 걸쳐 4만원 면액의 가짜령수증을 구매,전부 사용하였다. 그러다가 연길시 A씨가 법망에 걸려들어 가짜령수증을 판매한 업주들을 전부 교대하는바람에 이 음식점도 들통이 났다.  조사를 거쳐  이 음식점은 2개월간  경영허가증이 없이 음식점을 경영,  미납세금액이 2832원에 달했다. 이 국에서는 이 음식점에  미납세금액을 보충납부한외 응납세금액의 1배를 추가하여 상납하는 처벌을 내림과 동시에 “중화인민공화국 령수증관리방법” 제36조 7조의 규정에 따라 2000원의 벌금을 안겼다.  민춘호기자 후길상 \r\n\r\n            "},
{"title": "선도구에 8대 중점 프로젝트 건설", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-01 21:36:09", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/01/9_23356.html", "content": "\r\n              \r\n료해한데 의하면 장길도개발개방선도구내에 8대 중점프로젝트를 건설하게 된다. 1, 두만강지역국제자유무역구두만강지역국제자유무역구 건설 프로젝트는 2개 단계로 나뉘여 진행되는데 첫단계는 “합작하여 공동히 건설하는” 방식으로 중,일,한,로 쌍변, 다변 다국 자유무역구를 건설하고 두번째 단계에 지역경제일체화를 추동하는 두만강지역국제자유무역구를 건설한다.2, 장길도국제륙해항구장길도국제륙해항구 건설 프로젝트는 국제중개항구 장춘지선항구를 구축하고 해관, 상품검사검역, 국경검문, 관련시설 등 일체화운행을 실시한다.3, 과학기술혁신구과학기술혁신구 건설 프로젝트는 장춘국가생물산업기지와 광전자산업기지에 의탁해 자주혁신의 공공환경을 마련하며 약간의 고신기술연구개발중심과 산업단지를 세운다. 4, 성사이 합작산업구와 국제합작산업구성사이 합작산업구와 국제합작산업구를 건설하는 프로젝트는 “대내로 인입하고 대외로 진출하는” 방식을 취해 중일, 중한, 중로 등 다국산업단지를 건설하며 모두가 특색이 있는 성사이, 업종사이 대형기업합작산업구를 건설한다.5, 현대물류구역현대물류구역 건설 프로젝트는 장춘룡가, 연길공항, 훈춘통상구 등에 의탁해 보세가공, 보세물류, 보세창고를 일체화하여 동북아지역과 동북지구의 물류집산중심을 건설한다.6, 생태관광구생태관광구 건설 프로젝트는 장백산생태자원과 변경지역우세에 의탁해 다국, 다성 생태관광과 인문관광을 적극 발전시키고 특색이 선명하고 인간과 자연이 조화된 레저, 관광, 휴가, 거주 생태시범구를 건설한다.7, 고차원봉사업집중구고차원봉사업집중구 건설 프로젝트는 금융보험, 본부경제, 하청봉사, 상무회의전시, 문화창의 등 분야를 둘러싸고 동북지역 자본시장건설을 다그치고 동북지역의 현대화봉사업체계를 구축한다.8, 현대농업시범구현대농업시범구 건설 프로젝트는 토지집약경영과 적당한 규모경영을 실시하고 농업 전 과정 기계화를 적극 보급하며 시설농업, 정밀농업을 대대적으로 발전시킨다.본지종합\r\n\r\n            "},
{"title": "연길분지원유가스자원 개발대상 가속도", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-27 14:40:41", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/27/9_23354.html", "content": "\r\n              \r\n룡정시는 8월 한달간에 선후로 연길분지원유가스자원개발대상, 농작물줄기종합리용대상 등 굵직한 대상들을 선후로 계약맺아 대상건설에서 괄목할만한 성과를 이룩하였다.지난 8월 5일 룡정시와 국가흥변부민투자관리유한회사는   연길분지의 원유와 가스를 합작개발할데 관한 계약을 정식을 체결함으로서 연길분지원유가스개발템포에 가속도가 붙었다.해당 부문의 료해에 따르면 연길분지에 위치한 대경탐사구역에는 풍부한 원유가스자원이 암장되여 있는바 당면에 탐사한 저장량은 대경외부중소형분지종합순서에서 4위를 점한다. 연길분지의 자원우세를 재빨리 경제우세로 전환하여 변강지역의 소수민족들이 빈곤해탈, 근로치부를 추진하는데 공동한 취지를 두고 룡정시 정부는 자금과 전략적합작동료를 적극적으로 유치하면서 연길분지의 원유가스에 대한 탐사과 개발력도를 강화하였다. 지난 5월에는 대경탐사구역연길분지천연가스개발론증회가 거행되였다. 여기서 국가자원부원유가스전략발전연구센터 장대위주임과 중국공정원 원사 강옥주 등 전문가들이 전문보고를 하여 연길분지에 대한 개발발전전망에 대하여 평가결정하였다. 룡정시와 국가흥변부민투자관리유한회사는 계약을 체결한후 대상공사를 공동설립하게 된다. 그리고 뒤따라 연길분지원유가스자원을 개발하게 되는바 탐사 개발, 수송외에도 관도설치, 가시시설건설, 도시가스운영 등도 포함된다.지난 8월 12일 룡정시정부와 심수이중능생물과학기술유한회가가 농작물줄기로 에틸알콜과 유기화학비료를 생산할데 대한 대상에 대하여 공동한 인식을 가지고 계약을 맺은후 6억원을 투자하기로 합의를 보았다. 계약에 따르면 심수이중능생물과학기술유한회사는 룡정시에 길림성이중능생물과학기술유한회사를 설립하여 룡정시에 등록하게 되며 등록자금은 5000만원이다. 고신과학기술로 섬유소를 개발리용하는바 에틸알콜은 년간 10만톤, 유기화학비료는 년간 20만톤을 생산하며 총투자액은 6억원에 달한다. 그리고 향후 2년내에 준공되여 생산에 투입하게 된다.룡정시는 상기기업의 요구에 근거하여 농작물줄기의 수집과 물류체계를 시장화하며 룡정시를 중심으로 농민농작물줄기가공분쇄합작사 300개 설립하고 기업에 년간 50만톤에 달하는 농작물줄기원자료를 공급하게 된다. 이에 전문가들은 농작물줄기종합리용은 농민들의 수입증대에서 진정한 치부도경의 하나로 될것이다고 전망하였다.장경률기자\r\n\r\n            "},
{"title": "과학적발전관 지침으로 우세산업 기초 다진다", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-07 10:40:55", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/07/9_23359.html", "content": "\r\n              \r\n세월이 살같이 흘러 안도현이 건현 100돐을 맞이하게 되였다. 이 백년세월, 근로하고 용감한 안도인들은 대자연과의 싸움에서, 그리고 피와 불의 세례속에서 불굴의 력사를 기록했고 하나 또 하나의 영웅적사시를 엮었다. 새 중국이 창건된후 특히 개혁개방 30년래 안도인들은 력대 현당위, 현정부의 인솔하에 개혁개방의 대세에 발 맞추어 시장경제의 풍랑속에서 지혜와 땀으로 장려한 창업시편을 엮었다. 전 현의 경제총량이 개혁개방초기에 1억원에도 미치지 못하던데로부터 오늘날은 28.8억원으로 늘어났고 재정수입은 개혁개방초기의 934만원에서 2.04억원으로, 사회소비품소매총액은 3013만원에서 7.1억원으로 증가했으며 도시주민지배수입, 농민인당순수입은 대폭 성장하여 생활질이 뚜렷이 제고되고 경제사회가 좋고도 빠른 발전의 궤도에 들어섰다. 성적은 과거를 증명하고 발전은 미래를 밝혀준다. 광산자원, 록색식품자원, 전력자원, 관광자원, 약재자원, 림업자원을 비롯한 풍부한 자연자원은 안도현이 궐기할수 있는 무궁한 에너지로 되고 동북로공업기지진흥정책, 서부대개발정책, 소수민족정책, 빈곤현부축정책 흥변부민정책을 비롯한 많은 우대정책은 안도현이 재빨리 궐기할수 있는 동력으로 된다. 당면 우월한 장백산 자연자원, 문화자원에 의탁하여 경제건설과 문화개발을 추진하고있는 현당위와 현정부는 전 현의 간부와 군중들을 이끌고 “장백산문화를 바탕으로 한 생태경제강현을 건설한다”는 총제적사로와 발전목표하에 자원전환에 주력하고있는데 중점적으로 6대 우세산업을 육성, 발전시켜 안도현을 “황금빛 투자락원”으로 건설함과 아울러 앞당겨 경제사회의 승급을 실현하는데 유력한 담보를 제공하고있다. 광산자원의 보물고 황금빛 투자의 첩경안도현의 광산자원은 종류가 많고 매장량이 풍부하다. 현재 이미 발견된 광산이 59종으로서 모든 광종의 66.3%를 점한다. 그중 에너지광산이 3종, 금속광산이 23종, 비금속광산이 31종, 수기광산이 2종 있다. 이런 광산가운데는 국가급 우세광산으로 되는 부석, 광천수가 들어있고 성급 우세광산으로 되는 금, 몰리브덴, 지열이 들어있으며 지역급 우세광산으로 되는 철, 송화석, 세람사이트혈암, 백운암이 들어있다. 그리고 또 잠재적우세로 되는 광산으로 동, 안티몬, 흑연, 모나자이트, 맥반석, 니탄, 화산침전물, 화산재, 이리석점토가 있다. 안도현의 광산자원에서 중점광종은 금, 몰리브덴, 철, 광천수이다. 그중 금이 돌출한데 “황금 만냥현”이라는 별칭도 있다. 해구금광은 국가 중(2)형 기업으로서 일당 광석처리량이 600톤 되며 이미 루계로 황금 12톤을 생산했다.안도현에는 현재 탐사대상이 87개가 있다. 그중 금광탐사대상 22개, 몰리브덴(다금속)광탐사대상 23개, 철광탐사대상 9개, 광천수탐사대상 9개, 기타 광물탐사대상이 24개 있다. 중점적으로 추진하는 탐사대상으로는 신합금성금광과 방직공장북산금광이 있다.몰리브덴광탐사대상은 주로 신합, 만보 등지에 집중되였다. 그중 만보 류생점외곽몰리브덴광은 탐사면적이 43.3평방킬로메터이며 자원매장량이 20만톤이상으로 예측되고있따. 안도화상광업유한회사의 몰리브덴금속기초적매장량은 1.3만톤, 자원매장량은 2.15만톤인데 총투자가 2.5억원으로서 1기공사가 10월에 시험생산에 투입된다. 연변신화룡광업유한회사는 일당 몰리브덴광석처리량이 500톤으로서 기술개조프로젝트를 완성한 후에는 일당 몰리브덴광석처리량이 2000톤에 달할수 있다.초보적인 탐사에 의하면 안도현에서 철광매장량이 비교적 많은 곳은 장흥홍성철광, 영경요단철광, 송강삼도철광, 복흥신선동철광이다. 이 4곳의 철광매장량은 각기 1500만톤, 112만톤, 80만톤, 100만톤이다. 현재 총투자가 1억원, 년간 철분생산량이 10만톤인 준명철광선광공장대상이 2008년에 1기공사를 끝마치고 생산에 투입되였으며 총투자가 2억원, 년간 철분생산량이 20만톤인 금룡철광선광공장대상이 1기공사가 준공되여 생산에 투입되였다.\r\n\r\n            "},
{"title": "연길 돼지고기가격 15% 인상", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-08 20:56:28", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/08/9_24044.html", "content": "\r\n              \r\n료해에 따르면 현재 연길시 부분적인 대형슈퍼마켓에서 판매하는 돼지고기 등심살, 삼겹살 등 가격은 모두 키로그람당 20원 이상으로 지난달에 비해 뚜렷하게 올라갔다.연길시 한 슈퍼마켓의 판매원은 돼지고기 등심살가격은 한키로그람에 24원이고 삼겹살과 엉덩이고기는 한키로그람에 22원으로 지난달에 비해 15% 좌우 올랐다고 말했다. 알아본데 의하면 가격상승의 주요원인은 공급원 부족에 있는것으로 밝혀졌다. 이밖에 브랜드상품도 공급원이 부족하여 경상적으로 물건이 떨어지는 정황이 나타나고있다. 돼지고기는 사람들이 평소에 경상적으로 먹는 고기이기에 상대적으로 소고기 등 기타 비싼 고기에 비해 가격상승은 백성들의 일상적인 생활에 일정한 영향을  미치게 된다. 또 국경절, 추석 등 명절이 띄우면서 돼지고기 수요량도 점차 증가되게 될것이며 따라서 가격도 일정하게  올라갈것으로 보여진다. 본지종합\r\n\r\n            "},
{"title": "우리 주 대외무역수출 하락세", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-07 15:52:01", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/07/9_23358.html", "content": "\r\n              \r\n—수출입총액 4억딸라 37.5% 하강, 대 로씨야, 조선 철도운행 정상화 시급한 과제  국제금융위기의 영향으로 전국의 대외무역수출이 불황을 맞고있는 가운데 우리 주의 대외무역수출도 하락, 주내 8개 현 시의 대외무역수출사업이 엄준한것으로 알려졌다.금융위기의 영향으로 인한 대외수출의 불황국면을 타개하기 위해 주정부가 전력을 다해 대외무역의 정성화를 위한 다양한 조치를 취하고있음에도 불구하고 우리 주 대외무역 각항 지표가 하락하고있다. 지금까지 우리 주의 대외무역수출입총액은 4억딸라에 달하데 이는 지난해 동기 대비 37.5% 하강했다. 그중 수출액이 3억 1000만딸라로 지난해 동기 대비 36% 하강하고 수입액이 9900만딸라로 지난해 동기 대비 42% 하강했으며 외상들의 집적투자도 2463만원에 달해 지난해 동기 대비 11.7% 하강했다.소개에 따르면 전주적으로 안도를 제외한 기타 현 시의 대외수출입무역이 전부 하락한것으로 알려졌다. 상반년에 화룡시의 대외수출입무역은 1973만딸라에 달해 지난해 동기 대비 79.6%나 하강, 도문시가 5860만딸라로 48% 하강, 룡정시가 1550만따라로 45%  하강,돈화시가 5220만따라로 37% 하강, 훈춘시가 1억 6900만따라로 28.1% 하강, 왕청현이 4717만따라로 25.6% 하강, 연길시가 5324만딸라로 4.8% 하강하였다.업계의 분석에 따르면 우리 주의 대외수출입무역이 하락하는 가운데서 가장 큰 영향을 받고있는 업체들로는 주로 목재가공업체, 방직업체, 철광업체들이라 한다. 목재, 방직의 주요 무역국인 대 로씨야 무역이 무려 80% 가까이 떨어지고 철광수입국으로 되는 대 조선 무역도 40% 가까운 하락을 보이는 등 주요무역국들간의 거래량이 대폭 줄어들었다 한다. 상술한 문제는 현재 국제금융위기로 대외무역시장이 불안정하고 대외통로건설이 원활하지 못하며 부분적 무역국들의 무역정책이 변화하는 등 여러가지 영향을 받아 비롯된것으로 지목되고 있는 실정, 경제 관련 전문가들은 현재 대외무역회사들에 대한 정책, 자금 지원을 늘이고 통관환경건설을 다그쳐 수출입에 편리한 환경조건을 마련하며 빠른 시일내에 대 로씨야, 대 조선 철도운행을 정상화하는것이 시급하다고 지적했다. 박정일기자  \r\n\r\n            "},
{"title": "소비자 위해 경제손실 6000원 만회", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-07 15:54:41", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/07/9_24043.html", "content": "\r\n              \r\n연길시소비자협회에서  소비자의 권익을 절실히 보호하고있다. 일전 소비자 왕선생은 모 장식재료상점에서 하나에 8원씩 하는 모브랜드송풍관호스를 구입하여 주택장식에 사용하였다. 그런데 다음날 아침 호스파렬로 하여 주방과 객실은 온통 물바다로 변하고 마루판은 물에 잠겨 망가지고말았다. 따져보니 이로 인한 직접적경제손실이 6000여원 되였다. 왕선생은 판매상을 찾았지만 중개판매상과 대리판매상이 서로 밀며 책임을 회피하는바람에 손해배상이 결과를 볼수 없어 연길시소비자협회에 신고하였다. 연길시소비자협회 일군들은 신고를 접수한후 상세한 료해를 거쳐 소비자 왕선생이 구매한 기타 호스들이 모두 정도부동하게 파렬현상이 생겼다는것을 발견, 호스가 파렬된것은 호스의 내압강도가 표준에 도달되지 않았기에 생긴 제품품질문제라고 단정하였다.  관련규정에 따라  업주가 판매한 상품은 품질이 보장되지 못한 저질상품으로서 소비자의 안전권을 침해하였다는 최종판결을 내렸다.  집법일군들의 내심한 설복과 조해를 거쳐 업주는 소비자 왕선생에게 6000원을 배상하였다. 리련복기자\r\n\r\n            "},
{"title": "12.5기획 중대 제안 19개 공개입찰", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-07 15:53:26", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/07/9_24264.html", "content": "\r\n              \r\n 12.5기획 중대 제안에 대한 사회적인 공개입찰이 시작된후 지금까지 19개의 중대 제안이 정식으로 공개입찰되였다.올해 4월에 주정부의 위탁을 받고 주발전개혁위원회에서 조직한 12.5기획 중대 연구과제 사회공개입찰사업이 전개된후 사회 각계에서 적극적인 호응을 하고있다. 지금까지 중국과학원, 국가상무부연구원, 성정부발전연구중심, 동제대학, 동북사범대학, 소흥경제연구원, 연변대학, 주당학교 등 54개 단위가 공개입찰에 나섰다. 얼마전 주발전개혁위원회에서 조직한 11명의 전문가소조에서는 공개, 공평, 공정의 원칙하에 공개입찰에 참여한 54개 단위에서 추천한 연변12.5기획 중대 제안에 대해 평가하였는데 19개 제안이 공개입찰되였다.소개에 따르면 연변12.5기획 중대 제안에는 국가상무부연구원의 장광영이 집필한 연변12.5기획 기간 중대 공정연구, 성정부발전연구중심의 지뢰가 집필한 연변 12.5기획 총체기틀사로연구,  장백산연구회의 동백향이 집필한 연변공업강주전략연구, 연변대학 리중림이 집필한 연변기둥산업강화의 전략적연구, 연변대학의 권철남이 집필한 연변 3농문제해결 가속화 사로와 대책, 연룡도일체화사무실의 장옥순이 집필한 연룡도일체화 체제, 기제 창의사로, 성지질국의 정숙영이 집필한 디지털연변을 건설할데 관한 연구, 소흥경제연구원의 장융이 집필한 연변인재강주전략연구 등 다양한 내용의 건설적 제안들이 망라되여있다. 박정일기자  \r\n\r\n            "},
{"title": "동부중심도시 건설해 경제성장 이룬다", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-09-08 21:01:45", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-09/08/9_23361.html", "content": "\r\n              \r\n 두만강합작개발을 다그치고 부민강주행정을 추진하는데는 내생동력문제해결이 요구된다. 길림성동부에 중심도시를 건설하고 새로운 성장을 이루어 경제,사회 발전을 이끄는것은 절박한 현실문제로 대두한다. 이한 시점에서 두만강합작개발은 우리 주에서 연룡도일체화전략을 실시하는 가장 주요한 출발점이다. 연길, 룡정, 도문은 서로 린접하고 력사가 동일하며 구조가 서로 보충하고 련계가 긴밀하다. 세개 도시 일체화발전은 자원을 효과적으로 정합하고 윈윈을 실현할수 있을뿐만아니라 동북아지구기하중심의 경제기능을 담당할수 있어 매우 중요한 의의가 있다.1999년 우리 주 해당 부문에서는 조사연구의 토대에서 구역중심도시를 건설할데 관한 구상을 내놓았다. 2004년 주정협, 주인대에서는 심층조사연구한 토대에서 연길, 룡정, 도문 세개 시를 통일적으로 고려하고 한개 도시로 기획하고 다스려야 한다는 의견을 명확히 제기했다. 2005년 6월 국내유명전문가들은 장원한 각도에서 출발할 때 연변은 응당 연룡도일체화전략을 추진하여 구역자원을 정합하고 공동발전을 실현해야 한다고 제기했다. 2005년 9월 전 주적으로 연룡도일체화에 대한 심층연구토론을 진행하고 일치하게 연룡도일체화전략조건이 이미 구비되고 시기가 성숙되여 가히 추진할수 있다고 인정했다. 2005년 11월 주당위에서는 정식으로 연룡도일체화전략을 확정한후 연변경제사회발전 “11.5”기획요강에 편입했다. 2007년 1월 연변주 제9차 당대표대회에서는 3년 혹은 더욱 긴 시간내에 “대연길”을 전체 실력이 비교적 강하고 구역견인작용을 갖춘 길림성동부중심도시로 건설할것을 제기했다. 2007년 5월 길림성 제9차 당대표대회에서는 “ ‘연룡도’일체화발전을 추진”하는것을 당대표대회보고에 써넣었다.연룡도일체화전략실시시간은 비록 길지 않지만 전 주 상하에서는 전력으로 추진하여 계획제정, 대상건설, 기제창의 등 여러 면에서 인심을 격동시키는 성과를 이룩했다. 연룡도일체화전략의 추동하게 도시규모, 도시기능, 도시실력, 도시형상이 더욱 완벽화된 중심도시가 길림성동부지역에 일떠서고 참신한 경제련합체가 동북아지역 합작의 핵심지대에 궐기할것임을 믿어마지않는다.본지종합\r\n\r\n            "},
{"title": "연길경제개발구 성선진개발구로 선정", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-11 16:21:42", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/11/9_23346.html", "content": "\r\n              \r\n일전에 있은 길림성개발구사업회의에서 연길경제개발구가 전 성 선진개발구(배렬순위 제5위)행렬에 편입되였다. 2006년이래 연길경제개발구는 장기적으로 형성한 각종 산업이 나란히 병진하는 “전능형”발전모식을 돌파하는데 노력하여 위치확정을 명확히 하고 브랜드개척에 힘넣으며 특색개척에 신경을 쓰고 자체의 우세를 발휘하며 주도산업을 부단히 확장하고 인솔산업이 집군식발전을 가져오도록 힘씀으로써 전면형에서 특색형으로 근본적 전변을 실현하였다.계획목표에서 개발구는 “수량을 위주로 하던것을 외자유치질을 제고하는것을 위주로 하는데로”, “공업발전을 위주로 하던것을 현대제조업을 발전시키는것을 위주로 하는데로”, “조방형발전에서 고신기술산업과 고부가가치봉사업을 발전시키는데로”, “다공능종합성산업구로 발전시키”는것을 견지,확립하여 산업규모를 형성하고 시장경쟁능력과 시장점유능력을 격상시켰다.공능확정에서 자치의 실제에 립각하여 구역위치, 자원, 공능과 산업우세를 충분히 발휘하고 구역특색을 뚜렷이 하며 산업위치확정을 제대로 파악하고 공업단지경제를 구축하였다. 2006년이래 선후로  IT산업단지, 과학기술공업단지, 건재공업단지, 농업기계화산업단지, 에너지공업단지, 한국공업단지와 리민공업단지 등 일련의 특색단지구역을 구축하여 특색있는 브랜드를 개척하였다. 동시에 산업체인식투자유치를 중시하고 대상 및 제품 상하류의 개발, 확장과 배합을 강화하여 한개 기업을 인입하면 한개 업종을 이끌어 회전식발전을 형성하였다.대상운행에서 집결집약을 뚜렷이 하고 상품선택, 자금선택을 강화하였다. 투자유치의 중점을 다국가회사, 대기업, 업종룡두기업과 자주창의능력이 강하고 효률이 높은 기업에 두어 구역산업층차와 요소리용효률을 부단히 높였다. 토지자원이 긴장한 상황에 대비해 합리하고 고효률적이고 집약적인 용지기제를 건립하고 “토지비축관리쎈터”를 설치하며 전문가를 초청하여 토지집약리용평가 등 방식으로 생산대상용지비례를 높이는데 힘썼다. 개발구내 정지되거나 효과가 낮은 기업을 교체하여 토지자원의 량성리용을 담보하였다.투자유치는 대상건설의 선도이다. 2008년 연길경제개발구는 “415”프로젝트를 제기함과 동시에 각 대상마다 사람에게 시달하였다. 주관지도일군과 각 부문 책임일군이 수시로 대상시달상황을 료해할수 있어 나타난 문제를 즉시에 협조, 해결할수 있었다. 중대한 문제에 봉착하면 당위원회와 주임사무회를 소집하여 연구를 거쳐 방안을 제정하여 책임일군이 기한내에 완수하도록 하였다. 그리고 감독검사조를 구성하여 제때에 추적검사를 함과 동시에 전 구역과 관련 기업에 통보하였다.　연길경제개발구의 경제발전은 보다 뚜렷하였다. 2008년과 2006년의 대비수자는 개발구의 발전상황을 뚜렷이 보여주었다. 2006년 개발구기업수는 129호, 총생산액 18억원, 규모이상공업기업의 생산액 16.3억원, 판매수입 11.3억원, 재정수입 7979원이다. 2008년말까지 개발구 입주기업 191호, 규모이상 기업 39호이다. 전 구역 공업총생산액 85억원, 규모이상 기업의 공업생산액 83.4억원 년계획의 119.1% 완수, 31.7% 성장, 전 시 4분의 3을 차지하였다. 판매생산액 80.5억원, 년계획의 107.8% 완수, 전 시의 3븐의 2 이상 차지하였다. IT기업 새로 16호 증가, 개발구 IT기업의 총수가 60호로 증가하였다. 이 주요경제지표는 각기 2006년의 4배, 5배이고 재정수입은 23배나 된다.올해 6월까지 개발구기업이 197호에 달하고 규모이상 기업생산액 50.2억 완수, 36% 성장하였다. 판매생산액 49.9억원 완수, 38% 성장하였다. 고신기술기업의 생산액 34.8억원, 28% 성장하였다.고정자산투자 11.6억원, 46.8% 성장하였다.\r\n\r\n            "},
{"title": "주민 교통 통신 소비지출 상승세", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-12 08:09:27", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/12/9_24035.html", "content": "\r\n              \r\n경제가 발전하고 사회보장체계가 완벽화됨에 따라 도시주민들의 삶의 질이 뚜렷이 개선되고 소비차원이 높아지면서 차량구매, 통신봉사리용 등 소비지출이 크게 늘고있다.   국가에서 지난해 9월 1일부터 자동차소비세를 조절한 후 자가용보유량이 부단히 증가되고 도시주민가정 차사용비용이 상승세를 타고있는것으로 나타났다. 주통계부문의 통계자료에 의하면 상반기 우리 주 주민가정 100호당 자가용보유량은 4.8대로 동기 대비 0.8% 성장 하였다. 인구당 차량연료, 부속품구입량과 차량사용세 등은 전해 대비 43.8% 증가되였다.    도시주민통신봉사비소비지출도 급속한 성장을 보였다. 상반기 주민 100호당 이동전화보유량은 173대로 동기 대비 7.6% 성장하였고 이동전화구매량은 13.1대로 전해 대비 1.9배 성장, 구매지출은 7.9% 증가되였다. 컴퓨터구매량은 33.5% 성장했고 구매지출은 44% 늘어났다. 정보교환, 정보수집 및  정보저장 등 사업과 생활에 편리한 온라인서비스가 보급되면서 인터넷접속봉사리용률도 보편적으로 높아졌다. 6월말까지 100호당 인터넷접속컴퓨터수는 37대로 전해 대비 14.5% 늘어났으며 인당 통신봉사비용지출은 185원으로 16.8% 증가되였다. 목전 온라인소비는 가정소비에서 중요한 구성부분으로 되고있으며 갈수록 리용범위가 넓어지고있다. 통계자료가 보여준데 의하면 상반기 도시주민가정 인터넷접속 및 온라인구매, 봉사지출은 각기 53.6%와 2배 증가되였다. 리련복기자 \r\n\r\n            "},
{"title": "구역우세 발휘해 경제발전 다그쳐야", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-12 06:54:52", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/12/9_23347.html", "content": "\r\n              \r\n10일부터 11일까지, 원 전국정협 부주석 조남기, 전국정협 상무위원이며 원 중공중앙 통전부 부부장인 리덕수는 훈춘시에 내려가 조사연구했다. 성당위 상무위원이며 주당위 서기인 등개, 연변군분구 사령원 묘우풍, 주당위 상무위원이며 비서장인 차광철, 주정부 부주장 왕복생 및 훈춘시 해당부문 책임자들이 조사연구를 안내했다. 조남기, 리덕수는 대당훈춘발전공장에서 3기공사 진전정황을 료해, 조남기는 대당훈춘발전공장은 훈춘시 재정수입의 기둥기업기업이라면서 주 및 훈춘시정부는 발전공장 3기공사를 위해 최적화한 봉사를 제공하여 기업으로 하여금 하루 빨리 생산에 투입하도록 해야 한다고 말했다.훈춘북산공원에서 조남기와 리덕수는 훈춘시의 도시전망계획건설정황을 상세히 료해, 조남기는 환경은 곧 생산력이라면서 환경건설을 잘하여 더 많은 대상들이 훈춘시에 오도록 노력하고 도시록화피복률을 높여 훈춘시를 \"삼림도시\"로 건설하라고 부탁했다.훈춘변경경제합작구에서 조남기와 리덕수는 훈춘국요박성과학기술유한회사를 시찰, 조남기는 연변경제의 쾌속발전은 과학기술과 인재를 담보로 한 고신기술산업발전을 수요한다면서 각급 정부는 고신기술산업을 힘있게 부축하고 이들을 위해 량호한 발전환경을 마련해야 한다고 지적했다.이어서 조남기, 리덕수일행은 65811부대 모 분대를 시찰하고 훈춘민순현대농업개발유한회사를 찾았다. 훈춘민순현대농업개발유한회사에서 조남기는 주변농호들의 리익을 보장하여야만 기업의 부단한 발전, 장대도 있을수 있다면서 농업과학기술중점기업인 이 기업에서 주변의 더욱 많은 농민들을 치부의 길로 이끌어나갈것을 부탁했다. 훈춘길흥목축업유한회사에서 조남기와 리덕수는 기업의 경영정황에 대해 자세히 문의하고 료해했다. 조남기는 연변양식업의 최대우세는 황소약식업에 있다면서 기업에서 자원우세를 충분히 리용하고 선진적인 생산설비와 기술을 효과적으로 리용하여 제품질과 층차를 일층 제고하고 기업경쟁력을 일층 제고할것을 제시했다.훈춘시농업과학기술시범기지를 찾아 기지에서 새롭게 개발한 농업고신과학기술대상에 관한 설명을 청취한 조남기와 리덕수는  훈춘시에서지리적우세를 충분히 발휘하고 당지 실정과 결부하여 농부산품에 대한 심가공을 일층 추진하고 농업산업규모화를 적극 이룩할것을 지적, 동시에 농민들에 대한 과학기술양성사업을 힘써 틀어쥐고 농업과학기술을 보급면을 일층 제고하여 농민들의 수입을 부단히 늘여야 한다고 지적했다.장흔강기자\r\n\r\n            "},
{"title": "서부대개발 동북로공업기지진흥 성과 뚜렷", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-11 07:53:13", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/11/9_23345.html", "content": "\r\n              \r\n주발전개혁위원회가 피로한데 따르면 우리 주 서부대개발, 동북로공업기지건설 성과가 뚜렷하다. 우리 주는 2001부터 서부대개발우대정책을 향수했다.  2008년까지 전 주적으로 서부대개발정책을 통해 루계로  985개의 국채대상을 건설하였는데 대상투자총액은 124.9억원에 달하며 조달한 국채자금은 68.5억원에 달해  우리 주 기초시설조건과 투자환경이 크게 개선되고 도시, 향, 진 면모가 일신되였다.로공업기지진흥전략이 단계성성과를 이룩했다. 길림오동약업집단의 사슴계렬제품심층가공, 길림화강약업주식유한회사의 혈전심맥녕 2차 개발 및 산업화 등 8개 대상이 이미 국가로부터 동북로공업기지를 진흥시키는 국채대상계획에 편입, 루계로 7.1억원을 투자하여 아시아에서 가장 큰 오동꽃사슴기지를 건설하고 국내에서 첫패로 GAP인증을 완수했다. 훈춘자금광업의 4000t/d금동선별야금개조확대건설대상(金铜选冶改扩建项目)은 2006년 188만톤의 광석을 처리, 판매수입 2억 9655만원, 리윤총액 1억 5348만원 실현하여 판매수입과 리윤총액이 각기 2003년보다 15.3배와 57.7배 상승, 1000여명의 정리실업인원들에게 취직기회를 마련해주었다.현진국기자\r\n\r\n            "},
{"title": "연길교 새로 건설될 전망", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-12 12:59:26", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/12/9_23348.html", "content": "\r\n              \r\n11일에 있은 연길시당위제9차상무위원회(확대)회의에서 입수한데 따르면 연길교를 허물고 새로 건설한다. 료해한데 따르면 연길다리 낡은 구간은  20세기 30년대에 건설되였으며 서쪽의 넓힌 부분은 1986년에 건설되였다. 동북림업대학의 기술인원들이 검사한데 따르면 건설된지 70여년이 되는 연길교 낡은 구간은 설계부하가 비교적 낮고 오래 사용한 등 원인으로 이미 사용가치를 상실했으며 엄중한 안전위험이 있다. 1986년에 확장한 부분도 설계부하등급이 비교적 낮은바 안전위험이 존재한다. 상기의 정황에 근거하여 연길시정부는 \"장백산대교\"와 \"천지교\"가 통차된후 연길교를 허물고 새로 건설하기로 결정했다. 신현숙기자\r\n\r\n            "},
{"title": "왕청 돌종이대상 발전전망 밝아", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-13 07:50:12", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/13/9_23350.html", "content": "\r\n              \r\n 12일, 부성장 왕조계은 왕청현에서 조사연구시 포장용지를 주요생산제품으로 삼고 있는 왕청화하돌종시대상의 경영전략을 높이 평가하면서 기업을 잘 운영하면 높은 부가가치를 실현할수 있다고 충분히 긍정했다. 주당위 상무위원이며 주정부 부주장인 리경호가 이날 수행했다. 이날 왕청화하돌종이대상 시공현장에서 왕조계는 기업에서 생산하는 돌종이를 원료로 한 포장주머니, 선전책과 손주머니등 제품견본에 대해 각별한 흥미를 가지고 제품의 원자재와 특성 그리고 제품용도에 대해 자세히 문의하고 료해했다. 돌종이제품이 목재를 사용하지 않고 독성이 없으며 환경보호 등면에서 상당한 우세가 가지고 있다는것을 료해, 또 이 대상의 자금래원, 기계설비구입, 국내외동업종 제품생산판매정황을 료해하고 나서 왕조계는 제품포장은 우리가 입는 옷과 같아서 상품은 포장을 떠날수 없으므로  백방으로 시장개척을 잘해 나간다면 전망이 밝을 것이라고 했다. 왕청오주돌판업유한책임회사에서 현재 새롭게 건설중인 작업장을 돌아보고나서 장왕조계는 기업이 하루빨리 생산에 투입하고 발전장대하여 지방경제발전을 위해 기여할것을 기대했다. 소옥민기자 \r\n\r\n            "},
{"title": "상반기 도시주민소비지출 큰폭 성장", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-12 22:05:29", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/12/9_24034.html", "content": "\r\n              \r\n국가내수확대정책의 고무하에 도시주민들의 생활수준의 제고와 더불어  소비성지출이 크게 늘어나 수입과 지출이 두자리수성장을 기록했다. 6월말까지의 집계에 따르면 우리 주 도시주민들의 인당 소비성지출은 5117원으로서 전해 동기 대비 25.5% 성장하였다. 소비성지출이 전면적인 성장을 보인 가운데 식품, 복장, 의료보건, 가정용설비용품 및 봉사 소비를 주류로 기타 상품 및 봉사 소비지출의 성장폭이 컸다. 전 주 도시주민 인당 식품소비지출은 1859원으로서 전해 대비 22.2% 성장, 의류분장소비차원이 제고되였다. 상반기 인당 의류소비는 785원으로 상승선을 그었으며 전해 대비 46% 성장하였다. 인당 가정용설비용품 및 봉사 지출은 279원으로서 전해 대비 21.9%, 내구성소비품지출이 7.5% 성장하였는데 주민들의 건강보호의식의 증강과 더불어 의료기구, 보건기계, 자양보건품 소비도 뚜렷이 증가되는 추세다. 전 주 인당 의료보건지출은 581원으로서 전해 대비 26% 늘어났다. 또 각종 봉사성소비가 신속한 성장을 보였다.  리련복기자\r\n\r\n            "},
{"title": "길림성 두만강지역개발에 100억원 투입한다", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-13 08:58:08", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/13/9_23349.html", "content": "\r\n              \r\n우리 성에서는 100억원을 투자하여 두만강지역개발개방 발걸음을 다그치게 된다. 장백산에서 발원하는 두만강은 총길이는 516킬로메터이며 이 지역의 중국 훈춘, 조선 라선, 로씨야 하싼 접경지구는 두만강지역합작개발의 핵심구역으로서 지리적으로 동북아의 기하학적 중심에 위치해 있다. 두만강지역개발개방사업의 단계성목표를 실현함에 있어 우리 성에서 실시하는 두만강지역합작중점은 “한개 핵”, “두개 축”, “두개 산업지대”, “4갈래 대외통로”를 건설하는것이다. “한개 핵”은 훈춘변경경제합작구, 길림훈춘수출가공구와 훈춘중로호시변경무역구를 기초로 하는 일, 한, 로 공업원구를 핵심으로 하는것이고 “두개 축”은 중-로 훈춘-하싼 “도로항구통상구”와 중-조 훈춘-라선 “도로항구”교통연선이며 “두개 산업지대”는 몽골-중국국제운수통로산업지대와 “동변도”연변산업지대를 구축하여 로씨야 조선 항구경제, 훈춘통상구경제와 길림성복지(장춘-길림)경제의 대외개방을 진일보 다그치는것이다.목전 우리 성에서 추진하는 두만강지역개발대상은 국무원의 비준을 거쳐 건립한 훈춘변경경제합작구의 기초상에서 투자주체가 독립적으로 혹은 합작하여 훈춘일본공업원구, 훈춘한국공업원구, 훈춘길림향항공업원구, 훈춘로씨야공업원구를 개발하는것이다. 변경무역, 가공무역과 항구무역을 발전시키는것은 륙해련운항선을 위해 물류기초를 닦아놓는것이다. 우리 성에서는 100억원을 투자하여 중점적으로 에너지 및 광산개발가공기지, 쌍변 및 다변과학기술합작창의기지, 자동차부품수출가공기지, 생물제약산업기지, 목제품정밀가공기지, 고층차방직, 편직물 및 복장제조기지, 건자재, 기계장비제조기지와 상업무역관광물류집산기지를 건설, 소구역합작으로 대구역합작을 이끌고 쌍변합작으로 다변합작을 이끌며 동북아지구경제무역교류와 합작의 진일보 발전을 추동하여 우세를 서로 보충하고 자원을 공동 향수하며 서로 리익을 도모하고 윈윈을 실현한다.본지종합\r\n\r\n            "},
{"title": "지신진 특색산업 주요한 경제생장점", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-13 16:32:09", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/13/9_23351.html", "content": "\r\n              \r\n룡정시 지신진이 전통적인 농업위주의 진이지만 특색농업을 창출하면서 농민들의 창업열기가 형성되여 주도산업으로 농민들의 수입증대를 이룩하고있다.이 진 지도부는 <>고 인정, 종식업과 양식업에서 발전공간을 마련하여 특색기지를 건립하였다. 전 성적으로 유일한 잎담배생산시범기지는 50헥타르에 달하고 남새재배기지는 430헥타르에 달한다. 무공해입쌀기지는 650헥타르에 달하고 오미자생산기지는 50헥타르, 식용균기지에는 식용균 30만개를 만들었다. 이외에도 칠도구감자국수기지, 로무송출기지, 민속음식업기지가 세인을 흡인하고있다.이 진에는 양돈기지, 소사양기지, 사슴사양기지 등이 산마다 골마다 차지하고 있는바 특색산업에 종사하는 전문호가 도합 500여가구에 달한다. 연변에서 규모가 가장 큰 양돈기지인 신천지목업책임유한회사는 신화촌에 터를 잡고 있다. 진적으로 소는 1.75만마리, 돼지는 7만여마리, 양은 1.6만마리, 사슴은 2000여마리, 가금류는 80여만마리에 달하며 인공초지는 70헥타르 퇴경환림하고 식수조림한것이 513헥타르에 달한다.이 진에서는 농민들의 도시진출을 적극적으로 부축하여 음식업, 가공업, 도살업 등에 종사하는 개체사영호가 1410호에 달하며 종사일군은 2995명에 달하여 농촌경제의 온당한 발전을 유력하게 촉진하고있다. 사진설명: 양돈전문호 왕흠영가정은 고기돼지 2000여 마리를 사양하고 있는데 굴암퇘지도 500여마리에 달한다\r\n\r\n            "},
{"title": "연길신덕동업유한회사 조업", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-19 06:53:21", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/19/9_23353.html", "content": "\r\n              \r\n18일, 연길신던동업유한회사 조업식이 연길에서 있었다. 연길시당위 서기 김영묵, 연길시당위 상무부서기 허소위, 연길시 시장 조철학 등 당정지도자들이 조업식에 참가하여 기념테프를 끊었다. 연길신덕동업유한회사는 강소성으로부터 유치해온 상품콩크리트대상으로서 총투자가 5590만원이며 부지면적이 1.5만여평방메터이다.현재 이미 5200만원이 락착되였으며 연길에 본사를 두고 돈화, 훈춘에 지사를 설치했다. 년간상품콩크리트생산량 40만립방메터를 계획하는 이 대상이 조업되면 년간생산액 1억 2000만원을 창조할수 있으며 세금 2000만원을 완수하고 120명의 취업문제를 해결할수 있다. 근간 회사의 발전수요에 근거하여 2000만원을 더 투자하고 연변한신레미콘유한회사와 손을 잡았는바 이로써 이 대상은 총투자가 7590만원에 달한다. 해당 책임자는 상품콩크리트의 산업화, 규범화, 표준화의 실시는 시대의 요구로서 이 대상의 건설조업으로 건축자재업종의 집약화발전, 건축업의 번영발전에 유조하며 연길시의 도시품위를 제고하는데 유조할것이라고 했다. 신현숙기자  \r\n\r\n            "},
{"title": "중로훈춘통상구 공동무역 성장세 보여", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-19 08:07:32", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/19/9_24037.html", "content": "\r\n              \r\n올 상반기 훈춘 대로씨야 공동무역이 성장세를 보이면서 로씨야 변경주민들의 장사열이 높아가고있으며 중로훈춘통상구는 날로 번성하는 경상이 펼쳐지고있다.훈춘세관 통계에 따르면 올 상반기 훈춘통상구를 통해 입경한 로씨야 변경주민은 동기대비 34% 증가한 5232명, 시장에 들어온 상품은 동기대비 166% 증가한 8974톤에 달했다.상반기 중로 공동무역시장에 오른 상품은 명태, 가자미와 송어가 위주인데 세가지 품종이 차지하는 수량은 총 상품의 97%, 총가치는 91%에 달해 품종이 집중되고 계절성이 뚜렷한 특징을 보여주고있다.소식통에 따르면  지난해 하반기 국가세관총서는 변경공동무역에 대한 면세상품가치를 원래의 3000위안에서 8000위안으로 제고, 이는 로씨야 변경주민들의 변경무역열정을 불러일으켜 중로 공동무역시장을 흥기시키고있다.본지종합 \r\n\r\n            "},
{"title": "제1회“2009백성자동차구매절”개최", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-16 21:17:04", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/16/9_24036.html", "content": "\r\n              \r\n 14일 오전, 연길시당위 선전부, 연길시문체국, 연변조간신문사, 길림신문그룹 금일재부신문사와 자동차천하신문사에서 주최하고 연변뉴스넷과 장춘자동차넷에서 조직한 “2009 백성자동차구매절”행사가 연변국제회의전시쎈터에서 성황리에 개막되였다. 본차 자동차구매절에서는  28개 성내 자동차판매업체와 10여개 주내 자동차판매업체가 33가지 자동차브랜드와 150여가지 차종을 전시하고 판촉, 자문 행사를 벌렸다.이날 행사에는 “2009 모바일컵매력 연변 제1회 자동차모델경연대회”에서 두각을 나타낸 21명의 자동차모델이 전시장에 모습을 보여 이채를 돋구어주었다. 료해한데 따르면 자동차구매절 첫날  16시까지 승용차, 봉고차, 찦차 등 각종 차량 44대가 판매되였는데 그중  27대는 현장에서 판매되고 17대는 예약구매형식으로 판매되였다.이날 자동차판매상들은 첫날 판매실적에 대해 만족해하면서 연변자동차시장에 대해 높은 기대를 걸었다.본차 “백성자동차구매절”은 8월 14일부터 16일까지 3일간 펼쳐졌다.사진설명:003-\"2009 백성자동차구매절\"현장에서 전시차량을  둘러보고있는 군중들.                  글/사진 민춘호 윤현균 기자\r\n\r\n            "},
{"title": "훈춘 동북아변경무역쎈터 성황리에 착공", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-08-16 23:37:40", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-08/16/9_23352.html", "content": "\r\n              \r\n8월 16일, 동북아 \"금삼각\"으로 세계의 이목을 끄는 천혜의 땅-훈춘에서 동북아변경무역쎈터 대상착공식이 성황리에 거행되였다.이날 착공식에는 원 전국정협 부주석 조남기, 전국정협 상무위원이며 원 중공중앙 통전부 부부장인 리덕수,  성당위 상무위원이며 주당위 서기인 등개,  성정부 부성장 진위근, 주당위 부서기이며 주정부 주장인 리룡희,주당위 상무위원이며 주정부 상무부주장인 풍군, 주당위 상무위원이며 연변군분구 정위인 왕걸, 주당위 상무위원이며 주당위 비서장인 차광철과 국가와 길림성 해당 부문 책임자들이 참석하고 초청받고 온 한국, 로씨야 등 주변국가의 관련 인사들도 참가하였다.북경흠천은투자관리유한회사 총경리 악빈민이 투자경위를 설명하면서 다음과 같이 말했다. 동북아 변경무역쎈터가 훈춘에 입주하게 된것은  주정부와 훈춘시 관련 책임자들이 국가와 성정부의 대폭적인 지지를 받아가며 장시간동안 온양한 끝에 육성해낸 결실로서 두만강지역국제합작개발 및 장- 길-도 개발개방선도구의 건설에 강력한 추동역할을 일으키게 될것이다.소개에 따르면 부지면적이 4.65평방킬로메터이고 건축면적이 500만평방메터에 달하는 동북아변경무역쎈터는 훈춘변경합작구내에 위치하고있으며 총투자계획이 100억원에 달한다. 이 쎈터가 준공되여 정상 운행되면 년매출액이 21억원, 리윤세금액 4억원을 기록하게 된다. 이 대상은 국제상업무역, 생산가공, 관광휴가, 국제교육, 문화창의, 생태거주 등 6가지 기능성 단지로 구성되는데 준공후의 동북아변경무역쎈터는 동북아지역 다각적국제무역의 핵심구역으로 부상할것으로 전망되고있다.  성정부 부성장 진위근은 축사에서 동북아 변경무역쎈터대상은 북경흠천은투자관리유한회사에서 두만강지역 국제합작개발의 력사적기회를 다잡고 훈춘의 비교우세에 립각하고 동북아구역경제합작에 착안하여 실시한 전략적투자라고 긍정하고나서  이 대상은 투자액이 많고 견인역할이 강하여 기필고 두만강지역 국제합작개발의 선도주자로 될것이며 동북아구역합작발전의 중요한 무대로 될것이라고 표했다.주정부 상무부주장 풍군은 축사에서  동북아변경무역쎈터의 착공은 우리 주 경제건설사업의 대사이며 또한 광범한 간부군중들이 소망하던 희사라고 지적하고나서 훈춘을 동북아합작개발의 교두보로 건설하여 독특한 특색을 가진 도시로 건설하고 장-길-도 개발개방선도구의 중요창구로 구축하여 우리 나라의 동북아구역에서의 영향력을 제고하고  길림성동부의 새로운 경제성장구를 구축해야 한다고 강조했다. 이날 착공식 축사에서 훈춘시 정부 강호권시장은  동북아변경무역쎈터대상의 정초식은 훈춘시에서 대외무역을 발전시키는 중대한 거동으로서 훈춘시 경제와 사회 생활의  대사라고 지적했다. 속보: 8월 16일 밤 한낮의 동북아변경무역쎈터착공식의 열기가 식기도전에 \"아름다운 훈춘, 매력넘치는 동북아 문예야회\"가 합작구내에서 황홀하게 막을 열었다.이 문예야회에는 중앙텔레비죤방송국의 저명한 아나운서 류방비가 사회를 하고 리쌍강, 사보량, 형월, 후상정 등 지명가수들과 \"아름다운 선률\"소녀악대 및 이번 행사에 금상첨화로 다달은 로씨야 공연단체, 지방문예단체들에서 다채로운 공연을 펼쳤다. 귀맛좋게 구성진 퉁소연주, 생기발랄한 로씨야 노래와 민간무용, 유명가수들의 열창은 훈춘시 변경합작구의 밤을 무르익혔다.문예야회후의 꽃불축제 역시 뜨거웠다. 밤하늘에 명멸하는 오색불꽃은 저 하늘의 뭇별들과 더불어 이 매력도시의 무궁한 발전을 기원하는듯싶었다.박득룡기자\r\n\r\n            "},
{"title": "도문 대상건설로 경제성장 담보", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-28 18:07:53", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/28/9_23324.html", "content": "\r\n              \r\n올해 도문시에서는 투자유치에서 큼직큼직한 성과를 달성하면서 경제의 지속적이고 평온한 장성을 도모하고있다.다년간 도문기업들은 규모가 작고, 총량이 적으며 공업화정도가 낮은 등 페단들이 존재했으며 년간생산액이 억원이 넘는 기업은 고작 2개뿐이였다. 위기에 효과적으로 대처하기 위하여 도문시에서는 투자유치를 올해 사업의 중점으로 틀어쥐고 대상을 견인력으로 전 시 기업들의 모험대처능력을 제고하기에 힘써왔다. 올해 도문시에서 계획한 중점대상은 도합 52개, 총투자가 93.25억원에 달하며 5월 21일에만 8개의 억원이상 되는 중점공업대상들이 집중착공되였으며 그 투자액은 16억원에 달한다. 5월말까지의 통계에 따르면 목전까지 올해 전 시 고정자산투자는 투자액 5.04억원을 실현하여 작년 같은 시기보다 25.2% 장성했다.큰 대상들이 집중되여있는 도문경제개발구에서는 올해 2500만원을 투입하여 1.38만평방메터에 달하는 중소기업부화기지 및 종합봉사청사를 건설하게 되는데 9월말 사용에 교부될 전망이다. 이외 하루 처리능력 5000톤에 달하는 정수공장은 마무리단계에 있어 얼마 지나지 않아 준공될 예정이다. 입주기업들에 대한 서비스를 강화하기 위하여 개발구에서는 로무파견회사를 설립하여 기업들의 인력난을 해소하였으며 철로부문과 적극 협조하여 기업의 운수원가를 절감하고 훌륭한 물류서비스를 제공하기에 앞장섰다.본지종합\r\n\r\n            "},
{"title": "룡정 상반기 고정자산투자 11.9억원", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-29 20:26:39", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/29/9_23328.html", "content": "\r\n              \r\n룡정시의 상반기 고정자산투자가 11.9억원에 달해 동기 대비 49% 성장, 기공한 프로젝트는 125개에 달하는것으로 알려졌다.룡정시 상무부시장 리복상의 소개에 의하면 올 상반기 룡정시의 고정자산투자가 동기 대비 49% 성장하게 된데는 중점프로젝트건설의 순항과 갈라놓을수 없다. 올해 룡정시에서는 투자가 1000만원 이상 되는 프로젝트 64개를 기공했는데 상반기의 투자가 10.9억원에 달한다. 이는 전 시 고정자산투자의 91%를 점하는바 그중 총투자가 3000만원 이상 되는 프로젝트가 40개로서 이미 7.65억원을 투자하여 상반기투자총액의 75%를 점하였다.료해한데 의하면 지속건설프로젝트인 총투자가 3.2억원이 되는 한풍광업 천보산광자원회수 및 페석리용프로젝트는 지금까지의 투자가 루계로 3억원에 달하는데 1기 공사는 이미 생산에 들어갔고 2기 페석창고위험제거공사는 건설중에 있다. 그리고 총투자가 2억원 되는 회원과일즙프로젝트는 이미 1.8억원이 투자되여 공장건물과 사무청사주체공사가 준공되였으며 현재 설비 가설 및 조절시험단계에 있는데 7월말에 시험생산에 투입될 전망이다. 소개에 의하면 룡정시의 고정자산투자에서 주도적지위를 점하고있는것은 공업투자로서 기공한 38개 공업프로젝트의 상반기 투자가 6.2억원에 달한다. 기초시설프로젝트는 57개로서 상반기 투자가 3.93억원이다.김준환기자\r\n\r\n            "},
{"title": "우리 주 봉사업 발전 가속 적기에 진입", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2009-07-30 16:29:22", "summary": "", "url": "http://www.iybrb.com/eco/content/2009-07/30/9_23329.html", "content": "\r\n              \r\n전 주 봉사업발전대회 소집과 “전 주 봉사업발전을 다그칠데 관한 주정부의 약간한 의견”발부에 이어 주당위 2009년 제6차 상무위원회의에서 또 봉사업을 대대적으로 발전시킬것을 강조해 향후 우리 주 봉사업의 발전추이가 크게 주목된다. 료해한데 의하면 최근년간 우리 주 봉사업은 신속하게 발전하여 부동산, 상업무역, 금융, 물류 등 업종 규모가 지속 확대되고 경제성장에서의 봉사업의 역할이 갈수록 두드러지고있다.집계에 의하면 2008년 전 주 봉사업증가액은 162.7억원에 달해 3차산업에서의 비중이 42.9%, 경제성장에서의 기여률이 43.9%를 점했으며 경제성장견인력이 7.9포인트에 달했다. 봉사업에서의 세수액은 17.4억원으로 전 주 세수입의 32.6%를 점하며 봉사업으로 일자리를 해결한 사람은 41.7만명으로서 전 주 취업인원총수의 45.8%, 전국 평균수준보다 15.7포인트 높았다. 이는 봉사업이 성장공간이 크고 부가가치가 높으며 견인력이 강하고 재정기여률이 높으며 취업을 촉진하는 등 특점이 선명함을 시사한다.봉사업은 부문과 업종이 많고 로동밀집도가 높고 취업탄성이 크다. 뿐만아니라 취업요구조건이 상대적으로 낮고 환원성이 강하며 리스크가 작고 적응하기 쉬운 등 우세를 갖고있다. 때문에 보다 많은 부동한 차원의 사람들이 취업할수 있는 우세를 갖고있다. 동시에 봉사업은 인민대중의 생산생활과 밀접히 관련되여있어 봉사업의 발전은 공공봉사를 확대하고 민생개선을 보장하며 인민대중의 다양한 수요를 만족시키고 조화로운 사회 건설을 전면적으로 추진하는데 있어서 현실적의의가 있다.또한 봉사산업의 발전을 다그치고 종합봉사기능을 강화하며 부대적산업의 지지를 완벽히 함과 아울러 지역자원을 효과적으로 집결, 통합한다면 보다 훌륭하게 국제, 국내 두개 자원과 두개 시장을 충분히 리용할수 있고 개발개방의 차원과 수준을 일층 제고할수 있다. 더우기 연룡도일체화전략을 본격적으로 추진하고있는 마당에 빠른 교통체계, 편리한 도시봉사시설, 막강한 상무 지지기능, 쾌적한 거주생활환경 등 각종 요소와 조건이 이루어진다면 우리 주는 구역중심도시의 복사견인역할을 전면적으로 승격시킬수 있다.물론 우리 주의 봉사업은 문제점이 없는것도 아니다. 내부구조가 합리하지 못하고 계획분포가 완벽하지 못하며 산업체계가 구전하지 못한 문제, 농촌봉사업이 상대적으로 박약하고 경영주체가 단조로우며 생산형봉사업발전이 뒤떨어지고 고차원봉사업이 규모를 형성하지 못함과 아울러 브랜드 제품과 기업이 적고 고급인재가 결핍한 문제, 현구역간의 발전이 불균형한 문제 등이 존재하고있다. 그러나 이는 다른 한면으로 우리 주가 상대적 발전공간을 갖고있음을 뜻하기도 한다.료해한데 의하면 당면 세계적 봉사업의 생산액비중은 평균 60%를 초과하고있고 봉사업과 관련된 무역은 전반 무역총액의 4분의 1을 점하고있다. 또한 국제경험에 의하면 인당 GDP가 2000딸라에서 3000딸라 사이에 이를 때 봉사업은 가속발전시기에 들어선다.지난해 우리 주 인당 GDP는 2000딸라를 돌파했다. 그러니 우리 주의 봉사업발전이 가속화할수 있는 적기는 지금이라 할수 있다.주내 관련 인사들은 당면 우리 주의 경제발전이 국제금융위기의 영향을 받아 위축된 실정이나 우리 주 봉사업은 조련치 않은 발전의 기회에 림한것으로 분석하고있다.경제발전 총체적추세로부터 볼 때 봉사업은 이미 국제 직접투자의 주요대상으로, 세계경제성장을 추동하는 새 동력원으로 되고 국제봉사업의 국내전이도 날로 다그쳐지고있으며 정책적발전환경으로부터 볼 때 국가와 성에서 봉사업발전에 깊은 중시를 돌려 선후로 봉사업발전에 유조한 정책과 조치를 내놓았고 금융위기에 대응해 또 국가에서 적극적인 재정정책과 적당하게 화페정책을 풀어놓았으며 소비수요를 확대시키는것으로 정보자문, 중개봉사 등 생산성봉사업에 새로운 발전기회를 가져다주고있다. 연변의 자체발전환경으로부터 볼 때는 신형공업화템포가 빨라지고 주민소비구조가 승급하면서 봉사업발전공간이 보다 넓어지고  장-길-도 개발개방 선도구전략의 실시와 연룡도일체화의 실질적인 추진은 봉사업발전의 막강한 동력으로 되고있으며 장훈고속도로 황손전-연길구간의 개통을 비롯한 일련의 중대한 전략적기초시설건설은 봉사업의 발전에 유리한 조건을 지어주고있다.때문에 전 주 봉사업발전대회에서 주당위와 주정부는 금후 한시기를 우리 주 봉사업의 발전을 다그치는 중요한 력사적단계로 점찍으면서 “봉사업을 발전시키는것을 산업구조조정의 중점으로 삼고 전통적봉사업을 승격, 확장하고 현대봉사업을 대대적으로 발전시키며 농촌과 사회구역 봉사업을 적극 발전시키는것에 중시를 돌림”과 아울러  봉사업의 규모확대, 구조최적화, 차원승격, 도약발전을 전면적으로 추진하여 2013년에 가 봉사업경제가 위주인 산업구조를 대체로 형성하고 우리 주를 지역성봉사업중심으로 건설할데 대한 방침을 제정했다.봉사업을 발전시키는것이 경제발전법칙에 순응하는 현실적인 선택이고 발전방식을 전변하는 주요방향이며 우리 주 경제총량확대와 산업구조최적화승급을 추진하는데 있어서 중요한 작용을 할뿐만아니라 개혁개방을 심화하고 지역핵심적경쟁력을 승격시키는 중요한 요소로, 취업을 확대하고 민생을 개선하는 유효한 경로라는 점에서 이제부터 봉사업의 발전추이는 모두가 주목하는 대사로 되였다.  따라서 향후 우리 주 봉사업의 발전에서 정부 관련 부문의 정책 관철, 시달과 전민의 정책 활용은 변수로 작용하게 될것인바 이를 감독, 관리, 격려하는 제도적장치의 출범과 효력발생도 자못 중요할것으로 보인다.김성광 김준환 기자\r\n\r\n            "}
]