[
{"title": "연길담배공장 성납세신용 A등급 기업으로", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-12 15:23:54", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/12/9_23658.html", "content": "\r\n              \r\n지난해 국가에 리윤세금 15억여원을 납부한 연길담배공장이 길림성납세신용 A등급 기업으로 되였다. 지난 1월 31일, 성국가세무국과 성지방세무국은 국가의 《납세신용등급평가관리시행방법》에 따라 공정하고도 엄격한 심사를 거쳐 길림성납세신용A등급 기업을 평의하였는데 길림성에서 도합 823개의 기업이 길림성납세신용 A등급 기업으로 되였다. 연길담배공장도 이번 평의에서 납세신용 A등급  기업으로 명명되였다.박정일기자\r\n\r\n            "},
{"title": "연변 신흥공업집중구 투자우대정책흡인력 만점", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-26 15:57:42", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/26/9_22565.html", "content": "\r\n              \r\n동북아와 두만강지역경제합작에서의 전략적버팀목으로, 동북지구 동부경제지대의 중요한 고리로, 연룡도일체화전략의 엔진과 선도공간으로, 보다 요약해 말하면 연룡도구역핵심도시의 명실공한 위성도시를 전망하는 연변신흥공업집중구는 여러가지 우대정책으로 내자외자기업의 투자를 적극 권장하고있다. 연변신흥공업집중구관리위원회에 따르면 연변신흥공업집중구는 국가와 길림성, 연변조선족자치주의 관련 법률, 법규 및 정책에 근거하여 연변의 실제와 결부한 《연변신흥공업집중구우대정책》을 제정함으로써 국내외 산업전이와 지방우세산업의 발전을 요하고있다.《연변신흥공업집중구우대정책》의 내용을 보면제1조 무릇 《외상투자산업지도목록》중의 권장류대상에 부합되는 외상투자기업과 《국가에서 중점적으로 권장,  발전시키는 산업, 제품과 기술목록》에 부합되는 내자기업에 대해서는 15%  세률에 따라 기업소득세를 줄인다. 제2조 생산성외상투자기업이 그 경영기한이 10년이상일 경우 수익을 보는 해로부터 시작하여 2년간 기업소득세를 면제하고 3년간은 기업소득세를 절반 감면하며 동시에 10년간 지방소득세를 면제할수 있다. 3년간 기업소득세를 절반 감면할 때 무릇 《외상투자산업지도목록》에서  권장하는 대상에 부합될 경우 7.5%  세률에 따라 기업소득세를 줄인다.제3조 새로 일떠선 내자기업은 경영시작일부터 3년간 기업소득세를 면제한다.제4조 외상투자 제품수출기업은 세금법규정에 따라 기업소득세 면제, 감면 기한이 찬후 무릇 당해에 수출제품생산액이 총생산액의 70%이상을 차지하면 세금법에서 규정한 세률절반감면에 따른 기업소득세를 징수하며 이미 15%세률에 따라 기업소득세를 납부한 제품수출기업은 절반을 감면한후의 세률이 10%보다 낮아서는 안된다. 외상투자로 일떠선 선진기술기업은 기업소득세 면제, 감면 기한이 찬후 여전히 선진기술기업으로 인정될 경우 3년간 기업소득세 절반감면을 연장할수 있다.제5조 《외상투자산업지도목록》중의  권장류에 부합되는 대상에 대해서는 투자총액내의 자체용 선진기술설비 및 부품 수입에 한해서 관세와 수입환절의 가치증식세를 면제한다.제6조 고신기술, 장비제조와 농산물가공 등 업종에 대해서는 새로 구입한 기계설비가 포함하고있는 가치증가세세금을 제할수 있다. 집중구내의 공업기업고정자산(주택, 건축물 제외)은 현행규정에 따라 절구년한을 정한 토대에서 40%보다 높지 않은 비률로 절구년한을 단축한다. 집중구내의 공업기업이 양도받거나 투자한 무형자산에 대해서는 현행규정에 따라 할부판매년한을 확정한 토대에서 40%보다 높지 않은 비률로 할부판매년한을 단축한다.제7조 소프트웨어기업이 자체로 개발생산한 제품(수입한 소프트웨어에 대해 당지화개조를 한후 대외에 판매하는 소프트웨어제품을 포함)에 대해서는 17%의 법정세률에 따라 세금을 징수한후 그 가치증가세의 실제로 초과된 조세부담 3% 부분에 대해서는 징수한 즉시로 반환하는 정책을 실시한다.제8조 외상투자기업이 투자총액범위내에서 구매한 국산설비가 무릇 《외상투자산업지도목록》의 권장류, 을류제한 대상에 부합될 경우 그 국산설비를 구매한 투자액의 40%를 설비를 구매한 당해에 대비한 그 전해의 새로 늘어난 기업소득세가운데서 제해낸다.제9조 집중구내의 관련기업에 대해 집중구관리위원회에서 책임지고 민간무역기업자격취득을 신청해주며 민간무역기업자격을 취득한 기업은 민족지구민간무역기업대부금리자할인 등 우대정책을 향수한다.제10조 외상투자기업의 외국투자자가 기업의 리윤을 직접 그 기업에 재투자하여 등록자본을 늘이거나 자본투자로 기타 외상투자기업을 설립할 경우 경영기한이 5년보다 짧지 않을 경우 그 재투자부분의 이미 납부한 기업소득세의 40%를 반환한다. 재투자를 하여서 만 5년이 차지 않아 철수할 경우 이미 반환한 세금을 추징한다.제11조 투자가 1000만원이상인 공업대상은 투자자의 요구에 따라 표준화공장건물을 제공하며 공장건물면적은 투자액과 실제수요에 따라 확정한다. 투자자는 공장건물임대비를 납부해야 하며 년임대비는 공장건물을 지을 때 투입한 자금의 년은행리식(대부은행의 리식표준에 따라 계산)으로 정한다.제12조 집중구내에 투자한 여러 기업은 주급이하 모든 행정사업성수금을 면제받는다. 경영성수금에 속하는것은 최저표준에 따라 수금한다.김성광기자\r\n\r\n            "},
{"title": "훈춘 사영업체 대외무역의 주력기업으로", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-13 13:49:34", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/13/9_87550.html", "content": "\r\n              \r\n해관의 통계에 의하면 훈춘시에서 대외무역액이 100만딸라이상에 달하는 사영기업이 21개인것으로 밝혀졌다.2006년까지 해관에 등록된대외무역액이100만딸라이상에 달하는 기업 34개중 사영기업이 21개였다. 이들 사영업체의 대외무역액이 3억 2724만딸라에 달해 전 시 기업대외무역총액의 73%를 차지, 훈춘의 대외무역을 주도하고있는것으로 밝혀졌다. 현재 대외무역에서 맹활약을 하고있는 사영업체가운데서 9개가 외상투자기업인외에 기타는 국내 혹은 지방의 사영기업인것으로 알려졌다.  박정일기자\r\n\r\n            "},
{"title": "미래지향적 《지각변동》—신흥공업집중구", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-26 15:56:06", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/26/9_22563.html", "content": "\r\n              \r\n연변신흥공업집중구가 연룡도일체화와 더불어 하나의 위성도시로 떠오르고있다. 2006년 7월에 길림성인민정부의 비준을 거쳐 설립된 이 신흥공업집중구는 비록 아직은 미개척지라 해도 과언은 아니지만 장원한 전망계획에 따라 서서히 지각변동을 일으키고있는데 성급경제개발구관리권한을 갖고있는 이 신흥공업집중구의 가동은 당면 연변조선족자치주에서 연룡도일체화전략을 실시하고 구역자원을 정합하고 핵심도시경쟁력을 증강함에 있어서 중대한 조치로, 연변경제가 신속하게 발전할수 있는 공간적 활무대로 된다는 점에서 주목받고있다. ▶ 계획총면적 8.67평방킬로메터동북사범대학 도시와농촌계획설계연구원에서 편성한 신흥공업집중구계획에 따르면 이 집중구의 계획총면적은 8.67평방길로메터, 시작구면적은 1.81평방킬로메터이며 장춘-훈춘고속도로 연길출구구간에 자리잡고있어 자치주수부도시와 4킬로메터, 공항과 5킬로메터, 기차역과 7킬로메터 상거해있다. 계획실시기한은 2020년까지로서 계획구역규모로부터 계획기한말까지의 예산을 보면 구역내 일터개발은 3만명, 거주인구는 6.5만명으로서 향후 개발을 통해 구내에는 중약제약 및 보건제품산업단지, 한국공업단지, 중국조선족창업단지, 고신기술산업단지, 생활거주구역과 휴원지 등 다기능 소구역으로 건설됨으로써 생산, 생활, 레저가 일체화된 투자흥업의 리상지로 락인된다. ▶ 생산 생활 레저 일체화 기능연변신흥공업집중구는 우선 우월한 구역환경조건을 구비하고있어 주목된다. 연길시서부에 위치하여 풍수의 상류로 일컬을수 있고 산수경개로도 북은 산이요 남은 조양하와 부르하통하가 합수되는곳이라 재래의 《풍수지리》각도에서는 물론 현대환경리론으로 분석해보아도 사람이 거주하고 발전하기 가장 적합한 지역이다. 또한 연변신흥공업집중구공업대상과 인류거주환경을 동일하게 발전시키는 현대화 새 도시구역 건설계획리념에 따라 미래지향적이라는데로부터 주목된다. 전반 분포를 살펴보면 공업대상건설용지를 충분히 고려한 전제에서 공중시설용지와 거주용지를 주밀하게 계획했고 동시에 량자지간의 련계와 결합, 침투와 영향에 깊은 중시를 돌려 공업집중구내의 생산생활에 편리한 조건을 제공해주고있다. 그런가 하면 도시구역기능이 완벽하게 설계되여있어 인간근본사상이 충분하게 구현되고있다. 도시구역내에는 종합봉사쎈터와 과학연구전시쎈터, 행정, 상업무역, 금융, 의료, 교육, 과학연구, 전시, 음식, 오락 등 봉사쎈터가 일떠서게 되며 체육운동쎈터, 도서관, 로인 및 청소년활동장소, 휴식시설 등 공중시설도 건설돼 전반 구역이 완벽한 봉사기능을 구비하게 된다. 이에 따른 신흥공업집중구의 산업발전은 고신기술산업, 현대제조업과 현대봉사업을 주요발전산업으로 확정하고있으며 이런 사로는 국내외산업전이를 접수하고 지방우세산업을 발전시키며 군체화발전모식을 형성하는데 리로운것으로 평가되고있다. 게다가 신흥공업집중구는 계획에서 생태우선원칙을 수립하면서 구역의 기존 자연생태환경을 잘 보호하고 공업구역에 대해 체계적인 록화계획을 실시하며 오염성기업정착을 금지하는 등 엄격한 요구로 전반 신흥공업집중구를 통일되고 조화로우며 자연스러운 고품격의 새 도시로 구축하게 된다.▶ 집중구의 우월한 투자환경연변신흥공업집중구는 총체적계획에 따라 기초시설건설을 다그치고있다. 시작구기초시설대상을 보면 기초시설건설대상총투자가 1억 7400만원으로서 올해 이미 징용한 64헥타르 토지에 기초시설 및 록화공사를 진행하게 된다. 집중구와 5킬로메터 상거한 연길공항은 장춘, 심양, 대련, 천진, 청도, 연태, 상해, 광주, 북경 등 국내선로와 서울, 울라지보스또크 등 국제선로를 개통했고 연길기차역은 이미 북경, 심양, 대련, 장춘 등 20여갈래 려객화물수송선로가 개통된외 중조 도문—남양, 중로 훈춘—카메네쏘와 국제철도, 훈춘에서 조선 라진을 경유한 한국 부산, 로씨야 자르비노를 경유한 한국 속초, 로씨야 뽀시예트를 경유한 일본 아끼다까지의 려객화물련운항로가 있어 수출입무역에 편리하다.전 주 교환기 총용량은 153.8만문, 고정전화사용호는 100.7만, 인터넷사용호는 27.1만, 광대역접속사용호가 9.3만이다. 연변에는 또한 국가중점고등학교 1개가 있는데 2005년말 재교생은 1만 6526명, 재교연구생은 2174명에 달하며 중등전문학교는 7개, 재교생은 6768명이며 직업기능공학교는 12개, 재교생은 8880명에 달하며 전 주적으로 9년의무교육이 보급되였다. 그만큼 연변은 인력자원도 충실한바 2005년말 전 주 로동력인구는 155만명으로서  업종종사인원 83만명중 도시업종종사인원이 41만명, 농업종사인원이 42만명이 된다. 일터에 있는 과학기술인원은 8.5만명이며 그중 공정기술인원은 1.8만명으로서 전반 과학기술인원의 20.8%를 차지, 기타 자연과학기술인원이 4.1만명으로서 전반 과학기술인원의 48.2%를 점한다.김성광기자\r\n\r\n            "},
{"title": "동춘항선 《통상구경제》발전의 엔진", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-12 13:50:35", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/12/9_22581.html", "content": "\r\n              \r\n지난해 동춘항선이 수송한 출입경인원은 중로훈춘통상구 출입경 인원수의 20%를 차지하고 화물수송량은 43.8%를 차지해 동춘항선이 점차적으로 훈춘《통상구경제》발전의 일대 엔진으로 되고있음을 시사하고있다.중로훈춘통상구는 훈춘의 기존 4개 국제통상구중의 하나로서 훈춘에서 로씨야로 통하는 유일한 도로통상구이다. 동춘항선은 중국 훈춘에서부터 로씨야 자르비노와 한국 속초로 통하는 해륙련합운수항선으로서 2000년 4월 28일에 정식 운행하여 지금까지 6년 남짓한 동안 중국, 로씨야와 한국 3국 경제문화교류협조의 중요한 뉴대로 역할해왔다.통계에 따르면 2006년, 훈춘시 각 통상구의 수출입화물총량은 28.1만톤, 그중 중로훈춘통상구의 수출입수량은 28.1만톤에 달하고 출입경연인수는 18만명, 2005년보다 27.2% 성장했다.이 기간에 동춘항선을 통해 수송된 화물은 4160개의 표준컨테이너, 3.9만톤에 달해 2005년보다 각기 19.1%와 41% 성장하고 수송한 상공인연인수는 3만 6000여명으로 2005년보다 2.2% 성장된것으로 집계되였다.훈춘통상구 해당책임자는 당지정부 해당부문과 통상구련합검사단위의 밀접한 배합과 적극적인 지지하에 동춘항선은 이미 점차적으로 량호한 발전궤도에 들어섰으며 이 항선의 지속적인 발전장대는 훈춘통상구경제와 훈춘의 대외교류를 적극 활성화하는면에서 역할을 일으키게 될것이라고 말했다.본지종합\r\n\r\n            "},
{"title": "돈화 제야음식 대중화", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-26 16:00:39", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/26/9_23648.html", "content": "\r\n              \r\n호텔에서 소수인들만이 설을 쇠던 일은 이미 지나간 일로 되였다. 정해년 음력설을 맞으며 돈화시의 많은 가정들에서는 호텔, 식당, 큰 음식점에 가서 제야음식(年夜饭)을 먹었다. 료해한데 의하면 2월 14일까지 돈화시안의 성급호텔과 고급레스토랑은 제야음식과 돼지해세트음식 주문예약이 넘쳐났다. 주문예약수의 대부분이 보통주민가정이였는데 지난해에 비해 예약시간이 앞당겨졌는가 하면 량적으로도 훨씬 많았다. 시안의 대형호텔과 레스토랑, 성급호텔들은 섣달 28일부터 정월 초여드레까지 방예약을 끝낸 터다. 업내인사들은 호텔에서 설을 쇠는 주요한 원인은 최근년래 주민들의 생활수준의 제고와 더불어 생활질을 추구하는 군체가 증가되였기때문이라고 분석하고있다. 현재 명절제야음식주문은 날로 대중화되고있으며 이에 따라 많은 호텔과 음식점들에서는 부동한 가격의 명절음식세트와 제야음식을 내놓아 여러차원의 소비차원의 수요에 만족주고있다. 리련복기자 \r\n\r\n            "},
{"title": "연변소사육 장기발전계획 절실", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-13 13:37:54", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/13/9_22573.html", "content": "\r\n              \r\n《연변소의 브랜드화를 실현하여 2008년 북경올림픽에 지정육류로 들어갈수 있도록 연변의 산업체와 대학, 연구단위 및 정부가 함께 힘을 합친다면 연변소의 전망은 그야말로 유망할것》이라며 연변소의 잠재력을 지적하는 한국 한경대학교 동물생명환경과학부 학부장 장경만박사(농업경제학 박사)의 아이디어는 가히 일품이였다.2월 4일, 연변대학 농학원과 함께 하는 친환경축산물생산기술국제워크숍 참가차 연길에 왔던 장경만박사(46세)는 훈춘천일목장 등 연변내 일부 소생산기지와 양계기지들을 돌아보고는 연변축산업의 밝은 전망과 더불어 연변소의 무한발전가능성에 놀라움을 표했다.국민의 삶의 질 향상과 더불어 인간은 일상 식생활에서 자연 곡물중심으로부터 축산중심으로 소비스타일을 바꾸게 된다는게 장박사가 본 선진국의 사례이다. 이런 관점으로 보면 중국의 축산소비는 아직도 늘어날 공간이 매우 크며 소고기, 돼지고기, 닭고기 등 기본 축산제품중에서도 소고기소비량의 증가가 더욱 눈에 띄게 늘어가게 된다고 장박사는 전망한다.현재 중국의 돼지고기, 닭고기 소비량은 국제수준과 비슷하다고 한다. 돼지고기소비량은 평균치를 벗어나고있다는 통계도 있다. 그에 비해 소고기소비량은 아직 세계평균치에 미달하며 그 폭이 꽤 넓은것으로 나타났다. 이런 상황에서 아직도 늘어날수밖에 없는 축산소비에 가미해 소비량 미달폭이 넓은 소고기로 말할 때는 생산자들에게 발전의 큰 공간을 마련해주게 된다.이런 상황에서 특히 중국 전역 소들에 비해 육질이 월등한 연변소는 미상불 그 발전잠재력이 대단할수밖에 없다고 장박사는 피력한다. 《그러나 지금처럼 소사육에서 무호적소생산은 더이상 엄금해야 한다. 말하자면 소도 사람처럼 호적등록을 해야 한다. 소 한마리가 있다면 그 소는 언제 어디서 태여났고 누가 어떻게 사양했냐는 리력이 분명해야 한다. 그래야만 앞으로 육류시장에서 위치를 가지게 된다.》전자칩을 리용한 한우생산리력추적시스템 적용을 두고 이번 워크숍에서 지론을 내놓은 장경만박사가 연변소생산기지를 돌아보고 놀라와하며 지적하는 문제다. 현재 세계육류시장에서는 육류의 산지를 밝히는것은 물론이거니와 그 육류의 전반 리력이 소상하게 따라붙어야 비로소 판매가 가능하다고 한다. 이런 추세는 곧바로 세계 그 어느 지역에도 적용되게 되는바 소비자는 래력없는 육류는 아예 구매하지 않게 된다는것이다.이런 리력등록제가 실시되여야만 제품에 문제가 생겼거나 소비자가 구매한 뒤에 의외의 일이 생겼을 경우 어느 환절이 문제의 근원인가를 파악할수 있으며 대처할수 있게 된다는 설명이다. 《연변소가 연변경제의 새로운 소득원으로 자리매김하며 더우기 생산자인 농민들의 수입증가에 확실한 출로로 되게 하기 위해서는 연변대학 농학원이 참 할 일이 많다》며 장박사는 연변축산업에 산재해있는 문제점들을 안타깝게 바라보기도 했다. 《사양쪽에만 신경을 쓸것이 아니라 종자개량에도 많은 힘을 들여야 하며 정부와 함께 소산업의 장기발전계획을 세우고 선진국 축산업과 축산시장의 실태를 파악하면서 빨리 규범화해야 한다. 생산자와 과학분야, 정부가 유기적으로 이어진 연변소생산시스템이 형성되기만 한다면 연변소의 출로는 대단히 좋아질것이다.》일본 도꾜농업대학에서 학사, 석사, 박사 과정을 모두 마친 장경만박사는 현재 한국 한경대학 축산기술쎈터 소장 등 허다한 사회직을 력임하면서 실제적으로 한국축산계와 한국농업경제분야에서 튼튼한 기둥으로, 축산계 거목으로 활동중이다.                    양은희기자\r\n\r\n            "},
{"title": "보신탕 보신엿 효도음식으로", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-26 16:02:22", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/26/9_23649.html", "content": "\r\n              \r\n《정월 개고기 수난다》는 전통관념을 깨고 올 음력설 개고기시장이 호경기를 맞고있다. 보신탕, 보신엿, 신선한 개고기는 음력설효도선물로 인기가 높다. 연길서시장 개고기매대 업주들에 따르면 이왕에는 정월에 개고기를 먹는것을 꺼리는 사람들이 많았지만 최근년에는 부모들에게 드리는 효도음식으로 자리를 잡아가고있다고 하면서 올 음력설판매효익도 괜찮다며 흡족한 표정을 보이였다. 개고기가격도 만만찮았다. 킬로그람당 24~26원씩 하였지만 통체로 아니면 반체로 사가는이들이 많았다. 정녀사는 평소에 시집식구들에게 효도하는 기회가 적은데 이번 음력설에는 개고기를 사서 푹 끓여놓고 몸보신시킬 예정이라며 반체를 샀다. 외지서 사업한다는 남씨부부는 몇년만에 부모들과 함께 음력설을 쇠게 되였는데 그래도 개고기보신탕을 선물하는것이 실제적일것 같다며 통체로 사는것이였다. 자식들이 효도음식으로 사는것도 있었지만 부모보러 오는 자식들을 위해 성의로 갖추는것도 있었다. 장할아버지는 아침 일찍부터 벌써 개고기매대를 몇번 훑었다. 세자식이 모두 외지서 사업하는데 일년내내 얼마나 지치고 힘들었겠냐며 제일 좋은 개고기를 사서 고아놓겠다면서 이것저것 골라잡고있는것이였다. 생신한 개고기만 인기있는것이 아니였다. 대기록색식품유한회사의 장수탕, 연변성화특색식품유한회사의 개구신엿, 룡정시개엿가공회사의 개엿, 보신개엿, 구신엿 등 포장제품들도 선물용으로 선호도가 높았다. 2001년 중국전매기술박람회 《금상》을 획득한 룡정시개엿가공회사의 동원식품은 소비자들에게 보신개엿, 개엿, 구신엿 등 12가지 계렬상품을 시장에 내놓아 소비자들의 수요에 만족주고있었다.  룡정시개엿가공회사는 서시장부식물매장에 전문매대를 앉히였다. 《보신개엿계렬은 70여원부터 300여원까지 단일포장과 세트포장으로 되여있는데 선물용으로 적합합니다. 음력설이 다가오면서 평소보다 매출이 크게 늘고있습니다.》업주는 개엿계렬제품은 부모효도선물뿐만아니라 친척친우방문, 대학응시생건강보충, 환자위문 등 여러가지 선물로 널리 애용되고있다고 하였다. 리련복기자\r\n\r\n            "},
{"title": "부식물가격등락달마다 공개", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-26 09:11:43", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/26/9_23647.html", "content": "\r\n              \r\n음력설을 앞두고 우리 주의 주요한 부식물시장가격은 지난해 같은 시기에 비하여 량곡기름가격이 오름세를 보이고있는 반면에 남새가격은 전반적으로 하락된 수치를 보이고있다. 2월 12일, 주가격인증중심에서 밝힌 수치에 의하면 전 주  8개 현,시의 27가지의 량곡기름부식물가격에서 입쌀, 기름, 소고기, 양고기 가격은 지난해 음력설을 앞둔 같은 시기에 비하여 각기 9%, 27%, 14%, 12% 오른외에 오이, 가지, 고추, 감자 등 남새가격은 지난해 같은 시기에 비하여 각기 15%, 13%, 17%, 4% 하락하였다. 주가격인증중심의 유기영부주임에 의하면 이 중심에서는 앞으로 시민들이 관심을 돌리고 있는 부식물시장가격변동과 그 파동에 대하여 달마다 25일에 수치가 집계되는대로 언론매체에 공개하여 그 등락을 여실히 보여줄것이라고 한다.                             김준환기자\r\n\r\n            "},
{"title": "중국 외자유치정책 지속 유지", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-25 14:42:04", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/25/9_31378.html", "content": "\r\n              \r\n상무부 부자응부장조리는 중국은 확고하게 대외개방의 기본국책을 견지할것인바 련속적이고 안정한 외자유치정책을 계속 유지할것이고 선진기술, 선진관리와 선진지식을 인입하는것을 중점으로 해 외자의 산업구조와 지역배치를 최적화함으로써 외자리용의 질을 끊임없이 제고할것이라고 표시했다. 중서부지역의 일부 업종의 외자인입조건을 적당하게 넓힘으로써 동부지역의 가공무역이 중서부지역으로 이전되도록 이끌어야 하며 동부의 외국기업과 국내업체가 중서부지역에 재투자하는것을 촉진하고 지역기능을 완벽화해야 한다. 동시에 중서부와 동북 로공업기지의 공동발전을 추진하고 외국투자자와 중국 중서부지역의 협력과 교류를 강화해야 한다. 부작응 상무부 부장조리는 더욱 많은 다국적기업들이 중국에 투자해 중국의 신농촌건설에 적극 투입하고 중부지역의 궐기와 서부지역 개발, 동북 로공업기지 진흥의 전략에 융합하기를 희망한다고 말했다. 2006년 중국은 실제사용한 외자금액이 694.68억딸라로 동기대비 4.06% 내려갔다. 그중 비금융령역(은행, 보험, 증권 제외)이 실제사용한 외자금액은 630.21억딸라, 동기대비 4.47% 성장했다. 본지종합\r\n\r\n            "},
{"title": "연길 명절시장 큰 파동 없어", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-15 13:39:19", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/15/9_23657.html", "content": "\r\n              \r\n음력설을 앞둔 연길시 명절시장은 기본적으로 안정세를 유지하고있다. 14일, 연길시 부시장 황성민을 비롯한 해당부문의 책임일군들이 연길시 하남시장, 제1백화상점, 동시장, 서시장 등 명절을 앞둔 연길시 중점무역시장, 상가들을 돌아본데 의하면 연길시는 명절시장공급이 충족, 일부 식료품가격이 오른외 전반적으로 큰 파동이 없었다. 특히 연길시정부에서 연길시동시장 2층에 웰빙을 추구하는 사람들의 수요를 만족시키고저 무공해남새매대를 설치하고 남새가격의 오름세를 막기 위해 연길시서시장 남쪽문어구에 평균가격매대를 내온것이 백성들의 명절수요를 크게 해소하고있었다.차순희기자 \r\n\r\n            "},
{"title": "주지방세무계통 세금수입12억 9000여만원", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-13 13:54:41", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/13/9_23655.html", "content": "\r\n              \r\n12일,  전 주 지방세무사업회의가 연길에서 열렸다. 회의에서 주당위 상무위원이며 주정부 상무부주장인 고용은 지난해 우리 주 경제발전정황을 총화하고 지방세무국의 성과를 긍정하였다. 2006년 우리 주에서 실현한 생산총액은 243억 6000만원으로 전해 동기 대비 12.1% 성장하였으며 따라서 사회 각항 사업도 전면적인 발전을 가져왔다. 우리 주 지방세무계통에서는 도합 12억 9126만원의 세금수입을 완수하였다.고용은 우리 주 경제가 지속적인 발전을 가져올수 있은것은 지방세무계통의 간부와 임직원들이 일심협력하여 주당위와 주정부의 각항 결책을 참답게 관철시달하면서 세금징수분야에서 행정집법을 강화하고 최적화봉사를 제공하였으며 관리를 적극 강화하여 따낸 기꺼운 성과라고 높이 평가하면서 새해 지방세무사업과 관련해 몇가지 의견을 제기했다. 올해 우리 주에서 확정한 주 이하 지방세금수입은 전해보다 11.2%의 제고를 가져와야 하는바 세금징수임무가 비교적 과중하다. 그러므로 세금징수조직면에서 반드시 형세를 똑바로 파악하고 세금원천관리강도를 일층 높여야 하며 잠재력을 발굴하고 법적관념을 증강함으로써 공정공평한 세금징수환경을 구축해야 한다. 세금징수봉사를 최적화하여 경제사회발전의 전반 국면을 위해 더욱 잘 봉사해야 한다. 우선 세금징수법규선전을 강화하여 복사면과 영향력을 높여야 하며 교육 및 인도하는 방법으로 납세인의 납세의식을 제고함으로써 사회종합신용체건설에 동조해야 한다. 리련복기자\r\n\r\n            "},
{"title": "우리 주 소비품시장 쾌속성장", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-26 09:10:33", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/26/9_23646.html", "content": "\r\n              \r\n주통계국에서 입수한데 따르면 우리 주 소비품시장에는 쾌속적인 성장태세가 지속되고있다. 2006년 전 주적으로 실현한 사회소비품판매총액은 119억 3000여만원으로서 전해 동기 대비16.4% 성장하였다. 우리 주 소비품시장운행에는 다음과 같은 몇가지 특점이 있다. 한정액이상기업규모가 부단히 확대되여 시장분액이 더욱 커졌다. 지난해 주한정액이상 도매기업에서는 도합 32억 2000만원의 판매액을 실현하였는데 이는 전해 동기 대비 22% 성장한셈으로서 전 주 판매액비중의 2.7%를 차지하였다. 농촌시장판매가 량호한 성장을 보였다. 국가에서 농업에 대한 부축지지정책을 실시하여 농민수입증대를 추동한 등 원인으로 농민들의 수입은 계속 증가되는 추세이다. 하여 농촌소비환경은 날따라 개선되고있으며 농민부담은 갈수록 감소되여 농촌소비는 성장속도가 빨라지고 총량이 증가되고있는 상황이다. 집계에 따르면 2006년 현급, 현급이하에서 실현한 사회소비품판매총액은 17억 3000만원으로서 전해 동기 대비 8.4% 성장하였다. 주숙 및 음식업소비는 시종 고속운행을 계속하고있다. 2006년 주내 숙박 및 음식업에서 실현한 판매액은 20억 1000만원에 달해 전해 동기 대비 11.6% 성장하였다.  리련복기자\r\n\r\n            "},
{"title": "외자유치 경제발전의 견인력", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-28 13:44:20", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/28/9_22619.html", "content": "\r\n              \r\n주당위와 주정부의 정확한 령도하에 우리 주의 외자유치사업이 전에없는 성과를 이룩하였다. 지난 5년간의 우리 주의 외자유치사업을 돌이켜보면 우리 주의 외자유치사업은 시종일관 대상건설이란 이 중심을 둘러싸고 진행, 상하가 공동으로 노력한 결과 우리 주의 외자유치사업은 량적, 질적으로 가시적인 성과를 이룩할수가 있었다. 특히 지난 3년간의 외자유치사업은 우리 주의 대상건설이 량적, 질적으로 성과가 가장 돌출한 시기로 기록되고있다. 실지 외자유치로 가동한 대상은 2003년에 219개에 달하였고 2004년에는 223개, 2005년에는 237개, 2006년 7월까지는 194개로 3년간에 도합 873개의 대상이 가동되였으며 외자유치조달자금이 65.2억원에 달하였다.  특히 외자유치에 의한 중점대상건설이 활기차게 진행됨으로 해서 우리 주의 중점대상들이 륙속 가동되고 생산이 효익적으로 진행되면서 우리 주 경제발전에서 견인역할이 날로 뚜렷해졌다. 연변외자유치의 장거로 되는 훈춘대당발전소 확장건설이 생산을 가동하였고 사호구발전소건설도 국가전력회사의 참여로 본격적인 투자가 실행되고있다. 연길시의 열공급건설, 훈춘시의 자금광업, 왕청현의 만천성스키장, 도문시의 통상구거리, 룡정의 고기닭생산, 돈화의 삼환농용차생산, 화룡의 무산철광개발, 안도의 꿀자원개발 등은 《10.5》기간에 건설된 중점대상들로서 현재 우리 주의 경제발전에 막강한 공헌을 하고있다. 특히 연길시개발구에 입주한 세라젬대상은 년간 5억여원의 생산액을 창출하고있으며 9000여만원의 투자로 건설된 안도현의 왕씨꿀벌원대상은 연변의 꿀벌자원개발은 물론 꿀벌자원종합리용을 통해 막강한 실력을 과시하고있는데 지금 안도현은 길림성에서 가장 큰 꿀생산기지로 부상하였다.박정일기자\r\n\r\n            "},
{"title": "주내 첫 연필판목생산 가동", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-12 13:48:54", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/12/9_22579.html", "content": "\r\n              \r\n우리 주에서 처음으로 되는 연필판목생산대상이 정식 가동됐다.연필판목을 전문 생산하는 안도현항발목업유한회사는 2006년에 외자유치를 통해 안도에 자리잡았다. 도합 2000만원이 투자된 이 대상은 고정자산투자가 1000만원이고 류동자금투자가 1000만원이다. 회사는 년간 150만장에 달하는 연필생산판목을 생산, 전부 우리 나라 남방지역에 있는 연필제조업체에 공급하게 되는데 년간 2000만원의  생산액을 올리고 안도현재정에 400여만원의 리윤세금을 납부하게 된다. 2006년 4월중순에 착공하여 7개월간의 긴장한 시공을 거쳐 공장건물과 연필판목생산선장치를 마무리하고 지난해 12월에 정식 가동, 사회로부터 60여명의 일군을 초빙해 종업원으로 채용하였는데 현재 제품생산과 제품판매상황이 량호한것으로 밝혀졌다.박정일기자\r\n\r\n            "},
{"title": "투자수준 제고 투자구조 최적화", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-12 13:49:40", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/12/9_22580.html", "content": "\r\n              \r\n지난해 우리 주의 투자수준이 부단히 제고됨과 아울러 투자구조가 일층 최적화되였다고 해당부문에서 밝혔다.주발전및개혁위원회 투자처에 따르면 지난해 전 주 국유경제투자액은 92.5억원에 달해 동시기 대비 44.5억원 늘어났는데 성장폭이 91.6%에 달하며 전반 투자액의 49.1%를 차지한다. 비국유경제투자액은  95.5억원에 달해 동시기 대비 39억원 늘어났으며 성장폭이 69.4%, 전반 투자액의 50.9%를 차지한다.1, 2, 3산업 투자로부터 보면 전 주 농림목어업 제1산업투자액은 7.9억원으로  동시기 대비 1.3배 성장, 전반 투자의  4.2%를  차지하며 제2산업투자액은 72.5억원으로 동시기 대비 83.5%  성장,  전반 투자액의 38.5%를 차지한다. 제3산업투자액은  108억원으로서 동시기 대비 73.8%  성장,  전반 투자액의 57.3%를 차지한다.지난해 주적으로 시공, 건설한 공업대상은  430개로서 계획총투자는 157.3억원인데 해당부문에서 집계한데 의하면 1월부터 11월까지 완수된 투자는 64.4억원, 그중 채광업에 10.7억원이 투자되여 동시기 대비 1.6배 성장하고 제조업에  24억원이 투자되여 동시기 대비 46.3% 성장하였으며 전력, 가스와 물 생산공급업에  29.7억원이 투자되여 동시기 대비 한배 성장했다.김성광기자\r\n\r\n            "},
{"title": "훈춘 광산경제 중점 육성", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-29 09:28:42", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/29/9_22614.html", "content": "\r\n              \r\n훈춘시경제국으로부터 입수한데 의하면 2007년 훈춘시공업총체발전계획이 확정되였는데 광업경제발전이 큰 비중을 차지하고있다. 광산경제를 중점적으로 육성하게 된다. 2007년 공업총체발전계획에 따르면 공업대상투자계획은 13억 8400만원인데 그중 지속건설대상 20개에 8억 4400만원을 투자하게 되고 신개발대상 18개에 5억 4000만원을 투자하게 된다. 이밖에 2007년 중점대상에는 흥업마루판유한회사 제2기확장건설대상, 훈춘홍송보실업유한회사의 잣씨가공기지대상, 일본 고지마제의대상이 포함되여있다.훈춘광업집단 반석1갱의 속건대상의 투자계획액은 2억 8000만원에 달하여 지속건설대상투자액의 4분의 1을 차지한다.소개에 따르면 훈춘시에서는 또 당지 지열자원탐사, 석탄자원보편조사와 양금구월프람광자원탐사대상을 확보하여 계속 《훈춘금동월프람특색공업단지》, 《훈춘천만톤석탄기지와 현대화석탄화학공업단지》 건설대상의 전망계획을 완수하는 동시에 자금광업의 확장건설을 잘 계획하여 월프람광건설의 협조봉사사업을 잘하고 당지광업기업의 건설과 발전에 량호한 조건을 제공하게 된다.박득룡기자 \r\n\r\n            "},
{"title": "도시물가지수 완만한 장성세", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-04 13:15:33", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/04/9_23684.html", "content": "\r\n              \r\n지난해 도시물가지수는 국내 물가기후의 영향으로 평온한 운행을 유지하였다. 전 10개월간 집계에 따르면 연길시주민소비가격지수는 97.9%로 성장폭이 그 전해 동기 대비 0.9포인트 하락하였고 판매물가지수는 97.2%로 성장폭이 전해 동기 대비 0.6포인트 상승하였으며 집시무역시장가격지수는 91.6%로 전해 동기 대비 2.4포인트 상승되였다. 주민소비가격수준의 매달 운행정황을 살펴보면 물가지수가 첫 4개월은 하락하는 추세였고 그후로 달마다 반등하기 시작하였다.  주민소비가격지수는 1월—4월까지는 각기 95.9%, 96.4%, 95.5%, 95.8%로 전해 동기보다 소폭 하락하였고 5월ㅡ10월까지는 각기 97.9%, 98.9%, 100.1%, 101.3%, 98.3%, 99.4%로 회생하였다.  사회상품판매물가지수는 1월—4월까지 각기 94.9%,  95.6%,  94.6%, 94.4%였고 5월ㅡ10월까지는 각기 96.7%, 97.8%, 99.6%, 100.9%, 98.4%, 99.0%였다. 주민소비 8대류 소비품가운데서 4대류 가격비중이 전해 동기보다 다소 하락하였는데 그가운데서 봉사항목류가  7.9포인트로 하락폭이 가장 컸다. 의류는 1.4포인트,  가정설비 및 일상용품은 1포인트, 식품류는 0.8포인트하락되였다. 상승폭이 가장 큰것은 거주류로서 7.7포인트 상승되였다. 교통 및 통신도구류는 2.5포인트,   의료보건품류는 0.6포인트,  오락교육문화용품류는 0.5포인트 상승되였다. 물가시세에 영향주는 주요원인은 계절성,  정책성 요소의 영향과 최근년간 기업의 경제불황으로 정리실업인원이 증가되고 도시주민가정지배가능한 수입 성장속도가 완만한것이 가장 근본적요인이다. 그리고 부분적 생산자료가격이 미약하던데로부터 점차 강세를 보인것은 시장물가회생에 일정한 역할을 놀았다. 특히 국제시장의 공급과 수요 관계의 변화는 직접 석유, 강재 등 중요한 에너지원, 원재료 가격의 회생(휘발유가격의 몇차례 인상)을 불러왔다. 몇년간 농업대풍작으로 인한 량곡가격의 하락은 시장물가를 안정시키는데 물질적토대를 마련하였다. 목전 시장에는 상품공급이 충족하고 품종이 다양하여 주민들의 소비에 편리를 주고있다. 하지만 이것은 일부 가정용전기제품, 복장 및 일용품 판매가격을 인하시키고있다. 거기에다 생산공장들의 사회화봉사차원이 높아지면서 판매우대정책을 실시하고있는 까닭에 공업소비품가격이 전해보다 크게 하락되였다. 리련복기자\r\n\r\n            "},
{"title": "2007년부터 관세수준 9.8%까지 인하", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-29 09:54:58", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/29/9_23682.html", "content": "\r\n              \r\n국가재정부가 26일 발표한바에 의하면 국무원의 비준을 거쳐 2007년 1월 1일부터 중국은 WTO 가입시의 관세협정에 따라  딸기를 비롯한 44 개 품목의 수입관세를 한층 더 낮춘다. 관세조정후 2007년 관세의 전체 수준은 9.9%에서 9.8%까지 낮아지는데 그중에 농산물 평균 관세률이 15.2%이고 공업품의 평균관세률이 8.95%이다. 그외에 에너지다소모, 심한 오염, 자원성상품수출을 한층 더 제한하기 위해 2007년에 계속해서 석탄, 원유, 석재 등 에너지 혹은 자원류제품에 대해 수출관세를 징수한다. 그밖에 2007년 1월 1일을 기하여 기초가공품,  에너지소모가 높고 환경에 미치는 영향이 큰 제품에 대해 수출관세를 부과한다. 2007년에는 또한 려행객이 입국시 휴대하는 물품 혹은 우편으로 반입하는 물품의 수입세에 대해서도 일부 조정하며 골프 및 스포츠 용품, 고급손목시계의 세률을 10%에서 30%까지 조정하고 화장품세률은 20%에서 50%까지 조정하게 된다. 국가에서는 올해 수출입납세규칙중 1600 여개의 세목에 대해 조정을 하는데 2007년 세칙 세목 총수는 7646개에 달할 전망이다. 본지종합\r\n\r\n            "},
{"title": "유럽과 아시아간 철도려행 가능", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-17 16:44:20", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/17/9_22624.html", "content": "\r\n              \r\n상해에서 렬차를 타고 독일의 코론(科隆)까지 가는 일이 더는 허황한 꿈이 아니다. 중국, 로씨야와 독일이 공동으로 유럽과 아시아간철도를 건설해 3년안에 운행할 계획, 유럽과 아시아간 철도가 운행에 들어가면 중국에서 독일까지 소요되는 시간이 약 12일정도이다. 현재 중국과 로씨야, 독일을 련결하는 유럽과 아시아간 철도는 주로 화물수송시장을 겨냥한것이지만 정책허용범위에서 향후 이 철도가 황금의 관광코스로 부상하게 될것이라고 전문가들은 인정했다. 중국 철도부, 독일련방철도주식유한회사, 로씨야철도주식유한회사는 일전에 북경에서 《유라시아철도수송협력강화에 관한 각서》를 체결했다. 계획에 의하면 유럽과 아시아간 철도는 독일에서 출발해 뽈스까, 로씨야, 몽골 등 국가를 경유해 최종 중국에 이르는데 총 길이는 9800킬로메터, 소요시간은 12일이다. 현재 유럽과 중국간 화물수송은 대부분 해운방식을 취하는데 유럽에서 아시아간 화물수송은 약 1개월이 소요된다. 유럽과 아시아를 련결하는 철도가 운행되면 화물수송 시간을 많이 줄이고 또한 기존의 유라시아에 대한 보강으로도 된다고 전문가들은 인정했다. 본지종합\r\n\r\n            "},
{"title": "280만원 투자로 500만 리윤 창출", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-19 09:53:25", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/19/9_22620.html", "content": "\r\n              \r\n투자가 적고 리윤이 많은  해바라기가공대상이 건설을 마무리하고 정식 가동됐다.올해초부터 건설하기 시작한 왕청라자구해바라기가공공장이 현재 정식 가동에 들어갔는데 이 대상은 라자구진의 중요한 대상의 하나로서 순 지방자원을 리용하는 지방우세산업이다. 라자구진 당위와 정부의 노력하에 외자유치로 건설된 이 공장은 절강하우식품유한회사와 라자구진정부가 련합투자의 방식으로 완청현에 연변하우식품유한회사를 설립하고 련합경영의 방식으로 운영되고있는데 지금의 상황을 보면 향후 많은 리윤을 창출할 전망이다. 왕청현의 지방자원을 리용하는 이 대상은 총투자가 280만원인데 전문적으로 1급해바라기와 맛(香瓜子)해바리기제품을 생산해 제품을 장사, 상해, 강소 등 지역상들에게 공급하게 되는데 현재 생산된 제품이 수요에 만족을 주지 못하는 호세를 누리고있는것으로 알려졌다. 투자가 비록 280만원밖에 안되지만 이 공장에서 가공생산하는 해바라기제품의 년간 생산량이 1500톤에 달하게 되며 년간 판매수입이 2100만원,  리윤액이 500만원에 달해 투자가 적고 리윤이 높은 대상으로 평가되고있는 가운데 지방자원의 부가가치를 효익적으로 높인 성공적인 대상이라는 점에서 긍정적인 평판을 받고있다. 박정일기자 \r\n\r\n            "},
{"title": "3.4분기부터 주내 공업경제운행 가속", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-11-14 12:40:56", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/14/9_22640.html", "content": "\r\n              \r\n우리 주의 공업경제가 여러가지 원인으로 운행속도가 완만했는데 3.4분기에 들어서서 운행속도가 빨라지고있는것으로 알려졌다.년초에 공업생산에 수요되는 원자재가격이 인상하면서 우리 주 일부 대중형기업들은 생산이 중지반중지되는 상황이 초래되는바람에 전반 공업경제의 총체적인 발전에 부정적인 일면이 나타났다. 그러나 주당위와 주정부의 거시적인 통제로 공업제품에 대한 구조조절이 진행되면서 우리 주의 공업경제가 원활한 움직임을 보이기 시작, 3.4분기에 들어서서 공업경제발전에 가속도가 붙기 시작하였다.  3.4분기 우리 주 공업기업에서 완수한 생산액은 61.07억원으로 지난해 동시기에 비해 18.2% 증가하였는데 이는 전반 공업생산총액의 43.1%를 점한것으로 되며 경제성장에 대한 공헌률이 59.8%에 달해 지난해 동시기에 비해 공헌률이 20.2% 증가했다는 평가다.3.4분기에 들러서서 우리 주의 공업경제가 빠른 속도로 발전하고있는것은 우선 각종 류형의 공업경제가 공동 성장했기에 가능했다는 분석이다. 이외 중공업발전이 경공업발전보다 빠르고 제품판매률이 제고되면서 중점업종의 견인력역할이 선명해지는 등 특점도 우리 주의 공업경제운행속도가 가속화될수 있는 원인중의 하나로 분석되고있다.박정일기자\r\n\r\n            "},
{"title": "연변신흥공업집중구프로젝트 본격 실시", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-11-14 12:39:59", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/14/9_22639.html", "content": "\r\n              \r\n연변신흥공업집중구계획을 본격적으로 실시하게 된다고  주정부가 10일 연길에서 열린 소식공개회에서 피로했다. 소식공개회에 따르면 연변신흥공업집중구에는 환경보호형 고신기술과 정보산업을 주로 정착시키게 되는바 이는 우리 주 산업구조현황을 개선하고 산업의 과학기술함량과 기술수준을  승격시키는데 있어서 중요한 의의가 있는것으로 알려졌다.연변신흥공업집중구는 연길시구역과 4킬로메터 상거한 서부에 위치, 룡정시 조양천이북, 횡도자촌이남, 조양하, 부르하통하와 연길-삼도만도로 사이 지역으로서 계획면적은 8.67평방킬로메터이다. 계획기한은 2020년까지이며 구역내에 도합 3만명 일자리를 개발, 거주인구는 6.5만명, 단기목표(2006년-2010년)로 GDP총량 20억원, 중장기목표(2010년-2020년)로 GDP총량 300억원을 예산하고있다. 총체적 계획구조에 따르면 전반 집중구는 서북-동남 방향의 중심로를 축으로 종합봉사센터와 과학연구회의전시센터를 설립하고 3개 공업단지와 하나의 현대물류단지를 건설하게 되며 구역 서북과 동남부에 각기 생활주거구역을 두는외 전반 구역에 우월한 생태환경과 결부된 레저지대를 구축하게 된다. 연변신흥공업집중구관리위원회 주임 계녕은 소식공개회에서 연변신흥공업집중구개발건설에서 국내외 산업전이를 접수하고 지방우세산업을 발전시키는것을 중점으로 특색화, 군체화와 생태경제의 발전모식을 따를것이라면서 공업대상과 도시생활봉사시설을 통일적으로 계획, 발전시키고 생태경제의 물질순환을 구축하며 군체화발전에서 장백산자원우세에 의거한 장백산건강식품 및 생물제약산업단지, 연변조선족인적우세에 의거한 한국공업단지와 중국조선족창업단지, 연변과학기술인재우세와 지역조건우세에 의거한 고신기술산업단지를 건설하고 이런 군체화발전을 통해 공업집중구를 신속히 발전장대시킬것이라고 건설사로를 밝혔다.김성광기자\r\n\r\n            "},
{"title": "주소비자협회12315감독전화 설치", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-04 13:16:00", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/04/9_23685.html", "content": "\r\n              \r\n지난해 주소비자협회에서는 기층조직건설활동을 활발히 벌려 소비자들에게 량호한 소비환경을 마련해주었다. 주소비자협회에서는 사회의 약소군체들이 자신의 권익이 침해를 당해도 어디에 가 해결해야 할지 속수무책인 실정에 대비해 기층 향, 진, 가두에 소비자협회분회 및 제보소와 12315감독전화련락소를 건립해 이들의 리익을 담보해주기로 하였다. 목전 주내 향, 진과 가두에  소비자협회분회 84개를 설립하였고 행정촌, 사회구역, 대형상업청사 및 시장에 1066개 제보소와 련락소를 설립했으며 36개 업종의 주관부문에 제보소를 설치해 소비자들에게 보다 안전하고 건전한 소비환경을 마련해주고있어 광범한 소비자들의 절찬을 받고있다.리련복기자\r\n\r\n            "},
{"title": "상업구건설 민족특색 안받침", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-11-14 12:38:15", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/14/9_23702.html", "content": "\r\n              \r\n10일, 주도시전망계획위원회 2006년 제7차회의가 연길에서 있었다. 주정부 김진길주장은 회의에 앞서 부주장 란승관,  비서장 왕복생 및 주건설부문, 도시전망계획위원회 등 주관책임일군, 전문가들과 함께 부분적 대상을 현지고찰하였다. 김진길주장은 백산호텔, 연길서시장 등 상업구건설대상은 신중해야 한다고 강조, 특히 연변의 중요한 상품집산지로 거듭나고있는 연길서시장개조는 총체성개발을 견지해야 하며 개발권을 공개입찰함과 아울러 건설방안을 참답게 작성하여야 하며 법에 좇아 파가이주하는 원칙을 견지하여 경영업주들의 리익을 최대한 담보해야 한다고 지적하였다. 회의에서는 또 매 심의대상설계도면과 모의구조물에 대하여 전문가들의 의견을 일일이 청취한 토대에서 세밀하게 분석하고  심의채택하였다. 주상무국사무청사 및 주택 건설대상, 연변제2인민병원건설대상, 연변대학 외국류학생교육쎈터건설대상은 더욱 합리한 구조방안과 민족특색을 함유한 건축풍격을 갖춘 설계방안을 내온후 총체방안을 심의하도록 하였다. 연북소구역 2기공정설계방안, 백산호텔개조대상방안, 방통신대청개조대상소재지선택방안, 건안군단3호,  4호 주택소재선택방안, 림업건축공사사무청사개조대상소재지선택방안, 장백산국제자동차무역소구역대상소재지선택방안, 조양단층집개조구역고층건물대상소재지선택방안은 재심의하기로 하였다. <>소구역설계방안은  비록 설계풍격이 참신하고 독특하여 호평을 받았으나 부르하통하치수전망계획을 내온후 재심의하기로 하였다. 김진길주장은 새로운 건축리념으로 고층건물에 민족풍격을 가첨하여야 하며 상업구는 적당히 밀집성을 강조해 아담한 분위기를 형성해야 한다고 지적하였다. 리련복기자\r\n\r\n            "},
{"title": "연길 집시무역시장활황세", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-04 13:17:20", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/04/9_23686.html", "content": "\r\n              \r\n연길시통계국의 집계에 따르면 지난해 연길시는 판매시장이 평온한 운행을 유지하는 반면 집시무역시장이 활약하는 기상이 나타났다. 2006년 1월부터 10월까지 전 시 사회소비품판매액은 25억 7000만원으로서 그 전해보다 0.5% 하락하였다. 연길시의 사회소비품판매액이 우리 주 사회소비품판매액의 48.7%를 차지하는데 그 비중이 전해보다 1.6포인트 하락하였다. 경제류형으로 획분할 때 국유경제단위는 1억 7400만원으로서 전해보다 4.8% 하강되여 전 시 판매액의 6.8%를 차지하였고 집체경제단위는 3500만원으로서 4.1% 하강되여 전 시 판매액의 1.4%를 차지하였으며 주식제경제는 4억 3600만원으로서 전해 동기 대비 11.9% 증가되여 16.9%를 차지하였다. 외상경제는 2300만원으로서 2.1% 증가되여 0.9%를 차지, 개체경제는 13억 3400만원으로서 6.1% 하강되여  그 전해 동기의 54.9%에서 51.8%로 하강되였다. 업종별로 보면 음식업판매액은 계속 상승선을 그었고 도매판매무역 및 제조업은 하강선을 그었다. 도매판매무역업판매액은 18억 6000만원으로서 전해 동기 대비 1.2% 하강되였고 음식업판매액은 2억 1400만원으로서 2.4% 증가되였으며 제조업판매액은 2100만원으로서 22.4% 하강하였다. 금년이래 연길시는 개체상업판매액이 계속 하강선을 그으며 전 시 소비품판매액의 성장에 영향주었다. 공상행정관리국의 통계에 따르면 개체판매액이 하강된 주요원인은 개체호수가 뚜렷이 감소된것과 갈라놓을수 없다. 2006년 10월말까지 전 시 개체경영호는 2만 2743호였는데 년초보다 2982호가 줄어들었다. 그가운데 도매판매무역호가 1만 6227호로서 2387호가 감소되였다. 감소된 종사인원은 4918명인데 그가운데 도매판매무역업인원이 3866명이였다. 소비품시장이 다소 약화된 반면 집시무역시장은 상대적으로 활기띠였다. 2006년 10월까지 연길시집시무역 교역액은 16억 3300만원으로서 그 전해 동기 대비 18.9%  증가되였다. 그가운데서 농부산물시장 교역액이 14억 6100만원으로서 23.4% 증가되였고 공업품시장 교역액이 1억 4000만원으로서 1.6% 증가되였으며 기타 전문시장 교역액이 3200만원으로서 39.3% 하강되였다. 리련복기자\r\n\r\n            "},
{"title": "안도경제개발구 발전토대 마련", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-30 10:03:04", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/30/9_22597.html", "content": "\r\n              \r\n안도경제개발구는 설립 당해에 공업총생산액 2억 339만원,리윤세금액 4445만원에 이르러 경제개발구발전의 토대를 닦아놓았다. 2005년 11월 16일, 안도경제개발구(공업집중구)가 성정부의 비준을 거쳐 설립된후 경제개발구는 지난 한해동안에 기초시설건설을 다그치는 한편 투자유치자금 1억 200만원, 고정자산투자 1억 492만원을 수행하였다. 우선 개발구건설에서 인력투입과 재력투입에 중점을 두었다. 무릇 개발구건설사업에 필요되는 인재면 현내의 어떠한 단위에서나 할것없이 인재를 개발구에 수송하였으며 국가급빈곤현으로 재력이 제한을 받고있지만 2000만원의 자금을 모아 개발구의 운영자금으로 사용하고 경영성기초시설건설의 임무를 각 부문에 배정하였다.대상유치에서 우대정책과 량호한 환경제공보다 성실을 앞세운데서 길림천성식료품유한회사,연변경천약업유환회사 등 회사에서는 지난해에 생산투입을 끝마쳤지만 올해에 또 투입을 늘이려 하고있다.안도경제개발구는 장백산기름개구리양식기지와 가공을 포함한 20여개의 대상을 저비해놓고 있으며 그 총투자액은 13억원에 달하고있다. 김준환기자\r\n\r\n            "},
{"title": "육류제품 어떻게 가려살가", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-30 10:10:49", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/30/9_23675.html", "content": "\r\n              \r\n주가축가금지정지점도살판공실에서는 일전 신선한 고기와 병든 고기를 식별하는 방법 몇가지를 소비자들에게 공개하였다. 신선한 돼지고기는 지방이 깨끗하고 새하야며 고기가 빛이 나고 빨간색이 균일하다. 표면은 좀 마른듯하거나 약간 습윤하며 손으로 누르면 살코기웃면이 움푹 들어갔다가 인차 원 상태로 회복되는데 탄성이 좋을뿐만아니라 신선한 돼지고기만 가지고있는 특유의 냄새가 있다. 그럼 병든 돼지고기는 어떻게 감별해야 할가? 돼지는 사람과 가축이 다 갖고있는 몇십가지 병이 있으므로 죽은 돼지고기는 절대 식용할수 없다. 소비자들이 돼지고기를 구매할 때 우선 정규적인 지정지점도살공장에서 도살한것인가를 확인해야 한다. 다음 고기에 대해 감각기관으로 감별해야 한다. 그리고 돼지낭충, 돼지콜레라, 돈단독(猪丹毒) 3가지 가장 쉽게 볼수 있는 병든 돼지고기 특징을 살펴보아야 한다. 낭충돼지고기는 자세히 관찰하면 고기살가운데 좁쌀만하거나 완두알만한 크기가 부동한(생장기가 부동함)  알맹이가 있는것을 보아낼수 있다. 낭액가운데는 백색마디가 있는데 석류씨와 비슷하다. 돼지콜레라에 감염된 돼지고기는 몸체와 머리, 사지 피부에 균일하지 않은 출혈점이 보이는데 살속에도 이런 혈점이 더러 있다. 몸 전체 림프선이 붉은색을 띠며 신장빈혈색이 연하고 출혈점이 있다. 돈단독병에 걸린 돼지고기는 두드러기형인데 목부위, 등부위, 배부위 지어 사지피부에서도 사각형, 릉형, 원형 아니면 형체가 불명확한 피부표면이 도드라진 붉은색 두드러기형을 볼수 있다. 패혈형이면 몸체가 전부 자홍색을 띠며 엄중하면 지방까지 불그스름하거나 고기가 암홍색을 띤다. 물주입고기는 다음과 같은 방법으로 식별할수 있다. 물주입돼지고기는 수분이 많이 함유되여있기에 고기색이 연하거나 갈색을 띤 주황색인데 어떤것은 좀 더 누렇고 팽창되여있다. 하기에 손으로 누르면 작은 물방울이 나온다. 물주입 언돼지고기는 포장한 비닐박막으로도 주황색이거나 반투명한 얼음과 붉은색 혈빙을  볼수 있다. 어미돼지고기는 보통 몸체가 비대하고 가죽이 두터우며 섬유질이 거칠고 횡단면과립이 크다. 특히 배주위에 주름이 많고 처져있다.주가축가금지정지점도살판공실 관련책임일군은 소비자들이 대형슈퍼, 정규적인 육류판매시장에 가 고기를 살것을 권장했다.리련복기자\r\n\r\n            "},
{"title": "해외업체들 중국 황금산업개발에 박차를", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-29 16:56:27", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/29/9_22595.html", "content": "\r\n              \r\n최근 황금자원이 풍부한 차이다무분지의 다차이단지역에서 알아본데 의하면 카나다 엘도라도 황금회사(Eldorado Gold Corporation)의 금광프로젝트운행이 잘되고있으며 외국투자측은 중국의 황금산업에 큰 희망을 걸고있다. 카나다 엘도라도황금회사는 황금광산 탐측과 개발을 위주로 하는 국제광업업체로서 토이기,브라질 등 국가에 황금채굴프로젝트가 여러개 있다. 2006년에 주요한 투자자로서 엘도라도는 청해성 당지의 두개 업체와 련합으로 다차이단광업유한회사를 설립했다. 해발이 3400메터인 다차이단지역에는  341평방킬로메터의 다차이단광업탐사구역이 있으며 탐사확인된 금광석매장량이 717만톤에 달한다. 다차이단광업유한회사의 탄간산금광은 국제일류의 광산채굴설비를 채용하며 지금까지 투자액이 총 8346만딸라에 달한다. 2006년 12월 2일에 금광이 정식 가동됐으며 황금 13.5킬로그람 생산했다. 카나다측의 총책임자는 중국은 세계 제4대 황금생산국으로서 질좋은 황금자원지역이 많이 분포돼있으며 지금 중국의 정책환경은 외국투자자에게 좋은 발전기회를 제공해주고있다고 말했다. 본지종합\r\n\r\n            "},
{"title": "명절기간 시장감독관리 강화", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-08 12:53:53", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/08/9_23669.html", "content": "\r\n              \r\n명절기간 시장공급과 인민군중들의 상품에 대한 수요를 만족시키고 시장안팎질서를 유지하기 위하여 1월 29일 연길시는 시장공급과 감독관리사업회의를 소집하고 연길시 각 부문에 집중무역시장정돈검사를 잘할것을 요구했다.료해에 의하면 이미 1월 25일부터 전 시 범위내에서 명절기간 시장정돈검사활동을 전개, 검사내용은 시장내부의 환경위생정돈, 정상적인 경영질서유지, 가짜상품타격과 상품가격규범화이며 위법경영과 환경위생이 차한 등 문제가 존재하는 집중무역시장에 대해서는 매체를 통해 폭로하며 각 부문에서는 상품원천, 판매, 가격, 질 등 면에서 나타나는 새로운 정황, 문제에 대해 적시적으로 반영해야 한다.연길시 부시장 황성민은 《시장공급과 감독사업은 인민군중의 소비수요와 리익에 직접 관계되기에 각 부문에서는 각종 불법행위를 엄하게 타격하고 안정된 시장질서를 유지함으로써 시민들의 합법적인 리익을 수호해야 한다》고 했다.현진국기자\r\n\r\n            "},
{"title": "우리 주 전력공업 쾌속발전", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-08 12:54:37", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/08/9_22584.html", "content": "\r\n              \r\n지난 한해 우리 주 전력공업이 쾌속적인 발전을 가져왔다고 주발전및개혁위원회 교통에네르기처에서 밝혔다.주발전및개혁위원회 교통에네르기처에서 소개한데 의하면 지난해  투자가 26.8억원인 대당훈춘발전유한책임회사의 2대의 33만킬로와트 석탄연소유닛확장건설공사가 12억원이라는 년도투자계획을 완수한 뒤를 이어 회사의 3기확장건설공사대상을 앞서 기획하고있다. 또한 안도현 사호구수력발전소대상이 안도이도송화강계단식발전소대상으로 변경되여 국가전력에서 7.5억원을 투자하게 되였는데 전단계사업이 이미 시작되였으며 연길화력발전공장대상이 지난해 12월 21일에 연구가능성평의심사를 끝내고 목전 관련수속신청사업을 하고있다.  연길시생활쓰레기소각발전공사대상 전기사업이 추진중에 있는데 발전유닛조절로 성발전및개혁위원회의 재심사를 받고있으며 투자가 4억원되는 왕청생물질발전대상이 이미 성발전및개혁위원회에 신청되였다. 한편 전력망발전전망계획연구사업이 본격적으로 추진되고있다.  지난해 주정부는 전력망건설지도소조를 설립하고 관련부문을 협조하여 전력망건설템포를 다그쳤는데 날로 늘어나는 전력수요에 대비하여 《11.5》기간에 27억원이 투자될것으로 예산되고있다. 이밖에 방목선에 있는 50만킬로와트 송전배전공사가 6억 2000만원 투자가 완수되였고 투자가 1.9억여원에 달하는 훈춘발전소 2기송출공사도 사용에 들어갔으며 안도 66킬로볼트 동풍탑대상건설에 600만원이 투자되고 돈화 66킬로볼트 강빈변전소 전기사업이 순조롭게 추진되고있으며 농촌전력망 건설과 개조공사검수도 원만하게 마무리되였다.김성광기자\r\n\r\n            "},
{"title": "돈화국가세무국 세금수입 9.2% 성장", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-08 14:42:29", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/08/9_23659.html", "content": "\r\n              \r\n돈화시국가세무국에서 세금징수관리강도를 높여 년세금수입입고를 원만히 끝냈다. 2006년 12월말까지 돈화시국가세무국에서는 45일 앞당겨 각항 세금수입 2억 1883만원을 완수, 이는 년초계획의 109%를 차지하며 전해 동기 대비 9.2% 성장한셈이다.지난해 이 시 국가세무국에서는 전 시 세수원에 대한 재분석을 통해 세금징수목표를 새롭게 확정, 새로운 형세에 알맞게 정밀화, 과학화 관리기제를 도입하여 세수사업의 효과를 높였다. 리련복기자\r\n\r\n            "},
{"title": "력원약업 종업원로임사람당 100원 인상", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-08 14:44:27", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/08/9_23660.html", "content": "\r\n              \r\n길림오동력원약업주식회사의 경영이 활기띠면서 종업원들의 로임이사람당 100원씩 오른것으로 알려졌다. 길림오동력원약업주식유한회사의 전신은 길림성력원약업주식유한회사이다. 력원약업은 유구한 력사를 자랑하는 국유제약기업소로서 이미 여러차례 체제개혁을 거쳤지만 생산과 경영이 어려워 파산위기에서 벗어나지 못했었다. 이런 원인으로 기업종업원들의 로임도 하락세를 보였는데 지난해초까지 이 기업 종업원들의 사람당 로임이 800여원 정도였다.  지난해 오동약업에서는 돈화시정부의 적극적인 방조하에 정식으로 력원약업을 인수하고 제품구조가 단일하고 새 제품 개발이 제때에 이루어지지 못해 생긴 효익문제를 하나하나 해결하기로 하였다.회사에서는 시장수요에 따라 력원약업의 주요제품인 《양혈음구복액》을 두가지로 포장하여 판매하기로 하고 병원림상판매사업을 강화한 동시에 비처방약시장 개척에도 힘썼으며 제품의 전국판매망도 넓혀갔다. 오동그룹의 선진적인 판매망과 경험을 충분히 리용하여 판매자원을 형성하고 《양혈음구복액》을 《안신보뇌액》다음의 브랜드로 구축해 력원약업의 새로운 리윤장성점으로 되게 했다. 생산에 투입된 반년만에  약품주문량이 108만갑에 달해 공급이 수요를 충족시키지 못하는 호황을 맞기 시작, 지난해 생산액은 8300만원에 달해 전해보다 550만원 장성, 이런 호세로 하여 요즘 종업원들의 월평균로임도 원래의 831원에서 938원으로 사람당 100원씩 뛰여오르게 되였다.박정일기자\r\n\r\n            "},
{"title": "《홍만원》계렬 김치제품 출시", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-08 13:32:13", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/08/9_23670.html", "content": "\r\n              \r\n5일, 왕청현 천교령진 연변홍만원식품유한회사가 성황리에 개막식을 올렸다, 천교령진의 특색산업의 하나인 연변홍만원식품유한회사는 배육, 채집, 가공, 판매를 일체화한 짠지, 장아찌, 수산물, 농부산물 및 화물기술수출입업무를 취급하는 다원화기업이다. 이 회사의 특색제품인 조선족김치생산라인은 규모가 크고 선진적이다.  2003년부터 회사는 장백산의 풍부한 록색무공해산나물자원과 당지의 인공재배한 무공해남새를 주원료로 조선족김치와 조선족토장심가공을 위주로 소규모경영을 하였고 2005년 부단히 늘어나는 시장수요에 만족주고저 780만원을 투자하여 회사건축면적을 1500여평방메터로 확건하여 년생산량을 3000여톤에 도달되게 하였다. 회사의 개업은 원유의 기업자산을 활성화시키고 조선족김치생산경영비중을 늘이며 장기적인 시장경쟁력을 확보하고 기업의 경제수익을 창조하는데 중요한 의의를 내포하고있다. 목전 이 회사에서 생산하는 배추김치, 깍두기, 장아찌 등 20여가지 《홍만원》표 계렬제품은 시장판로가 좋고 사회적평판이 좋다. 리련복기자\r\n\r\n            "},
{"title": "도문 감독기제로 명절시장가격안정 담보", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-12 12:58:57", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/12/9_23661.html", "content": "\r\n              \r\n도문시물가부문에서는 명절시장가격을 안정시키고있다. 이 시에서는 《중화인민공화국 가격법》, 《상품 및 봉사에 가격정찰제를 실시할데 관한 규정》 관련 규정에 좇아 시안의 상품판매와 봉사를 제공하는 경영자들이 통일적인 가격표를 사용하게 하였다. 명절시장수요가 크고 생활과 가장 밀접히 련계되여있는 량식, 기름, 육류, 가금알, 남새, 식품, 약품, 난방, 액화가스, 교통운수 가격과 봉사가격검사에 중점을 두고 명절기간 상업판촉기편행위와 마구 수금하는 행위를 견결히 두절하고있다. 뿐만아니라 가격기시, 가격독점, 가격올리기 등 위법행위를 사출하고 전형적인 위법사건은 매체에 공개하였다. 그리고 가격감독기제를 건립하고 《12358》가격제보전화를 개설하였다.  리련복기자\r\n\r\n            "},
{"title": "연길 도시주민 소비성지출 11.8% 성장", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-12 13:05:20", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/12/9_23662.html", "content": "\r\n              \r\n주통계국 도시조사대대가 집계한데 의하면 2006년 연길시 도시주민가정 사람당 총지출은 1억 1342만원으로서 전해 동기 대비 3.2% 성장하였다. 그 가운데서 소비성지출이 8841원으로서 전해 대비 13.5% 성장, 가격요소를 제외하면 실제(이하 같음)로 11.8% 성장하였으며 7.3포인트 제고되였다. 가정의  8대류 소비성지출 성장폭을 관찰해 보면 도시주민교통 및 통신류지출이 앞자리를 차지하여 사람당  1364원에 달해 실지 77.7% 성장하였고 버금으로 잡항목상품 및 봉사류 지출이 421원으로서 실지 22.7% 성장하였었다. 복장과 오락, 교육문화, 봉사류소비는 두자리수로 성장하였는데 사람당 1143원, 755원으로서 각기 12.4%와 11.3% 성장하였다. 가정설비 및 봉사, 식품과 거주류 소비는 424원, 129원과 2437원으로서 각기 2.0%, 1.6%와 0.8% 성장하였으며 의료보건지출은 1004원으로서 1.3%  하강되였다. 도시주민 년평균 총지출가운데서 소비성지출은 8841원으로서 실지 11.8% 성장하였고 사회보장지출은 434원으로서 1배 증가하였다. 그러나 재산성지출과 전이성지출을 수지균형을 유지하거나 다소 하강된 추세였다. 2006년 도시주민주택구매와 주택건축류소비는 뚜렷이 위축되여 인구당 372원밖에 지출되지 않아 전해 동기 대비 71.3% 떨어진 상황이다. 이는 주요하게 주민들의 주택구매지출이 하강된데서 기인되고있다고 업내인사들이 지적했다. 리련복기자 강매\r\n\r\n            "},
{"title": "공업투자 견인역할 융자확대가 관건", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-08 14:51:50", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/08/9_22582.html", "content": "\r\n              \r\n신형공업화를 핵심으로, 대상건설을 돌파구로 하는 경제발전전략에 힘입어 지난해 우리 주에서 완수한 공업대상투자는 69억원으로서 전해보다 88% 증가하는 호세를 보여 많은 분석들이 오가고있는 가운데 전문가들은 공업투자가 대폭 상승한데는 두가지가 관건이였다고 지적하고있다.우선 중점대상과 새로 착공한 대상들의 견인역할이 관건이였다. 지난해 우리 주에서 실시한 공업대상은 380개인데 1억원이상의 대상이 공업대상투자에서 절반 비중을 차지했다. 례를 들면 대당훈춘발전회사의 2기확장공사가 24억 4000만원의 투자를 완수하였으며  왕청 룡등에네르기개발회사에서 1억 8700만원을, 이외에도 유모혈암종합개발대상이 착공되면서 3000만원의 생산액을 창출하였고  화룡쌍룡몰리브덴개발대상 등 중점대상들이 생산에 투입되여 효과적인 리윤창출에 진입하였으며 연길담배공장 이개축공사, 돈화시 첨억목제품회사의 창문가공대상, 길림해구금광 확장공사, 화도고기닭가공대상, 광화기중기이개축개조공사 등 새로 착공한 대상도 순조롭게 추진되였다.다음으로 공업대상투자에서 융자경로가 넓어진것이다. 공업대상건설에 쓰이는 지역외 자금, 사회자금, 민간자금이 증가되였으며 투자주체가 다원화되여 주식제기업, 외국상공인투자기업, 민영기업들의 기술개조투자자금이 대폭 상승했고 대상건설자금이 제때에 조달되여 공업발전에 생기를 부여했다. 지난해 기술개조에서만도 실제 완수한 투자액이 25억원에 달하였는데 이는 2005년에 비해 2.4배 증가한것으로 된다. 결과적으로 기술개조투자로 인해 팔련성탄광복구건설, 룡정함풍광업대상 등 21개 중점대상들이 기술개조를 거쳐 생산을 회복하고 정상적인 경영에 들어서게 되였다. 박정일기자\r\n\r\n            "},
{"title": "돈화 가짜술류제품 엄단", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-12 12:59:41", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/12/9_23663.html", "content": "\r\n              \r\n돈화시술류전매관리판공실에서는 음력설술류류통시장감독관리를 강화하여 가짜저질술 제조, 판매 행위를 엄단하고있다. 지난해말까지 이들은 가짜 모태주, 국교, 오량액 등 고급명표술 200여상자를 사출해내고 저질근들이술 500여킬로그람, 저질맥주 100여상자, 저질포도주 900여병을 사출했다. 목전 돈화시에는 각종 술류도매기업이 50여개, 흰술생산공장이 몇십개가 있다. 이 시에서는 술류생산기업을 재등록하고 술류부표제도를 엄격히 집행하고 비정기적으로 시안의 호텔, 식당, 농촌소형술공장을 검사하면서 가짜저질술류제품의 시장류입을 방지하고있다.리련복기자\r\n\r\n            "},
{"title": "연변 석탄공업대상건설 강력 추진", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-12 13:35:59", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/12/9_22576.html", "content": "\r\n              \r\n우리 주의 에너지공업, 광산업발전과 직결되는 석탄공업이 올해에도 대상건설을 비롯한 제반 건설을 강력히 추진할것으로 예상된다.주발전및개혁위원회 교통에네르기처에서 소개한데 따르면 지난해 1억 8000만원이 투자된 훈춘 8련성탄갱수복건설대상은 이미 검수를 통과하고 올해부터 정식으로 생산에 들어가고 영안탄광은 기술개조를 거쳐 생산능력이 150만톤으로 제고되였으며 반석1갱대상은 1억 3110만원이 투자되여 지면공사와 설비주문이 순조롭게 추진되였다. 또 훈춘광구채탄침하구역종합정리공사에  2800만원이 투자되였고 연변의 국유지방탄광들에 《통풍, 화재예방, 석탄먼지예방, 가스예방》관련국채자금 100만원이 투입되여 장비수준이 개선되고 전반적 기능이 높아졌다. 1637만원을 투자한 돈화 관지흑석탄전의 부분적 탐사임무도 완수되였다.하지만 당면 우리 주의 석탄생산량은 주민생활용석탄과 공업용석탄의 수요를 만족시키지 못하고있는 상황으로서 훈춘발전소를 비롯한 에너지공업을 발전시키고 우리 주 공업의 지속적이고 쾌속적인 발전을 보장하려면 지속적인 투자건설과 확장이 불가결하다. 따라서 올해에도 석탄공업대상건설이 강력하게 추진될것으로 예상된다.해당부문을 통해 입수한데 의하면 올해 우리 주는 훈춘광업집단의 천만톤석탄기지대상을 적극 추진하여 조속히 기지를 설립할 타산이여서 미래지향적 안목을 시사하고있다. 또한 반석2갱의 전단계사업을 다그치는 전제하에 건설템포를 빨리고 반석1갱대상의 2억  5000만원투자를 실현하여 년내로 생산에 투입할 계획이다. 훈춘광무국은 대당춘춘발전소와 장시기의 전략적파트너관계를 건립할 의향으로서 석탄전력련합경영의 길을 통해 발전소건설과  탄광건설이 《배필》로 될수 있기를 기대하고있다. 이밖에 올해 흑석—관지 매전종합개발대상건설에 2000만원 투자가 예상되는데 지진, 수문지질공사, 지표탐사 및 지도, 부분적 시굴공사가 진행될것으로 알려졌으며 《통풍, 화재방지, 석탄먼지방지, 가스방지》관련기술개조국채자금투입과 훈춘광구채탄침하구역종합정리공사, 단층집개조공사 등도 계속 진행될것으로 밝혀졌다.한편 지난 2월 3일에 소집된 주정부 55차상무회의에서 정부는 석탄업발전을 급선무로 지적, 장원한 견지에서 출발하여 우리 주 석탄매장량과 탄맥위치를 장악하기 위한 탐사, 시굴작업을 일층 강화할것임을 분명히 밝혔다.김성광기자\r\n\r\n            "},
{"title": "연길 육류시장안전감독관리 강화", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-12 13:09:47", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/12/9_23664.html", "content": "\r\n              \r\n연길시축목관리국에서는 양력설, 음력설기간 유력한 조치로 가축가금도살관리 및 육류제품류통시장관리를 강화하고있다. 명절기간 육류제품안전당직제도를 실시, 지정지점도살공장을 전면적으로 검사하고 방역면역조건에 대한 감독관리를 엄하게 하였다. 내부검역인원에 대한 관리를 강화하여 중점검사검역원이 명절기간에 규정대로 검역을 하였는가에 중점을 두고 돈만 받고 검역하지 않은 페단이 있는가, 직발제도를 준수하였는가, 동물 및 그 제품검역률, 출하합격률이 100%에 도달하였는가를 일일이 검사하였다. 지금까지 이들은 명절공급용 돼지 1650여마리, 소 840여마리, 양 740여마리, 개 1240여마리, 가금 3390여마리를 검역하여 출하시켰다. 그리고 불합격동물 및 병변장기를 전부 거두어 소각하였다. 관할구내 30여개의 집시무역시장과 20여호의 양고기뀀점, 7개의 랭동창고를 중점감독관리 대상으로 정하고 전문 검사를 진행하고 육류검역합격증명서 소지정황을 검사하고 증명이 없거나 증거물이 부합되지 않으면 법에 좇아 처벌하였다.  리련복기자\r\n\r\n            "},
{"title": "연변 통상구기초시설건설 강화", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-12 13:45:53", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/12/9_22578.html", "content": "\r\n              \r\n지난해 우리 주에서는 770만원의 자금을 모아 도문, 삼합 통상구와 훈춘철도통상구 종합청사 등 통상구기초시설을 개조, 수건하였다. 《대통관》건설을  다그치기 위하여 우리 주에서는 지난해초부터 통상구건설유지비를 받기 시작하였으며 당해에 거두어들인  380만원의 자금을 전부 통상구기초시설대상건설에 투입하였다. 지난해 주정부에서는 연길공항통상구관리를 강화하고 통상구의 각 련합검사부문의 협조를 강화하기 위하여 주항공관리사무실을 설립하였다. 총투자가 9317만원에 달하는 연길비행장대기청건설대상은 이미 국가민항국의 동의를 얻었으며 국가민항총국에서는 총투입의 60% 건설자금을 투자할것을 승낙하였다.김준환기자\r\n\r\n            "},
{"title": "새봄맞는 상가들 판촉열기 화끈", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-12 13:10:52", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/12/9_23665.html", "content": "\r\n              \r\n음력설을 맞으며 요즘 대형상가들은 《새봄맞이 판촉행사》열기가 화끈하다. 상가의 문전으로부터 《금돼지 행복년 설맞이 물건대행》,《봄맞이 정 끈끈할제 금돼지 행운 전하네》  등 프랑카드와 붉은색 주련을 줄줄이 내붙이고 붉은초롱을 안팎에 걸어 명절분위기가 더욱 짙다. 어떤 상가에서는 뚜렷한곳에 엄청 큰 황금돼지조형물을 놓아 오가는 사람들의 눈길을 끌기도 하였다. 상가마다 일찍 손써 음력설맞이상품을 구입하여 매장에 내놓았는데 품종이 다양하고 디자인이 새로왔다. 상당한 비중을 차지하는 복장매장들은 벌써 봄철 계절옷으로 단장되여 한결 신선하고 이채로왔다. 거기에다 상가들이 벌리는 가격할인, 추첨활동, 선물증정 등 명절판촉활동으로 열기올라 봄기운을 짙게 느낄수 있었다. 연길백화점에서는 《대중+류행, 브랜드+신용》의 새로운 구호를 내걸고 설맞이상품을 대중화하는 기초에서 시대감각을 부여하는데 초점을 모아 상가에 와 소비하는 더욱 많은 일반소비자들이 혜택을 보도록 하고있다. 모든 상품의 할인절하가격을 분명히 명시하여 소비자들이 속타산이 따로 있게 함으로써 매매쌍방의 공정거래를 유지하는 원칙을 견지하고있다. 연길백화점은 2일부터 봄맞이판촉대행을 시작, 가전, 복장, 침직, 금은장식품, 가구 등 상품을 정도부동하게 우대가격을 실시하는 동시에 선물증정, 유상추첨 등 방식으로 소비자들에게 실혜를 주고있다. 양털세타류는 10~40%, 금은장식류는 2.5~40%, 가구류는 20% 할인에 기초해 1000원당 50원씩 환불해준다. 《아스따스》, 《내크》, 《카백》, 《리녕》  등 브랜드아동운동복계렬은 할인폭이 가장 컸는데 최처로 50%까지 할인하였다. 국제무역청사는 3일부터 각종 판촉행사를 개시하였다. 판촉활동기간 이 청사에서는 《8888》,《6666》,《888》,《666》,《88》,《66》 특별 현금권선물행사를 주선률로 어린이재예표현, 사업일군 복주머니 무료발급, 봄맞이《복》주련 선물 등 특이한 형식으로 소비자들에게 보답하는 활동을 이어갈 예정이다. 청사내 슈퍼를 중심으로 가락슈퍼 등 체인점에서도 날마다 아침 9시를 한정량 할인구매시간으로 정해 구매풍을 몰아올 전망이다.   연변신세기쇼핑은 2일 판촉 첫날부터 《200원을 구매하면 120원 면액현금권을 선물》하는 자극적인 판촉행동으로 구매붐을 몰아오고있다. 좋은 서비스에 마음에 드는 물건, 아니라도 일상에 필요한 물건을 부담없이 구입했는데 현금권까지 받다니 참으로 《누이 좋고 매부 좋은》  신나는 쇼핑이 아닐수 없다. 상가마다 자기의 특색을 살려 새봄을 맞고있다. 봉사진에 인력을 증가하고 배송거리를 연장하며 경리당직제를 강화하고 영업시간을 연장하는 등 조치로 음력설소비환경구축에 총력하고있었다. 연길백화점을 비롯한 시안의 대형상가들은 음력설에 휴식(정월 초하루 잠시 변동)하지 않으며 정상적으로 영업한다고 한다. 상가들의 지극정성으로 명절을 쇠는 소비자는 마음이 즐겁고 상가는 효익을 창출하는 량성순환이 이룩된다면 이는 기필코 휴일경제분위기 형성에 좋은 바탕으로 될것이다.리련복기자\r\n\r\n            "},
{"title": "《3가지 리로움》을 대상건설표준으로", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-12 13:33:16", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/12/9_22575.html", "content": "\r\n              \r\n《향후 대상건설사업에서 돈화시는 전 시의 재정수입성장에 리로운가, 도시와 농촌 주민수입제고에 리로운가, 더욱 많은 취업터를 창조하는데 리로운가를 표준으로 대상건설을 기획하고 가동할것이다.》지난 1월 30일, 주인대회의에 참석한 돈화시경제개발구관리위원회 주임 서립군은 이같이 돈화시대상건설표준을 밝혔다.돈화시경제개발구는 이미 목제품, 제약, 특색식품가공, 기계가공을 위주로 한 4대 기둥산업을 형성했다. 2006년말에 이르러 이 경제개발구는 도합 54개 중점기업을 유치, 경제개발구의 GDP는 12.87억원, 총수입은 24.73억원에 달해 경제총량이 전 시의 3분의 1을 차지하고있다.서립군주임은 상기의 《3가지 리로움》표준에 따라 돈화시경제개발구는 큰 대상, 고과학기술대상을 발굴하고 건설하는데 정력을 기울일것이라고 강조함과 동시에 큰 대상과 작은 대상간의 관계, 새 대상과 이미 유치된 대상간의 관계를 정확히 처리함으로써 대상건설에 의해 개발구의 새로운 도약을 실현할것이라고 말했다.《하지만 대상건설은 말처럼 쉬운것이 아니다. 개발구가 기업에 훌륭한 발전공간을 마련해주지 못한다면 이제까지의 말들은 공담에 불과한바 반드시 전력으로 기업발전에 유리한 환경건설을 해야 한다.》서립군주임은 돈화시개발구는 경성환경건설에서 투자주체의 단원화리념을 수립하고 상급의 지지와 자체자금모집의 토대에서 융자경로를 적극 개척하고 기초시설건설템포를 다그쳐 새로운 대상들에 량호한 발전공간을 마련해줄것이며 철저한 《전탁식봉사, 전과정봉사, 전방위봉사》를 실행함으로써 경제개발구의 봉사환경이 대상건설에서의 우세적수단으로 활용되게 할것이라고 표했다.김성광기자\r\n\r\n            "},
{"title": "연변천지공업 새 대상 건설에 5억원 투입", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-30 10:57:57", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/30/9_22588.html", "content": "\r\n              \r\n조선, 한국, 일본, 로씨야, 유럽련맹, 미국, 향항 등 나라와 지구들과 튼튼한 무역합작관계를 맺어가며 국제적회사로 커가고있는 연변천지공업유한회사가 새로운 발전기획에 따라 4가지 대상건설에 5억여원의 거금을 투자하려 하고있다.지난 한해에 7.43억원의 판매실적을 올린 연변천지공업유한회사는 기계설비, 알곡, 정제유, 화학비료, 비닐박막, 편직물을 수출하는 등  활발한 대외무역업무를 벌리였으며  3644.4만원의 세금을 납부하여 세금상납액이 지속적으로 오르고있다. 이 회사에서는 올해 150만톤의 철광석수입계획에 따라 수출입무역계획을 3000만딸라, 세금상납액을 4500만원으로  잡고있다.연변천지공업유한회사에서는 회사의 발전기획에 따라  철광석채굴대상, 량질구단광공장대상 등 4가지의 대상에 대한 투입을 하고있다. 2억여원을 투자하여 관지철광석채굴대상을 건설하려고 하는데 2006년에 이미 대상기획설계와 림지, 전기사용, 교통, 환경평가를 끝냈으며 80%의 대상토목시설건설을 끝마치였다. 2억원을 투자하여 년간생산량이 120만톤에 달하는 량질구단광공장대상건설을 진행하는데 2007년 11월에 토목공사를 끝낸다. 300만딸라를 투자하여 조선 무산광산과 합자하여 년간생산량이 20만톤인 정광의 미광（精矿的尾矿）대상을 건설하고있는데 곧 생산에 들어서게 된다. 8000만원을 투자하여 물류회사를 확건하려 하고있는데 이미 1500만원이 투입되였다. 김준환기자\r\n\r\n            "},
{"title": "왕청 대상건설추진회 설립", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-12 13:48:22", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/12/9_22577.html", "content": "\r\n              \r\n공업경제발전에서 대상건설이 우리 주의 중점사업으로 지목되고있는 가운데 왕청현에 대상건설추진회가 설립돼 화제다.지난 5일, 왕청현에서는 대상건설추진회설립대회를 가지고 대상건설추진회의 취지와 목적을 제시하고 기구설치와 인원편제를 배치한후 대상건설추진회 제1차간담회를 소집, 왕청현 당위서기 곽학의가 회장을, 현장 김춘산이 부회장을 담임하고 추진회산하에 3개의 분회를 내오고 협회사무실을 전문 설치하였다. 료해에 따르면 앞으로 추진회에서는 주로 왕청현의 대상건설에 정책, 법률, 시장정보를 제공하고 매달 한차례씩 대상건설추진간담회를 조직해 건설업자들이 제기한 문제들을 당장에서 답변해주고 해결해주는 동시에 감담회를 통해 투자자들과 만나 의견을 교류하고 건설적인 제안을 수렴하는 등이다. 또 왕청현에서 창업하는 투자자들도 이 간담회에 참가해 당면 창업과정에서 부딪친 문제와 곤난을 제기하고 해결받을수 있는 만남의 장소로 활용될 전망이다. 박정일기자 \r\n\r\n            "},
{"title": "화룡 광천수원 건설할 전망", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-30 10:54:17", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/30/9_22586.html", "content": "\r\n              \r\n화룡시에 광천수원(园)이 건설돼 본격적인 광천수개발이 추진될 전망이다.주발전및개혁위원회에 따르면 화룡시경내에 있는 광천수자원은 동성, 백리평, 석국, 광평 등지에 분포돼있는것으로 알려졌는데 이 지역의 일광천수생산량은 3000톤, 품질이 상당히 우수하다는 평가가 내려져 화룡시정부는 화룡시 동성진에 광천수원을 건설하기로 하였다.정부는 화룡시가 지리적으로 장백산구에 자리잡은 우세를 리용해 동성, 광평 등의 광천수원개발계획을 제정한 상황이다. 료해에 따르면 동성진의 광천수 일자연흐름량은 2054톤 내지 2480톤에 달하고있어 년간 60만톤의 광천수를 생산할수 있을것으로 판단, 이렇게 되면 동성진은 화룡시에서 가장 큰 광천수개발기지로 부상될 전망이다. 앞으로 연변석천동광천수공장과 원 동성광천수공장이  이 광천수원의 주력기업으로 될 전망, 1991년에 설립된 연변석천동광천수는  현재 년간 광천수생산능력이 1만톤, 얼마전에는 한국업체와 손잡고 현유의 광천수생산규모를 확장해 년간 3만톤이상의 광천수와 2만톤에 달하는 음료를 생산할 계획이다. 뿐만아니라 정부는 원 동성광천수공장의 재산권을 기업에 판매하는 형식으로 내지의 모 회사와 합작해 1기공사에 1000만원을 투자, 5만톤의 광천수를 생산하는 계약서를 체결한 상황인데 목전 기업구매측에서 설비정비와 신설비인입에 착수하였으며 8월에  정식 생산을 들어갈 전망이다.  박정일기자 \r\n\r\n            "},
{"title": "증식세금징수기준 조절60%이상 개체공상호 수혜", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-30 10:14:20", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/30/9_23674.html", "content": "\r\n              \r\n금년 1월, 성국가세무국은 전 성 범위내 개체공상호들의 증식세금징수기준을 통일적으로 조절, 상품판매에 종사하는 개체공상호의 증식세금징수기준은 일률로 월판매액 5000원, 세금을 내야 하는 로무에 종사하는 개체공상호의 세금징수기준은 월판매액 3000원으로 조절하여 개체공상호들에 정책적인 지지를 주었다. 연변은 2005년 1월에 성국가세무국으로부터 증식세금징수기준조절권한을 이양받아 2005년부터 상응한 세금우대정책을 향수하였다. 주국가세무국에서는 주정부의 지지하에 우리 주 관할구역내 개체공상호들의 증식세금징수기준을 2003년이후로 3차 조정을 끝냄으로써 연변지구 상품판매 증식세금징수기준을 초기의 월판매액 800원에서 현재의 5000원으로 조절하고 판매응세(应收）로무세금징수기준을  600원에서 3000원으로  조절, 월판매액이 세금징수기준에 도달하지 못하는것은 일률로 증식세금을 면제하였다. 하여 연변은 2년간 전 성 9개 지구가운데서 유일하게 이 면의 우대정책을 전면시달한 지구로 되였다. 세금징수기준조정이래 소규모, 저소득 개체경영호들이 가장 실리를 많이 보았다. 2005년 전 주 국가세무계통에서는 도합 2만 3351호 개체공상호의 증식세금 2763만원을 면제하였고 2006년에는 도합 2만 3960호 개체공상호의 증식세금 2971만원을 면제하였다. 이는 전 주 개체공상업주 총수의 65%와 62%를 차지하는셈이다. 세금징수기준조절로 하여 루계로 5734만 4000원의 자금이 개체공상호들의 수익으로 돌아갔다.세금징수사업의 순조로운 운행을 담보하고저 주국가세무계통에서는 또 전 주 범위내에서 2만 3000여의 개체공상호의 관련수속을 해주었으며 18만 6468원에 달하는 제본원가를 면제해줌으로써 빈곤군체, 약세군체의 수익증대경로를 넓혀주고 그들이 모험을 이겨내도록 부축해주었다.  리련복기자\r\n\r\n            "},
{"title": "2007년 길림성 《공업대상년》", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-30 10:44:13", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/30/9_22598.html", "content": "\r\n              \r\n길림성인민정부에서는 올해를 길림성 《공업대상년》으로 확정하였다. 지난 1월 16일에 있은 성정부 2007년 제1차상무회의에서 한장부성장은 길림성공업의 발전템포를 빨리고 효익을 증가할데 대해 몇가지 요구를 제기했다.한장부는 다음과 같이 지적하였다. 공업의 발전속도를 가속화하고 효익을 증가하는것은 전 성 발전대세와 관련되는 아주 중대한 문제이다. 올해 공업발전속도를 더 빨리고 효익을 증가함에 있어서 진일보로 총량을 확대하며 금년에 제정한 각항 임무와 목표를 넘쳐 수행하기에 힘써야 한다. 우수한 구조 형성에 특별히 신경을 쓰며 기술개조와 기술창의 대상건설을 잘 틀어쥐여야 한다. 효익증가를 위해 애써야 하며 공업리윤에서 다시한번 최고의 수준에 이르며 더 높일수 있도록 노력해야 한다. 활력발전을 증강하며 국유기업개혁을 심화하며 개혁의 성과를 공고히 하고 후속 사업을 잘해야 하며 개혁의 반응효과를 풀어놓으며 새로운 발전을 실현해야 한다. 중소기업과 민영경제의 가속발전을 추동하며 새로운 경제장성점을 키워야 한다. 그는 또 다음과 같이 지적하였다. 《공업대상년》각항 활동을 특별히 잘 틀어쥐고 시달해야 하며 력량을 집중하여 개발구, 현(시)공업집중구에 대상을 올리고 잘 진척시켜야 하며 큰 대상을 실현하고 우세특색산업발전과 특색공업원구건설을 결합시켜야 한다. 성장요소의 집중력, 응집력과 흡인력을 높여야 한다. 기업가대오를 강도있게 발전시키며 창업전형을 수립하고 정책성부축사업을 잘함으로써 량호한 사회분위기를 형성해야 한다. 에네르기절약 및 소모를 줄이는 사업을 고도로 중시하고 틀어쥐여야 하며 매 기업과 대상에 절약임무를 떨구고 착실히 시행해야 한다. 고찰시험체계를 건립하고 사업책임제를 실시해야 한다.  토지 관리와 조절의 각항 정책을 참답게 시달하며 에네르기를 절약하고 용지를 집약시킴으로써 토지사용효익을 최대한 높여야 한다. 경작지를 엄격히 보호하며 땅이 증집된 농민들의 권익을 보장해줌으로써 사회안정을 담보해야 한다. 지질탐사사업을 강화하여 광산자원개발에서 새로운 돌파를 가져와야 한다. 본지종합\r\n\r\n            "},
{"title": "동북인삼 한국 고려인삼의 1/10가격", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-08 12:29:40", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/08/9_23672.html", "content": "\r\n              \r\n《백초지왕》으로 불리우고있는 인삼은 동북 3보의 한가지로서 길림성의 인삼수확량은 전국의 85%, 세계의 70%를 점하고있고 수출량은 세계총량의 80%이상을 점하고있다. 그러나 지난 3년동안 이곳의 인삼가격은 원가도 안될 정도로 하락했다. 비록 올해 인삼시세가 좋아져 킬로그람당 25원으로 3년래의 최고를 기록했지만 그 가격은 여전히 한국고려삼의 10분의 1도 안된다. 길림성농업대학 중약재학원 원장 장련학씨는 인삼의 주요성분인 사포닌, 다당, 휘발유와 미량원소 네가지 함량에서 동북인삼과 한국고려삼이 기본상 비슷하고 품질과 치료효과도 별로 차이가 없지만 고려삼은 다년간 국제시장을 개척해왔고 그사이 그 브랜드가치가 높아진 덕분에 외화창출액이 10배이상 많다고 하면서 《한국 고려인삼의 국제시장가격은 동북인삼의 12~16배나 되지만 그 가격의 차이는 아직도 더 커질 추세를 보이고있다》고 말했다.  그에 따르면 당면 인삼의 상표는 수백가지가 되는데 동북의 인삼은 지금까지 소비자들한테 익숙한 상표가 없으며 심지어 많은 인삼은 근본상 상표가 없다. 가공기술과 설비가 락후하고 포장도 보잘것없으며 거친 가공을 한 다음 국외로 수출하고있다. 이렇게 거친 방식으로 경영하다보니 그 리윤이 아주 적다. 장련학은 《부분적 삼농들은 수확량과 효익만 따지고 인삼의 질을 홀시하고있다》며 《이런 문제들을 해결하지 못한다면 좋은 동북인삼은 이후에도 계속 받아야 할 대우를 받지 못할것이다》고 주장했다. 본지종합\r\n\r\n            "},
{"title": "직능역할 발휘 조화사회구축 일조", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-08 11:58:20", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/08/9_23671.html", "content": "\r\n              \r\n《중점을 돌출히 하고 직분을 다하며 시장감독세기를 강화하여 공평공정하며 안전건전하며 조화롭고 질서있는 시장환경을 건설하기 위해 노력하여야 한다》고 1일 소집된 전 주 공상행정관리사업회의에서 부주장 민광도가 요구를 제기했다.민광도부주장은 지난 한해 전 주 공상행정관리계통에서는 각항 사업에서 실제적효과를 거두었다고 긍정, 특히 명표전략, 환경최적화, 대오건설 면에서 새로운 돌파를 가져왔다고 지적하였다. 주공상행정관리부문의 적극적인 인도와 지지하에 지난해 연길담배공장의 《장백산》표 권연 상표는 중국유명상표로 인정되였고 《정흥》,《삼농》 등 17건의 상표가 성유명상표로 평의되였다. 또 식품, 농업물자, 상품 등 비법경영을 규범화하고 가짜저질 제조 및 판매, 다단계판매활동을 타격, 지적재산권보호, 소비자권익보호 강도를 높여 조화로운 시장분위기를 형성하는데 기여하였다. 회의에서 장철식국장은 지난 1년간 사업을 총화하면서 《새해 공상관리 임무는 간고하고 책임은 무겁다. 우리는 인민군중의 합법적권익을 보호하는 사명감을 안고 직능을 충분히 리행하며 지방경제발전을 위해 성심껏 봉사할것이다》고 피력했다.리련복기자\r\n\r\n            "},
{"title": "훈춘광업 중점건설대상 속속 생산에 투입", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-30 11:31:24", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/30/9_22589.html", "content": "\r\n              \r\n18개월동안의 긴장한 복구건설을 거친 훈춘광업집단 팔련성갱이 1월 1일 정식 생산에 투입되였다. 이로써 총투자액 5억원에 달하는 길림성 《11.5》중점에너지공업대상이 8개월 앞당겨 생산을 회복하게 되였다.이와 함께 역시 길림성 《11.5》중점에너지공업대상의 하나이고 건국이래 연변에서 단일대상투자규모가 제일 큰 대상인 총투자액 26억 8000만원에 달하는 대당훈춘발전유한회사 제2기 확건건설공사도 준공되여 두대의 33만킬로와트시기조가 쌍쌍이 생산에 투입되였다. 이로써 당지 석탄과 전력에너지산업사슬이 직결되여 훈춘시가 길림성동부에서 제일 큰 석탄,  전력에너지기지로 부상하는데 나래를 돋혀주었다.료해한데 의하면 대당훈춘발전유한회사 제2기확건건설공사의 준공으로 석탄원료에 대한 수요량이 원래의 80만톤에서 350만톤으로 급증하여 당지 석탄과 전력산업사슬의 보충과 연장에 조건을 마련해주었다.2006년 훈춘광업집단의 석탄년간생산량은 130만톤이였는데 올해 발전소의 생산가동으로 주요생산갱인 영안탄광의 생산량은 120만톤에서 150만톤으로 증가하게 된다. 그리고 올해 이미 생산에 투입한 팔련성탄광의 1월—9월의 석탄생산량을 원래 90만톤으로 예산했는데 실제수요가 늘면서 설계변경이 불가피하게 되였다. 변경방안에 따르면 년석탄생산량을 120~150만톤으로 늘여 기본적으로 발전소의 운행수요를 만족시키기로 했다.  이밖에 총투자액이 5억 800만원에 달하는 반석1갱이 생산에 투입하면 그 생산능력이 90만톤에 도달하게 된다.팔련성탄광당위 서기 장경담은 훈춘의 석탄,  전력에너지산업의 지속적장성에 따라 《11.5》말기에 가면 팔련성탄광생산규모는 150만톤에 달하고 생산액은 4억원에 달하게 된다면서 그렇게 되면 훈춘광업집단의 석탄년간총생산량은 500만톤이상에 달하고 생산액은 10억원에 달하게 될것이라고 말했다.박득룡기자\r\n\r\n            "},
{"title": "훈춘수출가공구 대상건설 가속화", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-08 12:33:32", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/08/9_22585.html", "content": "\r\n              \r\n훈춘수출가공구에서는 부단히 새로운 발전기후를 다잡아 우세로 발전을 추진하여 대상건설이 전면적으로 가속화되였다. 2006년 흥가마루판대상 등 일련의 대상들이 이 수출가공구에 호적을 올림으로써 훈춘수출가공구의 기능우세를 나타내였다.훈춘수출가공구는 전국에서 맨 처음 설립한 15개 시점수출가공구의 하나로서 길림성의 유일한 수출가공구이자 목전 국가에서 개방차원이 제일 높은 구역의 하나이다. 훈춘수출가공구는 설립이래 로씨야, 조선, 한국 및 환일본해 자원과 시장을 의탁삼아 초창단계에는 로동밀집형과 자원밀집형기업들의 수출가공업을 위주로 하면서 점차 기술함량이 높고 부가가치가 높은  기술밀집형기업들을 유치하여 길림성수출가공기지건설에 일정한 토대를 쌓았다. 지난해는 《11.5》기획실시년으로서 훈춘수출가공구에서는 길림성정부의 수출가공구기업소들에 대한 일련의 우대정책에 힘입어 자체기능을 새로 파악하고 목적성있는 투자유치사업을 활발히 벌렸다.입수한데 따르면 2006년 훈춘수출가공구에 등록된 기업은 21개, 새로 가공한 기업이 6개, 투자총액이 3억 1000만원에 달하며 실제락착금액은 3800만원에 달하고있다.  이같은 기업이 생산에 투입된후 3억 3000만원의 생산액을 올릴수 있는것으로 전망되고있다. 박득룡기자\r\n\r\n            "},
{"title": "홈쇼핑 통신구매 신중성 기해야", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-08 12:43:25", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/08/9_23667.html", "content": "\r\n              \r\n인터넷시대의 도래와 더불어 홈쇼핑, 통신구매, 텔레비죤직매가 일종 새로운 소비방식으로 자리를 굳혀가고있다. 따라서 우정회사, 신속배달회사, 택배회사 등 봉사업종의 봉사항목도 다양해져 소비자들에게 편리를 주고있다. 일반물품배달뿐만아니라 각종 례품까지 문전송달해 환영을 받고있다.  헌데 이런 봉사업종들이 표준화업종규정이 결핍한탓으로 경영과정에 이러저러한 문제가 유발되고있다. 연길시의 소비자 리녀사는 신속배달회사를 통해 광주에 있는 남동생한테 가치가 2400여원되는 핸드폰 하나를 보냈다. 헌데 동생이 우편물을 헤치고보니 핸드폰은 기와쪼각으로 변해있었다. 이와 같이 통신구매, 우편송달 방식으로 물건을 송달할 때 《질》적 《량》적 변화가 생겨 일어나는 분규는 왕왕 거리공간이 비교적 먼 까닭으로 원만한 해결을 가져오기 아주 어렵다. 특히 명절전야거나 명절기간이면  상기와 같은 문제들이 더욱 두드러지고있으며 소비자신소도 늘고있다는 지적이다. 이에 대비해 연길시소비자협회에서는 광범한 소비자들의 음력설기간 소비안전과 심신건강을 담보하기 위하여 홈쇼핑, 통신구매 등 봉사방식과 봉사단위를 선택할 때 신중성을 기할것을 권고하였다. 소비자들은 물품을 부칠 때 마땅히 규모있고 신용있는 정규적인 기업을 선택하여 통신안전을 담보해야 한다. 인터넷으로 상품을 구입(주문구입)할 때 될수록 물건이 도착한 다음 돈을 지불하는 방식을 취하며 물건을 손에 받은후 먼저 물품품종, 품질을 검사한후 이상이 없고 자기가 주문한 물건이 확실하다는것을 인정한 다음 돈을 지불해야 한다. 소비자는 될수록 인터넷으로 물건을 구매할 때 《3가지 담보》기한과 판매후봉사를 수요로 하는 상품은 구매하지 않는것이 좋다. 신속배달회사를 선택할 때에는 먼저 회사의 업무규칙을 료해하고 이른바 《외포장이 파손이 없으나 내용물이 손상된것은 배상하지 않는다》,《물품의 금액을 보증하지 않는다》는 등 불합리한 규정이 있는 배달회사는 선택하지 않는것이 좋다. 무릇 홈쇼핑이든 통신구매한 상품이든지를 막론하고 당장에서 포장을 뜯고 확인한후 일단 문제가 있다면 그자리로 관련일군에게 알리는것이 바람직하다. 뿐만아니라 현지관련일군에게 해당증명자료를 요구해 사후 권익수호에 의거가 있게 해야 한다. 텔레비죤직매는 더욱 신중해야 한다. 일반적으로 텔레비죤직매는 화장품이나 특정된 사람에게만 사용되는 상품이 많으므로 달콤한 광고선전에 미혹되여 잘못 구매하는 페단을 주의해야 한다고 경고했다. 소비자협회에서는 또 소비자들이 만약 봉사접수과정에 자기의 권익이 침해를 받았다면 제때에 소비자협회에 신소함으로써 법률로 공정한 해결을 가져옴과 동시에 합법적권리를 보호하길 바랐다. 리련복기자\r\n\r\n            "},
{"title": "조양천 룡정경제발전의 주추돌", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-08 12:49:55", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/08/9_22583.html", "content": "\r\n              \r\n전국100강진의 하나인 룡정시 조양천진의 경제실력이 날로 제고되고있다.진당위와 진정부에서는 조양천의 공업구조를 개조하고 경제성장방식을 전변하며 도시모습을 변화시키는데 정력을 집중하면서 조양천진이 연길과 린접한 지역우세와 100강진으로서의 우대정책을 적극 리용하여 투자자들을 유치, 광화기중기, 연변성공보건식료품, 연변진미, 중약음편, 연변성예, 룡발식료품 등 한패의 실력기업들이 조양천에 입주하게 되였다. 이를 토대로 조양천진에서는 원래 있던 룡천포장기계, 붕정실업, 개성인삼, 동방그룹 등 기업을 장대시켜 기업의 후속력을 강화하였다. 지난해 연변성공보건식료품유한회사에서는 1000여만원을 투자하여 공장건물건설과 설비장치를 끝냈으며 룡정광화기계유한회사에서는 1200만원을 투자하여 건축기계건설대상을 마무리하였다. 뿐만아니라 연변진미식료품유한회사에서는 600만원을 투자하여 공장을 확건하고 연변대추옥수수심층가공유한회사에서는 500만원을 투자하여 지난해부터 옥수수 심층가공대상을 새롭게 건설하였는데 이미 1기공사를 끝낸 상황이다.특히 이 몇년간 조양천진에서는 투자유치사업으로 경제성장점을 육성하는 경제전략이 실시되면서 조양천진의 도로환경, 주거환경 등 기초시설이 많은 전변을 이룩하고 기업개혁전환을 통해 많은 기업들이 경영이 활기띠게 되였으며 대상유치로 신형의 공업기업들이 조양천에 입주함으로써 조양천진의 경제실력이 날로 제고되는 양상을 보였다. 현재 조양천진에는 화학공업, 식료품, 기계, 제약, 건축재료, 목제품가공을 주축으로 193개의 공업기업이 있는데 년간생산액이 2억 5000여만원에 달해 룡정시의 제반 경제발전에 커다란 기여를 하고있다.박정일기자\r\n\r\n            "},
{"title": "배추시장 가격하락 공급충족", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-11-29 15:55:32", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/29/9_23699.html", "content": "\r\n              \r\n요즘 배추시장가격이 하락하여 눈길을 모으고있다. 28일, 연길시남새국, 연길남새도매시장에서 료해한데 따르면 김장철고봉기가 지난후부터 배추시세가 좀씩 떨어지기 시작하였는데 요즘들어서는 시중판매가격이 작년 동시기보다 킬로그람당 0.25~0.30원 인하되였다. 올해 연길시 가을배추 총생산량은 1620만킬로그람이며 총출하량은 1460만킬로그람에 달했다. 김장철을 맞아 구매량이 대폭 늘어나 킬로그람당 배추가격은  0.10원좌우로부터 12.5~13.0원까지 올라갔고 일매출량도 따라서 크게 늘어났다. 초겨울을 잡아 점차 배추수요량이 줄어들고 가격이 하락세를 보이기 시작, 다음과 같은 몇가지로 분석되고있다. 올해 기후, 병충해 등 객관원인으로 가을배추생산량은 작년보다 약 4%정도 김산되여 시중에 가능하게 배추공급이 딸릴수 있다는 그릇된 판단으로 초기 집중구매를 불러왔고 아빠트입주호가 갈수록 늘어나는 현시점에서 배추저장량능력이 떨어지고있는것과 로무송출, 류학, 외지사업 등으로 가정인원구성이 감소되여 수요량이 줄어들어 배추구매량이 제한받고있는것이 주되는 원인이다. 그리고 겨울철남새저장능력을 갖춘 남새농들이 증가되면서 천천히 때를 기다렸다 파는것으로 시장가격을 낮추는것도 하나의 원인으로 되고있다. 연길시 겨울철배추저장량은 500만킬로그람좌우인데 남새농들은 일상판매를 유지하면서 시장수요가 클때 매출을 늘여 좋은 경제효익을 올리려 하기에 배추판매는 자연 저조기에 처하게 되는것이다. 연길시남새도매시장의 손위평주임은 <>면서 배추공급시장은 안정한 운행이 유지되고있다고 하였다. 리련복기자 \r\n\r\n            "},
{"title": "년소득 12만원이상납세인 자진납세신고해야", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-08 12:53:12", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/08/9_23668.html", "content": "\r\n              \r\n1월 29일에 장춘에서 있은 성개인소득세자진납세신고사업TV회의에서 길림성 상무부성장 전학인은 《사상을 통일하고 령도를 강화하며 선전강도를 높여 개인소득세자진납세신고사업의 원활한 운행을 보장해야 한다》 고 지적했다. 금년 1월 1일부터 실시하는 《개인소득세자진납세신고방법(시행)》을 참답게 관철시달하며 년소득세 12만원이상 납세인들의 자진납세신고에 량호한 토대를 마련해주기 위하여 소집된 이날 회의에서는 개인소득세자진납세신고사업이 가지는 중요한 의의를 재천명하고 각급 당정부문에서 착실히 틀어쥘것을 호소했다. 회의에서 전학인은 개인소득세자진납세신고사업은 공민납세의식을 제고하고 수입분배면에서의 수입차이 모순을 줄이며 사회신용체계건설을 강화하여 공정공평한 납세환경을 마련하는데 자못 중요한 의의가 있다고 지적했다. 리련복기자\r\n\r\n            "},
{"title": "미증유의 호기 동북아의 새별로 거듭날터", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-02-08 12:41:27", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/08/9_23666.html", "content": "\r\n              \r\n《연변동북아민속식품유한회사》 ㅡ 듣기만 하여도 패기, 생기와 호기가 넘쳐나는 명칭이다. 그 이름만에서도 경제발전의 새로운 황금지대로 세인들의 각광을 받고있는 동북아를 활무대로 기업의 규모화, 현대화와 국제화를 도모하려는 이 회사의 벅찬 《야심》을 엿볼수 있다. 허나 명칭을 달기는 쉬워도 이에 어울리는 실적을 쌓기란 어려운 법이다. 《필경은 민영기업 그것도 김치생산업체인데 김치라는 작은 제품으로 명실에 부합되는 업적을 얼마나 이루어낼수 있을가?》  하는 물음표를 앞세우며 일전 기자는 연길시건강로에 자리잡은 이 회사의 김치판매부와 연길시 의란진 연룡촌에 자리잡은 김치생산공장을 찾았다.첫 인상에 순박하고 후덥고 무던하면서도 세련되고 주견있고 결단성있어보이는 리명빈총경리를 만나 회사의 현황을 알아보았다. 현재 연변동북아식품유한회사는 두개의 생산가공기지를 건립하고 국내외 두개 시장을 개척하고 두개 경로의 효익을 창출하고있었다. 1994년에 설립된 연길동북아식품유한회사를 바탕으로 세워진 의란진 연룡촌에 자리잡은 생산가공공장외에도 산동성 청도시에 건평이 3000여평방메터, 일생산량이 30여톤에 달하는 생산가공공장을 운영하고있는 이 회사는 동북 3성, 북경, 산동 등 국내시장은 물론 한국, 일본 등 국제시장에서도 막강한 경쟁력을 과시,해마다 국내 년간생산액 300여만원, 국외 년간수출액 1000여만원의 실적을 올리고있다. 지금 연길시에만도 50여개의 김치생산업체가 있으며 김치의 처녀지였던 산동성에서도 수십개의 상당규모의 김치생산기지를 건설하였으며 한국, 일본 등 나라의 김치생산경영은 이미 산업화를 실현하였다. 도전과 풍파가 충만된 이런 상황하에서 연변동북아민속식품유한회사는 어떻게 자기의 기반을 튼튼히 다지고 발전장대할수 있었는가? 한방울의 물이 해빛을 반사하듯 세절적인 사실들이 왕왕 큰 리념과 내용을 내포하고있다. 하여 기자는 취재과정에서 인상깊었던 몇몇 실례들을 한번 음미해보게 되였다.◎김치와 맺은 두 자매의 인연 1990년대말,  회사 총경리직을 맡고있던 리명애는 회사업무를 녀동생 리명빈에게 맡기고 단연 한국청주과학기술대학 김치식품과학계에 입학하여 아줌마대학생으로 되였다. 이로부터 리명애, 리명빈 자매는 김치와  인연을 맺게 되고  새로운 인생의 전환기를 맞았다. 《김치란 워낙 가정이나 마을에서 모녀지간, 고부지간, 이웃지간에 방법과 경험을 전수하면서 무난히 만들어온것인데 40대의 녀자나이에 자비돈을 팔면서 대학공부할 필요까지 있는가?》라고 머리를 내젓는 사람들도 더러 있었지만 《김치생산의 규모화, 품질화,  현대화 수요에 적응하려면 반드시 상응한 과학기술이 안받침되여야 한다》고 마음을 굳힌 리명애는 더욱 학습에 몰두하여 훌륭한 성적으로 3년간의 학업을 완수하였다. 회사에 돌아온 리명애는 리명빈과 함께 자기가 배운 지식을 실제에 응용하여 한국김치를 바탕으로 영양이 보다 풍부하고 국내의 연변, 북경, 산동 등 지방사람들의 구미에 알맞는 배추김치, 깍뚜기,  영채 등 전통김치를 대표로 한 20여가지 특색김치를 개량, 개발하였다. 김치의 질을 보증하기 위하여 이들은 또 《자기가 먹을수 있는 김치를 만들자》는 구호를 제기하고 원재료는 일률로 미립을 아는 당지채소를 사용하고 김치의 손맛을 살리기 위해 전부 수공작업을 하였으며 화학첨가제는 일률로 쓰지 않았다. 《노력을 들인만큼 알이 난다》는 리명애,  리명빈 자매의 격언이 낳은 결실이랄가. 이 회사의 김치계렬제품은 선후로 《소비자들의 믿음직한 제품》, 《길림성명표제품》으로 인정받게 되였다. ◎《통이 큰 투입》으로 부가가치 창조회사 총비용의 30여퍼센트의 자금, 이는 회사의 대소를 막론하고 모두 상당히 분량있는 자금비중이다.  회사 총비용의 30%이상을 차지하는 자금을 어떤 면에 어떻게 유용하게 쓰는가 하는것은 작은 의미로는 한 회사의 정상적인 업무수행, 큰 의미로는 한 회사의 생산경영의 목표달성에 직접적인 영향을 끼치게 된다. 적지 않은 회사들은 회사의 비용을 대부분 눈앞의 림시구급에 쓰거나 당금 실효를 볼수 있는곳에 사용하는것이 관례로 되고있다. 그러나 리명애, 리명빈 자매는 자기 회사 총비용의 30%이상을 차지하는 자금을 기획사를 초빙하여 원유의 제품포장, 제품상표와 제품의 이미지를 새롭게 개조하고 인터넷홈페지를 개발하는데 투입하였다.이리하여 2002년 7월 국내에서 처음으로 인터넷김치사이트를 성공적으로 개설하여 센세이숀을 일으켰다. 2003년 11월 한국 KBS월드넷에 조선족전통김치의 대표회사로 소개되면서 기업의 지명도가 한결 높아졌고 이를 발판으로 제품의 품위와 운영방식을 보다 현대화, 표준화하여 제품의 부가가치를 일층 높이였다. ◎배를 빌려 바다로 나가다회사의 흥망성쇠는 종국적으로는 시장경쟁력과 시장점유률의 여하에 달려있다는것을 너무나 잘 알고있는 리명애,  리명빈 자매는 시종 시장개발과 시장개척을 회사의 주요한 고리로 삼고 엄하게 틀어쥐였다. 이들은 여러가지 방법과 경로로 본회사의 제품을 홍보하고 장춘, 광주 등 국내제품전시회나 한국 등 국외제품전시회에도 적극 참가하였으며 5명의 종업원이 전문 국내시장의 제품판매를 책임지게 하여 판촉효과를 높였다. 그러나 이에 만족한 자매들이 아니였다. 2004년 1월 거액을 투자하여 산동성 청도시에 건평이 3000여평방메터, 일생산량이 30여톤에 달하는 김치수출공장을 건립하였다. 《배를 빌려 바다로 나간다(썼눋놔베)》고 김치수출공장의 확장은 이들로 하여금 산동 당지의 값눅고 질좋은 채소자원과 풍부한 로력자원을 충분히 리용할수 있게 하였으며 더우기는 당지의 김치대외수출우대정책자원과 편리한 교통운수자원을 충분히 리용할수 있게 되여 대외수출액이 대폭 늘어났다. 몇년간의 생산과 경영실천은 리명애, 리명빈 자매의 결책이 국제시장개척을 추진하는 원견성있는 전략적결책이였음을 여실히 보여주었다. 《음력설이 박두하면서 제품주문이 평소보다 엄청 늘어 눈코뜰새 없다》는 리명빈경리는 요즘 날마다 800여상자씩 주문이 들어와 곱대거리작업을 하지만 공급이 따라가지 못하는 상황이라고 최근 정황을 소개했다. 그리고 《향후 국제시장개발에 계속 힘쓰는 동시에 상해를 비롯한 남방의 국내시장개척에 주력할것이다》고 향후 타산을 내비치는 리명빈경리는 자신감에 넘쳐있었다. 연변동북아민속식품유한회사(2006년 7월 개명)가 걸어온 알찬 창업행로와 리명빈경리의 자신감 넘치는 금후 타산을 통해 이들이 계속 과학적인 발전사로와 현대적인 경영방식, 실무적인 사업태도를 견지하고 발양해나간다면 조만간에 동북아식품업계의 새별로 부상되리라는 믿음을 가지게 되였다. 글 사진 리련복기자\r\n\r\n            "},
{"title": "국내 금가격 그람당 160원 돌파", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-03 15:07:07", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/03/9_23697.html", "content": "\r\n              \r\n국내 금가격이 11월말에 들어서 상해황금교역소에서  최고치를 기록, AU9999와 AU9995의 두개 교역품종의 거래가격이 그람당 160원을 돌파하였다.국내 금가격상승은 국제금가격과 긴밀히 관련된다. 국제현물황금가격이 북미시장에서 온스당 637.70딸라에 거래되여  전번주보다 16.5딸라 상승, 상승폭은 2.66%이다. 업계인사는 국제 금가격상승은 주로 딸라의 약세와 관련되며 감은(感恩)절후 투자자들은 딸라에 대한 비관정서가 가중하여  부분적 공매인은 황금투자로 손실을 만회하려 하기에 금가격이 강세로 나타나고있다고 분석하였다. 본지종합\r\n\r\n            "},
{"title": "북경 최초 록색돼지고기 전매점 오픈", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-03 15:11:00", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/03/9_23698.html", "content": "\r\n              \r\n북경에서 처음으로 록색돼지고기를 경영하는 전매점인 북경원건미(源健美)록색돼지고기제품전매점이 일전 정식으로 개업하였다. 원건미공사 책임자에 의하면 북경원건미식품유한공사에서 생산하는 록색돼지고기제품은 국가록색식품발전중심에서 발급하는 록색제품표식을 획득, 이공사는 원력수화보축산업유한공사의 자원을 정합하고 원력수화보공사가 다년래 록색돼지사료령역에서 연구개발한 경험을 빌어 길림성 유수에다 년간 록색돼지마리수가 50만마리되는 사양기지를 앉힌 동시에 북경에 자체로 사용할수 있는 록색고기돼지도살가공직장을 건설하였다. 록색돼지고기제품생산에서 전반 과정은 질통제시스템을 구축하여 록색돼지의 내재적 품질을 담보하였다. 또한 공사에서는 북경농업대학과 농업과학연구원의 전문가들을 고문으로 초빙하고 록색돼지고기제품의 질이 국내에서 앞설수 있고 국제에서 접궤할수 있도록 하였다.본지종합\r\n\r\n            "},
{"title": "국가 《11.5》 외자리용 8대임무 제시", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-11-30 17:21:19", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/30/9_22631.html", "content": "\r\n              \r\n국가발전개혁위원회는 9일, 대외적으로  중국의 <>을 발표함으로써 향후 5년간 외자리용의 8 대 임무를 명확히 제시하였다. 이것은  국가에서 처음으로 외자리용 5개년계획을 대외에 발표한것이여서 주목된다. 8 대 임무를 보면 다음과 같다.  1. 외국인투자를 산업구조고도화에로 유도한다. 2 .자원절약형, 환경친화형 건설을 촉진하는 방향에 맞게 외자를 유치한다. 3 .적극적이면서도 타당하게 서비스분야의 대외개방을 추진한다. 4. 더욱 개방적인 자주 혁신의 체계수립을 촉진한다. 5 지역경제의 조화로운 발전을 촉진한다. 6. 외자리용 방식의 다양화를 실현한다. 7 .외국대출금을 리용한 품질과 능률을 제고한다. 8.  외채에 대한 거시적인 감독과 전반적 관리를 강화한다. 외자유치 8대 임무를 발표하면서 국가발전개혁위원회는 <에서 로의 근본적인 전환을 한층 추진하고 외자리용의 중점을 단순한 외자금부족보완에서 벗어나 국외의 선진기술, 관리경험 도입과 고급인재 도입으로 끌어올리며 생태건설, 환경보호, 자원, 에너지 절약과 종합적리용을 중시하려는데 목적을 두고있다>>고 밝혔다.  본지종합 \r\n\r\n            "},
{"title": "중국고속철도건설 독일기술 인입", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-11-30 17:23:41", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/30/9_22632.html", "content": "\r\n              \r\n철도공정관리중심에서 알아본데 의하면 금후 중국고속철도려객운송건설대상은 독일의 철도려객고속운송기술을 도입하게 되며 2020년에 중국의 고속철도려객운송길이는 1.2만킬로메터에 달한다.철도부에서는 이미 독일부순집단과 해당기술양도계약을 체결하고 북경으로부터 천진, 무한으로부터 광주, 광주로부터 심수가 이번 계약에 포함시켰다.료해에 의하면 이 대상을 제외하고 10여가지 고속철도려객운송계획이 2년간에 실시하게 되는데  철도부에서는 국내외에서 공개입찰하게 된다. 독일부순집단에서는 북경-천진 려객선외 무한-광주 1000킬로메터 철도부설을 책임지고 시공하게 되는데 이는 중국에서 철도길이가 제일 길다. 시속도 300킬로메터로 제고하게 된다.본지종합\r\n\r\n            "},
{"title": "상해 가장 큰 오수도관 황포강을 지나", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-11-30 17:14:53", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/30/9_22633.html", "content": "\r\n              \r\n일전 직경이 2.7메터 길이가 682.5메터에 달하는 2개의 특대오수도관이 성공적으로 황포강 강바닥을 지나 포동으로부터 포서에 이르게 되였다. 이는 상해에서 가장 큰 오수도관이다. 이 두개의 특대오수도관으로 매일 109만립방메터에 달하는 오수를 수송할수 있는데 양포, 홍구, 보산, 갑북구의 오수도관과 련계되여있다. 새롭게 건설되는 이 도관은 년내에 장강입구에까지 늘이게 되는데 상해오수처리 3기공사가 모두 관통되여 사용되게 된다. 명년에 가면 상해 중심구역의 모든 강들은 기본적으로 악취가 없어지게 될 전망이다. 본지종합\r\n\r\n            "},
{"title": "공업경제발전 골간기업역할 뚜렷", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-13 13:23:14", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/13/9_22630.html", "content": "\r\n              \r\n10월부터 주내 32개 골간공업기업의 역할이 선명하다고 주정부가 밝혔다.정부와 기업의 노력으로 10월부터 우리 주의 32개 골간기업의 생산경영상황이 선명하게 호전되는 추세를 보였다. 우리 주 공업경제발전의 중추역할을 하는 연길담배공장, 훈춘대당발전유한회사, 훈춘자금광업유한회사 등 기업의 역할로 10월에 우리 주 공업생산액은 8억 4458만원에 달해 지난해 동시기에 비해 17.2%증가하였다. 1월부터 10월까지 완수한 공업생산액은 루계로 85억 4780만원에 달해 지난해 동시기에 비해 13% 증가하였으며 공업제품판매수입은 루계로 71억 3918만원에 달해 지난해 동시기에 비해 9.9%증가하였고 리윤세금액은 루계로 18억 5578만원에 달해 지난해 동시기에 비해 26.0%증가하였는데 그중 공업리윤액이 4억 518만원에 달해 지안해동시기 보다 30.7%증가하였다. 총적으로 보면 우리 주의 공업경제는 10월부터 강세를 나타내기시작하였는데 가장 특징적인것은 골간기업의 견인역할이 뚜렷하고 공업발전속도와 효익이 동보로 장성했다는 지적이다.박정일기자 \r\n\r\n            "},
{"title": "명표제품으로 경제발전 추진", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-13 13:17:45", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/13/9_22627.html", "content": "\r\n              \r\n주정부 민광도부주장은 《명표제품의 많고 적음은 한개 지역의 기업발전수준을 반영할뿐만아니라 어느정도 한개 지역의 종합경제실력도 반영한다》면서 브랜드전략의 실시는 한개 지역 심지어 한개나라의 종합실력을 증강하고 종합경쟁력을 제고하는 중요한 수단과 유효도경으로 될수 있다고 지목했다.민광도부주장은 당면 우리 주는 단지 길림오동약업집단의 《오동》표 상표와 연길단배공장의 《장백산》표 상표가 각기 1998년과 2006년에 국가공상총국으로부터 중국유명상표(中国驰名商标)로 인증받았는데(길림성 12개) 이는 광동성과(165개) 복건성의 진강시(현급시 18개)등 발달성, 시에 비하면 너무나도 큰 차이를 보이고 있는데 명표제품의 부족함은  향후 우리 주 경제의 지속적이면서 쾌속적인 발전에 영향을 끼칠수 있는 중요한 요인으로 로출될것이라고 지적했다. 그는 중국유명상표쟁취사업은 하나의 종합적이고도 계통적인 공정으로서 이는 정부측의 적극적인 추진이 따라서야 할뿐만아니라 기업측에서의 적극적인 배합도 요청된다고 지적하고나서 당면 우리 주의 대부분 기업이 규모가 상대적으로 작고 생산량이 적으며 시장점유률이 낮은 실정에서 우리의 상표를 중국유명상표로 인정받게 하자면 반드시 기업의 자주창의의식을 일층 높히고 정부 해당부문으로부터의 밀접한 협력이 있어야 하며 브랜드전략에 대한 전 사회적인 공동한 인식이 이룩되여야 함을 강조했다..민광도부주장은 《11.5》기간 브랜드전략을 전면실시함에 있어서 우리가 제정한 목표와 임무는 명확한바 첫째가는 임무로는 사회관념을 갱신하여 전 사회적인 브랜드창출의식을 한층 더 높히는것이라며 이는 브랜드전략실시의 전제라고 밝혔다. 그러면서 향후 기업가대오건설을 일층 강화하고 브랜드창출로 기업의 흥기를 도모하는 활동을 적극 전개하며 기업을 적극 인도하여 제품연구개발에 대한 투입을 늘이고 대기업과 대기업간의 련합, 재조합을 제창하며 지역한계를 벗어난 자산재조합과 우세보완을 통해 대기업 대집단을 적극 육성함으로써 우리 주 브랜드제품의 형성과 장대를 적극 격려, 추진할데 관한 일부 사업사로들을 터놓았다.김기호기자 \r\n\r\n            "},
{"title": "모태주생산규모 대폭 확대", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-11 10:20:48", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/11/9_23696.html", "content": "\r\n              \r\n귀주모태주주식유한공사는 래년에 8억 4456만원을 투자해 새로 2000톤모태주기술개조대상을 앉힌다. 이 기술개조대상에 년간 생산량이 200톤되는 술제조생산직장 10개와 배합시설이 포함되였으며 건설기한은 2007년 2월부터 2007년 12월까지이다.이 대상이 완공후 정상적 생산에 들어가면 매달  모태주생산량을 2000톤 늘이수 있으며 매년 판매수입 10.1억원, 리윤 3.3억원 늘일수 있다. 본지종합\r\n\r\n            "},
{"title": "공업단지건설대상 실질적인 진전 이룩", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-12 14:20:54", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/12/9_22626.html", "content": "\r\n              \r\n앞으로 우리 주 공업경제발전에서 중추역할을 감당할 현, 시의 공업단지대상건설이 적극적으로 추진되면서 가시적인 성과들을 이룩하고있다.주내 공업경제발전을 다그침에 있어서 공업단지건설을 통해 자지방의 생산력요소를 집중하고 자원배치를 최적화하며 규모화발전을 실현하기 위한 정부의 조치로 올해부터 실행에 옮긴이래 각 현, 시의 공업단지건설은 현재  기초시설, 대상선정, 대상유치, 대상배치가 빠른 속도로 진척되고있다.우선 룡정시에 위치한 연변신흥공업집중구건설이 기구설립과 관리인원배치가 마무리되여 11월중순부터 정식으로 가동되면서 제1기공사에 필요한 기초시설공사가 진행되고있으며 환경보호형, 고신기술형, 정보산업형의 대상유치와 대상배치사업이 적극적으로 진행되고있다. 오동제약과 화강제약에 의탁하여 건설하는 돈화시의 연변의약성건설이 순조롭게 진척되고있고 연길개발구에 연길세라젬의료기계유한회사를 선두로 한 의료기자재공업단지가 건설되여 7개 협력업체가 뿌리를 내리면서 한국중소기업공업단지가 기틀을 형성했으며 오시마주식회사를 선두로 한 일본중소복장기업공업단지가 훈춘시에 건설됐는데 이미 9개 일본복장기업이 공업단지에 자리를 잡았고 훈춘자금광업유한회사의 금, 동가공공업단지와 삼림산회사, 양광회사를 선두로 한 마루판가구공업단지 건설도 순조롭게 추진되고있으며 올해 8월에 룡등에네르기개발유한회사가 생산에 투입되면서 왕청현의 유모혈암공업단지건설이 가속화되고있다. 뿐만아니라 천지공업무역회사를 선두로 한 화룡시철광분 및 야금산업공업단지와 원시생태보건식료품유한회사를 선두로 한 안도현인삼가공공업단지와 성도식료품유한회사를 선두로 한 안도현광천수공업단지건설이 적극적으로 추진되고있는데 이는 앞으로 우리 주의 공업경제의 발전을 추진하고 경쟁력을 강화하는데 있어서 막강한 역할을 발휘할 전망이다.박정일기자\r\n\r\n            "},
{"title": "가전시장 경쟁격화 할인전쟁 발발", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-11 10:15:50", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/11/9_23695.html", "content": "\r\n              \r\n시장경쟁이 격화되면서 우리 나라 가전시장에 《할인전쟁》이 벌어지고있다. 내수소비가 부진한 상황에서 산업 전반에 걸쳐 공급과잉과 과당경쟁이 격화하면서 대부분 소비재가격이 갈수록 큰 폭의 하락세를 보이고있다. 특히 전자제품분야에서는 범용 및 첨단 제품을 가리지 않고 무차별 가격하락현상이 나타나고있다. 북경의 국미(国美) 등 전자제품판매점에 나가보면 지난 여름 3만 2500원 하던 소니의 46인치 액정 TV 신제품은 지난 9월에는 2만 9990원으로 내렸다가 최근에는 다시 2만 6990원으로 하락했다. 로컬업체로서 가격인하를 주도하고 있는 장홍(长虹)은 지난 2004년 3만원 넘던 42인치 PDP TV를 2년여만에 6000원까지 낮춰 판매하고있다. 일본의 후지쓰는 오래동안 고수해온 고가전략을 최근 포기했다. 이 회사는 지난달 말 노트북 PC 신모델 주력제품을 사상 류례없는 저가인 8000원에 내놨다. 후지쓰는 그동안 주력제품가격을 1만 6000원이상으로 유지해 왔다. 삼성의 225BW 액정 TV는 3550원으로 수개월 전에 비해 300원가량 내린 가격에 팔리고있다.련상(聯想)과 델 등은 이미 4999원대의 초저가 노트북 PC를 출시했으며 하이얼도 저가 및 고급제품 등 모든 주력제품에 대해 할인키로 했다. 휴대폰업계에서는 모토롤라가 시장의 디자인 류행을 주도해온 가운데 최근 금속 초박막 제품을 저가대인 1750원에 판매하기 시작했다.  디지털카메라 기능을 갖춘 LG 휴대폰(KG928)은 6900원으로 3개월만에 가격이 1000원 가까이 떨어졌다. 본지종합\r\n\r\n            "},
{"title": "양봉업 법적보호 받을 전망", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-13 13:26:27", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/13/9_22629.html", "content": "\r\n              \r\n타지방과 비해 생산적우세가 뚜렷하고 발전전망이 밝은 우리 주 양봉업이 《연변조선족자치주 양봉업조례(초안)》 출범(다가오는 주 12기인대 제5차회의에서 심의, 통과)으로 법적보호를  받을 전망이다. 정부측의 통계에 따르면 우리 주 국토면적의 85.7%가 삼림초원이며 그중 양봉업에 적합한 자원면적이 259만헥타르에 달한다. 목전 우리 주의 양봉수는 12만군(群)으로서 지난해 양봉업생산액 7200만원을 올렸다. 《11.5》기간 우리 주에서는 양봉수를 20만군으로 발전시킬 예산이다. 독특한 자원우세와 기초를 바탕으로 《11.5》기간 새로운 발전을 기약하는 우리 주 양봉업을 두고 주인대 농업및농촌위원회 주임 한보의는  《양봉업은 자원리용률과 경제효익이 높은것이 특징적이다. 양봉업은 생태환경을 보호하고 농민수입을 증대하는 면에서 자체의 독특한 산업우세를 갖고있다》고 지적, 특색산업발전을 부추기고 보호하는 의미에서 주인대상무위원회에서는  《연변조선족자치주 양봉업조례》를 제정하기로 결정, 이미 조사, 연구한 결과를 국가와 성 해당부문에 회보하고 의견을 청취했으며 이 토대에서  《조례(초안)》를 작성하여 주당위와 주정부 상무회의에서 토론, 통과된 실정에서 다가오는 명년 1월에 있게 되는 주인민대표대회에서 통과되여 실시할 예정이다. 한보의주임은 곧 출범하게 될  《연변조선족자치주 양봉업조례》(현재는 초안)가 일으키게 될 역할에 대하여 《조례의 출범으로 양봉업자원식물보호가 확실해지고 장백산야생꿀벌에 대한 보호가 법적의거를 찾게 될것이며 양봉생산업체와 그 제품에 대한 질량검측이 일층 규범화되여 생산자의 리익이 절실히 보호를 받고 우리 주 양봉업이 더욱 건전한 발전을 이룩할것으로 전망된다》고 지적하면서  《전국적으로 처음으로 출범되는 단행 지방조례인만큼 그 의의가 특별하다》고 우리 주 지방법규제정사업의 사업성과를 곁들었다. 황권호기자\r\n\r\n            "},
{"title": "훈춘 구역일체화 기틀 형성", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-14 15:00:19", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/14/9_22622.html", "content": "\r\n              \r\n올해 1월부터 10월까지 훈춘경제합작구에서는 변경경제합작구, 수출가공구,  중로호시무역구 등 세개 구역을 일체화한 통상구경제발전의 환경을 마련함으로써 지역, 정책의 우세를 현실적인 경제우세로 전환시키고있다.새로  혹은 계속하여 건설하는 대상은 26개에 달하며 투자유치락착자금은 2.8억원에 달한다. 10월말까지 훈춘경제합작구에서는 국내생산총액  4.48억원,  공업생산총액 11.6억원, 수출입총액 1.1억딸라,  재정수입 5000만원을 실현하였다.총투자가 9800만원이며 이미 도달한 자금이 2600만원인 일본고지마의류제조대상은 년간생산량이 600만벌에 달하는 녀성고급복장의 가공기업으로서 합작구역에 들어앉은지 몇달밖에 안됐지만 이미 8000여평방메터의 공장을 건설하였고 800명에 달하는 로동자의 취직문제를 해결하였다.총투자가 8000만원에 달하는 흥업마루바닥확장대상은 올해 새로 6000평방메터의 공장을 건설하였고 새로 들여온 실목생산선은 이미 생산에 투입되였다.항암제생산 위주인 총투자가 5000만원에 달하는 택솔주사약대상은 명년 6월 로트번호를 얻고 생물제약산업의 거두로 자리잡을 전망이다.년초에  합작구역관리위원회는 산업배치를 다시 하고 방직복장, 목재, 광산, 농산물가공 등 우세산업을 기둥산업으로 우선적으로 발전시켰다.우세산업을 둘러싸고 《합작구역투자유치격려투자우대장려정책》을 제정하여 《세개 구역》대상건설을 빨리고 지역, 정책, 자원의 우세실현의 최대화를 추구했다.—정책우세를 갖고있는 훈춘수출가공구역에는 실력있고 특색있고 잠재력있는 기업을 중점적으로 배치하여 우세산업을 집결하고 《세개 구역》의 견인력을 키웠다. 짧디짧은 몇개월사이에 이 구역의 세금우대정책과 《11.5》기간 1딸라를 수출할 때마다 0.1원의 인민페를 보조하는 일련의 특수우대정책은 많은 우세산업들의 주목을 끌었다.총투자가 1억원에 달하는 흥업마루바닥의 3기확장공사대상, 총투자가 5500만원에 달하는 길록사슴고기가공대상, 총투자가 2000만원에 달하는 일본 알루미늄건전지대상, 총투자가 1000만원에 달하는 홍송잣가공 등 일여덟개의 큰 대상들이 앞다투어 들어왔다. 현재 한국, 일본, 미국 및 국내의 20여개의 기업이 이 구역에서 등록했고 대상투자총액은 6억원에 달하며 수출입액은 루계로 2400만딸라에 달한다.총투자가 1.5억원에 달하는 훈춘금동광산채굴 및 야금계속건설대상은 현재 이미 채굴이 시작되였고 야금은 이미 기술시험단계에 들어섰으며 올해 이미 순리윤 1억여원을 실현하였고 정식으로 생산에 들어선후 생산액은 3억원에 달할수 있다. 총투자가 1.5억원인 로씨야전기구매대상은 이미 국내의 심사비준을 거치고 로씨야와 기술상담을 진행하는중이다. 총투자가 4000만원인 중로목재시장대상은 전단계추진사업이 한창이고 복건자금광업에 이어 실력이 막강한 서부광업그룹도 광산자원이 풍부한 《금삼각》에 눈길을 돌려 총투자가 7억원에 달하는 중석채굴대상도 지금 계획중에 있다.—중로호시무역구역의 건설은 《세개 구역》의 봉사기능을 확장했다. 올해 호시무역구역의 기초시설건설의 강도를 확대하여 적극적으로 대 로씨야 관광무역을 회복하고있으며 지금까지 래왕인수는 연인수로 15만명에 달한다.본지종합\r\n\r\n            "},
{"title": "대당훈춘발전소 친환경적으로 운행", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-15 11:02:45", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/15/9_22625.html", "content": "\r\n              \r\n동북지구에서 첫번째로 공사건설과 동보 실시된 연기탈류대상-대당훈춘발전유한책임회사 2기공사 4호기조연기탈류계통이 168시간 시험운행에서 순조롭게 통과되여 생산에 진입하였다.대당훈춘발전유한책임회사의 3호와 4호 기조의 연기탈류공사는 2기확건공사의 조합건설의 친환경대상으로서 총투자가 1억 4930만원에 달하였다. 공사는 석획석-석고법, 1로1탑의 탈류장치를 채용하여 이산화류황제거률을 95% 이상에 도달시키고 탈류장치출구의 이산화류황농도를 립방메터당 52.13밀리그람이하로 통제하고 탈류장치의 먼지제거률을 50%이상, 출구연기먼지농도를 립방메터당 49.36밀리그람이하로 통제한다.대당훈춘발전유한책임회사에서는 제2기확장건설초기부터 환경보호에 큰 중시를 돌리고 인력, 재력을 아끼지 않았다. 회사지도부에서는 동북지구에서 처음 진행하는 공사건설과 동보실시하는 기법을 채용하여 확장공사건설에서의 친환경지수제고에 자력하였다.3호,  4호 기조의 순조로운 생산가동과 동보하여 연기탈류대상도 큰 은을 내여 연기속의 이산화류황함량을 크게 감소하여 훈춘시 및 주변지구의 공기질제고에 매우 중요한 역할을 일으키는데 큰 의의를 갖고있다.박득룡기자\r\n\r\n            "},
{"title": "래년 천연가스출하가격 8~10% 상승 예상", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-17 16:38:14", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/17/9_88013.html", "content": "\r\n              \r\n1년에 한번씩 있게 되는 천연가스가격조정일자가 다가옴에 따라 업계인사들은 래년에 천연가스의 출하가격이 적어도8~10%가 상승할것으로 예측하고있다고 중앙국제방송이 보도했다. 한 석유회사의 가스공급상은 년말에 천연가스가격이 오르는것은 거의 정해진 사실과 같다고 말했다. 국가발전개혁위원회에서 작년 년말에 새로운 천연가스 정가체제를 세웠는데 천연가스의 출하기준가격은 원유 등 대체가능에너지의 가격변화에 따라 매년 한번씩 조정하기로 했으며 린접한 두해의 조정폭은 최대로 8%를 넘지 못하도록 규정했다. 대체가능한 에너지가격변화가 8%를 넘었기때문에 가격상승폭은 적어도 8%의 수준은 될것이라고 한다. 국가발전개혁위원회는 새로운 천연가스 정가체제에서 수급쌍방은 출하기준가격을 기초로 해 규정된 10%의 변동폭 범위내에서 구체가격을 확정할수 있다고 규정했다. 업계인사들은 천연가스가격이 상승하고 도시에서 천연가스가 우선발전의 위치에 놓여지게 되면 국내 천연가스시장은 전부 다시 정리되는데 일부 비합리적인 수요는 시장에서 밀려날것이라고 분석했다. 지금 민용천연가스의 소비가 전체 천연가스 소비구조에서 차지하는 비중은 27%도 안된다. 국가에서는 응당 세수, 가격 등 수단을 통해 천연가스의 소비구조를 합리적으로 조정해야 하며 민용천연가스와 부가가치가 높은 공업프로젝트를 중점발전시켜야 한다고 업계인사들은 지적했다. 본지종합\r\n\r\n            "},
{"title": "연길경제개발구 한국경영기술컨설턴트협회 상호협력 약속", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-11-14 12:52:14", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/14/9_22641.html", "content": "\r\n              \r\n11일, 연길경제개발구와 한국경영기술컨설턴트협회(韩国经营技术咨询协会)는 모아산 려산화원호텔에서 상호합작교류 조인식을 거행했다.연길경제개발구관리위원회주임 리녕과 한국경영기술컨설턴트협회 부회장 천상만이 조인식에서 협의서에 싸인했다. 조인식에서 료해한데 따르면  쌍방은  친선, 리해, 협조, 교류 등을 위해 공동리익을 창출하기 위해 앞으로 정기간행물 등에 대한 상호 정보공유, 세미나 개최, 중소기업 현장 연수와 국제컨설턴트교육 및 자격인증 분야에서 상호간의 긴밀한 협력 관계를 유지하게 된다고 한다.현진국 기자\r\n\r\n            "},
{"title": "수입품 립안조사", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-11-24 16:29:07", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/24/9_23701.html", "content": "\r\n              \r\n[북경=신화통신] 상무부는 22일 2006년 제92호공시를 발표하고 이날부터 원산지가 일본, 대만지역과 싱가포르인인 반덤핑 립안조사를 하기로 결정했다.<>규정에 따르면 상무부는 이날부터 상기의 수입 갑을케톤의 덤핑, 반덤핑 폭 그리고 중국 갑을케톤산업에 대한 손해, 손해상황을 조사하게 된다.  반덤핑 조사는 보통1년내에 결속되며 특수한 상황에서 반년 연장될수 있다.\"중화인민공화국 반덤핑조례\"의 규정에 따르면 상무부는 이날부터 상술한 수입 갑을 케톤이 덤핑, 덤핑 폭 그리고 중국 갑을 케톤 산업에 대한 손해, 손해정도를 조사하게 된다. 평소 반덤핑 조사는 1년내(2007년 11월 22일까지)에 결속되며 특수한 상황에서 반년(2008년 5월 22일까지) 연기될수 있다.\r\n\r\n            "},
{"title": "연길경제개발구-봉황 불러들일 오동나무숲 우거진다", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-11-23 16:31:04", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/23/9_22637.html", "content": "\r\n              \r\n올해 연길경제개발구 건축공사가 엄청 빠른 속도로 진척, 10월말까지 고정자산투자가 7억 2000만원에 달한다. 새로 완공될 청사, 공업단지로 하여 연길시경제개발구는 더욱 밝은 미래를 엮어갈 전망이다.◎IT산업창업청사26층에 달하는 이 청사는 지금 연길시에서 제일 높은 사무청사로서 시범공사로 평의되여 성급과 국가급 모범공사로 추천하고있다. 총투자 9400만원, 점유지면적 8만 3000평방메터, 건축면적 5만 7000평방메터인 이 청사는 올 4월 7일에 시공에 들어가 11월초에 1기공사가 끝났으며 래년에 사용에 교부될 예정이다. 완공된후 연길시IT산업의 요람과 부화기지로 거듭나게 되는데  2만평방메터가 IT산업에 사용되게 된다.◎과학기술공업단지개발구내에 기업이 즐비하지만 지금 중한중소기업공업단지는 입주기업의 수요를 만족시키지 못한다. 개발구에서는 시장운영의 방식을 취해 9000여만원을 투자해 올 5월초에 과학기술공업단지를 건설, 점유지면적은 8만 3000평방메터이고 건축면적은 9만평방메터이다. 이미 2만평방메터가 지난주에 준공되여 사용에 교부되였고 7집 세라젬 부대기업이 과학기술공업단지에 입주하여 생산에 들어갔으며 그외 7만평방메터가 과학기술기업과 고신기술기업의 투자유치에 사용된다.◎신동교연길경제개발구의 신속한 발전에 따라 대형기업이 구름떼처럼 모여들어 설비를 개발구에 운반해들이면서 연동교가 감담하기 어려운 실정을 감안해 올 5월초, 개발구는 1800만원을 투자해 신동교를 건설하기 시작했다. 길이가 270메터되는 이 다리는 이미 1400만원 투입되여 1기공사가 끝나 래년 9월 3일전 개통할 예정이다. 연동교 남쪽은 연길경제개발구와 련계되고 북쪽은 개발구 하북구와 련계되여 이 다리가 건설된후 연길경제개발구는 기존의 한개 출입구였던 원형구역으로부터 쌍방향으로 출입하는 고리형구역으로 변하게 된다. (사진설명:확장건설이 한창인 연길시 경제기술 개발구의 모습사진 허성기자)본지종합\r\n\r\n            "},
{"title": "완제품유가 소폭 장성", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-11-23 14:46:47", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/23/9_23700.html", "content": "\r\n              \r\n길림성발전개혁 및 개혁위원회는 일전에 <>를 발부하였다.<>에 따르면 이번의 완제품유 장성은 소폭범위내의 상향조절인바 97#완제품유의 리터당 상향가격은 0.03원에 그쳤다.길림성발전 및 개혁위원회의<에 관한 서한>>규정에 비추어 통지에서 발부한 완제품유판매가격을 최고 제한가격으로 정하는바 각 주유소들은 국가에서 규정한 8%의 범위내에서 자률로 유가를 하향조절할수 있다.본지종합\r\n\r\n            "},
{"title": "향후 5년 민영기업 수출비중 35%이상", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-11-26 16:11:07", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/26/9_22636.html", "content": "\r\n              \r\n제11차 5개년계획기간 민영기업의 대외무역수준이 계속 국유기업과 외자기업보다 훨씬 빠른 성장세를 보여 2010년이면 전국 수출에서 차지하는 비중이 35%이상에 달할것으로 예측되고 있다. 제품의 구조상 민영기업은 기계와 전력제품, 첨단기술제품의 수출비중이 점차 늘어나고 있는 추세인데 2010년이면 이 두 제품의 수출비중은 각각 50%와 20%에 달할것이라 한다. 대외투자 방면에서 민영기업은 국제자본시장의 주식투자와 다국적 겸병을 점차 많이 이용하고 있는데 향후 5년내 중국 대외투자는 루계로 600억달러에 달할 예정이며 그중 민영기업투자가 절반이상에 달할것으로 전망되고있다. 본지종합 \r\n\r\n            "},
{"title": "연변 고신기술산업 쾌속성장", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-15 14:59:51", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/15/9_22605.html", "content": "\r\n              \r\n우리 주의 고신기술산업이 빠르게 성장하고있다.우리 주의 고신기술산업은 지난  90년대초를 시작으로 고신기술발전 고무격려시기, 고신기술기업양성시기, 고신기술연구중심설립시기, 고신기술산업화실시시기, 고신기술산업특색기지건설시기, 고신기술산업원건설시기 등 단계를 거치면서 없던데로부터 있는데로의 과정을 통해 현재 우리 주의 고신기술산업은 도약적인 발전을 이룩하였다. 현재 우리 주에는 국가급, 성급 고신기술기업이 17개에 달하고있으며 국가급, 성급 기술중심이 9개, 국가급개발구가 1개, 성급고신기술개발구가 1개, 성급경제개발구 3개가 있다.  《10.5》기간 우리 주의 고신기술기업생산액은 년간 37.4%씩  빠르게 장성하였는데 고신기술이 우리 주 경제발전에서의 견인역할이 날로 뚜렷해지고있다. 현재 우리 주의 고신기술기업은 50여개에 달하는데 장춘(200), 길림(60) 뒤를 이어 성내 3위를 기록하고있으며 연변지역의 인재우세, 기술우세로 고신기술산업은 정보, 림산, 식품, 권연, 의약, 에네르기개발, 광산 등 분야로 확대되고있어 향후 우리 주 경제발전에서 가장 중요한 경제장성점으로 성장할 전망이다. 박정일기자\r\n\r\n            "},
{"title": "유가하락 북경택시료금 불변", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-16 15:14:25", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/16/9_23679.html", "content": "\r\n              \r\n【북경=신화통신】 북경시는 14일 령시부터 4개 등급 휘발유소매가격을 하향조정했다. 인하폭은 북경 택시비, 휘발유가격련동기제표준에 미달했기에 북경택시 운행비는 변하지 않았다. 알아본데 의하면 북경시 이번 기름가격인하폭은 리터당 0.17원으로부터 0.21원까지 부동하다. 그중 북경시장에서 가장 보편적으로 쓰는 93호 휘발유는 최고소매가격이 리터당 5.09원으로부터 4.9원으로 내려갔다.북경시는 2006년에 건립한 기름가격과 택시비련동기제에 근거하면 기름가격이 리터당 5.2원에 도달하면 기업으로부터 발급하는 기름연소보조비와 운전기사가 공동으로 가격인상부분을 분담하며 기름가격이 리터당 5.5원일 때 운수거리가 기본가격거리수를 초과한 승객으로부터 0.5원을 추가해 받으며 기름가격이 5.8원에 도달하면 승객으로부터 1원을 더 수금한다. 기름가격이 6.1원으로 오르면 택시운영비를 인상시키는 동시에 기름연소보조와 추가비용을 취소한다.기름가격이 인하할 때는 인하폭에 맞추어 택시비를 인하하거나 기름연소추가비와 보조비를 취소한다. 93호 휘발유 년간평균인하가격이 리터당 4.26원이면 매 킬로메터에 택시비 0.2원을 내리우며 리터당 기름가격이 3.63원 되면 또 0.2원을 인하한다. 기자가 관련부문으로부터 알아본데 의하면 기름가격인하가 련동기제규정표준에 도달하지 못했기에 북경시의 택시비는 변하지 않으며 동시에 택시운전사에 대한 기름보조도 취소 혹은 감소하지 않는다.입수한데 의하면 택시운전기사들은 보편적으로 기름가격인하폭도가 비교적 작아 수입에 뚜렷한 변화가 없을것이라고 인정하고있다.\r\n\r\n            "},
{"title": "연룡도도시통합프로젝트 본격 추진", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-15 13:58:28", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/15/9_22604.html", "content": "\r\n              \r\n《연길,  룡정,  도문 도시공간발전계획요강》이 지난해 12월에 성급전문가심사에 통과, 올해초에 수정을 거친 뒤 성인민정부의 비준을 받아 연룡도도시통합프로젝트가 조작에 들어갈수 있을것으로 예상된다.2006년 우리 주는 연룡도일체화사업을 본격적으로 추진하여 훌륭한 성과를 거두었으며 연룡도일체화에 대한 사상적인식에서 가일층 일치를 가져왔다. 연룡도 3개 도시의 중대대상건설이 실속있게 추진되였는데 3개 도시의 고정자산투자는 전 주 고정자산투자의 40%를 차지했다. 주산하 신흥공업집중구는 지난해 9월초에 가동되여 집중구전망계획 및 기초시설연구가 이미 끝났다.료해한데 의하면 올해에는 연룡도일체화가 전면적으로 추진되는 해로서 3개 도시의 도시체계, 토지리용 등 계획을 편수하고 《일산(모아산) 이강(부르하통하, 해란강) 일구(연변신흥공업집중구)》계획설계 등을 끝내게 된다. 또한 자원공유의 원칙하에 3개 도시의 자원을 정합하고 중대한 도시기초시설과 교통도로건설을 통일적으로 계획하며 대상건설을 본격적으로 추진하게 된다. 특히 《시장통일》에 대한 연구를 다그쳐 통신수금, 은행예금대출결산, 수금소철거 등 면에서 돌파를 가져오기 위해 전력할것으로 알려졌다. 김성광기자\r\n\r\n            "},
{"title": "명년 건설용지 유상사용비 배로 인상할것", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-11-26 16:19:15", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/26/9_22638.html", "content": "\r\n              \r\n2007년 1월 1일부터 우리 나라 새롭게 증가하는 건설용지 토지유상사용비표준이 배로 인상, 중앙과 지방에서 30:70으로 나누는 체제를 계속 실행하며 관련수입은 기본농토건설과 보호, 토지정리, 경작지개발에 전문 사용하게 된다. 《국무원의 개혁을 심화하고 엄격하게 토지를 관리할데 관한 결정》과 《국무원의 토지조절을 강화할데 대한 해당문제통지》의 요구에 근거하고 경작지를 보호하고 토지경제조절수단을 강화하며 고정자산투자가 너무 빠르게 증장하는것을 통제하고 용지를 절약하고 집약하는것을 추진하기 위해 일전, 재정부, 국토자원부, 중국인민은행은 련합으로 《새롭게 증가하는 건설용지 토지유상사용비정책 등 문제에 대한 통지》를 발부, 새롭게 증가하는 건설용지 토지유상사용비에 대한 정책을 조절을 했다. 우선 2007년 1월 1일부터 새롭게 증가하는 건설용지 토지유상사용비징수등급획분은 변하지 않고 각 등급별 징수표준은 원래의 기초에서 배로 인상한다. 위법으로 토지사용을 비준했거나 점용하여 실제적으로 새롭게 증가한 건설용지로 된것은 실제 새롭게 증가한 건설용지면적에 따라 토지유상사용비를 징수한다. 다음으로 새롭게 증가한 건설용지 토지유상사용비표준을 인상한후 여전히 중앙과 지방의 30:70으로 나누는 체제를 계속 실행한다. 그러나 부분적인 지방에서 새롭게 증가하는 건설용지 토지유상사용비를 제대로 징수하지 못하는 문제를 피면하기 위해 2007년 1월 1일부터 지방에서 남기는 70%부분을 일률로 성급(성, 자치구, 직할시, 계획단일시)국고에 넣기로 했다. 이밖에 새롭게 증가하는 건설용지 토지유상사용비표준을 인상한후 그 수입을 여전히 전부 토지에 사용하게 된다. 그중 중앙에 속하는 부분은 재정부에서 국토자원부와 함께 각지 기본농토면적과 국가에서 확정한 토지개발정리중점임무에 따라 각 성(자치구, 직할시, 계획단일시)에 분배하는데 중서부지구와 주요량식생산지구에 우대하며 기본농토건설과 보호, 토지정리, 경작지개발 등에 지출한다. 본지종합\r\n\r\n            "},
{"title": "열발전소건설공사대상 초보적 통과", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-11-27 21:30:24", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/27/9_22635.html", "content": "\r\n              \r\n22일,국가전력길림룡화연길전력공사가능성연구보고심사회가 연길에서 개최되였다.이번 대회에는 중국국가전력집단회사, 길림성건설청, 길림성수리청을 포함한 국내전문가들과 주, 시 해당부문의 책임자들이 참석했다. 연길시구역건축면적의 부단한 확대와 도시공공시설의 끊임없는 발전은 열전기부하에 대한 수요가 날로 증가되게 했고 시내안에 가득찬 연기는 사람들의 신체건강에 직접적인 영향을 끼쳤다. 이리하여 도시의 집중열공급을 실현하고 시구역내의 환경오염을 감소하는것이 긴박한 임무로 나서게 되였다. 이런 문제를 해결하고저 연길시정부는 2003년부터 열발전소건설을 추진시켜왔다.이번 대회에서 전문가들은 새로 일떠서게 되는 국가전력길림룡화연길열발전소건설공사（2×200MW）가능건설을 둘러싸고 심사를 진행했다.22일, 23일에 걸쳐 진행된 전문가들의 현지답사와 （연길시하룡촌저수지, 연길시오수처리공장）예리한 심사를 거쳐 이번 공사건설대상은 초보적으로 통과되였다.현진국기자\r\n\r\n            "},
{"title": "길림오동연변약업 효익면에서 새 비약을", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-16 15:52:39", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/16/9_22606.html", "content": "\r\n              \r\n길림오동연변약업유한회사는 생산경영에서 련속 5년간 새로운 비약을 가져왔다. 2006년 생산액 5.5억원을 올려 그 전해보다 3325만원을 늘이고 영업수입(세금 망라)4.7억원을 올려 전해보다 1030만원 더 늘이였다. 리윤은 1.2억원을 올려 규정보다 1500만원 늘이고 세금액 8013만원을 올려 전해보다 361만원 늘였다.길림오동연변약업유한회사는 설립 5년래 루계로 생산액 22억원, 영업수입 20.5억원, 리윤 5.2억원, 세금 3.2억원을 올렸다. 5년래 주주들에게 현금 3억원을 환원하였다. 회사는 선후로 연변 《로력모범집단》, 길림성《5.1》로력메달,길림성환경우호기업과 전국공장업무공개선진집단칭호를 수여받았다.길림오동연변약업유한회사의 거족적인 발전은 기업의 부단한 혁신에서 왔다.5년간 회사는 현대기업제도를 건립하고 문제가 비교적 집중된 판매체제,생산방식, 인사제도에 대해 개혁하였다. 한편 회사는 자주적혁신강도를 높이고 과학기술함량을 높였다. 5년간 새 제품 개발 및 자주적혁신투입은 루계로 1억원에 달하였다. 특히 제일 복잡한 중약구복액추출생산에서 자주적으로 혁신하였는바 응용한 고신기술은 국내 선진수준에 도달하였다.추출액질의 균일성과 안정성을 기하고저 길림오동연변약업유한회사는 선후로 1750만원을 투자해 국내 선진적인 도자기막려과기술과 컴퓨터자동화통제계통을 인입해 중약추출생산에서의 자동화통제를 실현하였다. 현재 이 회사에서는 청화대학과 기술합작해 추출과정의 검측분석계통을 공동개발해 최종 중약추출생산과정에서 질분석통제데이터화관리를 실현하게 된다. 주도제품의 과학기술함량을 높이고저 2004년부터 안신보뇌액의 재개발을 시작했다. 현재 이미 단계성성과를 거두었는바 재개발후의 제품질은 이미 2005년판 중국약전에 선택되였다.안신보뇌액의 새 공예,새 효험, 새 검측방법은 발명특허를 신청해 해당부문의 접수를 받았다.본사기자\r\n\r\n            "},
{"title": "전 주 봄철시장공급 보장해야", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-16 15:59:57", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/16/9_23680.html", "content": "\r\n              \r\n15일, 전 주 봄철시장공급및 시장감독관리사업회의가 연길에서 있었다. 부주장 서문순기가 회의에서 2006년 우리 주 국내무역사업정황을 총화하고 2007년 봄철시장공급 및 시장감독관리 사업을 추진할데 관한 보고를 진술했다. 2006년 우리 주 시장공급 및 수요는 총체적인 균형을 유지하였으며 가격이 안정되고 주민소비가 쾌속성장하는 좋은 기상이 나타났다. 지난해 주적으로 실현한 GDP는 241억원인데 그가운데서 소비품판매총액은 119억원으로서 전해 동기 대비 16%  성장하였다. 이는 전체 GDP성장폭보다 4포인트 더 높은셈이다. 《만촌천향공정》건설이 뚜렷한 성과를 올려 농가점 총량이 680호에 도달, 시험현시의 향진피복률이 100%, 행정촌피복률이 70%에 도달하였다. 그리고 감독검측기제건설, 특종업종건설, 류통사업, 시장질서정돈사업 등 각 면에서 모두 뚜렷한 성과를 거두었다.부주장 서문순기는 《봄철시장 공급 및 감독 사업을 틀어쥐는것은 올해 국내무역사업을 추진하는 중요한 일환이므로 고도로 중시하여야 한다. 특히 음력설시장 공급과 감독 사업을 강화하여 백성들이 쾌락하게 명절을 쇠도록 보장해야 한다》고 지적하였다.이날 오후, 서문순기일행은 연변축산도살가공공장, 연길서시장 소방통제실, 《유수전》, 《국교》 술전매점, 연길백화청사, 연변국제무역청사 물류배송중심 등을 돌아보고 명절기간에 소방안전, 식품품질, 상품공급을 보장하고 안전한 소비환경을 유지할것을 바랐다. 리련복기자 \r\n\r\n            "},
{"title": "광산자원유상사용시대 열린다", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-11-27 20:36:16", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/27/9_22634.html", "content": "\r\n              \r\n11월 16일에 있은 석탄자원유상사용제도개혁시점사업을 심화할데 관한 국무원의 텔레비전화회의 연변분회장에서 료해한데 의하면 향후 우리 나라는 광산자원 탐광권, 채굴권에 대해 엄격한 유상취득제도를 실시할 방침이다. 광산자원유상사용제도개혁을 추진하기 위해 나라에서는 산서, 내몽골, 흑룡강성, 안휘, 산동, 하남, 귀주, 섬서 등 8개 성, 자치구에서 시점적으로 석탄자원유상사용제도개혁을 진행하고있는데 새로운 석탄자원 탐광권, 채굴권 양도는 특별한 규정이 있는 외에는 일률로 입찰, 경매, 공시 등 시장경쟁방식을 통해 유상으로 취득하게 되여있다.석탄자원유상사용제도가 8개 성, 자치구에서 시점적으로 추진되고있는 현실은 광산자원이 비교적 풍부한 연변을 놓고보면 관심사가 아닐수 없다. 시점사업이 성과적으로 마무리된 후 기타 전국 석탄자원은 물론 여타의 광산자원들도 륙속 유상사용시대에 들어서게 되기때문이다.회의에 따르면 당면 우리 나라 광산자원개발리용에는 일부 돌출한 문제들이 존재하고있다. 우선 자원비축이 상대적으로 부족되고있다. 주요광산자원가운데서 절반가량 되는 광상종류의 탐사된 매장량이 줄어든 추세이다. 그리고 자원채굴과 리용률이 비교적 낮다. 각종 광산자원 총회수률이 평균 30%안팎으로서 생산, 류통, 소비 등 환절에서의 랑비현상이 아직도 아주 심하다. 또한 광업시장질서가 비교적 혼란한것도 문제시된다. 허가증이 없이 채굴하고 마구 채굴하는 법률, 법규위반현상이 의연히 존재하고있다.이밖에 광산환경문제가 돌출하게 나서고 안전생산사고가 가끔 발생하는데 상술한 문제들이 나타나게 되는 원인은 여러방면이지만 근본적인 원인은 광산자원개발운행의 체제기제가 완벽하지 못하고 유한하고 희귀한 자원으로서의 광산제품이 그 가치를 충분히 체현하지 못하고있기때문이다. 따라서 이같은 상황은 시장경제규칙에 적응하는 광산자원유상제도를 부르지 않을수 없다.당면 8개성의 시점적인 석탄자원유상사용제도실시를 보게 되면 전에 기업에서 무상으로 점유한 국가출자로 탐사된 석탄탐광권과 무상으로 취득한 채굴권은 모두 정돈되며 국가규정에 의해 남은 자원매장량은 가격평가를 실시하여 탐광권, 채굴권 대금을 납부해야 한다. 일차적으로 납부하기 어려운 기업 등은 비준을 거쳐 유효기간내에 분할상환을 해야 한다. 그리고 수취한 광업권대금은 중앙과 지방에서 각각 20%, 80%의 비례로 나누어 가지며 중앙에 상납된 부분은 주요하게 중앙지질탐사기금으로 사용되고 지방에 상납된 부분은 국유기업과 국유지질탐사단위의 광산자원탐사외에 오랜 국유광산기업의 각종 력사적으로 내려온 문제를 해결하는데 사용된다.한편 시점 성(구)의 석탄기업은 광정의 사용년한 또는 여유기한에 따라 석탄판매수입의 일정한 비례에 좇아 광산자원환경회복담보금을 미리 냄과 아울러 그부분을 원가에 넣을수 있다. 또한 세수부문은 상응한 석탄자원세금정책을 조정하여 기업이 합리한 석탄자원원가를 부담하게 할 방침이다.김성광기자배경재료: 국무원에서 석탄업종을 광산자원유상제도의 시점으로 결정한 주요원인을 주로 4가지이다.이다. 첫째, 석탄은 우리 나라에서 가장 주요한 에네르기자원업종으로서 이 업종에서의 개혁선행은 비교적 강한 시범성을 띤다. 이는 자원유상사용제도를 전면적으로 건립하는데 아주 중요하다. 석탄으로부터 먼저 시작하여 금후 기타 광산자원에 대해서도 점차 이런 제도를 건립하게 된다. 둘째, 석탄자원의 탐사개발은 모험성이 비교적 낮아 입찰, 경매, 공시 등 방식을 취하는데 유리하며 규범된 광업권유상양도제도를 건립하는데 유리하다. 셋째, 석탄업종의 시장화정도가 비교적 높고 부분적 성, 자치구, 시는 자원유상사용의 사업토대를 구비하고있다. 넷째, 당면 석탄시장형세가 개혁조치의 출범에 유리하다. 올해 1월부터 10월까지 전국 석탄시장의 생산량은 동시기 대비 12.2% 늘어났고 생산은 지속적인 증장을 보이고있으며 기업의 효익이 비교적 좋다. 이런 것들은 모두 개혁시점에 훌륭한 조건과 환경을 창조하였다.\r\n\r\n            "},
{"title": "민족기업 38개에서 66개로 증가", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-16 15:45:56", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/16/9_22607.html", "content": "\r\n              \r\n주정부가 여러가지 정책 마련으로 민족용품생산을 힘써 부축한데서 우리 주의 민족용품생산기업이 증가하는 추세를 보이고있다. 주정부는 2001년부터 소수민족용품 생산기업 부축기금을 설립하고 매년 재정예산에 넣어 정기적으로 자금을 투입해 민족기업의 발전을 부축하는가 하면 또 민족용품기업소의 수출을 적극적으로 격려하는 우대정책을 출범해 민족용품기업이 발전장대해지도록 하였다. 국가민족사무위원회에서 새롭게 민족용품생산기업을 선정하는 기회를 빌어 전면적인 조사를 한 기초에서 민족용품생산 지정기업수를 38개로부터 66개로 늘였고 진일보로 우대정책 복사면을 확대하였다. 도문시룡길민족도자기공장에서는 주로 조선족들의 김장독을 생산하였는데 몇년전부터 자금결핍으로 생산을 중지하게 되였다. 이런 실정을 료해한 주민족사무위원회에서는 이 정황을 주정부에 반영해 이 기업소에 50만원의 자금을 해결해줌으로써 기업소에서 설비를 개조하고 원자재를 구입하여 생산을 회복하게 하였다. 2003년 9월 연변례미민족복장유한회사 등 기업소들은 주민족사무위원회의 알선으로 중국―프랑스문화년활동에 참가하였는데 이 회사에서 생산한 한복이 빠리에서 전시되여 한국손님들과 상인들의 호평을 받았다. 이리하여 례미한복은 단연 수출길이 틔였고 한국상인들로부터 생산주문을 받게 되였다. 이 회사의 제품은 지금 동북3성과 상해, 청도, 위해 등 연해도시에서 팔리고있다. 박정일기자\r\n\r\n            "},
{"title": "연길서시장 거래액 활황세", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-28 14:50:27", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/28/9_23676.html", "content": "\r\n              \r\n연길서시장은 력사가 오래고 규모가 크며 경영상품이 구전해 동북3성은 물론 국내외에서도 명성높은 종합시장으로 거듭나고있다. 이런 활황의 배후에는 연길시공상행정관리국 신흥분국의 엄격한 관리와 진지한 지지가 고여있다.현재 3470여호의 경영호가 집결돼있는 서시장은 년교역이 4억원을 웃돌고있으며 평소 일고객류동량이 5~6만명, 명절 일고객류동량은 7~8만명을 웃돌고있다. 이 분국에서는 집시무역시장과 식품, 약품, 화학위험품 시장 관리에 중점을 두고 관련 법규와 규정에 좇아 경영호들과 계약을 체결하고 계약을 어기면 위법경고서를 발부하거나 교양하며 경영인이 자기검사를 하게 하는 등 방식으로 경영행위를 제약하였다. 초범위경영, 가짜저질제품판매 사건 49기를 사출,  처리하였으며 식품안전전문검사를 하여 《동방표》저질우유, 가짜식용용공업전분을 사출해내였다. 명절기간이면 인력, 물력이 엄청 부족한 정황에서도 연장검사, 곱대거리검사를 하면서 명절소비시장의 질서를 유지하고 소비자들의 심신건강을 보호하였다. 이 공상분국에서는 대오건설을 강화하고  인민을 위해 공정하게 집법하는 사상을 확고히 수립하고 《과감히 기여하고 과감히 고생하는》  정신력으로 사업을 추진, 군중과 밀접히 련계하고 렴결봉공하였다.  또 대중의 만족도, 찬성도, 옹호도를 공상관리사업의 제일표준으로 삼고 공평, 공정, 성실, 신용의 환경을 구축함과 동시에 의무감독원 11명을 초빙하여 사회의 의견과 건의를 청취, 제때에 불합리한것을 시정하였다. 《기업빈곤부축추적봉사사업》을 추진하여 경영상황이 좋지 않은 4호의 경영호의 관리비를 감면해주고 7명의 전문인원을 지정하여 관할구내 기업을 추적봉사하는 등으로 친화력을 키웠다. 지난 1년사이 이 분국에서 4호의 빈곤대상에게 의연한 금액은 3000여원에 달하며 7.1당창건일, 8.1 건군절을 계기로 로당원, 로군인 위문에 찬조한 금액은 1000여원에 달하였다.  지금까지 이 분국에서 공개한 공상관리비는 643만원,  벌금액은 30여만원이다. 전문감독과 일상감독을 결부하여 49호의 위법사건을 립안, 처리하고 다른 사람의 증건으로 감면대우를 향수한 9호와 감면기일이 만기된 13호의 자격을 취소하여 공정성을 확보하였다. 리련복기자\r\n\r\n            "},
{"title": "튼튼한 연변전력망 구축", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-19 15:04:03", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/19/9_22600.html", "content": "\r\n              \r\n연변배전회사에서는 지난 한해에  력사상 가장 큰 규모투자를 하여 튼튼한 연변전력망을 구축하였다. 지난 1년간 연변배전회사에서는 7.71억원을 투자하여 《3년내에 길림전력망을 재건하는》데 좋은 시작을 보이였다.  한해동안의 규모건설로  연변전력망은 오랜동안 락후한 국면에서 벗어나 동쪽으로 훈춘대당발전회사, 서쪽으로 성전력망, 북쪽으로 흑룡강전력망과 상호 련결하는 연변전력망의 첫 《고속도로》가 구축되였다. 지금 연변의 변전총용량은 1619.3메가볼트암페아이며 220킬로볼트변전선로가 17갈래이고 그 연장길이는 989.7킬로메터이며 66킬로볼트송전선로가 39갈래이고 그 연장길이는 466.287킬로메터이며 10킬로볼트배전선로가 192갈래이고 그 연장길이는 5374.86킬로메터이다.연변경제의 쾌속발전과 부민강주목표실현에 튼튼한 받침대역할을 수행하고있는 연변배전회사에서는 2006년에  일최대전기사용부하가 44.87만킬로와트, 일최고전력량이 743만킬로와트에 달하는 력사 최고기록을 새롭게 세웠다.김준환기자\r\n\r\n            "},
{"title": "왕청야채가공공장농부산물수출 추진", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-28 16:52:32", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/28/9_22599.html", "content": "\r\n              \r\n연변 왕청야채가공공장에서는 자원우세를 발휘하여 농부산물수출무역을 적극 추진하고있다. 2006년말까지 이미 수출수입 400만딸라를 올려 전해 같은 시기보다 3배의 장성을 기록했다. 이 공장은 왕청현공급판매합작사소속 기업으로서 1994년 길림성대외무역청의 비준을 거쳐 대외무역수출입경영권을 취득하였으며 1998년에 주식제개조를 완수했다. 경영기제의 전환은 기업에 생기를 가져다주었다. 몇년래 이 기업에서는 수출입경영권을 충분히 리용하여 농부산물수출무역을 크게 추진함으로써 말린 야채, 잡곡, 산나물, 중초약재 등 4대 계렬농부산물의 50여개 품종 수출경영국면을 기본적으로 형성함으로써 그 판매액이 1999년의 350원에서 2006년의 3000여만원으로 확대, 수출수입을 초기의 20만딸라에서 현재의 400만딸라로 올렸다. 뿐만아니라 기업은 전 성 농부산물수출무역선진행렬에 진입함으로써 당지의 농부산물, 특산물 가치증대와 농민수입을 증가하는데 크게 이바지했다. 지난해 이 공장에서는 진일보 수출강도를 높여 신용경영과 량질제품으로 한국과 조선의 중점관계단위로 되였는데 이는 국제시장에서 판매량이 줄어들지 않고 늘어가도록 담보해주었으며 동시에 일본과 대만지구의 새로운 시장령역개척도 적극 추진했다.본지종합\r\n\r\n            "},
{"title": "수출입총액 1.75조딸라 세계 2위로", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-19 13:24:02", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/19/9_23677.html", "content": "\r\n              \r\nWTO 예측에 의하면 지난해말까지 중국의 대외무역총액은 독일을 초월하여 미국 다음으로 세계 제 2위의 무역국이 되였다.비록 인민페가 작년에 지속적으로 평가절상을 하고 부분적 수출상품의 세금비률을 낮추고 고에너지소모, 고오염,자원성 제품에 대한  수출제한 등 정책을 통해 수출을 조정해왔으나 대외무역수출은 여전히 증가하였으며 수입도 큰 폭으로 증가하였다. 상무부에 따르면  2006년 대외무역수출입총액은 1.75조딸라를 초과할것으로 예상되는데 이는 2005년 보다 3300억딸라 증가, 성장률은 24%에 달한다.수출총액은 9630억딸라로 전년보다 27%증가하였고 수입총액은 약 7950억딸라로 20%성장하였다.본지종합  \r\n\r\n            "},
{"title": "아시아개발은행 동북지역 사영기업에 융자 제공", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-22 07:52:10", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/22/9_24222.html", "content": "\r\n              \r\n아시아개발은행(ADB)이 우리 나라 동북지역의 사영기업들이 참여하고있는 투자항목에 융자를 제공할 계획이라고 신화통신이 보도했다.왕원원 아시아개발은행 주중대표처 사영업무부 주임은 최근 할빈에서 열린 할대제(哈大齐)공업투자설명회에 참석해 《아시아개발은행이 앞으로 발전잠재력은 크지만 융자채널이 부족한 사영부문의 투자항목에 직접융자를 제공할 계획》이라고 소개했다.그는 《현재 아시아개발은행 사영부문의 중국내 업무는 전력, 에너지, 도로, 항구 등 기초시설건설과 은행, 부동산, 보험, 창업투자 등 금융자본시장 등 2개 령역에 집중돼있으며 아시아개발은행은 이들 분야의 사영기업을 최대한 지원하겠다》고 덧붙였다.아시아개발은행 중국사영업무부는 2006년에 설립돼 현재까지 18개 사영기업의 투자항목에 7억 7000만딸라의 융자를 제공했다.       본지종합\r\n\r\n            "},
{"title": "지난해 공업투자액 72억원", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-29 09:05:06", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/29/9_22596.html", "content": "\r\n              \r\n지난해 우리 주 공업투자가 72억원으로 그 전해에 비해 96% 장성할것으로 예측되여 자치주설립이래 공업투자액이 가장 많은 해로 주목된다.지난해 우리 주는 기업기술개조템포를 다그쳤는데 주적으로 총투자가 157억원이 되는 430개 공업건설대상을 실시, 2006년 11월말까지 완수된 투자는 64.4억원이다. 그중 채광업투자가 10.68억원에 달해 전반 공업투자의 16.6%를 점한다. 제조업이 완수한 투자는 24억원으로 전반 공업투자의 37.3%를 점하며 전력, 천연가스 및 물관련 대상이 완수한 투자는 29.7억원으로 전반 공업투자의 46.1%를 차지한다.한편 지난해 우리 주는 공업집중구건설에 전력해 각 공업집중구의 계획, 환경평가, 토지예심, 개발은행연성대부금쟁취 등 사업을 끝마치고 공업집중구의 착수구역기초시설건설도 전면적으로 가동되였다. 목전 4개 공업집중구는 도합 14개 대상을 유치하였는데 실제리용자금은 1.4억원에 달한다.김성광기자\r\n\r\n            "},
{"title": "작년 수출입총액 11억 1400만딸라", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-29 09:04:29", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/29/9_22594.html", "content": "\r\n              \r\n지난해 우리 주 수출입총액이 11억 1400만딸라에 달하여 돌파적성과를 가져왔다고 22일 소집된 중국무역촉진회 연변지회와 중국국제상회 연변지회 총화표창식및친목회에서  밝히였다. 2006년 길림성무역촉진회선진집단으로 평의된 중국무역촉진회 연변지회와 중국국제상회 연변상회에서는 지난 한해동안에 사업수준을 제고하고 여러가지 통로로 대외교류사업을 벌려 연변의 대외개방수준을 한층 높이였으며 자체의 우세를 발휘하여 봉사분야를 확대하고 전람경제를 발전시켜 연변의 경제발전을 추동하였다. 2006년 우리 주 수출입총액은 11억 1400만딸라에 달하여 전해보다 54.7% 장성하였다. 그중 수출총액은 8억 780만딸라로서 전해보다 73.3%  장성하였으며 수입총액은 2억 3597만딸라로서 전해보다 10.5% 장성하였다. 지난해 실제외자리용률은 8616만딸라이며 외상직접투자는 6090만딸라로 전해보다 16.5% 장성하였으며 대외도급공사로무합작영업액은 4778만딸라로 전해보다 62.1% 장성하였고 새로 파견된 로무인원은 2757명으로 전해보다 10.2%  장성하였다. 중국무역촉진회 연변지회와 중국국제상회 연변상회에서는 올해  IT, BT, NT, CT 등 4가지 신흥산업에 주요한 사업방향을 잡고 생물과학(BT)에서 인삼과 중약재의 개발리용에 중점을 두어 한국과의 경제기술교류와 합작을 적극적으로 벌리며 자체의 직책으로 기업소들에 대한 복사, 이끔, 계발 역할을 계속 수행해가려 하고있다. 김준환기자\r\n\r\n            "},
{"title": "올해 주택 량곡 석유 가격 오르는가", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-29 16:55:33", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/29/9_23673.html", "content": "\r\n              \r\n이 몇년래 우리 나라에서는 선후로 렴가주택제도, 경제적용주택제도,부동산시장에 대한 규범을 출범하고 또한 토지, 대출, 세수 등 경제수단을 함께 움직이는 방식을 취함으로써 엄청 높은  주택가격, 특히는 대도시의 날뛰는 주택가격을 통제하여 거시적조절에서 일정한 효과를 보았다.하지만 현재 주택가격에서 재차 불정확한 조짐이 보이고있다. 2007년 북경에서 거래되는 주택가격이 평방메터당 1만원을 기록, 일부 대중도시의 주택가격도 소폭으로 상승하고있다. 그 원인은 첫째, 현재 사회자금이 충족하나 투자통로는 좁혀져 일부분 투기거나 투자자금이 부동산으로 몰려오기에 주택시장수요를 자극한다. 둘째, 우리 나라 공업화, 도시화 진도가 가속화되고 도시철거, 농민공, 젊은이들의 결혼 등으로 주택소비요구가 증가되였다. 셋째, 토지공급은 총체적으로 감소되였다. 새 토지정책이 출범한후 각지 개발상들은 토지원가를 보편적으로 높였다. 새 토지정책은 거시적경제통제의 중요한 수단이지 주택가격을 인상시키는 리유로 되지 않는다.　일부 시험도시를 볼 때 정책조정후 부동산토지양도가격이 기본적으로 온당하며 공업용지의 양도가격도 기준(샘硫)토지가격의 수준으로 회복하고있다. 나라에서 실시하는 온당한 주택가격조정조치가 가일층 시달됨에 따라 경제적용주택공급이 증가되여 전국의 주택가격상승폭이 완화될 전망이다.     농민 지속적인 증수실현 난도 있다량곡풍작은 량곡가격을 안정시키는 중요한 담보이다. 통계에 의하면 2006년 우리 나라 량곡생산량이 4900억킬로그람을 초과, 이는 개혁개방 28년이래 두번째로 련속 3년간 풍작을 이룬것으로 된다. 더욱 기꺼운것은 생산량이 증가했을뿐아니라 종합생산능력이 제고되였다.하지만 2007년에 농민수입이 지속적인 증가에는 난도가 있다. 농민들의 취업통로가 적은 상황에서 증수곤난의 국면을 개변하기 어렵다.이런 상황에서 여러가지 조치를 취하고 여러 면의 생산령역을 발굴하며 농업산업에서의  여러 갈래의  증수통로를 개척하는 동시에 농촌의 비농업산업발전을 다그쳐 농민들의 수입증가를 확보하는데 최선을 다해야 한다.정제유가격확정기제개혁 일찍 출범해야국제유가가 련속 떨어지는 상황에서 우리 나라 유가도 끝내 하강하는 추세를 보였다. 14일, 국가발전개혁위원회에서는 휘발유,항공유 가격을 각기 톤당 220원, 90원 낮춘데서 북경휘발유 최고도매가격이 90호휘발유는 리터당 4.59원, 93호휘발유는 리터당 4.90원으로 되였다.해관통계에 의하면 지난해 우리 나라 원유수입량이 1억 4518만톤으로 사상 최고기록을 돌파, 국내 경제가 쾌속발전을 가져오자면 비교적 높은 에너지가 뒤받침되여야 한다. 국제원유가격이 최근에 련속 하락하는 추세인바 1.4분기에 유가가 더 하락할 가능성이 없지 않다. 총적으로 볼 때 2007년의 원유가격파동은 대세에 따라 움직이게 되며 2.4분기, 3.4분기에 유가가 오르내릴 가능성을 배제할수 없다. \r\n\r\n            "},
{"title": "2007년 안전생산사업 《시달의 해》", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-29 08:56:25", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/29/9_22593.html", "content": "\r\n              \r\n23일, 전국안전생산TV전화회의에서 국가안전생산감독관리총국 리의중국장은 2006년 안전생산정황 통보와 아울러 올해 안전생산의 주요목표와 중점사업에 대해 피력하였다.지난해 전국안전생산정세는 총체적인 안전을 유지하였는바 도합 62만 7158건의 안전생산사고가 발생되여 2005년보다 12.6% 하강되였으며 사망자는 루계로 11만 2822명으로 2005년보다 1만4267명이 줄어들고 중대한 사고가 2005년보다 9.6% 하강되였다.  특대,  중대 사고는 2005년보다 30.1%  하강되였다.2007년은 전면적으로 과학적인 발전관을 시달하고 조화로운 사회건설을 다그쳐 국민경제의 보다 빠르고 량호한 발전을 다그치는 관건적인 한해일뿐만아니라 안전생산사업의 《시달의 해》와 《공략의 해》라는 올해 안전생산사업의 주요한 목표를 제기하였다. 리의중국장은 음력설 전후와 《2가지 대회》(전국 인대, 정협 회의)기간의 안전생산사업을 참답게 틀어쥐여야 한다고 하면서 우선 탄광,비석탄기업,위험화학품,폭죽,민용폭파기재와 건축시공 등 공업광산기업에 대한 안전감독관리를 강화하고 교통운수와 관광봉사 등 면의 안전사업도 참답게 틀어쥐며 응급예비안을 완벽화하고 명절전의 안전검사를 참답게 추진해야 한다고 강조하여 지적하였다.민춘호기자\r\n\r\n            "},
{"title": "명절식탁 마련에 나선 알뜰주부들", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-04 13:18:19", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/04/9_23687.html", "content": "\r\n              \r\n양력설이 림박하면서 명절장바구니 구매에 나선이들로 시장가가  달아오르고있다. 새해 첫날 식탁을 풍요롭게 마련하려고 소고기며 물고기, 신선한 남새를 구입하려고 분주한 주부들의 마음이 더욱 극성스럽다. 그가운데서도 좀은 시간을 더 허비하더라도 몇곳을 더 돌며 물건 좋고 값 좋은 구매에 신경쓰는 알뜰주부들이 돋보인다. 30일, 기자가 연길서시장 육류매대와 수산물매대 그리고 남새매대에서 료해한데 의하면 소고기는  평소보다 0.5킬로그람당 1.00원, 돼지고기는 0.50~1.00원 올랐고 각종 수산물은 평소와 별반 차이가 없었다.  소고기정육은 0.5킬로그람에  11.00원,  돼지다리고기는 7.00~7.50원이였다. 오징어는 의연히 6.00~6.50원으로서 가격차이가 없었다. 《명절이라서 특별히 가격이 오르지 않았어도 이전같이 팍팍 많이 사는이들이 많지 않아요.》 수산물매대의 한 업주는 지금은 알뜰주부들이 많아 식사량을 계산하며 사간다며 매출이 크게 늘지 않는다고 하였다. 소고기매대에서 만난 장할머니는 소고기를 근반가량 떠달라고 하였다. 명절인데 너무 적지 않냐고 묻자 장할머니는 《식구도 줄고 이전처럼 고기만 많이 먹는 사람이 없기에 장졸임이나 좀 할건데 많이 살 필요가 없다》고 하는것이였다. 살펴보니 많은량을 구입하는 이들도 있었다. 오녀사는 갈비 2대에 살코기쪽으로 2.5킬로그람을 샀다. 료리보다도 불고기를 즐기는 식구들이 많기에 소고기만은 튕겨가며 가장 좋은것으로 갖춘단다. 하지만 수산물이나 돼지고기는 한끼 먹을량만 구입한다고 하였다. 남새구매도 마찬가지였다. 적은량으로 다양하게 구입하는것이 풍조로 된듯 꾸레미들이 이왕보다 퍽 줄어들었다.  십여년간 남새장사를 해온 한 업주는 지금은 상추도 한포기, 지어 시금치같은것도  몇포기씩 사가기도 한다고 하면서 명절남새매출이 량적으로 이왕보다 크게 줄어들었다고 하였다. 명절구매시장의 현황을 분석하면 다음과 같은 몇가지 특점이 있다. 시장공급이 충족하고 가격이 비교적 안정한것은 이왕의 미리구매, 저장의 의미를 색바래지게 하고있다. 더우기 크고 작은 슈퍼들이 도심의 각곳에 분포되여있어 구매에 편리를 주고있으므로 특별히 물건이 없을가봐 걱정할 필요성을 느끼지 않는다. 명절외식이 날따라 늘어나는것도 시장장바구니구매가 줄어드는 중요한 요소로 되고있다. 명절모임, 손님접대는 인제 음식점에서 차리는것이 류행으로 자리잡고있다. 그리고 최근년간 정리실업인원증가와 더불어 주민인당 수입이 긴축된것도 다른 하나의 요소로 되고있다. 알뜰소비가 늘어나는것은 명절소비에서의 가장 큰 문제점으로 제시되고있던 랑비현상을 극복하고 명절을 실제적으로 쇠는 좋은 전통을 발양하는 발단이 아닐수 없다. 리련복기자\r\n\r\n            "},
{"title": "로씨야대외무역은행 중국에 진출", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-04 13:20:41", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/04/9_24223.html", "content": "\r\n              \r\n로씨야, 중국 경제합작이 승급함에 따라 줄곧 량국 경제무역래왕에 금융봉사를 제공한 로씨야의 가장 큰 은행의 하나인 로씨야대외무역은행이 기존 상황에 만족하지 않고 중국진출을 꾀하고있다.일전 북경에 대표처를 설립한 이 은행은 년내에 상해에 중국에서의 첫 분행을 설치할 의향을 표하였고 중국 동북에도 대표기구를 증설할것이라고 표했다. 이는 로씨야은행이 처음으로 중국에서 격을 갖춘 대표기구를 설치함을 표징한다.로씨야대외무역은행은 로씨야의 주요 대부은행의 하나로서 주식의 99.9%가 로씨야련방정부의 소유로 되여있다. 2006년 7월 1일까지 이 은행은 비금융분야에 3180억루블을 투자하였는데 그가운데는 연료동력종합시스템, 기계제조 및 무역기업, 대외무역기업에 대한 투자가 포함된다. 근 3년간 로씨야은행체계의 총자산가운데서 로씨야대외무역은행그룹의 비중은 이미 9%에 도달했다.바로 이런 믿음성이 있기에 로씨야대외무역은행은 중국자본은행과의 합작에서 15년이상 경험을 루적하였고 중로경제무역래왕의 주요한 금융봉사제공업체로 되였다.로씨야대외무역은행은 지역합작을 특별히 중시하는데 그중에는 변경무역협조발전이 포함된다. 2005년, 중로변경무역액 총수는 50억딸라를 초과하였다. 이는 로씨야대외무역은행으로 하여금 로씨야중앙은행과 중국이 조인한 변경지역무역에서 은행간 결산하는 협의에 따라 중국농업은행에 본국화페구좌를 개설하도록 했다. 그리고 또 2005년에 중국은련지불계통과 합작비망록을 조인했다. 이런 거동은 중로금융관에서 처음으로 루블과 인민페 직접태환, 은행간 2종화페결산 체계를 구축하는 길을 개척한셈으로 된다.로씨야대외무역은행은 기존 상황에 만족하지 않고 보다 큰 웅심을 키우고있다. 이 은행의 대표들은 여러번이나 중국 본토의 대규모에너지공사건설에 참여할수 있기를 바란다고 강조하였는데 실제로 로씨야정부는 이런 합작이 동력자원의 원재료수출령역에만 국한되지 않기를 기대하고있다.로씨야대외무역은행 리사장 겸 행장인 안드레이 꼬스틴은 공동한 노력을 통해 《로중경제무역관계의 중점을 상품무역에서 생산합작,  상호투자, 고신기술의 연구개발, 대규모합작공사실시 등 령역에로 이전했으면 한다》고 말했다. 그의 관점에 따르면 이는 량국 지도자가 제기한 《2010년에 쌍무무역액을 목전의 300억딸라에서 600~800억딸라로 늘인다》는 웅위로운 목표를 실현하는데 있어서 촉진역할을 하게 된다.로씨야대외무역은행 고위층의 설법에 따르면 현재 주요임무는 량국 은행간의 합작을 새로운 차원에로 올려세우는것이다. 이들은 이를 위해 응당 집중적으로 일련의 령역, 이를테면 중국자본은행이 직접 로씨야파트너를 책임지고 중국수출신용보험회사에서 보험신용대부금리스크를 더는 필요로 하지 않는 등을 우선적으로 발전시켜야 한다고 주장하고있다.근 15년간 중로 은행간의 합작은 부단히 발전해왔다. 목전 량국간에는 수십개 은행이 순조롭게 합작에 조인했다. 그러나 로씨야금융계는 당면의 실무수준은 아주 제한되여 허다한 잠재력이 충분하고도 효과적으로 개발되지 못하고있다. 특히 중국에서의 로씨야신용대부기구 대표처가 량적으로 아주 적어 쌍무무역의 신속한 성장에 병목으로 되고있으며 신속히 발전하는 중국금융시장에서의 로씨야은행업의 업무확장을 엄중히 제약하고있다. 때문에 로씨야대외무역은행이 중국에 분행을 설치한 거동은 로씨야 각 은행이 중국에로 진출하는 전조일수 있다. 본지종합\r\n\r\n            "},
{"title": "훈춘 투자환경개선 사영기업성장 가속화", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-04 13:34:40", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/04/9_22611.html", "content": "\r\n              \r\n훈춘시의 투자환경이 부단히 개선됨에 따라 사영기업들이 빠르게 성장하고있는것으로 밝혀졌다.몇년래 훈춘시에서는 선후로 개체업주들에 필요한 우대정책을 출범하고 진일보로 개체업주들의 경영범위를 넓히고 시장문턱을 낮추어 개체사영경제의 발전을 도모해주었다. 동시에 사회적으로 《록색등록통로》를 개통하였고 개체호들과 관련된 부서에 대해 책임제를 전면 시달하였으며 사영업주들에 계렬식봉사를 제공해주어 행정심사비준능률을 효과적으로 제고하였다. 현재 훈춘시의 개체사영업은 규모가 확대되고 내실도 다져졌는데 이전의 단일한 상무경영으로부터 가공, 제조, 음식, 복무, 광산개발, 수력발전개발 등 여러개 분야로 넓어졌다.현재까지 훈춘시개체사영기업은 이미 8000여호로 발전, 개체업에 종사하는 사람이 2만 7800여명이며 등록자금이 2605만원, 세금납부액이 4348만원에 달한다. 박정일기자\r\n\r\n            "},
{"title": "투도진 농촌산업화건설 성과 주렁져", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-04 14:32:28", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/04/9_22613.html", "content": "\r\n              \r\n화룡시 투도진에서는 농촌산업화건설에서 기꺼운 성과를 이룩하고 있다. 올해 투도진의 농업총생산액은 9781만원, 인당 순수입은  4500원으로서 지난해보다 각각 10.1%, 14.1% 장성하였다.농민수입증대를 위하여 고효익공예작물재배비례를 지난해의 50%에서 60%로 높이였다.농업선두기업에 의탁하여 기지를 건설하고 기지건설로서 시장경쟁력을 높이였다. 중흠미업유한회사를 의탁으로  2100헥타르의 무공해록색벼기지를 건설하고 1500세대의 농민들을 무공해농업에 종사하게 했다. 연변보리달공업무역회사를 의탁으로  240헥타르의 찰옥수수기지를 건설,  올해 이 항목에서만 576만원의 수입을 창조하였다. 연변삼한물산 등 기업소들을 의탁으로  500헥타르의 작은알콩기지,  200헥타르의 깨기지, 100헥타르의 해바라기기지를 건설, 이 세개의 항목에서 670만원의 수입을 올리였다. 잎담배재배면적도 지난해의 205헥타르로부터 296헥타르로 늘이였는데  400만원의 순수입을 창조하였다.당지의 자원우세를 리용하여  장인, 청룡 등 산간지역의 4개 촌에서 소사양업을 중점적으로 발전시켰는데  소가 1만 107마리로 늘어나  320만원의 순수입을 얻었다. 또 림업자원우세를 리용하여  검정귀버섯 108만봉지를 재배하고  200헥타르의 가둑나무누에기지도 일떠세웠다.전국적으로  《건어가공제1촌》으로 불리우는 룡원촌을 중심으로 건어가공업을 발전시켜  지난해 겨울과 올해봄사이에 1만 5000톤의 건어를 가공하여 력사최고수준을 창조하였다.진지도부에서는 규모화기지건설에 각종 봉사를 제공했다. 선후로 2000만원의 대부금을 해결해주어 농민들의 자금수요에 만족을 주고 수요되는 생산자료들도 100%로 공급하였다. 각종 기술강습반 237기를 조직하여 연인수로  7200명의 농민을 강습시키였다.  또 5600헥타르를 기계로 밭갈이하고 2850헥타르의 곡식을 기계로 수확하여 기계화작업면적을 사상 최고수준에 도달시켰다. 조창호기자\r\n\r\n            "},
{"title": "안도 농촌전기화현건설 운영단계에 진입", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-04 13:36:18", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/04/9_22612.html", "content": "\r\n              \r\n안도현정부의 농촌전기화현건설전략이 실제적인 운행단계에 진입한것으로 알려졌다.안도현은 연변에서 수력자원이 가장 풍부한 지역으로서 수력자원을 리용한 농촌전기화현전략은 안도현의 새농촌건설 및 농촌경제발전의 중요한 전략이다.  현재 안도현의 농촌전기화현건설에서 핵심역할을 하는 303발전소 제1기공사가 순조롭게 진행되고있는데 요즘 운행단계에 들어갔다. 2003년 9월 1일에 착공한 303발전소는 송강진의 삼도백하하류에 건설되였는데 총투자가 7081만원, 지금까지 4860만원의 투자를 완수, 광명발전소 제1기공사는 3770만원의 투자로 계획투자의 90%를 완수한 상황이다. 이외 총투자가 1790여만원에 달하는 투도교1급발전소도 한창 건설중에 있다.료해에 따르면 총투자가 1억 2000만원에 달하는 고등하발전소가 일단 계획대로 건설되면 안도현의 농촌전기화현의 전략이 현실로 돼 송강, 이도백하 등 농촌지역은 전력생산지역으로서의 또 다른 헤택을 받을것으로 전망되고있다.박정일기자\r\n\r\n            "},
{"title": "12만원이상 소득인 자진납세", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-04 15:50:59", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/04/9_23683.html", "content": "\r\n              \r\n지난해 12월 31일 개최된 주개인소득세자진납세신고 소식공개회에서 입수한데 따르면 국가에서 출범한 《개인소득세자진납세신고방법(시행)》에 좇아 우리 주 세무기관에서는 2007년 1월 1일부터 년소득세가 12만원이상되는 5가지 상황의 납세인에 한하여 자진납세신고를 실시하게 된다. 《개인소득세자진납세신고방법(시행)》 규정에 따르면 무릇 중국 경내의 개인소득세의무를 감당하는 납세인으로서 년소득세가 12만원이상일 경우, 중국 경내 두곳 혹은 두곳이상에서 로임, 년금을 받는 경우, 중국 경외에서 소득을 얻는 경우, 납세에 응해야 하는 소득을 얻었으나 납세액을 바치지 않은 사람 그리고 국무원에서 규정한 기타 정황이 있는 경우 반드시 규정에 따라 소득을 획득한 소재지지방세무국에 가 납세신고를 해야 한다. 료해한데 의하면 지난해 12월 30일까지 우리 주 개인소득세 징수액은 1억 4447만원으로서 지난해 동기 대비 8.12%  성장하였으며 년도계획의 113.2%를 완수하였다.  이번 개인소득세자진납세방법실시이후 년소득세가 12만원이상인 개인이 만약 지정된 기한내에 세무기관에 신고하지 않았을 경우 세무기관에서는 2000원이하의 벌금을 안기며 정상이 엄중하면 2000원이상의 벌금을 안긴다고 한다. 만약 납세인이 납세신고를 하지 않아 체불현상이 생기거나 적게 납부하여 불량한 영향을 끼쳤을 경우 납세액의 50%이상 혹은 5배이하의 벌금을 하게 된다.  소식공개회에서 부주장 민광도는 《소득세자진납세신고를 실시하는것은 납세인들의 납세의식을 제고하고 고수입인들에 대한 조정강도를 높이는데 중요한 의의가 있으므로 여러 관련부문들에서는 선전사업을 강화하고 적극적으로 참여하여 자진납세 분위기를 형성하며 조화로운 연변의 재력보장을 위해 힘써야 한다》고 요구하였다.리련복기자\r\n\r\n            "},
{"title": "얼음과자대수출제품 생산 가동", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-15 13:49:16", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/15/9_22601.html", "content": "\r\n              \r\n미국독자기업인 화룡지달목업유한회사가 설비장치를 끝내고 시험생산에 들어갔다. 고정자산투자 2000만원, 류동자금투자 3000만원 도합 5000만원 투자를 계획하고있는 이 회사는 지난해 8월부터 12월까지 1600만원을 들여 설비투자를 전부 끝내고 지난해 12월중순에 본격적인 제품생산에 진입했는데 앞으로 이 회사에서 생산하는 얼음과자대제품은 전부 미국,일본,한국에 수출하게 된다.이 회사는 년간 얼음과자대 60만상자, 생산액은 7000만원,리윤세금은 1500만원 창출할 목표를 세우고 올해안에 생산액 5000만원, 리윤세금액 1000만원을 올릴 타산인것으로 알려졌다.박정일기자 \r\n\r\n            "},
{"title": "국제유가 53딸라선으로 하락", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-15 13:37:27", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/15/9_23678.html", "content": "\r\n              \r\n9일,미국뉴욕시장의 배럴당 원유가격이 53.88딸라로 하락돼 2005년 6월이래의 가장 낮은 가격선에 도달했다고 상해증권보가 게재했다.상해증권보는 양력설이 지난후 국제유가는 줄곧 직선하강세를 보였는바 국제유가가 양력설전의 배럴당 최고 60.97딸라로부터 배럴당 53.88딸라대로 급강하를 그어 하락폭이 무려 10% 달해 석유수출국기구들의 긴장을 초래하였다고 전했다.당면 OPEC의 일부 성원국들은 이미 석유생산량을 줄일 방안을 검토중인것으로 밝혀졌다.본지종합\r\n\r\n            "},
{"title": "절약과 환경보호로 이어지는 중고품시장", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-10 10:13:54", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/10/9_23681.html", "content": "\r\n              \r\n요즘 중고품(二手货）으로 생활을 풍요롭게 하는 사람들이 늘어나 화제를 모으고있다.몇년전만 해도 중고품은 남들이 버린 쓰레기로 간주되여 그것을 사거나 사용하는 이들은 다른 사람의 눈총을 받아야 했다. 하지만 현재는 경제가 비교적 유족한 중산계층이나 새하얀 와이샤쯔에 화려한 넥타이를 맨 출근족, 신세대들까지도 중고품시장을 거리낌없이 찾는다.중고품시장은 도시의 중, 저수입층에게 생활난을 해결하는 방법을 제공함과 아울러 막대한 경제지출압력을 완화시키는데 도움을 준다. 또한 어느 한사람에게 필요치 않아 버려지면 쓰레기로 되여 환경오염을 초래하지만 중고시장을 통해 다른 사람한테 리용되면 환경오염을 방지함과 동시에 자원을 재활용하는 역할을 놀고있다.인터넷을 펼치면 중고자동차나 중고부동산을 비롯해 중고핸드폰, 중고노트북 등 인터넷쇼핑사이트가 부지기수이다.연길시만 해도 중고자동차시장, 중고상품시장과 가전제품교역시장, 중관촌 등 여러 중고상품시장이 활기를 띠고있는 현실이다. 지난주 주말인 6일과 7일 기자는 취재를 위해 여러 중고상품시장을 돌아보았다. 시장에는 작은 나사못부터 시작해 여러가지 잡동사니, 가구, 철근, 전기부품 등 없는 물건이 없었다. 장씨성의 업주는 《큰 백화청사에 없는 물건도 여기 오면 찾을수 있다》고 자랑스레 말했다. 소개에 따르면 요즘 연길시의 단층집개조재입주호들이 한창 장식을 하는 때여서 주로 장식원자재나 가구들도 잘 팔리고있다고 한다. 하지만 농민공들이 거의 모두가 귀향했기에 이불, 주방용품 등 생활용품은 잘 팔리지 않는다고 했다. 이제 봄이 되여 농민공들이 다시 돌아오면 다시 호황을 맞게 될것이란다.연길시보행거리에 자리잡은 가전제품교역시장에는 텔레비죤, 록화기, 음향시설, 랭동기 등 별의별 중고가전제품이 가득했다. 시장가격이 워낙 1500원을 넘는 29인치 평면형광막텔레비죤도 400원, 원 가격이 3000원을 넘는 씨먼즈(西门子）랭동기도 600원이면 살수 있었다. 황씨성의 판매일군에 따르면 출국가정이나 새 주택 구매호들에서 원래 사용했던 가전제품을 처리하는 현상이 증가세를 보이고있다고 한다.이런 가전제품은 용도에서 새것과 별반 차이가 없다고 한다.  또한 이곳에서 산 중고품을 몇달간 쓰다가 고장이 없으면 절반 가격이상으로 회수한다고 한다. 단기사용호에는 꿩먹고 알먹기라고 할수 있다.중관촌중고핸드폰시장에서 만난 한 청년은 번마다 싼값으로 새 양식의 중고핸드폰을 샀다가 싫증나면 처리하고 또 새것을 바꾸군 하기에 돈을 얼마들이지 않고 핸드폰류행을 따를수 있다고 말했다.지난해 늦가을에 분할상환대부금으로 아빠트를 산 김일남(30살)씨는 간단한 장식을 끝내니 손에 돈이 얼마 남지 않았다. 한달 로임이라야 겨우 1200원, 가정기물을 마련할 생각을 하니 눈앞이 캄캄했었는데 중고시장에서 1000여원을 파니 가구, 텔레비죤, 랭동기가 어렵잖게 마련되더라면서 싱글벙글했다.대학교나 중등전문학교에 가면 중고 컴퓨터, 핸드폰, MP3 등 전자제품이나 지어 교과서나 참고서까지도 팔고사는것을 쉽게 볼수 있다. 졸업하는 학생한테는 불필요할수도 있지만 새로 입학했거나 경제형편이 어려운 학생들에게는 경제난을 극복하고 학업을 완수하는데 큰 도움을 줄수 있었다. 《눅은 물건이 좋은것이 없다》(便宜没好货)는 말은 이미 때가 지난 말인것같다. 낡은것이라 해서 다 나쁜것은 아니다. 중고품매매는 절약이고 환경보호이며 개성을 살리는것이라고 해도 과언이 아닌 시대가 도래했다.글/사진 정영철 허연화 기자\r\n\r\n            "},
{"title": "올해 고정자산투자계획 285억원", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-08 10:47:50", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/08/9_22610.html", "content": "\r\n              \r\n길림성정부의 포치에 따른 우리 주 올해 고정자산투자목표는 285억원, 지난해 전 주 고정자산투자가 205억원에 달한 우리 주로 놓고보면 새로 늘어난 80억원은 엄청 큰 수자이다. 해당부문의 피로에 의하면 목전 우리 주에서 올해 계획내에 넣을수 있는 고정자산투자는 246억원으로서 길림성정부에서 포치한 임무와 비길 때 압력이 크고 임무가 간고하지 않을수 없다. 이에 5일, 주인민정부와 각 현, 시사이에 올해 고정자산투자사업목표책임서조인식이 있었다.올해 고정자산투자목표를 순조롭게 완수하기 위해 주정부와 각 현, 시는 지난 5일에 고정자산투자사업목표책임서에 각각 조인을 했는데 연길시는 고정자산투자 83억원을 확보하기로 했다. 이는 2006년에 비해 투자액이 26.3억원 늘어나는셈이다. 훈춘시는 38억원 고정자산투자를 확보, 지난해에 비해 5.6억원이 증가되며 돈화시는 45억원 고정자산투자를 확보, 지난해에 비해 14억원이 증가되며 왕청현은 31억원 고정자산투자를 확보, 지난해에 비해 8.4억원이 증가된다. 안도현은 31억원 고정자산투자를 확보하기로 했는데 지난해에 비해 8.9억원이 증가, 화룡시는 27억원 고정자산투자를 확보, 지난해에 비해 7.8억원이 증가, 룡정시와도문시는 각기 19억, 11억원 고정자산투자를 확보키로 하였는데 지난해에 비해 각기 5.4억원, 3.6억원 증가되였다.올해 현, 시 인민정부는 투자임무와 구체적대상을 각 대상단위, 관련부문에 시달하고 명확한 책임제를 제정함과 아울러 관련책임자를 지명하게 된다. 그리고 국가와 성의 관련대상관리규정을 엄격히 집행하고 대상심사비준관리, 자금관리, 공사질과 시공안전을 강화하고 올해 1.4분기 성 관련심사부문의 대상심사집중수리비준기회를 리용하여 투자가 3000만원이상되는 련속건설대상과 새로 기공하는 대상을 전면적으로 검토, 서류를 보다 규범, 완벽히 하여 3월전에 성 관련부문에 올려보내며 투자가 1000만원이상의 대상도 각종 심사비준수속을 규범화, 완벽화하게 된다. 또한 대상건설중 토지징수, 파가이주, 자금조달, 시공관리 등에 나타나는 문제를 제때에 조률하고 대상건설에 수요되는 토지, 환경보호, 운수, 물, 전기, 가스 등 외부건설조건을 충분히 담보해주는 등 일련의 조치를 취하게 된다.한편 주정부 관련부문들은 적극적으로 국가와 성의 각종 보조성 투자를 쟁취하고 국가와 성에서 배치하기로 한 자금에 대해서 조률사업을 잘해 투자계획과 자금이 신속히 조달되게 하며 금융기구와의 관계를 강화하고 여러가지 대형투자유치활동을 조직하며 류사활동에 참가하게 된다. 동시에 대상심사비준진척을 빨리고 협조, 봉사를 강화하며 투자에 대한 감독, 지령, 지도사업을 잘하는 등 일련의 책임을 감당하게 된다.김성광기자\r\n\r\n            "},
{"title": "올해 우리 주 생산총액 276억원 목표", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-08 10:43:45", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/08/9_22608.html", "content": "\r\n              \r\n지난해 전 주 생산총액 241억원 동기 대비 12% 성장 예상1월 5일에 소집된 2007년 전 주 발전및개혁사업회의에서는 올해 우리 주는 생산총액을 276억원으로 올려 동기 대비 12% 성장하고 단위생산총액에네르기소모는 4% 낮추고 주요오염물방출은 2% 줄이며 재정수입은 45.2억원으로 동기 대비 9%  성장하고 지방급재정수입은 21.2억원에 도달한다는 예기성목표를 제기했다.회의에서는 올해 전 주 경제사회발전에서의 주요예기목표로 상기 내용외에 또 전사회 고정자산투자는 246억원으로 동기 대비 20% 성장함과 동시에 실제고정자산투자실시에서 길림성정부의 포치에 따라 고정자산투자를 285억원에 도달시켜 동기 대비 39%  성장하며 사회소비품소매총액은 126.3억원에 도달해 동기 대비 12%  성장하고 대외무역수출입총액은 12억딸라로 올려 동기 대비 20%  성장, 도시주민지배수입은 9900원으로 동기 대비 10%  성장하고 농민 인당 순수입은 4350원 올려 동기 대비 7.2%  성장하며 도시등록실업률을 4.5%이내로 통제할것이 제기됐다.회의에서는 올해 발전및개혁임무는 아주 번중하기에 반드시 경제의 온당하면서도 비교적 빠른 성장을 확보하고 큰 기복이 생기지 않도록 하며 반드시 경제구조조정과 성장방식전변을 추진하는 행정에서 더욱 큰 성과를 거둠과 아울러 에네르기절약과 오염물방출감소목표를 실현하기에 최선을 다하며 반드시 군중의 리익을 해결하는 면에서 새로운 조치가 나와 조화로운 사회 구축에서 진전을 가져와야 한다고 강조했다.따라서 올해 전 주 발전및개혁부문은 대상건설을 돌파구로 계속하여 투자의 쾌속성장을 확보하고 공업경제실력을 다그쳐 장대시키고 경제성장방식을 절실히 전변시키며 농민증수를 핵심으로 실속있게 사회주의 새농촌건설을 추진하고 현대봉사업을 다그쳐 발전시키는것을 착안점으로 하면서 제3산업구조를 최적화하며 민영경제비약계획을 실시하여 경제발전활력을 증강하고 가일층 개혁을 심화하고 개방을 확대하여 연변경제발전에 동력을 제공하며 경제와 사회의 조률을 통일적으로 계획하고 사회사업발전에 보다 중시를 돌릴것으로 알려졌다.회의에서 료해한데 의하면 지난해 우리 주 생산총액은 동기 대비 12%  성장한 241억원에 이를것으로 예산되고있다. 알곡생산은 력사적기록을 올려 생산총량이 86.8만톤에 달하였고 공업경제성장속도는 많이 빨라져 규모이상공업에서 증가액이 동기 대비 15% 성장한 69억원에 달할것으로 예산되고있다. 고정자산투자는 동기 대비 64% 성장한 205억원, 대외무역수출입총액은 동기 대비 47.2% 성장한 10.6억딸라에 달할것으로 예산되고있다. 섭외로무수입은 동기 대비 10.5억딸라로서 19.8% 성장하고 투자유치락착자금은 46.6억원에 달하며 전 년 접대한 관광객 연인수는 310만명, 관광수입총액은 동기 대비 13.6% 성장한 28.4억원으로 예산되고있다. 또한 재정수입은 41.5억원을 실현해 동기 대비 28.5%  성장할것으로 예산되고있으며 2006년 11월말까지 도시주민지배수입은 9350원으로서 동기 대비 14.2%  성장, 농민 인당 수입은 4056원으로서 그 전해에 비해 530원 늘어났다.김성광기자\r\n\r\n            "},
{"title": "래년 유가 60~65딸라로 예측", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-25 10:31:13", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/25/9_23690.html", "content": "\r\n              \r\n일본에너지경제연구소가 최근에 발표한 예측에 의하면 2007년 국제시장 원유가격이 매통(桶)에 60~65딸라에서 오르내릴것이라고 하였다.일본에너지경제연구소는 로씨야 및 아프리카 등 지구의 원유생산량이 대폭 증가되기에 래년의 원유공급이 2006년에 비해 다소 완화될 전망이라고 하면서 만약 가격하락국면이 생기면 석유수출국조직에서 감산조치를 취하므로 2007년의 유가는 현재 가격과 비슷할것이라고 인정했다.이 연구소는 이란,나이제리아 등 주요석유생산국들의 국세가 출렁일 경우 원유가격이 매통에 70~75딸라로 인상될것이며 만약 공급이 긴장한 상황이 발생하면 유가가 매통에 80딸라에 접근, 도달될것이라고 하였다. 본지종합\r\n\r\n            "},
{"title": "대상 기공건설 6가지 조건 필요", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-15 13:51:21", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/15/9_22602.html", "content": "\r\n              \r\n올해 국가에서 건설대상의 토지, 환경보호, 에네르기절약, 기술, 안전 등 면에서 허가표준을 적당히 높임과 아울러 관련 심사비준을 엄격히 집행하기에 우리 주 및 각 현, 시들이 년초에 올해 대상건설 관련 준비사업을 착실히 하여 전년 사업에 지장이 없도록 해야 한다고 5일에 소집된 2007년 전 주 발전및개혁사업회의에서 리결사상무부주장이 강조했다.올해 국가는 새 건설대상의 시장진입에 대해 엄격하게 심사를 하게 되는데 모든 대상의 기공건설은 반드시 6가지 필요한 조건에 부합되여야 한다. 1. 국가 관련 사업정책, 발전계획과 시장진입허가표준에 부합되여야 한다.2. 규정에 따라 투자대상 심사비준을 받고 등록을 해야 한다.3. 규정에 따라 건설대상용지예심을 하고 법에 좇아 농용지전이사용과 토지징수 심사비준을 받아야 함과 아울러 토지사용증을 수령해야 한다. 4. 규정에 따라 환경영향평가심사비준을 받아야 한다.5. 규정에 따라 고정자산투자에네르기절약평가를 완수해야 한다.6. 신용대부, 안전관리, 도시와 농촌 전망계획 등 규정과 요구에 부합되여야 한다.김성광기자\r\n\r\n            "},
{"title": "올 수출입총액 첫 10억딸라 돌파 전망", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-22 13:18:33", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/22/9_23693.html", "content": "\r\n              \r\n올해 우리 주 대외무역수출입총액이 10억딸라선을 넘을것으로 전망된다.1월부터 11월까지 우리 주 수출입총액은 9.58억딸라로서 지난해 동기 대비 48%  증가했는데 이는 전국에 비해 24포인트 높고 길림성에 비해 25포인트 높다. 특히 수출면에서 수출액이 7. 47억딸라에 이르러 지난해 동시기 대비 65.8%  성장, 년말이면 8억딸라선을 넘을것으로 예상된다. 해당부문에 따르면 상기 수출입무역에서 대 로씨야 무역이 신속히 늘어났다. 1월부터 11월까지 대 로씨야 무역액은 2.8억딸라로서 지난해 동시기 대비 234.13% 늘어났는데 길림성 대 로씨야 무역의 80%이상은 연변에서 진행되고있음을 시사한다. 동시에 년말에 이르러서는 로씨야가 지난해 우리 주의 세번째 무역파트너로부터 첫번째 파트너로 될것으로 예측되고있다.해관의 집계에 따르면 우리 주 대외무역은 최근 5년래 지속적인 발전을 가져왔다. 2002년 우리 주 대외무역수출입총액은 3.39억딸라였는데 2003년에는 4.08억딸라,  2004년에는 5.72억딸라, 2005년도에는 7.3억딸라에 도달했다. 그중 동시기 대비 25.8%의 성장률을 보인 2005년도 우리 주 수출입무역을 보면 수출총액은 5.0654억딸라로 동시기 대비 38% 성장했고 수입총액은 2.1360억딸라로 동시기 대비3.9%   성장했으며 수출입차액은 2.9294억딸라로 동시기 대비 81.4% 성장했다.김성광기자\r\n\r\n            "},
{"title": "룡정공업집중구 투자붐 화끈", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-21 13:25:13", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/21/9_22621.html", "content": "\r\n              \r\n연변룡정공업집중구 대상투자설명회가 19일 룡정에서 있었다.수많은 투자자들이 참가한 대상투자설명회에서는 룡정공업집중구의 대상투자우대정책과 렴가토지제공 등 문제를 공개했는데 투자자들의  이목을 가장 끈 정책이 룡정시정부에서 제시한 집중구토지사용가격이다. 룡정시정부에서 제시한 집중구토지사용가격은 연길시개발구의 토지가격에 비해 평방메터당  50%  낮은 가격이여서 투자자들이 가장 관심하는 화제로 떠올랐다.룡정공업집중구는 농부산물을 위주로 하는 식품가공구, 대외무역과 중개무역을 위주로 하는 물류중심구, 에네르기, 건축자재, 제약업을 위주로 하는 산업구로 이루어졌는데 룡정시정부는 이 3개의 산업구를 중심으로 토지, 세금, 수금 등 면에서 강도높은 우대정책을 실시하고있어 갈수록 많은 투자자들을 흡인하고있는것으로 알려졌다. 아직까지 집중구의 기초시설건설이 완벽하게 끝나지 않은 상태지만 이미 30여개의 기업이 투자의향을 밝혀왔고 총투자가 2400만원에 달하는 연변방초특산개발유한회사의 공장건물건설공사가 이제 곧 개시할것으로 밝혀졌다.연변룡정공업집중구는 총면적이 4.78평방킬로메터에 달하는데 6월에 정식 가동한후 지금까지 2050만원의 투자임무를 완수한것으로 밝혀졌다.박정일기자\r\n\r\n            "},
{"title": "양파농 실업일군 채용 105만원 로임 지불", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-21 11:19:44", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/21/9_22623.html", "content": "\r\n              \r\n화룡시 팔가자진 하남촌에서는 규모화의 양파기지를 일떠세워 부근 시가지의 정리실업자들의 일터를 마련하고 이들에게 로임 105만원을 지불하였다.하남촌에서 3킬로메터 상거한 팔가자시가지에는  최근년간  대량의 정리실업자들이 산생, 이들에게 취업의 기회를 마련하여주는것은 줄곧 팔가자림업국지도부와 당지정부의 무거운 보따리로 나서고있었다. 헌데 2004년부터 점차 하남촌에 규모화의 양파기지가 일어서면서 팔가자시가지의 정리실업자들이 일터를 찾게 됐다.양파생산은 로동밀집형의 산업으로서 이묘, 대전관리, 가을, 정선 등 생산환절에서 대량의 로력을 수요하고있다.  양파생산을 하는 농호마다 이들을 림시로동자로 채용하였는데  제일 많을 때에는 하루에 300명을 웃돌았다. 이 촌에서는 림시로동자들에게 하루평균 40원좌우의 로임을 지불하였는데 올해에 이렇게 지불한 로임이 55만여원이다.올해 하남촌지도부에서는 연변연룡남새업주식유한회사와 손을 잡고 촌에다 280만원을 투자하여 총면적이 2700평방메터인 6개의 남새저장창고를 지었는데 이 건설공사에도  정리실업자들이 취업,  이들에게 지불한 로임이 30만원좌우이다.총저장용량이 250만킬로그람이나 되는 규모화의 남새저장창고의 정상운행은 또 팔가자시가지의 정리실업자들을 수요했다. 10월부터 륙속 남새저장창고에 남새를 저장하기 시작하였는데 입고, 평상관리, 출고 등에 매일 수십명의 로력이 수요, 제일 많이 사용할 때에는 70여명씩 채용하였다. 이 남새저장창고의 운행과정에 로동자들에게 이미 20만원좌우의 로임을 지불하였다.189세대의 인가에 492명의 인구가 생활하는 규모가 크지 않은 이 촌에서는 올해 양파기지에서 연인수로 3만여명에게 일터를 제공하여주었고 이들에게 105만원이라는 거액의 로임을 지불하였다.조창호기자\r\n\r\n            "},
{"title": "명년 천만원이상 공업대상 157개 건설", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-27 10:49:31", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/27/9_22617.html", "content": "\r\n              \r\n명년에 우리 주에서는 투자액이 천만원이상에 달하는 157개의 공업대상을 건설할것으로 알려졌다.157개의 기업들을 보면 주요하게 의약, 식품가공, 목재업, 광산, 에네르기개발업으로 분류할수 있다. 구체적으로 보면 의약산업에서는 현대중약과 생물제약 기업을 중점으로, 식품산업에서는 록색식품, 민족식품, 보건식품을 중점으로, 목제품가공업은 부가가치가 높은 제품개발과 산업집중도를 높이는것을 중점으로 하되 목재자원을 확보하기 위해 경외에서의 목재채벌과 목재가공을 고무격려하고 경외에 원자재기지와 가공기지를 건립하도록 정책적으로 적극 지지할 방침이다. 에네르기개발산업과 광산업은 석탄, 철, 유모혈암 등 우세광산자원 탐사개발강도를 높여 새로운 산업대상을 형성하고 이도송화강계단발전소, 훈춘반석일호갱, 해구금광심층개발 등 대상건설을 추진하게 된다. 료해에 의하면 명년애 건설되는 157개 대상가운데는 지금 한창 건설중에 있거나 새로 건설하게 되는 공업대상이 포함된것으로 알려졌는데 이 157개 공업대상건설에 245억원이 소요된다고 주정부가 밝혔다.박정일기자(자료사진: 훈춘자금금광직장의 일각. 허연화기자)\r\n\r\n            "},
{"title": "브랜드리념으로 시장경쟁력 키워야", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-25 11:28:12", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/25/9_23691.html", "content": "\r\n              \r\n브랜드전략으로 자기의 명표제품을 창출해내는것은 이미 각급 정부와 현대기업 경영인들의 공동한 인식으로 되고있다. 브랜드의 핵심은 바로 상표이다. 한개 지구 혹은 매 기업은 반드시 자기의 브랜드를 창출해야 하며 이로써 기업의 형상을 부각함과 아울러 제품의 가치함량을 높여야 한다. 이는 시장경쟁에서 자기의 제품이나 서비스를 경쟁자들로부터 차별화하며 그가운데서 소비자와 생산자를 보호하며 장기적인 시장기반을 구축하는 중요한 요소이다. 개혁개방이후 우리 주 상표등록사업발전템포는 아주 빠른 성장세를 보였다. 주당위와 주정부의 일련의 명표전략보조에 맞추어 연변특색이 있고 비교적 강한 시장경쟁력을 갖춘 한패의 주력제품과 기업집단이 속속 등장하여 자기의 브랜드로 시장에 진출함으로써 연변의 위상을 빛내고 경제발전에 동조하였다. 지금까지 우리 주에는 《장백산》표권연, 《해란강》표입쌀, 《성룡천》표광천수, 《봉천》표인삼제품 등을 비롯한 등록상표가 1700여개가 있는데 그가운데 중국유명상표가 2개, 길림성유명상표가 42개, 연변유명상표가 53개가 있다. 우리 주에서는 명품브랜드를 창조하고 보호하며 확보하기 위한데 취지를 두고 《정부가 이끌고 정책으로 후원하며 부문이 협력하고 기업에서 주동이 되며 매체가 협조하고 사회가 상호작용》하는 장기적인 사업기제를 건립하고 힘있게 내밀어 좋은 성과를 거두었다. 주공상행정관리국은 우리 주 상표 등록 및 관리의 주관업무부문으로서 우리 주 상표전략실시를 위해 많은 실제적인 일을 하였다. 2002년 주공상행정관리국은 《연변조선족자치주 유명상표인증 및 관리시행방법》초안을 작성하였으며 이에 토대하여 53개의 《연변유명상표》에 대한 인증을 끝내였다. 성 및 주 정부의 지도하에 1998년과 2003년에는 《연길전국유휴상표 허가, 양도 의향상담회》를 성공적으로 주최하여 우리 주 상표자원을 보호하고 차원을 제고하는데 기여하였다. 2004년에는 상표의식을 강화하고 지방경제발전을 촉진하는데 취지를 두고 관련부문과 공동으로《연변 10대 우수상표기업》평의활동을 활발히 벌렸다. 이 활동은 높은 기점, 높은 품질, 연변특색민족기업, 민족상표형상을 고양하는 한차례 획기적의의를 띤 활동으로서 우리 주의 우수기업, 명표제품을 성외 나아가서는 국내외에로 진출시키기 위한 발단으로 되였다. 2005년말 주공상행정관리국은 《연변조선족자치주 유명상표인증 및 관리시행방법》에 대한 수정을 끝내였는데 주정부 상무위원회의에서 심의통과되였다. 주정부의 다함없는 노력과 관련부문의 적극적인 배육하에 우리 주에는 《장백산》표권연을 대표로 한 선동력있고 지적재산권을 소유한 기업 및 제품들이 륙속 국가, 성, 주의 명브랜드로 확정되면서 자리를 굳히고있다. 브랜드의 힘은 막강하다. 금년 10월, 국가상표국으로부터 《중국유명상표》로 확정된 연길담배공장의 주력제품인 《장백산》표담배는 시장경쟁의 최전방에서 명표브랜드의 실력을 과시하고있는데 년간 판매액이 5억원을 웃돈다.법률수단으로 상표전용권을 보호하는것은 또한 상표등록인의 합법적권익을 보호하는 중요한 일환이다. 몇년간 우리 주에서는 상표전용권보호강도를 높이고 상표침권행위, 유명상표전용권위법행위를 엄단하였다. 최근 2~3년간 주적으로 사출처리한 상표전용권관련사건은 14건으로서 벌금액이 28만 2800여원에 달한다. 시장경쟁력을 키우는데 있어서 브랜드리념의 정립은 십분 중요하다. 우리는 브랜드전략실시의 성과를 긍정하여야 할뿐만아니라 존재하는 문제점도 정시해야 한다. 우리 주는 아직 상표전략전망계획이 성숙되지 못하고있다. 기업의 상표의식이 경제발전속도에 비해 뒤떨어져있거나 명품을 창출하고 명표로 부상시키려는 의식이 박약하며 계통의 완벽한 조직령도체계가 결핍하다. 상표로 시장을 점유하려는 의욕은 있으나 기업의 주동성이 약하고 상표사용의식이 따라가지 못한 까닭에 왕왕 제품판매과정에 문제에 봉착하여야 《상표법》의 중요성을 인식하군 한다. 어떤 기업은 비록 상표등록은 하였지만 충분히 리용하지 못하거나 또 어떤 기업은 브랜드효과를 홀시한탓에 자기의 과학연구기술과 공정으로 일정한 성과를 올리고 인지도도 높아졌으나 법적으로 자기의 상표전용권을  보호하지 못하였기에 그 권리를 잃는 경우도 있다.  연변경제의 총체적전략목표에 따라 완벽한 상표전략전망계획을 세워야 한다. 기업의 규모, 자금, 기술력량, 관리수준, 제품특점, 시장상황 및 경쟁대상 등 여러 면의 비교를 통해 기업실제에 알맞는 상표실시전략을 제정하도록 부추기는것이 무엇보다 중요하다. 상표등록을 우선적으로 하는 토대에서 기업자체의 특점과 요구에 좇아 브랜드를 창출하게 하며 명망있는 상표기업이라면 유명상표를 창출할수 있는 전략목표를 제정하여야 한다. 특히 브랜드기업, 명표브랜드제품을 핵심으로 하는 골간기업이 자본운영과 규모경영으로 일부 관련기업을 흡수하여 브랜드제품우세를 장대시키도록 주밀히 조직지도하여야 한다. 지방특색브랜드창출을 지지하고 적극 부추겨 농부산물에 브랜드이미지를 부각함으로써 시장경쟁력을 높이고 부가가치창조효과를 일층 높여야 한다. 연변삼한물산유한회사, 길림성야명호공업무역유한회사가 바로 《회사+기지+농호+상표》 경영모식을 도입하여 농업산업화를 실현하고 기업과 농호 결합의 량성발전을 이룩한 전범이다. 연변을 대표할수 있는 우수한 제품에 연변 《명함장》을 달아주어야 한다. 우리 주 특유의 지리적우세와 산업우세를 충분히 리용함과 아울러 지리적표식보호, 증명상표를 신청하거나 집단상표등록을 하는것을 통해 한패의 지방특색이 있고 강한 경쟁력을 소유한 명표브랜드를 통합해내옴으로써 연변특색제품의 품격을 승화시키고 시장점유률을 높여 치렬한 시장경쟁가운데서 자리를 굳히게 해야 한다. 이를테면 《연변소》, 《연변입쌀》, 《연변김치》,《연변사과배》,  《연변개고기》, 《연변랭면》 등 연변을 대표하는 명품브랜드제품을 개발하고 널리 홍보하여 연변의 대내외에서의 이미지를 확립하여야 한다. 정부 관련 행정집법부문의 직능역할을 충분히 발휘하여 기업이 상표전략을 운용하여 브랜드를 창조하고 보호하도록 인도하여야 한다. 더우기는 유명상표는 유일하게 세계적범위내에서 법률의 보호를 받는 브랜드표식이라는것을 알게 해야 한다. 유명브랜드는 《공업재산권보호빠리공약》, 《상표등록마드리드협의》 등 일련의 국제공약의 보호를 받으므로 권위성, 개방성, 국제성, 유일성 및 배타성을 갖고있으며 브랜드황관우의 《보석》과 같다. 그러므로 브랜드의 지적재산권보호 선전시달사업을 참답게 하여 진정한 연변특색의 명표브랜드제품이 더욱 많이 속출해 연변의 경제발전을 추진하는 동력으로 되게 보증하여야 한다. 리련복기자\r\n\r\n            "},
{"title": "소비가 살아나야 경제가 잘 풀린다", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-26 10:57:16", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/26/9_23688.html", "content": "\r\n              \r\n얼마전에 소집된 중앙경제사업회의는 거시적통제를 강화, 개선하고 경제발전을 보호, 확대하는 전제에서 투자와 소비, 내수와 외수의 관계를 정확히 처리하는 가장 근본적인 방법은 바로 국내소비수요를 확대하는것이라고 지적했다.세계수준에 비해볼 때 우리 나라의 소비률은 많이 낮지만 투자률은 훨씬 높은편이다. 2002년을 실례로 그해 세계의 평균소비률은 80. 1%였지만 우리 나라의 소비률은 58. 2%밖에 안돼 세계평균수준보다 21. 9%나 낮았다. 중국의 발전수준과 비슷한 발전도상의 나라와 비해 보아도 우리 나라의 소비수준은 훨씬 낮다. 우리 나라 주민의 소비률은 1991년의 48. 8%에서 2005년의 38. 2%로 떨어져 개혁개방 20여년래의 최저치를 기록했다.도시,  농촌 주민들의 수입수준은 오래동안 경제성장수준을 따라가지 못했는데 이는 우리 나라의 소비률이 낮은 주요한 원인의 하나이다. 이밖에 세금수입, 기업리윤이 주민수입보다 상대적으로 빨리 늘어나고 주민수입격차가 심해진것과 백성들의 《값이 오를 땐 사들이다가도 값이 떨어지면 사지 않는》  소비심리도 중국의 소비률 특히는 주민소비률을 지속적으로 떨어뜨린 직접적인 원인이다. 미래예측에 대한 불확정성도 소비수준의 상승을 제약하고있다. 이 몇년래 주택, 병치료, 교육 등 비용이 주민가정수입에서 차지하는 비중이 신속히 올라가면서 우리 나라 주민들의 방어성심리를 크게 자극해 저금액은 늘어나나 소비는 줄어드는 결과를 초래했다.이런 실정에서 국내소비수요를 확대하자면 마땅히 주민수입 특히는 농민과 도시저소득층의 수입수준을 높여주고 주민들의 소비신심을 북돋우어주며 경제성장동력을 점차적으로 소비와 투자 두바퀴로 돌리는데로 기제를 전환해야 한다고 전문가들은 보고있다.문회보\r\n\r\n            "},
{"title": "장백산특산시장 인도역할 충분히", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-26 11:00:22", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/26/9_23689.html", "content": "\r\n              \r\n돈화시영욱상업단지 장백산특산시장에서는 장백산의 우세자원과 제품에 의거하여 시장인도역할을 충분히 발휘해 농업산업구조조정을 추진하고 특산업규모를 확대, 발전시키고있다.  1997년 장백산특산시장이 건립될 때 경영단위에서는 《장백산 특산자원과 우세산품에 의지하여 전국 각지 상인들을 끌어들이며 시장인도로 구역특색이 있는 산업을 발전시켜 농민들의 수입을 증가한다》는 방침을 확정했다.근 10년간의 건설과 완벽화 과정을 거쳐 장백산특산시장은 점차 길림성에서도 규모가 비교적 큰 전문시장으로 성장했으며 풍부한 상품원천과 질좋은 상품, 량질봉사로 대량의 상인과 고객들을 끌여들였다.  목전 시장내에서 경영활동에 종사하는 외지상호가 약 100여호 되는데 그들의 개입으로 돈화시 농부특산믈과 중약재 시장은 갈수록 활기를 띠게 되였다. 현재 시장교역은 돈화시뿐만아니라 안도, 무송, 교하, 흑룡강성 녕안 등 현, 시들에까지 영향을 미치고있다.본지종합\r\n\r\n            "},
{"title": "혈암유가공량 50톤/일", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-28 13:08:11", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/28/9_22618.html", "content": "\r\n              \r\n왕청유모혈암종합개발대상이 시험생산에 들어서면서 혈암유를 본격 생산하기 시작,  현재 룡등에네르기개발회사의 열개 제련로에서 혈암유가 끊임없이 생산되고있다.8월 20일부터 시험생산에 투입됐는데 하루 혈암유가공량이 50톤에 달하는것으로 알려졌다.  지질탐측자료에 따르면 왕청현 라자구진에는 개발가치가 있는 유모혈암이 1억 2000만톤 매장되여있어 근 50년동안 리용할수 있다고 한다. 룡등에네르기개발회사에서는 명년에도 계속해 2기공사를 가동하게 되는데 3억원을 투입할 예정이여서 2기공사를 거치면 생산능력이 제고되는것은 물론 인력수요가 현재의 800여명에서  3000여명으로 늘어날것으로 알려졌다. 박정일기자 \r\n\r\n            "},
{"title": "장백현중조무역상회 대 조선무역 징검다리로", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-30 11:49:25", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/30/9_22615.html", "content": "\r\n              \r\n길림성 장백조선족자치현중조무역상회는  금년  2월에 정식 설립된이래 중조 두 나라 인민들의 친선을 증진하고 두 나라간의 변경무역을 대폭 발전시키는것을 목적으로 적극적으로 조선 여러 큰 무역회사와의 소통과 련계를 강화하고 투자유치와 무역항목을 수집하며 교류와 고찰, 상담 및 협의에 대한 체결을 착실히 진행해 쌍방의 친선거래와 경제무역합작에 량호한 환경을 마련해주고있다.금년 12월말까지 장백현중조무역회사는 조선 37개 무역회사와  련계를 달아 회담을 가졌으며 국내 150여개 항목단위와 무역합작관계를 맺었다. 중조무역합작단위와 60여차 무역상담을 가지고 국내무역행상들을 조직해 조선에 대한 항목고찰을 37차 진행했으며 조선무역행상들을  50여차 접대했다.장백현중조무역상회의 안내로 북경, 소주, 절강, 흑룡강, 장춘, 백산의 무역상인들은 직접 조선 량강도 혜산시에서 항목상담교류활동을 가졌으며 금후 약재, 장식재료, 경공업제품과 가공항목에 대해 협의를 보았다.목하 일부 중조무역항목단위들에서는 이미 조선과 복합판생산과 세멘트무역합작협의를 달성했는데 300만원의 투자로 복합판단판생산선이 이미 생산에 투입되였고 해마다 2만립방메터의 목재를 생산할수 있어 새해 2기공사에 재차  2000만원을 더 투입하게 된다.그리고 광산개발, 복장, 수산물, 목재, 건축재료 등 16가지 항목이 합작, 합영 의향서를 체결했다.중조 두 나라간의 변경무역관계를 더욱 공고발전시키고 쌍방의 무역거래가 막힘이 없도록 하기 위해 장백현중조무역상회는 조선과의 우호협상을 거쳐 새해를 앞두고 쌍방은 이미 2007년도  무역합작의향협의를 달성했다.  본지종합\r\n\r\n            "}
]