[
{"title": "윈윈 통해 특색농산물 생산 판매로", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-10-15 09:23:19", "img": "http://www.iybrb.com/eco/images/2019-10/15/ef8a6d8f-e83b-4252-a475-ff1c6008f29b.png", "summary": "훈춘시와 녕파시 봉화구\r\n\r\n현대농업 합작 적극 추진", "url": "http://www.iybrb.com/eco/content/2019-10/15/7_376779.html", "content": "훈춘시와 녕파시 봉화구현대농업 합작 적극 추진지난 7월, 절강성 녕파시 봉화구에서 일대일 지원 대상의 일환으로 보낸 일부 농특산물이 훈춘시에 도착했었다. 이 가운데는 봉화구에서도 귀중한 품종인 ‘장희’, ‘홍협’ 두가지 딸기모종이 영안진 신명촌의  장춘선네 딸기재배하우스에 옮겨져 뿌리를 내렸다. 장춘선씨는 린근에서도 소문이 날 만큼 오랜 딸기재배농이다. 그는 봉화구에서 새 딸기 모종이 온다는 소식을 듣고 몇달 전부터 딸기하우스를 재정비하느라 분주히 일손을 다그쳤다.지난 9월 20일, 장춘선은 기자에게 “봉화구와 훈춘 두 지역의 전문가, 딸기재배 전문호로 구성된 위챗 단체방에 저도 가입돼있다.”면서 재배호들이 위챗 단체방에서 재배과정의 문제점이나 의문점을 제기하면 전문가들이 온라인으로 해결책이나 방안을 제시하는 등 원격 기술지도를 해주어 딸기재배가 순조롭게 진행되고 있다고 전했다.“전문가들의 기술지도에 힘입어 올해 딸기의 자람새는 매우 량호해 생존률이 90% 이상에 달한다. 이런 추세라면 올해 훈춘시 딸기 재배호들은 헥타르당 50% 이상의 소득증가를 기대해볼 수 있다.”고 장춘선은 신심가득히 말했다.료해에 따르면 녕파시 봉화구의 농업전문가와 훈춘시 농업 관련 부문에서는 그동안 서로 기술교류를 밀접히 했다. 특히 봉화구의 농업전문가들은 딸기 모종을 보내준 후 딸기재배기술, 병충해 퇴치 등 농업지식을 제때에 전수해주어 실제적으로 빈곤층부축에 살손을 대고 있다.딸기 농사 뿐만 아니다. 봉화구는 그동안 훈춘시의 농업기초조건에 맞춰 수밀도, 키위 등 과일재배 대상 지원을 순차적으로 추진했고 훈춘시의 풍부한 옥수수 속대(玉米芯) 자원을 활용해 새 송이버섯 등 식용균 재배도 기술지원해주고 있다.훈춘시농업농촌국에서는 농특산물의 합작판로 대상 착지, 외부시장 개척, 상품판로 확장 등 사업을 추진해 훈춘의 농특산물을 녕파시 시장에 성공적으로 진출시켰다. 이들은 올 6월 또 10여명의 농특산물 기업인을 봉화구에 보내 현지고찰을 하게 했고 농특산물 가공기업이 봉화구에 진출하도록 협력 프로젝트를 가동했다. 특히 오프라인 판매와 온라인 판매를 결부한 모식을 적극 구축해 판로를 개척하고 있다.9월 20일, 훈춘시농업농촌국 국장 리영택은 “훈춘의 량질의 쌀, 인삼, 목이버섯, 꿀 등 농특산물은 녕파시장에서 경쟁력 우세를 갖고 있다.”고 전했다. 훈춘시농업농촌국에서는 8개의 농특산물 가공기업과 녕파 봉화구 칠두상업무역유한회사와  합작협의를 맺었다. 현재 훈춘시 농산물기업은 대다수 패키지(抱团) 형식으로 봉화구에서 300여평방메터에 달하는 훈춘 특산물 전문매장을 개설했는데 년간 판매총액이 7000여만원을 웃돌 것으로 예상되며 이는 나아가 동서부 협력의 ‘소비화’빈곤층부축 사업을 일층 추동할 것으로 전망된다.향후 훈춘과 녕파 봉화구는 장기적인 파트너 기제를 유지하고 윈윈을 통해 더 폭넓은 협력을 추진할 것으로 기대된다. 최복 기자"},
{"title": "농장주 왕립신, ‘황금알’ 낳는 소형 벼수확기로 재미 쏠쏠~~", "author": "우택강 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-10-16 08:54:42", "img": "http://www.iybrb.com/eco/images/2019-10/16/04e2529b-0d9c-45fb-8544-2e9f447fdbf3.jpg", "summary": "​12일, 논밭에서는 기계동음과 사람들의 소리로 들끓고 있는 가운데 농장책임자 왕립신이 한창 벼수확기로 벼를 수확하고 있었다. 그가 사용한 것은 소형 벼수확기였는데 수확해낸 벼는 수공으로 수확해낸 벼와 별반 차이가 없었지만 벼품질을 크게 제고하고 수입을 증가할 수 있었다.", "url": "http://www.iybrb.com/eco/content/2019-10/16/7_376910.html", "content": "12일, 논밭에서는 기계동음과 사람들의 소리로 들끓고 있는 가운데 농장책임자 왕립신이 한창 벼수확기로 벼를 수확하고 있었다. 그가 사용한 것은 소형 벼수확기였는데 수확해낸 벼는 수공으로 수확해낸 벼와 별반 차이가 없었지만 벼품질을 크게 제고하고 수입을 증가할 수 있었다.기자는 해란강반 룡산촌 부근의 일망무제한 벼밭에서 많은 농호들이 벼를 수확하고 있는 모습을 보았다. 각종 류형의 수확기가 논밭을 오가면서 벼수확을 다그치고 있었다. 대형 수확기에 비해 왕립신이 사용한 소형 손잡이식 수확기는 류달리 작아보였다.그는 기자에게 다른 농가들에서 수확을 오늘 시작했지만 자신은 일주일전부터 수확을 시작했다고 말했다. 그는 “소형 수확기로 벼수확을 하는 것은 수공으로 벼수확을 하는 ‘업그레이드판’으로서 이는 수공 벼수확의 우점을 살렸을 뿐만 아니라 사업능률은 수공 벼수확의 10여배에 달한다. 소형 수확기로 수확한 벼짚에는 기름이 묻지 않아 소사양기업에서 가장 선호하고 있는데 이를 전부 회수해 리용함으로써 다음해에 작물대를 처리해야 하는 부담을 줄일 수 있다.”고 말했다.왕립신은 기자에게 한개 장부 계산을 해주었다. 벼산량이 헥타르당 7500킬로그람이라 할 때 대형 수확기로 1헥타르의 벼를 수확하는데 1200원이 필요되고 소형 수확기로는 2500원이 필요된다. 비록 소형 수확기의 벼수확 비용이 대형 수확기보다 1300원 높지만 작물대를 한묶음에 0.1원, 1헥타르의 작물대를 1300원에 팔 수 있는데 이는 대형 수확기보다 더 소요된 인공비용과 맞먹는다는 것이다.한편 소형 수확기로 수확해낸 벼는 수공으로 수확해낸 것과 같으며 최대한 영양성분을 보존하여 입쌀품질이 좋고 입맛이 좋으며 특이한 냄새도 없다. 대형 수확기로 수확한 벼보다 킬로그람당 적어도 1원을 더 받을 수 있어 헥타르당 7500원을 더 벌수 있다. 특히 소형 수확기는 벼가 성숙된 후 아직 완전히 건조되기 전에 수확을 할 수 있는데 대형 수확기의 수확보다 10여일간 앞당길 수 있어 비, 눈, 서리, 랭동 재해가 나타나 벼수확에 영향을 주어 농민들에게 경제적 손실을 가져다주는 것을 피할 수 있다.왕립신은 “토지는 농민들의 보물이다. 제한된 토지에서 가장 큰 효익을 내고 농민수입을 증가하는 가장 효과적인 방법은 산량과 품질을 제고시키는 것”이라며 “소형 수확기를 사용하면 벼생산량이 변하지 않는 정황에서 품질을 효과적으로 제고할 수 있다.”고 밝혔다. 비록 올해 그는 첫 시도로 소형 수확기로 5헥타르의 벼만 수확하고 입쌀은 아직 가공해내지 못했지만 이미 입쌀주문을 전부 마친 상황이다. 뿐만 아니라 입쌀가격은 대형 수확기로 수확한 입쌀보다 킬로그람당 1원 더 높다. 래년 그의 농장에서는 면적이 110헥타르에 달하는 벼를 전부 소형 수확기로 수확할 예정이다.우택강 기자"},
{"title": "135호 개체공상호 기업으로 전환", "author": "강화 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-10-15 09:27:38", "img": "http://www.iybrb.com/eco/images/2019-10/15/5f6ae3cc-e660-41e9-977d-043ae1d86235.png", "summary": "​11일, 주시장감독관리국에 따르면 이 국에서는 직능을 충분히 발휘하여 우리 주 ‘개체공상호 기업 전환’사업을 전력 추진한 데서 성급 및 주급 ‘개체공상호 기업 전환’사업 임무를 3개월 앞당겨 완수했다.", "url": "http://www.iybrb.com/eco/content/2019-10/15/7_376778.html", "content": "동기 대비 90.14% 증가3개월 앞당겨 임무 완수11일, 주시장감독관리국에 따르면 이 국에서는 직능을 충분히 발휘하여 우리 주 ‘개체공상호 기업 전환’사업을 전력 추진한 데서 성급 및 주급 ‘개체공상호 기업 전환’사업 임무를 3개월 앞당겨 완수했다.주시장감독관리국에서는 ‘개체공상호 기업 전환’목표임무 계량화 분급을 각 현(시)에 시달해 각 현(시) 정부에서 주도해 총괄적으로‘개체공상호 기업 전환’ 사업을 추진하고 이를 정부 년도업적 심사에 포함시키도록 했다. 또한 ‘개체공상호 기업 전환’육성베이스(培育库)를 구축하고 광범위하게 선전한 한편 정무대청에 록색 통로를 가동하고 전문 사업일군을 배치해 ‘개체공상호 기업 전환’원스톱 수리 봉사를 제공하는 등 일련의 조치를 통하여 각 현, 시 책임 의식과 협동 의식을 효과적으로 제고하고 개체공상호들이 기업으로 승격하는 적극성을 동원시켰다.9월말까지의 통계에 따르면 우리 주에서 기업으로 승격한 개체공상호는 135호에 달해 지난해 동기 대비 90.14% 증가했는데 이는 각각 성급, 주급 년도 임무의 127%, 105%를 완수한 셈이다.강화 기자"},
{"title": "올해 년말까지 우리 주31개 공업대상 가동 전망", "author": "소옥민 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-10-16 08:53:51", "img": "http://www.iybrb.com/eco/images/2019-10/16/b2448a93-733b-4e0b-834a-3f3d0eaa525f.png", "summary": "현재 19개 대상 생산에 투입", "url": "http://www.iybrb.com/eco/content/2019-10/16/7_376913.html", "content": "현재 19개 대상 생산에 투입주공업및정보화국에 따르면 올들어 우리 주 대상건설은 지속적으로 강력한 발전추세를 보이면서 현재까지 전 주 19개 공업대상이 준공되여 생산에 투입됐는데 생산에 투입되는 대상은 년말까지 31개로 증가하게 된다.올해 전 주적으로 114개의 1000만원 이상 성급 산업전환승격 중점대상을 계획, 시행했는데 1월부터 8월까지 25.9억원에 달하는 투자를 완수하고 87개 대상을 가동(재개)했다. 이중 지속건설 대상은 65개에 달하는데 1월부터 8월까지 16.3억원에 달하는 투자를 완수하고 53개 대상을 재개해 재개률이 81.5%에 이르렀다. 새로 건설한 대상은 49개에 달하는데 1월부터 8월까지 9.6억원에 달하는 투자를 완수하고 34개 대상을 가동해 가동률이 69.4%에 이르렀다. 현재까지 길림카이라이잉제약유한회사의 년간 생산량이 241톤에 달하는 원료약품 및 의약 중간체, 길림철양성일순환과학기술유한회사의 재생자원리용 등 19개 대상이 생산에 투입되여 2.1억원의 생산액을 완수했는데 전년 새로 증가할 수 있는 생산액은 6억원에 달하게 된다. 올 년말전으로 와하하연길공업단지와 길림카이라이잉의약화학유한회사의 년간 생산액이 60톤에 달하는 고신의약중간체 등 31개 공업 대상이 생산에 투입될 것으로 예상된다.2020년까지 전 주적으로 51개의 산업전환승격 중점대상을 계획, 시행하게 되는데 총투자는 357.7억원에 달하게 된다. 이중 지속건설 대상은 38개로 총투자가 273.3억원에 달하고 새로 건설하는 대상은 13개로 총투자가 84.3억원에 달하게 된다. 래년 전 주적으로 생산에 투입되는 대상은 27개로 총투자는 49.5억원에 달하고 새로 증가할 수 있는 생산액은 7.3억원에 달할 전망이다. 소옥민 기자"},
{"title": "우리 주 추수사업 이미 전면 가동", "author": "현진국 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-10-15 09:08:21", "img": "http://www.iybrb.com/eco/images/2019-10/15/835a665b-3b3b-4067-a3fd-4cbad143a603.png", "summary": "현재 추수임무 43.34% 수행", "url": "http://www.iybrb.com/eco/content/2019-10/15/7_376740.html", "content": "현재 추수임무 43.34% 수행우리 주 추수사업이 이미 전면 가동되였다.14일, 주농업농촌국 재배업과 농업기계화관리처 기영천 처장에 따르면 올해 전 주 알곡작물파종면적은 38.4만헥타르인데 그중 옥수수재배면적이 19.6만헥타르, 콩재배면적이 13.1만헥타르, 벼재배면적이 4.7만헥타르, 기타 잡곡작물재배면적이 1.0만헥타르에 달한다.현재 전 주 8개 현, 시의 추수사업이 이미 전면적으로 가동된 가운데 현재까지 우리 주에서는 이미 추수임무의 43.34%를 수행한 상황이다. 그중 콩은 전체 추수임무의 79.72%, 옥수수는 18.58%, 벼는 29.04%를 수행했다.주농업농촌국에서는 추수사업을 당면 ‘3농’사업의 가장 중요한 임무로 간주하고 책임을 분할해 떠맡고 농업기술일군을 추수 1선에 파견해 농호를 지도해 추수작업을 다그치게 하는 한편 추수기간 추수 진척 매일배치제도를 실행하며 전 주 추수사업동태를 적시적으로 장악해 추수사업을 과학적으로 지도하는 데 의거를 마련했다.한편 신형농기계 시범보급을 촉진하고저 올해 9월말 우리 주에서는 이미 전 주 가을철기계화작업현장회를 개최했다. 소개에 의하면 올해 추수작업에 투입될 농기계는 도합 8.5만대에 달하는데 그중 벼수확기 1700대, 옥수수수확기 4000대, 콩수확기 500대, 뜨락또르가 6.2만대에 달한다.이 밖에 우리 주 농업부문에서는 각급 농기계부문을 조직해 추수기계점검과 배치사업을 적극 펼치는 한편 농기계봉사정보의 원활한 소통을 담보하고 농기계 다지역작업에 편리를 제공하여 고표준, 고품질, 고능률로 추수사업을 완수하도록 확보하고 있다.소개에 의하면 우리 주에서는 10월 하순에 전 주적으로 추수고조를 불러일으켜 11월말 전으로 추수임무를 완수할 것으로 예상하고 있다.현진국 기자"},
{"title": "3대가 걸어온 ‘송전의 길’", "author": "소옥민 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-10-12 08:57:17", "img": "http://www.iybrb.com/eco/images/2019-10/12/033e9202-e7c4-49c9-a137-78519837f3f4.jpg", "summary": "우리 주 전력공급 변천 기록", "url": "http://www.iybrb.com/eco/content/2019-10/12/7_376425.html", "content": "우리 주 전력공급 변천 기록“1957년 저의 부친인 오남서가 연변 송전작업구에서 사업에 참가한 데 이어 1986년에 제가 배전국에 입사했으며  현재 저의 아들인 오백화가 전력부문에서 사업한 지 4년이 되였습니다. 60여년간 저희 일가족 3대가 걸어온 ‘송전의 길’은 갈수록 밝아졌습니다.” 올해 53세인 오준위네 일가족 3대는 모두 전력부문에서 근무했으며 그들은 비바람을 가른 60년 로정에서 바통을 이어 우리 주 전력공급 업종의 발전변화를 기록했다.“그 세대 사람인 저의 부친은 토대를 다지는 데 온 힘을 다하면서 고생을 가장 많이 겪었습니다.” 오준위는 작고한 부친 오남서는 건국 초기 당시 목단강배전국에 속한 왕청 송전작업구에서 사업에 참가했다고 말했다. 당시 연변은 발전이 정체된 시기로 전력망은 거의 전무했고 숭산준령과 도시 농촌에 철탑을 설치하고 전기선을 늘이는 것이 당시 전력로동자들의 주된 임무였다. 당시 생산력 수준과 지형 조건의 제한으로 거의 모든 탑은 전력로동자들이 어깨에 지고 직접 운반한 것은 물론 철탑 설치는 전 과정을 수작업으로 완성됐다. 오준위의 회고에 따르면 어린시절 부친에 대한 기억은 매일 피곤한 몸을 이끌고 퇴근하고 봄철과 가을철 점검기간에는 열흘이나 보름간 부친을 볼 수 없었던 아쉬움 뿐이였다.“저희 세대에 이르러 이러한 상황은 뚜렷이 호전됐습니다.” 오준위는 어려서부터 부친의 로고를 헤아려온지라 자신의 사업환경에 대해서는 고된 느낌이 없다고 했다. “제가 전력부문에 막 입사했을 때에는 수공 계량기를 리용해 수금했습니다. 매일 아침 4시에 눈을 떠 저녁 10시가 다돼서야 작업을 마감하군 했는데 비바람을 무릅쓰고 전선대를 타고 오르내리면서 가장 많게는 한달에 8000개의 계량기를 검침했습니다.” 그는 10년간 근무한 동안 일평균 최저 400~500층에 달하는 계단을 오르내리면서 신발도 무수히 닳아서 해졌다고 부언했다.“지난 세기 80년대말부터 2010년 전까지 ‘전기세 수금’ 방식은 줄곧 개선을 거듭했지만 2015년에 이르러 스마트 전기계량기가 보급되고 전기사용량을 메시지로 고지하기 시작해서야 질적인 비약을 실현했습니다.” 오준위는 과거 사용자가 비용을 납부한 만큼의 전력을 다 사용해야만 류량계수에 근거해 수금할 수 있어 대량의 인력, 물력을 랑비했다고 말했다.  그러면서 현재는 전기사용량을 컴퓨터로 수집하고 전기료금 선납제가 시행되면서 근무량이 급격히 감소했을 뿐만 아니라 스마트 시스템으로 사용자들이 시간대별 전기 사용치, 잉여 전기료금 등 정보를 정확히 료해할 수 있도록 해 사용자들이 만족감을 표하고 있다고 덧붙였다.1992년에 태여난 오백화는 근무기한이 짧지만 전력공급 업종 변화에 깊이 절감했다. 그는 현유의 송전 스마트 순검 시스템과 주내 네트워크로 어느 곳이든 문제가 발생하면 즉시 감시 시스템에 포착되고 순찰을 보조하는 무인기까지 가세하면서 감시 긴급보수 정확도가 크게 상승해 기본상 광역적으로 장시간 동안 정전되는 현상이 발생하지 않는다고 밝혔다. 과거 정수리에 고압선을 이고 회로 차단기를 손으로 내리던 작업이 현재는 원격 조작으로 바뀌면서 안전성이 근본적으로 향상됐다. 소옥민 기자"},
{"title": "상품 실제 중량 추출검사 진행", "author": "강화 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-10-16 09:09:35", "img": "http://www.iybrb.com/eco/images/2019-10/16/8d2cb0e0-0cc5-497f-8e40-264ab538a72f.png", "summary": "실제 함량 검험 합격률 100%", "url": "http://www.iybrb.com/eco/content/2019-10/16/7_376921.html", "content": "실제 함량 검험 합격률 100%15일, 주시장감독관리국에 따르면 이 국에서는 6월초부터 9월말 까지 상품에 표기한 중량과 실제 중량에 차이가 있는 현상을 겨냥해 관할구내 정량(定量) 포장 상품의 실제 중량을 측정하는 추출 검사를 폭넓게 진행했다.이 기간, 주시장감독관리국에서는 주내 34개 기업에서 생산한 화학비료, 농약, 페인트, 케이블, 입쌀, 음료, 조미료, 가공육제품, 잡곡, 샴푸, 식수, 라면, 맥주 등 16가지 류형의 식품에 72차의 추출 검사를 전개했다. 조사 결과 실제 함량 검험 합격률은 100%에 달했다. 주시장감독관리국에서는 규격에 부합되지 않은 한개 기업에 대해 기한내에 정돈할 것을 요구했다.이 국에서는 향후 정량 포장 상품의 실제 중량을 과대 표기해 소비자들을 기만하는 행위에 대한 타격 강도를 강화해 소비자들의 권익을 보장하기로 했다.강화 기자"},
{"title": "비닐하우스 친환경 채소 재배로 ‘남부럽지 않다’", "author": "리사우 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-10-10 09:08:02", "img": "http://www.iybrb.com/eco/images/2019-10/10/232ab578-18b2-4439-a360-5e0dc3d1c66f.jpg", "summary": "연길시 의란진 평안촌\r\n\r\n목장림일가의 치부실록", "url": "http://www.iybrb.com/eco/content/2019-10/10/7_376155.html", "content": "연길시 의란진 평안촌목장림일가의 치부실록2일, 연길시 의란진 평안촌 채소재배기지의 한 비닐하우스에서 주인 목장림이 한창 오이를 따고 있었다.올해 64세인 목장림은 평안촌 2조의 채소농사군이다. 그가 비닐하우스에 채소를 재배해 소도매를 한 지가 어느덧 10여년이 된다. 지금은 무려 4000여평방메터나 되는 3개의 비닐하우스와 육모 전용 온실을 갖추고 꽤 규모 있는 채소재배를 하고 있는 실정이다.오이를 도매하러 오는 사람이 곧 도착할 것이라면서 목장림은 안해 그리고 아들과 더불어 오이를 따느라 여념이 없었다.이들은 수요자의 요구에 맞춰 모양새와 크기에 따라 오이를 각기 3개의 박스에 담았다. 자람새가 고르고 탐스러운 오이들을 따로 한 박스에 담았는데 1킬로그람에 5원에 도매하고 크기가 다소 다른 오이는 다른 한 박스에 담았는데 이런 오이는 값이 상대적으로 싸다고 했다. 그리고 나머지 한 박스에는 자그마한 오이들을 담았는데 이는 한 고객이 오이를 절이려고 미리 예약한 거라고 소개했다.채소재배 얘기가 나오자 목장림의 아들 목지위는 “아버지는 고지식한 분이여서 량심에 어긋나는 일을 못합니다. 채소재배도 줄곧 자급비료를 사용합니다. 화학비료를 대량 사용하면 채소가 잘 자라겠지만 식감이 떨어지고 농약잔류가 많기 때문에 우리는 사용하지 않습니다.”라고 말했다.유기농채소 재배에 질 좋은 자급비료를 투입하기 위해 이들은 양계전문호와 계약을 체결해 계분을 장기적으로 공급받고 있다. 이들은 해마다 채소를 심기 전이면 3개의 큰 하우스에 닭똥을 밑거름으로 내고 모종을 낼 때만이 소량의 화학비료를 사용하고 있다. 채소 자람새가 가장 관건적일 때 또 전용 유기비료를 사용하고 있다. 그래서 늘 소비자들로부터 채소가 신선하고 식감이 좋다는 평을 많이 듣군 한다. 아들 목지위는 오이 하나를 따서 기자에게 넘겨주면서 맛보라고 했다. 먹어보니 오이향이 진했고 아삭아삭하고 상큼했다.목장림네는 주로 오이, 도마도를 심는데 해마다 륜작했다. 즉 봄에 오이를 심으면 7월말에 도마도를 심고 반면 봄에 도마도를 심으면 7월말에 오이를 심었다.목장림은 \"봄과 여름에는 채소가 생장하는 시간이 길고 생산량도 높다. 3개 하우스의 채소 생산량은 3만여킬로그람에 달하는데 1킬로그람에 3원으로 계산해도 9만원에 달한다. 가을철 이모작 채소는 생장기가 짧아 생산량이 1만 5000킬로그람 정도 되는데 가격변동을 예산해도 3, 4만원 정도 소득을 올릴 수 있다. 해마다 4만원 정도의 생산원가를 덜어내도 일년에 8, 9만원 정도의 소득을 올린다.\"고 말했다.현재 목지위는 연길시내에 100여평방메터 되는 아빠트를 사놓고 고중에 다니는 아들더러 입주하게 했는데 생활이 만족스러워고 남부럽지 않다고 말했다.아들의 화제를 이어 목장림은 이렇게 살림이 펴이게 된 것은 당과 정부의 도움과 갈라놓을 수 없다고 말했다. 그는 이곳 지세가 비교적 낮아 련이어 비 오는 날이면 물이 고여 채소 자람새에 영향을 주는데 올해 의란진 정부와 수리부문에서 촌의 채소생산기지에 도움 주고저 배수구를 빼줘 참으로 고맙다고 전했다. 그러면서 이렇게 되면 래년에 더 질 좋은 채소를 많이 생산할 것이라는 부언도 잊지 않았다. 리사우 기자"},
{"title": "화룡시 귀향창업으로경제, 사회 쾌속 발전 추동", "author": "윤녕 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-10-15 09:07:24", "img": "http://www.iybrb.com/eco/images/2019-10/15/a528e941-9187-4948-b927-f2c43bba758d.jpg", "summary": "창업일군들에게 량질봉사 제공", "url": "http://www.iybrb.com/eco/content/2019-10/15/7_376743.html", "content": "창업일군들에게 량질봉사 제공최근 들어 화룡시는 귀향창업 사업에 대한 조직지도, 정책부축, 플랫폼구축, 강습봉사의 체제기제를 부단히 최적화하여 창업으로 취업을 이끄는 발전의 새로운 국면과 경제의 쾌속, 번영 발전을 추동했다.화룡시는 록색전환 승급과 경제, 사회 발전을 다그치는 데 새로운 동력과 엔진 역할을 발휘했다. 화룡시는 선후하여 귀향창업 대부금, 금융부축 정책, 세수우대 정책 등 18개 우대정책을 출범하고 전 시 76개 촌, 9개 도시 사회구역에 귀향창업 지도봉사소를 세웠으며 11개 귀향창업기지를 세워 고향의 발전과 우대정책을 선전함으로써 귀향창업의 성공률을 부단히 높였다. 화룡시에서는 4000만원을 투입하여 4800평방메터에 달하는 진달래비단의길전자상거래산업단지를 건설하고 주로 귀향창업 일군, 대학교 졸업생 등 창업 의향이 있는 사람들을 위해 정보자원을 통합하고 자금, 정보, 자문, 강습, 시장, 기술개발과 교류, 국제합작 등 자원봉사를 제공했다. 단지는 기업이 독립적으로 판공할 수 있는 장소를 제공했을 뿐만 아니라 각종 봉사기능을 구비한 다기능청, 커피숍, 농부산물, 특산물 체험중심, 지능창고중심 및 전자상거래 관련 부대봉사기구판공실 등 구역을 설치하기도 했다.11일, 화룡시진달래전자상거래과학기술유한회사 총경리 왕립부는 화룡시 진달래전자상거래 산업단지 1층에 자리한 오프라인 상품체험관을 보여주면서 말했다. “여기가 바로 귀향창업 일군들의 상품을 전시하고 온라인으로 판매하는 곳입니다. 1층은 주로 농산물을 전시했고 2층에는 민속상품들이 전시되여있는데 귀향창업 일군들과 기업의 접목을 도와주는 역할을 하게 되지요.”“저희 회사 상품도 기지의 도움으로 온라인으로 판매하게 되였는데 지금 판매량은 10% 증가되였습니다.” 길림성애리특유기입쌀유한책임회사 판공실 주임 담혜려는 기지의 인터넷플랫폼은 기업과 소비자의 거리를 좁혀주어 많은 혜택을 받게 되였다며 소개했다.화룡시는 귀향창업 일군들이 하루빨리 인터넷매장을 열고 판매기술과 운영요령을 장악하도록 전　시 범위내에서 각 종류의 전자상거래 강습을 조직했는데 연인수로 1만 3000명에 강습에 참가했고 33개 기업을 부화시켰으며 500여명의 전자상거래 창업을 이끌어 818개 인터넷매장을 개설했고 루계로 농산물 인터넷 판매액　776만원을 실현했다. 2018년 3월 진달래전자상거래과학기술유한회사는 ‘성급 농민공 등 인원 귀향창업기지’로 명명되였다. 윤녕 기자"},
{"title": "연길공항, 3갈래 국제항로 증설", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-10-14 09:07:06", "img": "http://www.iybrb.com/eco/images/2019-10/14/87967bfa-2b3c-41ca-b902-b1d61ea6c4ab.jpg", "summary": "​11일, 연길조양천국제공항은 겨울철 항공시즌을 맞아 중국동방항공회사와 손잡고 한국과 일본으로 향하는 3갈래의 직항 국제항로를 증설했다고 밝혔다.", "url": "http://www.iybrb.com/eco/content/2019-10/14/7_376595.html", "content": "11일, 연길조양천국제공항은 겨울철 항공시즌을 맞아 중국동방항공회사와 손잡고 한국과 일본으로 향하는 3갈래의 직항 국제항로를 증설했다고 밝혔다.‘연길－인천’ 항로는 10월 27일부터 매일 한번씩 왕복 운항하는데 ‘MU5085 항공편’은 중국시간으로 18시 50분에 연길공항에서 떠나 한국시간으로 22시 10분에 인천공항에 도착하며 ‘MU5086 항공편’은 한국시간으로 23시 10분에 인천공항에서 떠나 중국시간으로 0시 10분에 연길공항에 도착한다.‘연길－대구’ 항로는 11월 7일부터 매주 화, 목, 토요일에 한번씩 왕복 운항하는데 ‘MU5593 항공편’은 중국시간으로 13시 30분에 연길공항에서 떠나 한국시간으로 16시 20분에 대구공항에 도착하며 ‘MU5594 항공편’은 한국시간으로 17시 20분에 인천공항에서 떠나 중국시간으로 18시에 연길공항에 도착한다.‘연길－오사까’ 항로는 국경절련휴가 지난 후부터 이미 운항을 시작했다. 매주 화, 토요일에 한번씩 왕복 운항하는데 ‘MU5055 항공편’은 중국시간으로 12시 25분에 연길공항에서 떠나 일본시간으로 16시 30분에 오사까공항에 도착하며 ‘MU5056 항공편’은 일본시간으로 13시 30분에 오사까공항에서 떠나 중국시간으로 15시 30분에 연길공항에 도착한다.리현준 기자"},
{"title": "중고차시장 악세력 제거 사업 전개", "author": "강화 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-10-10 09:08:49", "img": "http://www.iybrb.com/eco/images/2019-10/10/d58a96d0-2022-4e7e-b161-7e0689d81486.png", "summary": "동업자 억압 등 행위 조사", "url": "http://www.iybrb.com/eco/content/2019-10/10/7_376154.html", "content": "동업자 억압 등 행위 조사8일, 주시장감독관리국에 따르면 중고자동차 거래시장 환경을 일층 최적화하고 폭력배, 악세력 제거 전문투쟁을 심입, 전개하고저 최근 이 국에서는 주내 중고자동차 거래시장의 악세력 란무 현상에 대한 전문조사를 전개했다.집법일군들은 주내 중고자동차거래시장에서 전면적인 조사를 펼쳤는 데 중점적으로 경영업주의 영업자질을 점검하고 범위 초과 경영 여부와 경영 차량의 종류, 매출액, 판매 행방 등을 검사했다. 또한 차량상태, 차량근원, 거래정보 등을 허구로 조작한 정황 여부와 폭력배, 악세력을 리용해 동업자를 억압하고 시장을 독점하는 행위 여부, 규정을 어기고 봉사비용 및 중개비용을 수금하는 행위 여부를 낱낱이 조사했다.조사 결과 현재 주내 각 중고자동차시장의 경영업주들은 보편적으로 신의를 바탕으로 경영에 림하고 자률적으로 가격시장을 수호하고 있는 것으로 나타났다. 주시장감독관리국에서는 폭력배, 악세력 제거 전문투쟁을 지속적으로 전개하고 ‘폭력배가 있으면 폭력배를 제거하고 폭력배가 없으면 악세력을 제거하며 악세력이 없으면 어지러운 현상을 정돈’하는 것을 원칙으로 장기효능기제를 구축해 조화롭고 안정적인 중고자동차거래시장 환경을 마련하는 데 진력하게 된다.강화 기자"},
{"title": "훈춘 3개 턴넬 전기시설 개조", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-10-14 09:02:48", "img": "http://www.iybrb.com/eco/images/2019-10/14/61fc67a4-fbd7-45dd-a036-a7ae2298da3f.jpg", "summary": "​11일, 훈춘시교통운수관리국으로부터 료해한 데 따르면 훈춘시 경내의 대판령턴넬, 일송정턴넬, 이도구턴넬 등 3개의 턴넬이 전기시설 승격개조 사업을 모두 마치고 운전자들에게 전에 비해 훨씬 밝아진 조명효과와 더욱 향상된 안전감을 제공할 수 있게 됐다.", "url": "http://www.iybrb.com/eco/content/2019-10/14/7_376596.html", "content": "11일, 훈춘시교통운수관리국으로부터 료해한 데 따르면 훈춘시 경내의 대판령턴넬, 일송정턴넬, 이도구턴넬 등 3개의 턴넬이 전기시설 승격개조 사업을 모두 마치고 운전자들에게 전에 비해 훨씬 밝아진 조명효과와 더욱 향상된 안전감을 제공할 수 있게 됐다.료해에 따르면 돌발사고를 방지하고 운전자들에게 든든한 안전보장을 제공하기 위해 그동안 이 국에서 추진해왔던 해당 승격개조 대상은 총투자가 300여만원에 달하고 시공내용에는 전구와 케이블 교체, 턴넬 유도등과 소방벽창 증설, 소화기 설치 등이 포함됐다.뿐만 아니라 승격개조와 동시에 턴넬에 대한 침수방지공사를 진행함으로써 침수로 인해 턴넬이 침식되는 것을 방지하고 턴넬의 사용 수명을 크게 제고시켰다.리현준 기자"},
{"title": "국경절련휴, 주 내외 7개 명소관광직통뻐스 림시로 운행", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-27 09:20:28", "img": "http://www.iybrb.com/eco/images/2019-09/27/1d2a69cd-02ae-46bf-9a19-93a422b2e5b0.png", "summary": "26일, 연길동북아운수집단유한회사 및 연변동북아관광집산중심에서는 곧 다가오는 국경절련휴를 맞아 광범한 관광객들의 출행 편리를 도모하기 위해 련휴기간에 연길시로부터 주 내외 일부 명소로 통하는 직통뻐스를 림시로 운행한다고 밝혔다.", "url": "http://www.iybrb.com/eco/content/2019-09/27/7_374857.html", "content": "관광객들의 출행 편리 도모26일, 연길동북아운수집단유한회사 및 연변동북아관광집산중심에서는 곧 다가오는 국경절련휴를 맞아 광범한 관광객들의 출행 편리를 도모하기 위해 련휴기간에 연길시로부터 주 내외 일부 명소로 통하는 직통뻐스를 림시로 운행한다고 밝혔다.■10월 1일－3일, 연길시로부터 룡정배추김치문화관광축제가 열리는 룡정시 동성용진 동명촌으로 향하는 일일관광 직통뻐스가 운행된다. 뻐스는 오전 8시 30분부터 연길시 동북아려객운수역과 북역(老站)에서 륙속 발차하고 동명촌에서 연길시로 돌아오는 막차 출발시간은 오후 3시 30분이며 뻐스표 편도가격은 8원이다.■10월 1일, 연길시로부터 화룡선경대풍경구로 향하는 일일관광 직통뻐스가 운행된다. 오전 8시에 동북아려객운수역에서 발차해 오후 2시 30분에 연길시로 돌아온다. 왕복차표, 풍경구 입장료를 합쳐 인당 118원이다.■10월 2일, 연길시로부터 훈춘방천풍경구로 향하는 일일관광 직통뻐스가 운행된다. 오전 7시에 동북아려객운수역에서 발차해 오후 4시에 연길시로 돌아온다. 가격은 왕복차표, 풍경구 입장료, 장고봉사건기념관 입장료, 점심식사를 합쳐 인당 198원이다.■10월 3일, 연길시로부터 교하홍엽곡으로 향하는 일일관광 직통뻐스가 운행된다. 오전 5시에 동북아려객운수역에서 발차해 오후 3시에 연길시로 돌아온다. 가격은 왕복티켓, 풍경구 자유리용권을 합쳐 인당 238원이다.■10월 5일, 연길시로부터 화룡광평림장 중조변경으로 향하는 일일관광 직통뻐스가 운행된다. 오전 7시에 동북아려객운수역에서 발차해 오후 4시에 연길시로 돌아온다. 가격은 왕복티켓, 풍경구 입장료, 점심식사를 합쳐 인당 228원이다.■10월 6일－7일, 연길시로부터 길림룡만국가삼림공원으로 향하는 2일관광 직통뻐스가 운행된다. 오전 7시에 동북아려객운수역에서 발차해 하루 숙박하고 이튿날 오후 1시에 연길시로 돌아온다. 가격은 왕복티켓, 풍경구 입장료, 숙박, 유람선 탑승을 합쳐 매인당 368원이다.■10월 12일－13일, 연길시로부터 장백현 십오도구망천아풍경구로 향하는 2일관광 직통뻐스가 운행된다. 오전 6시에 동북아려객운수역에서 발차해 하루 묵고 이튿날 12시에 연길시로 돌아온다. 가격은 왕복티켓, 풍경구 입장료, 숙박, 점심식사를 합쳐 인당 298원이다.상세한 정보는 연길동북아운수집단 고객쎈터(0433－8191999)를 통해 문의할 수 있다.리현준 기자"},
{"title": "훈춘시 상반기 금융운행 총체적으로 안정 추세 유지", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-05 09:02:40", "img": "http://www.iybrb.com/eco/images/2019-09/05/b92b4221-7dc5-49a1-a547-07ff754688bb.png", "summary": "일전 중국인민은행 훈춘시지행에 따르면 훈춘시의 상반기 금융운행은 총체적으로 안정적인 추세를 유지하고 있는 것으로 알려졌다.", "url": "http://www.iybrb.com/eco/content/2019-09/05/7_371856.html", "content": "소형 령세기업 부축력량 강화일전 중국인민은행 훈춘시지행에 따르면 훈춘시의 상반기 금융운행은 총체적으로 안정적인 추세를 유지하고 있는 것으로 알려졌다.화페 신용대출과 사회융자의 규모가 합리적으로 성장하고 있는 가운데 이 시의 은행업 자금운용이 충족하고 신용대출 구도가 지속적으로 최적화되고 있으며 농업 및 소형 령세기업의 대출 발급량 또한 증가하는 추세여서 훈춘시의 금융봉사 실물경제 능력은 지속적으로 상승되고 있는 상황이라고 밝혔다. 이는 나아가 훈춘시 경제발전에 량호한 금융환경을 마련해주고 있다고 해당 부문에서 피력했다.료해에 따르면 상반기 훈춘시 대출발급의 규모는 지난해보다 현저하게 늘어났다. 6월말까지 통계에 의하면 전 시 금융기구에서는 루계로 34.1억원의 대출액을 발급했고 이는 전년 동기 대비 61.23% 늘어났다. 그중 기업대출액이 25.11억원에 달했고 이는 전년 동기 대비 58.72% 성장했다. 전 시 각 금융기구에서는 또 국가 거시적 차원에서의 조정정책을 적극 시행하는 동시에 여러 소형 령세기업에 대한 부축력량을 크게 강화했다. 2.4분기까지 훈춘시의 화페 각항 저금여액이 193.36억원에 달했고 이는 전년 동기 대비 6.08% 늘어났다. 그중 법인 저금여액은 54.3억원에 달했고 개인 저금여액은 138.4억원에 달했다. 각항 대출여액은 164.62억원에 달했고 이는 전년 동기 대비 9.17% 늘어났다. 그중 단기 대출은 53.9억원에 달했고 중, 장기 대출은 110.2억원에 달했다. 또 소형 령세기업의 대출여액은 52.52억원에 달했고 이는 전년 동기 대비 17.61% 늘어난 가운데 각항 대출비중의 30.5%를 차지한 것으로 집계됐다.　최복 기자"},
{"title": "전국 가이드자격 시험 11월 30일", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-05 09:25:58", "img": "http://www.iybrb.com/eco/images/2019-09/05/1eaedb1e-e542-42e0-9924-422203c18a89.jpg", "summary": "8월 29일, 주관광발전위원회에서 알아본 데 따르면 ‘국가문화및관광부 판공청의 2019년 전국가이드자격시험을 조직 실행할 데 관한 통지’에 따라 올해 전국 가이드자격 시험은 11월 30일에 진행될 것으로 공지된 가운데 지난 20일부터 시험 신청이 시작됐다.", "url": "http://www.iybrb.com/eco/content/2019-09/05/7_371873.html", "content": "시험 신청 현재 진행중8월 29일, 주관광발전위원회에서 알아본 데 따르면 ‘국가문화및관광부 판공청의 2019년 전국가이드자격시험을 조직 실행할 데 관한 통지’에 따라 올해 전국 가이드자격 시험은 11월 30일에 진행될 것으로 공지된 가운데 지난 20일부터 시험 신청이 시작됐다.신청은 인터넷 신청 작성, 자격심사, 비용납부 등 3가지 절차로 나뉜다. 수험생들은 8월 20일부터 9월 20일 오후 5시까지 전국관광감독관리봉사 사이트 http://jianguan.12301.cn에 접속해 전국 가이드자격 시험 신청 입구를 클릭한 후 제시한 요구에 따라 작성해야 한다. 여러 지역에서 중복적으로 신청할 경우 무효처리 된다.연변에서 시험에 참가하는 수험생들은 신청 작성 후 시험장소인 주문화라지오텔레비죤방송및관광국(원 주관광국) 402호실(0433-2710617)에 가서 자격 심사를 받아야 한다. 심사를 통과한 수험생들은 10월 8일 오후 5시전까지 인터넷으로 인당 255원의 비용을 납부해야 하며 납부한 비용은 반환되지 않는다. 비용 납부를 마친 수험생은 11월 22일 오전 9시부터 11월 29일 오후 5시까지 시험 신청을 했던 인터넷 사이트를 통해 수험증을 프린트할 수 있다.시험은 필기시험과 면접으로 나뉘는데 필기시험에는 정책과 법률법규, 가이드업무, 전국 가이드기초지식, 지방 가이드기초지식(과목1-4)이 포함되고 면접은 가이드 봉사능력(과목5) 위주로 진행된다. 시험 어종은 표준어, 영어, 일어, 로어, 조선어 총 5가지로 나뉜다. 과목 1, 2는 11월 30일 오전 9시부터 10시 30분에 진행, 과목 3, 4는 11월 30일 오전 10시 30분부터 12시에 진행된다. 면접시험 시간은 수험증을 기준으로 한다.시험결과는 2020년 2월 21일 오전 9시부터 시험 신청을 했던 인터넷 사이트를 통해 조회할 수 있다.리현준 기자"},
{"title": "력량 모아 다국관광 정품코스 힘써 구축해야", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-06 09:03:03", "img": "http://www.iybrb.com/eco/images/2019-09/06/541d3e2c-b605-4567-923b-6b45b51bce0c.jpg", "summary": "4일, ‘대두만강제안’ 제8회 동북아문화관광포럼이 훈춘에서 개최된 가운데 해내외 여러 관련전문가 및 학자들이 홍보영상과 PPT 등 방식을 통해 동북아지역의 새로운 관광대상, 관광목적지와 다국관광 정품코스에 대한 의견을 발표했다.", "url": "http://www.iybrb.com/eco/content/2019-09/06/7_372000.html", "content": "전문가들 동북아지역의관광 발전에 적극 조언4일, ‘대두만강제안’ 제8회 동북아문화관광포럼이 훈춘에서 개최된 가운데 해내외 여러 관련전문가 및 학자들이 홍보영상과 PPT 등 방식을 통해 동북아지역의 새로운 관광대상, 관광목적지와 다국관광 정품코스에 대한 의견을 발표했다.훈춘시농업농촌국 부국장 신룡규는 “훈춘시는 현재 조선족민속촌, 홍색교육기지, 전원종합체를 핵심으로 민속체험, 전원체험, 홍색체험, 변경체험, 생태체험 등을 일체화한 레저농업 및 향촌관광목적지를 건설하는 것을 목표로 하고 있다.”면서 “훈춘시내를 중심으로 주변에 14개 정품촌, 5갈래 관광코스를 구축하고 특색향촌관광자원과 레저농업의 우세를 통합하여 촌마다 각자의 브랜드, 맛, 재배원, 축제가 있는 정품향촌을 건설하려고 한다.”고 소개했다.할빈공업대학 건축설계연구원 기획총공정사 손빙택은 훈춘경신국제관광레저구역의 기획설계영상을 보여주며 “빙설관광, 수상관광, 록색관광, 건강관광을 테마로 삼아 구사평종합관광봉사구역, 사도포습지문화체험구역, 권하온천빙설레저구역, 방천민속문화체험구역 등을 포함한 고수준의 훈춘경신국제관광레저구역을 건설하기 위해 노력하고 있다.”고 밝혔다.길림성관광협회 부회장 오위는 로씨야 하싼지구 다국레저관광과 다국연수(研学) 두갈래의 새로운 관광코스대상에 대해 소개하면서 “하싼지구의 풍부한 해양관광자원을 더 깊이 발굴해 일상관광 및 레저휴가를 결부시킴으로써 관광객들의 참여도를 더 많이 끌어올려야 한다.”고 피력했다.훈춘방천국제관광주식집단유한회사 시장부 부경리 류양은 현재 자회사에서 진행하고 있는 다국관광코스를 더 발전시킬 계획을 가지고 있다면서 “방천풍경구를 더 확장하고 관광종목을 더 개발하여 방천풍경구를 두만강삼각주 국제관광합작구역의 핵심으로 구축할 것”이라고 밝혔다.한국관광발전국 심양판사처 수석대표 김용재는 2019년 중국 방한마케팅 4대 전략과 방향 등에 대해 소개하면서 동북아각국에서는 공동화제를 찾아 함께 성장하고 발전하기를 기원했다.리현준 기자"},
{"title": "우리 주 명절 전 시장 감독조사 전개", "author": "강화 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-30 09:05:27", "img": "http://www.iybrb.com/eco/images/2019-09/30/8b72be96-6675-447f-a043-4098a5db4eff.png", "summary": "주시장감독관리국에서 국경절기간 안정적인 시장질서를 유지하고 안전한 소비환경을 마련하고저  전 주 범위에서 시장 감독조사를 했다.", "url": "http://www.iybrb.com/eco/content/2019-09/30/7_375273.html", "content": "주시장감독관리국에서 국경절기간 안정적인 시장질서를 유지하고 안전한 소비환경을 마련하고저  전 주 범위에서 시장 감독조사를 했다.29일, 주시장감독관리국에 따르면 명절 소비 특점에 결부해 주내 상가, 슈퍼마켓, 농산물시장, 육류전문판매점에서 제과류, 제철 남새, 유제품, 음료 등 소비량이 많고 쉽게 변질하며 소비자 신고 차수가 잦은 식품을 중점으로 강도 높은 검사를 펼쳤다. 조사기간 주시장감독관리국에서는 연인수로 460명의 집법일군을 파견해 402개의 학교(탁아소) 식당, 9개의 학교에 식사를 제공하는 료식업체, 265개의 음식봉사단위에 대해 조사를 전개한 결과 32개의 각종 음식안전 관련 문제점을 발견하고 8개의 업체를 단속했다.이 국에서는 또한 주내 학교, 유치원, 병원, 정거장, 상가, 유원지 등 인구밀집 장소의 특종설비에 대해 안전우환 검사를 전개했다. 현재까지 59개 단위에서 469대의 엘리베이터, 압력용기, 수압관 등 특종 설비를 검사하고 이중 우환이 발견된 1개 단위에 기한내 정돈 지령서를 내렸다. 강화 기자"},
{"title": " 연변농업식품박람교역회국내외 상품 류통과 교류의 장으로", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-02 09:08:21", "img": "http://www.iybrb.com/eco/images/2019-09/02/fcb9a56c-d30c-4b34-97d7-1bdd2aee725d.jpg", "summary": "지역경제 활성화에 일조", "url": "http://www.iybrb.com/eco/content/2019-09/02/7_371455.html", "content": "지역특색농산물과 국내외 민족상품의 생산과 수요를 이어주고 시장공간을 확장하는 복사, 견인 역할을 일으키는 상업무역류통 플랫폼으로 되는 2019년 제1회 연변농업식품박람교역회가 8월 28일 연길국제전시·예술쎈터에서 개막됐다.8월 30일, 오전 10시 30분경, 행사장을 찾으니 농업식품박람교역회가 열린 지 이미 사흘째 되는 날이지만 행사장은 찾아오는 관광객들로 북적이며 그 열기가 식을 줄 몰랐다.행사장 바깥 남쪽에 설치된 정품농부산물 전시구역에는 대추, 건과, 차, 육포, 산약(山药) 등 국내 기타 지역농특산물들이 전시돼 오가는 관광객들의 발길을 사로잡았다. 삼삼오오 몰려나온 적지 않은 시민들은 각지 지역특산물을 가득 구매해 옆구리에 챙기기도 했다.수입상품전시구역에는 로씨야, 파키스탄, 타이 등 국가의 쥬얼리, 공예품, 가죽가방이 전시되여 독특하고 이색적인 매력을 느낄 수 있었다.연길국제전시·예술쎈터 2층에 위치한 연변전시구역의 지역특산물도 손님들에게 인기가 많았다. 이날 연변아리리식품유한회사에서 생산한 국수 계렬제품이 불티나게 팔렸다.회사 판매경리 류병은 “이번 제1회 농업식품박람회에 회사에서는 주로 옥수수국수, 메밀랭면, 순 메밀랭면 3대류 10여개 제품을 지니고 왔는데 지금까지 판매상황으로 볼 때 큰 포장으로 된 2.5킬로그람짜리 옥수수국수와 메밀랭면이 비교적 많이 팔렸다.”며 “30여년간 쌓은 제품 이미지로 많은 고객들이 회사의 제품을 인정해주고 있는 것 같다.”고 밝혔다.그는 또 “최근 국외 수출 제품이 한국과 미국 뿐만 아니라 로씨야에도 진출되고 있다. 현재 국내시장을 금방 개척하기 시작했는데 국내시장 발전전망이 매우 밝다.”며 “향후 회사는 국내시장을 더 개척해나갈 것”이라고 소개했다.현진국 리현준 기자"},
{"title": "연길 제반 경제 사회 발전 추진에 진력", "author": "윤녕기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-20 09:00:22", "img": "http://www.iybrb.com/eco/images/2019-08/20/af88b92c-ebb5-4e53-ac79-6cc8d7ef8274.jpg", "summary": "주당위 11기 6차 전체회의가 소집된 후 연길시는 주당위에서 제기한 ‘표준이 되고 본보기를 보이는’ 요구에 따라 안정성장, 전환촉진에 공을 들이고 위험을 방지하고 민생을 개선하는 면에서 실제적인 조치를 꾀하여 위험을 대처함에 있어서 새로운 조치를 취하고 발전을 촉진함에 있어서 새로운 사로를 찾아내며 전환승급을 실현함에 있어서 새로운 성과를 이룩할 것이라고 밝혔다.", "url": "http://www.iybrb.com/eco/content/2019-08/20/7_369588.html", "content": "주당위 11기 6차 전체회의가 소집된 후 연길시는 주당위에서 제기한 ‘표준이 되고 본보기를 보이는’ 요구에 따라 안정성장, 전환촉진에 공을 들이고 위험을 방지하고 민생을 개선하는 면에서 실제적인 조치를 꾀하여 위험을 대처함에 있어서 새로운 조치를 취하고 발전을 촉진함에 있어서 새로운 사로를 찾아내며 전환승급을 실현함에 있어서 새로운 성과를 이룩할 것이라고 밝혔다.경제발전 수준을 지속적으로 제고한다. 전역관광을 깊이 발전시키고 공룡문화박물원, 공룡박물관 등 중대대상을 다그쳐 추진하여 연길 상징의  풍경구를 구축한다. 대상건설을 둘러싸고 42개의 5000만원 이상 대상을 힘써 추진하며 국태신에너지자동차 등 산업대상을 중점적으로 추진하여 하루빨리 생산에 투입하도록 확보한다. 길림(연변)절강산업시범단지를 다그쳐 건설하고 보세물류중심(B형) 등 대상의 준공과 운행을 실현한다. 투자유치를 강화하고 ‘동북아투자무역박람회’, ‘길상대회’ 등 활동에 적극 참가한다.3대 난관공략전을 견결히 잘 치른다. 정밀화 빈곤층부축 난관공략전을 잘 치르고 18개 빈곤층부축 대상을 추진하며 산업, 건강, 교육 빈곤층부축 등 조치를 잘 시달하며 561가구, 862명 빈곤인구의 빈곤해탈 성과를 전면 공고화한다. 환경오염방지 난관공략전을 잘 치르고 중앙, 성 생태환경보호독찰조가 반영한 문제에 대한 정돈과 결부하여 공기, 수체, 토양 오염방지 행동을 깊이 실시하며 오수처리공장 표준제고 개조 등 공사를 다그치고 중대위험 검측조기경보기제를 완벽화한다.사회의 조화로움과 안정을 힘껏 수호한다. 29건의 혜민실사를 힘껏 추진하고 교육, 의료 등 기초적인 혜민공사를 중점적으로 잘 틀어쥔다. 중환로 4기, 국자거리 연장 및 연신교 재건 등 기초시설 대상을 다그쳐 추진하고 도시관리 표준화, 정밀화에 공을 들여 아름답고 자연스러운 도시 형상을 힘써 구축한다. 사회관리체계를 완벽화하고 생산안전, 질량안전, 시공안전을 잘 틀어쥐여 중특대 안전생산사고의 발생을 견결히 두절한다. 홍수정황을 면밀히 주시하고 산사태, 도시침수피해 등 문제를 방비, 처리하여 인민군중들의 생명재산 안전을 확보한다.량호한 정치생태를 힘써 구축한다. 정치리론 무장을 강화하고 습근평 새시대 중국특색의 사회주의사상을 깊이 학습, 관철하며 ‘초심을 잊지 말고 사명을 아로새기는’ 주제교양과 결부하여 초심을 지키고 사명을 담당하며 차이점을 찾고 시달을 틀어쥐는 총적 요구를 전면 시달하여 주제교양의 실제적인 효과를 확보한다. 기층조직 건설을 강화하고 비공유제조직 당건설 지도봉사중심의 핵심진지 역할을 발휘하며 농촌 ‘홍색토대 강화’프로젝트를 깊이 실시하고 가두의 관리체제 개혁과 사회구역 사업일군의 직업체계 건설을 추진하여 각 분야에서의 당조직의 호소력과 전투력을 지속적으로 제고한다. 형식주의, 관료주의를 견결히 정돈하고 형식주의의 뚜렷한 문제를 해결할 데 관한 중앙과 성, 주의 두드러진 문제 요구를 시달하며 간부들이 정력을 실제적인 사업과 실제적인 성과 추구에 투입하도록 적극 인도한다.윤녕 기자"},
{"title": "경동상회련맹 연변고찰단 우리 주 방문", "author": "金兰花", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-03 10:11:55", "summary": "", "url": "http://www.iybrb.com/eco/content/2019-09/03/7_371454.html", "content": "8월 31일, 삼하경동기업가련합회 김진남 회장이 인솔하는 경동상회련맹 연변고찰단 20명 일행이 우리 주를 방문했다. 고찰단은 8월 31일부터 9월 4일까지 우리 주에 머물며 해당 상무고찰 활동을 펼치게 된다.소개에 의하면 이번 경동상회련맹연변고찰단은 삼하경동기업가련합회, 경동내몽골상회, 경동강서상회, 경동안휘상회, 경동장가구상회 등 5개 조직의 기업 리사장과 골간성원들로 구성되였으며 고찰활동은 연길시 투자환경 및 조선족문화, 민족특색기업에 대해 료해하고 당지 정부, 해당 부문 및 당지 기업가들과의 합작, 윈윈을 촉진하고 다지역 기업교류 플랫폼을 구축하는 데 그 취지를 두었다.연변에 있는 기간 상무고찰단은 연변신흥공업집중구, 연길국가고신기술산업개발구의 부분적 기업, 연길 중국조선족민속원, 공룡유적을 참관하고 연길시정부 해당 부문, 기업과 대상상담 및 교류활동을 펼치고 동북아미식축제에 참가하게 된다.김진남 회장은 “이번 고찰활동을 통해 연변의 기업과 경동 각 상회 기업가들이 상호 우의와 감정을 돈독히 하고 공유합작 플랫폼을 구축하여 향후 실질적인 대상합작에 토대를 마련하고 공동발전을 이룩할 수 있기를 바란다.”고 밝혔다.현진국 기자"},
{"title": "전세계에 연변의 기상 과시－2019년 동북아(중국·연변)문화관광미식주 활동 종술", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-19 08:56:23", "img": "http://www.iybrb.com/eco/images/2019-09/19/f6c039ce-b873-4acb-8d6f-d3e4a491c78b.jpg", "summary": "－2019년 동북아(중국·연변)문화관광미식주 활동 종술", "url": "http://www.iybrb.com/eco/content/2019-09/19/7_373616.html", "content": "9월 3일부터 시작됐던 2019년 동북아(중국·연변)문화관광미식주가 6일간의 일정을 마치고 9월 8일 훈춘시인민체육장에서 대단원의 막을 내렸다.‘아름다운 중국·산뜻한 연변－연변의 맛을 세상에 알리자’를 주제로 펼쳐진 이번 행사는 개막식 현장에 3만여명이 몰리고 지정싸이트와 휴대폰APP 등 온라인 플랫폼을 통해 개막식공연을 관람한 인터넷 방문자수는 500만명을 뛰여넘는 대성황을 거뒀다. 6일간 접대한 총 관광객수는 10만명을 넘어섰고 현장에 진렬된 226개의 전시부스에서는 도합 300만원에 가까운 수입을 올리며 ‘연변의 맛’을 전세계에 알리는 데 크게 일조했다.이번 행사에서는 나라와 민족별로 200여종의 다양한 음식을 선보였다. 한국과 조선의 각종 해산물, 로씨야의 쵸콜레트와 버터빵, 일본의 스시와 정종, 몽골의 육포와 양갈비 등 자국의 특색을 다분히 과시하는 대표음식들은 현장을 찾은 시식가들의 입맛을 사로잡았으며 국내 36개 소수민족은 처음 접하는 특이한 맛을 지닌 음식들을 전시함으로써 색다른 재미를 선물하고 행사장에 활기를 불어넣었다.연변을 대표해 참가한 조선족료식업체 명가들은 궁중다과, 보쌈, 물랭면, 막걸리, 순대, 떡, 김치 등 맛갈진 음식들을 잔뜩 진렬해 관광객들의 침샘을 자극했으며 조선족무형문화재 전시구역에는 조선족전통악기, 민간도화(刀画), 나무뿌리조각공예, 철제품제작공예, 가죽제작공예, 벼짚공예 등 우리 민족 조상들의 지혜와 삶이 고스란히 스며있는 예술문화작품들을 전시해 외지관광객들로부터 집중 관심을 받기도 했다. “해내외 다양한 지역 특색음식을 한자리에서 맛볼 수 있는 절호의 기회입니다.”, “기억에 깊이 남을 만한 뜻깊은 활동인 것 같습니다.” 등 현장 관광객들의 반응도 뜨거웠다.개막식 공연에서는 동북아 각국에서 온 예술단체들이 현란하고 다채로운 문예종목을 선보이면서 관객들에게 화려한 예술의 성연을 선물했다. 개막식 선포와 함께 무대 뒤켠에서 오색찬란한 불꽃폭죽이 동시에 하늘로 날아오르며 장내를 환락의 도가니로 이끌었다. 조선족 소녀의 무반주 라이브로 시작된 <나와 나의 조국> 플래시몹(快闪) 공연은 예상을 뛰여넘는 초대형 스케일로 3만여명 관중을 격동 속으로 몰아넣었으며 조선족무용 <활짝 핀 진달래>와 박은화 가수의 독창 <잊을 수 없는 그날>은 중국조선족의 애국 정서를 남김없이 표현했다. 한국 아이돌그룹 ‘스펙트럼’과 로씨야의 전통무용단, 몽골의 전통악기 연주단 등의 초청무대는 현장의 분위기를 고조로 이끌며 관중석의 아낌없는 박수갈채를 받았다.또한 행사기간 매일마다 중－로－한 스타콘서트, 중－로 어린이공연, 힙합댄스대회, 중－로－한 DJ파티, 건국 70돐 맞이 아름다운 내고향 문예공연, 민족단결 문예공연, 대중문예공연 등이 펼쳐져 축제의 분위기를 이어간 한편 ‘대두만강제안’ 제8회 동북아문화관광포럼, ‘매력적인 중국 도시’ 프로그램 전시공연 및 가동식, 인터넷 인기블로거 연변관광 활동 등 계렬활동이 활발하게 펼쳐짐으로써 푸짐한 성과를 이룩함과 동시에 6일간의 성회를 알차게 마무리했다.료해에 따르면 이번 미식주 활동에는 동북아지역 각국의 귀빈, ‘대두만강제안’포럼 귀빈, 전국 36개 소수민족 귀빈 등 1000여명의 국제, 국내 귀빈들을 초청함으로써 국제급 수준 행사로서의 함의를 남김없이 보여줬다. 이번 행사의 선전보도사업을 틀어쥐여 량호한 여론분위기를 조성하기 위해 주당위 선전부는 인민일보, 신화사, 경제일보, 환구넷 등 중앙 직속 매체와 길림일보, 중국길림넷, 연변일보, 연변라지오텔레비죤방송 등 성 및 주급 매체 기자 130여명과 전국적으로 영향력이 높은 인터넷 유명블로거들을 다수 초청함으로써 뉴스보도, 사진 및 영상, 생방송 등 다양한 방식으로 활동을 선전했다. 연변일보, 연변조간신문, 연변라지오텔레비죤방송 등 주급 매체들은 행사의 매 주요활동들을 특집보도로 다루고 개막식 전체과정을 생방송으로 중계하는 등 중요한 역할을 담당했다. 불완전한 집계에 따르면 이번 미식주와 관련해 총 2000여개의 보도기사가 발표됐는데 특히 환구넷이 ‘아름다운 중국·산뜻한 연변’을 키워드로 블로그에 올린 여러 문장들은 클릭수가 루계로 3167만차를 돌파하고 5000여개의 댓글이 달리며 ‘전국적인 화제’로 떠오르기도 했다.이번 2019년 동북아(중국·연변)문화관광미식주 활동은 새 중국 창립 70돐과 자치주 창립 67돐에 바치는 하나의 큰 선물보따리였으며 전세계를 향해 연변의 새로운 기상을 아낌없이 과시하는 한차례의 성연이였다. 음식을 담체로 부동한 지역의 다양한 료식문화 함의를 전하고 인종, 국가를 넘어 문화다양성의 가치를 남김없이 보여줬던 동북아(중국·연변)문화관광미식축제가 향후 브랜드이미지 향상과 함께 더 문화적이고 성숙된 음식축제로 거듭나기를 기대해본다. 리현준 기자"},
{"title": "진달래 아름다운 향촌 표준화시범 대상 국가 검수 통과", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-10-14 08:59:19", "img": "http://www.iybrb.com/eco/images/2019-10/14/ef3b11c9-d95b-4894-8d7d-9493d9edbce6.png", "summary": "​주시장감독관리국에서 전한 데 따르면 지난 10일 우리 주 진달래 아름다운 향촌 표준화 시범 대상이 국가표준화 전문가팀의 심사를 통해 전국 두번째 농촌종합개혁 표준화 시범 대상 평가 검수를 통과했다.", "url": "http://www.iybrb.com/eco/content/2019-10/14/7_376598.html", "content": "주시장감독관리국에서 전한 데 따르면 지난 10일 우리 주 진달래 아름다운 향촌 표준화 시범 대상이 국가표준화 전문가팀의 심사를 통해 전국 두번째 농촌종합개혁 표준화 시범 대상 평가 검수를 통과했다.이날 국가표준화전문가팀 일행은 화룡시 진달래촌을 찾아 현장에서 진달래 아름다운 향촌 표준화 시범 대상의 생산, 생활, 생태시설, 농업생태보호, 농업자원 종합리용, 농업 산업화 경영, 레저농업 및 향촌관광, 농촌문화 전승, 기층조직 건설, 향촌 관리 등 면의 정황에 대해 심사하고 나서 현장평가 회의를 소집했다. 심사 결과 진달래 아름다운 향촌 표준화 시범 대상은 총체적인 건설 사로가 분명하고 건설 정황이 비교적 훌륭하며 아름다운 향촌 과학화, 규범화, 고능률화 건설을 추진함으로써 ‘아름다운 향촌’의 개념을 운영, 검험, 수정, 복제 가능한 실천으로 전환했다는 평가를 받으면서 전문가팀의 전원 일치에 의해 평가 검수를 통과했다.료해한 데 따르면 지난 2016년 화룡시 진달래 아름다운 향촌 건설 대상은 우리 성에서 유일하게 전국 두번째 농촌종합개혁 표준화 시범 대상으로 선정되는 영예를 안았다. 이 대상이 비준을 받은 이래 주시장감독관리국에서는 현장조사, 자료분석, 타지역 선진경험 참고 등 방식을 취하고 진달래촌의 특점과 결부해 ‘목표가 분명하고 전반적으로 종합하며 등급이 적당하고 구분이 명확하며 시대와 함께 전진’하는것을 원칙으로 촌의 표준 시스템 구조를 재정비했다. 또한 생산, 생태, 봉사, 인문과 생활 등 다섯가지 ‘미’를 내용으로 아름다운 향촌 관련 표준 181개를 제정, 수록했는데 이중 국가표준 81개, 업종표준 36개, 길림성 지방표준 25개와 자주적으로 편성한 내부표준 39개를 포함했으며 표준 보급률이 100%에 이르렀다.　강화 기자"},
{"title": "민영기업의 발전 적극 추진해야", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-19 09:17:52", "img": "http://www.iybrb.com/eco/images/2019-08/19/e8e69ce1-c7b6-4491-b348-47755bbc7d8e.jpg", "summary": "건전한 발전환경 힘써 조성", "url": "http://www.iybrb.com/eco/content/2019-08/19/7_369388.html", "content": "건전한 발전환경 힘써 조성16일, 주공상련합회(상회) 사업교류추진회가 연길에서 있었다.회의에서는 주당위 11기 6차 전원회의 및 주정부 제15기 6차 전체회의 정신을 전달하고 연길시, 훈춘시, 돈화시, 왕청현 공상련합회 및 주공상련합회 민영기업가협회, 연변온주상회 및 연변녕파상회에서 선후하여 사업경험을 교류했다. 그리고 향후 우리 주 공상련합회(상회)의 중점사업을 배치했다.주정협 부주석, 주공상련합회 주석인 권정자가 회의에 참가해 다음과 같이 말했다. 주당위 전원회의 정신을 깊이있게 인식하고 정치적 위치를 파악하며 주당위 전원회의 정신을 학습, 관철, 시달하는 것을 하나의 중요한 임무로 간주하고 사상과 인식을 주당위의 제반 요구와 배치에 통일시켜야 하며 공상련합회, 상회 역할을 충분히 발휘하여 회원들이 당의 지시를 듣고 당을 따라 가도록 인솔해야 한다. 전년 사업 임무를 에워싸고 우수 민영기업가 선전, ‘초심을 잊지 않고 사명을 명기’ 주제교양, 회원정보시스템 등록 등 제반 사업을 착실히 잘하는 동시에 전년 사업 임무를 고품질로 완수하도록 노력해야 한다. 회원 기업들이 산업의 빈곤퇴치, 소비의 빈곤층부축, 공익성 빈곤층부축 등 면에서 적극적인 역할을 발휘하도록 정확하게 인도하고 민영기업이 초요사회 전면 건설 과정에서 힘을 발휘하고 선행을 베풀도록 해야 한다.아울러 각급 공상련합회 및 상회는 민영기업을 련계하고 봉사하는 부문으로서 당건설 인솔역할을 발휘하고 발전하려는 신심을 응집시키며 건전한 발전환경을 힘써 조성해 민영기업이 연변의 경제, 사회 발전에서 새로운 가치를 창출할 수 있도록 적극 추진해야 한다.최복 기자"},
{"title": "추석련휴기간 연길차무단 려객수송량 13만 3300명", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-17 09:28:04", "img": "http://www.iybrb.com/eco/images/2019-09/17/51e326c1-6876-4ad7-b8bd-2fafde64a5f9.jpg", "summary": "16일, 심양철도국 연길차무단으로부터 알아본 데 따르면 올해 추석련휴기간 연길차무단이 관할내에서 수송한 려객수는 지난해 동기보다 4000명이 증가한 13만 3300명으로 집계됐다. 그중 고속철도역에서 수송한 려객이 11만 4800명을 차지해 지난해보다 5000명이 증가한 것으로 나타났다. 추석련휴기간 장춘, 대련, 청도, 단동 등 도시에서 연길, 훈춘으로 오는 려객수의 급증에 대비해 연길차무단에서는 부분적 렬차편에 대해 림시증설, 중련운행, 바곤 추가 등 조치를 취함으로써 려객들의 출행편리를 힘써 보장했다.", "url": "http://www.iybrb.com/eco/content/2019-09/17/7_373315.html", "content": "연길공항 1만 4931명 수송16일, 심양철도국 연길차무단으로부터 알아본 데 따르면 올해 추석련휴기간 연길차무단이 관할내에서 수송한 려객수는 지난해 동기보다 4000명이 증가한 13만 3300명으로 집계됐다. 그중 고속철도역에서 수송한 려객이 11만 4800명을 차지해 지난해보다 5000명이 증가한 것으로 나타났다. 추석련휴기간 장춘, 대련, 청도, 단동 등 도시에서 연길, 훈춘으로 오는 려객수의 급증에 대비해 연길차무단에서는 부분적 렬차편에 대해 림시증설, 중련운행, 바곤 추가 등 조치를 취함으로써 려객들의 출행편리를 힘써 보장했다.같은 날 연길조양천국제공항에 따르면 13일부터 15일까지 연길공항의 려객수송량은 연인수로 1만 4931명에 달해 지난해 동기 대비 18.53% 성장한 것으로 집계됐다. 그중 국제선 려객수송량은 6732명으로 지난해 동기 대비 26.95% 증가하고 국내선 려객수송량은 8199명으로 지난해 동기 대비 12.41% 증가했다. 리착륙 항공편은 도합 126편으로 지난해의 102편에 비해 23.53% 증가하고 화물수송량은 31.9톤으로 지난해의 69톤에 비해 53.77% 감소했다.한편, 연길교통운수관리소에서는 추석련휴기간 연길시의 각 려객운수역에 화룡시 팔가자진, 룡정시 개산툰진, 도문시 석현진 등 지역으로 달리는 장거리뻐스 19대를 림시로 추가함으로써 연길시와 주내 기타 각 현, 시를 오가는 대중들의 출행편리를 도모하고 원만한 운수의 흐름을 보장했다.리현준 기자"},
{"title": "주민영기업가 국경 헌례문예공연 연변가무단서 ", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-23 09:06:14", "img": "http://www.iybrb.com/eco/images/2019-09/23/bd11788f-093d-480f-9bcb-b52aa27bf0e6.jpg", "summary": "21일, 주당위 통전부, 주공상련합회에서 주최한 주민영기업가 ‘조국을 사랑하고 연변발전에 기여하자’ 건국 70돐 헌례 문예공연이 연변가무단에서 있었다. 주당위 상무위원이며 선전부 부장인 김기덕, 주인대 상무위원회 부주임 위아리, 주정부 부주장 주금성, 주정협 부주석 권정자가 공연을 관람했다.", "url": "http://www.iybrb.com/eco/content/2019-09/23/7_374146.html", "content": "21일, 주당위 통전부, 주공상련합회에서 주최한 주민영기업가 ‘조국을 사랑하고 연변발전에 기여하자’ 건국 70돐 헌례 문예공연이 연변가무단에서 있었다. 주당위 상무위원이며 선전부 부장인 김기덕, 주인대 상무위원회 부주임 위아리, 주정부 부주장 주금성, 주정협 부주석 권정자가 공연을 관람했다.공연은 연변공상련합회 민영기업가협회의 대합창 <강산>과 <연변공상련합 민영기업가협회 주제가>로 막을 열었다. 이어 연변료녕상공회에서 선보인 무용 <초심을 잊지 말자>는 초심을 잊지 않고 용감하게 분투하는 기업가들의 정신면모를 보여주었으며 가무극 《나의 조국》, 《붉은 태양 변강을 비추네》 등은 조국을 향한 기업가들의 사랑의 마음과 건국 70돐 기념일을 축복하는 마음을 담았으며 가야금병창 <아리랑>, 무용 <풍년무> 등은 조선족 전통문화의 독특한 매력을 아낌없이 보여줬다.17개의 이채로운 종목은 중화인민공화국 창건 70돐을 맞이하는 기쁜 심정과 조국이 이룩한 위대한 업적을 노래했을 뿐만 아니라 우리 주 민영기업가들의 분발향상하는 정신면모를 보여주었으며 조국과 연변을 위해 더욱 분발하려는 열정을 이끌어냈다.최복 기자"},
{"title": "삼림방화기간 야외 불사용 단속", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-20 09:10:47", "img": "http://www.iybrb.com/eco/images/2019-09/20/2a32ad3c-292e-4d40-8b1e-87f011e6da56.jpg", "summary": "화재 발견시 12119에 신고", "url": "http://www.iybrb.com/eco/content/2019-09/20/7_373808.html", "content": "화재 발견시 12119에 신고19일, 주삼림소방지대에 따르면 9월 15일부터 우리 주는 가을철 삼림방화기에 본격 진입, 삼림방화기는 11월 30일까지이다.주삼림소방지대에 의하면 가을철 삼림방화구역에서 불을 사용할 경우 반드시 당지의 현급 인민정부에 불사용 신청을 제출해야 하며 심사비준을 거쳐 야외생산 불사용 허가증을 받아야만이 불 사용이 가능하다. 비준을 거치지 않고서는 그 어떤 단위나 개인도 삼림방화구역에서 사사로이 불을 사용해서는 안된다. 삼림방화구내에서 흡연, 야외 불쪼임, 야외취사 등을 엄금한다. 삼림방화구역에서 황무지에 불을 지르거나 짚대 태우기 등 농업용 불사용도 일절 엄금하며 삼림지역에 진입하는 차량 및 인원은 반드시 삼림방화 검사를 받아야 한다. 삼림화재다발기에는 삼림방화구역에서의 모든 야외 불사용을 금한다.공직인원이 삼림방화구역에서 야외흡연, 지전 태우기, 야외 불사용을 했을 경우 일률로 공직에서 해임시키고 비공직일군에 대해서는 엄하게 벌금을 안긴다. 나아가 화재로 엄중한 후과를 조성할 경우 형사 책임을 추궁받게 된다. 주삼림소방지대에서는 광범한 시민들이 삼림화재를 발견했을 경우 곧바로 12119(화재경보)에 신고해야 한다고 주의주었다.최복 기자"},
{"title": "도급촌에 꽃사슴 사육기술 전수", "author": "현진국 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-28 09:06:37", "img": "http://www.iybrb.com/eco/images/2019-08/28/4acd16b4-4450-45ac-90c6-dc690c1b0ef1.jpg", "summary": "21일, 안도현당위 선전부에 따르면 빈곤호들의 꽃사슴 사육기술을 일층 향상시키고 빈곤해탈 치부 템포를 다그치고저 일전 안도현정무봉사및디지털화건설관리국에서는 성농업과학원 전문가들을 초청하여 도급촌인 안도현 명월진 복리촌에 가 꽃사슴 사육기술에 관해 강습을 진행했다. 복리촌의 40여세대 촌민들이 이번 강습에 참가했다.", "url": "http://www.iybrb.com/eco/content/2019-08/28/7_370765.html", "content": "도급촌 빈곤호들의사육기술 일층 제고21일, 안도현당위 선전부에 따르면 빈곤호들의 꽃사슴 사육기술을 일층 향상시키고 빈곤해탈 치부 템포를 다그치고저 일전 안도현정무봉사및디지털화건설관리국에서는 성농업과학원 전문가들을 초청하여 도급촌인 안도현 명월진 복리촌에 가 꽃사슴 사육기술에 관해 강습을 진행했다. 복리촌의 40여세대 촌민들이 이번 강습에 참가했다.전문가들은 촌민들의 실제요구에 따라 꽃사슴의 사육장소 선택, 품종개량, 전염병 예방, 사료배합, 시장마케팅, 위험평가 등 면에 대해 알아듣기 쉽게 가르쳐주었다. 또 현장에서 촌민들이 제기한 실제문제에 해답을 주면서 상호 교류의 시간을 가졌으며 전반 강습과정은 활력이 넘치면서도 질서정연하게 진행되였다. 이번 강습은 복리촌의 꽃사슴 사육호들이 꽃사슴을 더 잘 사육하는 데 튼튼한 토대를 마련해주었다.한편 안도현정무봉사및디지털화건설관리국 사업일군들은 강습반 참가자들에게 전 현 축산업 발전정황 및 축산업 정책방향에 대해 소개했으며 참가자들이 부지런히 학습하고 자체 실제와 결부해 소득을 늘이는 좋은 방법과 좋은 경로를 적극 찾아 하루빨리 빈곤해탈 치부를 실현할 것을 격려했다.현진국 기자"},
{"title": "‘12315’ 열선, 소비자들 위해 41만여원의 경제손실 만회", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-28 09:07:31", "img": "http://www.iybrb.com/eco/images/2019-08/28/bab04c48-47ee-4688-90b3-5b4d61fafca4.png", "summary": "광범한 소비자들의 신고를 보다 편리하고 신속하게 접수하기 위해 시장감독관리본국의 요구에 따라 우리 주에서는 6월 12일부터 원 공상(12315), 품질감독(12365), 식품약품감독(12331), 물가(12358), 지식재산권(12330) 등 5개의 신고 전화를 ‘12315’로 통합하여 사용했다.", "url": "http://www.iybrb.com/eco/content/2019-08/28/7_370764.html", "content": "봉사업에서는 료식숙박，자동차(A/S), 통신판매신고가 앞 세자리 차지광범한 소비자들의 신고를 보다 편리하고 신속하게 접수하기 위해 시장감독관리본국의 요구에 따라 우리 주에서는 6월 12일부터 원 공상(12315), 품질감독(12365), 식품약품감독(12331), 물가(12358), 지식재산권(12330) 등 5개의 신고 전화를 ‘12315’로 통합하여 사용했다.연길시시장감독관리국에서는‘12315’ 열선을 개통한 후 깊은 중시를 돌린 가운데 ‘12315’ 신고 업무의 온라인화 처리 시스템을 실행함으로써 ‘1+7+60’ 기한을 명확히 제정했다. ‘1+7+60’은 해당 부문에서 하루내에 모든 신고를 접수 및 분류시키고 7일내에 초기검사를 통해 소비자하게 피드백하며 60일내에 모든 업무를 매듭짓는 것을 뜻한다.27일, 연길시시장감독관리국에 따르면 지금까지 이 국에서는 소비자들로부터 도합  6175건의 자문 및 신고를 접수받았는데 이중 전화자문 5614건, 전화신고 601건, 서신신고가 40건 되고 성급 ‘12315’ 신고 이전 건수 266건, 국가 ‘12315’ 신고 이전 건수가 295건에 달한다. 이미 567건을 종결지었으며 종결률은 94.3%에 달한다. 신고 건수가 많은 상품들로는 차례로 식품, 복장(모자, 신발 포함), 생활필수품이고 서비스업종의 신고에서는 료식숙박, 자동차판매후속서비스(A/S), 통신판매 등이 앞 세자리를 차지했다. 연길시시장감독관리국은 ‘12315’ 열선 플랫폼이 개통한 뒤 소비자들을 위해 41만 7943원에 달하는 경제손실을 만회한 것으로 집계됐다.향후 이 국에서는 사업제도를 지속적으로 보완하고 신소처리 능력을 제고하는 한편 데이터 분석을 잘함으로써 시민들의 리성적 소비를 이끌 것이라고 밝혔다.한편, 연길시시장감독관리국에서는 광범한 소비자들에게 “권익이 침범을 받았을 경우, 피신고측이 공상행정관리부문의 관할범위인 경우, 소비과정에서 가짜, 저질 상품을 발견했을 경우 또는 가짜, 저질 상품판매의 ‘소굴’을 발견했을 경우 즉각 ‘12315’ 신고 전화 또는 ‘12315’ 플랫폼을 리용해 제보하길 바란다.”고 주의를 주었다. 최복 기자"},
{"title": "제12회 동북아박람회서우리 주 풍성한 성과 이룩", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-06 08:58:55", "img": "http://www.iybrb.com/eco/images/2019-09/06/fc2663e7-fb74-4f4d-9805-33d2ec5948ae.png", "summary": "일전 장춘에서 소집된 제12회 동북아박람회에서 우리 주는 정밀하게 사전준비를 하고 해당 사업임무를 원만히 완수하여 풍성한 성과를 거두었다.", "url": "http://www.iybrb.com/eco/content/2019-09/06/7_372001.html", "content": "투자유치한 금액 21.55억원일전 장춘에서 소집된 제12회 동북아박람회에서 우리 주는 정밀하게 사전준비를 하고 해당 사업임무를 원만히 완수하여 풍성한 성과를 거두었다.5일, 주상무국에 따르면 동북아박람회기간 전 주적으로 도합 체결한 투자유치대상은 9개이며 계약 투자유치금액은 21.55억원에 달한다. 그중 10억원 이상 대상이 1개, 계약 투자유치금액이 12억원이며 1~10억원 대상이 6개, 계약 투자유치금액이 8.2억원, 1억원 이하 대상이 2개, 계약 투자유치금액이 1.35억원에 달한다. 체결한 대상에는 식품가공, 의약건강, 전자제품, 방직복장 등 산업이 망라된다. 이 밖에 18개 대상이 합작의향을 달성했는데 관련 투자총액은 66.81억원에 달한다. 전 주적으로 달성한 무역주문액은 도합 1630만원에 달한다.한편 박람회에서 우리 주는 형상전시관에서 42개 기업의 150개 제품을 집중적으로 전시했는데 이 가운데는 인삼, 해산물, 민속식품, 다국경전자상거래제품 등이 망라된다. 연변한식부민속식품유한회사, 길림자흠초원약업유한회사 등 13개 주내 지명기업이 길림성유명기업전시에 참가해 집중적으로 자체의 가장 대표적인 제품을 전시했는데 참가기업이 현장에서 이룩한 상품판매액이 26.2억원에 달한다.이 밖에 박람회기간 우리 주에서는 회의 플랫폼을 충분히 리용해 일본, 한국, 로씨야와의 소통과 련계를 중점적으로 강화하며 일본 아끼다현대표단, 한국 강원도대표단, 로씨야 빈해변강구대표단과 무역합작을 강화할 데 대해 심층적인 소통을 진행하고 상호 우호왕래를 강화할 데 대한 공감대를 이뤘다. 객상 접대사업 가운데서 우리 주는 환발해기업가, 장강삼각주지명기업가, 주강삼각주 길림성상인기업가, 대만 대형 다국기업, 대만공상건설연구회, 말레이시아중국총상회, 전국일본경제학회 등 대표단과 접목하여 127명의 지명기업가들을 사귀게 되여 향후 정밀투자유치를 전개하는 데 토대를 마련했다. 현진국 기자"},
{"title": "룡정 농기계 보조금 본격 지급", "author": "윤희연 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-28 09:05:48", "img": "http://www.iybrb.com/eco/images/2019-08/28/7889c778-11ba-4d7c-af7a-185711756315.png", "summary": "26일， 2019년 룡정시 농기계구입 보조금 지급 사업이 룡정시농기계보급소에서 정식 시작됐다.\r\n\r\n룡정시농업기계화관리본소 농업기계화과 사업일군 우택의 소개에 따르면 농가들이 ‘일회 방문 처리’를 통해 관련 업무를 보다 편리하게 밟을 수 있도록 하기 위해 이날 룡정시농업기계화관리본소에서는 보조금 지", "url": "http://www.iybrb.com/eco/content/2019-08/28/7_370766.html", "content": "26일부터 9월 20일까지 지속26일， 2019년 룡정시 농기계구입 보조금 지급 사업이 룡정시농기계보급소에서 정식 시작됐다.룡정시농업기계화관리본소 농업기계화과 사업일군 우택의 소개에 따르면 농가들이 ‘일회 방문 처리’를 통해 관련 업무를 보다 편리하게 밟을 수 있도록 하기 위해 이날 룡정시농업기계화관리본소에서는 보조금 지급, 차번호판, 차량보험 등 업무에 대해 '원스톱' 서비스를 실시했다. 아울러 농기계구입 보조금 정보공개란, 농기계 보조금 시스템관리 등 각항 농기계 보조금 사업제도 및 보조금액 일람표를 제정하여 벽에 부착하여 농기계 보조금 정책 사업의 순리로운 진척을 확보했다.현재까지 28가구을 위해 농기계 보조금 수속을 해결하고 35대 농기계의 보조금을 지급했다.한편 이번 활동은 8월 26일부터 9월 20일까지 26일 동안 지속된다.윤희연 기자"},
{"title": "전 주 기업관리 현대화경험보급대회 소집", "author": "현진국 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-28 08:46:18", "img": "http://www.iybrb.com/eco/images/2019-08/28/fe395297-253c-49c6-88c7-4228157ee620.jpg", "summary": "27일, 주 기업련합회, 기업가협회에서 주최한 전 주 기업관리 현대화 경험보급대회가 연길시 조양천진에서 소집되였다.", "url": "http://www.iybrb.com/eco/content/2019-08/28/7_370729.html", "content": "27일, 주 기업련합회, 기업가협회에서 주최한 전 주 기업관리 현대화 경험보급대회가 연길시 조양천진에서 소집되였다.우수기업의 성공적인 경영관리경험을 학습하고 우리 주의 더욱 많은 기업들이 고품질 발전을 이룩하도록 하는 데 취지를 둔 이번 행사에는 주 및  전 주 각 현, 시 기업련합회, 부분적 중앙, 성, 주 직속 기업, 협회상회 해당 책임자가 참가했다.회의 참가자들은 우선 연변룡천포장기계유한회사 생산작업장을 돌아보며 기업운영 상황을 료해했고 기업인증 선전영상 및 연변룡천포장기계유한회사 기업 선전영상을 관람했다.연길시 조양천진정부에서 열린 경험교류회에서 연길시정부 해당 책임자가 축사를 하고 주기업련합회 해당 책임자가 연설했으며 연변룡천포장기계유한회사 총경리 왕효동이 기업관리 경험을 소개했다.소개에 의하면 지난 1960년에 설립된 전통적인 로공업기업인 연변룡천포장기계유한회사는 주로 소형 야금포장기계 제품과 대형 고신기술, 지능형 공업로보트 및 광학, 기계, 전자를 일체화한 결속기 계렬제품을 생산하는 회사로서 지난 세기 70년대말에 국내적으로 가장 먼저 야금포장기계를 연구제조하기 시작했고 고품질, 고성능의 조합식, 분리식 공기압축 결속기 계렬제품을 성공적으로 연구, 제조해 우리 나라 국내 결속기 생산 공백을 메웠다. 현진국 기자"},
{"title": "림하초지자원 관련 세미나 개최", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-29 09:02:14", "img": "http://www.iybrb.com/eco/images/2019-08/29/a1df1781-b4be-4cee-8823-4130d530a352.jpg", "summary": "28일, 주림업및초원국과 주농업농촌국이 공동으로 주최한 연변지역 림하초지자원 합리적 개발리용 세미나가 연길시 국제호텔에서 열렸다.", "url": "http://www.iybrb.com/eco/content/2019-08/29/7_370954.html", "content": "5가지 주제로 토론 펼쳐28일, 주림업및초원국과 주농업농촌국이 공동으로 주최한 연변지역 림하초지자원 합리적 개발리용 세미나가 연길시 국제호텔에서 열렸다.회의에서는 생태가 우선시되고 있는 새로운 형세하에서 림간 및 림하초지 자원을 어떻게 합리적으로 리용할 것인가, 어떻게 생태초지와 개인용 초지를 개발， 리용하고 현유의 우량초지씨앗 자원을 보호할 것인가, 전국 5대 우량품종중 하나인 연변소와 림하초지의 밀접한 관계 및 력사적 지위와 사회， 경제 가치의 중요성, 림하초지가 림지생태 복구건설중에서 차지하는 역할과 지위로 볼 때 우리 주의 림하초지 자원을 어떻게 정의할 것인가, 목축업용지의 생성원인, 현황, 문제점, 해결방법 등 5가지 주제를 둘러싸고 토론을 펼쳤다.회의에서는 다음과 같이 요구했다. 우리 주 림간 및 림하초지는 식물종류가 많고 영양이 풍부하며 방목이 가능한 면적이 100만헥타르 이상에 달해 리용공간이 크다. 이 자원을 적극 리용하여 연변소 위주의 목축업을 발전시켜 연변경제의 지속가능한 발전을 추진해야 한다. 눈앞의 난관을 돌파하고 합리적인 기획과 감독관리와 과학기술 지원의 강화를 통해 림하초지 자원의 합리적 리용을 추진함으로써 우리 주의 림지초목산업을 생기와 활력이 넘치는 성장산업으로 구축해야 한다.주림업및초원국 국장 하우조는 “이번 세미나를 통해 우리 주 림하초지 자원의 합리적인 개발 및 리용에 대한 정답을 찾고 향후 이에 대한 정책조치를 출범시켜 림하초지 자원의 생태보호와 발전, 농민증수를 추진해야 한다.”고 지적했다.동북사범대학 환경학원 원장 왕덕리, 동북사범대학 초지연구소 부소장 목춘생, 원 길림성농업과학원 축산분원 원장이며 길림성 초업 수석과학자인 서안개, 연변대학 농학원 교수 엄창국, 길림성축산업관리국 초원사료처 처장 김형길 등 해당 분야의 전문가들이 이날 발언했다. 리현준 기자"},
{"title": "기업의 사회적 책임 잊지 않을 것…", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-28 08:59:24", "img": "http://www.iybrb.com/eco/images/2019-08/28/3296978b-38b9-47f2-94b3-8781e35848b0.jpg", "summary": "​우후죽순처럼 일떠선 건물과 쾌적한 도시 환경의 조화가 무척이나 잘 어우러져 국제도시 분위기가 물씬 풍기는 훈춘시, 3국 접경이라는 독특한 지리적 환경과 인문, 경영 환경은 다년간 핵심경쟁력을 갖춘 한패의 우수한 민영기업들을 탄생시켰다. 치렬한 현대사회의 시장경쟁 속에서 빠른 발전을 거듭함과 동시에 경제, 사회 발전을 위한 책임 실천에 앞장서고 있는 기업들 중심에는 주공상련합회로부터 올해 우수회원기업으로 선정된 훈춘룡달부동산개발유한회사가 있다. 19일, 룡달부동산회사에서 리사장 진복리를 만나 그의 회사가 걸어온 발자취를 더듬어봤다.", "url": "http://www.iybrb.com/eco/content/2019-08/28/7_370767.html", "content": "공익사업 실천에 앞장서 나가는훈춘룡달부동산개발유한회사우후죽순처럼 일떠선 건물과 쾌적한 도시 환경의 조화가 무척이나 잘 어우러져 국제도시 분위기가 물씬 풍기는 훈춘시, 3국 접경이라는 독특한 지리적 환경과 인문, 경영 환경은 다년간 핵심경쟁력을 갖춘 한패의 우수한 민영기업들을 탄생시켰다. 치렬한 현대사회의 시장경쟁 속에서 빠른 발전을 거듭함과 동시에 경제, 사회 발전을 위한 책임 실천에 앞장서고 있는 기업들 중심에는 주공상련합회로부터 올해 우수회원기업으로 선정된 훈춘룡달부동산개발유한회사가 있다. 19일, 룡달부동산회사에서 리사장 진복리를 만나 그의 회사가 걸어온 발자취를 더듬어봤다.복건 출생인 진복리가 2004년에 설립한 훈춘룡달부동산개발유한회사는 ‘사람을 근본으로 삼고 아름다움을 건설하자.’는 경영철학을 바탕으로 비약적인 발전을 거듭했다. 15년간 회사는 훈춘시의 월용만, 룡달금가, 중앙공관, 가화춘경, 성하만, 빈분성 등 아빠트단지와 삼림산광장, 성광대도상업거리 등 공공시설 대상을 건설했는데 총건축면적은 50만평방메터에 달한다. 또한 훈춘정대건축공정유한회사, 훈춘흔달물업관리유한회사, 훈춘삼림산식품개발유한회사, 훈춘삼강경제무역유한회사, 연변두만강관광개발유한회사 등 자회사들을 륙속 설립하며 부동산 개발과 판매, 식품제조, 무역, 관광봉사 등 기능을 일체화한 다원화 경영체계를 빠르게 갖춰나갔다.그러나 ‘주급 선두기업’, ‘성실신용단위’, ‘청년문명호’ 등 화려한 영예와 소비자들의 한결같은 호평을 한몸에 받아안기까지 10여년간 하루도 쉴새없이 달려온 와중에도 사회를 향한 책임 실천에는 한번도 소홀한 적이 없다는 진복리 리사장은 그동안 회사가 참여해온 수많은 사회공익 활동중 기억나는 최근 몇가지만 례로 들었다.2013년 9월과 2014년 11월, 두차례에 걸쳐 훈춘하 제방뚝 개조 공사에 1000만원을 무상으로 지원했으며 2015년에는 45만원을 출자해 훈춘시제1소학교에 축구공 3000개를 증정하고 체육교학 기초시설 건설을 지원했다. 같은 해 8월에는 20만원을 출자해 60명의 변강지역 빈곤대학생들에게 장학금을 지급하고 2016년 3월에는 15만원을 출자해 훈춘시 밀강향 밀강촌의 로동능력을 상실한 독거로인들의 집을 수리해줬다. 2016년 8월, 훈춘시에 특대홍수가 발생하자 룡달회사는 50만원의 자금과 함께 200채의 이불을 수해지역에 전달했으며 2017년 정월대보름날에는 훈춘시정부에서 주최한 정월대보름 등불전시문화활동에 25만원을 지원해 시민들이 뜻깊은 명절 분위기를 누릴 수 있게 일조했다. 뿐만 아니라 훈춘시문화라지오텔레비죤방송및관광국, 로인협회, 마라톤협회 등과 손잡고 정기적으로 ‘도시마라톤경기’, ‘광장무대회’, ‘새해맞이 촬영대회’ 등 대중 참여도가 높은 활동을 조직함으로써 훈춘시 시민들의 여가문화생활을 보다 풍부하게 했다.“기업은 사회와 대중이라는 부모가 키워낸 자식입니다. 부모에게 감사하고 보답하며 책임을 함께 나누는 것은 자식의 당연한 도리입니다.”민영기업가로서 응당한 일을 했을뿐이라는 리사장 진복리는 현재 주정협 위원, 훈춘시인대 상무위원, 훈춘시공상련합회 부주석, 길림성부동산업협회 부리사장을 겸임하고 있으며 ‘연변주 제4기 전민창업선봉’, ‘연변청년창업상’, ‘훈춘 10대 창업스타’, ‘훈춘 10대 우수청년’, ‘훈춘시우수민영기업가’,‘사회책임감을 갖춘 기업가’ 등 무수한 영예칭호를 지니고 있다.“저희 회사의 모든 성과와 영예가 사회 대중들의 지지를 받아 이룩한 것임을 절대 잊지 않고 향후에도 ‘성실, 실효, 봉사’의 정신으로 기업을 운영해나가는 동시에 사회에 보답하는 실제행동을 멈추지 않을 것”이라고 진복리는 굳은 결의를 다졌다.리현준 기자"},
{"title": "농업식품박람회 제품 안전 보장", "author": "강화 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-29 09:02:44", "img": "http://www.iybrb.com/eco/images/2019-08/29/e845c644-200f-4b5a-b583-09e7d2767730.jpg", "summary": "28일, 연길시시장감독관리국에 따르면 이 국에서는 지정 감독관리, 응급처리, 소비자권익 수호 등 다양한 경로로 제1회 연변농업식품박람회기간 제품 안전을 보장하는 데 진력하고 있다.", "url": "http://www.iybrb.com/eco/content/2019-08/29/7_370953.html", "content": "제품 경로, 합격증, 령수증등 관련 서류 여부를 조사28일, 연길시시장감독관리국에 따르면 이 국에서는 지정 감독관리, 응급처리, 소비자권익 수호 등 다양한 경로로 제1회 연변농업식품박람회기간 제품 안전을 보장하는 데 진력하고 있다.박람회를 하루 앞둔 27일, 연길시시장감독관리국 하남분국 집법일군들은 개체경영호들의 부스를 찾아 제품 경로, 령수증과 공급업체 자질 증명자료, 제품합격증, 검험보고 등 관련 서류의 완비 여부를 중점적으로 조사한 동시에 수입제품의 통관증명, 검험증명, 중문표기와 상표권 침범 여부에 대해 검사했다. 조사에서 발견된 부분적 수입식품 부스의 수입식품의 중문표기가 규범에 어긋난 행위에 대해 집법일군들은 현장에서 지도한 한편 시정을 요구했다. 그리고 주최측에 박람회기간 식품안전 돌발사건을 방지하는 데 대비한 응급대비책을 제정하고 안전의식을 확고히 할 것을 요구했다.한편 연길시시장감독관리국 하남분국에서는 박람회기간 매일 전문 집법일군을 파견해 순찰하고 응급 당직전화와 ‘12315’ 신고 플랫폼을 원활히 하는 동시에 위법 판매 행위가 발견되면 법에 따라 엄격히 처리하게 된다.강화 기자"},
{"title": "주시장감독관리국 차량 거래시‘자동차 매매계약서’ 사용 건의", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-30 09:55:46", "img": "http://www.iybrb.com/eco/images/2019-08/30/8a77a89c-5aa7-48a4-993c-35863f8ea088.jpg", "summary": "일전, 주시장감독관리국에서는 우리 주 자동차시장 질서를 일층 규범화하고 소비자들과 자동차판매 경영상들의 합법적인 권익을 보다 효과적으로 수호하며 자동차시장의 건전하고 체계적인 발전을 추진하기 위해 차량 매매 과정에서 소비자와 판매상은 ‘자동차매매계약서(시범문서)’를 사용하도록 전면 건의했다.", "url": "http://www.iybrb.com/eco/content/2019-08/30/7_371119.html", "content": "일전, 주시장감독관리국에서는 우리 주 자동차시장 질서를 일층 규범화하고 소비자들과 자동차판매 경영상들의 합법적인 권익을 보다 효과적으로 수호하며 자동차시장의 건전하고 체계적인 발전을 추진하기 위해 차량 매매 과정에서 소비자와 판매상은 ‘자동차매매계약서(시범문서)’를 사용하도록 전면 건의했다.료해에 따르면 ‘자동차 매매계약서(시범문서)’는 원 국가공상총국(현 국가시장감독관리총국)에서 관련 법률， 법규에 근거해 제정한 것으로서 매매 쌍방의 권리와 의무가 대등하다는 공평원칙에 따라 판매상과 소비자의 권익을 모두 고려해 약관을 제정했다.따라서 해당 계약서를 사용하는 것은 판매상 및 소비자들에게 법률상식을 보급하고 계약에 관한 그들의 법률의식을 제고시킬 수 있다. 또한 해당 계약서는 계약사기와 침권행위의 발생을 줄여 당사자들의 권익을 수호하고 불공평한 조항을 바로잡는 데 유리하며 차량 매매 과정에 발생하는 분쟁에 대해 좋은 해결방법을 제시함으로써 계약 성사에 리롭고 더 나아가서 전반 자동차교역시장의 순조로운 발전을 추진할 수 있다.우리 주내 자동차업계상회와 자동차판매기업들은 길림성시장감독관리청 공식사이트 (www.scjg.jl.gov.cn) 혹은 길림성자동차상무협회 포털사이트 (www.ccsada.com)에 들어가서 해당 계약서를 다운받을 수 있다. 리현준 기자"},
{"title": "년산 20만톤 광천수대상 생산 가동", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-30 09:52:17", "img": "http://www.iybrb.com/eco/images/2019-08/30/787fc8b8-8672-40d0-a83a-89499ca8ad5b.jpg", "summary": "28일, 연변천연천음료유한회사의 년산 20만톤 천연음료수 대상이 왕청현 천교령진에서 생산 가동식을 가지고 ‘왕흠천(旺钦泉)’ 광천수의 정식 생산에 들어갔다.", "url": "http://www.iybrb.com/eco/content/2019-08/30/7_371120.html", "content": "10월부터 시장서 판매될 예정28일, 연변천연천음료유한회사의 년산 20만톤 천연음료수 대상이 왕청현 천교령진에서 생산 가동식을 가지고 ‘왕흠천(旺钦泉)’ 광천수의 정식 생산에 들어갔다.료해에 따르면 2015년에 설립된 연변천연천음료유한회사는 주로 광천수의 채굴, 생산, 판매를 담당하고 있는 기업이다. ‘왕흠천’ 광천수는 왕청현 천교령진에 위치한 국가 천연림 보호구역내의 자연용천혈을 수원지로 하는데 일년 내내 흐르는 이 샘물은 맑고 오염이 없으며 국가 음료수 상품질검측쎈터의 감정을 거쳐 인체에 유익한 광물질이 포함되여있다는 사실이 밝혀지기도 했다.올해 4월에 착공한 해당 천연음료수 대상은 총투자가 1억 2000만원에 달하고 두기로 나뉘여 년산 20만톤 규모를 갖추도록 건설된다. 그중 8000평방메터의 부지면적과 2500평방메터의 공장건물을 갖춘 1기 대상은 이미 준공되여 년산 7만톤의 규모를 갖췄다. 향후 2기 대상까지 생산에 투입되면 년간 판매액은 4억 3000만원에 달하고 매년 5500만원의 세금을 납부할 수 있을 것으로 예상된다.현재 시간당 1만 2000병의 광천수를 생산할 수 있는 자동화 생산라인이 이미 운행에 들어갔고 용량이 3~5리터인 생수통과 10~15리터 생수주머니 자동화 생산라인도 테스트를 앞두고 있어 올해 10월부터 길림, 북경, 산동 등 지역의 시장에서 판매가 가능할 전망이다. 리현준 기자"},
{"title": "훈춘, 품위 있고 격조 높은 도시 건설에 박차 가해", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-29 09:02:45", "img": "http://www.iybrb.com/eco/images/2019-08/29/551a38ed-41f5-4952-8b1e-5a8ec98e7b41.jpg", "summary": "최근 몇년간 훈춘시에서는 도시건설을 경제번영과 민생개선에 모를 박고 고표준으로 설계하고 건설템포를 다그침으로써 생기발랄하고 참신한 도시 발전의 국면을 개척하고 있다.", "url": "http://www.iybrb.com/eco/content/2019-08/29/7_370947.html", "content": "최근 몇년간 훈춘시에서는 도시건설을 경제번영과 민생개선에 모를 박고 고표준으로 설계하고 건설템포를 다그침으로써 생기발랄하고 참신한 도시 발전의 국면을 개척하고 있다.26일, 훈춘시도시및농촌주택건설국 해당 부문에 따르면 이 시에서는 소구역의 ‘오래되고 낡고 분산된’기능을 최적화하고 안전우환을 제거하며 아름다운 환경을 조성해 군중들의 생활 질을 높이는 데 힘 쓰고 있다. 올해 훈춘시는 2015년 이전에 지은 낡은 아빠트, 물업관리가 없는 건물, 실외보조시설 등 대상의 개조에 9000여만원을 투입해 560동의 주택을 집중개조하는 프로젝트를 전면 가동했다. 훈춘시는 제반 기초인프라를 승격시키고 소구역의 오수처리, 물공급, 정화조 등 배관망을 청소하고 정비하며 유선방송, 전기 등 민생 관련 시설물들을 정돈하는 공사를 전면 추진했다. 또 주택구역공간을 콩크리트화하고 주차공간, 정자 등 시설을 알맞게 조성했으며 록화, 미화 공사를 추진하고 운동자재를 설치하는 등 소구역의 기능을 일층 보완했다. 건물개조와 함께 대상을 책임진 부문에서 물업회사를 설립해 소구역의 관리를 책임지는 정규화 조치를 내세웠다. 지금 소구역 개조공사는 1기를 마무리하고 2기 착공에 들어갔는데 래년 6월말에 마무리될 예정이다.도시기능을 최적화하기 위해 도시발전을 제약해오던 걸림돌을 제거한 것 또한 훈춘시 도시건설의 또 다른 특징이다. 훈춘시에서는 도시지하종합도관망건설과 해면도시 건설 템포를 다그쳤다. 지금 도시지하종합도관망 2기 공사의 숏그리트(콘크리트를 압축공기로 시공 면에 뿜는) 작업은 240메터까지 나갔다. 해면도시 건설공사에서는 삼림산대로 서쪽의 비기동차도로, 연하거리 등 4개 구역의 로반개조 작업을 다그쳤는데 완수한 면적이 3100여평방메터에 달한다. 비물과 오수를 분류하는 시스템도 지금까지 21군데를 정비했다. 공사의 건설진척을 담보하기 위해 훈춘시는 다경로로 융자하고 정부의 재정투입도 늘였다. 사회자본을 끌어들이고 PPP 등 모식으로 대상의 운영을 활성화했으며 해당 투자 융자 우대정책을 쟁취해 대상의 순조로운 진척을 담보했다.훈춘시에서는 1300만원을 투입해 록지 6.5만평방메터를 늘이고 도시구역의 록지면적을 확대함으로써 원림록화수준을 한차원 높였다. 삼림산대로, 발해로 등 주요 거리 량켠에 록화대를 조성하고 시구역 공공록지에 여러가지 화훼 50만주를 심었다. 또 역전거리 동쪽 구역록화공사를 중점적으로 추진했는데 535만원을 투입해 홍송, 장자송 등 1600여그루를 옮기고 1.9만평방메터 지대에 각종 관목을 심었으며 도로연석 5200메터를 설치했다. 연변대학 훈춘분교 문앞에 2만평방메터 되는 록지를 조성하고 교목 260그루를 심었으며 대황구당사교육기지의 식수록화작업도 전부 끝냈다. 이런 노력에 의해 훈춘시는 이르는 곳마다 푸르름이 가득하고 도로마다 경관이 조성된 록화사업의 새로운 국면을 맞이했다.올해 훈춘시는 시구역내 유원지광장 8군데를 재정돈하고 기초인프라를 일층 강화하여 품위있는 도시의 명랑화개조 프로젝트에 품을 들이는 등 일련의 효과적인 조치들은 시민과 관광객에게 아름답고 쾌적한 레저 체험 여건을 마련해주고 있다.최복 기자"},
{"title": "우리 주 동서부 소비 빈곤층부축 협력 강력 추진", "author": "소옥민 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-06 08:55:17", "img": "http://www.iybrb.com/eco/images/2019-09/06/baeb2dd6-a801-42c0-956b-5ea6f3c08e14.jpg", "summary": "올 들어 주상무국에서는 소비 빈곤층부축 사업을 중점적으로 둘러싸고 연변농특산물이 절강성에 대한 공급 특히 녕파시에서의 판매규모를 끊임없이 늘여 량호한 진척을 거두었다.", "url": "http://www.iybrb.com/eco/content/2019-09/06/7_372002.html", "content": "연변농특산물 녕파시장에 진입올 들어 주상무국에서는 소비 빈곤층부축 사업을 중점적으로 둘러싸고 연변농특산물이 절강성에 대한 공급 특히 녕파시에서의 판매규모를 끊임없이 늘여 량호한 진척을 거두었다.연변농특산물이 순조롭게 절강성 특히 녕파시 소비시장에 진입하도록 확보하고저 이 국에서는 ‘연변주2019년 동서부 소비 빈곤층부축 협력 사업방안’ 및 ‘연변주 동서부 소비 빈곤층부축 협력 부축자금 조작세칙(시행)’을 제정하고 녕파시상무국 소비 빈곤층부축 협력 사업 고찰단 접대사업을 적극 추진하고 2019년 두 지역 상무 빈곤층부축 사업의 주요 목표임무와 방조부축 사업중점을 명확히 확정했으며 상대측과 우리 주 빈곤기제를 갖춘 기업을 조직해 녕파시에 가 소비박람회, 식품박람회, 미식절, 건강박람회, 설맞이용품 전시 등 활동에 참가하고 녕파에서 직영점, 중개판매점을 차리는 등 관련 사항에 대해 합의를 달성해 동서부 소비 빈곤층부축 협력에 토대를 마련했다.주상무국에서는 사업일군을 녕파시에 파견해 연변특산물 순회전람을 주최할 사항을 접목했고 8개 기업을 조직해 녕파시 설맞이용품전시회에 참가시켜 50여만원의 상품을 판매했다. 한편 녕파 명도식량식용유, 부부유여, 가유량전 등 기업과 연변농특산물을 녕파에서 중개판매할 합작의향을 달성했다. 이밖에 우리 주에서는 10여개 기업을 조직해 녕파시에 가 제1회 중국－중동유럽국가박람회 및 국제소비품박람회에 참가시키고 면적이 100여평방메터에 달하는 연변특수장식구를 설립하여 목조품, 민족공예기념품, 민속악기공예품, 호두공예품, 민족방석 등 일용소비품과 입쌀, 인삼 및 인삼제품, 령지제품 등 농특산물을 전시하여 연변 경제, 문화, 인문특색과 연변과 녕파시가 방조부축접목을 한 이래의 주요성과를 전시했다.소옥민 기자"},
{"title": "대학생들 정확하고 리성적인 소비의식 수립해야", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-30 10:45:40", "img": "http://www.iybrb.com/eco/images/2019-08/30/f40f7ab8-f22e-448f-878f-ecff2732f8f9.jpg", "summary": "​29일, 연변대학은 주금융판공실, 연변은행보험감독분국, 주내 14개 은행 및 연길시공안국 공원파출소 등 부문과 공동으로 2019년 ‘캠퍼스에 금융지식 보급’ 및 ‘캠퍼스 대출 방비’ 선전활동월 가동식을 진행했다.", "url": "http://www.iybrb.com/eco/content/2019-08/30/7_371157.html", "content": "14개 금융기구, 연변대학에서신입생들에게 금융지식 전수29일, 연변대학은 주금융판공실, 연변은행보험감독분국, 주내 14개 은행 및 연길시공안국 공원파출소 등 부문과 공동으로 2019년 ‘캠퍼스에 금융지식 보급’ 및 ‘캠퍼스 대출 방비’ 선전활동월 가동식을 진행했다.이 같은 활동의 배경에는 최근 몇년간 온라인 불법대출기구가 학생들을 주목표로 삼고 과도적인 소비를 하도록 유혹함으로써 고리대, 속임대출 등 일련의 악성 사건을 야기시키는 상황을 두절 혹은 미연에 방지하게 하기 위한 것으로 풀이되고 있다.이번 선전활동은 ‘금융지식 보급을 제고하고 캠퍼스 금융환경을 정화’하는 것을  목표로 삼고 다양한 자원을 일층 통합시킴으로써 금융 선전 교육 형식을 혁신하고 선전내용을 다양하게 짰다. 또 인터넷 금융안전의식의 강화와 자기보호 능력을 키울 수 있도록 대학생들을 교육하고 인도함으로써 학생들로 하여금 리성적 소비관을 수립하고 성실신용의 캠퍼스 금융관념을 양성할 수 있도록 선전했다.이날 활동현장에서 연변농촌상업은행의 해당 사업일군들은 대학생들의 금융지식과 금융위험의식 향상을 중점으로 연변대학의 5000여명 신입생에게 ‘캠퍼스 대출’ 위험 및 방비, 금융사기 및 방비, 각종 금융위험지식, 금융소비자 권익보호지식 및 기타 해당 금융업무 등 다양한 금융기초지식을 알기 쉽게 전수했다. 이어 14개 은행의 사업일군은 선전란 앞에서 대학생들에게 선전자료를 배포하고 그들의 질문에 일일이 답해주었다.연변대학 해당 책임자는 이번 활동을 통해 대학생들에게 금융기초지식을 전수해줄 뿐만 아니라 금융자질을 제고해주며 나아가 신용의식과 위험의식을 갖도록 하길  바란다고 말했다.  또 학교 및 학생과 관련된 온라인 불량대출의 다발적 추세를 효과적으로 억제하고 나아가 악세력이 뻗어나가지 못하게 근원적으로 제거하도록 함께 노력해 안정적이며 조화로운 캠퍼스 환경을 일층 구축해야 한다고 강조했다.글·사진 최복 기자"},
{"title": "‘미식주’기간 연길－훈춘 직통차 9월 3일부터 운행 ", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-30 10:45:08", "img": "http://www.iybrb.com/eco/images/2019-08/30/05d7cdfe-b4a0-4d27-8bf1-9f9d6812b977.png", "summary": "길림성문화및관광청, 주인민정부에서 주최한 2019 동북아(중국·연변)문화관광미식주 계렬활동이 9월 3일부터 7일까지 5일간 훈춘시에서 펼쳐지게 되는 가운데 29일 연변동북아려객운수집단회사는 활동 현장을 찾는 연길시민들의 출행에 편리를 도모하기 위해 행사기간 연길시와 훈춘시인민체육장을 오가는 직통뻐스를 개설하게 된다고 밝혔다.", "url": "http://www.iybrb.com/eco/content/2019-08/30/7_371158.html", "content": "티켓은 하루 전에 구매해야길림성문화및관광청, 주인민정부에서 주최한 2019 동북아(중국·연변)문화관광미식주 계렬활동이 9월 3일부터 7일까지 5일간 훈춘시에서 펼쳐지게 되는 가운데 29일 연변동북아려객운수집단회사는 활동 현장을 찾는 연길시민들의 출행에 편리를 도모하기 위해 행사기간 연길시와 훈춘시인민체육장을 오가는 직통뻐스를 개설하게 된다고 밝혔다.료해에 따르면 이 직통뻐스는 9월 3일부터 7일까지 운행되며 매일 오후 3시에 연길동북아려객운수역과 동북아 북역에서 발차하여 저녁 9시에 훈춘에서 떠나 연길로 돌아온다. 인당 편도가격은 30원, 왕복가격은 50원이다.특별히 주의가 필요되는 점은 직통차 티켓은 반드시 하루 전에 구매하거나 하루 전에 예약한 후 출발 당일 연길동북아려객운수역과 동북아 북역(老站)에서 구매해야 한다. 티켓 구매 전화는 18626945228(위챗 동시), 13894395807, 18626940866, 2517024, 2909345이다.리현준 기자"},
{"title": "‘다국 인민페 결제 10돐’포럼 연길서", "author": "강화", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-23 09:05:00", "img": "http://www.iybrb.com/eco/images/2019-09/23/705751b6-eb8e-4860-8316-bd79f27e4244.jpg", "summary": "전 주 루계로 120여억원\r\n\r\n다국 결제 봉사를 제공", "url": "http://www.iybrb.com/eco/content/2019-09/23/7_374147.html", "content": "전 주 루계로 120여억원다국 결제 봉사를 제공20일, 인민은행 연변중심지행, 주금융사업판공실, 주상무국에서 련합으로 개최한 ‘다국 인민페 결제 10돐’포럼이 연길에서 열렸다.이번 포럼은 다국 인민페업무 지식을 선전하고 다국 인민페업무 관련 사업구상을 연구하며 전 주 각계를 응집해 다국 인민페업무에 대한 공감대를 형성하고 상업환경을 부단히 최적화함으로써 우리 주 수출 지향성 경제의 빠르고 좋은 발전을 도모하는 데 취지를 뒀다.이날 포럼에서 관련 책임자들은 10년간의 다국 인민페 결제 시범 사업의 주요 성과, 당면 국제, 국내 경제금융 형세하에 다국 인민페업무를 추진할 데 대한 구상,  우리 주 변경무역 발전 형세와 다국 인민페 결제에 대한 수요 정황, 다국 인민페 결제 업무를 증가해 우리 주 대외무역경제 발전을 추동할 데 대한 방향 등에 대해 토론했다.주최측에 따르면 올해는 다국무역 인민페 결제 시범 사업이 10돐을 맞는 해로 그동안 우리 주 다국 인민페업무는 획기적인 발전을 이루었다. 우리 주는 루계로 455개의 수출 지향성 기업에 120.19억원에 달하는 인민페 다국 결제 봉사를 제공했는데 이는 국외 35개 국가, 지역과 관련된다. 지난해 전 주 다국 인민페 입출금액은 14.1억원에 달해 업무 개설 초기보다 근 8배가량 증가했다.공상은행 연변분행, 중국은행 연변분행, 훈춘농촌상업은행, 연변농심광천수유한책임회사 등 은행과 기업 대표들이 이날 포럼에 참가했다.강화 기자"},
{"title": "룡정시 동성용진 동명촌서 '2019중국농민풍년제' 열려", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-23 14:40:11", "img": "http://www.iybrb.com/eco/images/2019-09/23/631bce02-4dca-4c0d-a4c4-ec6880c66264.png", "summary": "오늘(23일) 오전, 2019중국농민풍년제 및 제10회 중국조선족농부절 일련의 활동이 룡정시 동성용진 동명촌에서 성대하게 열렸다.", "url": "http://www.iybrb.com/eco/content/2019-09/23/7_374201.html", "content": "오늘(23일) 오전, 2019중국농민풍년제 및 제10회 중국조선족농부절 일련의 활동이 룡정시 동성용진 동명촌에서 성대하게 열렸다.2018년 당중앙의 비준과 국무원의 비준을 거쳐 ’중국농민풍년제’를 설립한 후 룡정은 전국 100개 문화활동 개최지로 유일하게 권한 위임을 받아 ‘중국농민풍년제’와 ‘중국조선족농부절’을 결합시키는 일련의 활동을 진행하였다.활동의 개최는 기념일 경제를 이끌 뿐만 아니라 문화발전을 선도하는 중요한 브랜드로 되였고 동시에 발전성과를 전시하고 민속문화를 고양하며 상업무역 교류를 촉친하는 성대한 모임으로 되였다. "},
{"title": "주내서 규모가 가장 큰 주유소 훈춘에 세워진다", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-24 08:57:57", "img": "http://www.iybrb.com/eco/images/2019-09/24/5b77682e-954e-44cb-98ce-22d68f32eab5.jpg", "summary": "PPP 모식으로 건설\r\n\r\n복합형 인프라 시설 추진", "url": "http://www.iybrb.com/eco/content/2019-09/24/7_374274.html", "content": "PPP 모식으로 건설복합형 인프라 시설 추진주내에서 규모가 가장 큰 복합형 주유소가 훈춘에 세워지게 된다.총투자가 8000만원에 달하고 1년을 건설기한으로 잡은 이 대상은 훈춘시 고속철역으로부터 약 2킬로메터 떨어진 훈춘 외곽 고속도로 린근에 건설하게 되는데 부지면적이 1만평방메터로 향후 주내에서 규모가 가장 큰 주유소로 될 전망이다.20일, 훈춘시발전및개혁국 해당 부문에 따르면 이 대상 건설은 현재 정부허가 및 부지 선정 등 전단계 관련 수속이 전부 마무리된 상황이며 올 10월초에 정식 착공하게 된다. 무엇보다 이 대상 건설이 정부와 민간 자본합작 모식인 PPP 모식으로 추진되고 있고 또한 일반 주유 및 전기차 충전, 세차 등 복합형 인프라 시설로 추진될 것으로 알려져 크게 주목받고 있다.대상건설 현장책임자 왕수봉은 “무엇보다 전기차 보급 확대 등 환경변화에 맞춰 기존의 주유소 공간을 재해석하고 전기차의 무선 충전 시스템 등 다양한 충전방안을 검토할 계획이며 향후 최첨단 시스템을 도입해 다양한 고객층의 요구에 부응하련다.”고 밝혔다. 그는 “전기자동차 시대를 대비한 충전, 정비, 편의 등 일괄식 서비스의 허브가 될 것”이라고 말했다.최복 기자"},
{"title": "창업담보대출금 350만원 방출", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-30 10:44:36", "img": "http://www.iybrb.com/eco/images/2019-08/30/41028a1f-8b1f-43de-9760-fd77efdb39d5.png", "summary": "​28일, 중국은행주식유한회사 훈춘지행이 훈춘시를 대상으로 첫 창업담보대출금을 방출한 가운데 이날 18명의 신청자가 수속을 마치고 총 350만원의 창업자금을 대출받았다고 29일 훈춘시당위 선전부가 전했다.", "url": "http://www.iybrb.com/eco/content/2019-08/30/7_371159.html", "content": "훈춘 대중창업에 활력 부여28일, 중국은행주식유한회사 훈춘지행이 훈춘시를 대상으로 첫 창업담보대출금을 방출한 가운데 이날 18명의 신청자가 수속을 마치고 총 350만원의 창업자금을 대출받았다고 29일 훈춘시당위 선전부가 전했다.료해에 따르면 이번 창업담보대출 프로젝트의 대상에는 ‘취업실업등록증’과 ‘취업창업증’을 소유한 도시와 향진의 실업자, 취업이 어려운 사람, 제대군인(전역, 퇴역 포함), 형기 만료 출소자, 대학생(대학생 촌간부, 귀국류학생 포함), 귀향창업 농민공, 인터넷 상인, 과잉업종기업 종업원과 실업자, 보관 서류에 등록된 빈곤호와 자주창업 농민 등이 포함됐다.그중 개인담보대출은 대출한도가 100만원을 초과 못하고 대출금 상환기한은 3년을 넘기지 못하며 기업담보대출은 대출한도가 400만원을 초과 못하고 대출금 상환기한은 2년을 넘기지 못한다.현재 창업담보대출을 신청하고 수속을 밟고 있는 사람은 170명을 넘어섰다.리현준 기자"},
{"title": "훈춘국제종합터미널 대상 주체건물공사 완공", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-24 08:58:53", "img": "http://www.iybrb.com/eco/images/2019-09/24/887ad47d-55ad-4372-817f-96669130206d.jpg", "summary": "총투자가 1.45억원에 달하고 부지면적이 3.43만평방메터에 달하는 훈춘국제종합터미널 대상 건설이 현재 주체건물 지붕덮기 공사를 마치고 년말 안으로 사용에 교부될 예정이다.", "url": "http://www.iybrb.com/eco/content/2019-09/24/7_374273.html", "content": "년말 안으로 사용에 교부 예정총투자가 1.45억원에 달하고 부지면적이 3.43만평방메터에 달하는 훈춘국제종합터미널 대상 건설이 현재 주체건물 지붕덮기 공사를 마치고 년말 안으로 사용에 교부될 예정이다.20일, 훈춘국제종합터미널 대상 건설 현장에 들어서니 외부건물 공사는 전부 완공된 가운데 몇몇 공사일군들이 내부 인테리어공사 및 전기선 설치 작업을 하고 있었다. 또 고속철과 이어지는 지하 200메터가량 떨어진 곳에서는 터미널 주차장 건설 공사가 진척을 다그치고 있었다.훈춘시교통운수관리국 관리처 황립상은 “지상 3층 주체건물은 이미 완공되였고 3만여평방메터에 달하는 지상주차장은 기본상 건설되였다. 현재 지하 1층에 9000여평방메터 되는 주차장 건설도 막바지 작업에 들어갔다. 지상, 지하 주차장이 준공되면 향후 고속철과 려객터미널은 1200여대의 차량을 수용할 수 있게 된다.”고 소개했다.한편 황립상은 “이 대상은 훈춘시에서 성내외 및 로씨야, 조선으로 향하는 국제종합려객운수소로 건설되는데 향후 주변 인프라 시설까지 준공되면 고속철과 일체화, 령환승의 운수허브를 형성하게 되며 나아가 훈춘시에서 규모가 가장 크고 시설이 구전하며 기능이 최적화된 뻐스려객 집산중심으로 될 것”이라며 “훈춘시 려객운수 보장 능력을 일층 제고해줄뿐더러 교통운수 압력을 효과적으로 완화시키고 시민들의 출행조건을 개선시켜줌으로써 도시 교통망의 최적화에 큰 작용을 할 것”이라고 전망했다.최복 기자"},
{"title": "왕청 향촌 주거환경 개선 조치 효과 갈수록 뚜렷", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-24 09:10:35", "img": "http://www.iybrb.com/eco/images/2019-09/24/4774b9cb-f21a-48e3-9090-cce6997a601c.png", "summary": "​20일, 왕청현 당위 및 정부가 소집한 ‘2019년 인구 거주환경 및 아름다운 향촌 건설 사업 추진회의’가 왕청현 종합문화공원에서 열렸다. 회의에서는 올 상반기의 인구 거주환경 및 아름다운 향촌 건설 사업 성과를 교류하고 기층 조직건설 등 다음단계의 중점사업에 대해 포치했다.", "url": "http://www.iybrb.com/eco/content/2019-09/24/7_374342.html", "content": "‘10대 아름다운 촌’ 등 표창20일, 왕청현 당위 및 정부가 소집한 ‘2019년 인구 거주환경 및 아름다운 향촌 건설 사업 추진회의’가 왕청현 종합문화공원에서 열렸다. 회의에서는 올 상반기의 인구 거주환경 및 아름다운 향촌 건설 사업 성과를 교류하고 기층 조직건설 등 다음단계의 중점사업에 대해 포치했다.올해 왕청현의 아름다운 향촌 건설사업은 향, 진 당위의 주도역할과 촌급 조직의 핵심인솔, 주체역할이 일층 부각됐고 도급부문의 방조부축 강도가 선명히 강화됐으며 대중들의 참여도가 현저히 제고되고 아름다운 향촌 건설의 열정과 향촌문화 조성 분위기가 더욱 고조됐다. 또한 전 현의 농촌 거주환경 개선과 아름다운 향촌 건설을 위한 조치들이 더욱 실속있고 사업분위기가 더욱 농후해져 그 효과가 점점 선명해지고 있다.회의에서는 향후 아름다운 향촌 건설에 있어서 책임감과 절박감을 일층 제고시키고 기초시설 건설을 강화하며 환경위생 종합정돈을 틀어쥐고 촌급 집체경제를 발전시켜 향촌 건설 수준을 지속적으로 끌어올릴 것을 요구했다.이날 또 동광진 명월구촌 등 ‘10대 아름다운 촌’, 계관향 계관촌 촌사무청사 등 ‘10대 아름다운 촌사무청사’, 라자구진 하남촌 등 ‘10대 도로건설이 잘된 촌’, 춘양진 홍운촌 등 ‘10대 진보촌’을 표창했으며 ‘초심 잊지 않고 사명 아로새기기’ 주제교양, 빈곤해탈 난관공략전, 안전생산, 사회안정 보장, 당기풍을 바로잡고 깨끗한 정치환경 건설 등 핵심사업에 대해서도 일련의 요구를 제기했다. 리현준 기자"},
{"title": "유룡만과 ‘중국설향’ 관광협력 추진", "author": "윤희연 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-25 09:01:53", "img": "http://www.iybrb.com/eco/images/2019-09/25/86c3a9f9-e9f6-42f5-9b19-92f8b50a3ced.jpg", "summary": "21일, 룡정시유룡만관광풍경구에서 주최한 ‘유룡만에서 중국설향(中国雪乡)과 협력해 길림성 연변에 관광열풍을 불어넣다’를 주제로 한 관광설명회가 연길만달광장에서 있었다.", "url": "http://www.iybrb.com/eco/content/2019-09/25/7_374462.html", "content": "21일, 룡정시유룡만관광풍경구에서 주최한 ‘유룡만에서 중국설향(中国雪乡)과 협력해 길림성 연변에 관광열풍을 불어넣다’를 주제로 한 관광설명회가 연길만달광장에서 있었다.유룡만관광풍경구 상춘화 총경리는 유룡만은 2015년에 건설된 이래 선후하여 국가 A급풍경구, 가장 아름다운 향촌관광구 등 영예를 획득했으며 이번 설명회는 ‘중국설향’의 관광상품을 연변으로 안내하여 연변 관광객들의 겨울철관광을 풍부히 하려는 데 취지를 뒀다고 소개했다.상춘화는 또 관광설명회를 통해 연변 관광객들에게 ‘겨울철 관광은 설향에서， 여름철 관광은 유룡만에서’와 같은 보다 풍부한 관광상품을 제공하여 흑룡강성과 길림성 관광자원의 우세를 서로 보완할 수 있기를 희망했다.‘중국설향’의 해당 책임자는 ‘중국설향’으로 불리우는 설향국가삼림공원풍경구는 흑룡강성대해림림업국 구역에 위치해있는 관광명소로 다년간의 탐색과 노력을 거쳐 관광산업이 점차 완벽해지고 브랜드 지명도와 명성이 일층 제고됐다고 소개했다. 그는 이번 교류를 통해 두 지역간의 료해를 보다 깊게 하고 자원의 상호 보완과 관광객의 상호 전송을 추진하여 시장공유 면에서 량호한 협력기제를 형성하고 윈윈을 실현하기를 기대한다고 밝혔다.윤희연 기자"},
{"title": "‘미식주’ 활동 앞두고분초 다퉈 준비작업 진행", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-30 09:50:47", "img": "http://www.iybrb.com/eco/images/2019-08/30/d3a2b5d6-306a-474a-ac23-9d12b4118d89.png", "summary": "오는 9월 3일부터 시작되는 2019년 동북아(중국·연변)문화관광미식주 계렬활동의 순조로운 진행을 위해 훈춘시에서는 상하가 힘을 합쳐 준비작업에 림하고 있으며 날마다 100명에 달하는 일군이 훈춘시인민체육장에서 분초를 다퉈가며 작업을 다그치고 있다.", "url": "http://www.iybrb.com/eco/content/2019-08/30/7_371121.html", "content": "오는 9월 3일부터 시작되는 2019년 동북아(중국·연변)문화관광미식주 계렬활동의 순조로운 진행을 위해 훈춘시에서는 상하가 힘을 합쳐 준비작업에 림하고 있으며 날마다 100명에 달하는 일군이 훈춘시인민체육장에서 분초를 다퉈가며 작업을 다그치고 있다.28일 오전, 기자가 개막식 현장인 훈춘시인민체육장에 도착하니 체육장 서쪽 길에는 아치형 천정이 지어져있었고 ‘미식성’ 대문도 모습을 갖춰가고 있었으며 10여명의 일군들이 전기선 설치작업을 진행하고 있었다. 귀빈 통로를 따라 체육장에 들어서니 장내에는 수십개의 미식전시부스가 질서정연하게 자리잡고 있었다. 무대는 정북방향에 마련됐는데 높이 설치된 비계 꼭대기에는 무수한 조명등이 걸려 있고 검은색 대형 모니터와 스크린의 설치작업도 마무리 단계에 들어섰으며 시공일군들은 무대 바닥과 배경막을 설치하고 있었다. 체육장 밖에서 한창 진행중인 꽃불폭죽 받침대 설치작업까지 이르는 곳마다 시공일군들의 분주한 몸놀림을 볼 수 있었고 기계장비의 소리가 그치지 않았다. 이번 행사의 협찬단위인 연변봄날미디어의 책임자 유림은 “해당 회사는 23일부터 현장에 도착해 준비작업에 들어갔다.”고 했다.현재까지 체육장 밖 아치형 문의 골격, 촬영세트, 관광플랫폼, 체육장 내부의 90여개 전시부스는 모두 설치가 끝났고 공연무대는 건설중에 있으며 귀빈석의 의자와 격리대는 전부 준비된 상태에서 분회 도안을 제작중에 있다.상항파 기자"},
{"title": "오도저수지 하류 치수공사 순항", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-26 08:49:45", "img": "http://www.iybrb.com/eco/images/2019-09/26/07bca89b-5275-495d-9ad3-e5d5a60bf9f5.jpg", "summary": "​일전 연길시수리국에서 알아본 데 따르면 연길시 조양하 오도저수지 하류 및 수남제방땜으로부터 평도제방땜 사이의 하천치수공사가 현재 순조롭게 진척되고 있는 것으로 알려졌다.", "url": "http://www.iybrb.com/eco/content/2019-09/26/7_374674.html", "content": "11월말 사용에 교부될 전망일전 연길시수리국에서 알아본 데 따르면 연길시 조양하 오도저수지 하류 및 수남제방땜으로부터 평도제방땜 사이의 하천치수공사가 현재 순조롭게 진척되고 있는 것으로 알려졌다.소개에 따르면 총투자가 2800여만원에 달하고 치수구간의 하천도로 총길이가 6583메터에 달하는 이 공사는 하천 량켠의 언덕을 새로 건설하는 동시에 조양하 간류 제방땜의 총길이를 1만 872메터로 늘이게 되고 역류제방의 길이를 715메터로 늘이게 된다. 하류에 통제계단 7곳을 신축하고 배수구 7개를 재건 또는 신축하며 홍수방지 교량 3개를 신축하게 된다. 이 공사의 설계는 현재 10년 일우의 홍수방지 표준으로 설계되였고 해당 제방 배수 등 주요 건축물공사는 전부 5급으로 설계되였다.한편 이 공사는 올해 4월에 착공된 이래 지금까지 루계로 1242만원이 투입되였고 제방땜 길이 6900메터, 배수구 6곳, 홍수방지 교량 2개, 계단 2곳이 이미 건설되였으며 오는 11월말에 전부 완공되여 사용에 교부될 전망이다.연길시수리국 감독관리과 해당 일군은 이 공사가 준공되면 연길시 조양천진 팔도촌 부근의 홍수방지 능력을 대폭 제고하게 될 것으로 내다봤다.최복 기자"},
{"title": "통계사업의 영향력 확대시켜야", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-20 09:10:08", "img": "http://www.iybrb.com/eco/images/2019-09/20/e0909191-2734-41a3-9194-59a3f779728b.jpg", "summary": "19일 저녁, 길림성통계국, 국가통계국 길림조사총대에서 주최하고 주통계국, 국가통계국 연변조사대, 연길시통계국에서 주관한 길림성 제10회 ‘중국통계개방일’ 활동이 연길시청년광장에서 있었다.\r\n\r\n올해 9월 20일은 제10회를 맞이한 ‘중국통계개방일’이다.", "url": "http://www.iybrb.com/eco/content/2019-09/20/7_373809.html", "content": "성 통계개방일 활동 연길서19일 저녁, 길림성통계국, 국가통계국 길림조사총대에서 주최하고 주통계국, 국가통계국 연변조사대, 연길시통계국에서 주관한 길림성 제10회 ‘중국통계개방일’ 활동이 연길시청년광장에서 있었다.올해 9월 20일은 제10회를 맞이한 ‘중국통계개방일’이다.이번 통계개방일은 ‘초심 잊지 않고 사명 아로새기기’를 주제로 펼쳐진 가운데 중화인민공화국 창건 70년간 길림통계인의 고군분투 및 혁신개척의 정신풍모를 보여주고 나아가 새 중국 창건 70년간 길림성이 이뤄낸 휘황한 성과를 사회 각계에 소개하며 통계분야의 ‘초심 잊지 않고 사명 아로새기기’주제교육의 성과를 반영하는 데 취지를 두었다.주당위 상무위원이며 주정부 부주장인 모광승이 활동에 참가해 축사를 했다. 그는 다음과 같이 말했다. 주당위, 주정부는 통계사업에 깊은 중시를 돌리고 있다. ‘발전하려면 반드시 통계에 관심을 돌려야 하고 발전을 지지하려면 반드시 통계를 중시해야 한다’는 리념을 확고히 수립하고 통계 및 조사부문의 책임수행을 위해 량호한 환경을 마련하였다. 전 주 통계 및 조사 부문은 반드시 대국발전의식을 에워싸고 검사 조기경보, 수준 이상의 봉사 및 정밀화 봉사 사업을 강화함으로써 경제효익과 사회효익에서의 통계수치의 역할발휘에서 견실한 걸음을 내디디였다.모광승은 또 전 주 통계전선의 간부, 직원들이 통계 대봉사의 리념을 일층 선양하고 통계 직업정신을 발양하며 통계부문의 풍모를 보여주고 통계사업의 영향력을 확대시켜 연변의 고품질 발전을 위해 기여하길 바란다고 말했다. 최복 기자"},
{"title": "농기계 수리기술과 임대로 짭짤한 소득 올려", "author": "리사우 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-26 09:08:52", "img": "http://www.iybrb.com/eco/images/2019-09/26/63001ef9-3f4f-4b02-9d8a-1f5a4712a5b8.jpg", "summary": "13일, 기자는 연길시 조양천진 태양촌 태양농기계정비소 문앞에서 본인의 대형 옥수수종합수학기를 정비하고 있는 곡창걸을 만났다.", "url": "http://www.iybrb.com/eco/content/2019-09/26/7_374683.html", "content": "연길시 조양천진 태양촌의곡창걸씨 부지런한 삶 영위13일, 기자는 연길시 조양천진 태양촌 태양농기계정비소 문앞에서 본인의 대형 옥수수종합수학기를 정비하고 있는 곡창걸을 만났다.올해 42세인 곡창걸은 이 농기계정비소의 주인이다. 곡창걸의 어린시절에 그의 아버지는 대장간을 열었다. 곡창걸은 중학교를 졸업한 뒤 대장간에서 잡일을 하면서 대장일, 용접, 및 간단한 농기계 수리 등 기술을 배워냈다.2000년, 나라에서 농업기계화를 대폭 발전시키는 시기를 맞아 마을에서는 거의 집집마다 손잡이뜨락또로를 갖췄다. 이 무렵 곡창걸은 8000원으로 촌에 있는 이 농기계정비소를 사들여 정비소 주인장 노릇을 하게 됐다.해마다 농번기가 되면 곡창걸의 자그마한 정비소에는 늘 문전성시였다. 농사일에 지장 없도록 하기 위해 곡창걸은 야간작업을 이어가면서 농기계를 수리하기도 하고 밭에 나가 고장난 농기계를 수리해주기도 했다. 부지런하고 손재간이 좋았던 곡창걸은 수입도 짭잘해 남보다 먼저 초요생활을 향수할 수 있게 됐다.그러나 곡창걸은 최근 몇년간 촌 및 주변의 농기계가 많아졌으나 농기계 정비 일거리가 전에 비해 적어졌음을 발견했다. 그 원인에 대해 그는 “농기계 질이 갈수록 좋아져 고장나는 현상이 적어졌고 많은 농민들이 돈벌러 외국에 가다보니 농기계 실제 사용량이 적어졌습니다. 국가에서 새 농기계로 낡은 농기계를 바꿔주는 혜택을 주기 때문에 농기계를 3~5년 사용한 뒤에 1~2만원을 보태면 새 것을 살 수 있으므로 농기계를 수리하는 일거리가 자연히 적어진거죠.”고 분석했다.이런 현황에서 곡창걸은 전환발전을 모색했다.토지류전 정책의 영향으로 많은 토지가 큰 규모로 농사 짓는 농민들의 수중에 집중되면서 가을철에 대형수확기, 옥수수종합수확기를 임대하는 현상이 많아졌다. 2012년, 곡창걸은 국가농기계 보조를 향수받은 뒤에 7만 800원을 주고 벼수확기를 구입해 규모호들의 벼가을을 해주었는데 그해 가을에 8만원을 벌었다. 그 뒤 곡창걸은 농기계정비소를 경영하는 한편 또 50여만원을 투입해 벼수확기 1대와 대형옥수수종합수확기 2대를 구입해 당지에서 꽤 이름있는 농기계 부호로 되였다.요즘 곡창걸은 연길 시내에 아빠트를 사놓고 연길에서 공부하는 아이더러 입주하게 했다. 한가할 때면 곡창걸은 자가용을 몰고 드라이브하면서 향후 더욱 아름다울 생활을 동경했다.리사우 기자"},
{"title": "청호촌, 농촌 주거환경 정돈으로 면모 일신", "author": "현진국 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-26 16:59:59", "img": "http://www.iybrb.com/eco/images/2019-09/26/b32897b5-c5b6-4097-a140-bae0e7103e2b.jpg", "summary": "최근 농촌 주거환경 정돈으로 화룡시 룡성진 청호촌이 날로 아름답게 변모해가고 있다.", "url": "http://www.iybrb.com/eco/content/2019-09/26/7_374680.html", "content": "최근 농촌 주거환경 정돈으로 화룡시 룡성진 청호촌이 날로 아름답게 변모해가고 있다.17일, 청호촌 입구에 이르니 맑은 하늘 아래의 촌 주변은 푸른 벼파도가 넘실대고 있어 기분을 상쾌하게 했다. 콩크리트로 건설된 촌도로 량켠에는 갖가지 화초들이 활짝 피여있어 무릉도원을 방불케 했고 길옆의 담벽에는 조선족민속과 빈곤해탈의 성과를 구현한 아름다운 벽화가 눈에 안겨왔다. 촌부 앞에는 청호촌 개황, 아름다운 향촌, 빈곤해탈 난관공략전 정책과 성과 등을 주제로 한 선전란이 설치돼있었다. 촌 환경미화원으로 활약하는 청호촌 촌민 리학숙(69세) 할머니는 “예전에는 촌 위생환경이 매우 차했지만 촌주둔 사업대가 촌에 입주한 후 촌민들을 인솔해 촌 환경 정돈부터 착수, 새집도 짓고 콩크리트도로도 건설하여 환경이 많이 개선됐다. 일주일에 두번씩 주변환경을 청소하는데 륜번으로 당직을 선다.”며 “촌 환경이 좋아지니 촌민들이 환경정돈에 나서는 열정도 더 높다.”고 밝혔다.화룡시교통운수국에서 청호촌에 파견된 제1서기 류계래씨는 “2017년 청호촌에 금방 왔을 때에는 집에 물건을 마구 쌓아두었고 촌도로 또한 매우 어지러웠으며 촌민들의 환경위생 의식이 말이 아니였다.”며 “처음에는 방조부축 책임자들이 직접 나서 촌민들을 도와주었다.”고 밝혔다.2018년 6월에 촌민들을 위해 설치한 애심슈퍼도 촌 환경 정돈, 개선에 크게 한몫을 하고 있다.류계래 서기는 “애심슈퍼를 설립한 초기 환경위생 평점이 합격된 가정에 점수를 장려해주었고 그 후 적극적으로 환경위생 정돈에 나서는 촌민들에게 점수를 장려하여 촌민들은 장려점수를 갖고 애심슈퍼에 가 자신이 수요하는 일용품을 바꿀 수 있게 했는데 이는 촌민들이 서로 장려점수를 비기고 환경위생 정돈에 나서는 적극성을 크게 불러일으켰다.”고 밝혔다. 지금까지 애심슈퍼를 플랫폼으로 한 대형 활동을 7, 8차 주최하여 촌민들은 루계로 3만여원에 달하는 상품을 바꿔갔다. 한편 류계래 서기는 “촌 주거환경이 날로 아름답게 변함에 따라 현재 청호촌에 와 산책을 하는 화룡시 시민들이 늘어나고 있다. 올해 3월에는 자가운전 관광으로 장백산을 가는 한 관광객이 청호촌을 찾아와 촌 환경에 대해 칭찬하기도 했다.”고 자랑했다.향후 타산에 관련해 류계래 서기는 “향후 청호촌에서는 도로 테마관광을 중심으로  청호촌 촌민들의 민박과 농가락 발전을 일층 견인할 타산이다.”고 밝혔다. 현진국 기자"},
{"title": "왕청 ‘중화삼’, 해외시장 빗장 열다", "author": "김수연실습생", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-30 10:46:56", "img": "http://www.iybrb.com/eco/images/2019-08/30/1f3d6584-0303-42ec-8203-3fb86f957c42.png", "summary": "“세계적으로 인삼 하면 중국을 봐야 하고 중국의 인삼은 길림성을 봐야죠.”\r\n\r\n지난 21일, 왕청현 신림거리 18번지에 위치한 길림성중화삼과학기술개발유한회사(이하 중화삼)에서 만난 이 회사 설수운 리사장(61세)은 자부감에 넘쳐 말했다.", "url": "http://www.iybrb.com/eco/content/2019-08/30/7_371156.html", "content": "길림성중화삼개발유한회사설수운 리사장과의 인터뷰“세계적으로 인삼 하면 중국을 봐야 하고 중국의 인삼은 길림성을 봐야죠.”지난 21일, 왕청현 신림거리 18번지에 위치한 길림성중화삼과학기술개발유한회사(이하 중화삼)에서 만난 이 회사 설수운 리사장(61세)은 자부감에 넘쳐 말했다.중화삼(원 길림성왕청현인삼록용회사)은 1983년에 세워져 인삼재배, 연구, 가공, 판매 등 업무를 다뤄왔고 현재는 5300평방메터의 부지에 1000여만원의 년판매액(2018년 기준)을 올리는 중견기업으로 도약했다.회사를 세운 지 어느덧 36년이 훌쩍 지났다. 그 파란 많은 세파 속에서도 중화삼이 꾸준히 지켜온 것이 있다. 바로 제품의 품질 관리였다. 처음 회사를 설립한 지 얼마 안되여 어느 한 농민으로부터 5만원어치의 인삼을 사들였는데 가공과정에서 인삼에 하얀 반점이 나타나기 시작한 것을 발견했다. 경제리익이란 열병이 문틈으로 들어오면 성실함과 량심은 창문으로 슬며시 빠져나간다. 해당 농민의 수작인 것이였다. 제품의 질을 보장하기 위해 문제의 인삼을 모두 처리했는데 결국 3만원에 이르는 손실을 보게 되였다.설수운씨는 당시의 상황을 돌이켜보며 “그때의 3만원은 무척 큰 액수였으나 소비자를 떠올리면 그 인삼으로 계속 제품을 만들어낼 수 없었습니다.”라고 말했다. 제품에 대한 이 같은 품질관리를 꾸준히 이어왔기 때문에 오늘의 성공이 있었다.“저는 여태껏 직원들더러 제품을 자신의 눈으로 간주하고 작업에 최선 다할것을 주문해왔습니다.”품질에 대한 그의 요구는 철저했고 가감이 없었다. 이에 직원들도 고도의 자각과 책임감을 느끼고 작업에 골몰하기 때문에 제품추출 검사시 늘 만족스러운 결과가 나타난다고 한다.품질 다음으로 중요시되고 있는 것은 ‘중화삼’이란 브랜드다. 초창기에는 품질에만 심혈을 기울이다 보니 간과한 부분이 있었다. 1990년대의 일이였다. 절강의 한 로인이 무한에서 중화삼 제품을 샀는데 절강에서 샀던 것과 설명서 표지색상의 옅고 짙은 정도가 다르다고 반영해왔다. 세부적인 사안이였지만 이 일은 설수운씨에게 큰 충격을 안겨줬다.“소비자들은 품질 뿐만 아니라 이처럼 사소한 부분에 대해서도 주목하고 있다는 점을 느꼈습니다. 시장에서 경쟁력을 키우려면 제품설명서, 포장 등 세부적인 부분도 중시해야 한다는 것을 깨닫게 되였죠.” 설수운씨의 경험담이다.그는 품질 보장과 브랜드 수립에 신경을 쓰는 한편 사람들의 사고방식 전환에도 각고의 노력을 들였는데 이는 중화삼이 가지를 뻗어나가는 데 한몫했다. 과거에 “인삼을 먹으면 코피가 터진다.”는 편면적인 인식이 많았다. 설수운은 이런 인식을 바꾸기 위해 노력했고 결국 많은 사람들이 점차적으로 인삼을 즐겨찾게 되여 중화삼의 판로를 개척하는 데 일조했다.또한 과거의 성취에 연연하지 않고 부단히 새 제품을 연구, 개발해 낸 덕에 기업발전이 성장가도를 달리게 됐다. 올해 7월 4일에 출시한 검정귀버섯인삼음료는 담백하고 부드러운 목넘김으로 은근한 인기를 구가하고 있다. 현재 중화삼은 국내 뿐만 아니라 조선, 한국, 일본, 멀리는 미국, 카나다에까지 시장을 확대했다.“국제적으로 인삼 하면 중국을 봐야 되고 중국에서는 길림성을 직시해야 하고 길림성은 왕청을 봐야 되는” 날이 오기를 기대하는 설수운씨. 그는 “언젠가 ‘중화삼’을 세계에서 으뜸가는 인삼으로 만들고 싶습니다.”라며 당찬 포부를 밝혔다.김수연 실습생"},
{"title": "플라즈마 전원장치 국내 공백 메울 터", "author": "강화 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-26 17:03:07", "img": "http://www.iybrb.com/eco/images/2019-09/26/bb23b947-1d59-4a18-a740-fa90a104e01c.jpg", "summary": "​지난 7월말, 주정부의 주최로 열린 ‘화서삼업’컵 제1회 연변주 혁신창업대회에서 선진제조 및 에너지절약 환경보호 업종의 연변중곡령창전력과학기술유한회사의 ‘상압력 플라즈마 전원장치(等离子电源)’ 항목이 혁신적인 사로와 참신한 창업리념으로 심사위원들의 한결같은 호평을 이끌어내며 대상을 차지했다.", "url": "http://www.iybrb.com/eco/content/2019-09/26/7_374711.html", "content": "지난 7월말, 주정부의 주최로 열린 ‘화서삼업’컵 제1회 연변주 혁신창업대회에서 선진제조 및 에너지절약 환경보호 업종의 연변중곡령창전력과학기술유한회사의 ‘상압력 플라즈마 전원장치(等离子电源)’ 항목이 혁신적인 사로와 참신한 창업리념으로 심사위원들의 한결같은 호평을 이끌어내며 대상을 차지했다.연변중곡령창전력과학기술유한회사는 지난 2017년 12월에 설립된 후 전력설비, 통신설비, 신에너지 등에 대한 연구, 개발에 주력한 회사로 일전 국내 통신설비 분야 굴지 기업인 화위기술유한회사와 플라즈마 전원장치 납품 계약을 맺기도 했다. 설립된 지 2년이 채 안되는 신생기업이 이 같은 저력을 보인 원인을 알아보고저 지난 16일에 연길시 고신개발구에 위치한 중곡령창회사를 찾았다.대학 졸업 후 대도시에 진출해 일정한 회사운영 경험을 축적한 후 귀향창업의 길을 선택한 중곡령창회사 법인대표인 리문(31세)의 “외국기업에서 근무하면서 적지 않은 국내기업에서 선진적인 국외 기술을 인입하는 과정에 가격 협정권을 사용하지 못하고 수동적으로 기술보유 회사의 조건에 따라야 하는 정황을 포착하고 선진적인 국외 기술을 배우고 국내에 도입해 국산화할 계획을 가지게 된 것이 회사를 설립한 계기”라고 밝힌 호연지기가 빛났다.현재 가파른 성장세를 보이는 국내 통신장비 조립 단계에 표면 처리 작용을 하는 플라즈마 전원장치 시장이 국내에서 백지나 다름없는 상황에서 선진기술 인입으로 공백을 메우고 나아가 관련된 기술을 연구, 개발해 낼 뜻을 맞춘 리문과 그의 동업자들은 개인 자산을 처분해가면서 마련한 초기의 자본금 100만원으로 플라즈마 전원 시장에 도전장을 내밀었다.‘덩치가 작은’ 회사는 설립된지 1년을 조금 넘긴 시점에 화위기술유한회사의 플라즈마 전원장치 공급을 위탁한 공개입찰에서 치렬한 경쟁을 뚫고 최종 입찰권을 따내면서 세간의 이목을 집중시켰다. “과거 핸드폰 등 전자제품의 화면, 뒤판 등의 이물질을 화학약품으로 제거했는데 발암물질 함유 등 원인으로 핸드폰 생산에서 플라즈마 전원의 작용이 갈수록 두드러지고 있습니다. 화위회사의 입찰에서 반복적인 기술측정을 거쳐 최종적으로 저희 회사로 락찰되면서 올해 7월까지 130대의 기계를 핸드폰 조립생산에 투입했습니다.” 그는 입찰과정에서 온도, 습도 등 주변환경이 바뀌면 아크(电弧)를 안정시키기 어려운 문제점을 극복하기 위해 무던히 애를 태운 등 입찰과정이 순탄치만은 않았다고 덧붙였다. 그에 따르면 현재 통신설비, 고성능전원 등 등 분야의 생산기업의 플라즈마 전원에 대한 수요량이 회사당 5000대가량에 달하고 플라즈마 전원은 공장에서 24시간 풀가동으로 사용한다면 1년에 한번씩 교체해주어야 하는 소모품으로 시장전망이 밝은편이다.회사 설립 초기부터 념두에 두었던 ‘플라즈마 전원 집중열공급’ 항목도 현재 관련 부문과 협력단계에 있다. 리문은 회사는 플라즈마를 리용한 기타 연구, 개발에도 중시를 돌리고 있다면서 “플라즈마 전원장치의 온도를 조절할 수 있는 원리로 열을 공급하는 한편 수중의 수소를 분해해내고 산소를 환원해 물을 정화하는 방식을 열공급에 투입한다면 석탄 난방으로 환경이 오염되는 페단을 극복할 수 있습니다. 소규모 면적에 시험적으로 ‘플라즈마 열공급’ 방식을 도입하는 것을 구상하고 있습니다.”라고 밝혔다.“대부분 통신장비 업체가 위치한 대도시를 오가야 하는 번거로움을 감수하면서 연길시에 회사를 설립한 리유는 항상 마음 한켠에 고향에 대한 그리움이 자리했기 때문입니다. 향후 회사가 규모를 이루면 국내 여러 지역에서 조선족들을 상대로 대리를 모집해 함께 성장해나가렵니다.” 리문의 페부지언이다. 강화 기자"},
{"title": "가정용 의료보건기계로 이름 날리는 청도일출전자회사", "author": "연변일보 허강일 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-14 10:07:04", "img": "http://www.iybrb.com/eco/images/2019-09/14/5ca67780-33aa-4834-94d5-938854f7cc03.jpg", "summary": "가정의료보건기계를 연구개발하고 판매까지 일체화하는 조선족기업인이 있다는 소식을 듣고 만난 사람은 40대초반의 준수하고 후더운 모습의 젊은이였다.", "url": "http://www.iybrb.com/eco/content/2019-09/14/7_372969.html", "content": ""},
{"title": "간난신고 이겨내며 성장일로 달리다", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-16 10:09:18", "img": "http://www.iybrb.com/eco/images/2019-09/16/b494c32d-9843-4449-8a92-4227824ed01d.jpg", "summary": "​왕청현신련식품유한회사(이하 신련회사)가 간난신고를 이겨내며 30년 가까이 꾸준히 발전과 변화를 시도하여 현재 주내 유일한 라면생산공장으로서 온건하게 성장일로를 달리고 있다.", "url": "http://www.iybrb.com/eco/content/2019-09/16/7_373176.html", "content": "주내 유일한 라면생산기업왕청현신련식품유한회사왕청현신련식품유한회사(이하 신련회사)가 간난신고를 이겨내며 30년 가까이 꾸준히 발전과 변화를 시도하여 현재 주내 유일한 라면생산공장으로서 온건하게 성장일로를 달리고 있다.신련하면 흔히 대표적인 돼지고기 라면(美味肉蓉面)을 떠올리게 되는데 사실 해당 제품 뿐만 아니라 명태라면, 향육라면(원 개고기라면), 매운 라면(辣面) 등 조선족특색이 짙은 여러가지 라면도 생산하고 있다.뿐만 아니라 끊임없는 연구개발로 지역특색이 짙은 검정귀버섯간장, 검정귀버섯장, 사과배식초, 양파식초 등 다양한 조미료도 생산하고 있다. 이런 꾸준한 노력에 힘입어 단일한 라면생산공장으로부터 현재 3만 8000평방메터되는 종합적인 식품제조기업으로 부상했다.지난 8월 21일,  왕청진의 신련회사를 찾았을 때 이 회사 리대신 경리는 회사의 로정을 다음과 같이 얘기했다.1986년, 상해로부터 첫 라면생산선을 도입하고 기술협력 협의를 달성해 1992년에 신련회사가 정식 설립되였다. 이 해에 바로 량식개혁이 실시돼  판매시장이 개방되였다. 이것이 바로 신련회사로 말하면 발전의 계기가 됐다. 회사설립 초기에 ‘상해라면’으로 널리 알려진 ‘신련’표 돼지고기 라면을 출시하였으나 당시 ‘화풍’표 삼선라면의 선풍적인 인기에 밀려 반응이 미미했다.경영도 결국 사고방식의 전환이 중요했다. 리대신씨는 “핵심기술을 장악한 기술자를 유치하러 직접 광동성 산두시로 가기도 하고 품질미달인 라면을 종업원들과 함께 짓부시기도 하면서 품질관리를 철저히 했습니다.”며 과거를 되새겼다. 이토록 각고의 노력을 들인 끝에 신련회사는 인지도가 차츰 높아져 1993년 9월부터 12월까지 근 4개월 동안 철야 작업까지 할 정도로 생산라인을 가동했으나 시장의 수요를 만족시키지 못했다.그러나 최근년에 건강식에 대한 추구 및 해내외의 다양한 라면들이 대거 출시되면서 신련회사의 라면제품 판매가 전에 비해 많이 주춤해졌다. 하여 회사에서는 시장조사를 거쳐 여러가지 조미료 제품들을 생산하고 있는데 다행히 좋은 반응을 보이고 있다.설립 초기의 고배, 뒤따른 전성기를 비롯하여 산전수전을 겪으면서 성장일로를 달려온 리대신 경리는 향후 회사 전망에 대해 “무엇보다 안정적인 경영상태를 유지하면서 기존의 오프라인 판매방식외에 전자상거래에도 적극 진출하여 회사를 더욱 크고 강하게 발전시킬 계획입니다.”고 밝혔다.주공상련합회로부터 2019년도 우수회원기업으로 평의된 신련회사는 품질과 신용을 최우선으로 간주하고 제품혁신에 꾸준한 노력을 기울이는 한편 상급 및 사회조직의 제반 공익활동에 적극 참여하고 빈곤학생들을 도와 꿈을 실현하는 활동에도 줄곧 동참했다. 이 회사는 2016년 1월에 왕청현 라자구 창업촌 촌부건설에 10만원을 기부하고 2017년 6월에 왕청현 춘양진 상툰촌 검정귀버섯산업건설에 5만원을 기부하는 등 2년 남짓한 사이에 빈곤층부축 및 아름다운 향촌건설에 25만여원을 기부하면서 사회발전에 적극적인 기여를 해왔다.김수연 실습생"},
{"title": "강력한 대책으로 식품 안전 더한층 보장", "author": "강화 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-16 10:08:09", "img": "http://www.iybrb.com/eco/images/2019-09/16/d029e864-10e2-484f-be73-fd480b3141bc.png", "summary": "​12일, 주시장감독관리국에 따르면 과 이 주당위 2019년 제20차 상무위원회 회의와 주정부 15기 36차 상무회의의 심의를 통과하고 정식 시행된다.", "url": "http://www.iybrb.com/eco/content/2019-09/16/7_373177.html", "content": "<시행 방안>, <분할 방안> 시행12일, 주시장감독관리국에 따르면 <주 식품안전감독관리 사업을 전면적으로 강화하는 개혁을 심화할 데 대한 시행 방안>과 <주 지방 당정 령도간부 식품안전 책임제 분할 방안>이 주당위 2019년 제20차 상무위원회 회의와 주정부 15기 36차 상무회의의 심의를 통과하고 정식 시행된다.<시행방안>과 <분할 방안>은 당중앙, 국무원의 식품안전감독관리 사업을 전면적으로 강화할 데 대한 결책포치를 깊이 관철, 시달하고 인민을 중심으로 하는 발전 리념을 확고히 수립하며 ‘네가지 가장 엄격한 요구’를 시달하고 식품안전 장기적 효능기제를 수립하며 감독관리 책임을 시달하여 인민군중이 식품안전 사업에 대한 만족도와 안심도를 증가하는 데 목적을 두었다.<시행방안>은 다음과 같이 요구했다. 전 주 각급 식품안전 관련 부문에서 가장 엄밀한 표준을 수립하고 가장 엄격한 감독관리를 시달하며 가장 강력한 처벌제를 시행하고 가장 엄정한 문책제를 견지해야 한다. 동시에 생산경영자의 주체 책임을 일층 시달하도록 하고 식품 산업의 고품질 발전을 추동하며 식품안전 위험관리 능력을 제고해야 한다. 각급 식품안전 관련 부문에서는 전력으로 식품안전 사회공동관리를 추진하고 식품안전 ‘안심 프로젝트’건설 공략 행동을 전개해 백성들의 ‘식탁안전’을 전력으로 보장해야 한다.<분할 방안>은 다음과 같이 요구했다. 식품안전 사업을 우리 주 각급 당위 년도중점사업 배치에 포함시키고 각급 당위, 정부에서는 식품안전 ‘한개 직책, 두가지 책임’ 리행 정황을 고과 평가와 당정간부 등용의 주요 의거로 삼아야 하며 각급 정부에서는 관할지역 관리 책임을 시달하고 식품안전 사업을 지역의 국민경제와 사회발전 계획, 정부사업보고에 포함시키며 효과적인 조치로 식품 산업의 고품질 발전을 추동하고 각급 정부 담당 책임자, 주식품약품안전위원회 성원단위, 관련 단체와 조직에서는 당위와 정부에 조력해 관할지역 관리 책임을 다하고 전문 계획 등을 연구, 제정해야 한다.<시행방안>과 <분할 방안>에 따르면 2020년부터 2035년까지 전 주적으로 식품안전 분야 관리 체계와 관리 능력의 현대화를 기본적으로 실현하고 원산지 환경오염을 효과적으로 처리하며 생산경영자의 주체 책임, 성설신용 의식과 식품 품질안전관리 수준을 뚜렷이 제고시키고 경제리익 추구형 식품안전 위법 범죄를 감소시키며 식품안전위험 관리공제 능력을 성급 선진수준에 달하게 하고 농지에서 식탁에 이르는 전과정 감독관리 시스템을 효과적으로 운영하는 등 식품안전 상황을 근본적으로 호전시켜 인민들의 ‘혀끝안전’을 보장하게 된다.강화 기자"},
{"title": "규모화 산업으로 주변 농촌 치부 이끌어", "author": "김수연 실습생", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-25 09:00:40", "img": "http://www.iybrb.com/eco/images/2019-09/25/a2a0aaef-bff5-4c6b-a3e8-216b09b71ec6.jpg", "summary": "​“우리 회사는 매일 7톤(약 13만개)에 달하는 닭알을 생산해내고 있으며 그중 80%는 연길시에, 20%는 안도현에 공급하고 있습니다.”\r\n\r\n16일, 안도현 량병진에 위치한 안도현회재생태목축업유한회사(이하 회재생태목축업)를 찾았을 때 이 회사 산우(40세) 총경리는 이같이 기업의 상황을 소개했다.", "url": "http://www.iybrb.com/eco/content/2019-09/25/7_374463.html", "content": "안도회재생태목축업유한회사량병진 빈곤층부축에도 한몫“우리 회사는 매일 7톤(약 13만개)에 달하는 닭알을 생산해내고 있으며 그중 80%는 연길시에, 20%는 안도현에 공급하고 있습니다.”16일, 안도현 량병진에 위치한 안도현회재생태목축업유한회사(이하 회재생태목축업)를 찾았을 때 이 회사 산우(40세) 총경리는 이같이 기업의 상황을 소개했다.산우 총경리는 회재생태목축업이 중견기업으로 거듭나기까지 십수년의 시간이 걸렸다고 회고하였다. 2006년부터 닭을 사양하기 시작해 2007년에는 2000마리의 사양규모의 작은 양계장으로 성장했지만 당시 닭의 예방접종, 사양방법 및 사료선택 등에 대해 서투른 탓에 닭들이 영양불량에 걸리는 등 후과를 초래했다.힘든 일들을 하나하나 타개하고저 그는 연변대학의 가축사양 성인교육(函授) 과정을 마쳤고 학과를 빠짐없이 수강했다. 초창기다 보니 마땅한 설비가 없어 하나부터 열까지 사람의 손길이 닿아야 했기에 일손이 딸려 말이 아니였다. 일군 1명당 닭 5000마리 정도밖에 다룰 수 없어 능률이 낮은편이였다. 이를 풀기 위해 산우 총경리는 대학 다닐 때 계산기를 전공한 우세를 리용해 손수 관련 기계를 만들어 사용했지만 자체 제작의 국한성을 느끼고 첨단설비를 도입했다.“양계장을 경영함에 있어서 선진적인 설비 도입이 관건적 역할을 발휘합니다. 왜냐하면 고성능 설비가 로동력에 대한 의존성을 줄여줘 인건비 지출이 줄어들게 되고 닭알 파손률도 적어지게 되였습니다.”그의 경험담이다. 이같이 앞서가는 경영방식으로 종업원이라고는 기술일군 1명, 관리일군 1명, 생산근로자 13명으로 모두 15명에 불과한 기업이지만 실적을 탄탄히 쌓아 기층 목축업 기술보급체계 개혁 및 건설 종합실험시범기지로 뽑혔다.회재생태목축업은 점차 규모를 확대해 2017년에는 12만마리, 2018년에는 13만마리, 올해에는 7.5헥타르의 부지에서 15만마리의 알닭을 사양해 3000여만원의 년매출액을 창출하고 있다. 사료가공, 알닭사양, 닭알판매, 유기비료 생산을 일체화한 이 회사는 점차 규모화 생산과 경영실적 등을 인정 받아 2011년에 주급 농업산업화 선도기업, 2016년에 농업산업화 성급 중점기업으로 지정됐다.이 회사는 자체발전에만 힘을 기울인 것이 아니라 주변 마을과 호혜적인 관계를 맺는 데도 중시를 돌렸다. 2017년에 량병진의 청림촌, 남구촌, 하북촌의 촌당지부위원회 및 촌민위원회, 촌민대표와 빈곤호 등 3자와의 협상을 통해 100만원에 달하는 빈곤층부축자금을 기업에 투입한다는 3년 계약(2017년－2020년)을 체결하였다. 계약기간 회사는 이 3개 촌에 해마다 리자를 지불해 빈곤해탈에 쓰도록 했으며 보조금이 보다 능률적으로 사용되게 하였다. 2018년에는 안도현동심원사회빈곤층부축 실천활동에 참여해 신합향 대황구촌, 영경향 고등촌, 통양촌 등 2개 향의 8개 촌, 107가구의 206명에 달하는 촌민의 수입을 증가시키는 데 한몫했다.또 유기비료를 생산해 량병진 동명촌의 80헥타르에 달하는 농토를 개량하였는데 이는 가구당 년간 7000~8000원에 해당되는 비료구매 비용을 절약하게 한 효과를 거두었다. 이외 농민들로부터 강냉이를 구입해 사료로 가공하고 있어 강냉이의 판로 근심을 덜어주었다.산우 총경리는 “곤난한 농민들한테 알닭, 사료, 기술 등을 제공해 그들로 하여금 실질적인 혜택을 누릴 수 있도록 하고 싶습니다. 그리고 일평균 8~10톤의 유기비료를 생산해 머지않아 량병진일대의 농토를 전부 개량할 타산입니다.”라고 야심에 찬 계획을 밝혔다.김수연 실습생"},
{"title": "훈춘, 동북지역 전자상물류‘국제간선’ 새 기점으로 부상", "author": "상항파 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-18 08:55:59", "img": "http://www.iybrb.com/eco/images/2019-09/18/c36b3b6b-470c-44c5-9c59-b8895d4d46f5.jpg", "summary": "일전 창달채조국제물류 수거분류창고 현판식이 훈춘에서 열린 가운데 정식 운영에 투입됨으로써 훈춘시는 동북지역에서 채조물류 ‘첫 1킬로메터 수거’ 업무를 맨처음으로 개통한 도시로 되였다.", "url": "http://www.iybrb.com/eco/content/2019-09/18/7_373463.html", "content": "일전 창달채조국제물류 수거분류창고 현판식이 훈춘에서 열린 가운데 정식 운영에 투입됨으로써 훈춘시는 동북지역에서 채조물류 ‘첫 1킬로메터 수거’ 업무를 맨처음으로 개통한 도시로 되였다.창달전자상련합 채조물류가 이 업무를 개통한 후 훈춘시는 대 로씨야 채조물류의 전단계 일환에 정식 참여하게 되였다. 국내에서 대 로씨야 다국전자상 소포를 남방의 기타 도시로 전환하지 않고 바로 채조물류의 공식인터넷망을 통해 직접 화물 집배를 하거나 비축하여 훈춘에 도착하게 할 수 있다. 이는 동북지역 전자상물류 ‘국제간선’의 새 기점으로 됨을 의미한다.특히 창달전자상은 향후 채조인터넷 플랫폼을 통해 전국의 전자거래상으로부터 직접 수거업무를 취급하게 되며 이는 전자상 제품의 운송환승 과정을 대폭 단축했을 뿐더러 물류비용 또한 대폭 절감함으로써 제품의 배송 능률과 소비체험을 효과적으로 제고시키게 된다.료해에 의하면 훈춘시는 지난 2017년 10월부터 다국전자상 종합플랫폼을 구축하기 시작했는데 2018년 8월에 정식 개통되여 운영되였다. 또 해관총서 전국 통일판 플랫폼 전환 및 화물통과 확인작업 업무를 앞장서서 완수해 전국 다국전자상 건설의 화물통과시 최단의 ‘훈춘속도’를 구축했다. 올해 5월 15일, 채조물류가 훈춘에서 큰 포장업무 전용선을 개통한 후 지금까지 루계로 수출무역액 1억원을 실현했다. 특히 올 8월에 들어 훈춘시는 채조물류 대 로씨야 다국전자상의 4개 통로 가운데 하나로 되였는바 월마다 수출무역액이 1억원 가까이 급성장하고 있다.이번 채조물류 ‘첫 1킬로메터 수거’ 업무의 개통은 향후 더 많은 다국경전자상 기업들을 유치하여 훈춘에서 화물 비축 및 수거하는 업무를 추진하게 되며 나아가 훈춘시가 수출입 두가지 100억원 다국경전자상 집산기지를 구축하는 데 있어서 중요한 추동역할을 하게 될 것으로 전망된다.상항파 기자"},
{"title": "도급촌에 합작사 세워 빈곤해탈에 한몫", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-18 09:07:25", "img": "http://www.iybrb.com/eco/images/2019-09/18/6bf66262-d443-4bff-bc5e-bd9192a5d524.png", "summary": "주시장감독관리국 양목촌 도와\r\n\r\n검정콩 재배로 소득 증가시켜", "url": "http://www.iybrb.com/eco/content/2019-09/18/7_373494.html", "content": "주시장감독관리국 양목촌 도와검정콩 재배로 소득 증가시켜2017년에 설립된 안도현 송강진 양목촌 전복(田福)재배양식합작사는 비록 설립된지 2년 남짓하지만 촌민들에게 많은 실질적인 배당금을 지급해 이 마을이 빈곤에서 벗어나는 데 한몫 했다.87세대의 촌민들이 살고 있는 양목촌은 주시장감독관리국의 도급 마을이다. 양목촌은 오지이고 위치가 편벽한 등 원인으로 촌민들의 소득이 줄곧 낮아 생활형편도 매우 어려웠다.주시장감독관리국은 이런 상황을 타개하기 위해 여러 부문과 조률해 이 촌에 전복재배양식합작사를 설립하고 검정콩 재배를 위주로 한 ‘회사+합작사+농호’ 형식으로 촌민들의 참여를 유도해 이들에게 치부에로 나아가는 길을 열어줬다.현재 이 합작사의 검정콩 재배 면적은 251헥타르에 달하고 년간 산량은 5만톤 이상에 달한다. 이로써 촌민들의 소득이 증가되여 생활이 확실하게 개선되였다.향후 주시장감독관리국은 빈곤층부축 강도를 지속적으로 강화하고 전복재배양식합작사를 중심으로 빈곤호들이 자체로 빈곤에서 벗어나도록 인도하여 ‘수혈’을 ‘조혈’로 전변하므로써 이 마을이 진정으로 빈곤에서 탈퇴하도록 지원할 것이라고 밝혔다.종합"},
{"title": "금융지식보급월 선전활동 연길서", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-18 09:08:37", "img": "http://www.iybrb.com/eco/images/2019-09/18/05687e33-12b8-465c-b0bf-038f640850df.jpg", "summary": "17일, 중국인민은행 연변중심지행, 중국은행보험감독관리위원회 연변감독관리분국, 주인터넷정보판공실, 주금융사업판공실에서 공동으로   '금융지식을 천가만호에 알리고, 리성적인 투자자, 훌륭한 금융 네티즌이 되기에 노력하자'는 취지로 연길에서 금융지식보급월 선전교양 활동을 진행했다.", "url": "http://www.iybrb.com/eco/content/2019-09/18/7_373489.html", "content": "17일, 중국인민은행 연변중심지행, 중국은행보험감독관리위원회 연변감독관리분국, 주인터넷정보판공실, 주금융사업판공실에서 공동으로   '금융지식을 천가만호에 알리고, 리성적인 투자자, 훌륭한 금융 네티즌이 되기에 노력하자'는 취지로 연길에서 금융지식보급월 선전교양 활동을 진행했다.이번 활동은 제19차 당대회 정신을 일층 관철 시달하고 부동한 군체를 대상으로 금융지식의 난해한 부분과 금융수요 등에 대해 보급활동을 전개했다. 활동에서 해당 책임자는 금융소비자, 투자자 및 인터넷 가입자들을 향해 금융기초지식과 위험부담 대처기능을 전달했다. 또한 투자자와 소비자들을 인도해 리성적으로 소비하고 금융제품 및 서비스를 정확하게 활용하도록 하고 자각적으로 인터넷상의 류언비어나 금융의 ‘부정적인 에너지’를 배척해 깨끗한 인터넷 공간을 함께 구축해야 한다고 강조했다.이번 활동의 내용에는 주로 금융기초지식보급, 금융의 긍정에너지 선전, 보험지식 보급교양전개, 성실 신용의 보험리념에 대한 제창, 불법금융활동에 대한 경각심 제고, 데이터수단을 활용해 금융교양을 전개하고 보급활동의 능률성을 제고하는 등이 포함됐다.금융 부문은 향후 여러 은행 업종 관할내의 금융기구, 여러 보험회사, 비은행지불기구를 조직해 영업망 진지에서 온라인 금융교양을 집중 선전하고 금융지식보급 활동을 전면 전개하게 된다.한편 이번 활동은 9월 1일부터 30일까지 실시단계로,  10월 1일부터 8일까지 마무리단계로 나뉘여 진행하게 된다. 최복 기자"},
{"title": "기업 성장에는 사회적 책임 동반돼야", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-17 09:25:51", "img": "http://www.iybrb.com/eco/images/2019-09/17/f6373955-a3a4-46c6-b6cc-3d4da5bd9130.jpg", "summary": "“수십년을 이어온 국유기업은 기술, 기제 및 관리 등 부문의 혁신이 뒤받침되여야 한다. 좋은 경제적 효익과 사회적 지명도를 올리려면 더더욱 새로운 변화를 거듭해야 할 뿐더러 시장화 운영모식의 전환에서 환골탈태를 해야만이 살아남을 수 있다.”", "url": "http://www.iybrb.com/eco/content/2019-09/17/7_373316.html", "content": "길림성화흥공정건설회사두홍문 총경리와의 인터뷰“수십년을 이어온 국유기업은 기술, 기제 및 관리 등 부문의 혁신이 뒤받침되여야 한다. 좋은 경제적 효익과 사회적 지명도를 올리려면 더더욱 새로운 변화를 거듭해야 할 뿐더러 시장화 운영모식의 전환에서 환골탈태를 해야만이 살아남을 수 있다.”지난 8월 22일, ‘2019년 우수 민영기업’취재단 일행과의 만남에서 길림성화흥공정건설집단유한회사 두홍문 총경리는 이렇게 말했다.지난 2001년 국유기업의 기제개혁을 마친 길림성림업공정회사는 점차 시공실력이 막강한 기업으로 발돋움하기 시작했고 우수한 인재와 선진적 기술을 두루 갖춘 길림성화흥공정건설집단유한회사로 거듭났다.그 당시 대다수 민영건축 시공기업들의 경영모식이 비교적 단일하고 관리수준이 높지 못한 등 현상에 비춰 이 회사는 기제개혁을 거친 후 혁신적인 경영관리 발전리념을 이어받아  ‘법인 관리 대상’을 실시했고 기존의 ‘도급으로 관리를 대신’하는 전통모식을 타파했다.  또 ‘퇴직하면 주식을 반환하는 ’ 주식권의 전환기제를 혁신적으로 실시하고 주식권의 종신제를 타파했다. 두홍문은 “이러한 기제의 변화는 주주가 퇴직 후 반환한 주식으로 기업의 발전에서 큰 기여를 한 종업원들에게 배분될 수 있도록 했고 주식의 순서적인 전환을 실현할 수 있었다. 이러한 기제전환은 종국적으로 기업의 지속적 발전을 위한 버팀목이 된 셈”이라고 표했다.아울러 이 회사는 제도화 과정에서 기업의 문화, 브랜드 및 인재의 단계식 조성에도 주력했다. ‘인재로 기업을 강화’하는 전략을 실시한 동시에 기업의 문화건설을 강화 및 혁신했고 ‘화흥’이라는 브랜드를 적극적으로 만드는 한편 기업의 규모를 부단히 확대해 기업의 핵심경쟁력을 일층 제고했다. 다년간의 상하 부문의 협력과 소통으로 이 회사는 선후하여 ‘전국 5.1로동상’, ‘길림성성실신용 시범기업’ 등 수많은 명예와 국가 및 성급 우수공정 및 ‘전국AAA급 안전문명 표준화 성실신용공지’ 등 칭호를 수여받았다.“오늘날 화흥의 발전이 있기까지는 당의 정책과 사회 각계 인사들의 지지와 방조가 있었기에 가능했다.”고 말하는 두홍문은 “ 사회적 책임이 동반되여야만이 기업이 지속적으로 성장하고 발전, 장대해질 수 있다.”고 강조했다.건축시공기업으로서 이 회사는 몇년 전부터 아름다운 향촌건설 프로젝트에 적극 뛰여들고 있다. 연길시 팔도촌 실제 정황에 근거해 이미 600여만원의 자금을 투입해 마을의 민박, 도로 및 환경위생 등 종합정리 작업에 심혈을 기울이고 있다. 또 20여만원을 투자해 안도현 문창촌에 ‘당이 사랑하는 아빠트’를 건설했고 나아가 촌의 빈곤호 가정의 주택문제를 실질적으로 해결해주었다. 또 20여만원을 투입하여 안도현 명월진 청구촌에 종합판공실을 건설했다. 2001년부터 18년간 이 회사의 재물, 건물, 물품 등 다양한 형식을 통해 기부한 금액이 무려 3000여만원에 달한다.“다년간 각급 당위, 정부 및 사회 각 계층의 대폭적인 지지와 관심에서 화흥은 오늘날의 성과를 이뤄냈다. 향후 기업의 발전에 진력하는 동시에 사회공익 사업에 더욱 주력하고 나아가 아름다운 연변의 건설을 위해 응분의 역할을 해낼 것”이라고 두홍문은 담담하게 말했다. 최복 기자"},
{"title": "우리 주 동서부 빈곤층부축 산업 협력 전면 강화", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-19 08:50:46", "img": "http://www.iybrb.com/eco/images/2019-09/19/1306059e-bc72-44fa-9b8d-720e3d8a0059.jpg", "summary": "우대 정책 및 조치 최적화", "url": "http://www.iybrb.com/eco/content/2019-09/19/7_373618.html", "content": "우대 정책 및 조치 최적화올 들어 우리 주에서는 동서부 빈곤층부축 산업 관련 우대정책의 부축력량을 지속적으로 강화하고 있다. 특히 절강성 및 녕파시 기업들을 대상해 대상 착공 등 산업간의 부축 우대 정책 및 조치를 부단히 최적화함으로써 동부지역 산업의 전이를 효과적으로 련결시켰고 관련 대상을 추진해 접목령역을 전면 확장 및 승격했다.18일, 해당 부문에 따르면 우리 주에서는 ‘연변주 투자유치 우대정책의 지도의견’을 제정 및 발부한 가운데 대외자본, 기술, 인재 및 유명 기업들을 연변에 유치 및 입주하도록 최대 력량을 모아 우대정책을 펼침으로써 그들에게 량호한 환경과 조건을 마련해주고 있다. ‘연변주 동서부 합작 투자대상 우대정책’정신을 깊이 있게 관철 시달하고 녕파에서의 우리 주 경제무역 교류전개 활동을 충분히 활용하고 있다. 식품박람회, 년말전시판매회, 제1회 중국－중동 유럽 국가박람회 등 행사에 적극 참가해 기회를 다잡아 우리 주 투자유치 우대정책을 널리 홍보하고 있다. 또 여러 매체를 통해 전문특집프로, 중점 포럼 및 보도, 론평시리즈, 온라인 홍보 등 다양한 형식을 구축해 우리 주 자원특색과 상업환경을 대대적으로 선전하는 데 총력을 기울였다.녕파지역의 산업전이를 효과적으로 담당하기 위해 우리 주 상무분야에서는 지난해 이미 100여개 투자유치 대상을 모집 및 포장한 토대에서 각 현(시) 산업의 특징에 비추어 그중 32개 대상을 알심들여 선별하고 책정했다. 또 녕파시 투자유치 부문과의 소통과 협력을 일층 강화해 그들이 우리 주에서의 대상추진, 기업소개, 경제무역 교류활동 개최 등 면에서 적극적인 도움을 주었다. 녕파시 투자유치 플랫폼을 빌어 제1시간에 녕파시 주요 산업 및 관련 산업전이 발전정황을 장악하고 나아가 우리 주가 녕파지역에서의 투자유치 외부 련결 사업을 가동할 경우 참고할 수 있도록 플랫폼을 제공해주었다. 아울러 또 녕파시 중요 부문 협회 대표와 량호한 교류관계를 유지하는 가운데서 녕파시의 각 대기업, 업종 발전의 추세, 산업발전의 계획 등 정보를 제때에 료해할 수 있으며 연변의 우세를 적극적으로 홍보할 수 있는 기회를 다잡았다. 중동 유럽 박람회 기간, 연변과 녕파 두 지역의 상무국은 산업합작, 소비 빈곤층부축 등 사항에 대해 적극적인 소통을 보였고 교류를 일층 심화했다.아울러 우리 주는 이러한 산업합작 강화 사업을 통해 주산길림상회, 중국아시아경제발전협회 해외무역위원회(의오), 크로아찌아－중국 문화교류쎈터 등 상공협회 및 기업과 서로 련계를 맺었으며 특색재배, 중앙주방, 우호합작 등 사항과 관련해 상담을 깊이 있게 추진한 것으로 알려졌다. 최복 기자"},
{"title": "제1회 중국·연변농업식품박람무역회 28일에 개막", "author": "소옥민 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-23 08:49:38", "img": "http://www.iybrb.com/eco/images/2019-08/23/55846e21-ad39-42ae-aa8e-dc0274430d9d.png", "summary": "9월 1일까지 5일간 진행", "url": "http://www.iybrb.com/eco/content/2019-08/23/7_370141.html", "content": "9월 1일까지 5일간 진행2019 제1회 중국·연변농업식품박람무역회가 오는 28일 연길시 국제회의전시·예술쎈터에서 개막되여 9월 1일까지 5일간 진행될 예정이다.농업식품박람무역회 조직위원회 해당 책임자의 소개에 따르면 이번 박람무역회는 연변회의전시경제봉사협회의 주최로 펼쳐지며 우리 주의 농업 및 관광사업의 발전을 추진하는 데 그 취지를 두었다.해내외를 포함해 총 300여개의 기업들이 초청을 받고 이번 행사에 참가하게 되는데 ‘일대일로’ 연선의 국가들을 대표해 자국의 우수한 관광특색 상품을 가지고 참가하는 해외기업들이 있는가 하면 운남성, 안휘성, 청해성, 산동성, 광서쫭족자치구, 복건성, 대만성, 오문특별행정구, 신강위글자치구, 섬서성 서안시 등 지역에서 당지의 농업신기술과 관광상품, 농특산물을 가지고 참가하는 국내기업들도 있다.행사 과정에는 선물 증정, 지방특색종목 전시공연 등 관람객들과 호흡을 함께 나누는 코너들도 마련돼있다. 시민들에게 출행 편리를 제공하기 위해 박람무역회기간에 연길시 북대시장, 려수의가 아빠트(서시장), 철남시장, 천합상업무역청사 등 곳에 무료직통차 출발역을 설치하고 매일 오전 8시부터 오후 15시 사이에 발차하게 된다. 소옥민 기자"},
{"title": "바이두회사, 왕청관광발전에 도움", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-20 09:05:14", "img": "http://www.iybrb.com/eco/images/2019-09/20/1bf82e46-4695-4651-a194-ed468c7c7aa8.jpg", "summary": "19일, 왕청현당위 선전부에 따르면 국내 최고 검색엔진싸이트회사인 바이두회사 산하의 북경바이두인터넷통신과학기술유한회사와 우리 주 왕청현의 빈곤층부축 협력 체결식이 17일 왕청에서 있었다.", "url": "http://www.iybrb.com/eco/content/2019-09/20/7_373780.html", "content": "19일, 왕청현당위 선전부에 따르면 국내 최고 검색엔진싸이트회사인 바이두회사 산하의 북경바이두인터넷통신과학기술유한회사와 우리 주 왕청현의 빈곤층부축 협력 체결식이 17일 왕청에서 있었다.협의 내용에 따르면 북경바이두인터넷통신과학기술유한회사는 왕청현을 위해 무료로 왕청현 관할내에 있는 5개 풍경구의 파노라마지도(全景地图)와 왕청현의 자가용관광코스 전문지도를 제정해주고 아직 지도에 등록되지 않은 왕청현의 지점들에 대해서 온라인 정보화 등록을 함과 동시에 기존에 등록된 지도 지점에 대해서도 태그 설명을 일층 보완해주게 된다. 이로써 향후 왕청현을 찾는 외지 관광객들은 왕청현의 관광명소, 랜드마크, 주숙 및 식사 시설 등을 쉽게 찾을 수 있게 될 전망이다.한편 이날 북경바이두인터넷통신과학기술유한회사는 왕청현에 40대의 인공지능 스피커, 20대의 지능영상 홈스피커, 100대의 컴퓨터, 사용기간이 1년인 바이두지혜수업지능준비시스템 등 물자를 기증했다.리현준 기자"},
{"title": "양조업으로 한해 동안 100만원 수입 창출", "author": "현진국 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-20 09:04:26", "img": "http://www.iybrb.com/eco/images/2019-09/20/ccbd67ff-f5d1-4bbc-b555-0b89492950c5.jpg", "summary": "안도현 송강진 태생인 고봉(39세), 고운(34세) 두 조선족 형제가 귀향창업으로 양조업을 벌려 한해 100만원 이상의 수입을 창출해 주변사람들의 주목을 받고 있다. 두 형제의 창업스토리에 대해 료해하고저 지난 8월 29일 안도현 송강진 송강툰에 위치한 랑랑고하양조유한회사를 찾았다.", "url": "http://www.iybrb.com/eco/content/2019-09/20/7_373781.html", "content": "고봉, 고운 두 형제 창업스토리안도현 송강진 태생인 고봉(39세), 고운(34세) 두 조선족 형제가 귀향창업으로 양조업을 벌려 한해 100만원 이상의 수입을 창출해 주변사람들의 주목을 받고 있다. 두 형제의 창업스토리에 대해 료해하고저 지난 8월 29일 안도현 송강진 송강툰에 위치한 랑랑고하양조유한회사를 찾았다.2014년 양조업에 종사하기 전에 형님인 고봉은 청도의 한 한국기업에 출근했고 동생인 고운은 교원직에 종사했었다.양조업에 뛰여들게 된 계기에 대해 고운은 “대학에서 식품전업을 전공했던 나는 대학을 다닐 때 포도주를 대리해 판매한 적이 있었다. 고향에 돌아온 후 송강진의 한 양조장에서 시험적으로 술을 빚어 일부는 집에서 마시고 일부는 팔았는데 리윤이 괜찮아 집에 있던 점포용 주택을 활용해 양조업을 시작하게 되였다.”고 밝혔다.하지만 술 빚는 기술에 대해 잘 몰랐고 판매경험도 부족했으며 자체로 가정려관까지 경영해야 했던 그는 혼자힘으로 이 사업을 지탱하기 힘들었다. 하여 그는 외지에 출근하던 형님한테 전화하여 고향에 돌아와 자신과 함께 양조업을 벌릴 것을 제안했다.고향에 돌아오게 된 데 대해 고봉은 “나는 다년간 외지에서 일하며 고향이 무척 그리웠다.”며 “동생의 제안을 받아들이고 2014년 외지생활을 접고 고향에 돌아오게 되였다.”고 밝혔다.소주를 빚는 전문기술을 장악하기 위해 두 형제는 동북3성의 크고 작은 양조장을 수없이 찾아다니며 스승들을 모시고 소주공예를 학습하여 끝내 자체특색을 띤 술제조공예를 장악하게 되였다. 발효, 증류, 랭각 등 일련의 술제조 과정을 거쳐 향기롭고 맛이 좋은 술이 탄생되였다.고봉은 “우리들은 주로 옥수수, 고량, 입쌀, 기장쌀, 찰입쌀 등 다섯가지 알곡으로 술을 빚는데 서민들이 즐기는 가격이 저렴한 술을 빚어내는 것이 특징이고 술맛이 상대적으로 온정하다.”고 밝혔다.현재 회사에서는 옥수수, 고량주, 과일술 등 6~7가지 술제품을 생산해내고 있는데 제품은 주내 뿐만 아니라 청도, 해남도 등 전국 각지에 널리 판매된다. 최근에 새로 연구개발해낸 술제품인 라이라크향 술이 불티나게 판매되고 있다.이와 관련해 고봉은 “라이라크향 술은 주로 봄철 라이라크 꽃봉오리를 원재료로 하고 곡주(曲酒) 원생태 공예로 양조해내는데 술향이 좋고 소염 역할을 하며 수면에 도움을 주는 등 기능이 있어 고객들의 큰 환영을 받고 있다.”고 밝혔다. 현재 이들은 이미 면적이 2.7헥타르에 달하는 라이라크꽃 재배기지를 두고 있다.한편 고봉은 “현재 한해 술생산량이 5만킬로그람 좌우를 유지하는데 년간 술판매액은 100여만원에 달하고 있다.”고 소개했다.지난해 두 형제는 이미 안도현 송강진 랑랑고하양조유한회사 등록을 마쳤고 송강진 송강툰에 새로 면적이 600여평방메터에 달하는 양조공장을 건설하여 생산규모를 일층 확대했다.향후 타산에 대해 고봉은 “우리들은 지금 만든 공장을 더 능률적으로 운영하는 한편 2021년까지 100만원을 투자하여 면적이 300평방메터에 달하는 술저장고를 건설하고 500평방메터에 달하는 판공 및 직원생활 구역을 건설할 계획”이라고 밝혔다.현진국 기자"},
{"title": "중국·화룡 해양경제포럼 및 중한해양협력세미나 개최", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-19 09:17:29", "img": "http://www.iybrb.com/eco/images/2019-09/19/c2a648fe-beb0-4271-85ee-22e3063c4b23.png", "summary": "량국간 해양협력의 발전에 공감", "url": "http://www.iybrb.com/eco/content/2019-09/19/7_373657.html", "content": "량국간 해양협력의 발전에 공감17일, 중국국제무역학회 두만강분회와 한국해양과학기술원에서 공동 주최하고 화룡시 당위와 정부, 화룡시농림특산협회에서 주관한 중국·화룡 해양경제포럼 및 중한해양협력세미나가 화룡시에서 열렸다.이날 포럼에서 국가자연자원부 해양발전전략연구소당위 서기 갑우, 한국해양과학기술원 해양정책연구소 소장 량희길, 대련해양대학 경제관리학원 원장 류광동, 한국해양과학기술원 해양신산업 연구실 실장 박세헌, 길림성사회과학원 소장 조한소와 연구원 담홍매, 동아대학 법학전문대학원 교수 조동제, 화룡시당위 상무위원이며 선전부 부장인 소지원이 각각 기조연설을 했다.관련 부문에 따르면 국가 ‘일대일로’ 사업이 깊이 진행되면서 공동 경영, 공동 건설, 공동 향유의 발전리념은 세계 각국의 보편적인 인정을 받았다. 포럼에서는 환동해 지역내의 주요 항구는 지역내 국가 및 주변 지역의 중요한 화물집산지, 해상의 중요한 교통허브로 되고 있다고 지적했다. 뿐만 아니라 지역내 주요 항구는 동북아지역과의 중요한 개발대상, 개방지역, 교통통로로 되는 데 있어서 서로간 매우 밀접한 상호 의존관계가 있다고 강조했다. 더불어 중국과 한국은 경제적으로 상호 보완성이 강하고 서로 협력하는 공간과 조건이 우월하다는 점에 견해를 좁혔다.이번 포럼에서 중한 량국의 학술계는 깊은 교류를 가지고 협력의 새로운 모식을 적극 탐색하여 중한해양협력의 순조로운 발전을 기하자고 의견을 모았다. 최복 기자"},
{"title": "올 농기계 구매보조금 7600만원…농가에 실제 혜택을", "author": "리사우기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-23 08:45:53", "img": "http://www.iybrb.com/eco/images/2019-08/23/322dc70f-c18f-4916-a46e-f296e7d63f43.jpg", "summary": "​22일, 연길시 의란진 동흥촌 촌민 륙문혁은 이른아침부터 자신의 옥수수련합수확기를 몰고 의란진정부에 와 농기계 구매보조 수속을 밟았다. 그는 기자에게 이번 수속은 일차적으로 밟을 수 있을 뿐만 아니라 올해의 2만여원의 보조금을 직접 농가에 주어 확실히 농민들이 많은 시간을 절약할 수 있게 해주었다고 밝혔다.", "url": "http://www.iybrb.com/eco/content/2019-08/23/7_370143.html", "content": "22일, 연길시 의란진 동흥촌 촌민 륙문혁은 이른아침부터 자신의 옥수수련합수확기를 몰고 의란진정부에 와 농기계 구매보조 수속을 밟았다. 그는 기자에게 이번 수속은 일차적으로 밟을 수 있을 뿐만 아니라 올해의 2만여원의 보조금을 직접 농가에 주어 확실히 농민들이 많은 시간을 절약할 수 있게 해주었다고 밝혔다.최근 우리 주 농기계 구매보조 수속형식에 변화가 생겼다. 과거에는 농민들이 구매보조 수속을 하려면 농기계부문에 가 줄을 서야 했지만 지금은 본 향(진), 심지어 집문 앞에서 관련 대우를 향수할 수 있다. 륙문혁은 기자에게 자신의 집에는 20여헥타르의 경작지가 있는데 이미 국가보조를 통해 10대의 농기계를 구매했다며 이런 정책을 통해 돈을 적게 쓰게 되여 농민들에게 정말 좋은 일이라고 말했다.보조현장에서 주 및 연길시 농기계부문의 사업일군들은 한창 올해 농기계보조 과정을 상세히 소개해주고 있었다.“올해 농기계를 구매하는 농민들은 각자 소속 향(진) 소재지에서 일차적으로 농기계 검사, 촬영, 심사발급, 정보업로드, 신청심사 등 전부 수속을 밟을 수 있다.” 주농기계관리기술총소 관리과 과장 림옥군은 이같이 밝히며 농기계 규모호들에 편리를 주고저 농기부문에서는 사업소조를 파견하여 농기계 규모호들의 집을 찾아 현장에서 수속을 밟아주고 있다고 소개했다.료해에 따르면 올해 우리 주 농기계구매보조 사업은 이미 전면 가동되였는데 보조금은 7600만원이다. 올해 우리 주에서는 계속 보편적 특혜가 있는 농기계 구매보조 정책을 실시한다. ‘자주적으로 기계를 구매하고 보조를 넓히며 먼저 구매하고 후에 보조하며 현급에서 결산하고 직접 카드에 보조하는’ 보조조작 방식을 실행하여 농기계 구매보조 사업을 조직해 실시한다. 올해 우리 주 보조 기계종류는 도합 큰 류형 28개, 작은 류형 68개 품목인데 2018년도보다 1개 큰 류형, 2개 작은 류형, 21개 품목이 증가되였다. 동시에 우리 주에서는 알곡생산 전반 기계화를 실현하고 농업생산 전면 기계화를 다그치며 기계화를 농업 전반 령역으로 확장하고 고품질, 고능률 친환경발전 등 면에 보조금을 집중해 친환경발전을 촉진하고 적용되는 농기계종류 보조 범위를 일층 확대하게 된다.이 밖에 올해 우리 주 돈화, 왕청, 룡정, 화룡, 연길 5개 현(시)은 길림성 식물보호드론 구매보조시험점사업을 전개하는 비준을 획득하고 도합 64대의 드론 구매를 신고했고 보조자금 96만원(국가에서 한대당 1.5만원 보조)을 향수한다. 보조대상은 식물보호작업에 종사하는 농민(농기계)전문합작사, 식물보호작업조직, 농작물병충해통일방지퇴치조직이다.리사우 기자"},
{"title": "훈춘 비공유제기업 상품 전시 판매", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-24 09:11:28", "img": "http://www.iybrb.com/eco/images/2019-09/24/cd4a78c8-e5db-40f3-bcda-095743588908.jpg", "summary": "23일, 훈춘시당위 선전부에 따르면 ‘당건설을 틀어쥐고 응집력을 강화하며 발전을 추진하자’를 주제로 한 제1회 비공유제기업 상품전시판매회가 지난 20일부터 이틀간 훈춘시에서 열렸다.", "url": "http://www.iybrb.com/eco/content/2019-09/24/7_374341.html", "content": "100여개 기업 참가1000여가지 상품 전시23일, 훈춘시당위 선전부에 따르면 ‘당건설을 틀어쥐고 응집력을 강화하며 발전을 추진하자’를 주제로 한 제1회 비공유제기업 상품전시판매회가 지난 20일부터 이틀간 훈춘시에서 열렸다.이번 전시판매회는 농특산물, 해산물, 방직복장, 목재제품, 신형 건축자재 에너지 광산물, 금융상업무역, 의료건강, 부동산가구, 종합서비스 등 테마로 전시구역이 마련되였으며 훈춘시 각 향, 진의 빈곤층부축 대상 기업들에는 50개의 전시부스를 무료로 제공했다. 전시판매회에 참가한 비공유제기업은 100여개에 달하고 전시한 상품들은 도합 1000여가지에 달했다.료해에 따르면 훈춘시는 전 시의 비공유제기업들을 위해 량호한 경영환경을 조성하고 실질적인 도움을 줌과 아울러 기업 및 상품의 대외 영향력을 일층 확대하기 위해 이번 전시판매회를 개최했다. 이번 전시판매회는 훈춘시의 비공유제기업들이 자사의 우수한 상품들을 널리 홍보함과 동시에 비공유제기업들끼리 서로 자원을 공유하고 함께 발전을 도모하는 화합의 장을 이뤘다. 리현준 기자"},
{"title": "작은 식품가게에서 큰 기업으로 성장", "author": "현진국 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-20 09:11:58", "img": "http://www.iybrb.com/eco/images/2019-09/20/731c0b75-5747-459b-92de-d0e5f95d1ae1.png", "summary": "길림룽마트집단유한회사\r\n\r\n일류 기업 향해 힘껏 매진", "url": "http://www.iybrb.com/eco/content/2019-09/20/7_373807.html", "content": "길림룽마트집단유한회사일류 기업 향해 힘껏 매진식품백화 소매, 도매와 전자상거래에 종사하는 판매기업인 길림룽마트집단유한회사(이하 룽마트)는 초창기 45평방메터밖에 안되는 작은 식품가게였다. 하지만 10여년이 지난 현재 산하에 직접 운영하거나 가맹형태로 운영하는 체인점이 53개, 면적이 1만여평방메터 되는 물류쎈터와 300여명의 직원을 둔 큰 기업으로 발전했다.지난 8월 29일, 룽마트가 오늘에 이르기까지 발전을 거듭해온 비결에 대해 회사 리사장 박철남씨(55세)는 “성실하게 신용을 지키며 회사를 운영해온 것”이라고 밝혔다.왕청태생인 박철남씨는 초중, 고중, 대학을 흑룡강성에서 다녔다. 회사설립 경위에 대해 박철남씨는 “제가 할빈에서 사업할 때 한국CJ회사로부터 길림성, 흑룡강성의 '다시다' 총대리를 맡아보아라는 제안을 받고 연변시장을 고찰했는데 시장 전망이 매우 밝은 것 같았다.”며 “지난 2005년 6월 1일 연변에 돌아와 처음에 ‘다시다’를 총판매하다가 2006년 연길에서 룽마트슈퍼를 세우게 되였다.”고 말했다.룽마트는 초기에 단일한 한국상품을 판매하는 한국식품슈퍼의 형태로 운영됐다. 하지만 이런 단일한 상품판매방식은 기업을 더 크게 발전, 확장시키는 데 큰 한계가 있었다. 이런 문제를 해결하고저 2017년에 보다 보편화된 종합적인 상품을 판매하고 소비자들에게 더 큰 편리를 제공하는 데 초점을 맞춰 룽마트회사 산하 브랜드인 ‘매일룽 편의점’이 나타나게 되였다. 현재 룽마트회사 소매부는 룽마트 한국식품백화슈퍼외 주로 ‘매일룽편의점’을 운영하는 형태로 운영되고있다.편의점의 장점에 대해 박철남씨는 “경제적으로 예전보다 많이 여유로와진 오늘 소비자들은 필요되는 상품을 보다 빠른 시간내에 구입하려는 심리가 앞선다. 소비자들은 우리  편의점에서 상품을 빨리 찾아 살 수 있기에 더 많은 시간을 절약할 수 있으며 따라서 찾아오는 고객들도 많다.”고 밝혔다.매일룽 편의점이 새롭게 탄생하면서 그가 경영하는 범위에도 큰 변화가 생겼다. 현재 매일룽 편의점에서는 손님들에게 직접 만두, 커피, 절인 닭알 등 다양한 인스턴트 음식들을 제공하는외 중국유니콤회사와 합작해 편리점에서 직접 유니콤회사의 갖가지 업무도 처리할 수 있도록 해 고객들의 수요를 최대한으로 만족시켰다.박철남씨는 “현재 매일룽 편의점에 있는 절반 상품이 중국상품이다. 향후 장춘, 길림 등 지역으로 발전하게 될 때 매일룽 편의점에서 경영하는 중국상품이 70~80%를 차지하고 수입상품이 20~30% 정도 차지하게 될 것이며 수입상품도 한국상품만이 아닌 기타 나라의 상품도 포함될 것이다.”고 피로했다.한편 그는 “현재 매일룽 편의점이 주로 연길시에 집중되여있는데 올해부터 훈춘과 장백산지역에 판매망을 늘이고 있는 상황이며 향후 3년간 연변의 8개 현, 시에 모두 매일룽 편의점을 앉히고 편의점수를 200~250개 정도로 늘일 예정이다.”고 밝혔다.이 밖에 회사는 국내에서 주로 대한 무역에 종사하는 몇개 핵심기업과 전략적 합작협의를 달성하고 지난해 연길에 한통회국제무역회사를 앉혀 도매, 소매, 전자상거래 등 다원화경영경로를 넓히고 판매범위를 전국시장으로 확대했다.국제무역에서 박철남씨는 “향후 한국과의 국제무역을 일층 확대하는 한편 연변의 지역적 우세를 빌어 일본, 로씨야, 조선 등 나라와의 무역도 점차 더 늘여 연변의 경제발전에 더 큰 기여를 하고 싶다.”고 밝혔다.현진국 기자"},
{"title": "연길공항 화룡시에 공항터미널 개설", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-23 08:48:24", "img": "http://www.iybrb.com/eco/images/2019-08/23/78624a62-abef-467b-ba0d-0eaaf14fa238.jpg", "summary": "비행기 탑승객에게 편리 도모", "url": "http://www.iybrb.com/eco/content/2019-08/23/7_370142.html", "content": "비행기 탑승객에게 편리 도모22일, 연길조양천국제공항 화룡시공항터미널 및 화룡-연길공항 직통차 가동식이 화룡시려객운수역에서 열렸다.화룡시공항터미널은 화룡-연길공항 직통차 서비스를 제공하기 위해 마련한 시설로서 훈춘, 돈화, 룡정에 이어 주내에서 4번째로 되는 대기실이다. 해당 직통차는 화룡에서 뻐스를 타고 연길에 도착한 후 다시 택시거나 뻐스를 타고 공항까지 가던 과거의 번거로움을 해결하고 화룡주민들의 출행에 큰 편리를 도모하게 된다.대기실은 화룡시려객운수역 내부에 설치되여있으며 항공편 정보, 탑승권 판매, 수하물 사전검사, 록색통로, 응급물품 등 서비스를 제공하고 있다. 연길공항 책임자 왕연은 “록색통로란 고객이 화룡에서 사전 수속을 마치면 그 정보가 연길공항과 공유돼 공항 도착 후 따로 수속을 받지 않고 비행기에 탑승할 수 있는 시스템을 가리킨다.”면서 “이는 려객들의 출행과정을 더 간소화하고 편리화시켰다.”고 밝혔다.직통차의 화룡 발차시간은 매일 4시 30분, 7시 30분, 14시, 15시 30분이고 연길공항 발차시간은 11시 40분, 12시 40분, 16시 30분, 19시이다. 주행시간은 한시간 정도이며 인당 편도료금은 40원이나 개업기간에는 잠시 30원으로 할인한다. 고객들은 화룡시공항터미널 전화 18643351567, 15844584868에 상세한 내용을 자문할 수 있다.개통 첫날, 8명의 고객이 직통차를 리용해 연길공항으로 이동했다.리현준 기자"},
{"title": "녕파 봉화구 안도현과의 일대일 방조부축서 큰 몫 감당", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-20 09:12:51", "img": "http://www.iybrb.com/eco/images/2019-09/20/d77e6b31-9644-4625-aa68-0fa2399d8113.png", "summary": "자금 4450만원을 지원해\r\n\r\n9811명의 빈곤 해탈 추진", "url": "http://www.iybrb.com/eco/content/2019-09/20/7_373806.html", "content": "자금 4450만원을 지원해9811명의 빈곤 해탈 추진“올해에 면적이 50헥타르 되는 기지에서 생산된 블루베리를 팔아 7만여원의 소득을 올렸습니다.”일전에 안도현 만보진 영부촌 블루베리 재배기지 책임자인 맹상생은 이 소식을 기쁜 마음으로 안도현 주재 녕파시 봉화구의 빈곤층부축협력 련계인 진훈한테 전했다.영부촌의 블루베리 재배기지는 녕파시 봉화구 소왕묘가두의 일대일 지원건축 대상으로 총투자가 50만원에 달하며 현재 영부촌에서 운영 및 관리하고 있다. 향후 10년 동안 이 블루베리 재배기지에서 얻은 순수익은 전부 촌집체에 속한다.맹상생은 “올해 기지의 블루베리가 처음 열매가 맺어 산량이 그닥 높지 않지만 래년이면 산량이 지금의 3배 가량으로 불어나게 될 것이고 판매액은 25만원을 넘길 것입니다.”라고 자신있게 말했다.올해 녕파시 봉화구는 산업 빈곤층부축을 중점으로 정밀하게 관련 사업을 배치한 가운데 동서부합작을 전면 심화했고 안도현의 빈곤해탈 난관공략전 사업에 적극 조력했다. 올해 안도현의 동서부 빈곤층부축 협력 지원건설 대상은 도합 6개인데 총투자액은 7771만원에 달한다. 그중 녕파 지원자금을 4450만원 신청했다. 해당 대상들은 전부 착공됐으며 년말 안으로 완공될 전망이다. 이 대상들은 전 현의 5495세대, 9811명 빈곤인구의 빈곤 해탈을 위해 실시되는 것이다.한편 취업 봉사, 기초시설 등 빈곤층부축 협력 대상의 추진으로 인해 안도현은 향촌환경 정돈 프로젝트를 가동했다. 지금까지 총투자가 300만원이고 총길이가 6킬로메터에 달하는 송강진 삼도촌으로부터 행복촌에 이르는 도로개조 대상건설이 시공진척을 다그치고 있다. 또 소왕묘가두에서 만보진 강북촌의 기초시설 승격건설에 20만원을 투입해 나무재질의 울바자 4500메터를 세웠고 실외화장실, 쓰레기 림시적치장소 등을 증설해주었다. 종합"},
{"title": "장마 탓에 시민들 장바구니 부담 늘어", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-23 09:08:41", "img": "http://www.iybrb.com/eco/images/2019-08/23/999ce4c8-9bb0-4341-8701-a18500096c48.jpg", "summary": "최근 우리 주를 련속 강타한 두 차례 태풍으로 인해 장마가 계속되면서 야채의 시장가격도 지속적인 상승세를 보이고 있다.", "url": "http://www.iybrb.com/eco/content/2019-08/23/7_370183.html", "content": "야채가격 전반 상승률 52%최근 우리 주를 련속 강타한 두 차례 태풍으로 인해 장마가 계속되면서 야채의 시장가격도 지속적인 상승세를 보이고 있다.20일, 국가통계국 연변조사대에서 집계한 시장물가 검측수치에 따르면 신선한 야채 시장가격은 지난 15일에 비해 대폭 상승했다. 조사한 25가지 야채중 가격이 그대로인 야채 7가지와 가격이 하락한 야채 5가지에 비해 가격이 상승한 야채는 13가지에 달해 전반 상승률은 52%에 달했다. 그중 가격 상승폭이 가장 높은 야채는 유채(75%), 오이와 상추(60%), 유맥채(46.7%)로 나타났다.야채가격 상승의 요인에 대해서 국가통계국 소비가격조사처 사업일군 박서경은 “가장 큰 요인은 그동안 우기가 길어지고 일조시간이 부족해 농작물의 정상적인 생장에 영향을 주어 야채 산량 감소를 초래했으며 이로 인해 공급이 수요를 따라 못 가는 현상이 나타나 시장가격이 오른 것”이라고 분석했다. 또한 “우리 주의 채소밭들은 대체적으로 지세가 평탄하기 때문에 고인물로 인해 농민들의 채소 수거가 어렵고 산동성 수광시 등 주요한 채소산지도 태풍의 영향을 받아 공급량이 떨어진데다가 비 때문에 교통운수마저 원활하지 못하다 보니 우리 주의 시장공급이 더 긴장해진 것”이라고 설명했다.“야채가격이 계속 상승세를 이어갈가”는 의문에 박서경은 “우리 주의 야채 공급은 주로 본 지방의 야채로 이뤄지고 있기 때문에 가격의 등락은 강수량에 따라 결정된다.”면서 “강수가 지나고 한동안의 회복기를 가진 후에 야채 가격은 점차 안정을 되찾을 것”이라고 답했다.　 종합"},
{"title": "제12회 중국-동북아박람회 개막식 및 제10회 동북아합작고층포럼 성대히 거행", "author": "조몽남 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-25 14:47:27", "img": "http://www.iybrb.com/eco/images/2019-08/25/0ab27b5d-6cd8-4604-8f1a-905f76533b55.jpg", "summary": "제12회 중국-동북아박람회 개막식 및 제10회 동북아합작고층포럼 성대히 거행", "url": "http://www.iybrb.com/eco/content/2019-08/25/7_370361.html", "content": "제12회 중국-동북아박람회 개막식 및 제10회 동북아합작고층포럼 성대히 거행습근평 제12회 중국-동북아박람회에 축하편지 보내   호춘화 축하편지 선독하고 축사    바인초루 왕수문 라문 고연 축사   권구훈 김영재 스루츠끼 세키 요시히로 후·부라근투야 왈트·둬린 연설   경준해 사회   강택림 출석23일, 제12회 중국-동북아박람회 개막식 및 제10회 동북아합작고층포럼이 장춘에서 성대히 거행되였다. 국가 주석 습근평이 대회에 축하편지를 보냈다.습근평은 다음과 같이 지적했다. 동북아는 전 세계에서 발전의 활력이 가장 넘치는 지역 가운데 하나이다. ‘일대일로’를 공동으로 건설하는 것은 지역합작을 확대하고 심화하는 데 새로운 동력을 지속적으로 주입하고 있다.습근평은 다음과 같이 강조했다. 현재 동북아지역합작을 강화하는 유리한 조건이 부단히 루적되고 있다. 본차 박람회는 ‘상호 신뢰와 합작을 증진하고 동북아의 아름다운 새로운 미래를 개척하자’를 주제로 한 가운데 이는 각국이 지역의 번영발전을 실현할 데 대한 공동한 바람을 반영하고 있다. 각국 정부, 기구와 기업 대표들이 이 플랫폼을 잘 리용하고 공감대를 결집하고 합작을 추진하며 성과를 확대하고 손잡고 동북아의 새로운 아름다운 미래를 개척하기를 희망한다.중공중앙정치국 위원, 국무원 부총리인 호춘화가 개막식에 출석하여 습근평 주석의 축하편지를 선독하고 축사를 했다.호춘화는 다음과 같이 밝혔다. 습근평 주석은 축하편지에서 동북아지역의 발전활력을 높이 긍정했고 ‘일대일로’를 공동으로 건설하는 것이 지역합작을 확대, 심화하는 데 가져다 준 중대한 기회와 동북아지역합작을 강화하는 유리한 조건을 명확히 지적했으며 발전전략 련결전개, 개방형 지역경제 건설에 대해 간절한 희망을 제출했다. 이는 중국과 동북아 각국과의 경제무역합작을 더한층 심화하는 데 중요한 인솔, 촉진 역할을 발휘할 것이다.호춘화는 다음과 같이 지적했다. 동북아는 아시아 나아가 전 세계에서 발전의 활력과 잠재력이 가장 넘치는 지역가운데 하나이고 현재는 지역합작을 강화하는 유리한 조건과 소중한 기회에 직면해 있다. 중국은 동북아 각국과 함께 각자의 우세를 충분히 발휘하고 ‘일대일로’공동건설 합작을 심화하며 무역규모를 한층 확대하고 투자와 산업사슬합작을 확장하며 기초시설의 련결, 소통 수준을 제고하고 동북아지역의 번영발전을 촉진하는 데 더욱 많은 공헌을 하기를 원한다.호춘화는 다음과 같이 강조했다. 대외개방은 중국의 기본국책이다. 중국은 더한층 시장을 개방하고 외상투자를 보호하며 더욱 큰 강도로 지식재산권을 보호할 것이다. 현재 중국의 경제는 총체적으로 운행이 평온하고 안정속에서 발전이 있는바 더욱 개방되고 번영한 중국은 동북아 나아가 전 세계의 기업에 더욱 많은 기회를 창조할 것이다. 여러분들이 중국-동북아박람회라는 이 플랫폼을 잘 리용하여 교류를 심화하고 더욱 많은 실무적인 합작성과를 달성하기를 희망한다.길림성당위 서기인 바인초루가 축사를 하고 성당위 부서기이며 성장인 경준해가 개막식을 사회했으며 성정협 주석 강택림이 출석했다.바인초루는 축사에서 중공길림성위, 길림성인민정부를 대표하여 회의에 참가한 국내외 손님, 각계 벗들에게 열렬한 환영과 진심으로 되는 감사를 표했다. 그는 다음과 같이 말했다. 습근평 주석은 이번 대회에 축하편지를 보내오고 동북아지역합작에서 직면한 중대한 기회를 깊이 설명했으며 공동으로 지역의 번영발전을 추동하는 데 간절한 바람을 제출했고 동북아 각 국이 합작하는 데 로선도를 그려주고 새로운 동력을 주입했다. 우리는 동북아 각국이 습근평 주석의 중요한 주장에 적극 응답하고 ‘일대일로’공동건설에 적극 참여하며 동북아지역합작의 새로운 장을 함께 써내려가기를 희망한다. 길림성은 중국의 중요한 로공업기지, 상품알곡기지와 변경성이다. 중국 중앙정부의 새로운 한차례 동북진흥전략의 심층적인 실시에 따라 길림성의 대외개방분야도 부단히 확대되고 수준이 더한층 높아질 것이다. 우리는 변함없이 국내외 자본, 기술, 정보, 인재의 진입에 훌륭한 환경을 마련하고 보다 높은 차원의 호혜호리를 실현할 것이다.포럼에서 한국 북방경제합작위원회 위원장 권구훈, 조선 대외경제상 김영재, 로씨야 국가뚜마 국제사무위원회 주석 스루츠끼(斯卢茨基), 일본 경제산업성 부장관 세키 요시히로(关芳弘), 몽골국 재정부 부부장 후·부라근투야(呼·布拉根图雅), 유럽련맹 경제참의원 주석 왈트·둬린(瓦尔特·多林)이 선후로 연설을 발표했다. 그들은 동북아지역은 독특한 지역정치지위와 거대한 발전잠재력이 있다면서 ‘일대일로’창의에 적극 련계하고 교류를 강화하며 신뢰를 증진하고 합작하며 공동으로 동북아의 아름다운 새로운 미래를 개척하겠다고 밝혔다.중국 상무부 부부장 겸 국제무역담판 부대표 왕수문, 중국 국가발전및개혁위원회 부주임 라문, 중국 국제무역촉진위원회 회장 고연은 축사에서 다음과 같이 밝혔다. 중국과 동북아 각국은 산과 물로 련결되여 있다. 동북아지역의 번영, 진보를 촉진하는 것은 우리 모두의 책임과 념원이다. 중국-동북아박람회와 동북아합작고층포럼은 각국이 경제무역합작을 토론하고 호혜호리를 도모하는 중요한 중요한 플랫폼이다. 이번 기회를 빌어 개방윈윈의 지역합작정신을 갖고 혁신, 합작을 인솔로 동북아지역의 지속적인 발전에 부단히 새로운 동력을 주입하기를 희망한다.개막식에 앞서 호춘화는 동국아국가 전시관과 길림성, 동북진흥과 맞춤합작, 5G새시대 등 전시관을 시찰했다.개막식과 포럼에 참가한 귀빈들로는 또 섬서성당위 부서기 성장 류국중, 국무원기관 당조성원 고우, 우간다 전국저항운동 총서기 루멍바(卢蒙巴), 몰도바 농업, 지역발전과 환경부 부장 지오얼지타·밍쿠(吉奥尔吉塔·明库), 조선 라선시인민위원회 위원장 조정호, 몽골국 다얼한우러성 성장 순·나선바터(笋·纳森巴特), 남수단 로동, 공공봉사와 인력자원발전부 부부장 뤄허도커(罗赫道克), 투크만스딴 문화부 부부장 시리모브(希利莫夫) 등이 있다.동북아 각국, 세계 기타 국가와 지역의 정계 요인, 국가 관련 부, 위, 각 성(구, 시)와 중점 도시 관련 지도자, 국제금융과 투자기구, 세계 500강과 다국적 기업의 관리층, 중국 중앙기업, 500강과 지명민영기업의 관리층, 외국상무인사 특별초청 대표, 중외 관련 전문가, 학자 대표, 길림성 관련 지도자들이 개막식에 참가했다.조몽남 기자"},
{"title": "주 농촌 불량주택 개조 강습반 개강", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-25 15:03:53", "img": "http://www.iybrb.com/eco/images/2019-08/25/e21ff81b-0d46-49ec-810b-ecd5ec6cf866.jpg", "summary": "23일, 주 농촌 불량주택 개조 및 농촌 빈곤인구 주택 해결 정책 강습반이 정식으로 개강됐다.", "url": "http://www.iybrb.com/eco/content/2019-08/25/7_370364.html", "content": ""},
{"title": "주 농촌 불량주택 개조 강습반 개강", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-26 09:07:32", "img": "http://www.iybrb.com/eco/images/2019-08/26/d73ccea6-1602-4654-8c54-6dd398d09f08.jpg", "summary": "23일, 주 농촌 불량주택 개조 및 농촌 빈곤인구 주택 해결 정책 강습반이 정식으로 개강됐다.", "url": "http://www.iybrb.com/eco/content/2019-08/26/7_370413.html", "content": "기층 관리일군들의 업무자질과관리수준 절실히 제고시키고저23일, 주 농촌 불량주택 개조 및 농촌 빈곤인구 주택 해결 정책 강습반이 정식으로 개강됐다.농촌 불량주택 개조 사업을 착실히 전개할 데에 관한 주당위와 주정부의 요구를 관철 집행함과 아울러 해당 사업의 순조로운 진행을 다그치고 기층 관리일군들의 업무자질과 관리수준을 절실히 제고시키기 위해 마련된 이번 강습은 주로 각 현(시) 주택및도시농촌건설국의 농촌 불량주택 개조 사업 책임자들과 각 향(진)정부의 관리 책임자들을 상대로 진행됐다.‘주 농촌 불량주택 개조건설관리를 일층 규범화할 데에 관한 사업방안’과 ‘주 농촌 빈곤인구 주택 안전 보장에서 두드러진 문제를 해결할 데 관한 실시방안’ 두가지 내용으로 나뉘여 진행된 강습에서는 다음과 같이 요구했다.불량주택 개조 사업을 심층적으로 추진하기 위해서는 '4가지 의식’이 부족하고 책임시달이 허술하며 사업조치가 정확하지 못하고 자금 관리 사용이 규범적이지 못하며 업무태도가 착실하지 못하고 관료주의, 형식주의가 존재하는 등 문제들을 중점적으로 다스리고 바로잡아야 한다. 또한 중점적으로 개선할 문제를 확정하고 일상화 사업기제를 건립해야 하며 정책 선전을 강화하고 농촌 불량주택 개조 사업에서의 작풍 개선을 추진해야 한다. 한편 부문, 향진과의 소통 및 협조를 강화하고 사회로부터 오는 관심에 제때에 응답을 해줘야 한다.리현준 기자"},
{"title": "제2회 안도·석문 장 문화 관광축제 성황리에", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-26 09:05:54", "img": "http://www.iybrb.com/eco/images/2019-08/26/a99388ed-a547-466a-a83a-21f00d78c49b.jpg", "summary": "25일, 제2회 안도·석문 장 문화 관광축제가 열린 안도현 석문진 문화광장은 여느때보다 북적거렸다.", "url": "http://www.iybrb.com/eco/content/2019-08/26/7_370414.html", "content": "장 문화 함축한 축제의 장25일, 제2회 안도·석문 장 문화 관광축제가 열린 안도현 석문진 문화광장은 여느때보다 북적거렸다.‘선양, 교류, 합작, 발전’을 주제로 안도현 석문진정부에서 주최한 이번 행사는 건국 70돐과 건현 110돐을 열렬히 경축함과 동시에 석문진의 조선족 장 문화를 함축해서 보여주는 축제의 장을 마련함으로써 ‘중국조선족 제1 장촌’으로서의 지명도와 영향력을 일층 제고하여 안도현의 전역관광 발전을 전면 추진하기 위한 데 목적을 두었다.연변가무단이 춤과 노래가 한데 어우러진 흥겨운 무대로 개막식을 장식했다. 무용 <활짝 핀 진달래>로 시작한 공연은 임향숙, 안용수, 마복자 등 가수들이 등장해 <봄날의 고향>,<오래오래 앉으세요> 등을 열창했고 한복을 입은 촌민들이 자리에서 일어나 덩실덩실 춤을 추며 분위기를 함께 즐겼다.무대 옆의 미식상업거리에는 수공 된장과 고추장, 입쌀, 꿀, 물엿, 송이버섯, 검정귀버섯 등 석문진의 대표적인 특산물들이 진렬돼 관광객들의 발길을 사로잡았다. 또한 석문진 차조촌에 건설된 석문진장문화산업원에서는 조선족 장의 기원과 문화를 료해할 수 있고 장 제작과정을 직접 볼  수 있으며 관광객들이 직접 장을 시식할 수 있는 기회가 마련됐는데 많은 관광객들이 직접 차를 운전하고와 장을 구입해가기도 했다.안도현당위 상무위원이며 선전부 부장인 김동원은 “최근 안도현 석문진은 조선족특색민속마을 구축에 총력을 기울이고 있다.”면서 “제2회 장문화관광축제 개최를 통해 조선족 전통문화를 활력소로 삼아 안도현의 빈곤해탈 난관공략전에 조력하고 향촌진흥을 견인하는 데 견실한 토대를 마련할 것.”이라고 소개했다.차조촌 촌민 박금순씨는 “지난해보다 활동내용이 더 풍부해진 것 같아 즐겁고 앞으로 안도현을 널리 알리는 연변의 대표적인 전통문화축제로 부상했으면 좋겠다.”고 밝혔다.주최측의 집계에 따르면 이날 석문진 각 촌의 촌민과 주내 각 현, 시에서 온 관광객을 포함해 2000여명이 축제 현장을 찾았다.리현준 기자"},
{"title": "부동산중개시장 정돈 동원대회 열어", "author": "현진국 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-26 09:09:05", "img": "http://www.iybrb.com/eco/images/2019-08/26/3f65c6d0-5625-4267-ab93-c24b4c1cfaa0.jpg", "summary": "​영업집조와 영업허가증이 없이 ‘비법중개’ 업무를 하고 부동산중개 관련 인원들이 폭력배 악세력에 련관되며 허위 부동산정보를 발포하고 싼가격으로 주택을 구매해 고가로 판매하며 보증금을 떼여먹는 등 최근 부분적 부동산중개업체들의 불규범적인 경영행위로 인해 부동산시장 질서가 어지러워지고 시민들의 합법적 권익이 침해받아 사회에 나쁜 영향을 초래했다.", "url": "http://www.iybrb.com/eco/content/2019-08/26/7_370412.html", "content": "영업집조와 영업허가증이 없이 ‘비법중개’ 업무를 하고 부동산중개 관련 인원들이 폭력배 악세력에 련관되며 허위 부동산정보를 발포하고 싼가격으로 주택을 구매해 고가로 판매하며 보증금을 떼여먹는 등 최근 부분적 부동산중개업체들의 불규범적인 경영행위로 인해 부동산시장 질서가 어지러워지고 시민들의 합법적 권익이 침해받아 사회에 나쁜 영향을 초래했다.23일, 연길시부동산관리중심(시방산국)에서는 부동산중개행위 정돈 규범화 동원대회 및 업무강습회를 소집했다. 회의는 부동산시장 혼잡현상을 정돈하고 부동산중개기구와 중개 업종 종사인원에 대한 관리와 규범화 경영행위를 일층 강화하며 기존주택 인터넷계약체결 및 기존주택 자금감독관리 업무강습을 전개하는 데 취지를 두었다. 연길시부동산관리중심의 해당 사업일군 및 부동산중개기구 책임자와 업무원 등 100여명이 동원 및 강습 회의에 참가했다.회의에서 연길시 부동산 관련 책임자가 부동산중개시장 관리를 일층 강화하고 규범화할데 관한 중요성에 대해 동원연설을 하고 해당 정책을 해석했으며 지속적으로 부동산시장 질서를 정돈 규범화하고 중개업종의 벌률법규위반 행위를 호되게 타격할 데 관한 사업계획을 밝혔다. 한편 가옥거래 계약 인터넷체결 등록사업에 대해 업무강습을 하고 기존주택 인터넷계약체결과 기존주택 자금감독관리기술조작에 대해 해석했으며 부동산 업종종사인원들이 부동산거래 및 중개업무의 해당 법률법규와 조작과정을 더 익숙히 장악하는 데 도움을 주었다. 현진국 기자"},
{"title": "연변국태 신에너지자동차 9월에 첫 출고", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-27 13:36:14", "img": "http://www.iybrb.com/eco/images/2019-08/27/7720e0cc-90ac-4160-952f-9edbbf993d40.jpg", "summary": "24일, 연변국태 고한지역 신에너지 완성차 제어기술 및 수소연료 전지집성 기술발표회가 장춘국제회의전시중심에서 열렸다. 부성장 주천서, 주당위 부서기이며 주장인 김수호, 주당위 부서기이며 연길시당위 서기인 홍경, 연변국태신에너지자동차유한회사 총경리 부추도가 미래 기술을 상징하는 ‘희망의 빛’ 가동볼을 함께 밝혔다.", "url": "http://www.iybrb.com/eco/content/2019-08/27/7_370667.html", "content": "24일, 연변국태 고한지역 신에너지 완성차 제어기술 및 수소연료 전지집성 기술발표회가 장춘국제회의전시중심에서 열렸다. 부성장 주천서, 주당위 부서기이며 주장인 김수호, 주당위 부서기이며 연길시당위 서기인 홍경, 연변국태신에너지자동차유한회사 총경리 부추도가 미래 기술을 상징하는 ‘희망의 빛’ 가동볼을 함께 밝혔다.“대상은 고한지역 완성차 제어기술 및 수소연료 전지집성 기술을 실현하는 면에서 중대한 돌파를 이뤘다.” 연변국태신에너지자동차유한회사 총경리 부추도의 소개에 의하면 국태신에너지자동차는 전세계에서 앞선 량성자 교환막 연료전지를 채용하여 령하 30도에서 저온가동, 령하 40도에서 저온보관과 정지 자동보호가 실현 가능하다. 수소주입 시간은 10분이 소요되고  400킬로메터 달리수 있고 동력이 오래 지속되고 성능이 안정적이며 전지의 반응물체는 오로지 전기, 열 및 물로서 진정으로 록색 저탄소를 실현했다. 현재 대상의 공장주체가 준공되였고 주요 생산설비를 설치, 점검하며 첫번째 신에너지 자동차는 9월 28일에 출고한다. 그때면 신에너지 자동차 대상은 전략성적인 신흥산업 양성프로젝트를 실시하는 중요한 착력점으로 되여 연변의 새로운 경제성장점, 시장소비점과 취업인솔점으로 되고 연변 산업구조의 최적화 승급을 추동하며 전 주 신흥산업 품질의 전체 제고를 인솔하게 된다.지난해 성당위, 성정부 및 주당위, 주정부의 지도하에 연길시는 녕파시와의 일대일 방조부축 합작의 기회를 빌어 녕파삼삼홀딩스와 공동으로 투자하여 연변국태 년생산량 1만대 신에너지 자동차 대상을 가동했다. 대상이 가동된 이래 길림성, 절강성 당위와 성정부의 유력한 지지를 얻었고 중국교통건설그룹과의 전략합작을 촉성하여 대상건설 발전에 새로운 동력을 주입했다.부주장 주금성, 주정부 비서장 소경량, 성 및 주 직속 관련 부문 책임자들이 발표회에 참가했다.소옥민 류효혜 기자"},
{"title": "주응급관리국, 주기상국기온변화에 따른 응급조치 제기", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-20 08:58:04", "img": "http://www.iybrb.com/eco/images/2019-08/20/e6f8490c-bf85-4b0d-a737-0261be76157a.png", "summary": "​19일, 주응급관리국, 주기상국에서 이번 주(19일—25일) 기온변화에 따른 응급조치에 대해 다음과 같이 제기했다.", "url": "http://www.iybrb.com/eco/content/2019-08/20/7_369590.html", "content": "19일, 주응급관리국, 주기상국에서 이번 주(19일—25일) 기온변화에 따른 응급조치에 대해 다음과 같이 제기했다.우리 주 지역에서 단시간내 강수, 천둥과 번개, 우박, 강풍 등 강대류 날씨가 이어질 전망인 가운데 각급, 각 부문 및 단위에서는 경각성을 높이고 과학적으로 예방하며 효과적으로 대처하기를 바란다.1, 해당 부문은 단시간내 강수로 인한 산사태와 붕괴, 침수 피해 및 진흙과 모래, 돌이 섞인 물사태 등 지질재해를 예방하여 도시, 촌툰 및 농경지의 배수관리를 잘해야 한다.2, 광범한 시민들은 가급적이면 야외활동을 자제하는 동시에 야외 또는 부근에 안전피난보호 장소가 마련되지 않았다면 될수록 빨리 되돌아와야 하며 방전시설이 있는 건축물 또는 자동차 안에서는 될수록 창문을 닫아야 한다.3, 강우기간 도로가 미끄럽기에 해당 부문에서는 교통안전 관리를 강화하고 운전자들은 안전운행을 해야 하며 시민들은 출행시 교통안전에 주의를 돌려야 한다.4, 무방전장치 또는 방전장치가 구전하지 않은 텔레비죤, 전화 등 전기제품을 사용하지 말고 위험한 전원은 끊어야 하며 전선, 변압기 등 전류가 통하는 설비를 멀리해야 한다. 본사소식"},
{"title": "연길서 한국 인천, 무안으로통하는 국제항로 신설", "author": "리현준기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-20 08:59:30", "img": "http://www.iybrb.com/eco/images/2019-08/20/a1ac7a68-7619-4fc3-93fe-cb4d2b20e45c.jpg", "summary": "19일, 연길조양천국제공항에서 알아본 데 따르면 연길공항은 연길시로부터 한국 경기도 인천시와 전라남도 무안시로 통하는 국제항로를 신설했다.", "url": "http://www.iybrb.com/eco/content/2019-08/20/7_369589.html", "content": "19일, 연길조양천국제공항에서 알아본 데 따르면 연길공항은 연길시로부터 한국 경기도 인천시와 전라남도 무안시로 통하는 국제항로를 신설했다.‘연길-인천’ 항로는 19일부터 매주 월, 수, 목, 금, 토, 일요일에 운항하는데 ‘7C8903 항공편’은 한국시간으로 16시 5분에 인천공항에서 떠나 중국시간으로 17시 25분에 연길공항에 도착하며 ‘7C8904 항공편’은 중국시간으로 18시 30분에 연길공항에서 떠나 한국시간으로 22시 5분에 인천공항에 도착한다.‘연길-무안’ 항로는 21일부터 매주 수, 토요일에 운항하는데 ‘7C8013 항공편’은 한국시간으로 8시 45분에 무안에서 떠나 중국시간으로 10시 25분에 연길에 도착, ‘7C8014 항공편’은 중국시간으로 11시 25분에 연길에서 떠나 한국시간으로 15시 15분에 무안에 도착한다.상기의 두개 신설 항로의 운항을 책임진 한국제주항공회사는 한국의 대표적인 저원가 전략 항공사로서 64갈래의 국제로선과 6갈래의 국내(한국)로선을 운영하고 있다. 기종은 최대 189명이 탑승할 수 있는 ‘보잉 737-800’이다.이 두 항로의 신설은 중한 량국의 관광, 경제, 문화, 비지니스 등 분야에서의 교류를 일층 풍부하게 할 전망이다.리현준 기자"},
{"title": "제12기 중국-동북아박람회 개막", "author": "연변일보 인터넷사업부 편역", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-23 15:01:49", "img": "http://www.iybrb.com/eco/images/2019-08/23/08dfe92b-513a-44d4-8751-0eb46dd61f1b.png", "summary": "제12기 중국-동북아박람회가 23일 장춘에서 열린 가운데 동북아 각 지역과 국가의 정계인사, 국제조직의 고급관원, 세계500강기업과 해외 유명기업과 국제금융 및 투자기관의 고급관리 등이 참석하였다.", "url": "http://www.iybrb.com/eco/content/2019-08/23/7_370232.html", "content": "제12기 중국-동북아박람회가 23일 장춘에서 열린 가운데 동북아 각 지역과 국가의 정계인사, 국제조직의 고급관원, 세계500강기업과 해외 유명기업과 국제금융 및 투자기관의 고급관리 등이 참석하였다. 중국-동북아박람회는 중국 국무원의 허가를 거쳐 중국상무부, 국가발전과개혁위원회, 중국무역촉진회와 길림성정부에서 공동으로 주최한 국가급 박람회로 세계에서 유일하게 동북아 6개국가가 공동으로 참여, 세계적으로 개방되어 있는 국제성종합박람회이다. 동북아박람회 집행위원회 부주임 장개명에 따르면 이번 박람회는 중일한기업가 회담을 신설하여 “5G시대의 중소기업발전과기회”를 주제로 중일한과학기술혁신형기업과 일부분야의 선두기업을 초청하여 스마트인터넷을 통한 자동차부품공급, AR, VR의료기계 및 선진장비, 신소재 등에서 기업가들의 교류를 추진하게 된다. 또한 이번 박람회는 동북아국가관, 동북진흥과 대외합작관, 수입상품관, 건강양로산업관, 길림관 등 전시관을 설치, 동북아, 동남아, 유럽 등 45개국가와 지역의 기업과 기구가 전체 참가 수의 44.28%에 이르고 있는 것으로 알려졌다. 장개명의 소개에 따르면 박람회기간 2019년 동북아공상합작포럼, “체코일”등 활동과 동북아전자상거래회담, “대두만강창의”제8기 동북아관광포럼 등 규모가 비교적 크고 국제성이 강하며 영향력이 넓은 활동을 전개하게 된다. 이어 장개명은 중국-동북아박람회는 이미 중국동북지역, 나아가 동북아지역에서 규모와 격이 가장 높고 규모가 가장 크며 효과가 가장 좋은 외자유치박람회, 대외교류합작박람회로 중국의 동북아지역국가에 개방을 위한 중요한 창구로 차츰 동북아각국사이의 전방위, 고차원, 넓은 분야, 높은수준의 교류와 왕래를 이루는 중요한 매개체로 동북아지역무역과 투자합작, 지역경제발전에 중요한 작용을 하고 있다고 하였다. 연변일보 인터넷사업부 편역"},
{"title": "올해 중국조선족농부절, 어곡전 ‘기풍제’로 시작 열어", "author": "리현준기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-20 16:53:58", "img": "http://www.iybrb.com/eco/images/2019-08/20/b23fc8ce-1f42-40c0-a570-3cc4c8601d26.jpg", "summary": "20일, 룡정시 개산툰진정부와 룡정시문화라지오텔레비죤방송및관광국에서 공동으로 주최한 어곡전 ‘기풍제’가 룡정시 개산툰진 광소촌에서 열리며 2019 룡정 제10회 중국조선족농부절의 시작을 정식으로 알렸다.", "url": "http://www.iybrb.com/eco/content/2019-08/20/7_369735.html", "content": "20일, 룡정시 개산툰진정부와 룡정시문화라지오텔레비죤방송및관광국에서 공동으로 주최한 어곡전 ‘기풍제’가 룡정시 개산툰진 광소촌에서 열리며 2019 룡정 제10회 중국조선족농부절의 시작을 정식으로 알렸다.조선족 전통문화를 선양하고 개산툰진 입쌀을 대외에 알려 빈곤해탈 난관공략전을 조력하는 데 취지를 둔 이날 행사는 조선족 농경문화 물품들을 전시한 중국조선족백종절(농부절)전시관 개관식을 시작으로 기풍제 의식, 호미씻기 의식, 농부장원 수상식, 장수연 잔치, 문예공연 등 순서로 이어졌다.기풍제 의식이 시작되자 돼지 머리와 떡을 제물로 올린 제사상을 향해 전통의상 차림의 집사들이 “진상, 제관입장, 분향영신, 읍, 궤, 공수, 배, 흥, 초헌, 고축, 아헌, 종헌, 유식, 사신, 제관퇴장” 등 제주(祭主)의 제령에 따라 풍년기원제를 올렸다. 뒤를 이어 봄, 여름내내 사용했던 호미를 정성껏 씻으며 래년을 기약하는 호미씻기 의식과 농부장원 수상식이 있었다. 올해 50헥타르의 수전을 가꿔 50여만원의 순수익을 올린 광소촌의 농민 오국산이 농부장원으로 선정되여 개산툰진 정부로부터 상패를 수여받았다. 오국산은 “이번 수상을 통해 큰 고무격려를 얻었으며 재차 상을 받을 수 있도록 계속 노력할 것”이라고 소감을 표했다.올해 기풍제는 로인절 기간과 시기가 겹친만큼 특별히 개산툰진 5개 촌의 10명의 로인부부들을 한자리에 모시고 자녀들이 함께 술을 따르고 절을 올리는 장수연 잔치를 마련해 이채를 돋구었다. 이어서 개산툰진 촌민들이 직접 준비한 ‘풍년가’, ‘논물 관리원 연변인민 모주석을노래하네’, ‘붉은해 변강 비추네’ 등 무용과 연변대학예술학원 방예원, 최유나의 ‘밀양아리랑’ 등 구성진 노래소리가 현장을 흥겹게 달구며 행사의 끝을 장식했다.이날 전반 행사를 지휘한 개산툰진 부진장 김성철은 “개산툰진은 해마다 개최하는 기풍제를 통해 주내외에 많이 알려지고 있다.”면서 “앞으로도 행사를 꾸준히 개최함으로써 어곡전 입쌀을 더욱 널리 알리고 연변의 민속관광, 생태관광, 농업관광을 이끌어나가는 데 앞장설 생각”이라고 밝혔다.력사기재에 따르면, 우리 민족 조상들은 해마다 음력 7월15일을 ‘백종절’로 정하고 농사의 신이라고 여겨왔던 ‘백종’에게 풍수를 기원하는 제를 지낸 전통을 가지고 있다. 또한 개산툰진 광소촌의 수전은 청조 황제한테 바칠정도로 뛰여난 품질의 입쌀이 난다고 하여 ‘어곡전’이라 불렀다 한다. ‘백종절’은 2007년부터 ‘농부절’로 바뀌여 불렸으며 2009년, 룡정시 개산툰진의 농부절과 기풍제 의식은 성급무형문화재명록에 등재되였다. 현재 개산툰 광소촌에는 300여쌍의 어곡전이 있으며 여기에서 난 입쌀로 어곡주, 어곡떡 등 다양한 상품을 개발해 어곡전의 가치를 높여가고 있다.한편, 제10회 ‘중국조선족농부절’의 주요 활동은 이달 31일에 룡정시 비암산문화관광풍경구에서 열리는 개막식을 시작으로 9월 3일까지 나흘간 펼쳐지게 된다.리현준 기자"},
{"title": "대상 하나로 9개 촌 빈곤해탈 견인", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-20 09:17:43", "img": "http://www.iybrb.com/eco/images/2019-08/20/e6ed56b5-32af-4a88-8d93-43deafb003b3.png", "summary": "훈춘시 마천자향 기름개구리 인공우리 양식기지 대상이 7월말까지 지하시설이 전부 완공되였고 지금은 한창 지상부속건물을 건설중이다. 이 대상은 올 10월에 준공될 전망이다.", "url": "http://www.iybrb.com/eco/content/2019-08/20/7_369644.html", "content": "마천자향 기름개구리양식으로 치부 길 개척훈춘시 마천자향 기름개구리 인공우리 양식기지 대상이 7월말까지 지하시설이 전부 완공되였고 지금은 한창 지상부속건물을 건설중이다. 이 대상은 올 10월에 준공될 전망이다.일전에 마천자향당위 부서기 왕효전은 이 대상에 대해 소상하게 소개했다. 올해 5월에 착공을 시작한 이 대상은 훈춘시 마천자향 홍성촌에 위치해있으며 총 투입이 463만 7600원, 부지면적은 8356여 평방메터에 달한다. 주로 기름개구리 양식우리(养殖圈) 12곳, 과동 수조 12곳을 건설하는데 매 양식우리내에 하우스 한채를 건설하게 된다. 그리고 매 하우스내에 대리석으로 된 수조를 건설하고 하우스 외부량측에는 U형 탱크 배수구를 설치하며 그외 관리용주택, 도로 및 블록를 깐 인도, 록화, 우물 등 부대시설을 건설한다.현재 이 대상의 주요 책임자는 귀향창업 인솔자로서 기름개구리 양식에 관해 풍부한 지식과 , 운영 경험이 있는 것으로 알려지고 있다. 주로 기름개구리에게 갈색거저리라는 벌레를 먹이는 이러한 인공우리 양식은 개울(山沟)에서 키우는 기름개구리보다 회수률이 더 높아 경제가치가 높을 뿐만 아니라 환경보호에도 유리하고 영양가치도 더 높다고 한다.왕효전 서기는 “이 대상은 마천자향의 빈곤해탈과 경제 발전에 있어서 중요한 의의를 갖고 있으며 기름개구리 20만마리를 양식할 계획이다. 기름개구리 양식주기는 2~3년이고 경제효익은 90만원, 순소득은 45만원 정도 달하는 것으로 예측된다. 이 대상이 투입되면 마천자향의 9개 촌의 빈곤해탈과 치부를 이끌수 있을 것으로 전망된다.”고 피력했다.종합"},
{"title": "연길－장백산 북부 풍경구 1일관광 직통차 개통", "author": "현진국 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-27 13:59:19", "img": "http://www.iybrb.com/eco/images/2019-08/27/16ab7e22-78fb-4024-b8b4-1e65a8b328bd.png", "summary": "​26일부터 연변동북아관광집산쎈터에서는 장백산 북부 풍경구로 직통하는 1일관광차(차표+입장권 형식)를 개통했다.\r\n\r\n봉사기능을 일층 보완하고 우리 주 일류의 규범적이고 편리한 관광봉사쎈터를 구축하여 광범한 관광객들이 더욱 편리하게 장백산 북부 풍경구에 가 관광할 수 있도록 편리를 제공하고저 연변동북아관광집산쎈터에서는 장백산 북부 풍경구 특별우대 세트표를 출범했다. 세트표 가격은 인당 260원이며 연길동북아려객운수소에서 뻐스를 타면 장백산 북부 풍경구로 바로 직통한다. 세트표 가격에는 차표, 입장료와 환경보호차 탑승, 보험비가 망라되므로 관광객들은 세트표 하나로 아무 걱정 없이 종합적인 관광봉사를 향수할 수 있다.", "url": "http://www.iybrb.com/eco/content/2019-08/27/7_370669.html", "content": "세트표 가격 인당 260원26일부터 연변동북아관광집산쎈터에서는 장백산 북부 풍경구로 직통하는 1일관광차(차표+입장권 형식)를 개통했다.봉사기능을 일층 보완하고 우리 주 일류의 규범적이고 편리한 관광봉사쎈터를 구축하여 광범한 관광객들이 더욱 편리하게 장백산 북부 풍경구에 가 관광할 수 있도록 편리를 제공하고저 연변동북아관광집산쎈터에서는 장백산 북부 풍경구 특별우대 세트표를 출범했다. 세트표 가격은 인당 260원이며 연길동북아려객운수소에서 뻐스를 타면 장백산 북부 풍경구로 바로 직통한다. 세트표 가격에는 차표, 입장료와 환경보호차 탑승, 보험비가 망라되므로 관광객들은 세트표 하나로 아무 걱정 없이 종합적인 관광봉사를 향수할 수 있다.한편 이 쎈터에서는 특별히 장백산풍경구 입장권 판매기를 인입하여 장백산 풍경구 입장권 대리판매 업무를 증설했으며 관광객들은 동북아려객운수소 안에서 장백산 풍경구의 종이 입장권을 따로 구매할 수도 있다. 이 밖에 이 쎈터에서는 시장변화와 관광객의 요구에 근거해 다기능의 종합관광 봉사를 륙속 출범하여 관광객들에게 더욱 편리하고 쾌적한 출행봉사를 제공하게 된다. 현진국 기자"},
{"title": "삼합진 제6회 ‘농민문화절’ 열려", "author": "윤희연 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-27 13:55:20", "img": "http://www.iybrb.com/eco/images/2019-08/27/0a861d7c-0be4-4e87-8f83-d4b7ae105a4f.jpg", "summary": "23일, 룡정시 삼합진 제6회 ‘농민문화절’ 문예공연이 삼합진문화관에서 개최됐다.\r\n\r\n‘향촌진흥， 문화고양， 새 기풍 선도’의 취지로 진행된 이날 공연은 삼합 사회구역 및 삼합진로인협회에서 알심차게 준비한 민족춤－로 막을 열었다.\r\n\r\n이어 연변가무단， 룡정변경검문소， 32116부대， 삼합진 4개 행정촌， 삼합 사회구역， 삼합진로인협회 및 각 촌 촌주재 공작대에서 전통민족가무, 독창, 이중창, 현대무, 소품, 시랑송, 격투기술표현 등 23개에 달하는 풍부하고 이채로운 종목들을 선보여 관중들의 눈과 귀를 호강시켰다. 올해는 건국 70돐을 맞이한 해로서 도급단위인 주신소국에서 준비한 이중창 ， 삼합촌 제1서기의 독창  등 애국가요들이 무대를 장식했고 삼합 사회구역과 로인협회의 민족춤 ， 부유촌 지련화의 독창 ，북흥촌 촌민들의 민족춤 등 흥겨운 민족가무 공연이 이어지며 장내의 분위기를 고조에로 이끌었다. 흥겨운 노래가락에 도취된 관중들은 너도나도 덩실덩실 춤을 추며 문화절을 즐겼다. 삼합진 기관단위 사업일군들이 정성스레 준비한 현대무 와 북흥촌 도급단위인 룡정시민정국 사업일군들의 색다른 멋을 보여준 은 현장 관중들의 뜨거운 박수갈채를 이끌어내 장내는 환락의 도가니로 변해버렸다. ", "url": "http://www.iybrb.com/eco/content/2019-08/27/7_370675.html", "content": "농민들의 문화생활수요를 충족시켜23일, 룡정시 삼합진 제6회 ‘농민문화절’ 문예공연이 삼합진문화관에서 개최됐다.‘향촌진흥， 문화고양， 새 기풍 선도’의 취지로 진행된 이날 공연은 삼합 사회구역 및 삼합진로인협회에서 알심차게 준비한 민족춤－<연변에 오신 걸 환영해요>로 막을 열었다.이어 연변가무단， 룡정변경검문소， 32116부대， 삼합진 4개 행정촌， 삼합 사회구역， 삼합진로인협회 및 각 촌 촌주재 공작대에서 전통민족가무, 독창, 이중창, 현대무, 소품, 시랑송, 격투기술표현 등 23개에 달하는 풍부하고 이채로운 종목들을 선보여 관중들의 눈과 귀를 호강시켰다. 올해는 건국 70돐을 맞이한 해로서 도급단위인 주신소국에서 준비한 이중창 <초심을 잊지 말자>， 삼합촌 제1서기의 독창 <청춘은 다르네> 등 애국가요들이 무대를 장식했고 삼합 사회구역과 로인협회의 민족춤 <녀성은 꽃이라네>， 부유촌 지련화의 독창 <잊을 수 없는 그날>，북흥촌 촌민들의 민족춤 <진달래>등 흥겨운 민족가무 공연이 이어지며 장내의 분위기를 고조에로 이끌었다. 흥겨운 노래가락에 도취된 관중들은 너도나도 덩실덩실 춤을 추며 문화절을 즐겼다. 삼합진 기관단위 사업일군들이 정성스레 준비한 현대무 <압구정 날라리>와 북흥촌 도급단위인 룡정시민정국 사업일군들의 색다른 멋을 보여준 <각설이 타령>은 현장 관중들의 뜨거운 박수갈채를 이끌어내 장내는 환락의 도가니로 변해버렸다. 삼합진 장송철 부진장은 “삼합진에서는 농민문화절 활동을 진행한 이래 광범한 군중들의 열렬한 환영을 받았습니다. 올해는 건국 70돐을 맞이하는 해로서 삼합진에서는 문화광장, 문화활동실, 기층종합문화봉사중심 등 문화활동 장소를 리용하여 농민군중들의 문화생활 수요를 일층 충족시켰습니다. 또 문화진흥, 문화 빈곤층부축 등 내용을 문화발전에 융합시켜 군중들로 하여금 문화절 환락의 분위기 속에서 새시대, 새 생활, 새 기풍을 감수받도록 했습니다.”라고 밝혔다.글·사진 윤희연 기자"},
{"title": "정직과 성실만이 성공의 답이다", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-27 13:57:28", "img": "http://www.iybrb.com/eco/images/2019-08/27/050908b1-15d3-4d71-83ec-ac1f74aea0b1.jpg", "summary": "​70여개 자동차 판매상들이 입주해있는 자동차매장, 브랜드 종류가 가장 구전한 자동차매장, 주내 최대 규모의 자동차매장, 주내 유일한 중고차 교역시장, 주공상련합회로부터 선정된 올해 우수회원기업…이 모든 것은 모두 연변굉위자동차무역회사가 한몸에 지니고 있는 타이틀이다.", "url": "http://www.iybrb.com/eco/content/2019-08/27/7_370671.html", "content": "주내 중고차시장 선두주자연변굉위자동차무역회사70여개 자동차 판매상들이 입주해있는 자동차매장, 브랜드 종류가 가장 구전한 자동차매장, 주내 최대 규모의 자동차매장, 주내 유일한 중고차 교역시장, 주공상련합회로부터 선정된 올해 우수회원기업…이 모든 것은 모두 연변굉위자동차무역회사가 한몸에 지니고 있는 타이틀이다.2007년에 설립해 12년 만에 연변 중고차시장의 지배자로서 굳건히 자리를 지키고 있는 굉위자동차의 성공비결이 궁금해 지난 13일 리사장 리위굉의 사무실을 노크했다. “성공에는 지름길이 없습니다. 정직과 성실이라는 정답만 있을 뿐이지요.” 1989년생 젊은 나이답지 않게 진중함이 묻어나는 그의 소신 있는 말이다.리위굉은 중고차 무역은 서비스업종인 만큼 고객들이 느끼는 만족도가 곧 기업의 생존 여부를 결정한다고 해도 과언이 아니라고 말했다. 그만큼 굉위자동차는 회사가 설립해서부터 지금까지 고객들을 위한 서비스를 무엇보다 최우선으로 간주해왔다고 한다. “성실경영을 통해 고객들의 믿음을 얻고 더 고품질적인 서비스로 고객들에게 보답하자”는 것은 굉위자동차회사가 견지해온 경영철학이고 “고객들을 향한 서비스 과정을 부단히 규범화하고 판매 후 서비스에 소홀함이 없도록 해야 한다.”는 것은 리위굉이 매일이다싶이 직원들에게 강조하는 내용이다. 노력은 배신하지 않는 법, 고객들의 만족도를 최우선 기준으로 선택한 굉위자동차회사의 그동안 노력은 오늘날 소비자들의 호평일색으로 이어지고 있다.또한 리위굉은 연길시 세무국, 보험회사, 우정저축은행 등 해당 부문과의 여러차례 협상을 통해 차량구매, 세금납부, 차량점검, 보험처리, 번호판수속 등 중고차구매에 필요한 과정들을 한꺼번에 처리 가능한 ‘원스톱’서비스쎈터를 회사내부에 설립했다. 쎈터는 올해 1월 7일부터 정식운영에 들어갔는데 차량을 구매한 고객들은 주 및 연길시 교통대대 차량관리소에 가지 않고서도 쎈터에서 모든 관련 수속을 밟을 수 있고 주말에도 휴식하지 않아 차량 구매자들에게 큰 편리를 가져다주고 있다.현재 연변굉위자동차무역회사는 총부지면적이 7만 1379평방메터에 달하며 2만평방메터의 중고차 거래구역, 5000평방메터의 고급 중고차 실내 전시구역, 3만여평방메터의 실외 전시구역을 가지고 있다. 해내외를 아우르는 70여개 브랜드의 자동차 판매상이 입주해 우리 주에서 규모가 가장 큰 종합 판매시장을 형성했으며 주내 유일한 중고차 교역시장으로 자리잡으면서 일평균 500대에 달하는 중고차 물량이 확보되고 있는 상황이다.뿐만 아니라 굉위자동차는 주내에서 유일하게 자동차전시회를 주관하는 회사이기도 하다. 이곳에서는 해마다 연길시정부의 주최하에 봄철과 가을철에 나뉘여 두차례의 자동차전시회가 열리는데 매회 평균 2만여대의 차량이 판매계약을 맺고 16억원의 매출액을 달성하고 있다.리위굉은 “서비스 품질이 사업의 성공 여부를 결정한다는 생각에는 여전히 흔들림이 없다.”면서 “향후에도 정직과 성실로 경영에 림하고 소비자들을 위한 고차원 서비스에 대해 부단히 모색하고 개혁해나갈 것”이라고 밝혔다. 리현준 기자"},
{"title": "화룡 건강 빈곤층부축 사업 적극 추진", "author": "현진국기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-21 09:01:29", "img": "http://www.iybrb.com/eco/images/2019-08/21/4b762454-f849-46bc-8444-183716dd66f2.png", "summary": "빈곤인구 기본의료 효과적 보장", "url": "http://www.iybrb.com/eco/content/2019-08/21/7_369795.html", "content": "빈곤인구 기본의료 효과적 보장건강 빈곤층부축 사업은 주로 빈곤인구의 기본의료면에 보장이 있도록 확보하는 것이다.“합격된 의료일군을 배치하고 향촌 2급 의료기구 인원의 ‘공백점’을 제거하며 빈곤인구가 병보일 곳이 있고 병보일 의사가 있으며 제도적 보장이 있게 하는 것이 저희들의 주요 직책입니다.” 15일, 화룡시위생건강국 장위운 부국장은 건강 빈곤층부축 사업에서 위생건강부문의 주요직책에 대해 이같이 밝혔다.빈곤해탈 난관공략전이 개시된 이래 화룡시에서는 건강 빈곤층부축면에서 여러가지 정책조치를 실시하여 빈곤인구가 병을 보일 수 있고 병을 잘 보일 수 있으며 병이 적게 나도록 하는 등 몇가지 면의 상황을 효과적으로 보장하고 있었다.현, 향, 촌 3급 의료기구건설에서 화룡시에서는 선후하여 3400만원을 투입해 화룡시인민병원 입원청사 확장건설 대상을 완수했고 1000여만원을 투입하여 현급 의료기구에 CT, 핵자기 등 대형의료설비를 구입했으며 500여만원을 투입하여 향진 위생원에서 의료설비를 갱신하고 갖추게 했고 310만원을 투입하여 68개 촌위생실 표준화건설대상을 전면 완수하게 했다. 이 밖에 자주 초빙을 통해 2016년 이래 도합 각급 의료기구에 전문기술일군 42명을 초빙해준 한편 현급 병원에서 향진위생원을 지원하고 향진위생원에서 촌위생실에 의사를 파견하여 진찰하게 하는 등 방식으로 지난 2016년 이래 연인수로 992명의 의료일군을 파견해 9개 ‘공백촌’의 위생실에 전부 현, 향 의료기구에서 파견한 의사를 배치해 의료기구의 ‘공백점’을 절실히 제거했다.화룡시인민병원에서 실시한 건강 빈곤층부축 조치 가운데 하나인 ‘먼저 진찰하고 후에 의료비용을 지불하는’ 일괄식 봉사는 병원에 입원한 환자들의 진찰에 편리를 제공하고 환자들의 의료비용부담을 경감해주어 큰 환영을 받고 있다.화룡시병원에 입원한 장원분(68세)은 화룡시 룡성진 대성촌의 빈곤호이다. 그녀의 아들 왕봉화는 “나의 어머님은 악성종양으로 지난 6월 13일부터 6월 24일까지 화룡시인민병원에 입원했는데 병원에서는 보증금을 낼 필요없이 먼저 치료를 하고 퇴원할 때 해당 치료비용을 지불하도록 했다. 어머님의 총치료비가 3800여원이였는데 농촌합작의료보상, 큰 병 보상, 최종자금 보상 등 혜택을 받아 퇴원할 때 실제 자체로 낸 금액은 380여원 밖에 되지 않는다.”고 했다.병원과 병원 일대일 방조부축기제도 화룡시 건강 빈곤층부축에 한몫을 하고 있다. 녕파시 은주구인민병원에서 화룡시인민병원에 방조부축을 온 부산과 의사 락계영씨는 “올해 4월 은주구에서 화룡시에 와 방조부축을 하는 대상이 있다는 것을 알고 주동적으로 등록하고 화룡시인민병원에 왔다.”며 “부산과에서 환자들을 위해 진찰하고 수술해주는외 화룡시인민병원의 의료일군들에게 교수도 해주고 부산과 의료지식, 응급처치지식 등에 대해 설명해주고 있다.”고 밝혔다.일대일 방조부축 등 사업과 관련해 화룡시인민병원 원장조리 김룡걸은 “저희 병원에서 녕파시 은주구인민병원, 연변병원, 길림대학병원 등 병원과 지역의료련합체관계를 건립한 후 예전에 수술하기 힘들었던 위암, 갑상선, 직장암, 결장암 등 수술도 현지 전문가를 화룡시인민병원에 초청해 직접 수술을 할 수 있게 되여 환자들의 부담을 경감하고 진찰에 편리를 제공해주었다.”고 밝혔다.한편 현재 화룡시에서는　전 시적으로 병으로 인해 빈곤을 초래하고 병으로 인해 빈곤에 회귀한 9206명의 인구를 병 류형에 따라 ‘국가 건강 빈곤층부축 동태관리시스템’에 입력해 추적감독관리봉사를 실시하고 빈곤인구의 건강서류를 만들었으며 빈곤인구와 ‘가정의사’계약봉사를 실시하여 빈곤인구의 기본의료면을 일층 보장해주고 있다. 현진국 기자"},
{"title": "화룡, 농촌도로 위험교량 전부 정비", "author": "​최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-22 08:39:46", "img": "http://www.iybrb.com/eco/images/2019-08/22/78cca5a6-9fcd-4be2-ac2c-001c0fcfac06.jpg", "summary": "​일전 화룡시교통운수관리국에 따르면 올해 화룡시 농촌도로 위험교량 개조 대상이 전부 검수에 통과되였다.", "url": "http://www.iybrb.com/eco/content/2019-08/22/7_369962.html", "content": "일전 화룡시교통운수관리국에 따르면 올해 화룡시 농촌도로 위험교량 개조 대상이 전부 검수에 통과되였다.이 국의 농촌도로부 부과장 장현은 “그동안 현급 도로인 서동선의 동성2교, 명풍교, 명신교, 룡수2교, 중남교와 서신선의 명암2교는 평강벌 농민들의 생산과 생활에서 중요한 일익을 담당했던 교량들이다. 이런 교량들은 건설 당시의 력사와 경제 등 요소들로 인해 건설기준이 낮았고 건설한 시간이 오래되였기에 안전우환이 보편적으로 존재했다.”고 소개했다.이에 화룡시교통운수관리국에서는 제때에 상급 해당 부문에 문제를 반영하여 비준과 지지를 얻고 2017년부터 위험교량 개조 건설공사를 힘써 추진한 가운데 지난해말에 전부 개조공사가 마무리되였다.화룡시에서는 국가의 교량개조건설 해당 규정에 따라 6개 농촌도로 위험교량 개조공사에 대해 사용 교부 전 검수를 진행했다. 상급 해당 부문 전문가들로 조직된 검수위원회에서는 건설단위로부터 대상의 건설, 설계, 시공, 감리, 품질 등 조목에 대해 회보를 전면 청취하고 직접 현장에서 고찰하면서 6개 교량의 공사정황을 상세하게 검사했다.약 3개월간의 검수기간을 거친 후 전문가들은 지난 7월에 6개 교량이 기하학적으로 설계요구에 부합되고 교면이 고르고 외관이 량호하고 보호시설이 안정하다고 평가를 내렸고 검수위원회에서는 여러가지 종합적인 검사수치에 근거해 이 6개 교량의 대상 종합평가등급을 합격으로 인정했다.장현은 “화룡시 교통부문의 빈곤층부축 난관공략 사업 일환으로 추진된 이 농촌도로 현급 위험교량 개조 건설은 향후 화룡시 농촌도로 개조 대상 제반 사업의 제고에 든든한 토대를 마련하게 될 것”이라고 밝혔다.최복 기자"},
{"title": "연길공항, ‘항공+관광’소개회 개최", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-22 08:47:03", "img": "http://www.iybrb.com/eco/images/2019-08/22/ac40651d-f8f8-4cf6-b32a-55c7f6318337.jpg", "summary": "​21일, 연길공항은 절강장룡항공회사와의 협력을 강화하고 연변과 절강 두 지역의 항공 및 관광 사업의 발전을 공동 추진하기 위해 절강장룡항공회사와 공동으로 ‘항공+관광’소개회를 개최했다. 절강장룡항공회사와 주문화라지오텔레비죤방송및관광국의 해당 책임자들과 연변 및 항주시의 일부 려행사 대표 100여명이 이날 회의에 참가했다.", "url": "http://www.iybrb.com/eco/content/2019-08/22/7_369968.html", "content": "21일, 연길공항은 절강장룡항공회사와의 협력을 강화하고 연변과 절강 두 지역의 항공 및 관광 사업의 발전을 공동 추진하기 위해 절강장룡항공회사와 공동으로 ‘항공+관광’소개회를 개최했다. 절강장룡항공회사와 주문화라지오텔레비죤방송및관광국의 해당 책임자들과 연변 및 항주시의 일부 려행사 대표 100여명이 이날 회의에 참가했다.회의에서 절강장룡항공회사 책임자는 해당 회사의 현황과 향후 발전계획, 그리고 절강성으로부터 연길과 장춘으로 오는 항로에 대해 소개했다. 절강성 항주시의 독특한 관광자원과 장룡항공회사가 운영하는 다양한 항로들은 회의 참가자들의 높은 관심을 끌었다.연길공항당위 서기 소동위는 “우리 나라 동남부의 주요한 교통중추이며 ‘일대일로’전략의 중요한 거점인 항주시와 중-조-로 3국 변경에 위치해 지리적으로 독특한 우세를 자랑하는 연변과의 합작은 중요한 전략적 의미를 가진다.”고 밝혔다.료해에 따르면 이번 회의는 연길공항이 협력관계에 있는 각 항공회사들의 힘을 통합하여 ‘항공+관광’ 융합 발전을 일층 추진하는 하나의 유력한 조치로써 향후 연길공항의 지명도를 일층 제고시킴과 동시에 더 많은 려객 래원 개발을 통해 새로운 경제성장점을 탐색하는 데 새로운 동력으로 작용하게 될 전망이다. 리현준 기자"},
{"title": "주시장감독관리국 납세, 비용 인하 업무 심입 전개", "author": "강화 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-27 13:58:21", "img": "http://www.iybrb.com/eco/images/2019-08/27/89f5cf86-7409-40c8-b969-a2429fff8be7.jpg", "summary": "26일, 주시장감독관리국에서 밝힌데 따르면 기업의 납세부담을 경감하고 시장환경에 활력을 주입하고저 이 국에서는 올 들어 시장감독관리 직책을 리행하고 각항 감세, 비용 인하 관련 사업을 착실히 전개해 뚜렷한 효과를 거두었다.", "url": "http://www.iybrb.com/eco/content/2019-08/27/7_370670.html", "content": "불법수금 신고 기제 완벽화26일, 주시장감독관리국에서 밝힌데 따르면 기업의 납세부담을 경감하고 시장환경에 활력을 주입하고저 이 국에서는 올 들어 시장감독관리 직책을 리행하고 각항 감세, 비용 인하 관련 사업을 착실히 전개해 뚜렷한 효과를 거두었다.이 기간, 주시장감독관리국의 사업일군들은 감세, 비용 인하 사업 일선에서 조사연구를 전개해 행정사업성 수금 단위의 기본정보를 파악하고 수금 대상, 의거 등을 분류해 3가지 료금종목을 포함한 9가지 행정심사초기 중계봉사대상을 정리해냈다. 또한 10개의 기업 관련 수금 단위를 중점적으로 감독, 관리하고 7건의 자가검사 보고서를 수집했으며 공상은행, 건설은행 등 6개 상업은행과 국전룡화연길화력유한회사, 대당(훈춘) 발전소 등 주내 3개 발전기업의 진실한 상황과 정책 시행 효과 및 현존하는 문제점에 대해 료해하고 각항 감세, 비용 인하 정책이 잘 시달되도록 추동했다.이외 각종 명목의 불법비용 징수, 부당한 경쟁 등 행위를 엄격히 조사하고 규정을 어기고 강제적으로 중개봉사기구를 지정하거나 기업에 강압 서비스를 제공하고 강제로 비용을 수금하는 등 행위를 엄격히 금지했다. 또한 기업경영과 대상건설 환경을 정돈하고 기업경영을 파괴, 교란하는 위법행위를 집중적으로 타격한 한편 대출 저당, 평가 등 중개 수금 종목을 조사하고 직접 혹은 변상적으로 기업의 부담을 가중시키는 위법수금 행위를 시정했으며 조사중 드러난 각 류형의 위법, 위반 행위를 립건, 조사했다.향후 이 국에서는 ‘길림성 불법수금 신고조사 잠정규정’에 근거해 각 부문간 사업 분공, 접수 범위, 사건 처리 등 업무 직책을 잘 리행하고 불법수금 신고조사 기제를 일층 완선화해 기업의 납세부담을 일층 덜어줄 전망이다. 강화 기자"},
{"title": "품질인증 플랫폼 구축해기업 품질봉사 전면 추동", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-22 08:54:17", "img": "http://www.iybrb.com/eco/images/2019-08/22/416010d9-492e-4f86-865c-9933ec93e97a.jpg", "summary": "관련 기틀협의 체결식 연길서", "url": "http://www.iybrb.com/eco/content/2019-08/22/7_369967.html", "content": "관련 기틀협의 체결식 연길서21일, 주기업련합회와 중국검역인증집단 길림유한회사는 연길에서 ‘품질봉사 전면 보장체계 전략합작기틀협의’를 체결했다. 이로써 쌍방은 향후 품질봉사 전면 보장체계 합작모식을 공동으로 추진하고 품질인증체계 건설을 강화하도록 기업을 추동하며 나아가 우리 주 기업의 지속적이고 건전한 발전을 추동하게 된다.협의에 따르면 주기업련합회와 중국검역인증집단 길림유한회사에서는 ‘기업과 기업가를 위해 봉사’하는 리념을 추구하고 ‘행정기능의 간소화와 권한이양, 이양과 관리의 결부, 서비스의 최적화, 권리 하부이양, 이양과 관리 결부 및 봉사 최적화’ 개혁을 심화하며 제3기구의 독립성, 공정성 및 전문성 등 우세를 충분히 발휘하게 된다.또한  ‘품질발전’을 핵심으로 우리 주 품질체계 건설을 강화하고 품질관리를 전면 추동하게 된다. 쌍방은 품질봉사 전면 보장 체계의 합작모식을 공동으로 추동하는 가운데 생태발전, 친환경 유기농, 상품검역, 제품검측, 인증 및 해당 령역에서 깊이 있는 합작을 전면 전개하게 된다.료해에 의하면 품질인증은 기업의 품질제고 및 농업증수, 전환승격 추동, 고차원 기술봉사업의 단계적 발전 템포를 다그치는 데 있어서 추동 역할을 하게 될 것으로 전망된다.한편, 이번 주기업련합회와 중국검역인증집단 길림유한회사의 품질인증과 관련된 깊이 있는 합작을 추진한다. 향후 세관무역의 간편화를 효과적으로 추동하고 상품의 품질과 안전 경로를 넓혀주게 되며 나아가 우리 주 상업환경을 일층 최적화하고 시장의 활력을 불러일으키게 될 뿐더러 경제의 혁신력 및 경쟁력을 부단히 증강하게 될 것으로 예상된다. 최복 기자"},
{"title": "룡정 정품민박 및 건강양생 창업투자 정상회의 개최", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-06 09:24:45", "img": "http://www.iybrb.com/eco/images/2019-09/06/a72f7338-44c5-4854-9eed-05065aab9b47.jpg", "summary": "​1일, 룡정시정부에서 주최한 ‘2019 중국·룡정 정품민박 및 건강양생 창업투자 정상회의’가 룡정시 해란강호텔에서 열렸다.", "url": "http://www.iybrb.com/eco/content/2019-09/06/7_372053.html", "content": "관광업에 6500만원 투자유치1일, 룡정시정부에서 주최한 ‘2019 중국·룡정 정품민박 및 건강양생 창업투자 정상회의’가 룡정시 해란강호텔에서 열렸다.이번 회의는 ‘건강양생관광을 발전시키고 향촌진흥에 조력하자’라는 테마로 포괄적인 의미에서의 우리 주의 관광에 대해 다각적인 시각으로 조명하고 향후 대책을 제시했다.주문화라지오텔레비죤방송및관광국 국장 박봉은 개막식 축사에서 “오늘 회의는 개최시기가 아주 적절하다고 생각된다.”면서 “연변은 독특한 민속문화, 변경관광, 홍색관광 등 자원을 가지고 있으나 하나로 통합하여 전문화, 산업화 시키기 위한 구체적인 방향과 계획 면에서는 여러가지로 부족한 상황이다. 오늘 국내 각 지역에서 온 건강양생전문가들이 함께 자리를 하고 있는 만큼 오늘 회의를 통해 연변이 원하는 답을 찾을 수 있길 기대한다.”며 정상회의의 성공을 기원했다.회의에서 대만민박협회 리사장 팽성유와 북대청도집단 집행총재 범일민이 각기 “어떻게 건강양생 문화창의 상품을 디자인해 관광객들의 2차소비를 이끌어낼 것인가”, “정품민박을 엔진으로 삼아 향촌경제를 발전시켜야” 등 주제로 해내외 민박문화 발달지역의 발전 경험에 대해 소개하고 현재 동성용진에 건설되고 있는 성수룡산온천건강양생특색타운의 건설을 책임진 연변금강문화관광건강양생실업유한회사 대표 박서영과 룡정비암산문화관광풍경구의 상무부 경리 손우가 각기 해당 대상 및 풍경구에 대해 소개했다.이어서 진행된 대상지(项目地) 체결식에서 통화용사집단과 녕파하우우인문화미디어유한회사가 룡정시 지신진 명동촌에  2000만원짜리 투자계약을, 연변초심농업생태유한회사가 룡정시 삼합진정부와 3000만원 투자계약을 체결했다. 또 연길시길홍관광개발유한회사가 룡정시 개산툰진 회경촌과 500만원짜리 투자계약을, 연변룡정시선구촌홍곡향촌관광발전유한회사가 룡정시 개산툰진 선구촌과 1000만원짜리 투자계약을 체결함으로써 총 투자계약 액수가 6500만원에 달하는 쾌거를 이룩했다.마지막으로 ‘2019년 건강양생민박 발전 추세’라는 주제를 둘러싸고 진행된 토크살롱에서는 절강성 모간산민박련맹 책임자 한권, 녕파민박협회 비서장 주건국, 녕파대학 반천수건축및예술설계학원 원장인 소량, 녕파향우민박관리유한회사 리사장 왕소화, 녕파련창시계문화미디어유한회사 리사장 조해서, 절강관지문화관광발전기구 책임자 곡소우, 연변금강문화관광건강양생실업유한회사 리사장 박서봉, 길림성중경원림건설유한회사 리사장 진가리 등 관련 분야의 전문가들이 건강양생민박 사업의 발전 및 새로운 추세에 대해 서로 허심탄회한 의견을 주고받았다.이날 정상회의는 전국 각지에서 온 상공인, 주내 려행사와 관광기업 대표 근 200명이 참가해 류례없는 성황을 이뤘으며 룡정시의 민박산업 발전 및 업종 융합을 위해 견실한 토대를 마련했다. 리현준 기자"},
{"title": "전원이 화원으로 ‘탈바꿈’", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-22 08:55:41", "img": "http://www.iybrb.com/eco/images/2019-08/22/db9461bf-4a5b-468b-a47e-3e1ce09053ad.png", "summary": "올해 안도현에서는 빈곤해탈 난관공략 세개 ‘백일회전’을 개시했다. 지금까지 두번째 ‘백일회전’인 ‘여름철 백일 대향상’이 곧 마무리단계에 들어선다. 지난 200여일간 안도현에서는 주거환경정돈을 하나의 중요한 사업내용으로 삼고 전 현 당원간부와 광범한 군중들을 총동원해 함께 고향의 푸른 하늘, 흰구름, 맑은 물과 풍토를 수호했다.", "url": "http://www.iybrb.com/eco/content/2019-08/22/7_369966.html", "content": "올해 안도현에서는 빈곤해탈 난관공략 세개 ‘백일회전’을 개시했다. 지금까지 두번째 ‘백일회전’인 ‘여름철 백일 대향상’이 곧 마무리단계에 들어선다. 지난 200여일간 안도현에서는 주거환경정돈을 하나의 중요한 사업내용으로 삼고 전 현 당원간부와 광범한 군중들을 총동원해 함께 고향의 푸른 하늘, 흰구름, 맑은 물과 풍토를 수호했다.“당신들의 방조가 있었기에 나의 집은 지금 새 모습을 갖추게 되였다. 어떻게 감사를 드렸으면 좋을 지 모르겠다.” 8월 5일, 안도현 송강진 북도촌의 ‘절반 하늘 특별행동대’의 대원들은 촌에 와 독거로인 왕청밀의 집에서 로인을 도와 대청소를 해주었다. 집안이 먼지 하나없이 깨끗하게 변하자 왕청밀 로인은 격동돼하며 “대원들은 일정한 시간을 두고 나의 집에 와 나를 도와 대청소를 해준다. 더운 날에 물도 마실 겨를이 없이 부지런히 일한다.”고 말했다.송강진의 500여명의 녀성들은 전 진 주거환경정돈의 ‘절반 하늘’을 떠멘다. 이들은 녀성들의 력량을 충분히 발휘하여 2000여명의 군중들을 인솔해 수로를 준설하고 쓰레기를 운송하며 환경을 록화미화하는 등 면에서 앞장서 일하고 자주적으로 빈곤해탈 내생동력을 증강하는 면에서 더욱 열성을 낸다.이러한 사례는 안도현 9개 향(진), 180개 행정촌에서 도처에서 볼 수 있다. 그동안 안도현에서는 ‘세가지 청결, 한가지 개조, 한가지 건설’사업중점을 둘러싸고 농촌쓰레기 ‘완전 청결’을 목표로 하여 매달 두번째 주를 농촌환경정돈주로 정하고 전 현의 정력, 인력, 물력을 집중해 ‘촌마다 농가마다 청결하는’ 새로운 국면을 형성했다.마을이 화원으로 탈바꿈하고 향촌이 도시인들이 동경하는 ‘무릉도원’으로 변했으며 농촌주거환경정돈은 안도현이 빈곤해탈 난관공략전의 승리를 이룩하고 향촌진흥을 실현하는 데 한걸음을 내디디게 했다. 갈위 기자"},
{"title": "대명안경, 연길 동 업계 대표주자로", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-22 09:08:18", "img": "http://www.iybrb.com/eco/images/2019-08/22/7471edb6-e0b1-4d65-92d3-554357f90e10.jpg", "summary": "연길시에는 자신만의 올곧은 철학을 내세워 승승장구하고 있는 안경점이 있으니 바로 회사를 설립해서부터 꾸준히 소비자들의 사랑을 받아왔고 올해 주공상련합회로부터 우수회원기업으로 선정된 연길시덕성대명안경유한회사(이하 대명안경)이다.\r\n", "url": "http://www.iybrb.com/eco/content/2019-08/22/7_370003.html", "content": "연길시에는 자신만의 올곧은 철학을 내세워 승승장구하고 있는 안경점이 있으니 바로 회사를 설립해서부터 꾸준히 소비자들의 사랑을 받아왔고 올해 주공상련합회로부터 우수회원기업으로 선정된 연길시덕성대명안경유한회사(이하 대명안경)이다.누구나 이름 한번쯤 들어봤을 대명안경은 절강성 온주 출신인 주영덕이 1998년에 설립한 안경전문업체이다. 20년이 흐른 오늘, 초기 투자금 10만원에 70평방메터의 작은 가게였던 대명안경은 면적이 1600평방메터에 달하는 덕성대명안과시광문진유한회사와 4개의 체인점을 갖춘 연길시 안경업계의 대표주자로 성장했다. 그 성장 비결이 궁금해 지난 13일, 연길시 신세기쇼핑광장에 위치한 주영덕의 사무실을 찾았을 때 그는 안경을 착용하는 사람들한테 안경은 자신의 생활을 대변할 수 있는 아이템이라고 할 수 있을 만큼 중요하다면서 “고객에게 안경 추천시 시력 보정 뿐만 아니라 착용감과 소재, 당사자의 이미지와 분위기에 어울리는 디자인 등 부분까지 신경쓰는 세심함이 필요하다.”고 말했다.대명안경은 고객들이 최상의 착용감을 느낄 때까지 섬세한 서비스를 제공하는 것을 경영리념으로 삼고 있다. 소비자들을 향해 “최상의 서비스를 원한다면 대명안경을 찾아오세요.”라고 당당하게 말할 수 있기 위해 끊임없이 자신을 채찍질하고 있다는 주영덕은 대명안경을 믿고 찾아오는 매 한명의 소비자에게 아낌없이 시간을 들여 만족감을 최대화시켜주는 것, 이것이 바로 대명안경이 추구하고 있는 회사 운영의 핵심이라고 말했다.그는 “현대사회의 시각정보 다양화와 눈을 통한 정보 취득 및 리용이 늘어남에 따라 시력을 보정하기 위해 시작했던 안경산업이 이제는 시력 회복을 목표로 하는 의료산업으로 격상하고 있다.”고 지적했다. 안경산업을 고도로 전문화된 산업으로 발전시키려면 더 높은 의료 전문성이 요구되는 만큼 과거에는 전통적인 안경업체가 시장경쟁 상대였다면 이제는 의료업체가 주요한 경쟁상대로 바뀌였다. 지난해 덕성대명안경유한회사에서 덕성대명안과시광문진유한회사로 변신한 것도 이러한 발전 추세에 발폭을 맞추기 위한 결정이였다고 한다.덕성대명안과시광문진유한회사는 판매만 위주로 했던 과거의 모식에서 벗어나 현재는 광학생물측량실, 안저촬영검사실, 각막지형도검사실, 눈압력검사실, 시공능검사실 등 기능검사시설과 안저촬영의기, 각막지형의기, 눈압력검사의기, 세극등현미경 등 기본적인 눈 검사와 치료가 가능한 맞춤형 현대화 설비들을 직접 갖췄다. 또한 지난해부터 국내의 여러 병원들과 기술합작을 진행하고 있으며 향후 직접 수술까지 가능하도록 관련 설비와 창의적인 력량을 갖춘 전문가 양성을 추진하고 있다. 연길시 서시장, 연변병원 맞은켠, 백리성 상가, 동시장 보행거리에 4개의 체인점을 가지고 있는 주영덕은 무작정 규모를 크게 늘이기보다는 정밀화 경영에 모를 박을 것이라고 강조했다.현재 덕성대명안과시광문진유한회사에서는 5~6세 아동들을 위해 15가지 무료 시력검사를 해주고 있는데 학부모들로부터 높은 호평을 받고 있다고 한다. “한명의 아이를 위해 투입하는 인력, 재력, 시간들이 적지 않지만 미래를 이끌어갈 우리 사회의 꽃봉오리들을 위한 작은 봉사라고 생각해 앞으로 견지할 생각”이라고 주영덕은 밝혔다.마지막으로 안경점 창업을 원하는 후배들한테 전수할 대명안경의 경영 노하우 한가지만 부탁하자 주영덕은 “제품 종류가 너무 많으면 선택장애에 빠지고 너무 적으면 고르는 재미를 잃는 고객들의 심리를 헤아려 다양하면서도 간단해보이는 가게 분위기를 유지하는 것이 중요하다.”고 귀띔했다. 리현준 기자"},
{"title": "장백산 약용식물 관련 포럼 열어", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-22 09:09:14", "img": "http://www.iybrb.com/eco/images/2019-08/22/1c7ca048-2709-4856-bac8-75c0bdc37b96.jpg", "summary": "21일, 성과학기술협회에서 주관하고 주과학기술협회, 주림업및초원국, 연변림업과학기술원에서 주최한 장백산 약용식물보호 및 개발리용 학술 포럼이 연길에서 있었다.", "url": "http://www.iybrb.com/eco/content/2019-08/22/7_370002.html", "content": "장백산의 862종 약용식물높은 경제적 가치를 구비21일, 성과학기술협회에서 주관하고 주과학기술협회, 주림업및초원국, 연변림업과학기술원에서 주최한 장백산 약용식물보호 및 개발리용 학술 포럼이 연길에서 있었다.포럼에서 연변림업과학기술원은 로씨야 약용 및 분향식물연구소, 로씨야 과학기술원 극동분원 동아륙지생물 다양성 과학쎈터와 각각 합작협의를 체결했다. 할빈공업대학 왕진우 교수, 로씨야 약용 및 분향식물연구소 식물원 주임이며 연구원인 안드레·치치린, 한국 중앙대학교 안영희 교수 및 연변림업과학연구원 부원장이며 정고급 공정사인 안풍운이 각각 ‘장백산 야생식물자원 고가치화 개발 및 리용’, ‘로씨야에서의 전통중의약용 식물재배 및 사용’, ‘장백산 약용식물의 보호 및 발전’, ‘장백산 약용식물자원 상황 및 발전 전망’을 주제로 기조강연을 했다.료해에 의하면 장백산에는 도합 3119종의 식물과 862종의 약용식물이 분포되여있다. 장백산지역의 생물 다양성은 지구상 기타 동일한 위도 지역보다 2배 높은 것으로 알려졌다. 장백산 약용식물은 의약, 식품, 공업 원료 등 면에서 높은 경제적 가치를 갖고 있을 뿐더러 생태보호 및 환경미화 등 면에서도 중요한 역할을 발휘하고 있다.이번 포럼에서는 국제약용식물보호 및 개발리용연구에서의 최신 진척 및 실천 경험에 대해 공동으로 연구 및 토론하고 약용식물연구 령역에서의 선진적 학술과 발전 추세를 적시적으로 료해함으로써 장백산지역의 친환경 생태의 화합발전을 추동함에 있어서 중요한 의의를 갖게 될 것으로 전망된다.최복 기자"},
{"title": "술지게미 순환기술 활용해 공동치부의 길로", "author": "​최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-22 08:51:17", "img": "http://www.iybrb.com/eco/images/2019-08/22/15a0439e-c723-4df8-9e26-fde8a8d0b9fd.jpg", "summary": "왕청현동방생물과학유한회사의 대표 원경표(28세)씨는 왕청현 계관향 출신인데 현재 나젊은 기업가로 활약하고 있다.", "url": "http://www.iybrb.com/eco/content/2019-08/22/7_369963.html", "content": "왕청현동방생물과학유한회사의 대표 원경표(28세)씨는 왕청현 계관향 출신인데 현재 나젊은 기업가로 활약하고 있다.지난 2014년 장춘대학을 졸업한 후 그는 장춘시홍강천체험쎈터에서 어느 정도 경력을 쌓았다. 근무기간 원경표의 인성을 높이 산 상부에서는 그를 북경 아이디어부 산동 제녕지사에서 근무하도록 추천해주었다. 산동 제녕지사에서 원경표는 선진적인 경영관리 리념과 다양한 경험을 차곡차곡 쌓기 시작했다. 회사생활을 하는 내내 원경표의 마음 한켠에는 늘 부모님과 고향에 대한 그리움이 있었다. 그런 가운데 마침 2016년 계관향에서 검정귀버섯이 풍작을 거두었다는 소식을 전해들은 원경표는 승진할 수 있는 기회도 마다한 채 바로 귀향길에 올라 창업의 길을 걷기로 결심했다.원경표는 우선 계관향의 주된 산업인 검정귀버섯 산업에 눈길을 돌렸다. 검정귀버섯의 품질과 가격, 시장성에 대해 충분한 시장조사를 펼친 그는 품질면에서 개선을 가져온다면 계관향의 검정귀버섯은 지금보다 훨씬 더 높은 상품가치성이 있고 따라서 높은 가격에 팔릴 수 있을 것이라고 확신했다.  원경표는 그동안 쌓아온 인맥을 통해 남방의 한 사업파트너에게 련락을 취했고 다양한 경로를 통해 계관향 검정귀버섯을 알리는 데 열을 올렸다. 또 남방에서 개최하는 관광상품 행사에도 적극 참가해 고향의 특색 브랜드인 검정귀버섯을 널리 홍보함으로써 촌민들과 치부의 길에 나서는 데 앞장섰다.사실 원경표 집안은 할아버지로부터 자그만한 술공장을 경영했다. 술을 만드는 과정에서 대량의 술지게미(酒糟)가 산출되는데 단백질, 레시틴(磷脂), 비타민 등 대량의 풍부한 영양성분이 함유되여있다. 이러한 영양성분은 재활용이 가능해 농작물의 재배에 아주 효과적이라는 것을  원경표는 알게 되였다.\"술지게미를  잘 활용하면 좋은 사업이 될 수 있겠구나!\"원경표는 술지게미의  순환리용에 대해 본격적으로 공부하기 시작했다. 우선 그는 왕청현의 비료시장을 고찰하고 나서 농민들의 비료 재배성분과 술지게미의 성분의 수치를 대비했고 봄파종 시기에 비료를 뿌려 땅을 가꾸고 촌민들과 함께 파종하고 물을 뿌려 관개했다.  또 양어시설을 실험장으로 하고 거기에 대량의 야생치어를 사들여 술지게미로 양식하기 시작했다. 실험 결과 수확시기에 술지게미를 비료로 재배한 야채는 생산량이 많고 또 이것으로  양식한 물고기는 맛이 좋아 차츰 소비자들의 환영을 받기 시작했다. 근 1년간의 실험을 통해 원경표는 술지게미의 순환리용에 대해 확신을 갖게 되였고 이 대상으로  치부하려고 했다.“고향에서 나고 자란 제가 촌민들을 이끌고 젊은 피로  공동치부의 길로 나가려고 합니다. 술지게미의 순환리용 산업은 향후 전망이 밝은데 현재 정부와 기업들에서 많은 관심을 보이고 있습니다. 비록 아직 성공과는 거리가 멀지만 이제부터 시작이라고 생각합니다.”라고 말하는 원경표는 남다른 패기를 보였다.최복 기자"},
{"title": "업계 흐름 판단과 기술 우위로 성내 90%의 자동차충전설비 공급", "author": "김수연 실습생", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-10 09:09:14", "img": "http://www.iybrb.com/eco/images/2019-09/10/a1f4479f-f7a9-40a9-846e-2b833fe2f6d2.jpg", "summary": "​\r\n\r\n지난 8월 21일, 연길시 천지로에 자리잡은 길림성람해신에너지과학기술유한회사의 회의실에 들어서는 순간 책상 우에 줄느런히 놓여진 각종 자동차 모형들이 눈길을 사로잡았다.", "url": "http://www.iybrb.com/eco/content/2019-09/10/7_372520.html", "content": "길림성람해신에너지유한회사소치국 리사장의 창업 스토리지난 8월 21일, 연길시 천지로에 자리잡은 길림성람해신에너지과학기술유한회사의 회의실에 들어서는 순간 책상 우에 줄느런히 놓여진 각종 자동차 모형들이 눈길을 사로잡았다.2016년 9월에 설립된 길림성람해신에너지과학기술유한회사(이하 람해회사)는 자동차 충전설비(充电桩)를 주로 장착해주고 자동차매장 및 카페 등 종합 서비스업을 유기적으로 결합한 회사이다.“회사의 발전과정이 바로 여러분의 눈앞에 펼쳐져있습니다.”람해회사의 리사장 소치국(44세)씨가 화두를 던졌다. 이어 그는 회사의 성장과정을 이렇게 술회했다. 이 회사는 2000년의 작은 자동차수리공장으로부터 시작해 2005년에는 동풍자동차의 대리상을 맡게 되였고 4S서비스 업무를 중심으로 ‘동방자동차무역회사’로 성장했다. 2009년, 조선에 분사를 설립해 ‘동방국제자동차무역회사’로 거듭났고  2011년에 자동차개조, 자동차보험 등 면으로 업무를 확장해 ‘동방국제그룹’으로 탈바꿈하게 되였다. 2015년부터 신에너지 분야에 진출해 그 이듬해 람해회사를  세웠다.소치국 리사장이 10여년의 시간을 들여 자동차수리공장으로부터 신에너지 차량 분야로 전환하여 업적을 거둘 수 있은 것은 업계의 흐름을 재빠르게 판단하는 그의 통찰력과 갈라놓을 수 없다.“2014년 5월 24일, 습근평 주석은 상해자동차그룹을 고찰할 때 '신에너지 자동차를 발전시키는 것은 중국이 자동차대국으로부터 자동차강국으로 전환함에 있어서 반드시 거쳐야 되는 길'이라고 강조하였습니다. 에너지 절약, 친환경, 과학기술에 대한 인류의 끊임없는 추구에 따라 우리 나라도 신에너지 자동차 산업을 대폭적으로 발전시킬 것이라는 직감이 들었습니다. 하여 신에너지 차량의 충전 서비스 시장을 개척하기로 했습니다.”고 소치국 리사장은 업무방향을 전환하게 된 계기를 설명했다.신에너지 자동차의 발전으로 차량의 충전 서비스 수요가 기필코 늘어날 것이라고 확신한 소치국 리사장은 바로 차량 충전 서비스 시장 개척에 각고의 노력을 거듭해왔다.애당초 회사의 위치를 연길에 선정한 까닭에 대해 그는 “장춘에 세웠더라면 조선에 회사를 분설하지 못했을 것이고 훈춘은 삼국변경으로서의 장점이 있는데 기타 도시와의 거리가 상대적으로 멀기에 불편함도 있어 둘 사이에 위치한 연길에 둥지를 틀었습니다.”고 설명했다.또한 그는 회사의 기술개발에 대해  “북경, 상해, 광주 등 대도시로부터 인재를 영입해 현재 과학기술부서는 3명의 소프트웨어 설계사를 보유하고 있으며 관련 대상 연구시 15개 부서에서 함께 토론하고 있습니다.”고 언급했다.현재 그는 성내 90%가량에 달하는 자동차충전설비를 공급하는 기적을 만들었다. 이외 ‘지혜뻐스’ 어플을 연길시공공뻐스회사에 무료로 제공하여 시민들에게 편리를 도모해줬다.2019년 연변우수민영기업, 길림성백강우수기업 등 수많은 굵직한 영예를 안은 람해회사의 소치국 리사장은 회사가 아직도 투자단계에 있다고 밝히면서 향후 타산에 대해 “2020년에 5G가 보급되면 ‘인터넷+사물간 인터넷+어플’의 모식을 통해 신에너지 자동차 빅데이터플랫폼을 구축할 계획입니다.”고 덧붙였다. 김수연 실습생"},
{"title": "주시장감독관리국 추석 소비 주의보", "author": "강화 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-10 08:46:59", "img": "http://www.iybrb.com/eco/images/2019-09/10/36e2ede2-ac8a-4be8-89ae-7da5298f2cc6.jpg", "summary": "9일, 주시장감독관리국에서는 추석을 맞아 소비 주의보를 발령해 소비자들이 과학적이고 리성적으로 월병 등 명절식품을 구매하고 음식안전에 류의할 것을 당부했다.", "url": "http://www.iybrb.com/eco/content/2019-09/10/7_372483.html", "content": "9일, 주시장감독관리국에서는 추석을 맞아 소비 주의보를 발령해 소비자들이 과학적이고 리성적으로 월병 등 명절식품을 구매하고 음식안전에 류의할 것을 당부했다.주시장감독관리국에서는 다음과 같이 권장했다. 포장 월병을 구매할 때 공장 명칭, 주소, 생산날자, 유효기간 등을 잘 살피고 육류와 육제품을 고를 때 검험, 검역 도장 혹은 표기, 표지 등을 확인해야 한다. 소비자들이 외식할 때 식품경영허가증을 구비하고 실내외 환경이 깨끗하며 식품안전 계량화 등급이 높은 음식봉사단위를 선택해야 하며 갑자기 증가한 공급량으로 업체의 접대능력이 초과되거나 과부하 가공으로 음식안전 우환이 잠재할 수 있으므로 명절기간 고객 류동량이 급증한 식당에서 식사하지 말아야 한다. 또한 류동식 로점에서 판매하는 직접 섭취하는 음식을 구매하지 말며 허가증이 없는 길옆 로천음식점에서 식사하지 말아야 한다.한편 소비자들이 식후 메스꺼움, 구토, 발열, 설사, 어지러움, 무력증 등 증상이 나타나면 즉시 의료기구를 찾아 치료를 받고 증상을 일으킨 것으로 의심되는 식품 견본과 구토물, 배설물과 소비 령수증, 진찰기록 등 관련 증거를 보관하는 동시에 12315 신고전화를 통해 합법적인 권익을 수호할 것을 귀띔했다. 강화 기자"},
{"title": "상반기 우리 주 식품안전 환경 안정세 유지", "author": "강화 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-08-22 09:10:16", "img": "http://www.iybrb.com/eco/images/2019-08/22/fb2769db-7ddd-485c-a32e-483823ecf958.png", "summary": "15일, 주시장감독관리국에 따르면 올 상반기 우리 주 시장감독관리 부문에서는 ‘네가지 가장 엄격한 요구’를 시달하고 안전 최저선을 확고히 수호한데서 식품안전위험공제 능력이 일층 상승하고 식품안전 형세가 총체적으로 안정세를 보였다.", "url": "http://www.iybrb.com/eco/content/2019-08/22/7_370001.html", "content": "농산물 추출검사 합격률 98.4%‘해빛주방’ 개조률 목표치 초과15일, 주시장감독관리국에 따르면 올 상반기 우리 주 시장감독관리 부문에서는 ‘네가지 가장 엄격한 요구’를 시달하고 안전 최저선을 확고히 수호한데서 식품안전위험공제 능력이 일층 상승하고 식품안전 형세가 총체적으로 안정세를 보였다.위험우환을 방지하고 시장안전 최저선을 수호했다. 주내 8개 현, 시에서 160개 ‘안심소비시범점(기업)’을 선정하고 8개 ‘안심소비시범거리(상권)’을 육성했으며 8개 성급 식품안전시범현(시)과 5개 성급 식품안전시범단지 칭호를 따내면서 주내 각 현, 시가 모두 성급 시범현(시) 범위에 포함됐다. ‘인터넷+’스마트감독관리 플랫폼 건설에도 박차를 가했는바 ‘주시장감독관리시스템 위험우환관리공제 플랫폼’을 연구, 개발하고 전 주 3만 633개 식품생산경영기업을 ABCD 네개 위험 등급으로 나누어 위험우환관리공제 플랫폼에 포함시켰다. 검사일군들은 이에 비추어 조사 내용과 조사 빈도를 확정하고 현장검사 정황을 제때에 플랫폼에 기록해 위험우환 실시간 반영을 실현했다. 올 상반기 주시장감독관리국에서는 농산물 추출검사, 식품 검사, 쾌속검측을 각각 940차, 1826차, 570차 진행했는데 합격률이 98.4%에 달했다.감독관리를 강화해 소비자들이 안심할 수 있는 소비환경을 마련하는데 주력했다. 육류 제품과 소규모 식물유가공공장에 대한 종합관리를 주정부 ‘민생실사’ 사업에 포함시키고 전 주 농산물거래시장의 서류등록률, 각항 제도 시행률과 ‘한개 령수증 통용’응용률을 모두 100%에 달하도록 했다. 농산물, 육류 시장에 대한 감독을 강화하고 농촌 식품, 도살장에 대한 전문검사를 통해 157개 중점 구역, 47개 농산물 시장을 검사하고 1만 7000여 차의 식품, 육류 생산판매경영단위에 대한 조사를 진행했다. 또한 교육 부문과 련합으로  483개 학교(탁아기구 포함)식당, 9개 단체음식배송단위, 964개 슈퍼마켓에 대한 교정식품안전 전문단속 활동을 전개함으로써 학교식당과 학교주변 식품안전을 보장했다. 아울러 인터넷배송 식품에 대한 감독관리를 틀어쥐는 데 주력해 86개 료식업체에 기한내 시정할 것을 요구하고 인터넷배달 플랫폼에 규정에 부합되지 않는 16개 음식점의 경영 자격을 취소할 것을 요구했다. '해빛 주방'시행 사업도 일층 추진됐는 바 7401개 음식봉사 단위 주방이 ‘해빛 주방’표준에 달하고 전 주 학교 식당의 ‘해빛 주방’개조률이 89.2%에 달하면서 국가본국이 요구한 목표치인 70%를 초과했다.부문별 합작을 강화하고 사업 구도를 일층 완벽화했다. 기존의 공상, 질감독, 식품약품, 가격감독, 지적재산권 등 5개 열선 전화를 ‘12315’신고전화로 통합해 한개 번호를 대외에 공개하고 여러 번호를 통합했다. 이로써 '집중적으로 접수하고 각급에서 담당하며 부문에서 직책에 의해 처리’해 소비자 권익 수호에 편리하고 빠르며 고능률적인 봉사를 제공했다. 상반기, 우리 주에서 1832건의 각 종 식품안전 관련 신고를 접수하고 10만 2600원에 달하는 신고장려금을 지급했다.강화 기자"},
{"title": "우리 나라 사교육 시장 ‘호황’", "author": "​종합", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-12 08:58:21", "img": "http://www.iybrb.com/eco/images/2019-09/12/f6b81210-cdca-4fcc-8a8c-3fdffebfd777.jpg", "summary": "최근 몇년간 뜨거운 중국 부모들의 교육열을 겨냥해 외국자본이 앞다투어 우리 나라 교육시장에 투입되고 있다. 일전 국내 한 매체는 최근 몇년간 우리 나라 방과 후 사교육 시장이 빠르게 성장하고 있다고 집중 보도했다.", "url": "http://www.iybrb.com/eco/content/2019-09/12/7_372756.html", "content": "최근 몇년간 뜨거운 중국 부모들의 교육열을 겨냥해 외국자본이 앞다투어 우리 나라 교육시장에 투입되고 있다. 일전 국내 한 매체는 최근 몇년간 우리 나라 방과 후 사교육 시장이 빠르게 성장하고 있다고 집중 보도했다.소개에 의하면 우리 나라는 지난 1993년 ‘중국 교육개혁과 발전 요강’을 통해 개인에게 교육시장을 개방했다. 그 뒤 10년간 외국자본이 집중적으로 국내 내수 교육시장에 투입하기 시작했다. 딜로이트컨설팅에 따르면 2010년부터 2018년까지 8년간 우리 나라의 국제학교와 사립학교 규모는 2배 이상 늘어난 737개에 달했다.또한 경제의 고속성장과 함께 풍요로워지는 생활, 경쟁사회가 만들어놓은 현실 속에서 사교육 시장도 최근 몇년간 급성장했다. ‘부모는 굶어도 자식 교육에는 돈을 아끼지 않는다’는 말이 나올 정도로 현재 우리 나라 부모들의 교육 열정은 대단하다.현재 우리 나라 사교육 시장은 4330억원으로 2020년에는 5000억원까지 확대될 전망이다. 최근에는 온라인 교육 열풍이 부는 가운데 지난해 우리 나라 온라인 교육시장 규모는 2517억원에 달했다. 전문가들은 오는 2020년이면 3807억원까지 늘어날 것으로 보고 있다.한편, 한 교육회사 통계에 따르면 현재 우리 나라 인구의 교육비가 전체 가계지출에서 차지하는 비중은 20~50%인 것으로 나타났다. 특히 중산층 가정의 자녀일수록 방과 후 사교육 스케줄이 자녀교육의 핵심으로 되고 있다. 이들 대부분은 영어, 음악, 미술 등 예체능 교육에 많은 시간과 비용을 지불하는 것으로 알려졌다.종합"},
{"title": "전국 특색관광상품대회서연길시 추천상품 성과 괄목", "author": "강화 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-10 08:49:16", "img": "http://www.iybrb.com/eco/images/2019-09/10/45e537da-5a3b-4c8b-aaa6-109478f69cc4.jpg", "summary": "지난 3일 사천성 락산 아미산시에서 열린 2019 중국특색관광상품전 및 중국특색관광상품대회에서 연길시에서 추천한 상품이 금상 3개, 은상 2개와 동상 2개를 거머쥐면서 대회 참가 이래 가장 좋은 성적을 거두었다.", "url": "http://www.iybrb.com/eco/content/2019-09/10/7_372479.html", "content": "지난 3일 사천성 락산 아미산시에서 열린 2019 중국특색관광상품전 및 중국특색관광상품대회에서 연길시에서 추천한 상품이 금상 3개, 은상 2개와 동상 2개를 거머쥐면서 대회 참가 이래 가장 좋은 성적을 거두었다.대회에서 상을 받은 7개 관광상품은 모두 ‘제3회 연길관광상품대회’에서 수상한 상품으로 이중 금상을 받은 3개 상품은 각각 연변예진수공예염색상품유한회사에서 제작한 수공염색 예술 실크가구 시리즈, 연변장백송조각공예미술유한회사의 ‘차 선물 세트’와 길림한정인삼유한회사의 ‘은진원 홍삼음료’ 시리즈이다. 이외 연변종예광고미디어유한회사에서 제작한 만화 시리즈 자동차용 향수와 훈춘화서삼업생물공정유한회사의 인삼음료가 은상의 영예를 안고 장백와건강과학기술유한회사의 송이차와 연길복림실업유한회사의 칠기 목기가 동상으로 선정됐다.료해한 데 따르면 길림성에서 이번 대회에 49개 상품을 출품해 17개의 상을 받은 가운데 연길시에서 추천한 상품이 이중 절반에 달하는 상을 수상했다. ‘정부에서 플랫폼을 구축해 기업발전에 일조’하는 데 취지를 두고 3회째 이어진 연길관광상품대회는 100여개 관광상품 생산 관련 기업과 개인을 부축하고 1000여종의 관광상품을 발굴했으며 대회 평가, 포럼 교류, 전람회 추천, 전문가 지도 등 방식을 통해 관광상품 기업 발전에 방향을 제시하고 보장을 제공함으로써 연변 관광상품 사업 진흥에 기여했다. 강화 기자"},
{"title": "심수만(연길)산업육성단지 개원식 연길서 거행", "author": "왕승남 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-12 08:54:09", "img": "http://www.iybrb.com/eco/images/2019-09/12/d9e6cb3c-c282-4274-b5e1-9c3c1d94b017.jpg", "summary": "​10일, 심수만(연길)산업육성단지 개원식이 연길에서 거행되였다. 심수만(연길)산업육성단지가 연길시에 정착되며 연길과 심수 두 지역 기업 사이의 상호 협력과 교류에 통로를 개통했고 전국 각지의 대상, 기술, 자금, 인재 등 자원을 접목해 연길시에 인입하는 데 일조할 수 있게 되였다.", "url": "http://www.iybrb.com/eco/content/2019-09/12/7_372750.html", "content": "총투자액 1억원에 달해10일, 심수만(연길)산업육성단지 개원식이 연길에서 거행되였다. 심수만(연길)산업육성단지가 연길시에 정착되며 연길과 심수 두 지역 기업 사이의 상호 협력과 교류에 통로를 개통했고 전국 각지의 대상, 기술, 자금, 인재 등 자원을 접목해 연길시에 인입하는 데 일조할 수 있게 되였다.이번 행사에서 심수만(연길)산업육성단지와 협력단위, 투자기구 및 육성단지에 진입한 기업이 정식으로 계약을 체결했다. 심수만(연길)산업육성단지 리사장 구도용의 소개에 따르면 첫패로 육성단지에 입주하여 계약을 체결한 기업은 심수, 북경 등 각 대도시에서 온 20여개 기업이 포함되는데 이 가운데는 교육, 식품 심층가공, 인재연수, 투자 등 업종이 망라된다. 구도용은 “심수만(연길)산업육성단지는 현재 광동, 향항, 오문 대만구(大湾区), 특히 심수시를 핵심으로 하는 혁신자원, 창업 투자자원이 연길시와 접목하는 플랫폼이다. 육성단지는 심수시의 우세자원과 자본을 연길시에 인입해 연길시의 우세대상을 발굴하여 대상 육성을 가속화하기를 바란다.”며 “현재 이미 전국 각지에서 연길시에 입주를 신청한 기업이 200여개에 달한다.”고 밝혔다.연길시는 식품, 의약, 관광, 상업무역 등 산업을 위주로 하는 중국조선족 민족특색이 있는 살기 좋은 관광 개방 중심도시로서 종합적 실력이 전 성 현(시) 가운데서 1위를 차지하고 련속 7년간 전국 종합실력 100강현에 입선됐다. 연길시는 또 전국 과학기술혁신 100강현, 전국 친환경발전 100강현 등 150여개 국가급 영예를 획득했다. 이번 심수만(연길)산업육성단지의 연길시 정착은 많은 투자자들이 연길시의 미래 발전 잠재력을 중시하고 있음을 말해준다.심수만(연길)산업육성단지 총투자액은 1억원에 달하며 심수시 39개 투자기구와 연길시정부, 연변랑일산업육성단지가 함께 발기한 타지역 육성기지이다. 왕승남 기자"},
{"title": "‘금테크’ 금융시장서 황금빛 발하다", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-12 09:08:27", "img": "http://www.iybrb.com/eco/images/2019-09/12/d6ad98d4-2c1c-48da-a154-606fd112bf15.jpg", "summary": "최근 경기 둔화와 더불어 안전자산의 대명사인 금값이　‘고공행진’으로 치솟고 있다. 이같이 금값 상승과 함께 안전자산을 선호하는 심리가 커지면서 금에 투자하는 일명 ‘금테크(금+재테크)’가 주목받고 있다.", "url": "http://www.iybrb.com/eco/content/2019-09/12/7_372758.html", "content": "최근 경기 둔화와 더불어 안전자산의 대명사인 금값이　‘고공행진’으로 치솟고 있다. 이같이 금값 상승과 함께 안전자산을 선호하는 심리가 커지면서 금에 투자하는 일명 ‘금테크(금+재테크)’가 주목받고 있다.금테크에 대한 지식이 부족하거나 또는 불안정한 금융시장에서 함부로 투자했다가 도리여 큰 손해를 볼가봐 쉽게 투자를 꺼려하고 있다는 게 대부분 사람들의 심리라 하겠다.하지만 전문가들은 “불황일수록, 불안정한 금융경제가 지속될수록 주식, 펀드 등 불확실한 투자를 줄이고 금 등 안전자산에 대한 비중을 확대해야 한다.”고 조언한다.지금이 적기라고 말하는 금투자, 과연 어떻게 시작하면 좋을지, 지금 바로 시작해도 되는지, 주의할 점은 무엇인지 등에 대해 상세하게 알아보고저 지난 5일 교통은행 연변분행 금융재테크관리 전문가(AFP) 리영희씨를 찾았다.▧ ‘금테크’, 어떻게 시작하면 될가?보통 ‘금테크’라고 검색창에 검색해보면 ‘금테크 방법’, ‘금투자 방법’, ‘금시세’, ‘골드바’, ‘순금투자’등이 련관 검색어로 나올 정도로 많은 이들의 관심을 끌고 있다. 하지만 실질적인 투자방법에 대해서는 ‘그냥 금은방에 가 금을 사거나 은행내 황금거래소를 찾으면 되는 거 아니냐’는 식으로 알고 있는 경우가 많다고 한다.리영희씨는 “금테크 방법중 하나는 골드바(金条)를 직접 사는 것이다. 금은방 등에서도 구매는 가능하나 업체이다 보니 실거래가 보다 높은 가격의 구조로 되여있는 경우가 사실은 많다.”면서 “반면 은행의 황금거래소를 통해 사면 수수료 5%를 내야 하지만 대신 안전하며 나중에 현물 실거래를 할 때에도 경로가 확실하므로 리득을 볼 수 있다.”고 설명했다.특히 골드바는 상속세, 증여세 등이 제외되며 언제든지 현금화가 용이하다는 장점이 있으며 실물금으로서 직접 보유할 수 있기 때문에 금융시스템 붕괴나 경제사정과 상관없이 절대가치를 보유할 수 있다는 장점이 있다.리영희씨는 또 시중 은행에서 가장 안전한 금투자는 처음에 ‘골드뱅킹’(银行黄金买卖业务)을 만드는 것이라고 했다. 이는 국제 금 시세 및 환률변동에 따라 통장에 금을 적립해주는 황금적립 포인트 카드와 비슷한 구조인데 개설만 하면 시중 은행에서 예적금처럼 일정한 저축이 가능하다고 한다.▧ 지금 시작하면 늦지 않을가?흔히 말하는 금 가격 상승에는 여러가지 리유와 국제 형세, 환률변동 등이 뒤따른다. 미국 증시가 련방준비제도(Fed)의 금리 인상 속도조절, 국내 내수 황금저장량, 급격히 높아진 황금시장 변동성도 하나의 배경으로 작용한다고 했다.전문가들은 당분간 금가격은 계속 오를 것으로 내다봤다. 리영희씨는 “금테크를 1년 이상의 장기적인 타산으로 생각한다면 지금 가격으로 구매를 해도 1년 후 지금보다 높은 가격일 것”이라며 “딸라화 강세로 금 가격은 적정대를 긋지 못하고 있는 상황”이라고 분석했다. 나아가 “이미 가격대가 많이 올랐지만 아직도 더 상승할 수 있는 공간이 있기에 지금 시작해도 충분히 가격 상승을 기대해볼 만하다.”고 말했다.그러나 현재로서 다양한 변화를 거듭하고 있는 국제 시세나 형국을 미루어볼 때 전망은 어디까지나 전망일 뿐 금가격의 변동은 누구도 자신할 수 없으며 더우기 고수익을 보려고 막대한 비중의 투자는 삼가하는 것이 바람직하다고 조언했다.▧ 안전자산이긴 하나 성향에 맞게 투자해야리영희씨는 “금투자는 주된 투자수단이 아닌 다른 투자와 함께 하는 보조적인 투자 수단으로 활용했을 때 그 의미가 크다.”고 금테크의 가치성에 대해 설명했다.또 금테크를 시작했다고 해서 무조건 수익이 발생한다거나 장점만 있는 것은 아니다. 례를 들면 골드바 경우 다양한 장점이 있지만 거래판매시 부가가치세 10%와 수수료 5%가 발생하기 때문에 구매 당시보다 적어도 15% 이상 올라야 수익이 발생하게 되는 구조에도 특히 류의해야 한다.아울러 리영희씨는 “무엇보다 사람마다 성향이 다르듯이 금테크도 무조건 투자만 하면 돈을 벌 수 있을 거라는 인식을 버려야 한다. 현재 시중에서 골드바, 골드뱅킹, 골드펀드 등 다양한 금테크 방식이 있긴 하지만 투자가치와 수익률 배분구도가 각자 다르기에 신중하게 투자해야만이 재미를 볼 수 있다.”고 강조했다.최복 기자"},
{"title": "의약산업과 류통분야 협력 추진", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-09 09:13:31", "img": "http://www.iybrb.com/eco/images/2019-09/09/d2e975ba-8138-4264-9ae1-a1c4e33f4633.jpg", "summary": "6일, 주의약산업 공상접목 추진회 및 합작체결식이 돈화에서 있었다.\r\n\r\n이번 활동은 주공업및정보화국, 길림성약품류통업종협회, 중국의약물자협회 비약품(길림)위원회에서 공동으로 주최하고 돈화시공업및정보화국에서 주관했다. 활동은 당면의 의약정책이 산업발전에 미치는 새로운 변화에 적극 대응하여 우리 주 약품생산 기업의 판로경로 확장에 일층 도움을 주는 동시에 전 주 의약산업 및 전 성 약품 류통 업종간의 교류， 합작 플랫폼을 구축하여 고품질 발전의 윈윈을 촉진하는 데 그 취지를 두었다.", "url": "http://www.iybrb.com/eco/content/2019-09/09/7_372374.html", "content": "주의약산업 공상접목 추진회및 합작체결식 돈화에서 개최6일, 주의약산업 공상접목 추진회 및 합작체결식이 돈화에서 있었다.이번 활동은 주공업및정보화국, 길림성약품류통업종협회, 중국의약물자협회 비약품(길림)위원회에서 공동으로 주최하고 돈화시공업및정보화국에서 주관했다. 활동은 당면의 의약정책이 산업발전에 미치는 새로운 변화에 적극 대응하여 우리 주 약품생산 기업의 판로경로 확장에 일층 도움을 주는 동시에 전 주 의약산업 및 전 성 약품 류통 업종간의 교류， 합작 플랫폼을 구축하여 고품질 발전의 윈윈을 촉진하는 데 그 취지를 두었다.추진회에서 주공업및정보화국과 길림성약품류통업종협회는 공상합작 전략협의를 체결했고 전 주 의약산업 공상합작 봉사플랫폼을 가동했다. 이어 주내 8개 약품생산 기업이 현장 홍보 및 추진회를 진행했다.길림화강의약주식유한회사와 길림대약방의약주식유한회사가 구입판매 합작협의를 체결했고 길림오동세항의약주식유한회사가 길림영신당대약방체인유한회사, 장춘의선당대약방체인유한회사와 구입판매 합작협의를 체결했다. 길림초환단의약유한회사가 길림대약방의약주식유한회사, 길림성항애대약방체인유한회사, 길림성영신당대약방체인유한회사와 구입판매 합작협의를 체결했다. 체결식을 마친 뒤 길림성 약품류통 기업 해당 관계자들은 오동세항지능성중약 생산라인 작업장을 참관했다.한편, 최근 몇년간 우리 주 의약산업은 신속한 발전을 가져와 비교적 완전한 산업사슬을 형성했고 의약저장량은 전 성에서 앞자리를 차지하고 있으며 일련의 유명기업들이 연변에 입주하여 투자 및 흥업하도록 유치했다. 이번 활동은 우리 주 의약산업의 공상합작 봉사플랫폼을 정식으로 가동시켰고 나아가 자원우세를 통합시켜 의약기업에 량질의 봉사를 제공해줄뿐더러 우리 주 의약산업의 쾌속발전 실현을 일층 추진하게 될 것으로 전망된다. 최복 기자"},
{"title": "사탕옥수수 재배로 빈곤호 소득 올려", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-11 09:08:57", "img": "http://www.iybrb.com/eco/images/2019-09/11/f7a60570-acb0-4a83-8fec-5ef7782cde59.png", "summary": "8월 30일, 훈춘시 영안진 쌍신촌의 빈곤호 김원식(70세)의 집은 분주하기도 했다. 다름 아니라 이 촌의 당건설지도원이 로당원, 촌간부, 촌민대표들을 이끌고 김원식을 도와 그의 뜨락에서 뜯은 사탕옥수수를 훈춘시농풍재배전문합작사로 실어가려고 차에 싣고 있었다.", "url": "http://www.iybrb.com/eco/content/2019-09/11/7_372676.html", "content": "영안진 133가구 빈곤호10만 이삭 수확할 전망8월 30일, 훈춘시 영안진 쌍신촌의 빈곤호 김원식(70세)의 집은 분주하기도 했다. 다름 아니라 이 촌의 당건설지도원이 로당원, 촌간부, 촌민대표들을 이끌고 김원식을 도와 그의 뜨락에서 뜯은 사탕옥수수를 훈춘시농풍재배전문합작사로 실어가려고 차에 싣고 있었다.“우리 집 채소밭은 약 400평방메터가 됩니다. 전에는 가지, 감자, 배추 등 남새를 심었는데 올해에는 사탕옥수수로 바꿔 심었습니다. 소득이 2500여원쯤 나올 것 같습니다.”김원식은 기쁜 마음을 감추지 못하며 말했다.영안진에서 사탕옥수수 재배로 뜨락경제를 발전시켜 빈곤호 소득을 효과적으로 증가시킨 사례는 김원식가정 뿐만 아니다. 빈곤호들을 가난에서 벗어나도록 하고저 영안진은 훈춘시농풍재배전문합작사와 손잡았다. 합작사에서 빈곤호들을 위해 사탕옥수수종자, 재배기술, 운수차량 등을 무상으로 제공하고 다른 조건이 없이 사탕옥수수를 회수하기로 했다. 대부분의 빈곤호가 로력이 한계에 이르렀기 때문에 진에서는 각 촌의 도급단위와 소통한 뒤 촌마다 당건설지도원들이 빈곤호들의 사탕옥수수 재배, 수확을 구체적으로 돕도록 했다. 올해 이 진의 133가구의 빈곤호들은 도합 7만여평방메터의 뜨락에 사탕옥수수를 재배하였는데 10만 이삭을 수확할 것으로 전망된다.이 진은 사탕옥수수 재배외에도 부대적인 랭동창고, 랭장시스템 대상을 유치했다. 이 대상은 부지면적이 2900평방메터가 되고 총투입은 248만 9000원에 달한다. 정상가동에 들어가면 이 진에서는 사탕옥수수 대면적 재배, 수확, 집중가공, 랭동저장, 판매를 일체화한 운영방법을 전격적으로 실시할 계획이다.영안진의 빈곤호들이 사탕옥수수 재배로 안정적인 소득을 올려 재미를 톡톡히 보자 훈춘시의 기타 향진에서도 분분히 이 진에 와 견학, 학습하면서 래년에 빈곤호들을 이끌어 사탕옥수수 뜨락재배를 보급할 계획을 세웠다.훈춘시신풍재배전문합작사 책임자 곡가군은 “사탕옥수수는 이삭이 크고 낟알이 알차게 여물면서도 연하고 찰지며 옥수수대가 쉽게 넘어지지 않는 특점이 있는데 토질이나 기후 등을 감안하면 훈춘지역에서 재배하기에 매우 적합합니다. 우리는 빈곤호들한테서 회수한 사탕옥수수를 가공, 포장해 북경, 상해, 광동 등 지역에 판매하고 있는데 공급이 딸리는 상황입니다. 래년에 우리는 훈춘시에서 사탕옥수수 재배를 지속적으로 보급시켜 더욱 많은 빈곤호들이 소득을 올리도록 할 것입니다.”고 향후 계획을 말했다.종합"},
{"title": "개인소득세 미납자도 신용불량 블랙리스트에 포함", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-03 10:12:42", "img": "http://www.iybrb.com/eco/images/2019-09/03/406734b3-9ca6-4022-8d30-42926285234e.jpg", "summary": "앞으로 개인소득세 납세도 사회신용관리 범위에 포함될 전망이다.", "url": "http://www.iybrb.com/eco/content/2019-09/03/7_371577.html", "content": ""},
{"title": "지렁이의 ‘무한변신’", "author": "글·사진 박은희 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-02 09:01:30", "img": "http://www.iybrb.com/eco/images/2019-09/02/f612128e-5034-4a21-9c02-cd4f898c9ae9.jpg", "summary": "얼핏 보기엔 한이랑 한이랑 정연하게 다듬어진 농경지, 그러나 유난히 검은색을 띠는 흙을 한줌 뚝 떼어내니 지렁이가 우수수 떨어진다. ‘지렁이 반 흙 반’이였다.", "url": "http://www.iybrb.com/eco/content/2019-09/02/7_371466.html", "content": "얼핏 보기엔 한이랑 한이랑 정연하게 다듬어진 농경지, 그러나 유난히 검은색을 띠는 흙을 한줌 뚝 떼어내니 지렁이가 우수수 떨어진다. ‘지렁이 반 흙 반’이였다.8월 30일, 돈화시 강남진 오간방촌에 위치한 장홍지렁이양식유한회사의 지렁이양식기지, 코를 찌르는 소똥냄새가 아니였다면 자칫 텅 빈 농경지로만 오해받았을 것이다.“지렁이 자람새가 좋습니다. 번식률도 높구요. 보통 한달에 한배가량씩 개체수가 늘어난다고 보시면 됩니다. 겨울엔 동면에 들어갔다가 이듬해 다시 살아납니다.” 장홍지렁이양식유한회사 법인대표 상광호(28세)씨의 설명이다. 지렁이양식업에 종사한 지 3년에 달한다는 상광호씨는 이곳 오간방촌 기지외에도 돈화시 따푸차이허진과 길림 서란 두곳에 양식기지를 두고 있다. 기지당 면적은 1.3헥타르인데 오간방촌 기지에서만 4월부터 11월초까지 총 여섯차례에 나누어 3500～4000킬로그람의 지렁이를 ‘수확’할 수 있다. 이렇게 ‘수확’된 지렁이는 약공장과 어구점, 드렁허리 양식장 같은 양식기지에 사료로 공급되고 있다.“이곳 오간방촌 기지의 양식 이랑은 길이가 60메터인데 지렁이와 지렁이 배설물, 그러니까 유기비료 토양까지 합쳐 이랑당 해마다 약 1만원의 수입을 창출할 수 있습니다. 총 45이랑이니 수입이 쏠쏠하다 할 수 있죠. 돈이 되니 저도 이렇게 오래 견지하고 있는 게 아니겠습니까? ” 상광호씨의 솔직한 말이다. 지렁이 양식 주기를 좀 더 늘이기 위해 돈화시 현유진 풍산촌에 양식하우스도 건설했다고 부언했다.이날 동행한 록항농업과학기술유한회사의 허원일(36세) 사장은 훈춘시와 안도현을 제외한 6개 현(시)에 총 13개 지렁이 양식기지를 두고 있다. 주내에선 최대 규모란다. 그런 그가 요즘 집중하고 있는 분야는 지렁이를 리용한 화장품과 일용품 개발이다.“지렁이단백은 한통에 3000～4000원을 호가하는 고급 단백질입니다. 실제로 해외에선 지렁이 성분을 함유한 화장품이 인기리에 판매되고 있습니다.”허원일 사장은 현재 기업에서 추진하는 지렁이 샴푸, 비누, 클렌징폼 등 제품이 개발 막바지에 들어갔다며 돌아오는 9월 20일에 개최될 예정인 국제농업박람회에 출시할 목적으로 천연토룡 브랜드도 등록해놓은 상태라고 전했다.사료, 비료, 미끼, 약재 그리고 화장품과 일용품까지… 지렁이의 ‘무한변신’에 ‘짤랑’ 돈 들어오는 소리 들린다.글·사진 박은희 기자편집디자인 김광석"},
{"title": "주시장감독관리국 양로기구 식품안전 담보", "author": "강화 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-04 08:45:13", "img": "http://www.iybrb.com/eco/images/2019-09/04/7f29f810-a0ac-4773-9d7c-47ba47179477.png", "summary": "일전 주시장감독관리국에서는 양로기구 련합조사조를 무어 각 현(시)양로기구에서 전문 조사를 전개했다. 조사조는 주내 각 류형의 18개 양로기구 식당에서 강도 높은 음식안전 검사를 펼쳤다.\r\n\r\n", "url": "http://www.iybrb.com/eco/content/2019-09/04/7_371663.html", "content": "일전 주시장감독관리국에서는 양로기구 련합조사조를 무어 각 현(시)양로기구에서 전문 조사를 전개했다. 조사조는 주내 각 류형의 18개 양로기구 식당에서 강도 높은 음식안전 검사를 펼쳤다.조사결과 대부분 양로기구에서 식품안전 주체책임을 다하고 식품안전관리 규정을 엄격히 준수한 것으로 나타났으나 일부 양로기구의 식품 샘플 비치, 식기소독 보관, 식품저장, 주방위생환경 등 면에서 부분적으로 문제점이 발견되기도 했다. 집법일군들은 문제점이 드러난 양로기구의 식품안전 책임자들을 현장에서 지도하고 식품경영 일상감독관리 조사결과 기록표를 하달한 한편 관련 문제를 관할 현(시)시장감독관리국에 전달했다.향후 이 국에서는 각 현(시)시장감독관리국에서 문제가 있는 양로기구를 단속하도록 독촉하는 동시에 재조사, 추적검사 등을 통해 양로기구 식당의 안전운영을 보장하게 된다.강화 기자"},
{"title": "교통운수부문, 행정허가 사항 심사활동 실행", "author": "​최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-05 08:54:09", "img": "http://www.iybrb.com/eco/images/2019-09/05/caa6d552-31c5-40f0-a07f-7e5b9f719667.jpg", "summary": "일전 주교통운수관리국에 따르면 전 주 교통운수부문에서는 행정허가 사항 심사활동을 전면 실행한 것으로 알려졌다. 교통운수업종의 행정허가 사항에서의 미흡한 점을 전면 정리 및 정돈했는데 뚜렷한 성과를 가져왔다.", "url": "http://www.iybrb.com/eco/content/2019-09/05/7_371842.html", "content": "일전 주교통운수관리국에 따르면 전 주 교통운수부문에서는 행정허가 사항 심사활동을 전면 실행한 것으로 알려졌다. 교통운수업종의 행정허가 사항에서의 미흡한 점을 전면 정리 및 정돈했는데 뚜렷한 성과를 가져왔다.료해에 의하면 이 국에서는 심사내용을 중점적으로 대조하는 동시에 본급에서 이미 결정을 내린 행정허가 사항에 대해서도 재정돈을 했다. 결과 및 정리 사업을 추진하는 가운데서 드러난 문제를 일일이 등록했고 서류형식으로 제출했으며 허가조건에 부합되지 않는 문제에 대해서 재정돈을 했다. 도합 3갈래의 독찰조를 파견해 각 현, 시에서 자체적으로 검사하도록 독촉했다. 각 현, 시 교통운수관리 부문에서 이미 실시한 행정허가 사항에 대해서도 재검토와 수정을 하도록 지시를 내렸다. 부족점을 메우고 허가서류를 보완하는 동시에 ‘구멍’을 재정돈함으로써 행정심사 제도를 일층 최적화했고 심사절차를 규범화했다. 교통운수업종의 행정심사에서의 ‘행정기능의 간소화와 권한이양, 이양과 관리의 결부, 서비스의 최적화, 권리 하부이양, 이양과 관리 결부, 봉사 최적화’ 개혁을 심화함으로써 국가 및 사평시의 행정심사 목록과 대조해 행정심사 사항의 표준화 진척을 추진하도록 담보했다.지금까지 위험화물 운수기업 25곳을 심사한 가운데 도합 차량 300여대를 검사했고 안전우환 13곳을 조사해냈다. 업종 자격 관리가 미달인 자동차운전학원 한곳을 취소시켰고 부분적 문제가 존재하는 자동차운전학원 3곳에 대해선 기한내 정돈하도록 지시를 내렸다. 또 8개 현, 시의 운수관리소에서는 현내 도로통행의 려객운수 경영허가증 및 도시려객운수 허가증의 유효기한을 일일이 조사 및 심사를 했고 나아가 바로 해당 운수관리소에 검사결과를 반영하고 서면상의 의견을 제출함으로써 기한내 정돈을 하도록 관련 사업을 힘써 추진했다. 최복 기자"},
{"title": "우리 주 인터넷 광고 위법률 0.03%", "author": "강화 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-04 09:07:15", "img": "http://www.iybrb.com/eco/images/2019-09/04/6b20048c-1ec4-429f-8fb2-21ab6df1705f.png", "summary": "2일, 주시장감독관리국에서 밝힌 데 따르면 이 국에서는 올들어 ‘인터넷 광고 단속 사업을 깊이 전개할 데 대한 시행 방안 통지’를 발부하고 인터넷 광고 단속 강도를 지속적으로 강화한 한편 인터넷 허구, 위법 광고에 대해 고압 태세를 유지해 깨끗하고 공정한 인터넷 광고시장 환경을 구축하는 데 진력했다.", "url": "http://www.iybrb.com/eco/content/2019-09/04/7_371696.html", "content": "2일, 주시장감독관리국에서 밝힌 데 따르면 이 국에서는 올들어 ‘인터넷 광고 단속 사업을 깊이 전개할 데 대한 시행 방안 통지’를 발부하고 인터넷 광고 단속 강도를 지속적으로 강화한 한편 인터넷 허구, 위법 광고에 대해 고압 태세를 유지해 깨끗하고 공정한 인터넷 광고시장 환경을 구축하는 데 진력했다.올 4월부터 8월까지 이 국에서는 229개의 기업 웹사이트를 집중적으로 조사하고 각종 류형의 홈페이지, 링크를 4700여차 클릭해 2만 3400여개의 식품, 자동차 임대, 음식, 오락, 가전, 건축자재 등 업종의 인터넷 광고를 검사했다. 이중 경미한 위법 사건 7건을 처리하고 7차의 행정 상담을 전개했으며 관련된 위법 광고는 전부 방송을 중단시켰다.이번 조사를 통해 주내 인터넷 광고 위법률은 0.03%에 달한 것으로 나타났으며 전문단속 활동은 량호한 사회적 효과를 거두었다. 강화 기자"},
{"title": "7월 공업기업 리윤 증속 플러스로", "author": "종합", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-05 09:04:03", "img": "http://www.iybrb.com/eco/images/2019-09/05/ffbf8c61-4747-404c-b9ab-d7b32485dc29.jpg", "summary": "국가통계국에서 8월 27일에 발표한 공업기업 재무 데이터에 따르면 7월 전국 규모이상 공업기업 리윤총액은 동기 대비 2.6% 성장, 6월에는 3.1% 하강했다. 석유화학, 전기기계, 자동차업종은 리윤증속이 마이너스에서 플라스로 전환한 주요업종이다. ", "url": "http://www.iybrb.com/eco/content/2019-09/05/7_371845.html", "content": "국가통계국에서 8월 27일에 발표한 공업기업 재무 데이터에 따르면 7월 전국 규모이상 공업기업 리윤총액은 동기 대비 2.6% 성장, 6월에는 3.1% 하강했다. 석유화학, 전기기계, 자동차업종은 리윤증속이 마이너스에서 플라스로 전환한 주요업종이다. 1~7월 전국 규모이상 공업기업이 실현한 리윤총액은 3조 4977억원으로 동기 대비 1.7% 하강, 하강폭은 1~6월에 비해 0.7%포인트 줄어들었다. 1~7월 41개 공업 큰 종류 업종 가운데서 29개 업종의 리윤총액이 동시기보다 증가하고 12개 업종이 감소되여 70%에 다하는 업종의 리윤총액이 증가했다.국가통계국 공업사 고급통계사 주홍의 분석에 의하면 7월 자산처리수익 및 원유가격의 반락영향으로 석유가공업종의 리윤이 비록 동기 대비 28.1% 하강되였지만 하강폭은 6월에 비해 큰 폭으로 49.3%포인트 줄어들었다. 판매 상승 추세 및 동시기 기준수가 비교적 낮은 영향으로 전기계 업종의 리윤이 30.8% 증가하고 증속이 26.6%포인트 늘어났다. 투자수익이 대폭 증가된 영향으로 화학공업 업종의 리윤이 3.2% 성장, 6월에는 14.7% 하강했다. 동시기 기준수가 비교적 낮은 영향을 받아 자동차제조업의 리윤이 9.2% 하강, 하강폭은 7%포인트 줄었다. 상술한 4개 업종을 합산하여 전부 규모이상 공업기업 리윤증속은 6월보다 5.3%포인트 반등했다.소비품제종업의 리윤증속이 뚜렷이 늘어났다. 7월 소비품제조업의 리윤은 동기 대비 10% 성장, 증속은 전부 규모이상 공업보다 7.4%포인트 높고 6월보다 6.1%포인트 늘어났다. 그중 식품제조업리윤은 동기 대비 21.5% 성장하고 6월에는 4.9% 하강했다. 농부식품가공업 리윤은 25.4% 성장하고 증속은 6월보다 18.6%포인트 늘어났다.종합"},
{"title": "‘ETC’로 출행편리 도모년말까지 사용률 90% 이상", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-05 09:01:55", "img": "http://www.iybrb.com/eco/images/2019-09/05/963245a6-1841-432e-967d-d2839ed24d52.jpg", "summary": "도로 수금제도 개혁을 일층 심화하기 위해 올 들어 훈춘시에서는 유료도로 료금의 자동징수 시스템인 ‘ETC’ 응용을 힘써 보급시키고 있다.", "url": "http://www.iybrb.com/eco/content/2019-09/05/7_371844.html", "content": "도로 수금제도 개혁을 일층 심화하기 위해 올 들어 훈춘시에서는 유료도로 료금의 자동징수 시스템인 ‘ETC’ 응용을 힘써 보급시키고 있다.고속도로 ETC 발전, 응용 사업을 추동하기 위해 훈춘시에서는 전문 지도소조를 설립하여 년말 안으로 전 시의 ETC 가입자 설치률이 80% 이상에 도달하도록 사업목표를 내세웠다. 전 시 각 부문에서는 상호 협력을 통해 다각적인 조치를 취함으로써 년말까지 전 시 ETC 가입자가 3.73만명 이상에 도달할 수 있도록 확보했다. 또 고속도로 통행차량의 ETC 사용률이 90% 이상에 달할 것으로 고속도로에서 정차하지 않고도 수금할 수 있는 빠르고 편리한 수금 환경을 기본상 실현했다.훈춘시교통운수관리국에서는 기능을 충분히 발휘하여 실시방안의 임무에 따라 각 부문에 구체적인 사업이 시달되도록 관련 사업을 틀어쥐였다. 과학적으로 배치하고 빈틈없이 ETC 설치 및 사용의 보급화를 전면 추진하고 있다. 이와 동시에 훈춘시 각급 매체에서는 ETC 보급화를 위해 ‘무료로 설치, 사용시 비용절감, 출행이 보다 편리’한 선전활동을 주제로 삼고 다양한 형식으로 해당 정책의 홍보를 강화했다. 나아가 광범한 시민들이 ETC를 설치 및 사용하도록 인도함으로써 ETC 추진사업을 위해 량호한 사회적 분위기를 조성하고 있다.최복 기자"},
{"title": "국내외 료식업체 연변과의 교류 기대", "author": "강화 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-05 09:03:40", "img": "http://www.iybrb.com/eco/images/2019-09/05/d9d9d766-f9a0-4402-994a-902707af5750.png", "summary": "4일 오전에 찾은 ‘미식주’ 현장은 관광객들의 발길이 이어졌다.\r\n\r\n이날 로씨야, 조선, 한국, 일본, 몽골 등 5개 국가와 국내 소수민족 지역의 료식업체 명가와 기업가들이 100여개 전시부스에서 음식을 담체로 각 지역의 료식문화 함의를 전했다. 이중 특히 은은한 쑥향을 풍기는 요족식 밀가루빵, 노릇하게 튀겨진 더앙족의 두부, 자연 바람으로 건조시킨 몽골족의 육포 등 지역 음식들이 주목을 받았다.", "url": "http://www.iybrb.com/eco/content/2019-09/05/7_371852.html", "content": "4일 오전에 찾은 ‘미식주’ 현장은 관광객들의 발길이 이어졌다.이날 로씨야, 조선, 한국, 일본, 몽골 등 5개 국가와 국내 소수민족 지역의 료식업체 명가와 기업가들이 100여개 전시부스에서 음식을 담체로 각 지역의 료식문화 함의를 전했다. 이중 특히 은은한 쑥향을 풍기는 요족식 밀가루빵, 노릇하게 튀겨진 더앙족의 두부, 자연 바람으로 건조시킨 몽골족의 육포 등 지역 음식들이 주목을 받았다.요족식 유차와 밀가루빵, 고추장 등을 준비한 하옥영이 능숙한 솜씨로 유차를 빚으면서 “요족식 유차는 그제날 대요산의 습하고 독장이 심각한 기후를 이겨내는 데서 유래한 음식으로 2000년 동안 전승되여 무형문화재 명록에 수록된 요족의 가장 대표적인 음식이며 약간 매우면서 마지막에 감칠맛이 나는 것이 특징” 이라고 소개했다. 그는 “매운 맛을 즐기는 연변 인민들과 지역 특색음식을 담체로 교류를 이어갈 수 있기를 희망한다.”고 말했다.길림시 시민 요선생은 “국내외 다양한 지역 특색음식을 한자리에서 맛볼 수 있는 드문 기회를 잡기 위해 미식주활동 현장을 찾았는데 올해 활동 규모와 참가 인원이 모두 지난해보다 눈에 띄게 증가했다. ”고 말했다.라후주족인 쑤란과 허저족인 양영은 각각 지역 특색음식인 호눠쑤와 훈제 황어를 부스에 진렬해 관광객들의 눈길을 끌었다. 양영은 “한시간도 안돼 대부분 제품이 팔려나간 가운데 두마리만 남은 훈제 황어는 ‘치렬한’ 구매 경쟁이 붙기도 했다.”면서 축제 이후 연변 시장을 개척할 데 대한 기대감을 내비쳤다.지역 음식부스 한켠에는 훈춘시 하다문향 송수촌 촌민들이 거동이 불편한 박성일 촌민을 대신해 집에서 직접 재배한 셀렌사과, 삶은 옥수수, 배 등을 판매하는 모습은 관광객들에게 새로운 축제의 의미를 부여했다.강화 기자"},
{"title": "“혁신은 기업이 생존발전하는 방법”", "author": "현진국 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-05 08:59:33", "img": "http://www.iybrb.com/eco/images/2019-09/05/da70aca9-a9f8-4ea6-be73-c5c8e6153ca4.jpg", "summary": "일찍 1960년 9월에 설립된 연변룡천포장기계유한회사는 과학연구, 제조, 판매와 봉사를 일체화한 야금포장기계전문생산기업이다. ", "url": "http://www.iybrb.com/eco/content/2019-09/05/7_371843.html", "content": "일찍 1960년 9월에 설립된 연변룡천포장기계유한회사는 과학연구, 제조, 판매와 봉사를 일체화한 야금포장기계전문생산기업이다. 설립 초기 회사는 길림성에서 야금포장기계를 생산하는 전민소유제 기업이였고 1996년 시대적 발전에 순응하기 위해 제도개혁을 거쳐 중형 주식제 기업으로 발전했다.지금까지 근 60년의 발전력사를 자랑하고 있는 회사는 국내적으로 가장 먼저 야금포장기계를 연구, 제조하기 시작했고 고품질, 고성능 조합식, 분리식 공기압축 결속기(打捆机) 계렬제품을  성공적으로 연구, 제조해내 우리 나라 국내 결속기 생산의 공백을 메웠다.기업이 지금까지 장기간 흥성발전할 수 있는 원인에 대해 알아보고저 지난 8월 27일 연길시 조양천진에 위치한 연변룡천포장기계유한회사를 찾았다.연변룡천포장기계유한회사 왕효동(41세) 총경리는 “오직 혁신이야말로 기업이 생존발전하는 원동력으로서 몇 세대 룡천회사 직원들이 줄곧 마음속에 깊이 아로새긴 준칙”이라며 “야금포장업종에 뛰여들어서부터 회사는 매우 많은 제품혁신을 해왔다”고 밝혔다.그에 따르면 현재 회사에서 제품 연구, 개발에 평균 해마다 투입하는 자금은 한해 판매수입의 9% 이상을 차지하고 있고 해마다 과학기술성과 전화대상이 5개 이상에 달하며 현재 실용 신형 특허 21개를 소유하고 있다.그는 “제품생산에서 기술혁신을 해야만이 기업은 발전하는 동력이 생기지만 혁신하지 않으면 기업은 피동적이고 락오하기 마련”이라며 “기술혁신이야말로 룡천회사가 압축발전을 가능케 할 수 있게 했다.”고 강조했다.현재 회사에서 자주적으로 연구, 개발한 ‘꽃사슴표’ 결속기 계렬제품에는 공기압축식, 수동식, 반자동포장기계, 완자동공기압축, 액체압력포장기계 등 여러 류형의 30여종 제품이 망라되는데 이런 제품들은 성능이 안정적일뿐더러 주요기술 성능 지표가 국외 동류형 제품 선진수준에 이르고 제품 가성비 또한 우월해 광범한 고객들 사이에서 매우 좋은 평판을 받고 있다.현재 회사의 제품은 전국 30여개 성에 널리 판매되고 있는외 한국, 베트남, 타이, 싱가포르, 말레이시아, 까자흐스딴 등 국가에도 수출되고 있다. 현재 룡천회사의 등록자금은 1200만원, 총자산은 5774만여원, 공장 부지면적은 8만평방메터, 건축면적이 2.3만평방메터에 달하며 각종 가공검사설비가 270여대, 직원 200여명의 규모를 갖추고 있다.한편 제품 품질에 대한 끊임없는 추구와 ‘소비자 1순위’ 발전리념은 룡천포장기계유한회사가 날로 발전, 장대할 수 있는 보장으로 된다. ISO9001:2000,ISO9001:2008,ISO9001:2015품질관리체계인증을 잇달아 통과하고 길림성 고신기술기업, 성급 기업기술쎈터, 성급 과학기술형 기업, 길림성정보화와 공업화 시범및시험단위, 국가 제4패 특허시험단위 등 수많은 영예를 획득한 회사는 현재 포장기계연구소와 성급 기계제조실험실을 갖고 있으며 부품 대체성과 기술측량, 액체 압력및 공기압축 검사, 력학분석, 기계원리실험, 기계구조설계, 공사진척 통제, 기계공정 검사기술 및 기계설비고장진단 등 능력을 갖추고 있다.왕효동 총경리는 “회사에서는 제품에 대한 탁월한 품질을 추구하는 동시에 더 많은 세부적인 부분에 대한 전면적인 통제에도 큰 중시를 돌리고 있다.”며 “현재 회사에 있는 전문 보수봉사팀은 가장 빠른 시간내에 기계제품 사용 현장에 도착해 봉착한 문제를 제때에 해결하고 풍부한 경험이 있는 고급 기술자들이 정기적으로 전화추종지도를 해줌으로써 진정 소비자를 1순위에 놓고 있다.”고 밝혔다.룡천포장기계회사를 설립해서부터 근 60년이 지난 오늘 회사는 여전히 국내 야금포장업종의 선두자리를 지키고 있다.향후 타산에 관련해 왕효동 총경리는 “새로운 시대, 새로운 시점에서 계속 회사의 룡천정신, 룡천제조, 룡천문화를 더욱 발전시키고 기타 기업의 선진적인 경험과 관리방법을 학습하며 연변 사회, 경제 발전에 더 큰 기여를 하고 싶다.”고 밝혔다.현진국 기자"},
{"title": "여러 부문 련합으로 식품안전문제 정돈", "author": "인민넷조문판", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-13 10:28:15", "img": "http://www.iybrb.com/eco/images/2019-09/13/03adc29b-da1d-4a3e-9baa-dd8cedc67652.jpg", "summary": "북경 9월 11일발 본사소식(림려려, 정위): 국가시장감독관리총국, 공안부, 교육부, 농업농촌부는 9월 11일 북경에서 련합영상회의를 소집하고 식품안전문제정돈련합행동전개에 대해 포치했다.", "url": "http://www.iybrb.com/eco/content/2019-09/13/7_372904.html", "content": "북경 9월 11일발 본사소식(림려려, 정위): 국가시장감독관리총국, 공안부, 교육부, 농업농촌부는 9월 11일 북경에서 련합영상회의를 소집하고 식품안전문제정돈련합행동전개에 대해 포치했다.소개에 따르면 9월 9일, 시장감독관리총국, 공안부, 교육부, 농업농촌부는 련합으로 식품안전문제정돈련합행동전개에 관한 통지를 발표했는데 이번 련합행동은 대중들이 관심하는 걱정거리, 고민거리를 단단히 둘러싸고 중점적으로 네가지 두드러진 문제들을 중점적으로 정돈한다.첫째는 식품생산경영환경 법류위반행위를 엄하게 타격하고 ‘검은 공장’, ‘검은 작업장’, ‘검은 소굴’을 견결히 단속한다. 둘째는 보건식품업종전문정리정돈을 실시하고 보건식품허위선잔과 규정위반판매문제를 엄숙하게 조사처리한다. 셋째는 학교 및 유치원의 식품안전주체책임 비락착과 식품안전문제를 해결한다. 넷째는 농산물품질안전문제를 정돈하고 남새, 가금알, 돼지고기, 수산물의 품질안전과 농약, 수의약 첨가금지성분문제를 중점적으로 해결한다.국가시장감독관리국 당조서기, 국장 초아경은 다음과 같이 말했다. 정돈사업은 실제적으로 문제를 해결해야 하는바 11월말전으로 검사가능하고 평가가능하며 감지할 수 있는 현저한 성과를 올리도록 확보해야 한다. ‘인민을 위해 봉사하고 난제를 해결’하는 목표와 대조하여 조목에 따라 책임단위와 책임자에게 락착시켜야 한다. 동시에 대중들의 감독을 받고 선전인도를 강화하며 대중참여, 대중감독, 대중평가, 대중수혜의 량호한 여론 분위기를 구축해야 하며 당과 인민들에게 만족스러운 답안지를 바쳐 우수한 성적으로 중화인민공화국 창립 70주년을 경축해야 한다."},
{"title": "녕파 ‘해상선 지혜어업’훈춘 해양경제 발전에 조력", "author": "최복 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-05 09:08:18", "img": "http://www.iybrb.com/eco/images/2019-09/05/ddadb542-c1db-47c1-9fff-228607198532.jpg", "summary": "동서부 일대일 합작관계에서 산업간의 협력은 매우 중요하다. 현재 훈춘시는 절강성 녕파시 봉화구와 일대일 합작관계를 시작한 이래 훈춘주둔 봉화구 사업조는 서로 련계를 맺아주는 등 우세로 산업합작을 추동함으로써 해당 사업에서 새로운 돌파를 가져왔다.", "url": "http://www.iybrb.com/eco/content/2019-09/05/7_371846.html", "content": "동서부 일대일 합작관계에서 산업간의 협력은 매우 중요하다. 현재 훈춘시는 절강성 녕파시 봉화구와 일대일 합작관계를 시작한 이래 훈춘주둔 봉화구 사업조는 서로 련계를 맺아주는 등 우세로 산업합작을 추동함으로써 해당 사업에서 새로운 돌파를 가져왔다.올 상반기 4개 녕파 기업이 훈춘시에 입주했는데 그중 봉화구의 녕파 ‘해상선정보기술유한회사’가 대표주자로 나서고 있다. 이 ‘해상선 지혜어업’은 녕파기업의 금융지원으로 연변 실물경제의 공백을 메웠고 훈춘시 해양경제 발전을 유력하게 조력했다.지난해 ‘해상선’ 몇몇 책임자는 봉화구의 당정대표단 일행으로 훈춘시에 와 현지고찰을 했는데 훈춘시의 독특한 지역우세, 풍부한 자연자원과 거대한 발전잠재력에 크게 매료되였다. 그리고 올해 2월, ‘해상선’은 훈춘시에 판사처를 설립했다. 그동안 자금면에서의 제약은 훈춘시의 수산물기업 발전의 걸림돌이였는데 ‘해상선’은 원료와 원가의 저당융자를 개통해 훈춘시 기업을 도와 자금난을 완화시켜주었다. 동시에 또 ‘해상선’ 온라인 플랫폼을 통해 기업을 도와 가격이 보다 합리적이고 품종이 보다 구전한 수산물의 원료를 제공하고 있으며 제품의 글로벌화 시장판로를 적극 개척해주었다.대표적인 사례로 되고 있는 훈춘시의 연변성해공업무역 오징어가공회사는 몇해 전까지만 해도 길림성에서 앞자리를 다투던 수산물가공업체였는데 최근 몇년간 국제환경의 영향으로 말미암아 경외투자에서 큰 고배를 마신 회사로 그동안 경영난에 허덕이고 있었다. ‘해상선’ 해당 책임자들은 이러한 상황을 료해하고 나서 이 회사를 수차례 방문했고 문제점과 해결책을 진정성 있게 강구했다. 기업을 위해 곤난에서 벗어날 수 있는 다양한 방안을 제정한 것으로 알려졌다.7월말까지 ‘해상선’은 성해공업무역을 위해 수산물 원료 1800톤을 수매 대행해주었고 86만원의 원가를 절감해주었으며 판매액 2000여만원을 달성했다. 현재 성해공업무역회사는 도산의 위기로부터 차츰 ‘원기’를 회복하고 있고 생산경영은 다시 정상궤도에 올라서고 있다.지금까지 ‘해상선’은 훈춘시 8개 수산물기업을 위해 금융봉사를 제공하고 있다. 10개의 수산물기업과 밀접한 합작관계를 맺었고 업무범위의 확장도 일층 넓히고 있는 상황이다.‘해상선’ 동북지역 총괄 책임자 공상병은 “향후 해양산업 기금을 앞다투어 준비함으로써 훈춘시 해양어업 심층 정밀화 가공, 해산물의 다국경 전자상거래, 해양관광 등 산업에 대해 거대한 투자전략을 구상하고 있는중”이라며 “향후 훈춘시의 해양어업 빅데이터 응용 대상을 적극 개발할 계획으로 어업의 빅데이터 자원가치를 전면 발굴함으로써 훈춘시의 어업생산의 자동화, 지능화 결책, 데이터화 관리를 추진하여 훈춘시 해양경제의 고속발전을 추동할 것”이라고 밝혔다.최복 기자"},
{"title": "중화인민공화국 창립 70주년 금, 은 기념주화 발행", "author": "​인민넷조문판", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-13 10:20:31", "img": "http://www.iybrb.com/eco/images/2019-09/13/fca67cc3-5a63-4a74-8adf-b40df5b2a00b.jpg", "summary": "북경 9월 11일발 인민넷소식: 중국인민은행이 9월 10일부터 중화인민공화국 창립 70주년 금, 은 기념주화를 발행했다.", "url": "http://www.iybrb.com/eco/content/2019-09/13/7_372903.html", "content": ""},
{"title": "인민페 ‘2019년판 신권’ 정식 발행", "author": "종합", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-12 09:00:44", "img": "http://www.iybrb.com/eco/images/2019-09/12/43a7b93e-ef99-4173-910d-84cf6f5c639e.jpg", "summary": "2019년판 제5차 인민페 신권이 지난 8월 30일에 정식 발행됐다. 14년 만에 발행된 이번 신권에는 50원, 20원, 10원, 1원 지페와 1원, 5각, 1각 동전이 포함됐다.", "url": "http://www.iybrb.com/eco/content/2019-09/12/7_372757.html", "content": "2019년판 제5차 인민페 신권이 지난 8월 30일에 정식 발행됐다. 14년 만에 발행된 이번 신권에는 50원, 20원, 10원, 1원 지페와 1원, 5각, 1각 동전이 포함됐다.일전 글로벌넷에 따르면 이번 신권은 위조 방지 기능이 강화되고 색채가 선명해졌으며 식별과 류통이 용이하게 제작됐다.지페의 경우 전면 우측에 위조방지선과 고유 식별 번호가 추가됐다. 기존 좌측 하단의 수자는 대조 무늬로 대체됐으며 중앙 수자는 각도에 따라 빛이 반사되여 움직인다. 기존 지페 후면에 있던 자성 위조방지선은 자취를 감췄다. 그리고 20원 지페 후면 풍경 그림에 그물모양의 무늬가 추가됐다. 동전에서 가장 큰 변화는 5각의 색상과 재질이 변경됐다는 점이다. 기존 금색 원형 동전은 흰색 다각형 동전으로 바뀌였고 표면은 구리 대신 니켈로 도금됐다.1원 동전은 크기가 약 3밀리미터 작아졌다. 중앙 수자는 기울임꼴로 변경됐으며 위조 여부 확인을 위해 내부에 ‘1’과 ‘￥’이 숨어있다. 이번 신권은 8월 30일부터 은행에서 교환이 가능하다.한편, 이번 신권 발행에 5원, 100원 지페는 포함되지 않았다. 이에 대해 중국인민은행은 “최근 화페 인쇄 신기술에 대한 연구개발이 활발히 진행되고 있는 가운데 액수가 상대적으로 적고 류통량이 적은 5원 지페를 대상으로 신기술 응용 연구를 진행하고 있다.”고 밝혔다.또 100원 지페에 대해서는 “지난 2015년 11월 이미 신권이 발행됐다.”며 “현재까지 2015년판 100원 지페의 위조사례는 발견된 바가 없기 때문에 이번 신권에 포함시키지 않았다.”고 설명했다.종합"},
{"title": "년산 100만톤 이리광천수대상 정초식 이도백하서", "author": "리현준 기자", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2019-09-09 08:58:53", "img": "http://www.iybrb.com/eco/images/2019-09/09/cba98633-2280-4e1e-ac03-593c7046d667.jpg", "summary": "7일, 내몽골이리실업집단주식유한회사의 안도이리장백산천연광천수대상 정초식이 안도현 이도백하진에서 있었다.\r\n\r\n료해에 따르면 장백산 송화천을 수원지로 이리브랜드 천연광천수를 생산하게 되는 해당 대상은 총투자액이 7억 4000만원에 달한다. 부지면적은 26.2헥타르에 달하고 건축면적은 10만 1000평방메터에 달하며 수원지 보호공사, 송수관 공사, 공장건물과 6갈래의 생산라인 등 부분으로 나뉘여 건설된다. 준공은 래년 12월쯤으로 예상되며 생산에 투입되면 년간 100만톤에 달하는 천연광천수를 생산할 수 있고 년간 약 2억원의 납세액을 실현할 수 있으며 당지에 근 400개에 달하는 일자리를 제공할 수 있다.", "url": "http://www.iybrb.com/eco/content/2019-09/09/7_372316.html", "content": "년간 납세액 2억원 예상7일, 내몽골이리실업집단주식유한회사의 안도이리장백산천연광천수대상 정초식이 안도현 이도백하진에서 있었다.료해에 따르면 장백산 송화천을 수원지로 이리브랜드 천연광천수를 생산하게 되는 해당 대상은 총투자액이 7억 4000만원에 달한다. 부지면적은 26.2헥타르에 달하고 건축면적은 10만 1000평방메터에 달하며 수원지 보호공사, 송수관 공사, 공장건물과 6갈래의 생산라인 등 부분으로 나뉘여 건설된다. 준공은 래년 12월쯤으로 예상되며 생산에 투입되면 년간 100만톤에 달하는 천연광천수를 생산할 수 있고 년간 약 2억원의 납세액을 실현할 수 있으며 당지에 근 400개에 달하는 일자리를 제공할 수 있다.내몽골이리실업집단주식유한회사 리사장조리 락언은 “해당 대상은 길림성 2019년 투자유치 중점대상인 동시에 이리집단의 첫 천연광천수 생산기지 신축대상”이라고 소개하며 “이리집단은 지금까지 추구해온 책임감과 주인공 의식을 가지고 해당 대상을 핵심 경쟁력을 갖춘 고품질 대상으로 경영할 것”이라고 표했다. 리현준 기자"}
]