[
{"title": "[소설]  마산아바이", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-09-21 09:35:15", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/21/27_53568.html", "content": "\r\n              \r\n푸름한 새벽— 범이 새끼를 칠것만 같은 초졸한 산간동네서 수염발이 치렁치렁한 아바이 한분이 손에 물때 낀 비닐물통을 들고 나온다. 그저 걷자니 손이 근질거리기라도 한듯 아바이는 길바닥에 널린 돌과 나무가지들을 눈에 띄는족족 주어서 곁에 있는 웅뎅이나 옆집나무가리에 들이뜨린다.지금 아바이 발길이 향하고있는곳은 마을동구밖을 한참 벗어나 둔덕을 타고 우거진 쑥대밭머리로 비구름처럼 검게 보이는 마산(魔山). 마귀 마(魔)자가 붙은 마산은 불상스런 명의에 반발해 배짱 세우듯 반수림과 반벌거숭이 체구를 우뚝하니 솟구어 흉물스런 몰골을 드러낸다. 그 양지쪽은 여지간한 풍우에 건드려져도 토사가 우수수 부서져내리는 벌거숭이나 응달은 키 큰 활엽수들이 해빛을 가리고 무성히 들어서 으슥한 골짜기에는 한낮에도 무시무시한 기운이 서린다. 마산기슭 샘터에 이르러 아바이는 나무가지에 걸린 이빠진 박바가지를 벗겨 암석틈새를 빠져 한길아래로 흰비단띠처럼 내리드리운 샘물을 한바가지 받아서 단숨에 굴꺽굴꺽 굽내버린다. 아침전 시원한 샘물이 밤새 소실됐던 체내 수분을 보충한듯 아바이는 힘차게 숨을 후—뿜고 긴팔을 뻗어 거뜬히 기지개를 켠다. 물통에다 물까지 한통 그득 채워놓고 아바이는 번번한 돌턱에 털썩 걸터앉아 대통에 엽초를 담아 성냥개비를 그어댄다. 샘이 맑고 초목이 푸르른 샘터— 언제나 대자연의 숨결로 차고 넘친다. 오래전부터 아바이와 얼굴을 익힌 산새들이 친구를 반기듯 포롱포롱 날아와 깜찍스런 몸짓을 부리며 은방울 굴리듯 조잘댄다. 큰눈이 덮였던 겨울에는 아바이가 날라다준 먹이도 얻어먹고 식량난을 극복해왔던 새들이다. 종다리, 찌르레기, 산비둘기, 솔잣새…고놈들과 함께 있는 때가 아바이로서는 담배맛이 구수하고 코노래가 절로 나는, 제일 편안하고 흔쾌한 때이다. 찌리릭찌리릭…구구, 구구… 아바이는 까부는 애들처럼 새소리를 본따면서 머리도 갸웃거리고 꽁지도 달싹대는 새들의 깜찍스런 몸짓을 흥미있게 구경한다. 배살을 훤히 드러낸 무용수들의 협무와 더불어 격정이 오른 가수들의 노래소리보다 아바이에게 더 흔쾌감을 주는것이 바로 샘물소리와 화음을 이룬 산새들의 고운 목소리였다. 그게 이젠 아바이에게 도무지 결여될수 없는 생활의 일락으로 굳어져있다. 하루 이틀도 아니고 장장 수십년을 고질이 된듯 쭈욱 그렇게 하고 살아온 아바이여서 마을사람들에게는 《마산아바이》로 불린다. 아래동네서도 동가툰의 동우달 하면 몰라도 마산아바이라 하면 코빠는 애들까지 모르는 사람이 없다.동우달 형제간이 처자들을 이끌고 두만강을 건너 산설고 물선 이 산간벽지에 들어와 초막 치고 돌부리에 쇠가마를 걸었을 땐 쌀주머니가 텅 비여있었다. 초근목피로 피골상접한 식구들의 생명을 부지해야 했다. 그때 이 산속에서는 노루울음소리가 컹컹 지척에 들리고 짝짓기를 갈구하는 장끼들의 애끓는 울음소리가 꾸억—꾸억—까투리를 호리며 사처에서 시합하듯 맞장구를 쳐댔다. 마산기슭 암석을 뚫고나와 진펄을 길게 찢고 내려간 마산샘물은 마시면 찌든 몸에 금시 원기가 부여된듯 시원했고 샘물가엔 발톱 가진 짐승과 쪽발 가진 짐승 발자국들이 무수했다. 동우달 형제는 창애와 옹노로 메돼지와 노루, 토끼,  곰까지 사냥해 초근목피에 부쩍 말라버린 몸들을 춰세웠고 사냥물로 바꿔온 식량과 옷감으로 극난의 고비를 넘겼다. 그리고 남녀로소 힘을 합쳐 땅을 개간하고 귀틀집을 지었다.  동가툰이 솥 지고 떠돌던 이민들로 부락이 만들어지기 시작한것은 그때부터였다.하지만 긴긴 세월을 살아오면서 지금까지 줄곧 마산샘물만 길어다 마신 사람은 동네치고 동우달로인 한사람뿐이다. 몇천년간 지하 심층을 류동하다 마산에서 분출해 무수한 동식물의 생명수가 되여왔는지는 알수 없는 일이겠지만, 하여간 아바이가 와서부터 샘물은 언제나 고루한 량으로 끊임없이 흘러흘렀다. 샘물은 폭우에도 붇지 않고 왕가물에도 고갈이 난적이 없다. 얼음이 떵떵 얼어붙는 엄동설한에도 샘줄기엔 얼음살이 끼지 않는다. 하지만 동가툰 사람들은 목이 말라도 집까지 참고 견딜지언정 마산의 샘물만은 입에 대지를 않는다. 제집 뽐프물이나 마을 드레박우물이 수질이 퍼그나 좋아서 그런것이 아니다. 막상 마산샘물이 건강장수에 대단히 리롭다고 해도 그것을 받아다 먹고 장수해보자는 사람은 하나도 없다. 반대로 사람마다 모두 외면하는 마산샘물을 꿀맛이기나 한듯 하루 거르지 않고 열심히 길어다 먹는 아바이에 대해서도 사람들은 참 이상하게 본다. 마을에는 무릇 마산에 속해있는것은 나무 한가지도 베여다 쓰는 사람이 없다. 군산우에 비구름처럼 솟아 마을의 아침해살을 삼켜버리는 마산은 사람들에게 귀기 살벌한 불상스런 존재로만 락인되여있다.마산 이름은 원래 마산이 아니라 동각산이였다. 그런데 이 산에다가 사람들이 귀신이 작간을 부린다며 사사로이 실효성을 강조해 마귀 《마》자를 갖다붙여서 마산이라 부른데는 그럴만한 사연이 있다.제일 처음 동가툰서 새파란 두 각시가 한날한시에 실종이 돼버렸다. 천씨네 큰며느리와 두달전에 갓 시집문턱을 넘어 한창 남편사랑을 먹고 뽀얗게 살이 피여나던 홍돌이 각시가  우뢰가 터지고 번개가 먹구름을 찢던 그날, 산나물을 캐던 길에 실종이 돼버린것이였다. 그날밤 동네서 앉은뱅이와 애들을 빼고선 모두가 떨쳐나서 목 터지라 사람을 부르며 산속을 휩쓸고 다녔는데 아무 흔적도 찾지를 못했다. 수색작업은 아래동네 인심 후한 끌끌한 장정들까지 합세해 사방 백여리를 반경으로 잡고 사흘간을 계속된데 이어 가족에서 또 한달푼히 업을 삼아 행해오다가 실망끝에 사망으로 판정을 내리고 웃방에 상을 차려 제를 지내는걸로 끝을 보고말았다. 뽀얗게 피던 각시를 하루아침에 잃고 이 세상을 못산다며 세수를 안하고 삼검불이 된 머리를 빗지 않고 목을 맨다고 란리를 치던 홍돌이가 글쎄 남들이 상상도 못할만큼 각시를 빨리도 기억속에서 지워버리고  아래동네 홀몸 과부를 본처의 유물이 채 치워지지 않은 방에 맞아들인것은 넉달이 지난 그해 초가을이였다. 둘이 서로 좋아죽는다고 자랑이나 하듯 대낮에도 허리를 끼고 소달구지를 타고 다녔으니 남들의 손가락질을 받고 말밥에 오를만도 한거였다. 홍돌이가 마산기슭에 놓은 창애에 치라는 노루는 안치우고 어떤 악센 발톱을 가진 놈이 대신해 치웠는데 《방달》을 줄줄 끌고 어디로 달아나버렸다. 홍돌이 자취를 따라 추적한 끝에 《방달》을 발견한것은 각시가 실종된 날 산사태가 무너져내린곳이였다. 창애에 치인 짐승이 굴속을 들어가려다 《방달》이 굴아구리에 가로걸린것이였다. 홍돌이 《방달》을 쥐여당겼다. 그런데 창애에 끼워 굴밖을 나온것은 돈이 될 짐승이 아니라 짐승의 발가락 몇개뿐이였다. 긴 발톱이 달린 네발짐승이긴 한데 여우도 개도 너구리도 다 아니였다. 무슨 놈이든간에 손에 걸린 포획물이니까 홍돌이는 일단 그놈을 잡아내고볼 심산으로 삽을 가져다 굴을 파기 시작했다. 웃통을 쭐떡 벗고 가슴과 배로 땀을 뚝뚝 떨궜다. 이제 삽날을 들이밀면 굴 막바지에 거의 닿일 림박이였다.별안간 굴안에서 회갈색의 큰 짐승이 눈에 쌍불을 켜고 뛰쳐나왔다. 짐승은 놀라서 뒤로 벌렁 나자빠진 홍돌의 목줄을 한입에 꽉 물고 늘어졌다. 홍돌이 악을 쓰고 짐승을 밀쳐내도 죽음에 림박해 복수심에 불타는 노한 짐승의 최후발악은 당해내는수가 도저히 없었다. 사람들이 그들을 발견했을 때 눈앞의 광경은 몸서리쳤다. 홍돌이 큰 승냥이 목을 으스러지게 틀어잡은채 피못속에 죽어있고 승냥이는 사람목을 문채로 꽛꽛이 굳어져있었다. 인간과 맹수의 련체사망사건은 어디서든 보기 드문것이다. 그러나 사람들을 한번 더 아연케 한 일은 뒤에 있었다. 굴속에 사람의 옷과 신발이 비죽이 보여서 수상쩍게 여긴 사람들이 굴을 마저 파헤쳤는데, 천만뜻밖에 굴에서 두구의 사람해골이 나왔다. 승냥이가 뜯고 남은 뼈였다. 옷과 소지품들이 가족에 의해 확인이 돼서야 그것이 다름아닌 반년전에 실종된 두 각시임이 밝혀졌다. 오전내 맑아있던 하늘에 갑자기 검은 구름이 덮치고 소낙비가 억수로 쏟아졌다. 나물캐던 두 각시는 예상밖이라 마산 낭떠러지밑에 움푹 패인 홈채기에 두몸을 밀착해 디밀고 비를 피했다. 갑자기 하늘에서 귀청을 찢는 요란한 천둥이 터지고 마산이 극도의 흥분에 포효하는 맹수런가 무섭게 몸을 털며 집채같은 산사태를 쏟아내렸다. 산사태는 초목을 밀잡아 깔아뭉개며 산굽을 두텁게 메워버렸다. 두 각시는 꼼짝도 못하고 눈깜짝새에 천재가 빚어낸 자연의 《무덤》속에 깊숙이 묻히고말았다…죽은 각시의 원혼이 안위가 안돼 매정한 남정네를 홀려갔다는 소문이 동네방네 퍼지면서 겁많은 사람들부터 마산공포증이 생겨났다. 사람들은 마산의 불상사를 귀신의 조화로 밀어붙였고 우뢰 울고 번개 치는 날엔 대낮에도 마산기슭을 지나다니지를 못했다. 그런 날 밤이면 마산에서 사람의 우는 소리가 나고 난데없이 돌이 굴러내린다고 했다. 어슬녘에 녀자의 울음소리를 듣고 놀라서 입에 거품을 물고 뛰따가 발목을 접질렀던 김씨는 그게 자꾸 식은 땀을 빼는 악몽을 불러와 멀리 이사갔다. 그뒤에 갓 이사온 곽씨가 동네어른들의 말을 귀등으로 날리고 다 안다치는 마산의 황철나무를 베서 돼지우리를 만들려다 때를 맞춰 갑자기 덮친 돌개바람이 드센 사나이가 녀편네의 장발을 나꿔채듯 나무를 휘감아 반대쪽에 넘겨뜨리는바람에 나무에 깔려 허리가 부러지고 종신불구가 되였다… 사람들의 의식속에 마산은 액의 화신으로 둔갑돼 불안과 거부반응을 일으켰다. 마산귀신이 사람 잡으러 온다 하면 발버둥치며 울어대던 애들도 울음을 뚝 그치였고 밤에 뒤간을 갔던 녀자들이 뒤도 닦지 못하고 괴춤 잡고 집을 뛰여들어왔다. 힘꼴 좋던 사나이가 때이르게 풍을 맞고 반신으로 겨우 살거나 임신부가  피덩이를 낳거나 동네에 대학생 하나 생기지 않고  환갑년까지 살아본 로인이 없는 일들은 실은 마산과 인과관계를 성립시킬만한 증거가 없는데도 사람들은 이리 보태고 저리 떼서 나중에는 마산신의 작간으로 결말을 짓군 했다. 이런 동네서 그냥 살다간 자식 앞날을 망친다고 동네를 뜨자는 집이 많았으나 그땐 받아주자는 생산대가 없어 그런대로 눌러살았는데  80년대에 잡아들어 호도거리가 실시되자 사람들은 고기가 물을 만난듯 제나름대로 도회지에 가 장사도 하고 영업도  벌렸다. 아바이 아들네도 날로 스산해지는 마을에서 살재미가 없다고  언녕 뜨려 했지만 혼자서라도 그냥 제 고장에서 살겠다는 아바이를 설득시킬수가 없었다. 마산에 끈끈한 정을 묻어두고 샘터를 다니는것을 만년의 즐거운 소일거리로 삼아 이젠 생리속에 녹아든 여생의 반려가 돼버린것이였다.  아바이는 돌턱에 앉은채 여라문줄기 굴뚝연기를 푸름한 하늘로 뿜어올리는 마을을 이윽히 내려다본다. 가로세로 줄잡아 선 초가가 오십채는 됨직하나 반수이상은 이사집들에서 팔지 못해 문에 못을 치고 간 빈집들이다. 억새와 조짚을 얹은 지붕우에서 시원한 바람을 쐬며 땅에 붙어 자라는 식물들을 랭소하듯 무성히 자라는것이 능쟁이나 돌피따위들이다. 아바이는 심정이 쓸쓸해졌다. 그제날 살길을 찾아 헤매던 그들 형제 식구들을 풍요로운 품에 안아주고 삶의 터전을 내주었던 정착지가 아니였던가. 몇세대가  태를 묻고 살아왔던 땅, 한때는 인정도 풋풋했던 오붓한 동네였는데 이런 페가황촌이 돼버릴줄이야…엎친데 덮친 격— 아바이는 이제 곧 긴긴 세월동안 자기에게 지상락원이 되여 즐거움과 건강을 주었던 이 샘터와 고별해야 했다. 맑고 시원한 샘물과 공기 청신한 수풀과 아름다운 산새들과 함께 나누는 쾌락도 이젠 끝나는것이다. 촌과의 합작기업으로 건설되는 약샘물공장이 바로 이 마산샘터에 일어서게 된다. 로인은 한숨과 함께 담배연기를 길게 뿜어낸다.  마산아바이에 대한 소문이 발단이 되여 과학기술일군들이 아바이가 촌에서 유일하게 마산샘물만 받아 마신 사람으로서 백한살을 잡은 지금까지 건재해있다는데 무척 호기심이 동해 수질탐사에 들어간것이였다.  실지 아바이는 별다른 음식습관이 있는것이 아니고 몸을 아껴 고생을 덜한 사람도 아니였다. 어려서부터 헐벗고 굶주림에 시달리며 고생을 무던히 했고 고된 일에 뼈가 굳혀졌다. 그런데 여직 동가툰에는  남녀불문, 아바이처럼 술담배도 제법 잘하면서 건재한 장수로인은 종래 있어본적이 없다. 아바이를 내놓고는 그래도 방아집 황로인이 동네 최고기록에 올라있는데 59살이 고작이다.  아바이 평소 식음이 남들과 구별이 되는것이 있다면 시골사람들에게 중시가 미치기엔 아직 퍽 일렀던 음료수였다. 실은 아바이도 마산샘물에 무슨 영양성분인지 뭔지 한것이 많이 들어있다고 여겨 집착한것은 아니고 마신 뒤의 감이 하도 좋아서 그리고 마산에 가면 그냥 기분이 펴이고 몸이 거뜬한 감이 들어 발길을 끊지 못한다고 했다.  아바이는 지금도 돋보기를 걸지 않고 신문의 작은 글씨를 뜯어볼수 있고 가는 귀가 가지 않아 산새들이 지저귀는 소리를 귀맛 좋게 듣는단다. 국가지질광산부문의 수질분석에서 마산샘물은 편규소산, 스트론티움, 아연, 셀렌, 요드 등 20여가지 광물질과 미량원소를 풍부히 함유한, 오염이 전혀 없는 천연약샘물로 실증되였다. 천연약샘물이야말로 대자연이 인류에게 하사한 진귀한 건강음료이다. 광물의 원천인 지하심처를 장기간 순환하는 과정에 갖가지 광물질을 흡수하고 나중에 지상에 분출된 천연약샘물은 내재의 미량원소와 무기염에 의해 질병예방과 보건역할을 일으키는것이다. 이는 먼 옛날부터 우리 선조들에 의해 밝혀지고 리용돼왔다. 처녀림마냥 천연적이고 평화롭던 마산샘터가 하루새에 북적대는 건설공지로 변했다. 불도젤과 운반차량들이 땅을 공글고 건축재료들을 나르며 소란스레 들락거리고 기계톱이 탱탱거리고 샘터주위 나무들을 밀잡아 쓰러눕혔다. 혼비백산한 산새들이 비명을 지르며 총알같이 숲속을 빠져나와 먼 하늘로 정처없이 날아간다. 멀찌감치서 그것들을 멍해 쳐다보는 로인의 심정이 흩날리는 폭죽잔해마냥 산란했다. 산새들은 샘과 수풀이 있는 에덴동산을 떠났고 아바이는 생명수와 마음의 지기를 함께 잃었다. 흐름식생산선을 거쳐 비닐병사리에 담겨져 줄쳐나온 약샘물이 흰 위생복을 입은 녀자들의 손에 포장되여서는 저레 문전에 대기한 운송차량에 오른다. 세개 생산팀에서 흐르는 샘물과 함께 밤낮으로 륜번작업을 들이대는데도 제품은 창고에 들어갈줄 모른다. 아바이가 장기간 마산 샘물을 마시고 백살이 넘도록 신문을 읽고 산을 다닌다는 신문기사에다 물병상표에 번듯이 오른 신선같은 마산아바이 이미지가 판매망구축에서 크게 은을 낸건만 봐도 공장장의 경영술이 확실히 만만찮을것 같다.    대를 이어오며 해봤자 그 상이 장상, 초가를 벗어못난 농사에 한생을 맡기고 가난하게 살던 촌민들이 일약 공직원의 봉급을 우습게 여길 직장이 있게 되였고 저금통장이 점점 불어나서 좋아 춤을 춘다. 이게 다 마산아바이 덕분에 까짓거 절로 나오는 물을 팔아 신세를 고치고  잘살게 됐다며 술과 고기를 들고 가 아바이에게 엎드려 절을 올리고 건강장수를 빌었다. 그때부터 마을사람들은 다시는 마산아바이라 부르지 않고  애들에게까지 《신선아바이》라 부르라고 강요했다.그런데 신선아바이로 불리니까 아바이는 큰 수건으로 머리를 널다랗게 동이고 몸져누웠다. 긴긴 세월동안 생활의 하나 즐거운 일과로 삼아왔던 일감을 잃고 심경이 울적하니 집에만 있던 아바이(년령차이가 많아 놀 친구가 없음)는 때식을 남겨 내보내고 밤잠이 편치 못하더니 마침내 육신의 불량반응을 드러냈다.  큰 병이 터질 징조처럼 가슴이 갑갑하고 심한 두통과 어지럼증이 달라붙어 후둘거리는  다리로 장신의 평형을 유지하기 어려워지면서 변소출입이 념려되였다. 그런데도 아바이는 마산샘터와 산새들이 그리운듯 변소걸음에 한참씩 멍하니 그쪽을 바라보군 했다. 백살이 넘도록 링게르란걸 모르고 살았던 아바이가 웃방벽에 못을 쳐 링게르병사리를 달아매고 도관끝의 주사바늘을 엉성한 손등에 꿴것이 신기했던지 기포가 뿌륵뿌륵 피여올라가는 약병사리와 방울이 똑똑 떨어지는 도관에서 눈을 뗄줄 몰랐다. 닷새를 그렇게 링게르덕을 입고서 털고 일어나 걸음이 좀 온전해지는가싶더니 억류됐다 풀려난 어미새가 새끼 둔 둥지를 찾아가듯 우선 발길을 돌린곳이 마산이였다. 그러나 마산은 이젠 수림과 벌거숭이가 음양 반반으로 갈라졌던 천연림은 아니였다. 수풀속의 샘터가 벌건 벽돌담장에 둘러싸인 공장건물로 바뀌고 초목이 하늘을 가렸던 응달은 나무그루터기만 남아 왜소한 녀자에게 소피 볼 자리 하나 마련해주기 어려운 민둥산이 되여버렸다. 여직껏 신의 조화가 두려워서 까딱 다치지 못했던 마산 목재들이 밀잡이로 채벌되여 공장과 새 주택 건설에 리용되였다. 뭇짐승들이 그림자도 없이 종적을 감춘 마산은 반신의 푸름마저도 잃었고 야생동물의 울음소리 흔연했던 자연의 숨결을 잃었다. 넋을 잃은듯 벌거숭이 마산을 쳐다보고 서있는 아바이 꺼진 눈에 이름할수 없는 절절한 그리움이 어려있었다. 그 눈에 생기를 부여해줄만한 상대는 종시 나타나주지 않았다.  아바이는 오랜 세월 지우로 함께 지내왔던, 예쁜 몸매와 고운 목소리를 가진 《옛친구》들이 보고싶으나 녀석들은 빛갈도 보이지 않고 먼지를 싣고 오는 바람만 한산하다.  아바이는 이튿날도 그렇게 왔다가 갔고 다음 날도 그랬다. 그러는 도중에는  추억을 동반한 허다한 그리움과 바람이 거듭되였을거고 경질된 생리와 불망의 산정에 위로가 될 또 다른 소일거리가 떠올랐을지도 모른다.     누른빛이 스미는 벌거숭이 마산응달, 어느날부터 역시 이른아침이면 거기에 유령처럼 매일 나타나 괭이를 들고 일을 하는 사람 모습이 바다 저켠에서 풍랑을 가르고 외로히, 그러나 앞을 향해 끈덕지게 헤여가는 쪽배마냥 멀리서도 사람들의 눈에 우렷이 안겨왔다. 그뒤로 한대 두대 일어서는 백양묘목이 마산아바이를 따라 대렬을 짓고있었다.  \r\n\r\n            "},
{"title": "[시] 눈물 (외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-09-07 08:44:56", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/07/27_53565.html", "content": "\r\n              \r\n당신곁에 서면소망에 맺힌생생한 아픔이 보여옵니다 당신곁에 서면몸짓에 어린땀내나는 숨결이 느껴옵니다 당신곁에 서면미소에  묻은꾸역꾸역 괴여있는 눈물이 보입니다 당신곁에 서서  내가 눈물조차 없었다면나는 얼마나 놀랐을가요? ◎ 아픔한번도 호소한적 없이가슴속에 묻고만 살아와서앙금처럼 가라앉은 누구도 만져준적 없이홀로 품어와서단호하게 굳어진 모진 고생아리게 감내해온기막힌 경이 부르짖어라세상이 들을수 있도록던져버려라세상이 멍들도록 ◎ 당신헤아릴수 없는즐비한 상처로 만들어진 당신 부를수 없어뜨거운 메아리로 남을수 있습니다 볼수 없어눈부신 빛으로 남을수 있습니다 만질수 없어아름다운 이름으로 남을수 있습니다 당신앞에 서면차마 고개를 들수 없습니다 허리 굽은 당신보다더 낮게 허리 굽힐뿐입니다. \r\n\r\n            "},
{"title": "[시] 쑥 향", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-09-07 08:41:52", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/07/27_53564.html", "content": "\r\n              \r\n쑥향(1)씁쓸하여오히려 도고한속깊은 웅녀의 꿈세월의 바람벽에이슬로 써놓은산고의 이름아무리 베여도새록새록 돋아나는어머니의 고청빛 시름이다.쑥향(2)되돌아보면속삭이듯 들려오는 어머니의 부름소리그리움의 고개너머로굽이굽이 뻗어가는 긴—긴 기다림 지친 밤이 오면달빛으로 쏟아지는고향집 어머니 향이다.쑥 향(3)이름이 주어지지 않은고물시장에는사구려 소리도 없다마음에 담겨졌던올망졸망 잡생각이되는대로 진렬되여지인을 기다고금전의 사치가어느 도자기의 실금으로 남는잊혀진 세월의청자빛 향이다. \r\n\r\n            "},
{"title": "[시] 제목을 못찾은 시", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-09-07 08:51:41", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/07/27_53566.html", "content": "\r\n              \r\n파리 한마리붕붕 날개를 불며황소의 머리에 앉았다황소가 머리를숙였다 들었다 하니깐자기 무게때문이라고파리는 생각한다 하지만 황소는꼬리를 저어 귀를 털어건방든 파리를그저 쫓을뿐평화를 즐기며죽이지 않는다.\r\n\r\n            "},
{"title": "[시] 고향의 얼굴", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-09-14 07:05:13", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/14/27_53569.html", "content": "\r\n              \r\n□ 리상각사랑으로 가는 길에 인정의 꽃향기 그윽합니다손잡고 서로 돕는 모습들정다운 고향의 얼굴입니다. 우리는 기자들 렌즈에 담아 방방곡곡에 알리는 자랑겨레의 즐거운 노래입니다.날마다 끊임없는 새 소식우리는 할 일도 끝없습니다.집집에 꽃처럼 피여나는 영상들환락의 웃음소리진주처럼 쏟아집니다그것은 우리의 땀으로 빚어진 고향의 마음입니다.먼 타향에 계신다 해도고향의 얼굴은당신곁에 있습니다고향이 그리우면 그리움을 가셔줍니다.고향의 목소리 들으렵가요겨레의 청아한 노래를 우려줍니다고향의 따뜻한 마음언제나 당신을 찾아갑니다.세상은 화려한 지구촌지구촌얼굴이기도 합니다열린 세상의 선두에 나서서온 세상 소식을 전해줍니다.누구나 즐거운 삶을 만끽 누리도록무지개 빛갈로스크린을 수놓아갑니다아, 우리 말 우리 글로 전파를 보내는가슴벅찬 겨레의 자존심입니다. 우리의 희망알뜰히 가꾸는 고운 꿈번영과 부강의 한길에 황홀한 별밭이 눈부십니다. 조용히 귀기울여 들어보세요아름다운 미래가우리를 부르지 않습니까어서 고향의 새 얼굴을, 새 얼굴을 보러 갑시다.\r\n\r\n            "},
{"title": "[수필]  다시 차리는 풍성한 농가연", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-09-07 08:40:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/07/27_53562.html", "content": "\r\n              \r\n가을이 다가옵니다. 농촌의 가을냄새가 높은 하늘을 가르며 멀리 찾아오는듯싶습니다. 벼가을 하다말고 쉼을 쉬면서 머리에 얹었던 모자를 벗어 부채질하여 좋은 땀을 들이던 고향의 가을로 가고싶습니다. 끝없는 도시화의 변신속에 남는것은 고향의 추억과 고향의 사랑과 고향의 인정세태뿐입니다. 13 년 도시화로의 진군, 막대한 시간을 소모하며 막대한 정력을 허비하며 꿈을 기댔던 내게 돌아오는 메아리는 시골 그 자체입니다. 어릴적 벌방과 현성을 오가던 기차를 타보는게 꿈이였습니다. 학교를 다니면서는  연해도시의 바다를 넘나들던 배를 타보는게 소원이였습니다. 사회를 나와서 직장생활을 하면서부터 나는 하늘의 구름을 가르는 려객기로 오가는 멋있는 사업가가 되는게 소원이였습니다.  최소한 우물안의 개구리인 시골을 벗어나 사람들이 가득해 경쟁하고 자신의 가치가 빛날듯한 도시에 나가고싶었습니다. 사회를 나와 부친을 따라 농사질을 하면서도 그 꿈을 향해 신문글이든 잡지글이든 쉼없이 긁적거렸습니다. 그러다 어느날 내게 기회가 찾아왔습니다. 현성에 나와 방송국기자로 일하라는 통지였습니다. 뭐가 뭔지도 모르고 《시골닭》은 관청에 나갔습니다. 시골을 떠나 바라오르기를 거듭했습니다. 진동한동 정신없이 오르기를 해 시교에 자그마한 집도 마련하고 안해와 아이 셋이 사는 가족도 만들었습니다. 그러나 도시의 사람들은 나를 핸섬한 아저씨라고 불러주지 않습니다. 농민의 아들로 대학 교육정도나 전문 신문기자훈련도 받지 못한 그대로 도시에 상경해 한층한층 쌓은 경력으로만 도시에서 승부를 해왔습니다. 내가 발빠르게 발전하는 도시에 대응할수 있었다는것이 자신에 대한 처벌로 느껴지는 현시점입니다. 하지만 이제는 원점으로 돌아가고싶습니다. 사람은 마음 편하게 살고 그래서 건강한게 제일 좋은것이라는게 요즘 내가 느끼고있는 시골사람같은 단순한 생각입니다. 내겐 도시의 태깔을 들쓴 반듯한 모습보다도 아직 시골의 순진한 모습이 더 많이 산촌경개의 추억처럼 남아있습니다. 태여나서 장백산아래 두만강발원지의 깨끗하고 투명한 물을 마셔왔습니다. 마시면 이속까지 파고들듯한 차고 투명한 물처럼 나는 랭정하고 올곧은 속성을 그대로 유지하고있습니다.시골의 터실터실하고 흙이 낀 감자알처럼 내 얼굴은 아직도 농촌티를 벗지 못했습니다. 컴퓨터로 타자를 해 일도 하지만 대신 꽁다리연필로 오리발같이 글쓰던 농촌에서의 솜씨가 바뀌질 않습니다. 기자로서의 번뜩이는 예리한 눈빛보다도 어려운 사람들을 보면 내가 도와줄것이 없나 살피는 선량한 내가 영낙없는 농촌아저씨같습니다. 나는 승용차를 몰고다니는 사장들의 차에 앉아다니거나 회의석상에서 한상 가득 차려놓고 먹을수 있는 복도 없는가 봅니다. 사우나를 하고 찜질을 한다든가 이쁜 아가씨들이 안마해주거나 노래방 가 팁도 불쑥불쑥 꺼내서 던져주며 오늘 서비스 잘해 하는 사장을 긍지감을 안고 쳐다볼 여흥의 마음도 없습니다. 그들하고 멀리 하고싶을뿐이고 도시가 내겐 맞지 않는다는 생각이 갈수록 듭니다. 한동안 우울하다가 5년전 청도의 왕가맥도에 살던 세집을 지난 8월 찾아갔습니다. 그땐 해변가에 자리잡았고 세값이 싼데다 인품좋은 세집 주인 식구들때문에 내겐 행운이였습니다. 연변의 삼각형단층집지붕과는 달리 그때 청도의 대부분 단층집 옥상은 평평하게 콩크리트로 다져있었습니다. 그래서 더 더운지도 모르지만 찜통같은 8월의 한여름밤의 더위를 식히기 위하여 주인집에서는 단층집 옥상에 휴식터를 마련했습니다. 거기서 나는 주인집 내외가 부어주는 차물을 마시거나 수박을 먹으며  쪽걸상에 앉아 밤바다를 바라보며 한담을 두런두런 나누군 했었지요. 나는 인상깊은 단층옥상에서 두번의 여름더위를 식혔었습니다.그러나 내가 찾아간 주인집은 간곳 없고 지난해부터 파옥하고 대형아빠트단지를 건설하고있었습니다. 마음씨 후덥던 어민이였던 주인도 찾을길 없고 단층집도 이젠 옛이야기로 남겨졌습니다. 세월은 흐르고 도시계획에 따라 올림픽을 맞는 청도시도 대대적인 아빠트건설에 들어가 하루가 다르게 변모하고있습니다. 숨막히게 일어서는 화려한 고층빌딩속에 생활은 더 긴장하고 압력을 받는 느낌입니다. 그럴수록 청도외각에 가야만 볼수 있는 단층집, 더위를 식혀주어 마음이 쉴수 있게 하던 옥상이 떠오릅니다. 나는 아직도 고향의 농민들이나 청도 해변가에 사는 어촌의 어민들이나 그런 사람들과 어울리고 그런 이야기에 연연해하고 그런 인정에 더 익숙해져있나봅니다. 고향사람들도 하나둘 도시화에 젖어가고 인정도 그에 따라 삭막해가던 모습이 아직도 남아있습니다. 어디 가나 발전하는 도시대신 시골은 점차 외면되고 후덥던 인품이 세월 갈수록 그리워지는것 같습니다. 그리고 더위를 식혀주어 마음까지 쉴수 있던 휴식터가 그리울 때입니다. 자연으로의 회귀를 꿈꿉니다.매일 만나는 오염된 하천과 공기, 식품에서 비롯되여 도시의 사람도 그 공해를 피하지 못하고 서서히 융화되여갑니다. 아토피성 피부염 등 건강에 나쁜 세멘트로 둘러싸인 아빠트보다 공기정화가 되는 흙집이 요즘 선호되기도 합니다.내가 설 자리가 마땅치 않는 도시, 도시앞에 선 나는 어떻게 봐도 앞뒤 단추가 맞지 않는 옷처럼 민망하고  왜소하고 촌스럽기만 합니다. 이제라도 가을낫을 다시 들고싶습니다. 씨앗 뿌린대로 거두는 농촌에 좋은 땀을 흘리고싶습니다. 나를 새롭게 받아줄곳은 어디 없나요? \r\n\r\n            "},
{"title": "[수필] 산다는 일", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-09-01 07:02:55", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/01/27_53561.html", "content": "\r\n              \r\n인간세상의 모든 꽃들이 져버리고 마음의 뙤창마다 꽁꽁 닫혔다. 을씨년스러운 가을바람마저 불어닥친다. 세상은 온통 처량함뿐인것 같다.생활은 우리에게 너무나도 많은 《두려움》들을 선물한다. 심보 나쁜 사람한테 기편당할가봐 무섭고 시비거리에 말려들가봐 두렵고 누군가와 악연이 맺어질가봐 겁나한다… 더우기는 아름다운 인생이 《비겁한》 당신 곁을 홀연 떠나가버릴가봐 공포스럽다. 이것은 락망으로 아름다움을 포기한 사람의 시각이다.남한테 기편당할가봐 무서워하는것은 기실 무언가 잃어버릴가봐 두려워 하는것이다. 그런데 살아가노라면 어찌 얻기만 하고 잃지 않을수 있겠는가? 시비거리에 말려들가봐 겁나하는것은 기실 현실을 정시하기 두려워하는것이다. 생활이란 바로 끊임없이 생기는 시끄러운 일들을 해결해나가는 과정이다. 내가 하찮은 사람이여서 말해도 서지 않을가봐 저어하는것은 기실 자기의 무능함에 대한 공포이다. 그래 세상에 몇사람이나 모든 일마다 제대로 처리할수 있단 말인가? 우리는 기편당할가봐 두려워한다. 낯선 사람과 《나쁜사람》들을 경계한다… 그런데 우리가 사는 세상에는 정녕 더러운것들뿐이란 말인가? 그렇지 않다. 다만 우리가 지나치게 그런 더러움들을 괘념할뿐이다. 당신은 편견때문에 모든 사람과 전부의 생활을 부정하고있다. 그렇다면 당신은 영원히 광명한 인생을 맞이할수 없을것이다.북경에서는 올림픽개최를 맞아 사람마다 미소짓는 활동을 벌리고있다. 서로 미소짓는 사이에 따사로움이 오가면서 콩크리트벽으로 격리된 차거운 심령들을 녹여주고있다. 그런데 올림픽주최가 아니라면 그래 사람과 사람사이에 미소짓지 말아야 한단 말인가? 가벼운 미소 하나가 인간세상에 한가닥 따사로움을 줄수 있다. 유치원에서 배웠던 례절과 자리양보하기, 로인을 존경하고 어린이를 사랑하기, 환경보호… 이런것들을 생활속에서 하나하나 실천해나가자. 그러면 평범한 생활은 자질구레한 노력들 덕분에 더는 따분하지 않을것이다. 이것은 또 우리가 바라마지 않는 마음속 풍경이기도 하다. 사람과 사람사이에 협애한 리해관계를 떠난다면 서로 경계하거나 차디차게 구는 일들이 줄어들것이다. 기실 득실이란것도 얻었다가 잃을수 도 있는것이고 잃었다가도 되찾을수 있는게 아닌가? 지나친 집착은 무의식간에 당신의 어깨에 무거운 멍에를 걸머지울것이니까. 태연자약하게 관조하자. 세계를 향해 사랑으로 마음의 뙤창을 활짝 열어젖히면 뜻밖으로 신기루가 나타날것이다.우리가 아무런 두려움도 없이 살아나간다면 주변을 감화시키게 될것이고 사람들의 긍정을 받게 될것이며 차츰 주위환경까지 개변할수 있을것이다. 그렇게만 된다면 주변이란 동그라미가 천천히 옹근 세계로 확대될것이다. 생활은 그대를 속이지 않을것이다. 당신의 두려움 모르는 태도는 하나의 세계를  창조해낼것이다. 그 세계에는 더는 더러움따위가 존재하지 않을것이다 왜냐 하면 당신은 마음의 힘으로 세상을 정화했으니까. 당신이 창조해낸 세계는 아름다운것이고 바로 당신이 동경해마지 않던 인생인것이다. 우리의 조화사회는 이렇게 구축되는것이다. \r\n\r\n            "},
{"title": "[수필] 례식장의 이채로운 풍경", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-09-01 07:01:17", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/01/27_53559.html", "content": "\r\n              \r\n나의 한 동창생은 딸애가 나이 서른이 많이 넘도록 시집갈 궁리라곤 전혀 하지를 않는것 같아 늘 걱정을 입에 달고  다니였는데 그러던 그한테서 드디여 사위를 삼는다는 희소식이 전해왔다.약속된 장소인 성보빌딩 7층 례식장에 당도하여 사위를 둘러보며 대기하고있는데 때마침 6층에서 7층으로 올라오는 에스컬레이터에서는 주위의 시선은 아랑곳하지 않고 이 순간에도 뜨거운 키스를 주고 받기에 여념이 없는 한쌍의 신랑 신부가 눈에 띄였다. 우리 연변에서는 보기 드문 이채로운 풍경이 아닐수 없었다. 게다가 사람들의 이목을 확 끄당기는것은 웨딩드레스로 곱게 단장한 신부는 우리와 똑같은 동방인인데 반해 양복차림의 신랑은 파아란 눈동자의 서방인이라는것이였다. 알고보니 이들 국제커플이 바로 이날 7층 례식장의 주인공이였고 나의 동창생은 미국인 사위를 삼게 된다는것이였다.이날 결혼하는 신부는 일본에 류학갔다가 일본에서 취직해 현재 일본 체류중인 중국조선족처녀 최모모였고 신랑은 미국에서 일본 도꾜에 와 파견근무를 하고있는 미국인 총각 아담스였는데 이들 두사람은 어찌어찌하여 인연이 닿아 도꾜라는 이 국제대도회지에서 서로 만나 련애를 하게 되였고 드디여 결혼에까지 골인하게 되였다는것이였다.이날 결혼식은 완전히 우리 연변의 조선족혼례식으로 진행되였다. 신랑 신부의 부모가 자리를 마주하고 앉아 지켜보는 가운데 신랑 신부가 맞절을 하고 결혼선물을 주고받았으며 신랑 신부가 큰상을 받은 다음 바가지를 던져 첫 아이는 아들을 낳을것이냐 딸을 낳을것이냐 하고 점을 쳐보면서 하객들의 축복과 웃음을 자아내는 그런 장면 하나하나가 모두 다름아닌 우리 연변의 조선족혼례식 그 자체였다. 신랑측에서는 대양 건너 미국에서 아버지와 어머니는 물론 누나와 녀동생 그리고 신랑의 두 프랑스친구가 참석하였고 신부측에서는 연변에 있는 일가친척은 물론 신부가 일본에서 근무하고있는 일본회사의 일본인 사장님까지 하객으로 오시였다. 연변의 조선족가수가 불러대는 우리의 노래가락에 맞춰 신부의 아버지와 어머니 그리고 일가친척들, 신랑의 아버지, 어머니, 누나와 녀동생 그리고 프랑스인, 일본인 하객들마저 서로 스스럼없이 손에 손잡고 한데 어울려 둥실둥실 춤을 추는 그 축제의 분위기는 이날의 결혼식을 말그대로 국제대화합의 장으로 만들었다. 식순에 따라 미국에서 온 신랑의 아버지와 어머니가 연설을 하는 재미있는 장면도 연출되였다. 신부의 아버지는 통역을 통해 자기가 얘기할 차례임을 확인하고는 아주 여유로운 자세로 마이크를 잡았다. 뭐라고 말씀하시는지 나는 통 알아들을수 없었건만 그가 연설을 마치고 인사를 하자 장내에서는 박수갈채가 터져나왔다. 바로 이때 사화자가 내뱉는 말 한마디가 퍼그나 유머스러웠다.《참 미국과 사돈을 맺는 집안이 다르긴 다름니다. 나는 한마디도 알아듣지 못했는데 이집 친척들은 통역을 안해줘도 벌써 다 알아듣고 박수를 쳤습니다.》사회자의 재기넘치는 이 한마디로 하여 장내에서는 또다시 일장 박장대소가 터져나왔다.우리식으로 말하면 신랑의 아버지가 이미 얘기를 하였으면 그 가정을 다 대표했다고 말할수도 있을것인데 그들은 그게 아니였다. 신랑의 어머니도 이미 “연설문”을 준비해 놓고있었다. 그녀는 마이크를 잡기에 앞서 먼저 미리 준비해온 행주치마를 앞에 두르면서 진지하게 말문을 열었고 마치면서 손수 가위를 잡고 입고있던 행주치마의 끈을 한토막 잘라내여 며느리의 두손에 쥐여주었다. 그리고는 이제 내 아들은 너의 남편이 되였으니 이 끈으로 아담스를 단단히 동여매놓으라고 당부하는것이였다. 아닌게 아니라 그 내용과 형식이 모두 우리와는 판이한 모습이였다.이날 결혼식 진행도중 신랑과 신부는 큰상을 다 받고난 다음 갱의실에 들어가서 웨딩드레스와 양복을 벗고 우리 조선민족의 전통의상인 한복을 갈아입고 테블마다 다니며 하객들에게 술을 따르기 시작했다. 파아란 눈동자의 키다리 신랑이 한복 바지저고리를 입은 그 모양새가 조금은 우습강스럽기도 하였지만 우리 민족의 의상을 입은 신랑의 모습이 너무도 대견해보였다.신랑 아담스의 아버지와 어머니도 우리 연변의 조선족처녀 최모모를 자기네 며느리로 맞아들이는데 대해 시종 매우 흡족해 하는 기색이였고 연변의 조선족혼례식의 이채로운 분위기에 경이로움과 감탄을 금치 못하는 표정이였다. 나는 이날 혼례식에 참석하고나서 우리의 민족언어와 풍속습관이 얼마나 소중한것인가를 다시한번 맘속 깊숙이 되새기게 되였다. 만약 150여년전부터 두만강 압록강을 건너와 이땅에 뿌리내린 우리 조선족이 지금까지 자기의 언어문자와 전통문화를 고스란히 간직하고 계승발전시키지 않았다면 어떻게 오늘처럼 이렇듯 떳떳한 민족공동체로서 세인들의 주목과 찬사를 받을수 있었겠는가?세상이 많이 변해가고있다. 옛날 우리네 할아버지 할머니 시절에는 이 마을 총각이 당나귀 타고 저 마을에 건너가 새색시를 가마에 앉혀가지고 돌아와 백년가약을 맺는게 고작이였는데 지금은 이웃나라도 아닌 대양 건너 다른 대륙간의 혼사가 비일비재로 이루어지고있으니 그야말로 전대미문의 대경사가 아닐수 없다.나에게도 노란 머리 미국인과 결혼한 조카딸이 있고 중국의 한족과 결혼한 조카딸도 있다. 세상물정에 밝은 나의 형님도 딸애들의 타민족, 타국인과의 혼인이 마뜩지 않아 사위감을 문전박대한적도 있다고 하지만 그것은 다 부질없는 일이였다. 사랑에는 국경도 없다는 말이 이제는 그저 가볍게 해보는 빈말이 아니라 우리의 생활속에 깊숙이 파고들어와 자리잡기 시작한 어쩔수 없는 현실이다.얼마전에 일본으로 시집간 나의 외조카딸도 일본인 신랑을 데리고 연길에 와 아들의 첫돌생일을 굉장히 치렀는데 세식구가 모두 우리 민족의 한복을 차려입고 기념사진을 찍는 모습이 누가 뭐래도 한폭의 아름다운 그림이였다. 민족의 전통과 풍속습관이 그 민족의 파워로 부상되는 현실에서 다시한번 우리 민족의 전인들에게 감사하고싶은 마음이다. \r\n\r\n            "},
{"title": "제24회두만강여울소리시탐구회 수상작품", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-09-21 07:46:07", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/21/27_53567.html", "content": "\r\n              \r\n◎ 짝퉁서비스 맛보세요할빈 김창희세종할배 수염끝에 대롱대던 언문을이마빡에 조그맣게 달고 매롱대는 음식가게들검둥이 새치처럼 희끗희끗 잠입한하얼빈 징워이거리 모퉁이를 휘도록 가면유치원어린이들 유치하다 버린색동저고리 수식한 궈꽝(国光)사과들이《어스 오시시오!》파리머리 까댁인다음식주문 요것밖에 안하냐는비하의 쓴웃음을 밑반찬으로도야지 비게 헤염치는 담북장에콩기름에 함뿍 정든 고추양념에후추내음 화장한 불고기 적시고섭씨 25도 육수에 목욕하고  로인 치아 걱정한듯 문문한 연길랭면 맛보다꾼돈 갚지 않은듯 탕수육 얼굴 뚱한지배인 복무원들 서비스에 배불리고《만한전석》 게트림 껄껄대며가게문 나설 때면《아너이 가시시어》반제품 그 말이 한참 재미나조그맣던 우리 말 간판 꽈배기로 부풀러진다. ◎ 고 목연길 박장길                             흘러간 모든 세월을온몸에 새겨 휘감고더 깊이 늙어갈수록더 자애로운 나무 고생고생하신 아버지가저 고목속에 돌아와꾸부정 허리 못펴시고그냥 고달프시다 못다 털어버린 시름때문에한처럼 거멓게 서서뼈 하나만으로 하늘을 펴들고 물기가 모자라 갈수록깊이 해빛을 머금어손대지 않아도 따스하다 아버지가 그리워 우러르면아버지와 아버지의 아버지 조상들이 계시는 나무에더 많이 세월이 쌓일수록더 멋있어지고 그 밑에 길이 찾아와고독을 모르는 고목.◎ 무루의 한 극(極)에서화룡 김승종                             ㄱ.  그때는,    그때는, 이 마을 저 마을 아이들     모두 다 미쳐버렸댔슈 핫, 시골길 허위허위 톺아지나가는트럭 뒤꽁무니 굳이 따라가며 그 그을음내 맡고 또 맡으면서그렇게나마 새하야니, 새하야니 코날개 벌름대던…                          ㄴ.                       ……                      ㄷ.  요즈음,     요즈음,  이 마을 저 마을 아이들    모두 다 정말로 미쳐버렸는가보우 시퍼렇게 피멍꽃 옮아가던 18현(弦)도, 시허옇게 소금꽃 돋아나던 사물(四物)도. 핫, 어절씨구 팽개치고 재너머 떠나버린…                       ㄹ.  요즈음,     요즈음,  참, 24기와 72후도 모두 다 미친다. 생야단이우. 황사바람에 죽림동(竹林洞) 떡갈나무들도. 가슴 부여잡고 찬란히 신음하고있는…                     ㅁ.  성스러웠던 해빛도 그 그을음내에 지쳐버리고다정다감했던 해볕도 그 구겨진 령혼에 찌들어버린채 저기 저 《무릉도원》의 한 극에서 바둥대고있는 이때—모두들 안녕하시우 ◎ 가을밤 107 안도 김일량                            저 하늘의 둥근달은하얀 매돌이 되여검은 구름을 갈고있다 암흑속에도빛이 있을가?… 매돌이 돌고돌아가더니어둡던 하늘에하얀 은빛이 차넘친다 하늘에 많고 많은 별들은달이 수억년 갈아내여꼭꼭 하늘에 박아놓은진주들이 이닐가. ◎ 그대는 지금 어떤 옷을 걸치셨습니까 (신인상)천진 양화                              살면서 우리는 수많은 옷을걸치고 삽니다. 멋진 옷 촌티나는 옷 비싼 옷람루한 옷환한 옷 어두운 옷 두꺼운 옷엷은 옷… 멋진 옷을 걸치고있지만촌티나는 사람이 있습니다비싼 옷을 걸치고있지만람루해보이는 사람이 있습니다환한 옷을 걸치고있지만어둡기만 한 사람이 있습니다두꺼운 옷을 걸치고있지만차겁기만 한 사람이 있습니다 그리고 옷은 촌티나도멋지기만 한 사람이 있습니다옷은 람루해도우러러보이는 사람이 있습니다어두운 옷을 걸쳐도환히 빛나는 사람이 있습니다엷은 옷을 걸쳐도따뜻하기만 한 사람이 있습니다 그대는지금 어떤 옷을 걸치셨습니까옷이 마음에 드십니까기왕이면 멋진 옷을 걸치고 살아요비싼 옷을 걸치고 살아요기왕이면 환한 옷을 걸치고 살아요두꺼운 옷을 걸치고 살아요 또걸치고있는 옷만큼 멋지게 살아요옷만큼  값있게 살아요걸치고있는 옷만큼 환하게 살아요걸친 옷만큼 따뜻하게 살아요그대는 지금 어떤 옷을 걸치셨습니까옷이 마음에 드십니까. \r\n\r\n            "},
{"title": "[시] 어느 오후(외1편)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-08-31 06:57:59", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/31/27_53555.html", "content": "\r\n              \r\n◆어느 오후  유리창 너머로  설익은 석류가 아프게 매달려 있다  몇 오리 햇살이 감겨들며 비릿한 내음 전해주듯 찌르륵 찌르륵 어디선가 풀벌레 소리 땅을 울리고 있다 말해버리면 금새 눈물날 것만같은 나이 유리창 밖, 세월의 나이테 헤집고 우주를 손바닥에 내려놓은 잎새 하나 그림자로 떨어지고 있다  ◆마음으로의 동행  다시 그대에게 돌아갈 때는 꽃으로 남지 않으리 마지막 남은 혈관 속 액체 한방울마저 그대와 합류하여 나를 일으켜 세우던 까막바위 그것은 멀리서 들리는 뱃고동소리였다  그것은 바람에 내리꽂히는 장대비였다 그것은 손을 뻗히면 잡을 수 있는 백사장 모래알이었다 부족한 사랑에도 감사할 줄 아는 이여 나는 그대에게 푸른 바다이고 싶다\r\n\r\n            "},
{"title": "[시] 아름다운 착각(외1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-08-31 06:59:49", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/31/27_53556.html", "content": "\r\n              \r\n ◆아름다운 착각유월 두만강 실바람이내 귀가에 살며시 다가와귀속옛말 속삭입니다-오늘도 걷는다마는 정처없는 이 발길… 당신이 즐겨 부르시던 그 노래두만강 여울소리에 어울려처얼썩 가슴 치면좀 더 사셨어야 했었는데…일찍 가심을 애통해이렇게 슬픈 고독 씹어삼킵니다 애수에 타는 마음강바람에 날리는 옷깃정히 다듬으며불효의 한을 저 두만강물에 띄웁니다 할아버니 손길에 매달려두만강 건너 오시고 다시건너가 보지 못했다는 당신하얀 두루마기 전설입니다 오늘도 머어먼 하늘나라에서 보내는당신의 화안한 미소저 하이얀 물갈기에 어리여나를 부르고있는것만 같아아버지 아버지이렇게 두손 모아 비옵니다.  유월 두만강가 따라오늘도 걷는다만은정처없이 가는 내 생의 앞날이풍요로운 시간이 되게 하여 주옵소서   ◆아십니까 강이 가는 길을 아십니까?하나의 지향 향해 나가는험산준령도 광풍도누구도 막지못합니다 강은 높은것에 탐이없이낮은 곳으로만 갑니다 강이 가는 길은 내리막길올리막이 없습니다\r\n\r\n            "},
{"title": "[수필] 어머님의 광주리", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-09-01 06:59:31", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/01/27_53560.html", "content": "\r\n              \r\n어머님께서 하늘나라 려행을 떠나가신지도 어언간 서른해 세월이 흘렀건만 나의 마음속에는 항상 가느다란 목에 커다란 광주리를 이고 선 어머님의 가냘픈 모습이 자리잡고있다어머님께서 스물여덟 꽃나이에 광주리에 임을 이고 두만강을 건너 가족과 함께 장장 50년을 살았던 봉산동마을은 시가지에서 30여리 떨어진 심심두메산골이였다.내가 어섯눈을 뜨기 시작해서부터 기억이라면 어머님께서 늘 일밭으로 가시나 어데 가시나 아버지께서 결어주신 커다란 광주리를 이고 다니신 모습이다. 언젠가 어릴 때 어머님은 길가에서 발이 아파 업어달라는 나를 이고있는 광주리임때문에 안된다고 하면서 나를 그 자리에 두고 광주리만 이고 그냥 집으로 가셨다.《씨, 엄만 나보다 그 잘난 광주리가 더 고운가봐.》 엄마를 기다리면서 나는 그때처럼 엄마의 광주리가 미운적은 없었다. 하지만 미운 마음도 그때뿐이였다. 대식품 세월, 그 배고프던 나날에 나는 언제나 엄마가 이고 오는 광주리를 눈이 가매서 기다리군 했었다.거기엔 이른봄 추위에 북두갈구리가 된 언손으로 해종일 엄마가 언땅을 뚜지며 주어온 언감자가 있었고 이빠진 옥수수이삭 몇개, 흙묻은 열콩알, 쥐꼬리만한 조이삭, 언무우, 언배추 송기껍질, 달래 ,민들레, 냉이뿌리가 담겨있었다. 언제나 그렇게 엄마가 이고 오는 광주리임은 우리의 허기진 배를 달래여주었다.여름이면 어머님은 하루도 손에서 광주리를 놓지 않았다. 일밭에 갈 때도 갖고갔다간 돌아오실 땐 그 큰 광주리에 돼지풀을 한임씩 이고 들어섰고 터밭 살구나무의 살구가 익을 철이면 가득 따서 담는다. 쉰근도 넘어되는 살구광주리를 집사람들이 어머님의 머리에 이여주면 어머님은 그 가느다란 목으로 광주리를 받쳐이고 30여리 산길을 걸어 타발타발 장마당을 떠나신다. 그때면 나는 마을 뒤산 언덕에서 언제나 어머님이 머리에 인 광주리가 보이나 해서 해종일 기다린다. 그러다가도 해질녘에 멀리서 광주리를 인 어머님이 보이기만 하면 환성을 올리며 달려갔다. 그런 날이면 어머님은 그 광주리에서 아버지가 즐기시는 해어 두세마리, 형들을 줄 공책이며 나에게 줄 개눈깔사탕이며 소금이며 사오시군 했었다. 그런 장날때마다60여리 산길을 탈탈 걸어오신 어머님이 해종일 점심을 안드셨다는것을 나는 어른이 되여서야 뒤늦게 알았다.가을이 되면 어머님은 그 광주리로 빨갛게 익은 고추며 호박이며 옥수수, 감자를 광주리로 운반해들이셨다. 마치 광주리라는 존재는 어머님의 몸의 어느 한 부분처럼 마냥 곁에 붙어있었다. 광주리 하나가 닳아 없어지면 아버지가 결어주시는 새 광주리가 또 다시 어머니와 함께 있었다.언젠가 내 생일때에 쌀이 없어 그냥 넘기려 했었는데 어머님은 어느새 광주리에 풋옥수수를 가득 뜯어 이고 와서는 손매돌에 갈아서 손수 시루떡을 만들어주시였다. 그때 맛있던 풋옥수수 시루떡은 50여평생 내가 먹은 떡중에서도 제일 맛났던것 같다. 생일을  쇠여주고 손때묻은 광주리를 이고 떠나시는 어머님을 바래며 나는 가슴이 뭉클해났다. 어머님은 저 광주리로 무엇을 이고 다니셨을가? 풋옥수수? 감자? 살구? 아니 어머님은 평생을 저 광주리에 남편에 대한 사랑 자식사랑, 착한 며느리의 효성을 가득 담아 이고 다녔을테지. 그래서 어머님의 광주리는 항상 가족을 위한 어머님의 헌신으로 가득했었다.다난한 살림살이에 자신을 위해선 한번도 무언가 담아보지 못하고 어머님은 거미처럼 세상을 뜨셨다. 어머님도 오래전에 하늘나라로 가셨고 광주리들도 인젠 고삭아 없어졌지만 나는 간혹 농촌시장에서 광주리를 이고 다니는 할머님들과 녀인들을 보면 그저 지나칠수 없다. 그녀들도 지금 저 광주리에 나의 어머님처럼 가족을 위한 사랑과 헌신을 가득 이고 다닌다고 생각되군 한다.《광주리겯기는 마무리에 달렸다》는 속담과 같이 잘 마무리된 광주리처럼 어머님의 인생은 너무나 훌륭했다. 어머님은 우리에게 유산을 남긴것은 없지만 어머니가 광주리임으로 지켜내고 반듯이 키워온 우리 자식들은 모두가 발전하고있는 시대의 도전과 경쟁속에서 꿋꿋이 제몫을 다하여 살아가고있다.어머님의 그 투박한, 어쩌면 질박해보이기까지 한 버드나무 껍질채로 결은 광주리— 그 광주리는 참으로 세상에서 제일 예쁜 광주리였고 가족을 위해 헌신하셨던 어머님의 삶의 징표였다. \r\n\r\n            "},
{"title": "[수필] 나의 한반 전우", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-02-09 09:24:12", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-02/09/27_53454.html", "content": "\r\n              \r\n듣지 않던 목소리가 나를 찾았다. 나를 확인하고는 만나보면 알것이라면서 어디에 몇시에 오라는 일방적인 요구를 하고 핸드폰을 끊었다. 그래서 호기심 가득 약속시간에 약속장소에 가보니 부대에서 나와 한반에서 복무하던 전우였다. 전사시절을 떠나온지 벌써 30년이 일년이 모자란다. 그 사이 우리는 길에서 한번 스쳐지났을뿐이였다. 10여년전에…전우는 한어말을 많이 사용하고있었는데 느닷없이 떠오르는 추억에 나는 저절로 웃음이 머금어졌다. 그때 전우는 정말 한어말을 할줄을 몰랐다. 나도 그때나 지금이나 잘 못하지만 그는 나보다도 더 못했다. 거리에 나가 일용품들을 살 때도 말이 통하지 않아 손마선질로 겨우 물건을 구입하였던것이였다. 례를 들면 신바닥을 살때에는 신을 벗어들고 신안을 손가락질하고 배탈이 나 병원에 가서는 입으로 꾸르륵꾸르륵 소리를 내여 의사를 전달하였던것이였다.그런 그가 어느날 저녁에 실종되였다가 깊은 밤에야 돌아왔는데  알고보니 《검은 삼각》이라는 영화를 보러 백운향이라는 향소재지로 갔다왔다는것이였다. 때는 1979년 남쪽에선 한창 윁남에 대한 자위반격전을 할 때이고 우리는 구쏘련 변경인 흑하지구에 가 주둔하고 명령을 대기하고있을 때였기에 남몰래 병영을 리탈한것은 눈감아줄수 없는 큰일이였다. 치치할시에 있는 부대를 떠나 모두 머리도 빡빡 깎고 유서(나는 다시는 엄마 해주는 모두부를 먹을수 없다고 썼다)까지 써서 남기고 령장뒤에는 혈형까지 적어 달고 제1선에 나가 씨비리바람속에 떨며 밤에 낮을 이어 작전훈련에 동분서주할 때이니 더 엄중하였다.  그를 비판하는 날 자기검토를 하여야 하는데 그는 한마디도 자기비판을 한어말로 할수가 없었다.사전에 반장과 패장은 나에게 동족동향이라고 감싸주지 말라고 그리고 그가 하는 표현에 따라 처벌의 경중이 결정된다고 말해주었다. 그런데 그의 태도가 좋자면 어떻게 하여야 하는가? 골치거리였다. 그때 불시에 떠오르는 아이디어가 하나 있었다. 즉 내가 보지 못한 그 영화의 이야기를 조선말로 그가 나에게 해주고 내가 그 대신 반성하는것이였다. 그러면 오랜 시간이 걸려 태도표현이 좋은걸로 될것이였다. 죽어라는 말도 모르는 한족전우들을 한구들 모여앉히고 그는 영화를 본 이야기를 하고 나는 영화이야기를 들으면서 그가 하여야 할 반성문구를 꾸며내고는 가끔가끔 횡설수설 번역을 하는것처럼 옳게 틀리게 지껄이며 반나절 시간을 채웠다. 영화를 본 이야기 한시간, 내가 꾸며낸 반성문이 한시간, 소변보고 휴식하고 하니깐 그렇게 될수밖에… 그래서 반성하는 태도가 좋다고 반장이 상부에 보고하여 처벌을 면하였다.오늘은 그가 거의 한어말을 사용하고있으면서 나의 말을 앞에 앉은 한족에게 번역까지 해주고있으니 되는 호박에 손가락질말라는 옛날말이 그른데 없다.계속 그 전우의 이야기가 이어진다. 자위반격전이 끝나 본부대에 돌아온후의 이야기이다. 부대는 래일의 행사를 전날저녁에 배치하길래 래일 하는 일을 다 알게 된다. 알아둘것은 부대는 훈련하지 않으면 일을 한다. 그저 놀지 않는다. 짐을 싣고 부리우고 집을 짓고 땅을 가꾸고… 나의 전우는 래일 하기 싫은 일을 하게 되면 점명(点名)이 끝나자마자 자리에 눕는다. 부대는 9시면 취침하는데 만약 누가 먼저 침대에 누우면 반장이 꼭 원인을 묻게 되여있다. 그럴 때면 나의 전우는 감기에 걸렸다고 거짓말을 하고 위생원이 준 감기약은 먹는척하고 숨겼다가 가만히 버린다.나는 전시에 포탄상자를 싣다가 그 상자에 팔목이 깔려 손목을 상하였기에 왼팔에 완장을 두르고 부대를 지키고있었다. 환자(病号)에게 배려해주는 혜택이였다. 이튿날 아침 정확히 말해 6시에 기상할 때에도 나의 전우는 이불을 뒤집어쓰고 가짜로 앓는다. 반장이 일어나라고 흔들면 아파 못일어나겠다고 한다. 그것도 사실은 고역이다. 전날 초저녁부터 이튿날 아침까지 그냥 누워있어야 하니깐, 그것도 다리를 꼬부리고. 나는 웃음을 참으며 이불을 들추고 아침을 먹겠는가고 물으면 매번 그는 꼭 굶지 않고 먹겠다고 하면서 아침밥을 담아 남겨달라고 하였다. 우리 부대는 68사인데 상감령전투에 참가한 부대였기에 전통을 잊지 말라고 아침은 꼭 수수죽을 공급하였다. 수수죽사발에 짠지를 얹어 《앓는》 머리맡에 놓아주면 다 일터로 나간 다음 일어나 히쭉 웃으며 홀짝홀짝 먹어치우고 나와 한담을 즐기다가 모두들 돌아올 때쯤이면 다시 이불속에 들어가 불편한듯 꼬부리고 눕는다. 머리는 헝클어 쑥대머리를 만들고. 반장이 와서 이불을 들고 어떤가고 물으면 생콩먹은 상을 하고 크게 앓는다. 그런 꾀병부리기 나의 전우가 내가 먼저 제대한후에는 어떻게 잘했는지 모르겠다. 그저 이상의 이야기를 가지고도 기껏 술안주가 되였다.두 딸의 아버지, 지금은 다 키워 출근하고있으니 옛말하게 되였다. 그런데 그날 알고보니 그는 나보다 2살 더 많은 58년도 개띠였다. 그래 다시 생각해보니 그때 그러길래 나보다 이성간의 이야기를 그렇게 많이 하고 주변의 녀성에 대해 그렇게 관심을 가진것이 리해가 간다. 치치할시에 있는 조선족집을 찾아 사귀고는 그 집 딸의 사진도 구해 침대머리에 붙여놓고 들여다보며 흐뭇해하기도 하였다.가발을 쓰고 본래의 모습을 많이 숨겨버렸지만 결벽증이 있는것처럼 깨끗하던 특징과 특별히 좋던 자기감각은 여전한 참 재밌는 나의 전우, 지금은 집도 우리 집 근처에 사고 살고있다. 그러니 우리는 한생의 인연인가보다. \r\n\r\n            "},
{"title": "[수필] 송년론", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-02-25 10:43:12", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-02/25/27_53450.html", "content": "\r\n              \r\n첫눈이 소담하게 내린게 어제 같은데 어느새 립춘 문턱을 넘어 우수를 눈앞에 두고있다. 봄이 근처에서  기웃거리기 시작한다.세월의 흐름을 쏜살같다고 하던가, 쏜살같은 그 흐름에 리듬을 주어 한해가 지났음을 분명히 밝혀주는 그런 년륜좌표가 설이 아닌가 한다.스무살전에는 그 년륜회전이 너무 느린것 같아 한해 한번인 설을 고대 손꼽아 기다리며 달력번지기에 신명이 났것만 서른살 후에는 세월 흐름에 은근히 아쉬움이 묻어나기 시작하더니 마흔살 고개를 넘어선후에는 본의 아니게 번져진 달력장을 다시 뒤집어 보는 섭섭함이 머리를 쳐든다. 그것도 잠간, 이제 오십이라는 지천명의 령마루를 훌쩍 뛰여오른 시점에서는 제발 시간이 멈춰줬으면 하는 어리석은 소망까지 품어보면서 한가하게 소풍을 즐기는 로인들을 물끄러미 바라보는 처량감마저 가끔 엄습한다.따져보면 세월이 빨라서가 아니다.인생이 유한하여서이다. 무한한 생을 살수 있다면 시간의 흐름이 애석할리가 없지 않겠는가.인생이 무엇인지를 알기 이전에 인생은 반이 허비된다고 한 어느 명인의 말이 떠오르면서 인생의 짧음에 가석할뿐이다. 더 열심히 살었어야 하는것인데. 세월을 되돌릴수만 있다면 한점의 후회도, 부끄러움도 없는 완벽한 삶을 다시 살 자신이 있는데…인생의 뉘우침은 늘 인간삶의 흐름보다 늦은것이다. 내가 무언가를 깨달았을 때 인생은 이미 서서히 앞으로 사라져간다.얼마전 처가집에 갔다가 외조카딸로부터 《할아버지》란 호칭을 듣고 어안이 벙벙해하자 장모님의 귀띔을 받고서야 자신의 할아버지 지위에 깜짝 놀랐던 일이 있다. 20여년전 자식의 출생과 더불어 내가 아버지로 변신했다는 사실에 낯이 붉어지던 그때와는 상황이 완전히 틀렸다. 할아버지라면 흰수염을 흩날리며 장죽을 휘두르는 이 세상 가장 무서운 어르신이라는 어린 시절의 그 생각이 너무 깊게 자리잡은탓일가.아무튼 지금도 나는 할아버지 준비가 전혀 돼있지 않는 무방비 상태여서 이 무서운 호칭앞에서 깜짝깜짝 놀라고있다. 내가 할아버지호칭에 익숙해졌을 때는 어떤 모습일가.인생의 변화에 대비한 마음속 준비가 어느 정도로 됐느냐에 따라 삶의 질은 달라진다.《성 쌓고 남은 돌》, 공직자 사회에서 은퇴를 앞두고 흔히 하는 말이다. 공직자라면 그 누구나 급별여하를 떠나 언젠가는 《성 쌓고 남은 돌》이 되기마련이다. 문제는 신진대사, 년령교체의 원리에 따라 공직자대오에서 나와 《성 쌓고 남은 돌》이 됐을 경우 그 《돌》이 뒤사람들에게 좋은 리정표가 될수 있는 징검돌이 되느냐 아니면 별 볼일 없는 걸림돌이 되느냐에서 《성 쌓고 남은 돌》의 운명이 갈라진다.사실 우리 사회에서 《성 쌓고 남은 돌》 들이 얼마나 값비싼 일들을 하고있는가! 민족문화살리기, 민족문화가꾸기, 청소년사업부흥시키기 등 민족의 운명과 점철되는 어마어마하고 굵직굵직한 대사들이 《성 쌓고 남은 돌》들에 의해 힘찬 기지개를 켜고있지 않는가?이들한테는 은퇴가 새로운 삶을 향한 도전이요 높은 차원의 도약을 위한 충전의 기회로 된다. 이들한테는 재직과 퇴직이 단지 인생의 눈금일뿐이고 나이는 느낌의 문제이지 몇살의 문제가 아니다.우리가 기계처럼 하루하루를 살아간다면 팔순을 살았어도 단명하다. 인생의 가치는 생애의 길이에 있지 않고 그 생애를 만드는 활용에 있기때문이다.《사람이 오래 살아도 인생에서 거의 얻지 못할수도 있다. 네가 인생에서 만족을 발견하느냐 못하느냐는 몇년을 살았다는 네 얘기가 아니라 네 의지에 달렸다》고 한 프랑스의 철학가 몽테뉴의 말은 참으로 의미심장하다.그래서 송년의 길목에서 인생의 짧음에 섭섭하다거나 처량하다는 생각보다도 자기 생애를 만들어나간다는 느낌으로 생애의 길이를 망각하고 해수와 날수와 시간수를 무시하면서 삶에 충실해야겠다고 생각해본다. 물론 그 실천은 엄청나게 힘들겠지만.\r\n\r\n            "},
{"title": "[수필] 일점혈육", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-12 18:46:21", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/12/27_53495.html", "content": "\r\n              \r\n부자가 달밝은 밤에 마을돌이를 하다가 뉘집의 웃음소리에 끌려가보니 가난하기로 소문난 머슴의 집이였다. 찌그러진 오막살이에서 죽물이나 겨우 먹는 주제에도 웃음이 나온단 말인가? 하도 이상하여 가만히 들여다보니 누데기를 걸친 젊은 내외가 한창 재롱부리는 오누이를 놓고 손벽을 쳐가면서 웃어대는것이였다. 공연히 심술이 난 부자는 집에 돌아와 한방 가득 금은보화를 쌓아놓고 그앞에 앉아 웃음집을 흔들었다. 그런데 웬 일인지 머슴네와 같은 그런 웃음이 나오지 않았다. 원인은 딱 하나 부자에게는 그때까지 보배중의 보배인 일점혈육이 없었던것이다. 그제야 부자는 자식이 없는 자기 신세를 한탄하더란다.일점혈육의 가치가 어떠한것인가를 시사하는 민담이다.가정에 행복한 웃음을 주는것도 아이들이고 사회에 평화의 웃음을 주는것도 아이들이다. 대를 이어 뿌리를 지켜갈 새싹이라는 의미만으로도 아이들은 믿음과 희망, 자랑과 기쁨이 되기에 충분하다.  그래서 아이들은 만인의 축복속에 태여나는것이다.아이가 없는 가문의 흥성과 어린이가 없는 마을의 번영은 상상할 여지가 없다. 한즉 우리에게는 반드시 귀여운 아이들이 있어야 하고 또한 많아야 한다. 이는 국책을 받드는것을 전제로 하는 말이지 결코 무제한생육을 요구하는 말이 아니다. 집집마다 아들딸이 있고 마을마다 개구쟁이들이 뛰노는 모습이 있다면 이 나라의 소수민족인 우리네 삶의 뜨락에도 사철 피여나는 즐거운 웃음꽃이 있으리라…\r\n\r\n            "},
{"title": "[수필] 잔소리", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-12 18:47:59", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/12/27_53497.html", "content": "\r\n              \r\n어머니가 바느질을 하실 때마다 빼놓지 않고 하는 잔소리가 있었다.《가위를 다른 사람에게 넘겨줄 때 날쪽은 자기가 쥐고 자루쪽을 대방에게 넘겨줘야 하니라.》어릴 때 어머니의 이 잔소리를 귀거리마냥 늘 귀에 달고있던 나는 어머니가 일단 《가위나 칼…》 하고 서두를 떼기만 하면 제꺽 《자루쪽은 다른 사람에게 넘겨줘야 한다.》 하고 후렴을 받아넘기듯 받아넘기군 했다. 하지만 정작 가위를 집어다 오빠나 언니에게 넘겨줄 때 보면 언제나 쥐기 편리하거나 안전한 자루쪽을 자기가 쥐고 쥐기 불편하거나 위험한 날쪽을 언니나 오빠들이 받아쥐게 하고있었다. 기실 그것은 꼭 무슨어머니의 의사를 거슬리려 하거나 자기의 안전따위를 고려한 의도적인 행위는 아니였고 다만 무의식적으로 편리하고 안전한쪽을 자기가 택하게 되여있는 인간의 생존본능이였을것이다. 더구나 본능대로 행동하는 어린애가 아니였던가? 그럼에도 불구하고 어머니는 큰일을 저지른듯이 야단쳤다. 가시나가 어려서부터 저래서 쓰겠느냐며 기어이 가위날쪽을 나더러 쥐게 하고 자루쪽이 대방이 받아쥐도록 하는 행위를 유치원 선생님이 겨울체조를 시키듯 싫증나게 시켜주군 했다.가위날부터 대방에게 내미는 행위는 첫째, 자기 편리만 보고 남의 편리를 무시하는 무책임함이요. 둘째, 자기만 알고 남을 존중할줄 모르는 무례함이며 셋째, 자기 안전만 고려하고 남의 위험을 몰라라하는 몰렴치함이라는것이였다. 하기에 어려서부터 사람됨됨이가 되자면 우선 타인의 편리를 고려할줄 알고 책임질줄 아는 첫번째의 훈련부터 필요하다는것이 어머니의 드팀없는 생활원칙이고 생활철학이였다. 하지만 그때 겨우 유치원 중반생인 나에게 있어서는 놀던 놀음이 가장 급한 원칙이고 가장 재미나는 철학이여서 어머니의 묵은 생활철학따위가 먹혀들리 없었다. 놀음에 탐하다보면 오빠들의 심부름이 귀찮아서 언제 자루쪽이고 날쪽이고 따질 겨를이 없었다. 오직 어머니가 지켜보는 자리에서나 혹은 마을어른들의 심부름에만 그 생활철학이 강박적으로 유효됐을뿐이였다. 마을어른들과 함부로 그렇게 행동했다가 밥 한끼 굶는 벌을 받기가 십상이기때문이였다.하지만 밥 한끼 굶을가봐 울며 겨자먹기로 그 생활철학을 견지하던 유치원생이 점점 어엿한 학생으로 커감에 따라 어머니의 잔소리도 점차 늙어가시는지 지절지절 끝이 없었다.나도 철이 듦에 따라 연필꽁다리 잃어버리듯 그 잔소리철학을 감감 잊어버리고말았다.세월이 흘러 어느덧 나에게도 가위훈련을 받던 그때 나이의 아들자식이 있게 되였다.어느날 우리 부부는 로동단련을 시키느라 애더러 쓰레기비닐주머니를 쓰레기통에 버리게 하였다. 그런데 녀석이 한창 전자유희를 놀던중이라 정신이 온통 거기에 팔려있었던 모양이였다. 비닐주머니를 대수 거머쥐고 부리나케 달려가다가 그만 풍덩 넘어지고말았다. 안심이 되지 않아 6층에서 가만히 지켜보던 나는 그 우습강스럽고 유치한 녀석의 행동에서 나의 어릴 때 모습이 금방 재현되여 호호 저절로 웃음이 나왔다. 나는 애가 원래 하기 싫던 일을 억지로 하던차라 에라 모르겠다 하고 쏟힌 쓰레기를 그냥 내버리고 돌아올줄 알았다. 또 그쯤 해도 괜찮다고 여기였다. 아무렴 쓰레기를 허망 공중에서 락하시키는 지저분한 어른들도 있을라니 쓰레기를 날라가다 쏟힌 유치원꼬마임에야. 쓰레기를 그냥 내버려둔다 해도 어느 누가 감히 시야비야할 자격이 없다고 생각했다. 그런데 생각밖에도 녀석이 그 죄꼬만 손으로 쓰레기를 하나하나 비닐주머니에 주어담는것이 아니겠는가! 때는 늦가을이라 손도 어지간히 시리겠는데 말이다. 다 줏고나서는 쓰레기통에까지 집어넣고서야 부리나케 되달려오는것이였다.호호 가볍게 웃던 웃음기가 사라지고 어느새 아들따라 움직이던 나의 눈에 문뜩 아침 9시의 붉은 태양이 눈부시게 다가왔다. 그 눈부심을 가득 안고 뛰여오는 아들의 작은 가슴에서도 분명 어머니의 잔소리도 함께 뛰고있었다, 나의 눈에는 어느덧 눈물이 그들먹이 차올랐다.우리 부부는 6층에 살면서도 종래로 쓰레기주머니를 복도에다 놔두는 법이 없었다. 아무리 시끄러워도 꼭 공용쓰레기통에 날라가야 시름을 놓군 했다. 이렇게 한다해서 꼭 무슨 청소공아주머니의 부담을 덜어드리려거나 뢰봉아저씨처럼 좋은 일을 하려는 각오가 있었던것은 아니고 다만 복도에 퀴퀴한 냄새가 나고 사람들이 다니기도 불편한것 같아서 집안에 놔뒀다가 출근길에 겸사겸사 날라가는것뿐이였다. 그런데 이렇게 내키는대로 우러나오는 잔일들이 결국 어릴 때부터 어머니의 잔소리철학과 더불어 가위를 쥐는 훈련,즉 타인의 편리를 고려하고 책임지는 작은 훈련으로부터 비롯된것이였음을 나는 미처 깨닫지 못했었다. 그것이 또한 나의 아들가슴에서 아침 8, 9시의 태양과 같이 《생명력있는 책임감》으로 자라나고있었음을 더욱 몰랐었다.  어머니의 잔소리는 늙지 않았던것이다. 아니 늙을수 없는것이다. 그래서 아들이 흘린 쓰레기를 다시 주어담을줄 알았고 이런 글을 긁적거릴 여유가 생겼는지도 모른다.\r\n\r\n            "},
{"title": "[수필] 명인과 량지", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-08-31 10:02:03", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/31/27_53557.html", "content": "\r\n              \r\n이런 이야기가 있다. 외국의 한 출판상이 책을 찍어냈는데 오랜 시일이 지나도록 한권도 팔리지 않았다. 상인은 책을 가지고 대통령을 찾아갔다. 일이 바쁜데 상인이 물고늘어지는지라 《이 책은 괜찮다고 할수 있습니다.》상인은 대뜸 대서특필로 광고를 냈다. 《요즘 대통령선생께서도 괜찮다고 평가한 책이 출판되였습니다.》그러자 책은 삽시간에 다 팔려나갔다. 상인은 두번째 찍어낸 책도 대통령한테 들고가서 평가해달라고 하였다. 한번 당한적이 있는 대통령은 화난듯이 《이 책은 그닥지 않은것 같군요》 라고 퉁명스럽게 내뱉고는 축객령을 내렸다. 그러나 상인은 크게 기뻐서 《대통령이 혹평한 책이 독자를 기다리고있습니다》라는 광고를 내보냈다. 두말할것도 없이 책은 또 베스트셀러로 되였다. 상인이 세번째로 책을 가지고 갔을 때 두차례 교훈이 있는지라 아무 말도 해주지 않았다. 《요즘 대통령마저 평판하기 어려워하는 책이 출판되였습니다.》역시 세번째 책도 불티나게 팔리였다. 상인은 명인효과를 얻었다.행운스럽게도 명인들의 광환시대에 살고있는 우리도 명인효과에 모든것을 기탁하는 의뢰심을 안고 명인을 우러러본다. 약을 사먹어도 명인들을 바라보고 물건을 사도 명인의 선호와 선택을 기준으로 한다. 옷을 사입어도 명인의 맵시에 좇아 재량하고 어느 명인이 어느 식당에 무슨 음식이 일미라고 엄지손가락을 내들면 자기 입맛은 생각지 않고 군침부터 흘린다.요즘 명인, 명배우들이 거짓광고를 낸것이 들통나서 크게 물의를 빚고있다. 하여 북경시소비자협회에서는 명인, 명배우들에게 세번째로 되는 공개서한을 보내였다. 자신이 상품에 대해 잘 알지 못하면서도 절대적인 용어로써 효과가 좋다고 선전하여 소비자들을 오도하였으며 절대화된 과대선전을 하며 함정을 파고있다고 경종을 울리였다.웃음의 성자라는 개그맨이 몇해전 《의력신(蚁力神)》을 내들고《누가 써보면 누가 알것이다》라고 유혹하였다. 그런데 연구에 의하면 의력신은 신(腎)을 돕는 약으로서 의사의 감독관리가 없이 마음대로 쓰면 심장박동이 가속화되고 엄중한 부작용으로 실명할수도 있거니와 죽을수도 있다고 한다. 돈다발을 목에 걸었겠지만 명인의 신뢰를 기편수단으로 삼아 국민들을 우롱하였던것이다. 이는 엄연한 명인식 사기행각이다. 소위 명인들의 비릿한 교역을 까밝히자면 부지기수이다. 재담배우가 몇해전 왁작 고아대던 《뇌백금 (脑白金)》에 속히워 돈주머니를 부리운 사람들이 나를 포함해 적지 않을것이다. 한때 저명한 아나운서도 간염약 《억간왕》을 어물넙적 홍보하여 말썽을 일으킨 사실도 잘 기억하고있으리라. 명인들의 언행을 미신하는것은 그저 가련한 정도가 아닌 유치한 사유이다.그들이 관심하는것은 산품의 진가도 소비자의 리익도 아니다. 오직 광고비,  천문수치의 광고비일뿐이다. 하긴 한번의 광고비가 보통로동자의 일생의 수입보다 몇십배 많으니 어찌 량심팔고 돈을 챙기지 않으랴싶지만 명인인데 입은 팔지라도 량지를 팔아서야 되겠는가?서방국가들에서 광고의 진실성추구,  소비자권익의 보호 등 면에 립각하여 허위광고를 하면 엄정한 징벌이 있다는것을 한번쯤 생각해봄이 어떨가? 명인은 결코 성자가 아니다. 보통사람처럼 쭈크리고 신진대사를 하고 아프면 신음하고 맛없는 음식에 얼굴을 찡그린다. 자신이 잘 알지도 못하고 검험해보지도 않은 상품을 내흔들며 자못 진지한체 상가의 지휘봉에 따라 꼭두각시질한다. 기실  명인의 약품광고는 돼지고기장사가 고급화장품광고에 나선것과 다를배 없다. 명인이란 무엇이며 어찌하여 명인효과가 억만창생을 멍석말듯이 하는걸가? 오늘 우리 시대에 뜨고있는 명인이란 글자 그대로 그가 전공하는 부문에서 남다른 실적을 쌓아서 지명도가 높아진 사람이다. 그이상도 아니고 그이하도 아니며 인간성에도 변함이 없다.그러나 명인은 사람들의 심목속에 우상이 되여 한번 호소하면 만백성이 호응할듯한 선동력과 까닭을 알수 없는 믿음을 실어주고있다. 아무도 《명인효과》를 말려낼수 없을것이다. 부호학각도에서 말하면 명인광고는 기본상 명인부호의 상징이다.   전파학각도에서 말하면 명인은 가치 안내자로 되여 공감을 일으킨다. 그의 호소력과 영향력이 《의견령수》로 부상시킨것이다.명인들의 광고돈벌이는 이미 류행으로 되였다. 그 내부적인격 력량이야 어떠하든 그 이름 하나에 절대적인 신임을 가지고 본받으려 하는 맹종심리가 극성이다. 원가가 2만원인 침대를 류효경이 자기가 누웠던 침대라고 서명하는 바람에 18만 5000원에 제꺽 사가는 사람이 있었다. 그야말로 명인효과의 세계적기적이라 해야 할것이다. 많은 상가에서 명인효과에 리성사유마저 잃고든다. 공부자술이 나오더니 뢰봉식당이 생기고 호남악양시에는 굴원패술, 굴원패농약, 굴원패돼지사료까지 나와서 국민을 경탄케 했다. 심지어 주택판매 대표로 림측서를 내세운 광고주도 있었다. 명인효과에 미치다보니 《모택동고기볶음채(毛泽东红烧肉)》라는 광고마저 나왔다.법률법규의 건전함도 선행되여야 하거니와 명인들도 사람이 되여지는 공부를 다시 해야 한다. 광고비를 벌더라도 국민의 기대치에서 너무 엇나가지 말고 명실상부한 우상이 되여야 바람직할것이다. 수많은 명인, 명배우들이 잃어버린 량심과 량지를 다시 찾을수 있을지 모르지만 부디 자중하고 근신하기를 기대해 본다. \r\n\r\n            "},
{"title": "[수필] 보따리", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-08-31 10:07:57", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/31/27_53558.html", "content": "\r\n              \r\n얼었던 땅이 기지개를 켜는 소리와 더불어 마침내 청명이 왔다. 고인을 찾아 산소로 흐르는 인파속에 언제부터인가 나도 끼여있어야 했다. 이른아침부터 보따리를 싸는 손에 이름할수 없는 감회가 젖어들어 벌써부터 눈굽이 축축해짐을 어찌할수 없다. 그도 그럴것이 인생살이 50년에 희노애락에 얼룩진 보따리들을 얼마나 많이 보아왔던가? 처음 엄마품을 떠나 사범학교로 공부하러 떠나던 시절 엄마의 끝없는 사랑과 희망을 담은 보따리를 들고 쌍태머리 달랑달랑 뛰여가면서도 눈에는 가랑가랑 눈물이 맺혔었고 꽃너울을 쓰고 시집으로 떠나갈 땐 아쉬움을 담은 엄마의 정성스러운 보따리와 함께 수수께끼같은 행복을 꿈꾸며 포르릉—날아가면서도 엄마의 가슴에 똘랑똘랑 눈물을 떨구었지… 엄마는 재간도 많았다. 이불도 작은 산처럼 큼직하게 그러나 두부모처럼 반듯하게 곱게도 싸놓아 보는 사람마다 칭찬했다. 《겨울에는 그래도 솜옷을 입어야지…》하면서 손수 솜옷도 지어 곱게 싸놓고 계절에 따라 입을 옷도 차곡차곡 따로따로 싸놓았으며 《손님이 오면 베야지…》 하면서 베개도 여러개나 만들어 꾸레미를 싸주는것이였다. 나중엔 옷을 짓고 남은 천쪼각까지도 차곡차곡 접어서 꾸레미에 넣어준다. 크고작은 살림그릇들도 올망졸망 싸놓고 또 이것도 저것도… 하여튼 엄마는 보자기가 모자라서 아쉬워하는것이였다.그때까지도 온집사랑을 받으며 응석받이로 자란 나는 그 보따라를 보면서 끝없이 둥글둥글한 꿈을 꾸었다. 꽃너울울 벗은지 꼭 1년만에 나는 처음으로 서투르게나마 내 손으로 보따라를 싸게 되였다. 우리절로 살림을 꾸려보자는것이였다. 이렇게 우리는 사랑의 보금자리에 보따리들을 풀어놓고 귀여운 오누이를 키우면서 한점 티없이 살아왔다. 그러나 이 딸이 엄마행렬에 들었음에도 엄마는 고추장이요, 된장이요, 찹쌀이요, 옥수수쌀 지어는 손군들의 포대기, 털담요까지 크고작은것을 보따리에 싸들고 다녔다. 이렇게 엄마는 이 딸의 걸음마다에 받쳐지는 끝없는 디딤돌로 되여주셨다. 언제나 즐거움만 주던 그 알락달락 보따리는 인젠 눈물로 싸야 했으니 가는 세월이 무심코나… 나는 엄마의 하얀 보따리를 싸면서 수없이 중얼거렸다.( 내가 시집갈 땐 엄마가 따스한 정 담긴 보따라를 싸주었지만 오늘은 이 딸이 엄마 생전에 못다한 정 담아 저승에서나마 엄마몸을 포근히 감싸줄 솜이불을 싸고있어요. 푸름한 계절에 입으실 한복도, 돌아올 락엽의 계절에 입으실 스프링코트도 그리고 또… 그러나 엄마의 정만은 보따리에 꼭 싸서 언제나 이 딸의 곁을 지켜주게 두고 가세요.) 엄마는 헤아릴수 없는 울굿불긋 꽃보따리로 이 딸에게 행복의 디딤돌을 고여주고 포근한 울바자를 둘러주었지만 나는 엄마에게 단 한번밖에 보따리를 싸드리지 못했다. 그것도 하얀 보따리를, 그사이 어언 10년 세월, 해마다 청명과 추석이면 엄마에게 가져갈수 있는 보따리, 오늘도 나는 또다시 정성들여 엄마의 보따리를 싼다. 끝없는 그리움과 엄마에게 드릴 하많은 말들까지 담아서… 오늘도 엄마는 저세상 어디에선가 아직도 다 싸주지 못한 수많은 보따리들을 끝없이 싸고 계실것이다. \r\n\r\n            "},
{"title": "[시] 봄비(외1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-07-26 20:13:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/26/27_53541.html", "content": "\r\n              \r\n긴 그 겨울별속깊이얼음꽃으로 숨었던 별들의 맑은 눈물일가소곤소곤 이야기하는 꽃비우주의 화창한 말씀으로하얀 풀씨 파랗게 퍼지우고풀뿌리 오리오리 길게 당기여낡아지고있는 땅한뜸한뜸 기워보련다.◆여름산에 오르면 여름산에 오르면 푸른 산바람이땀비 내리는 나의 몸을시원히 닦아준다 손톱눈에마저 새살을 올려주는싱그런 풀향기, 나무향기를신비한 주머니에 담고 가연기먼지에 그슬리고있는인간동네를 목욕시킬수는 없을가 하늘빛 깊게 빠진록색나무잎사귀에는태양의 따가운 미소가무게를 실으며화창한 여름날을향수하는 시간이 한창인데 청청한 하늘 쳐다보면 파란 하늘 우물속 깊이내가 거꾸로 걸려한마리 투명한 벌레처럼하늘 속살을 파먹고있다…여름산에 오르면나의 무수한 털구멍에서파란 풀이 돋아나는듯나의 피부가 시원스레 퍼지고있다 여름산에 빈속으로 올랐다가한짐 무겁게푸른산을 등에 업고산을 내린다.\r\n\r\n            "},
{"title": "[시] 성수(圣水)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-07-26 20:14:09", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/26/27_53542.html", "content": "\r\n              \r\n태초의 광막한 우주가실어낸 줄줄이 그리움이찰랑찰랑 기슭에 너울쳐오면하아얀 추억이 살포시 내려앉아별빛 그리고 달빛과 데이트한다 은하수 한줄금 파아란 침묵이고요를 잉태해다 신단수하에 묻어놓고고즈넉이 머리숙여 기도드리면주절대는 세월의 흐느낌소리 들려오는데우유빛 안개가 포근히 감돌아준다 그러던 어느날지심을 뚫는 천둥소리에쿵쿵 하늘길 열리고고요를 깨뜨린 침묵이움쭐움쭐 일어서며 포효한다 터졌다. 양수가 터졌다!쿵덕쿵쿵덕쿵 방아찧는 소리 들려오고하아얀 옷고름 기발처럼 나붓기는데저 멀리 먼발치에서 백발의 한로인하얀 수염 쓰다듬으며 웃고 계신다.\r\n\r\n            "},
{"title": "[수필] 년하장론", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-02-25 10:44:00", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-02/25/27_53451.html", "content": "\r\n              \r\n너무나도 빠른 세월의 흐름에 설이 찾아오는것이 인제는 무서운 느낌까지 들 정도면서도 은근히 설날을 기다리는 마음 한구석이 있어 다행이다. 그것은 아마 년하장때문일 아닐가?해마다 년말때면 눈꽃처럼 날아오는 갖가지 현란한 디자인으로 포장된 년하장봉투들이 마음 즐겁게 한다. 특히 봉투속에 간직되여있는 속지의 그 짤막한 축복메시지가 그렇게 마음을 달콤하게 할수 없다.《새해 복 많이 받으세요!》《가정에 만복이 깃들고 만사형통하시기를 기원합니다!》《새해가 즐거운 한해, 영광의 한해, 행복의 한해로 되소서!》국내외 방방곡곡에서 시간맞춰 배달되여오는 색다른 문화,  디자인을 눈부시게 꾸민 년하장은 말그대로  인간의 향기와 강한 숨결을 띠고 동일한 시공간내에 하늘에서 날아온, 참으로 하대할수 없는 인간 사랑의 《천사》라 할수 있다.어느해부터인지 나는 사무실 한쪽공간을 아담하게 꾸미여 나한테 배달돼오는 각양각색의 년하장을 정월 보름날까지 정성껏 진렬하여 모아두는 버릇이 생기게 되였다. 나를 찾아온 방문객들도 알랄달락한 수백점의 아름다운 년하장이 풍기는 감미로운 축복 분위기에 확 빠져 무척이나 좋아한다.여러해가 지난 오늘, 인제는 제법 《년하장문화전시회》를 개최해도 좋을만큼 소장된 년하장이 넘쳐나게 되였다.나에게 있어서 이 년하장들은 예전의 추억을 되살릴수 있도록 하는 인간관계의 아름다운 명세서와 같다. 수년이 지난 년하장들이지만 새삼스레 꺼내보면서 인간축복의 따스함을 느낄수 있는 행복의 순간을 가져보는것이 그렇게 즐거울수 없다.이 순간만큼은 상하급간, 선후배간, 부모자식간, 친구간의 그 어떤 거리감도 없이 따스한 향기가 풍기는 마음의 말로 서로를 어루만져줄수 있는것이다.《건승을 빌겠습니다!》짧은 한마디지만 부하에  대한 상사의 지극한 배려가 물씬 풍긴다.《보고싶소. 새해에는 동창파티를 가지고 흠뻑 놀아봄이 어떨가?》동창들의 유머가 담긴 년하장, 만감이 교차하는 감정의 소용돌이를 만들기에 충분하다.《새해에는 술을 적게 마시고 몸 건강에 더 류념하세요! 사랑해요, 아빠!》귀여운 자식이 또박또박 쓴 년하장 마음에 마쳐온다.이 년하장들은 이 세상 가장 맑고 깨끗한 사랑의 선물이다. 나에게 용기와 희망을 심어주는 화신이다. 피곤한 삶을 달래주고 활력을 주입해주는 충전기이다. 마음의 평온과 여유를 즐기게 하는 쉼터이다.이 무가보의 년하장을 보면서 나는 이 세상 무엇과도 바꿀수 없는 가장 값진 축복을 받는다고 생각한다. 인제는 멀티미디어시대가 팩시는 물론, 이메일, 화상전화, 휴대폰 등 현대판 커뮤니케이션 수단을 통한 축하메시지 전달이 세상을 좁게 만들고있다지만 나는 그래도 우편으로 배달되는 토속적이고 원초적인 년하장이 더 좋다. 왜냐 하면 여기에는 년하장 주인의 마음이 그 어떤 현대과학의 포장을 떠나 고스란이 담겨져있기때문이다.시간은 과거외 현재와 미래의 련관속에서만 비로소 꿈틀대고 움직인다. 년하장은 사라져 버리는 묵은 해, 다가오는 새해를 이어주는 련결고리로서 머나면 인생행로의 사이사이에서 명멸하는 인간사랑의 등대이기도 하다.새해는 복돼지해이다. 고마운 분들이 보내온 년하장들로 아름답게 장식된 내 《년하장문화공간》을 우러르며 이 세상 모든이들이 조화와 사랑속에서 복된 한해를 장식해갔으면 하는 바람을 가져본다.\r\n\r\n            "},
{"title": "[시] 무지개 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-07-26 20:15:19", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/26/27_53543.html", "content": "\r\n              \r\n새벽숲은 깨여있다시선이 닿지 않는곳에 내 가슴의 숲에아직 빈 들은 남아있어한방울이나마 물은 남아있어 그속에 해빛을 굴절시키고있다무수한 보석이풀잎 끝자락마다에서 빛나고있다귤황색 청자색 하늘색 그리고… 허리 굽혀 줏기엔살아온 모습이 부끄러워살며시 손 대이는 찰나깜빡 사라지는 진주이슬 령혼의 하늘에 숲을 가꾸어그 숲에 해비가 내리는 날무지개는 비로소파란 하늘에 그림처럼 펼쳐지겠지.  ◆눈 내리는 날 하얀 눈이였다눈우에아기가 그림을 그리고있었다 하얀 꿈이였다아기는열심히 그리고있었다 머리우로 새들이 날아가고아기의 눈길이하늘가로 비껴가고있었다.하얗게 비껴가고있었다.\r\n\r\n            "},
{"title": "[수필] 시간과 생명", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-12 18:43:33", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/12/27_53496.html", "content": "\r\n              \r\n해놓은 일 없이 어물거리는 사이에 쫓기는놈 징검다리 건너뛰듯 또 한해가 훌쩍 지나가고있다. 실로 불가항력적인 무정한 흐름이다.시간을 아끼라는 말은 소학교때부터 들어 귀에 못처럼 박혔지만 진정 그 함의를 가슴아프게 터득하기에는 너무나 많은 시간이 걸리였다. 아이적에는 느리기만 하던 시간이 지금은 너무나 빠르다고 느껴지는것은 나이에 따르는 느낌의 차이라고 하겠지만 아무튼 살아보면 아까운것이 허무하게 랑비한 시간들이다.시간을 아끼라는 말은 생명을 아끼라는 말과 같다. 두번 다시 있을수 없는 일차성생명을 후회없이 살라는 말과 통하는것이다. 전쟁에서는 《시간이 곧 승리》라고 하고 상업에서는 《시간이 곧 금전》이라고 한다. 눈으로 볼수 없고 손으로 만질수 없는 시간의 중요성을 고도로 함축한 표현이라 하겠다. 인간은 자신의 생명이 시간의 제약을 받는다는것을 스스로 확인하고나서야 시간이 생명을 결정한다는 랭철한 진리 하나를 터득하나보다. 아무리 아름다운 변명을 한다 해도 무한세월은 무정세월이요, 유한인생은 일장춘몽에 불과하거늘 어찌 주어진 생명의 순간을 아끼지 말아야 할 리유가 성립될수 있겠는가?그런즉 이제부터라도 심장이 살아있는 하루하루를 금싸락처럼 아낄줄 알아야 하겠다. 시간과 생명앞에서 린색한 구두쇠가 된다고 하여 누가 감히 비웃을것인가?\r\n\r\n            "},
{"title": "[미니수필]  별꽃이 향기로운 밤 (외1편)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-09-07 08:37:29", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/07/27_53563.html", "content": "\r\n              \r\n장독대에서 울리는 귀뚜라미의 현악반주에 명상처럼 깊어가는 가을밤이다. 한가위 둥근달이 사라진 밤하늘에서 찬란한 별들의 웃음소리가 들려온다. 검은 장막에 금모래를 뿌린듯 총총 박힌 별무리, 어쩌면 은하계에 살고있다는 2천억개의 별들이 모두 달려나와 서로의 그립던 이야기를 나누는건 아닌지? 그야말로 우주의 보석들이 추억과 희망과 우정과 사랑을 속삭이는 아름답고 신비로운 가을밤이다.움이 트는 새봄을 허리굽혀 굽어보는 계절이라고 한다면 하늘이 건뜩 들린 가을은 분명 머리들어 우러러보아야 하는 계절이다. 그 하늘에 금실은실 늘이는 별들의 말씀이 있다. 때묻은 일상에 빠져 허우적거리는 몸과 아무것도 아닌 일에 신경을 조이는 마음을 비우고 산처럼 물처럼 아니면 나무처럼 풀처럼 자연의 순리대로 느긋하게 살아보라고 소근거린다.누구인가 별은 하늘의 꽃이라고 했다. 그러니 이 밤 저 하늘에는 무수한 별꽃들이 향기를 풍기고있는것이다. 별꽃이 향기로운 밤, 나는 별꽃을 찾아가는 한마리 나비로 태여나고싶다. 별들의 꽃서리에 묻히여 그 순수하고 청고한 령혼을 파고드는 나비가 되고싶은것이다. 동년의 기다림과 로년의 그리움으로 빛을 뿜는 천만개의 별들속에 동주님의 별도 있으리라.《…별을 노래하는 마음으로모든 죽어가는것을 사랑해야지…》 ◎ 가 을 하 늘가을이다. 천고마비의 가을! 높들린 청자빛하늘은 손가락으로 살짝 튕기여도 파아란 물이 뚝뚝 떨어질것만 같다. 머리우에 저런 하늘이 있다는것이 과연 신비롭기만 하다.하건만 때가 되면 절로 개여오고 높이 들린다는 관념의 뿌리때문에 나는 오래동안 저 푸른 하늘을 너무나 무심히 보아왔었다.가을하늘은  결코 절로 맑아지고 푸르러지고 높들리는것이 아니였다.그것은 봄과 여름이라는 계절의 모진 진통을 이겨내서야만이 이루어지는 그런 풍경이였다. 이른봄의 황사로부터 시작하여 인간이 만들어낸 그 많은 오염을 씻느라고 여름내내 얼마나 많은 빨래를 하였던가? 보슬비, 가랑비, 여우비, 작달비, 장대비로 씻어낸 빨래를 어머니의 하얀 이불안처럼 해빛에 바래우던 나날 하늘은 인간이 알수 없는 고통을 감내하지 않으면 안되였고 땅도 그만한 대가를 지불하지 않으면 안되였다. 번쩍이는 번개의 불침을 맞아야 했고 요란한 우뢰의 포소리에 전률하여야 했으며 사품치는 홍수의 피해로 가슴을 조여야 했다.그렇게 바꾸어온 푸른 하늘이기에 더구나 소중한것이다.이제 저 맑고 푸른 가을하늘 한자락을 내 마음의 언덕우에 걸어놓으면 나도 높들린 가을하늘을 우러러 소담한 미소를 날리는 한송이 들국화로 피여날수 있으리라! \r\n\r\n            "},
{"title": "[시] 비닐주머니 (외1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-07-26 20:17:03", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/26/27_53546.html", "content": "\r\n              \r\n비닐주머니는 손발이 꽁꽁 묶여있다 구멍을 쉴새없이 나드는 바람칼은포승줄을 끊는다 풀려난 비닐주머니들 숲속을 달리고 벼랑을 달리고  태양 향해 내처 달린다허공에 구을던 무수한 바퀴들이 일제히 함성 지르며천만갈래 길 만든다 벼랑끝에서 떨어진 작은 돌 하나 간신히 디디고 비술나무초리에 빨간 장미꽃 피운다백양나무가지에 까치집 짓는다 그리고 기발처럼 벌럭인다. 바람칼이 만든 수천개 손들이하늘 향해 연을 띄운다  ◆시골뻐스                                       파란 뻐스는 시골길 달리며흔들리는 손으로 그림책 넘긴다 한장 넘긴다벌레울음 껴안은 숲이 사지를 늘군다어둠에 깔렸던 샛길이 허리를 펴는 동안 나무들은 안개 잎을 갉아먹고풀잎 가슴에 엎드려 온기를 부어주는 이슬은은빛으로 야위여간다 두장 넘긴다몸을 가다듬던 산이 통채로 일어선다제비별장(燕子山庄)을 물고 놓지 않는 오솔길은 뱀처럼 꿈틀거리고 저 멀리 굳어진 벼랑은 빛 뭉치가 풀릴 때마다 개울에 눕는다  또 한장 넘긴다산을 말아 쥐고 바다가 달려온다 흰 모래톱 조개껍질속에 파도향기 졸고고래와 재롱부리던 아기섬은 맨발로 개벌이든 별자리든 내처 뛴다  시골뻐스는 차창밖으로 바람을 쏟아붓는다풀 뜯는 암소의 고요를 한아름씩 끊어온다길들이 짐승처럼  뛰여다니면바퀴밑으로 빠지던 풍경들이 일제히 하늘로 날아오른다시골뻐스는 종일 달려도 그림책을 다 넘기지 못한다\r\n\r\n            "},
{"title": "[소설]  일상", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-11-14 17:43:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-11/14/27_53492.html", "content": "\r\n              \r\n새벽의 이시간이면 자명종이 없어도  어김없이 깨여나는 장호씨이다.기지개를 쭉 펴며 버릇처럼 창문곁에 다가가서 밖을 내다보니 웬걸, 밤사이에 4월의 봄날이 나와는 무슨 상관이냐는듯 주책없는 흰눈이 소복이 내려 온통 새하얀 은빛세계에 감싸여있었다. 《여보 눈이 내렸소》 장호씨는 한창 달콤한 꿈세계에서 헤매고있는 안해를 톡톡 두드렸다. 잠에서 채 깨여나지 못한 안해가 이불을 뒤집어쓰며 잠투정하듯 응석어린 목소리로 속삭인다.               《오늘은 일년에 한번밖에 없는 당신생일인데 하루아침만 폭 쉬자요.》 인차 일어날 잡도리가 아닐것같았다.《.밖에 손님이 와있소, 어서 일어나오.》 안해는 언제 잠투정했냐싶이 벌떡 일어나 허둥지둥 옷을 걸친다.《손님?당신생일을 축하하는 손님이 벌써 새벽부터 들이닥치는건가요?》안해의 모습을 귀여운듯이 물끄러미 쳐다보던 장호씨가 허허 웃으면서 한수 더 뜬다.《그러게 말이요.하느님이 아주 귀한 백설손님을 보내주셨소.》 《어머?그래요?참으로 귀중한 손님이 당신의 생일날에 첫손님으로 찾아오셨네요.》 둘은  서둘러 옷을 차려입고 밖에 나섰다. 작년에 무남독녀딸을 대학교에 보내놓고나니 이른새벽에 부석부석한 눈을 비벼가면서 딸애의 영양밥을 준비할 필요도 없기에  아침시간이 많이 여유로와져서  한달전부터 견지해온 아침단련이다.  두사람은 누구도 밟지 않는 숫눈길을 헤쳐가면서 집에서 얼마멀지 않는 앞남산을 향해 힘찬 걸음을 재우치기 시작하였다. 봄날에 내린 화사한 눈속에 잠긴 도시의 풍경은 어쩐지 낮설고 고요하기만했다. 소복히 내린 눈은 나무가지들에 어여쁜 눈꽃을 피워놓았는데그 자태가 참으로 가관이였다. 온통 새하얗게 단장된 대지는 어제까지만 해도 검고 희고 시뿌옇던 대지를 티끌한점도 없이 말끔하게 회벽하여 보고있는 그들부부로 하여금 꼭 마치 순백의 세계에서 자기들의 머리가 깨끗이 씻어지여 더없이 청신하고 순결한 듯한 착각에 빠져들게 했다.하지만 잠간이였다. 장호씨의 눈길이 곁에 서있는 작은 소나무한테  멈췄다. 봄눈은 꽃샘을 마치고 바야흐로 움을 튀우는 소나무가지에 무겁게 매달려 어린 소나무를 괴롭히고 있었다. 장호씨는 한걸음에 다가가서 두손으로 나무가지우에 쌓여있는 눈을 털어내기 시작하였다. 《당신 운동은 안한 참인가요?》 《우리 오늘 아침운동은 이 나무가지들을 살려내는것으로 보내는것이 어떨것같소?》 《좋아요.당신의 생일날 우리가 이렇게 대자연을 사랑하면서 의의있게 보내는것도 아주 좋을상싶네요.》  중년부부간은 잠시 소녀들 같은 랑만에 젖었다. 하지만 불행한 사연은 그후로부터 얼마 지나지 않아서 터졌다. 《 어이쿠 …》 장호의 비명소리가 들릴무렵 장호는 딸바닥에 쓰러져 있었다.《 웬…왜 이래요?네 …》어마지두에 놀란 그의 안해는 남편곁에 다가가서 랑패상이 되여 몸을 떠는 남편을 내려다 보며 어쩔줄 모라 했다.《 왜요? … 어디 상했는가요? 》 《  다리가… 다리가 이상하오…》장호는 입술을 바들바들 떨면서 겨우 말했다.《 다리라니… 그럼 …》높은 가지의 눈을 털려고 뜀각질을 했고 그리고 착지하는 순간 발을 접지르면서 다리를 상한것이다. 일은 순식간에 터졌다.  그로부터 얼마후 황겁한 부름소리를 듣고 119차가 도착했고 장호씨는 담가에 실려서 차에 짐짝처럼 실려졌다. 그로부터 장호씨는 골과 병동에 옮겨졌고 그날 저녁으로 골절수술을 받았다. 생일괴담이라고 해야 비숫할 장호씨의 불행은 참으로 웃지도 울지도 못할 사연으로 남아서 장호씨의 신변사람들에게 서서히 소문이 나가시작했다.허허허… 사람들은 허기지게 웃고는 모두가 장호의 병문안을 왔다. 그리고는 부목을 댄 장호의 다리를 신기하게 내려다 보고는 즐겁게 웃어댔다.《 상한 다리가 나으면 또다시 뛰여 보세》《 아니 남은 뼈가 상했는데 왜들 이리 즐겁게 웃나요?》장호씨의 안해는 샐쭉해서 말했지만 그녀의 낮색에는 아지랑 같은 웃음 이 가만히 피여났다.그후로 매일과 같이 장호씨가 입원한 병동으로 병문안 온 사람들로 들컹거렸는데 사람마다 즐겁게 웃어댔다.《 눈이 또 안오나? 허허허》\r\n\r\n            "},
{"title": "[수필] 무성언어의 향기", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-07-19 22:31:28", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/19/27_53540.html", "content": "\r\n              \r\n[아리랑수필음모작]1.게시문 어느해인가 학교앞의 화초와 잔디밭을 유심히 들여다보다가 화초의 키와 비슷한 높이에 세워진 게시문을 읽게 되였다.《저를 다치지 마세요.》 나는 웃음이 나왔다. 얼마나 흥미로운 일인가！게시문은 여기저기서 숨박곡질했다.《저는 당신의 친구얘요.》《저는 수분을 좋아해요.》《저를 밟지 마세요.》마치 동화속에 있는듯했다. 얼마나 현명한 게시문인가.  저도 몰래 눈시울까지 뜨거워났다. 원래 인성교육은 꽃밭에까지 가능한것이였구나！그야말로 훌륭한 아이디어가 아닐수 없다.예전의 게시문이 눈에 선히 떠오른다 .《꽃을 꺾지 말것.》《꽃을 꺾는자는 벌금 ××원.》전자는 마음의 현을 튕길수 있는 음악적이고 화기애애한 인정미가 넘치는 게시문이지만 후자는 강박식이고 명령식인 등골이 서늘해나는 게시문인것이다.옛사람들은 《말은 아해 다르고 어해 다르다고 했다.》 교원이 애들을 보고  《PC방에 절대 가지 마시오!》라는 명령어보다 《PC방에 가 자료를 찾아 ××숙제를 해오세요》 혹은 《집에서 어머니가 기다릴텐데요》라는 말이 더 효과적일수도 있다.이 게시문은 나더러 과거의 학생교양일기를 부끄럽게 펼쳐보게 하고 교육예술을 새롭게 음미하게 하는 잊지 못할 교과서이다.2. 간판어시장경제의 급속한 발전을 보여주듯이 거리마다 골목마다 온통 간판천지다. 간판의 아이디어, 규격, 언어 또한 각양각색이다. 이런 현란한 간판들은 마치 상가의 얼굴인양 사람들의 눈길을 끈다. 《순희네 순대집》《아가씨 불고기점》《멋진 남자네 집》…얼마나 정다운 이름들인가！한가족처럼 반기는 다정한 부름들이다. 누구나 한번쯤 들어가보고싶은 충동을 느끼기에 족한것 같다. 예전의 간판언어들은 얼마나 딱딱하고 메마르고  무정했던가!《대중판점》, 《인민식당》, 《제1판점》…  《개가 보지 않는 속만두집》(몇해전에 본적 있음)…게다가 몇년이 지나가도 간판을 바꾸지 않아 원판색이 바래고 거무틱틱하고 기름때가 더덕더덕했었다. 하긴 온 시내안에 음식점이 손가락을 꼽아 셀 지경이니 손님이 많든적든,  봉사질이 좋든나쁘든 주인의 밥주머니가 떨어질리 만무한데 누가 하필 간판에 신경을 쓰겠는가！지금은 간판이자 광고여서 서로 봉사질, 음식질을 비기는터라 혜택을 보는건 우리 모두인것이다. 간판언어로부터 시장경제의 발전과 함께 짙어가는 인간애와 화기로운 풍경을 보게 되였다.3 .표어향진거리나 시내중심거리, 당정기관이나 학교주위에서 우리는 시기마다 바뀌는 거폭의 표어들을 볼수 있다.타오르는듯한 불색의 바탕에 새노란색의 글자를 비단에  찍어넣은 표어들은 독특한 형식으로 사람들의 시선을 끈다.  《×××에 오시는것을 환영합니다.》《당신과 여러 사람들의 행복을 위하여 안전행차합시다.》《사람을 기본으로 조화사회 구축에 나서다.》《사람마다 국장의 접대를 받을수 있고 사건마다 법에 의해 처리받을수 있다.》《발전에 주목하여 합격에 특장을 겸비한 인재를 육성하며 전체 학생에게 낯을 돌려 큰 규모에 특색을 겸한 학교를 건설하자.》마디마디가 마음에 와닿고 구절마다 사랑이 넘치는 언어들이다.희디흰 종이에 시커먼 먹으로 어마어마하게 쓴 예전의 표어들은 아득히 먼 옛날의 괴물로 돼버린셈이다.《계급투쟁을 기본고리로 생산을 억세게 틀어쥐자.》《한줌도 못되는 계급의 적들을 호되게 타격하자.》얼마나  살벌한 표어였던가. 막연하고 몽롱하고 아리숭한 이런 표어들에서 어찌 꼬물만한 인정미라도 찾아볼수 있었던가!게시문, 간판어, 표어는 실로 거리나 도로의 무성언어들이다. 요즘 나는 이런 무성언어들에서까지 인간의 향기를 맡을수 있어서 좋다. 시대의 고르로운 맥박과 따뜻한 체온을 느낄수 있어서 즐겁다. 그래서 나는 즐겨읽군 한다. \r\n\r\n            "},
{"title": "[살며 생각하며]녀자 40대 동창회", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-11-26 16:15:02", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-11/26/27_53490.html", "content": "\r\n              \r\n대학교 졸업 20년, 올해는 유난히도 대학동창들이 많이 모인다. 그냥 편해서 좋다.  부담없이 된장찌개에 밥먹으면서도  배갈  몇잔하고 회포는 아니더라도 실컷 웃고 떠들고  살아가는 이야기를 한다.  좀 술이 도를 넘으면 녀자들이 한수 위다. 웃었다 울었다하면서 <>고 넉두리하며 부담없이 <>도 한다....어느 사이 내가 40을 훌쩍 넘겨버렸을가... 인제 누가 나이를 물어도 대답하기조차 싫은 나이, 어쩌다 밝은  창에 비친 내 모습에 우울해서 종일 말문을 닫는 나이, 언제부턴가 옷을 고를때 화사한 색상에 남몰래 눈길이 가는 나이, 식구들과 마주 않자 밥 먹다가도 갑자기 외로움에 목이 메는 나이,  때로는 접어두었던 첫사랑이 되살아나서 눈시울이 뜨거워지는 애절한 나이. 그래서 누군가 40이 넘으면 감히 또다시 사랑에 빠지고싶은 나이라 했을가...한 친구가 이야기 한다. <>너무나도 가정에 충실하고 자녀교양도 잘해온 친구의 이야기라 더 충격적이다.  그래서 녀자는 40대에 접어들면 10대의 <>심리와 비슷한 <>에 접어든다하는가. 어찌보면 <>의 시작이라 할가...이때부터 녀자들은 자식 키워봤자 품안의 자식이라는 것을 깨닫게 되고 살림 살이에 대한 집착과 애착도 좀 덜해지게 된다.목소리도 높아지고 거칠은 말들도 입에서 부담없이 튕겨나온다. 얼굴 붉이고 누구와 <>도 잘한다. 시가편 가족관계 역시 잘하다가 한번 잘못하면 도로 나무아미타불이 된다는것을 경험했으므로 열과 성을 다 하기보다 욕을 먹지 않을 정도로 며느리로서의 처신만 하면 된다고 생각한다. 남편에 대해서는 이미 30대에 수없이 많은 기대와 실망과 좌절과 원망, 분노를 거쳤으므로 섭섭하거나 노여움  사랑에 대한 기대도 별로 없다..남편과는  잠자는 호수와같은 평온한 관계이면 그걸로 족하다.그래서 녀자는 40대에 올라서면 관심밖이던 동창회에 서서히 관심을 갇게 되고 가족보다 친구가 위로가 되고 동반자가 되기도 하는것일가..일전에 미국에서 60대초반의  나이에도  녀성리더로서의 눈부신 활약을 하고있는 우리 민족녀성을 만난적이 있다. 40대에 생명공학박사학위를 따냈다는 그녀, <>라고 이야기 한다. 동창회에 빠지고 친구에게 기댈때만 아닌것같다. 나의 길, 나의 인생, 나만의 세계를 만들어가는 삶의 성숙함과 인간의 아름다움이 살아있는 40대로 남아야 하지 않을가.\r\n\r\n            "},
{"title": "[시] 철길 (외1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-11-14 17:49:21", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-11/14/27_53493.html", "content": "\r\n              \r\n날 때부터 둘은그렇게 눈으로만 만나야 했다 손이 있으면 손을 잡는다고발이 있으면 오고간다고 오직울림만으로 서로를 느낄수 있었다 하나가 괴로워할 때하나가 다가가려 할 때사람들은 그 하나에 못을 박았다 하나가 아파할 때하나가 주저앉으려 할 때사람들은 아예 그 하나를 바꿔버렸다 눈만으로도 만날수 있었던 운명울림만으로도 느낄수 있었던 운명그 운명도 분명 운명이 아니였음을 하나가 떠나고하나가 바뀐후에야 알았다.     여름 쑥밭에서  키넘는 쑥밭에 묻히는 순간푸른 쑥이 서걱서걱 말라버립니다 쑥단에 키 줄이신 울엄마쑥불에 마음 끓이신 울엄마울엄마를 울고픕니다 나 이제이곳에 가마 걸고뚝뚝옛말을 꺾어서부글부글가난을 끓여서다섯 동생 퍼주고나도 한사발 마시고 또뚝뚝추억 한짐 꺾어이고아픔 한짐 꺾어지고공원다리목에서 사세요를 부르고 그러면햇강아지들 캥캥 웃어대고햇병아리들 삐-야  비꼬아대고햇송아지들 도리도리 머리젓고햇망아지들 머-엉 하늘 쳐다보고 \r\n\r\n            "},
{"title": "[수필] 가 을 하 늘(외1편)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-11-14 17:51:20", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-11/14/27_53494.html", "content": "\r\n              \r\n가을이다. 천고마비의 가을! 높들린 청자빛하늘은 손가락으로 살짝 튕기여도 파아란 물이 뚝 뚝 떨어질것만 같다. 머리우에 저런 하늘이 있다는것이 과연 신비 롭기만 하다.하건만 때가 되면 절로 개여오고 높이 들린다는 관념의 뿌리때문에 나는 오래동안 저 푸른 하늘을 너무나 무심히 보아왔었다.가을하늘은  결코 절로 맑아지고 푸르러지고 높들리는것이 아니였다.그것은 봄과 여름이라는 계절의 모진 진통을 이겨내서야만이 이루어지는 그런 풍경이였다. 이른 봄의 황사로부터 시작하여 인간이 만들어낸 그 많은 오염을 씻느라고 여름내내 얼마나 많은 빨래를 하였던가? 보슬비, 가랑비, 여우비, 작달비, 장대비로 씻어낸 빨래를 어머니의 하얀 이불안처럼 해빛에 바래우던 나날 하늘은 인간이 알수 없는 고통을 감내하지 않으면 안되였고 땅도 그만한 대가를 지불하지 않으면 안되였다. 번쩍이는 번개의 불침을 맞아야 했고 요란한 우뢰의 포소리에 전률하여야 했으며 사품치는 홍수의 피해로 가슴을 조여야 했다.그렇게 바꾸어온 푸른 하늘이기에 더구나 소중한것이다.이제 저 맑고 푸른 가을하늘 한자락을 내 마음의 언덕우에 걸어놓으면 나도 높들린 가을하늘을 우러러 소담한 미소를 날리는 한송이 들국화로 피여날수 있으 리라!등긁개와 안마기고래희를 넘긴 늙은 량주의 이야기이다. 젊은 시절엔 고와했다 미워했다 하면서 사랑싸움도 많았는데 늙으막에는 서로가 아끼면서 자별나게 사이가 좋다는것이다.령감이 로친더러 <>하면 로친이 하는 말이  <>하면서도 령감이 그만! 할 때까지 열심히 긁어 주는데 령감은 령감대로 <> 하고 익살을 부린단다.그리고 나서 조금 지나면 이번에는 경추염이 심한 로친이 <> 하고 청을 들고 령감은 << 이 로친네 나를 알기루 안마길구 안다니까.>> 말은 이렇게 하면서도 꾹꾹 눌러주는데 로친은 로친대로 <>하면서 엄살을 부린단다.<>! 아무튼 재미있는 늙은이들이다. 이게 바로 늙으막에 같이 사는 재미가 아니겠는가? 사랑은 결코 젊은이들만이 향수하는 전용품이 아니다. 젊은이는 젊은이대로 늙은이는 늙은이대로 사랑의 표현방식이 다를뿐이지 그 함의는 변함이 없는것이다,호호백발 할미꽃도, 늦가을의 들국화도 저마다 사랑을 위해, 사랑을 안고 피여나는 꽃임에랴.    \r\n\r\n            "},
{"title": "중국 조선족음악인으로 연변선률을 엮는다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-11-29 17:07:40", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-11/29/27_53489.html", "content": "\r\n              \r\n우리 민족은 《아리랑민족》이라 할만큼 각 지방에 천차만별의 선률과 각양각색의 내용을 담은《아리랑》민요가 수없이 많다. 하다면 연변《아리랑》은 대체 어떤 선률을 탄 《아리랑》이여야 할가.연길시조선족예술단 단장 김철선생은 한국민요는 깊고 짙고 창법에서도 목떨림이 강한 반면 조선민요는 기교적인 음악으로 소리가 맑고 아름다우며 명랑하다고 통속적으로 특징짓는다. 연변민요는 목떨림이 있으면서도 명랑하고 아름다우며 성수나는 절주를 타는데 이는 한국과도 틀리고 조선과도 구별되는 우리만의 선률, 중국 연변조선족의 선률이라고 한다. 그 전형적인 례로 《감주타령》을 꼽는 김철선생은 올 5월 자기의 이런 음악주장에 따른 민요 《연변아리랑（조일권 작사）》을 창작하였다. 연변의 수려한 산천과 아름다운 사계절을 노래한 민요 《연변아리랑》은 봄의 진달래, 여름의 싱그러운 벼꽃, 가을의 넘실넘실 벼파도와 주렁진 사과배, 겨울의 하얀 눈꽃 등을 연변식 민요풍으로 명랑하고 부드럽게, 그러면서 때론 웅장하게, 그리고 대중들이 쉽게 부를수 있는 감칠맛 나는 선률로 엮어졌다. 올 9월에 있은 한국 아리랑축제에서 김철이 작곡한《연변아리랑》은 대상을 수상하였고 제2회중국조선족예술상 장려상을 수여받았다. 관련측은 김철의 《연변아리랑》은 우리 민족 장단을 바탕으로 연변조선족 선률이 짙은 가곡이라고 평하였다.한류풍의 거센 영향으로 연변음악이 자기의 독특한 노래가락 특징을 점차 잃어가고있는 상황에서 우리의 개성은 절대 잃어서는 안되며 우리의것은 우리가 지키고 이어나가야 한다는 김철은 외국의 훌륭한것은 다만 참고로 할수 있을뿐이지 우리의것을 대체해서는 안된다고 한다. 음악인으로서 김철은 연변만의 개성적인 선률을 주장할뿐만아니라 연길시조선족예술단 단장으로서의 김철, 역시 조선족예술단이라는 명칭에 부끄럼 없도록 민족특색을 살리면서 예술단을 이끌어왔다.  \r\n\r\n            "},
{"title": "[단편소설] 보물함", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-01-12 11:26:16", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-01/12/27_53470.html", "content": "\r\n              \r\n오늘도 H시 거리는 여느때와 마찬가지로 사람들로 바다를 이룬다. 모두들 자기 삶에 쫓기는지 제 갈 길만 재촉한다. 더러는 왼쪽길로, 더러는 오른쪽길로…한 할머니가 인행도로 스적스적 걸어가는 모습이 보인다. 오금이 불편한지 한쪽다리를 살짝살짝 절는다. 할머니는 부지런히 걸음만 재촉한다. 그래서인지 무척이나 피곤한 모습이다.갑자기 할머니 눈이 어둑새벽의 하늘중천에 간신히 걸려있는 별마냥 반짝한다. 가로수아래에 뭔가 네모반듯한 물건이 놓여있는것이 보였던것이다. 할머니가 찬히 여겨보니 파란 판에 빨간 장미꽃포장지로 이쁘게 포장된 크지도 작지도 않은 함인것 같았다.《이그그, 누가 이걸 떨구고 지나갔구나. 이렇게 잘 포장한걸 봐선 아마 귀중한거 같은데….떨군 사람은 얼마나 아까울가? 내가 주어서 임자 기다려볼가?》《아니, 아니야, 요즘 세월에 누가 주은것을 돌려준다고. 내가 주으면 내 물건이나 다를바가 없는거지. 근데 이안에 뭐가 들어있을가? 혹시 금반지? 아니면 손목시계? 훗훗훗… 암튼 좋은 물건이 들어있을지도 몰라.》할머니가 굼뜬 오금을 꺾으면서 가로수밑에서 주인을 기다리듯 고스란히 놓여있는 포장함을 주어들었다. 이때다. 《스즈끼》표 오토바이를 탄 청년이 뒤에 요염하게 차려입은 약혼녀인지 아니면 친군지 하는 녀자를 싣고 할머니옆에서 급정거를 하는것이였다. 청년은 다짜고짜로 할머니손에서 포장함을 빼앗아쥐였다. 그리곤 뒤좌석에 앉은 녀자한테 넘겨주려고 한다. 찰나 할머니가 대노하면서 《어디서 배운 버르장머리냐? 그래 이것이 니 물건이란 말이냐?》《그럼요. 그래 할머니 물건인감? 금방 할머니가 줏지 않았어요?  제 물건이란 말이예요.주은 물건을 임자한테 돌려주는것이 도리가 아닌가요?》《니 물건이란 근거가 어디 있니? 있으면 어디 대봐.》《이 로망할 할머니라구야. 내거라면 내건거지 무슨 근거구 떡대가리구 할거 있어요?》《뭐야? 안돼. 이 물건 그렇게 내줄수 없는거야. 니것이란 근거두 없이 왜 널 줘?》《이 로친이 어디서 아다모끼상하는거네. 그래 할머니꺼란 말입니까? 되지도 않을 소리 그만두고 손놓으세요.》《못놓아. 내가 주은거야. 니가 뭐래서 니거라니?》할머니는 청년의 우악스런 손을 콱 밀쳤다. 아무런 방비도 준비도 없던 청년은 기우뚱하다가 바로 섰다.하마트면 뒤로 넘어갈번하였다.《이긍, 이 할머니 정말 무법천지네. 인젠 손까지 대려고 하네.  늙은이라고 봐주니 하늘이 얼마나 높고 땅이 얼마나 깊은지 모르고 살았군.좀 나이 들었으면 헴차리세요.주제파악도 모른 로친네라구야…》《너 뭐 어쩌구 어째? 이마에 피도 안마른놈이 누구하고 함부로 주둥아리 놀리니?》《할머니, 그 물건이 우리거란데두 왜 그렇게 왕아다모끼상하세요?  제가 부주의로 떨구고서도 몰랐다가 집에 간 다음에야 발견하고는 제 남자친구한테 전화해서 지금 이렇게 급히 오토바이 타고 온거래요.근데 할머니께서 번연히 주었음에도 무슨 말이 그리도 많고 또 악쓰고 가지려고 해요?》오토바이 뒤좌석에 앉았던 처녀가 목청을 높이며 웨치다싶이 말했다.이에 할머니는 어리벙벙해났다.한동안 할말을 찾지못했다.할머니가 아쉬운대로 물건에서 손을 놓으려는 찰나 구레나룻이 더부룩한 장정 하나가 나타났다. 얼굴이 검붉고 키가 장대같이 큰 그 장정은 몸도 곰처럼 우둑지였다. 《그 물건서 다 손을 못뗄가?  제것도 아니면서 뭐 서로 제것이라고 옥신각신이야?  그 물건 임자는 이 로인도 아니고 너희들도 아니고 바로 나야.》《아니예요. 제것이예요. 제 남자친구하고 쇼핑했는데 아까 이 가로수밑에서 쉬다가 그만 부주의로 두고 간거예요.》《뭐? 부주의로 두고간거라구? 허허… 리유도 안될 소리를 하지 마.  그래 딱 이 물건만 두고갔단 말인가?  차라리 욕심나서 가지고싶다고나 하는게 딱인거 같은데?》《말조심하세요. 입에서 나온거라구 다 말인거 아닙니다. 그럼 이 물건이 아저씨것이라도 된다는 리유가 어디 있어요?》《뭣이? 죄꼬만 자식이… 내것이라면 내것인거야. 내가 이 물건을 두고 갔단 말이야. 그래서 나도 부랴부랴 찾아왔는데 니것이라니? 되지도 않을 소리 싹 그만두어.》그 한쌍의 남녀와 장정은 서로 니 물건이니 내 물건이니 하면서 한동안 옥신각신 다투었다. 할머니는 한복판에 서서 청년남녀를 쳐다봤다 장정을 쳐다봤다 한다. 아까 잠간 반짝하던 좀은 시뿌연 눈에 초조함과 실망이 더러 실려있다. 물건 하나 놓고 임자가 두셋씩 나타나서 문제가 복잡해지니 더 삐치기도 시끄럽고 또 더 삐칠 용기도 힘도 없었던것이다.이때다. 열둬살되는 단발머리 녀자애가 이들한테로 다가온다. 그 애는 사람들이 옥신각신 다투던 나머지 서로 얼굴 붉히는것을 한참 지켜보고있었다. 나중에 그들의 입에서 나온 말이 거칠고 또 목소리까지 점점 높아지니 숱한 행인들이 우르르 몰려왔다. 그들의 오가는 말을 듣던 행인들은 더러는 시끄럽단듯이 자기 갈 길을 재촉하고 더러는 별 할일이 없는지 흥미있게 구경하고있다. 마치도 재롱을 떠는 동물원의 원숭이를 구경하듯이…사람들이 모여들고 하여도 그들의 쟁론은 끝날줄 몰랐다. 서로 제 물건이라고 우격을 부리는데서 누구도 지려 하지 않았다.이때다. 그 열둬살 되여보이는 단발머리 소녀가 챙챙한 목소리로 오돌차게 말했다.《저, 다들 싸우지 마세요. 대체 누가 물건임자인지 하는건 판단하기가 간단해요. 이렇게 마구잡이로 서로 제것이라면 어떻게 해요?》《그럼 무슨 방법이 있단 말이니? 니가 말해봐.》구경군들속에서 누군가 제꺽 맞장구쳤다.《거야 간단하죠. 이 함안의 물건이 대체 무엇이며 색갈이며 모양새까지 정확히 맞추는 사람 그리고 더 나아가서 물건값까지 정확하게 맞추면 임자가 아니겠어요?》《맞다. 그럼 니가 재판서고 이 분들은 자기가 잃어버린 물건이 무엇인가를 바로 대면 되는것이구나. 그럼 량쪽 분들은 서로 자기가 잃은 물건이 무엇인가를 대보시죠.》두 청년 남녀는 잠간 얼굴에 망연한 기색을  띄웠다. 하지만 인차 태연자약한 그리고 자신만만한 자세를 취하였다. 반대로 장정은 아주 느긋한 다시말하면 별문제가 아니라는듯한 표정이다.《자 그러면 제가 잠시 재판서는걸로 하죠. 먼저 누구부터 맞춰보시겠어요? 먼저 언니네들이 맞춰봐요.》녀자애는 청년남한테 우선권을 주었다. 술렁이던 구경군들도 잠자코 있었다. 그래서 더러는 엄숙한 분위기가 사람들속을 묘하게 감돌기까지 하였다. 어쩌면 인민법원에서 하는 공개재판같은 느낌도 들군 하였다. 다만 판사가 없을뿐이다. 아니 그러고 보니깐 지금 이 죄꼬만 녀자애가 《판사》노릇하고있는것이다.청년은 아무런 주저도 없이 《내가 약혼녀한테 사준 반지가 그안에 들어있다. 황금반진데…》《맞아,  금반지야.》《네 금반지라 했어요.   몇그람짜리세요?》《저… 그람수까지는 정확히 기억하지 않았는데 아마 6그람 좀 넘는다는것 같아.》처녀가 말을 이었는데 어쩐지 대답이 시원하질 않았다.《자, 그럼 이번엔 아저씨 차례예요. 어서 말씀해보세요.》《그안의것이 목걸이란다. 백금목걸이. 내가 산건데 누구한테 례물로 드리려고 샀다가 그만 부주의로 떨구었거든. 그래서 나도 찾아온거야.》《네, 알겠어요. 그럼 풀어봐도 되겠네요. 그럼 제가 여러분들앞에서 펼쳐볼테니 여러분들께서도 함께 판단하자요.》삽시에 구경군들이 술렁이기 시작하였다. 사람들은 대체 누가 그 보물함의 주인일가 하고 무척이나 궁금해났던것이다. 반대로 청년남녀의 얼굴엔 당황한 기색이 어려있었다. 녀자애가 겉포장지를 풀기 시작하였다. 그애는 죄꼬만 손으로 조심조심 종이를 뜯어냈다. 겉포장지를 뜯어내니 안엔 또 하얀 백지로 포장되여있다. 그애는 또 침착하게 뜯어냈다. 드디여 함이 나타났다. 찬히 여겨보니 빨간 칠까지 한 꽤나 정교하게 만든 나무함이였다. 다행히도 함은 못같은것으로 단단히 박지 않았다. 녀자애는 청년 남녀와 장정을 힐끗 쳐다보았다. 그리고는 주위에 삥~ 둘려선 구경들을 휘~익 둘러 보았다. 한숨을 호~내쉰 녀자애는 드디여 큰 결심이라도 한듯이 나무함뚜껑을 열어제꼈다. 청년남녀와 장정이 먼저 머리를 내밀고 들여다보았다. 구경군들도 밀물처럼 우르르 다가왔다. 순간 《부르릉~》하는 오토바이 발동소리가 들리더니 청년남녀는 내꼴봐라 하고 달아나고있었다. 여태 자신만만하고 태연자약하던 장정도 워낙 불그스럼하던 얼굴에 모닥불이라도 뒤집어 쓴듯이 지저벌개지더니 슬그머니 구경군속을 빠져 나갔다.《하하하…호호호…훗훗훗…허허허…》구경군들속에서 삽시에 웃음주머니가 터졌다. 이 광경을 지켜 보던 할머니가 풍덩 하고 그자리에 주저앉았다.그 함안엔 워낙 죽은 파랑새가 고스란히 누워있었던것이다. 아마 어느 애가 기르던 새가 죽으니 너무도 마음 아파 이렇게 포장하여 나무아래에 두는걸로 자신의 새에 대한 애정을 표달했는지도 모를 일이다.《애구구, 보물인가 했더니 이게 뭐야? 세상에, 이렇게 멋진 함안에 이게 뭐람? 기가 막혀 쯧쯧쯧…》《참 어른들이란 너무 해요.어른들은 우리 어린이들한테 늘 착하고 좋은 사람이 되기에 노력해야 한다고 입버릇처럼 말하면서도 오늘은 이게 뭔가요? 그래가지고 어떻게 자기 자식이랑 교육해요? 제것이 아닌 물건을 가지고서도 서로 자기거라고 싸우고 하니…참 어른들은 너무 미워요. 흥!》녀자애는 억울한듯 그리고 화가 난듯 얼굴까지 새빨개나면서 또랑또랑한 목소리로 침착하게 말한다. 그리곤 여러사람들 앞에 《보물함》을 다시 내보이고는 뒤도 돌아보지 않고 《보물함》을 손에 든채로 어디론가 가버렸다. 술렁이던 사람들은 모두가 뒤통수를 하나 탕!하고 얻어맞은듯한 느낌이다.모두들 입에 자물쇠를 놓은듯이 한마디 말이 없다. 그중 어떤 사람들은 머리를 수그리고 깊은 사색에 잠기였다…[사진: 동심  허연화]\r\n\r\n            "},
{"title": "예술학원 사진작품전람회 개최", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-18 15:42:10", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/18/27_53478.html", "content": "\r\n              \r\n15일, 《연변대학예술학원 미술학부 제3차사진전업교원사진작품전람회》가 연변미술관에서 개최되였다.인재양성이 사회수요에 적응하게 하기 위하여 연변대학 미술학부는 2000년에 사진전업을 설치했다. 6년간의 학과건설을 통하여 연변대학 미술학부 사진전업은 교수조건, 교원대오, 과학연구수준 등 면에서 쾌속적인 발전을 가져왔다. 몇년간 사진전업의 교원들은 교수와 과학연구에서 풍성한 성과를 이룩, 여러차례 국제성, 전국적인 전람회 및 학술교류에 참가하여 2개 대상을 받아안았다.연변대학 미술학부 사진전업교수수준을 높이고 학생들에게 더욱 좋은 학습무대를 창조하기 위해 열린 이번 사진전람회는  《겨울》등 60여점의 사진작품이 전시돼 사진전업교원들의 풍채를 남김없이 자랑했다.현진국기자\r\n\r\n            "},
{"title": "송동익아동문학상 시상", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-22 12:31:26", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/22/27_53476.html", "content": "\r\n              \r\n연변조선족아동문학학회 제1회송동익아동문학상시상식 및 2006년 사업총화모임이 20일 연길백산호텔에서 거행되였다.연변조선족아동문학학회가 주최하고 한국 안동시 봉화오리농장 송동익사장이 후원한 이번 콩클은 지난 1년간 시 300여수, 소설 30여편, 동화 40여편, 수필 50여편을 접수하였다. 평심위원들의 엄선을 거쳐 소설 《그게 싫다》(최동일), 동화 《스트레스세탁소》(김미란), 동시 《성에꽃(외 5수)》(지영호), 수필 《저 하늘에는 아름다운 별이 있다》(송련희)가 우수작품으로 뽑혀 상패와 상금을 수상하였다. 김룡순회장에 따르면 상기학회는 지난 시기 많은 사업을 펼치였는바 회원들의 작품을 묶은 문집 《범잡는 아이》에 이어 《마귀와 겨룬 소녀》를 펴내고 지난해부터는 《숲속의 하이얀 귀틀집》,《스트레스세탁소》, 《울고웃던 입학통지서》  등 작품집 3개를 펴내였다. 그리고 지금 《아첨쟁이왕국의 멸망》도 이미 편집을 끝내고 바야흐로 출간된다고 한다. 이 학회산하의 16개 분회도 일상적인 아동문학활동을 펼치여 괄목할만한 사업성과를 올리였다.장경률기자\r\n\r\n            "},
{"title": "[단편소설] 비오는 날의 그라피토", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-22 12:28:20", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/22/27_53475.html", "content": "\r\n              \r\n오늘날 지구상에는 193종의 원숭이와 류인원이 살고있다. 그가운데 192종은 온몸이 털로 덮여있고, 단 한가지 별종이 있으니 이른바 《호모 사피엔스》라고 자처하는 털없는 원숭이가 그것이다. 지구상에서 대성공을 거둔 이 별종은 보다 고상한 욕구를 충족시키느라 많은 시간을 보내고있으며 기본적인 욕구를 무시하는데에도 똑같은 량의 시간을 소비한다. 그는 모든 령장류들중에서 가장 큰 두뇌를 가졌다고 자랑하지만 두뇌만이 아니라 성기도 가장 크다는 사실은 감추려고 애쓰면서 이 영광을 고릴라한테 떠넘기려고 한다. 그는 무척 말이 많고 탐구적이며 번식력이 왕성한 원숭이이다. 지금이야말로 이 원숭이의 기본행동을 검토해야 할 적기인것이다.―데스먼드 모리스의 《털없는 원숭이》중에서 A 구질구질 비가 내리는 날씨임에도 불구하고 그녀는 나를 따라가겠다고 했다. 그러는 그녀가 내심 고마왔지만 나는 굳이 내색하지는 않았다. 그녀한테도 그녀로서의 리유와 목적이 있으리라.《정말 갈수 있겠어요? 생각보다 비줄기가 굵은데…》 《산이 무너질 정도야 아니겠죠! 돈을 마다할 택시기사 역시 없을테고 말이예요.》 《물론입니다.》 나 역시 대답은 그렇게 하면서도 눈은 걱정스레 창밖 하늘을 응시했고 손은 저도 모르게 바지호주머니를 더듬었다. 《당일치기가 가능한가요? 전 여기 지리를 잘 몰라서요.》 《아니라면 안갈려구요?》 《안요. 그런게 아니라…》 《남들은 모두 당일치기를 잘하고 그럽디다.》 《그래요? 그럼 몇시쯤 출발할수 있을가요?》 《일단 출발하고보죠 뭐. 이른 시간도 아닌데.》 《그럼 이따 택시에서 뵈요?》 《네∼》 만천성. 우리가 가려고 하는 목적지이다. 지금 시간은 십분전 여덟시.  열시까지 능히 만천성에 닿을수 있을가? 사람 잡을 날씨로군, 아침에 깨여나서 창문을 열었을 때 나는 그렇게 비방울이 후둑후둑 듣는 뿌연 하늘을 바라보며 아무렇게나 빚어놓은 중놈처럼 중얼거렸었다. 뭐 죽은자는 말이 없다던가, 허허 웃으면서. 하다면 나는 산자인가? 껍질만 살고 속은 죽은놈. 비가 오지 않았더라면 나는 오늘 만천성으로 떠나지 않았을지도 모른다. 비가 옴으로 하여 나는 드디여 만천성행을 결심하게 된것이다. 이런 날이면 나는 정말이지 삼겹살이 그립고 배갈이 그립다. 그리고 녀자가, 미치도록,  그립다.  일이 끝나면 어김없이 피워무는 담배 그리고 그때 그 술 마시듯 흥감스러운 기분. 하지만 개털같은 내 인생이니!  정상적이라는것도 통계학적으로 인류 절반이상을 차지하는 대다수라는 수치의 개념이라던가? 그래서 나는 거울속의 (조비비한 얼굴에) (파슬파슬 옥죄여드는)   심령(한귀퉁이를 움켜잡고) (얼멍히 서서)을 곧 (얍삽한 입술을)   촐삭거리다가 겨우나 (나를 바라보는) (정상적이지 못한) 착한 눈의 루선(淚腺)을 (선뜻)   마주볼 용기가 없는것이다. 13089432881. 222423196812262611. 그리고  도시호구가 없는 촌놈 … 불현듯 나는 어디론가 가지 않으면 안된다는 막연한 생각에 사로잡혀있었던가. 비내리는 거리 한복판을 뚫어져라 쏘아보고있었다. 그래, 가야 한다. 어데로든 가야 한다. 가는것만이 살길이다! 따라서 자연스럽게 떠올린 녀자-수지(琇址).  도문사람과 화룡사람, 어떡하다 운명은 우리 둘을 이곳 연길에다 떨궈버린것일가. 비오는 날의 려행, 그거 아무나 할수 있는게 아니다. 더구나 만천성은 그녀나 나나 둘다 지척에 살면서도 가보지 못한곳이기도 했으니… 비가 오지 않는다면 시끌벅적한 사람들이 싫어서라도 내 만천성에 가지 않으리. 하지만 오늘은 비가 온다. 그리하여 나는 전화를 들 권리가 있다. 《여보세요?》 나는 수지에게 전화를 걸었다. 택시비는 130원에 흥정이 됐다. 운전수의 말로는 만천성까지 한시간이 채 걸리지 않는다고 한다. 그러나 오늘은 좀 다르다. 비가 오고있지 않는가. 그래서 30원을 더 부른다는것이다. 《허참, 이 비에 만천성이라니…》 운전수는 아무래도 우리들의 행각을 리해하지 못하겠다는듯이 머리를 절레절레 흔들었다. 우리는 서로 마주보며 웃었다. 《허허. 비가 오니까 떠나는 우리가 아니겠습니까.》 B 택시는 우리를 만천성 화흠별장에까지 데려다주었다. 어찌보면 그곳은 만천성의 마지막 지점이기도 했다. 예상했던것과 같이 만천성에는 유람객들이 한사람도 보이지 않았다. 금방 비가 멎은 뒤라 공기는 그렇게 신선할수가 없었다. 그녀가 안경알을 번뜩이더니 어디서 관리일군 비슷한 사람 하나를 불러왔다. 《여기 만천성에 특별한 구경거리가 어떤게 있죠?  좀 가르쳐주실래요?》 《네. 신녀(神女)봉이 그 하나고 다음으론 발전소입니다. 두곳이 서로 다른 길인데요, 하나는 오던 길로 되짚어가야 하고 발전소는 여기 배길따라 그냥 가야 한답니다. 사람들은 보통 신녀봉쪽을 선호하는편이죠.》 《그래요? 그럼 배값은 어떻게 되죠?》 《라는 큰배는 700원이구요, 저기 작은 뽀트는 신녀봉까지 갔다오는데 240원이랍니다. 뽀트가 훨씬 나아요. 속도도 빠르고 값도 싸고. 신녀봉의 신녀상까지 보고 내려올 때까지 기다렸다가 다시 손님들을 싣고 여기까지 오거든요. 신녀봉으로 가자면 천상 이 배길밖에 없습니다.》 《네∼》 그녀는 잠간 이마살을 쪼프리더니 인차 나한테로 고개를 돌렸다. 《비싸더라도 타야겠지요? 여기까지 온 이상 말이예요.》 그리고는 나의 대답도 기다리지 않고 관리일군하고 뽀트를 예약했다. 《헌데 거기 뭐가 있기에 신녀봉일가요?》 《글쎄요… 나도 처음이라서…》 이제 와서 소개하는바이지만 그녀는 유달리 빨간 운동복을 입고있었다. 멀리서 보면 한송이 꽃처럼 보일지도 모른다. 뽀트는 우리 둘을 싣고 한참 달려 와룡(臥龍)별장을 지나 긴 굽이를 그리더니 어느새 저 멀리 신녀봉으로 오르는 입구에 갖다댔다. 입구 매표구에서 입장권을 떼고 관문우를 쳐다보던 나는 그만 깜짝 놀라고말았다. 관문우에 서있는것은 무슨 신녀인것이 아니라 우리의 시조 단군(檀君)할아버지의 어머니 웅녀(熊女)였기때문이다. 웅녀가! 웅녀상이 여기 있다니?! 저게 어떻게 여기 호수 한가운데에 있을수가 있단 말인가?! 산꼭대기에 서있는 저 큰 상이 과연 웅녀 그녀의 상이란 말인가?! 내 메숲진 가슴에 갑자기 새그러운 마늘냄새가 달려들면서 불가사의한 노을이 무놀지기 시작했다… 내가 블로그친구로만 알고있던 수지를 급기야 만나게 된것은 혼신을 다해 지켜왔던 가정으로부터 성쌓고 남은 돌이 되여 튕겨져나오면서였다.  어느날 안해가 느닷없이 리혼을 제기해왔다. 결혼해서 아이가 생기자 직장을 때려치우고 아이하고만 엄불려서 살아온게 화근이였다. 나보다 안해의 로임이 높았던것도 있었겠지만 아이에 대한 나의 지극정성이 가히 도가 넘칠 정도였다. 나는 시먹게도 쓰던 글마저도 팽개쳐버렸으니 말이다. 그럭저럭 아이가 유치원에 가게 되였고 안해한테는 돈많은 남자가 생겨버렸다. 아이의 양육권은 자연스럽게 안해한테 넘어갔다. 직업도 없고 능력도 모자란 내가 무슨 재주로 아이를 키우랴. 거기다가 가진것도 없이 알짜배기 촌놈이였으니까 어깨를 곱송그릴수밖에.  리혼증을 들고 나오면서 나는 안해한테 정말 잘 살아달라고 적연하게 부탁했다. 그리고 그날 저녁 간단한 행장 하나 챙겨들고 참담하게 비를 맞으며 려관방으로 찾아들었다. 그리고 만난게 수지이다. 《다시 시작하세요. 꼭 잘될거예요.》 다방에서 만났을 때 나보고 한 수지의 첫마디였다. 그때 본 수지의 첫인상이라면 손톱밑에 때가 많이 끼여있었다는 점이다. 웅녀를 향해 오르는 길은 그다지 험하지 않았다. 관문을 통과하자 길은 그대로 곧추 등허리를 타고 웅녀동상이 있는 북쪽 신녀봉쪽으로 열려있었다. 《아버님한테는 말씀 드렸나요?》 《아직요.》 《왜요?》 《창피해서 입을 열수 없었습니다. 사내자식이 못나게 아버지께 실망만 안겨드리구…》 《그래도 말씀 드려야죠. 어차피 알게 될걸 가지고.》 그녀가 말하는건 나의 리혼건이다. 원항쇼핑쎈터에 옷매장을 사놓고있는 그녀는 꽤나 돈을 잘 버는편이라고 했다. 하지만 나는 지금 내 입 하나 건사하기 바쁘다. 산등허리를 따라 올라가면서 산아래를 내려다보면 량옆으로 펼쳐진 S자형의 묘한 저수지물을 보게 된다. 그 물 건너 동쪽에 아까 우리가 머물렀던 화흠별장이 있고 거기서 차를 타고 한 반시간쯤 더 가면 도문에 들어서게 될것이다. 반대로 서쪽으로 얼굴을 슬쩍 돌리면 안전이요, 안전에서 왼쪽은 연길, 오른쪽은 배초구 지나 왕청이다. 《생당쑥이 많네?》 《아, 게 생당쑥인가요? 생당쑥, 알고보니 풀이 아니라 나무네요, 그렇죠?》 《어릴적에 엄마가 랭병때문에 생당쑥과 익모초를 달여서 엿 만들어 잡숫던 기억이 아리아리하게 납니다. 엄마는 이런 약을 많이도 드셨었죠. 끝내는 병을 못이기고 돌아가셨지만.》 《그래요?》 《아버지는 또 얼마나 생당쑥을 좋아했다구요. 담배농사 다 지은것을 저 생당쑥과 함께 뜸들이면 담배맛이 그야말로 일품이지요. 향긋하고 잡내 없고. 나도 좋아했었는데… 지금은 그런 담배 피워보기 힘들어요.》 《권연에 길들여졌으니까 피워봤자 예전 맛이 아닐테지요.》 《모르죠, 그럴지도.》 룡거북이 툭 튀여나왔다. 마치 숨어있었던듯이,  대가리를 쳐들며. 저 잔등에 사람 여섯은 실을수 있을것 같은데… 아무래도 거부기를 거기에 놓은 뜻을 알수 없어 고개를 저으면서 그냥 가는데 이번에는 왼손편으로 호랑이 한마리가 썩 나선다. 《허허허. 약쑥과 야생마늘을 먹기 싫어서 결국 사람이 되지 못했던 놈!》 《맞아요. 그럼 요 앞 어딘가에 곰도 있겠네요.》 《있겠죠. 저 터널을 지나면 있을가요?》 과연 말과 같이 앞에 보이는 터널안에 들어서자 곰이 보였다. 그리고 멀지 않은 앞 산정상에 사모무대방정을 앞에 놓고 거연히 솟아있는 웅녀동상,  얼핏 봐도 높이 수십메터는 잘돼보였다. 멀리서 본 웅녀는 발밑에 마늘을 무슨 련꽃처럼 한자락 가득 밟고 서있었다. 쑥과 마늘을 21일동안 먹고 사람으로 변신한 곰처녀,  혼인해주는이가 없어 신단수주변을 헤매다가 드디여는 환인을 만나 단군 왕검을 낳았다는 우리의 지모신(地母神). 《헉∼》 문득 속에서 가시 걸린 소리가 들려왔고 나는 그만 울연한 기분이 되면서 눈물꼬치 두방울 떨구고야말았다. 그때 그녀의 핸드빽에서 전화벨이 울렸고 전화를 받던 그녀의 얼굴이 귀꿈스럽게 바뀌여지고있었다. 《무슨 일입니까?》 《애가, 애가 아프다는데요…》 《…?》 《배가… 많이 아픈가봐요.》 그녀는 허둥거렸다.  《그럼…》 그녀한테는 열한살나는 아들애가 있었다. 남편은 애가 네살나던 해에 교통사고로 사망했다고 했다.  《아마도 저기 올라가지 못하겠어요.  미안해요.》 비가 올것 같았다. 서쪽으로부터 어두운 그림자가 쓸려내려오고있었다. 《증상이 어떻답니까?》 《몰라요. 절로도 어떻게 표현할줄 모르니까요.》 《음식에 얹힌건 아닐가요?》 《글쎄요. 아침에 뭘 잘못 먹인건 없는데…》 그녀가 발목이라도 접지를가봐 나는 앞에서 조심히 제지시키면서 걸었다. 《너무 걱정 말아요. 전화를 할 정도라면 그렇게 심한편은 아닐겁니다.》 뽀트는 별장을 향해 급히 달렸다.  비는 별장에 거의 도착했을 때 쏟아져내렸다.  《괜찮을거예요. 걱정 말아요.》 쏟아지는 비때문에 어쩔수 없이 엉켜붙으며 내가 말했다. 헌데 여기 화흠별장에서 연길로 직접 가는 차가 없다고 한다. 택시도 없다. 가는 방법은 단 한가지. 배초구택시를 불러 배초구까지 갔다가 거기서 다시 차를 잡아타는 방법. 별수 없이 귀빈루의 일군에게 택시를 부탁해놓고 우리는 대청의 쏘파에 후줄근히 앉았다.  잔뜩 얼굴이 굳어있는 그녀에게 슬쩍 던져보았다. 《저 아들애의 병을 내가 한번 치료해볼가요?》 《…?》 그녀의 눈빛은 눈빛 그대로 너 무슨 소릴하는것이냐 하는 그거였다. 《여기서 직접 아들애의 병을 치료하는 방법 말입니다. 그거 한번 해볼래요?》 《그런것도… 있어요?》 《있잖음요! 그 손 이리 내봐요.》 나는 그녀의 오른손을 당겨다가 손바닥을 한번 슥 비볐다. 《그리 아프지 않으니까 참아요.》 대청에 있는 선인장가시를 하나 뽑아다가 그녀의 손바닥 새끼손가락  아래부분을 다섯점 잽싸게 따주었다. 왼손도 그렇게 했고 통증을 느끼지 않도록 약지끝을 간단히 손봤다. 《미안해요. 저때문에 산에도 못 오르고…》 그녀가 손바닥을 마주 비비면서 하는 소리다. 비가 거세여지는가, 《투드닥—투드닥》 왁살스럽게 땅껍질을 두드리는 소리. 《미안하긴요. 사람 사는게 다 그렇고 그런거 아닌가요?》 《그래도…》 그러는데 택시가 왔다. 배초구에 왔다. C 내가 왜 만천성에 왔는지 모르겠다.  룡거북이나 범과 곰,  그리고 웅녀동상을 보려고 이곳에 온건 아닐텐데 말이다. 나는 웅녀동상이 여기 있는줄은 알지도 못하지 않았던가.  차에 앉아 연길로 거의 올 때까지 그녀는 아무런 말도 없었다. 다만 비내리는 창밖만 하염없이 바라볼뿐이다. 나는 시트등받이에 몸을 기대고 잠간 눈을 붙였다. 비에 젖은 옷때문에 으스스 한기가 스며들었다. 혹시 나는 비를 맞으러 여기 온건 아닐가. 갑자기 나는 오늘 내가 한 행동이 과연 옳은것인가 하는 의문이 들었다. 그리고 북받쳐오르는 회의감. 아, 나는 어째야 한단 말인가. 《뭐라구? 괜찮아? 정말, 진짜 안아픈거지?》 그녀가 전화를 받고있다. 아들애인 모양이다. 아마 저쪽에서도 아프지 않다고, 정말이라고 말하는것 같다. 과연 그녀의 얼굴에 화색이 피고있었다. 《참 이상하네.  그럼 아까는 왜 그렇게 아팠을가…》 《풍무뀀점》. 곱창 열개와 오징어 열개. 산에 오르지 못한 대가로 늦은 점심은 그녀가 대접하겠다고 했다. 컵술 하나와 버드와이저 두병. 《사실 우리 애 지력장애가 좀 있어요. 앓지도 않고 말도 잘하고 다 좋은데 어째 사물을 분간하는데 자꾸 섞갈리는가 봐요.》 《그래요?》 《애아빠가 돌아가자 돈벌러 상해에도 갔댔었고 심양에서도 6년 있었어요. 하지만 웬지 외지에선 마음 붙이지 못하겠더라구요. 그래서 연길로 올라온거예요.》 《네∼》 나는 고개를 끄덕거리면서 그녀의 비워진 잔에 맥주를 부었다. 한병은 이미 굽났고 이제 두병째이다. 그녀의 말로는 맥주 한병이 최고주량이라고 했다. 《애를 친정엄마한테 맡겨놓고 어떡하나 남보다 못지 않게 키우려고 악착같이 돈을 벌었어요. 엄마가 고생이였죠.》 《당신 외손자인데 그만한거야 감수해야죠.》 술컵을 들어 한모금 넘겼다. 오징어 타들어가는 소리가 찌지직찌지직 났다. 《애한테 아빠를 하나 만들어주려고 노력했었어요. 애가 그렇게도 아빠를 그리워했었으니까 말이예요. 헌데 남자들은 하나같이 애를 보고나선 빠이빠이하는거예요. 야속한 세상…》 《! …》 《요행 근사한 남자 하나 만났었는데 저보다 4년 년하였어요. 그래서인지 남자가 생기긴 꽤 잘 생겼으나 영 셈이 들지 못했고 어리광을 자주 부렸으며 그가 바라는건 저의 몸뚱아리였지 애하고 살면서 애아빠가 돼주는게 아니였다는거예요. 그렇게 그하고 반년 넘게 사귀였어요. 그러다가 드디여 참지 못하고 헤여지고말았죠.》 《그런 일도…?》 《오늘이 그하고 헤여진지 꼬박 1년이 되는 날이거든요.》 오,  그래서 안 마시던 술도 두병씩이나 청한거였구나. 아직도 그 남자를 잊지 못해서. 그리고 그 옛날 추억이 그리워서. 그리고, 그리고 아직도 자기 보금자리를 틀지 못한 자신의 처지가 한심스러워서. 나는 타들어가는 오징어꼬챙이를 집어 불과 먼 석쇠우에 올려놓았다. 《그 이후로 다신 남자를 만나지 않았어요. 남자는 다 똑같은 속물이라는 뒤늦은 깨달음때문에요.》 그녀는 버드와이저 두병을 거진 굽내고있었다. 저러다가 취하지나 않을가. 그러나 그녀는 이미 취하고있었다. 고개가 자꾸 상밑으로 떨어져내리려 하고있었다. 《그만 마실가요?, 난 이미 다 됐는데…》 《제가 이래 뵈도 학교땐 반장이였다구요. 지금은 꼴이 말이 아니지만…》 《잘될겁니다. 꼭 잘될거예요.》 《늦었어요. 이미 늦었다구요.》 그녀의 얼굴이 점점 상아래로 내려오고있었다. 그녀는 국화구역에 세들어있었다. 집은 5층이였는데 동향집이였고 새로 지은 집답게 엘리베이터가 조종하고있었다. 그렇게 취한 상황에서도 그녀는 자기가 주인이랍시고 나한테 기어이 커피를 타준다고 비틀댔다. 그러다가 끝내는 방바닥에 커피를 반나마 쏟치고말았다. 《이거 제가 정말 취했나봐요.》 《누우세요. 낮에 비도 맞았는데, 한숨 푹 자라구요.》 나는 그녀를 침대우로 안아올렸다. 더블침대였다. 그녀 혼자 자기엔 너무 큰 침대. 그녀는 별로 반항하지 않았다. 한쪽으로 곱게 누워 생그러운 숨소리를 내고있었다. 37살, 어리지도 않은 나이에 사랑의 열병을 앓다니.… 나는 슬며시 그녀로부터 창가로 눈길을 돌려갔다. 꽃을 좋아하는 모양, 그녀는 창턱에 석류, 호접란같은 화분들을 여러 종류 놓아두고있었다. 부부꽃도 있었다. 《저 잠옷 입을게요. 미안해요. 되죠?》 자는줄로 알았던 그녀가 댕돌같이 일어나 앉아있었다. 《네. 그러세요.》 나는 담배 한대 피워 물었다. 우리가 언제 이렇게 허물없는 사이로 돼버렸지? 자칫 사고를 저지르겠는걸. 가지런히 피여있는 부부꽃을 향해 담배연기를 훅 내뿜었다. 꽃이여, 향기는 진정 너의것이 아니요, 벌과 나비의것일진대. 사람은 살면서 세군데만 가지 말랬다. 병원과 법원과 감방. 다행히 나는 이 세군데에 다 가보지는 못했지만, 그러나 왜 이렇게 재수없는가. 촌놈이 시내에 들어와서일가. 송충이는 솔잎만 먹고 살아야 하는것인가. 땀 흘리면 흘릴수록 인생은 그만큼 고달파지는게 아닐가. 그녀가 뭐라고 중얼거리고있다. 그래서 가만히 귀를 던져 들어보니, 소원이 애한테 아빠를 얻어주는거,뭐 이러는것 같았다. 그리고 이런 말도 한다. 또렷하게. 《제가요… 간과 담낭에 종양들이 있어요. 오래된것인데, 이제는 그게 점점 커지고있대요…》 《아!》 순간 내속에서 짤막한 소리가 올라오더니 가로 턱하니 걸렸다. 타인의 마음은 깊은 숲속과도 같다더니 술취하고서야 저런 말도 토해내는구나.  침대쪽으로 다가가 그녀의 얼굴을 들여다보았다. 다치면 빨아들일것 같은 뽀얀 살결이 시신경을 자극한다. 갑자기 나는 그녀를 안고픈 강한 충동에 사로잡히고있었다. 오지게 튀는 녀자의 가슴. 인간이 같이 사는것은 결국 성격과 인격인가. 안해와 리혼하고나서 처음으로 느껴보는 성적 흥분이였다.  담배를 낀 내 손이 바르르 떨리고있었다. 인생이 별거더냐, 다 생각하기 나름이고 마음먹기에 달린거지. 그러니 사랑이라고 별거겠냐. 눈을 감으면 사랑이지. 그때였다. 그녀를 향해 나가던 내 손이 허공에서 뚝 멈춘것은… 참으로 해괴한 일이였다.해괴스럽기도 했다. 무엇이 나의 웅성을 절제하게 만들었는지 지금 생각해도 모를 일이다. 절제와 통제는 다른 개념이지만 이 시각 나에게는 절제와 통제가 산처럼 밀려왔다. 세상은 늪이라오. 누군가는 그 늪에서 악어로 살고 또 누군가는 악어새로도 살겠지. 하지만 나는 악어도 아니요 악어새도 아니다. 나는 악어가 되여서도 아니되고 악어새가 되여도 아니되는것이다.  리혼한 안해가 떠올랐고 아이가 생각났다. 새삼스레 시골에 계시는 아버지가 소리쳐 보고싶기도 했다. 아, 나는 이제 어째야 하는겁니까. 나는 천천히 출입문께로 걸음을 옮겼다. 녀체에 향하던 나의 그 웅성은 왜 자인하게 무너지는지 수수께끼였다. 어른거리는 눈물속에 웅녀가 보이는것은 또 무슨 까닭일가. 금방까지도 흥분으로 부풀었던 내 용감한 가슴은 언제 뛰였냐싶게 곱게 잠들어있었다.  이것으로 내 서른아홉살 인생의 흥분과 웅성의 발악이  끝나는것인가,  속으로 중얼거렸다. 그리고는 슬퍼했다.  나는 내가 슬퍼해야 하는 원인도 알지 못하고 그냥 슬퍼했다. 운명이 나에게 이런 여자를 떠밀어준것부터 비애였다. [해란강 1265기] 사진: 장백산경울풍경 -허성 \r\n\r\n            "},
{"title": "만남 교류의 장 마련", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-22 12:32:34", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/22/27_53477.html", "content": "\r\n              \r\n20일,  연변조선족문화발전추진회는 올해를 마감하면서 주내 문학, 예술, 기업, 녀성분야의 인사들을 한자리에 모시고 문화발전이란 공통주제로 연길에서 교류, 약속의 장을 마련, 각계의 지지를 이끌어냈다. 그리고 정해년의 사업타산을 밝혀 모임참가자들의 긍정을 받기도 했다.문화발전추진회는 올해에 제10회중국조선족중소학생백일장 및 백일장개최 10주년 기념대회, 추진회창립 10주년 기념대회, 제6회민족진흥상시상식, 민족교육진흥상 력대수상자들(30명) 한국방문,  《민속예술교류의 밤》로천공연, 창작동요시상식,  《21세기 다원공생시대와 민족문화살리기국제특별강연회》.  추진회판소리연구소설립, 《문화산맥》 제7권을 펴내는 등 대내외적으로 굵직굵직한 활동을 벌려 연변문화발전에 큰 기여를 했다. 최국철기자\r\n\r\n            "},
{"title": "[단편소설] 인 연", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-01 12:06:47", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/01/27_53487.html", "content": "\r\n              \r\n한여름의 저녁노을이 서산마루에서 붉게 타고있을 때다. 여느 때와 마찬가지로 복흥진 소학교와 길 하나 사이두고있는 지혜네 상점에서는 방금 하학한 소학교 학생애들이 간식먹거리들을 사느라고 붐비고있었다. 색 바랜 붉은색 티셔츠에 허술한 청바지차림인 그 학생애가 헐레벌떡 상점에 뛰여든다. 그리고 자기의 출현으로 하여 깜짝 놀라 어정쩡해 서있는 지혜를 아랑곳하지 않고 그 애는 호주머니에서 인민페 백원짜리를 꺼내 지혜에게 내밀며 《장백산》표 담배와 라이터를 요구한다. 지혜를 아랑곳조차 하지 않으며 말이다. 정말 지혜를 알아보고도 모르는 척하는지 아니면 진정 지혜를 알아보지 못하였는지... 지혜가 담배와 라이터. 그리고 거스름돈을 건네주자 그것들을 받아 마구 호주머니에 쑤셔넣으며 밖으로  정신없이 뛰쳐나갔다. 지혜와 그 애가 한반이나 한학부 동학은 아니지만 그래도 같은 학교의 동학이라고 지혜가 담배값만 받고 라이터값은 받지도 않았는도 그런 일을 아는지 모르는지 말이다. 지혜는 그렇게 급하게 뛰여다니는 그 애를 창밖으로 바라보며 악연인지 인연인지 자기와 이 애 사이에 뭔가 참 묘하게 엮어진다는 생각이 들었다. 아무렴 이 일만 놓고보아도 그렇지 않은가? 이 복흥진과는 상당히 먼거리를 사이둔 다른 성시에  집이 있는 이 애가 어떻게 되여 이 큰 땅덩어리에서 딱히 복흥진을 찾아왔고 또한 어떻게 되여 복흥진에서도 하많은 상점들을 다 빼놓고 딱히 지혜네 상점에 찾아들어왔는지 생각할수록 묘하다. 금년 봄 학교체육운동회에서 그 사건이 있은 후 지혜는 봉주와 그의 학교친구들 그리고 자기의 딱친구  향주를 통하여 이 애에 대한 이야기들을 수없이 들었다. 그들의 이야기에 따르면 이 애는 엄청난 구두쇠일뿐만이 아니라 심성이 무척 고약하다는것이다. 례를 들면 이 애는 학교에서 다른 애들의 생활용품과 같은 자질구레한 물건들은 자기의 물건처럼 마음대로 쓰면서도 자기의 물건은 비누 한쪼박 치약 한방울도 남들이 다칠세라 아낀다는것이였다. 뿐만이 아니라 다른 애들의 웬만한 물품은 자기가 씨름이나 싸움을 잘한다는 턱을 대고 위엄을 부려 차지해버린다는것이다. 그리고 더욱이 애들의 돈도 빌려 쓰고는 웬만해서는 돌려주지 않는다는것이였다. 허나 그들이 뭐라 하던 학교에서 조용히 공부만 하며 봉주와 그의 학교친구. 그리고 자기의 딱친구 향주외에는 다른 애들과 접촉이 없는 지혜는 그 때까지만해도 그 애를 그렇게까지는 미워하지 않았다. 금년 봄 학교운동회에서 그 사건이 있은 후에도 말이다. 그리고 그 날도 지혜는 될수있는한 고운 마음으로 이 애를 좋게 리해하고 긍정적으로 받아들이려 마음으로나마 무척 노력했다. 하여 그 날 상점에서 처음 만났을 때도 자기가 이런 모습과 타입으로 이렇게 상점에서 물건을 팔고있으리라고는 이 애가 미처 생각지 못하여 자기를 알아보지 못했을것이고 또한 그래서 고향에서 만났건만 저 애가 저럴것이라고 옳게 긍정적으로 현실을 받아들이려 애썼다.  하지만 지혜는 그 날 그 애에게 당했다. 당해도 너무너무 너절하고 혹독하게 당했다. 그렇다. 지혜가 생각했던것보다 그 애는 확실히 명문대학의 대학생으로서 갖추어야 할 최저 인격수양조차 갖추지 못한 인간적으로 너무나도 저질적인 애였다. 금싸락같은 별들과 쇠갈구리같은 초생달이 졸기 시작한 그 날밤이다. 밤이 깊어 상점에 찾아오는 손님이 없자 지혜는 상점문을 닫고 그 날 영업수입을 계산하였다. 헌데 몇장 안되는 백원짜리 돈속에 글쎄 가짜돈이 한장 들어있을줄이야. 뿐만이 아니다. 하루 영업수입에서 웬 일인지 40원이나 모자랐다. 지혜는 그 가짜돈을 반복적으로 기계검증을 해봤고 수입한 돈도 몇번이나 계산을 해봤다. 틀림없었다. 그 가짜돈은 웬만한 사람이 만져보아도 금방 알아낼수있을 정도로 허술한것이였고 지혜의 계산에도 문제가 없다. 하루 영업수입이 백원 푼이 넘어되는 지혜네 상점을 놓고 말하면 140원이라는 돈이 결코 작은 돈이 아니다.  지혜 아버지의 그 얼마 안되는 퇴직비 외 이 상점을 경영하여 가정생활을 꾸려가며 지혜의 대학공부 뒤바라지를 하고있는 지혜네 집을 놓고 말해도 140원이라는 돈은 절대 작은 돈이 아니다. 지혜는 웃음을 잃고 고민까지 했다. 《범인》은 틀림없는 그 애였다. 저녁녘에 상점에 뛰여들어와 성급히 서두르던 그 애의 모습을 떠올려보아도 그렇고  3원짜리 담배를 사면서도 백원짜리 큰돈을 꺼내들고 사던 정경을 회상해보아도 그렇다. 더우기 지혜가 건네주는 거스름돈과  담배, 그리고 라이터를 마구 호주머니에 쑤셔넣으며 밖으로 뛰쳐나가던 그 애의 모습을 떠올려보아도 분명 그 애다. 그렇다. 향주가 한 말들이 진실이라면 그 애는 완전히 그런 일을 저지르고도 남음이 있을 애였다. 지혜를 알아보지 못하고 그런 일을 저지를 수도 있고 지혜를 알아보고서도 공공연히 그런 일을 저지를 수도 있는 애였다... 지혜가 그 애를 알게 된 것은 금년 봄 학교체육운동회에서다. 운동회의 마지막날 오후 여느 해 운동회와 마찬가지로 봉주의 조선족씨름 1등보좌가 거의 결정되여갈 즈음이다. 인산인해를 이룬 씨름장의 구경군들을 헤집고 자기가 봉주와 한판 씨름을 붙어보련다고 소리를 내지르며 씨름판에 나서는 애가 있었다. 작달막한 키에 통통한 몸매. 활등처럼 휜 매부리코에 남자로서는 보아주기 민망할 정도로 작은 입. 그 중에서 그래도 실눈이지만 가늘고 긴 그 두눈이 새별처럼 반짝반짝 빛나서 그런대로 퍽 인상적이다. 《저 애가?! 저 애가?! 지혜야. 너 저 애 모르겠니?!》 씨름장에서 지혜와 함께 한창 봉주의 씨름을 지켜보던  향주가 몹시 격동된 어조로 지혜의 귀에 대고 속살거린다. 《으-음? 몰라...》 《쳇. 애두 왜 몰라? 저 애가 작년 운동회 때 나의 꽃다발을 빼앗으려고 하던 그 애가 아니고 뭐니?》 《음? 너와 한 시내에서 이 학교로 온 그 애?... 옳구나. 그 애구나.》 작년 봄 학교체육운동회 때다. 운동회 마지막 날 오후 향주는 꽃상점에서 꽃다발을 사들고 씨름장으로 가고있었다. 그가 씨름을 구경하느라고 구경군들이 콩나물처럼 박아선 씨름장부근에 거의 당도하였을 무렵이다. 문득 누군가 향주의 앞을 턱 막아나서며 말을 걸어왔다. 《헤헤헤... 안녕하시나이까? 고향아씨. 그 꽃다발을 안고 어디로 가십니까?》 그 애다. 향주와 한 시내에서 한해에 이 대학으로 온 현호라고 부르는 애 말이다. 《네... 저... 안녕하세요?》 한밤중에 도깨비 나타나듯 불쑥 나타나 자기의 앞길을 억척으로 막아선 그 애를 보고 향주는 일순 당황함과 부끄럼이라는 녀자의 천성을 못 감춘다. 그러거나 말거나 그 애는 향주의 앞길을 딱 막고 물고늘어진다. 《헤헤헤... 그 꽃다발을 나에게 안겨주시려고 사가지고 오시는건 아니시겠지요? 음. 음... 나의 판단이 틀리지 않았다면  해마다 1등을 하는 씨름장군선배님이 오늘도 1등을 하면 안겨주시려고 사오는 꽃다발이겠지요?  그러지 말고 그 꽃다발을 한 고향친구인 나에게 선물하면 어떻겠어요? 네? 그러면 이 고향친구는 이 일로  한평생 감지덕지하며 살아가겠는데...》향주는 잠간 멍했다.왜 이래? 《비키세요. 남들 보면 뭐라 하겠어요?》 향주의 목소리엔 금속성같은 날카로움이 있었다. 뻔뻔하시네그러자 그 애는 더더욱 향주가 빠져나갈 틈을 주지 않으며 앞을 막고 능글맞게 놀아댄다. 《헤헤헤...남들이 보면 어떻답디까? 고향친구가 서로 만나서 꽃다발을 들고 련애를 한다고는 생각하지 않겠지요.》 그들이 이렇게 한창 싱갱이질 하고있을 때 어느 사이인가 문득 지혜가 구세주마냥 불쑥 그들앞에 나타났다. 지혜의 느닷없는출현으로그 일도 일단은 그렇게 싱겁게 끝났다. 씨름군 봉주는 이들의 선배로  이 학교체육학부의 학생회주석이며 지혜의 사랑커플이다. 하여 그 날도 지혜가 씨름에 나선 봉주의 옷가지들과 지참품들을 지키느라 씨름판에 있고 지혜대신 향주가 봉주에게 안겨줄 꽃을 사가지고 씨름판으로 오다가 이 애를 만났던것이다. 향주는 이 대학으로 오기전까지만 하여도 태여나서부터 줄곧 한시내에서 함께 살았다는 현호라고 부르는 이 애를 코빼기도 본적 없었다. 향주가 이 애의 얼굴과 이름을 익히게된것은 향주가 이 대학의 입학통지서를 받은후 시교육국에서 소집한 전시명문대학입학생환영회의에서였다. 그 날 시교육국 국장님이 전시의 명문대학입학생들의 이름과 입학한 학교이름을 하나하나 부르면서 상품을 발급하였는데 향주는 그 때 이 애가 자기와 같은 학교에 입학하고 이 애의 이름이 현호라는것을 기억했다. 허나 정작 대학에 와서는 미술학부인 이 애와 향주는 학부가 서로 다르므로 별로 접촉이 없었다. 다만 학교교정에서나 거리에서 만나면 안부 인사나 주고받을뿐 말이다.  씨름판에 나선 그 애는 봉주와 겨루어보겠다며 오른손을 쳐들고 심판에게 다가가 승인을 받아낸다. 그리고 옷들을 벗어 그의 학교친구들인듯 한 애들에게 맡기고 팬티바람으로 봉주와 마주서서 익숙한 솜씨로 다리에 샅바를 걸고 봉주에게 다가선다. 그러는 그 애를 봉주는 어이없다는듯 사람좋게 빙그레 웃으며 바라볼뿐 아예 씨름을 할 태세조차 갖추지 않는다. 봉주와 그 애가 마주서니 정말 말 그대로 염소와 황소가 마주선격이라고나 할가. 작달막한 키에 통통한 몸매인 그 애와 구척장신에 떡돌처럼 쩍 벌어진 헌걸찬 몸매의 봉구는 씨름상대로 보아주기 힘들다. 정말 말 그대로 그들 둘은 너무나도 어울리지 않고 격에 맞지 않는다. 허나 심판은 그들 둘을 씨름판 모래바닥에 굻어앉히고 씨름자세를 가추게 했다.학교체육운동회에 어느 때부터 조선족씨름경기항목이 선정되였는지는 몰라도 언제나 편씨름이나 비교씨름이 없이 토너먼트식으로  판을 가르기 때문에 심판은 두말없이 그들 둘을 씨름판 모래밭에 꿇어앉히고 씨름자세를 바로 잡아준다. 야무진 심판의 호각소리가 술렁이는 구경군들의 잡음을 가르며 씨름장에 울려퍼진다. 헌데 그 호각소리가 끝나기 바쁘게 그 애가 무슨 수를 썼는지 씨름판모래밭에서 무릎을 떼며 일어서던 그들 둘 중 봉주가 그 자리에 폴싹 주저앉고 만다. 그러자 온 씨름장은 말 그대로 벌의 둥우리를 쑤셔놓은듯 웅-웅 야단이다.봉주는 대뜸 낮색이 변했다. 두번째판 씨름을 알리는 호각소리가 다시 울렸다. 그러자 이번에는 모래밭에서 무릎을 떼기 바쁘게 봉주가 다짜고짜로 안걸이로 그 애의 다리를 걸고 싸움꾼황소처럼 그 애를 마구 뒤로 밀어붙인다. 이에 원체 체격차이로 봉주의 씨름상대로 보아주기 민망한 그 애는 봉주에게 온몸이 들리워 동동 매여달리다싶이한 상태에서 뒤로 거침없이 밀리며 넘어질 위기다.  헌데 그렇게 봉주에게  밀려서 거의 뒤로 넘어지던 그 애가 또 무슨 수를 쓰는지 봉주의 품에서 몸을 왼쪽으로 탈아 빼여 봉주의 등우에다 몸을 살짝 얹어버린다. 그 바람에 봉주는 그 애를 밀어붙이던 자기의 그 힘을 공제하지 못하고 앞으로 폭 꼬꾸라진다. 그로서 조선족씨름경기조목은 구경군들의 예상밖으로 그 애의 3판2승이라는 승리로 싱겁게 끝났다. 또한 그 하여 1등보좌에 오른 그 애는 1등상패와 상품을 한아름 안고 그의 학교친구들의 웅위를 받으며 보라는듯 지혜와 향주, 그리고 봉주와 그의 학교친구들이 모여서 있는 앞으로 지나갔다. 그러면서 그 애는 봉주에게 굽석 경례를 하는것이였다. 그 가늘고 긴 실눈과 작은 입에 미소인지 랭소인지 묘한 웃음을 함뿍 담고 말이다. 한여름의 찜통더위는 정말 말 그대로 때론 사람들을 숨도 바로 못 쉬게 한다.  상점집치고는 꽤나 널찍하고 큼직한 지혜네 상점집이건만 집안이 무덥기는 마찬가지이다. 지혜가 상점에 문이란 문은 모두 열어놓고 선풍기도 그칠새없이 돌려놓고있지만 선풍기에서 내뿜는 바람자체가 원체 더운 바람이여서 지혜도 손수건으로 쉴새없이 손부채질을 하고있다. 이 때 지금 애들치고는 유달리 감실감실하게게 탄 얼굴에 외태머리를 땋아 허리까지 드리운 열대여섯살되는 녀자애가 상점에 들어서더니 곧추 지혜에게로 다가와 섰다. 그리고 티 하나없는 호수같이 맑은 눈으로 지혜를 찬찬히 쳐다보며 물었다. 《언니가 이 상점에 주인언니지요?》  지혜는 한번도 본적이 없는 그 녀자애의 단도직입적인 당돌한 물음에 일순 얼떠름해졌다.                         《응?...  음 - 그래... 》 지혜의 얼떠름한 대답에서도 신분을 확인하자 처녀애는 다시 입을 열었다.《얼마전 저녁때 붉은 티셔츠에 홀태바지를 입은 청년이 이 상점에 들려 언니에게서 백원짜리돈으로 3원짜리 〈장백산〉표 담배를 사갔지요?》그 녀자애의 입에서 이런 말이 나오리라곤 아예 생각지도 못한 지혜다. 《그래... 그런데는?... ...》 《그가 나의 오빠예요. 그 때 언니는 나의 오빠에게 거스름돈을 준다는것이 50십원짜리를 10원짜리로 잘못보고 줬지요? 그 돈 40원을 가져왔어요.》 그 녀자애는 호수같이 맑은 눈으로 지혜를 빤히 쳐다보며 호주머니에서 돌돌 만 돈 40원을 꺼내여 지혜에게 건네준다. 그러자 지혜는 궁금증이 작동하여 더는 죽치고 앉아있을수가 없다. 《하다면 그는 너의 어떻게 되는 오빠니?》 《나는 부모도 형제도 없는 고아예요. 내가 5살 때 오빠와 나는 고아원에서 알게 되었어요. 그 후 나를 알게 된 오빠는 지금까지 10년동안 나의 생활비를 대주었어요. 그리고 내가 학교에 붙자 학비고 뭐고 학교에서 드는 돈은 죄다 오빠가 책임져주었어요. 그리고 명절 때나 방학이면 꼭꼭 나를 찾아 고아원으로 오고요. 그 날도 오빠는 고아원으로 나를 찾아오느라고 차시간이 바빠서 언니가 잘못 준 거스름돈을 세보지 못했대요.》 이렇게 말하는 그 녀자애의 감실감실한 얼굴에는 어딘가 행복감이 젖어있었다. 그러자 지혜는 그 애가 직접 오지 않고 이 녀자애를 보낸것이 어딘가 의심스럽다. 《그 너의 오빠가 나를 아는 사람이라고 하던?》 《아니요.》 《그럼 너의 오빠가 직접 찾아올것이지 너를 왜 보냈냐?》 《그러지 않아도 오빠가 어제 이 돈을 언니에게 돌려주려고 이 상점을... 이 상점을 찾아오다가... 차사고 당했어요.》 《저런...》지혜는 자기도 모르게 신음했다.《심하게 다쳤니?》 《수술한다 해요 . 아침에 병원에서 수술실로 들어가면서  언니네 상점을 찾아 꼭 이 돈을 언니에게 돌려주라더군요.》너는 고아였구나. 지혜는 40원을 처녀애 손에 쥐여주었다.《난 거스름돈 잘못 준 일이 없으니 이 돈은 내 돈이 아니야.》 \r\n\r\n            "},
{"title": "아이스캔디 (외3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-29 09:11:48", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/29/27_53473.html", "content": "\r\n              \r\n삼복철 무더위—투정기 어린 눈동자에열오른 빨간 입술다섯살난 계집애 난생처음아이스캔디(얼음사탕)를 먹어본다 서먹하여 입에 넣고는조금씩 녹이는 감각이마의 땀방울이 걷힐 때하얀 웃음에 내뱉는 말이 —이봐 엄마야입안에서 겨울이 녹으니어쩌면 봄이 이렇게도달콤하고 향기롭니! 그때 어느덧랭음점 벽에 걸린 그림속에서꽃팔던 타이 계집애도아이스캔디 먹어러 걸어나온다 밤호수까맣게 익어가는 밤호수의 수면우에는떨어져 파닥이는 별들조심스레 몇개 주어넣었다 다시 돌아서보니별주은 자리에서숨박꼭질하는 찌의 불빛찌를 추켜들었더니금붕어가 다래끼에 담긴다 마냥 호수는하나의 까만 거울조용히 기다리는 찌의 불빛이하늘 은총 쳐다보고있다 아이들의 수사학 바다구경 처음하는 시골아이수평우에 얼굴내미는 해를 보고—누나야내 빨간 풍선이왜 저기 물우에 떠있니? 정오무렵에는 수박을 쪼개는데—누나야 수박속에서왜 해가 빨갛게 땀흘리니? —생각해보니너의 말이멋진 한폭의 그림이구나풍선도 수박도해가 낳은 이이들이니까! 교차점누구의 장난인가새떼가 하늘에 뿌려지고노을이 어깨에 걸치운다사나이는 골짜기막측 향해우거진 수풀 헤치여간다빼여든 권총 겨냥하더니과녁을 쏘아 투과한다 어느덧이슬먹은 화단처음 터치고있는 꽃망울 하나창열고 태양향해 손짓한다그래서 가장 위대한 재산은 언제나 1+1=3이라고 한다\r\n\r\n            "},
{"title": "[수필]매듭을 풀며", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-01-05 10:49:52", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-01/05/27_53471.html", "content": "\r\n              \r\n금방 우체부아저씨가 배달해온 소포를 받고 가로세로 묶은 비닐끈을 끊자고 가위를 들었다가 슬며시 놓았다. 《뭐든지 끊지 말고 풀어라. 맺힌것은 풀어야 하느니라. 괜히 마음도 끊어버릴라》고 얘기하시던 엄마의 말씀이 떠올랐다. 가로세로 꽁꽁 묶은 끈을 쑥덕 베면 수월하련만 나는 엄마의 말씀이 떠올라 매듭을 하나하나 풀기 시작하였다. 풀어내는 나의 손등에서는 정오의 해살이 배시시 웃고있었다. 보는이 없어도 함부로 끊어버릴수 없는 나의 마음을 확인하며 매듭을 푸는 이 시간 그렇게 낯설던 인내도 나의 가까이에 있는것 같았다. 네개의 오리맺힌 매듭을 풀어내면서 영 엉킨 실매듭이라도 시간이 좀 걸릴뿐이지 절대로 그 매듭을 못푸는것은 아니겠구나!고 생각해본다. 나는 가위로 베면 토막져나갔을 풀려진 끈을 주어들고 쭈르륵쭈르륵 훑어 재여보면서 엉뚱하게 인생도 매듭져놓고 짧게 살지 말고 마음을 쭉 풀어 한정된 삶의 나날을 오롯이 찾아 살았으면 좋겠다는 생각을 해본다. 우리 일상의 많은 매듭은 어떤 실수나 오해에서 기인되는것인지도 모른다. 그럼에도 매듭은 풀리지 못하고!  그냥 서로가 반목하고 시기하고…  타인의 마음을 읽고 자신의 마음자세를 정리하는것이 아니라 그냥 나는 어떤데 네가 어떻다는 식으로 자신의 정당성에 타인의 잘못을 확인하려고 하는 우리들이 아닌지.부모 자식사이, 부부사이, 형제자매사이, 친구사이, 이웃사이, 서로가 서로를 가로막고 때로는 멀리 떨어뜨려놓는 온갖 삶의 매듭을 따뜻한 리해로 풀고 우리 모두 사랑에 이르렀으면 얼마나 좋을가. 가로세로 꽁꽁 묶은 비닐끈매듭을 마주앉아 마음 먹고 푸니 풀어지는데 사람의 마음에 맺힌 매듭도 마주앉아 마음먹고 풀면 풀어지지 않을가. 나부터 마음 열고 비우면서 성실을 다한고 섬김을 다한다면 못풀릴 매듭이 없지 않겠는가?! 이렇게 매듭을 풀면서 사는게 인생이 아닐가.갑자기 번개같은 깨달음과 깨우침이 손이 되여 친구에 대한 맺힌 매듭을 풀어낸다. 나는 저도 모르게 전화번호를 눌렀다. 《미안해, 그동안 많이 섭섭했지? 용서해줘…》 몇달동안 못들어봤던 친구의 목소리가 전화선을 타고 울려왔다. 《 오랜만이구나, 잘 있었니? 나도 잘못이 있었지 뭐…》삶의 매듭이란 말 한마디에서도 풀수 있는거구나!말 한마디에도 섭섭함이 녹아들고 꽁꽁 맺힌 천덕스러운 마음도 풀어지다니… 참, 삶은 정말 살아볼만한것이다. 나를 고달프게 하고 나를 아프게 하는 노여움, 시새움, 미움 그러한 감정들을 꽁꽁 뭉쳐 매듭져놓고 살 필요는 정말 없는것 같다.마음을 풀어가며 내가 나를 만들 때, 마음은 순해지고 모가 나고 조금은 움츠려있던 마음도 둥그러져갈게 아닌가. 매듭에 감기여 불안을 떨칠수 없다면 버둥대는 서글픈 삶을 살지도 모른다.사람이 살았으니까 좋소 궂소도 있지 죽으면 아무것도 없는 인생살이, 하물며 사람과 사람사이의 오해로 매듭을 져놓고 이렇다 저렇다 하며 살겠는가. 용서와 리해로 스스로 자유로와지길 갈망해본다. 소중하고 아름다운 감성은 지니고있을 의미가 있지만 미움은 지니고있어야 할 의미는 없는가보다. 나, 속에 뒀던 미운마음을 풀어버리리라. 또 미안하다 직시에 말을 못해 무거운 마음으로 살아가던 날들도 보상받으리라. 지금이라도 상대를 서운하게 했거나 서운한 마음이 있다면 먼저 속심을 털어놓고 상대에게 다가가리라. 그래서 인생길에서 만난 인연을 소중한 인연으로 참된 인연으로 만들어 악의없는 선한 마음으로  살아가리라. 모든 문제의 원인은 자기자신에게 있지 않을가. 나먼저 내 마음과 마주앉을 때라야만이 상대와의 오해를 풀수 있지 않을가. 내키지 않던 일을 서로 만나 이야기하면 해결될것도 바쁘다는 핑게로 아니면 만나서 이야기할 용기가 없어 지나치다가 오해가 오해를 매듭져놓는 우리들은 아닌지. 애써 그 사실은 인정하려 하지 않고 심지어 상대를 만나기를 꺼리고 자기 합리화만 내세우며 상대방에게 그 원인을 돌리는 우리들은 아닌지. 또 자신의 잘못은 잊고 상대방이 먼저 악수를 청해오기만 바랐던 우리는 아닌지.살다보면 때론 우리의 생각은 각자 서로의 진실을 엉뚱하게 해석해버려 매듭이 생길 때가 많은것 같다. 좋던 사이도 별난 일도 아니면서 나빠질수 있고 서로의 생각의 차이로 립장이 달라지면서 매듭이 생기다보면 다툴수도 있고 못마땅해할수도 있으며 서먹해질수도 있고 미워질수도 있다. 이렇게 사람과 사람사이에서 상처받고 소외당하는 마음의 매듭을 우리 모두 리해의 손, 용서의 손, 사랑의 손을 내밀어 풀며 살았으면….나부터 노력하리라. 말과 생각과 마음을 풀어 나누다보면 매듭은 기필코 풀릴거라고 소망해본다. 이 소망이 부디 나만의것이 아니기를 바라는 마음이다. 매듭 하나 풀면 사랑 하나 더해지는게 아닐가.내 긴장 녹이고 뜨거운 몸 뉘이는 삶의 매듭풀이는 진정 아름다움이리라.우리 인생살이는 이런 덩클덩클 엉킨 수많은 매듭을 풀어내면서 풍요로와지겠지.\r\n\r\n            "},
{"title": "[실화문학]아! 당신이여...", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-01-05 10:48:02", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-01/05/27_53472.html", "content": "\r\n              \r\n이 이야기를 한국에 아버지를 보낸 가족들에 드린다. 비가 질금질금 내린다. 초겨울에 어울리지 않게 국수발같은 비줄기였다. 명철이는 인천국제공항으로 달리는 공항뻐스차창의 물기를 손으로 닦아내면서 유리창을 통해 우중충하게 흐려있는 한강의 풍경을 기억에 넣으려고 한다. 이제 몇시간후면 중국으로 간다. 2년 9개월이나 떨어져있었던 안해와 딸이 있는 정겨운 집으로 간다. 한국, 내 젊은 날의 꿈과 희망을 부풀렸던곳, 하지만 다시는 올수 없는 슬픔과 기쁨이 함께 했던곳… 한달전만 해도 명철은 한국돈 2000만원만 벌면 중국으로 가려고 결심했디. (딱 2000만원만 손에 쥐면 고향에 가겠는데…이제 한달만, 200만원만 보태면…) 한국돈 200만원, 한국에서는 한달간 잘 벌면 되는 그 200만원이 아직 중국에서는 큰돈이다. 하지만 한국생활 2년 반이 넘도록 이제 겨우 빚을 다 갚고 돈을 좀 모으기 시작했다. 그의 꿈은 연길에 자그마한 아빠트 하나 사는거였다. 2000만원이면 연길에 아빠트를 살수 있고 웬간히 장식하고 살수 있다고 안해는 통화를 할 때마다 말하군 했다. 또 집을 사면 도시호구도 해결해준다고 했다.그래서 2000만원 손에 쥐기전에는 한국을 떠나지 않겠다고 맹세한 명철이였다. 하지만 그는 끝내 한달을 지키지 못하였다… 그는 두만강변의 양지바른 아담한 조선족마을의 사람이였다. 오래전부터 벼농사를 해온 그의 집은 그렇게 부자는 아니였지만 그래도 먹고 살만큼 찢어지게 가난했던것도 아니였다. 거기에서 나오는 입쌀은 옛날 임금님이 먹던 쌀이라 탈곡이 끝나기 바쁘게 팔려나갔다. 고중을 졸업한 그도 열여덟살부터 들판에서 벼농사를 했다. 벼농사를 지으면 한해 한해 그럭저럭 먹고 살만큼은 수확이 되였다. 하지만 목돈을 만져볼수는 없었다. 그보다도 마을이 예전처럼 들끓지 않았고 한산해지기 시작했다. 찌그러져가는 빈집들이 많아지기 시작했고 시골처녀들은 다 도시로 달아나버렸다. 장가갈 나이가 되고 로총각의 행렬에 인차 들어섰지만 장가가기는 여전히 하늘의 별 따기였다. 그래도 명철은 자신만 부지런하고 능력만 있으면 농촌에서도 성공할수 있고 장가도 갈수 있다고 믿었다.  그는 화초를 가꾸는 일이 수지가 맞다 하여 온상을 짓고 화초를 가꾸기 시작했다. 하지만 되는가싶더니 어느해는 폭설이 와 온상이 무너져 그의 꿈도 무너지고말았다. 누군가 버섯재배가 돈이 된다기에 뒤산 나무그늘에서 표고재배도 해보았고 고추, 마늘, 파, 당근 등 채소재배를 하여 개산툰시장에 내여다 직접 팔아보기도 했다. 또 꿩사육을 하면 수입이 좋다는 정보를 얻고 취미삼아 처음 100수의 꿩 병아리를 기른것이 제법 수입이 짭짤하였다. 그의 성실과 희망을 안고 보람을 안고 사는 삶에 동네 린근마을까지 소문이 자자했다. 그래서였던지 아래마을의 싸이판으로 로무로 갔던 순옥이가 돌아오자마자 그한테 날아왔다!서른이 지난 늦은 나이에 결혼을 했다. 결혼후 2년이 지나 그들 사이에는 딸이 태여났고 그들은 자식을 위해 다시 열심히 살자고 약속했다. 시골이였지만  행복한 나날이였다. 늘 웃음꽃이 피였고 그는 안해를, 안해는 그를 리해하고 사랑했다. 마을에서도 그의 집은 부유한 축이였다. 열심히 일한 보람으로  그들의 저금통장은 다섯자리수까지 되였다. 그때만 해도 농촌에서는 그 돈이면 아주 큰 돈이였다. 명철은 그 돈으로 새로운 기회를 만들어보고싶었다. 그 돈으로 조금 더 큰 돈을 만들고 그리하여 조금 더 안락하게 살고싶었다. 자식들에게도 조금 더 편안한 생활을 물려주고싶었다. 그때, 처음 그런 꿈을 꾸었을 때 남몰래 혼자 웃음을 짓고 성공한 가족의 모습을 상상하며 가슴설레던 그때. 그무렵 동네에는 한국에 가면 돈을 많이 벌수 있다고 말하고 다니는 사람들이 있었다. 돈을 자루로 벌수 있다고 했다. 1년이면 10만원을 쉽게 벌수 있다고 했다. 중국에서 7~8년 벌어야 하는 돈을 1년 사이에 벌수 있다니? 농군들 가슴에 파문이 일지 않고 누군들 귀가 솔깃해지지 않으랴! 순박한 농촌사람들 구워삶는 좋은 말솜씨에 동네사람들 모두가 바람이 들었다. 그 사람들은 자신들을 통하면 한국행은 문제가 없다고 했다. 누구나 다 한국으로 가려고 서둘렀다. 그 사람들은 인원이 제한되였기에 먼저 선불을 가져온 사람들만 수속을 해준다고 하였다. 명철은 자신에게 드디여 기회가 왔다고 생각했다. 그는 그들을 믿고 첫사람으로 십여년간 모은 돈을 가지고 갔다. 조금 두려웠지만 모험이 있어야 새로운 세상에 발을 들여놓을수 있다고 믿었다. 안해와 자신의 두사람의 수속비 10만원을 고스란히 다 주었다. 그때 손이 조금 떨렸다. 하지만 그들은 사기군이였다! 하늘이 내려앉고 땅이 꺼지는것만 같은 순간이였다. 그는 정말로 자살하고싶었다. 보다 더 나은 삶을 위한 선택이 이렇게 물거품이 되다니, 안해를 볼 면목도 없었다. 그래도 안해가 고마왔다. 《돈은 또 벌면 되잖아요?》 그는 더 기운을 내서 고향에서 계속 악착같이 돈을 모으려고 했다. 하지만 귀여운 딸아이 은주가 어느덧 무럭무럭 자라 초등학교에 들어갈 나이가 되였는데 마을앞에 있던 촌소학교가 향중심소학교에 합병하는바람에 십여리 떨어진 향중심소학교로 걸어다녀야 했다. 작고 허약한 아이가 십여리 길을 어떻게 통근한단 말인가? 아예 이럴바엔 교육조건이 좋은 도시로 진출하자고 하니 안해도 흔쾌히 동의했다. 둘이 벌면 아이 하나 공부시키지 못하겠냐 하는 배심이였다. 하지만 연길에서의 생활은 순조롭지만 않았다. 철남에 세집을 맡고 일거리를 찾아헤맸지만 쉽게 일거리가 나타나지 않았다. 그래도 안해는 싸이판에서 일한 미싱재간으로 쉽게 취직은 되였다.  일거리를 찾기가 곤난한 명철은 생각던끝에 삼륜차로 과일장사를 하기로 작심하였다. 아침일찍 과일도매시장에 가서는 신선한 과일을 구입하여 온종일 철남의 골목골목을 누비며 과일을 팔았다. 봄에는 도마도, 복숭아, 바나나 같은것을 팔았고 여름에는 수박, 겨울에는 귤과 사과 같은것을 팔면서 하루에 삼십여원씩 벌었다. 그들 부부는 일은 고되였지만 딸 은주가  공부를 계속 잘하여 힘드는줄 몰랐다. 어느날 저녁 학교에서 돌아온 은주가 담임선생님이 나누어준 가족조사등록표라며 아버지, 어머니의 직업을 무엇이라고 적을가고 물었다. 그때 명철은 처음으로 온전한 직업 하나 갖추지 못한 자신이, 아니 배우지 못한 자신이 부끄러웠다. 《삼륜차를 몬다고 적어라!》 말은 그렇게 한 명철이지만 못내 가슴은 멍이 들었다. 《무직업이라고 적으면 되지요.》 곁에 있던 안해가 끼여들었다. 은주는 무언가 쓰고 또 고무로 지우고 또 뭐라고 쓰는것 같았다.이튿날 아침 은주의 책상앞을 정리하던 명철은 은주가 아버지 직업란에 《운전기사》라고 써넣은것을 보았다. . 명철은 코끝이 찡해났다. 아침을 먹을 때 그래서 은주가 《삼륜차도 차가 아닌가요?》 하던 말이 떠올랐다. 이대로는 안된다! 영원히 세집에서 살수 없고 영원히 삼륜차를 몰수 없다! 삼륜차로 벌어오는 알량한 돈만으로는 아이를 남못지 않게 맘껏 교육시킬수 없었다. 고민끝에 리자돈을 꿔서라도 한국으로 가기로 작심하였다. 《여보, 딱 3년만 기다려주오. 1년은 빚을 갚고 2년은 집 살 돈 벌어서 오겠소!》 집 살 돈을 벌어오겠다는 말에 안해의 얼굴은 금시 밝아졌다. 그러지 않아도 연길에 와  2년도 안되는 사이 파가이주때문에 네번이나 세집을 옮겨다녀야 했다. 그때마다 안해는 언제면 우리도 남들처럼 아빠트에서 살가고 입버릇처럼 말하곤 했다. 그 말을 들을 때면 명철은 가슴이 쓰렸다. 명철이가 한국으로 오기전 안해는 어디에서 구했는지 3년후의 달력까지 벽에 걸어놓고 희망에 가득찬 손길로 그 달력에 셋이서 찍은 사진까지 붙여놓았다. 그리고는 은주더러 그 옆에 작지만 단아한 집을 그려넣게 하였다.  한국에서의 일은 순조로운듯 보였다. 워낙 성실하고 근면하며 말수가 적은 그는 인차 《오야지》한테 점수를 땄다. 한달이 지나자 그의 일당은 8만원으로 뛰여올랐다. 중국에서 웬만큼 고생스런 일은 다 해보았기에 그렇게는 힘들지 않았다. 돈때문에 한국으로 나왔는데 하루에 버는 수입을 생각하면 하루도 쉬고싶지 않았다. 또 한국으로 나올 때 빌린 리자돈과 원금, 한국에서의 만만찮은 생활비가 그를 기다리고있었다. 그는 이를 악물고 현장으로 일자리를 옮기며 뛰여다녔다. 일은 고되였지만 희망이 있었다! 집 살 돈을 벌고 남들처럼 호화로운 차는 못사도 중고차도 사고싶었다. 그래서 딸 은주를 학교에 실어다주고 실어오고…그러면 자신도 진짜 《운전기사》가 아닌가?! 한푼이라도 절약하려고 그는 제대로 입지도 쓰지도 않고 일만 했다. 저녁에 맥진한 다리를 끌고 세방으로 들어갈 때 그는 재래식시장에 들러 고작 천원 주고 두부 한모, 아니면 콩나물 한주머니 사군 했다. 이것이 한국에서 가장 싼것이다. 그것이면 저녁과 이튿날 아침까지 두끼를 에울수 있다. 비가 오는 날이면 다들  친구들을  만나 소주도 마시건만 그는 돈때문에 친구들도 만나지 않고 해가 들지 않는 지하방에서 잠만 잤다. 그렇게 아껴쓰고 아껴먹고 억척스레 일해 1년만에 한국으로 나올 때 진 빚을 다 갚았다. 이제부터 버는 돈은 내거다. 이제부터는 집을 살 돈을 벌어야 하지 않겠는가? 그는 거의 하루도 쉬지 않고 일만 했다. 정신없이 일만 하다보니 정작 자기 몸이 조금씩 쇠약해지고 병이 드는것조차 느끼지 못하였다. 2000만원, 이제 200만원이 남았다. 3년이란 돈을 모으기에 너무 짧은 시간임을 그는 절실히 느꼈다. 하지만 그는 무서운 병마가 자기를 찾아올줄 까맣게 몰랐다.  한주일전 그날도 비가 부슬부슬 내렸는데 공사현장에서 일하던 명철은 불시에 현기증이 나면서 그 자리에 쓰러지고말았다. 동료들이 그를 업고 병원에 갔을 때 청천병력같은 진단이 나왔다. 죽음의 선고가 그를 기다리고있다는것을 그는 까마득히 모르고있었다. 의사는 간암, 그것도 말기라고 지극히 사무적인 목소리로 그의 병명을 들려주었다.  그는 도무지 믿을수가 없었다. 이제껏 욕심 부리지 않고 성실하게 살아왔는데, 술이나 담배도 멀리하고 바란것이 있다면 단 한가지 가족의 행복뿐이였는데, 도대체 무슨 리유로 이렇게 느닷없이 가야 한단 말인가. 앞으로 한달밖에 살수 없다고 말했다. 석달도 아니고 고작 한달이였다. 이제 그는 겨우 서른후반의 나이였다.  내가 뭐때문에 저세상으로 가야 한단 말인가?!  아… 무심한 하늘이시여…그는 연길에 있는 안해와 딸애를 생각하며 한국에서 그 어떤 일도 다 하였고 그 어떤 삶의 고단함도 다 참아내며 견디여왔다. 그는 언제나 자신은 행복한 사람이라고 생각했다. 집에는 사랑하는 안해가 있고 귀여운 딸아이가 있었다. 그는 이 행복을 지키기 위해서라면 한국에서 무엇이든 할수 있었다. 아니 무엇이든 돈이 되는 일이면 개의치 않았다. 언젠가는 12층 아빠트에서 죽은 할머니의 시신까지 메고 쉬지 않고 한꺼번에 내려온적까지 있다. 집 장만할 돈을 생각하면 힘든줄 모르고 신나게 일할수 있었다. 그는 가끔 한국 TV에서 일찍 죽는 남편의 이야기를 볼 때마다 은근히 불안한 생각이 들기도 했지만 실제로 그런 일이 자신에게 벌어질거라고는 상상조차 하지 못했다. 그렇다면 혼자 남는 안해와 어린 아이가 너무 가엾지 않은가. 그는 고개를 가로저으며 의사의 말을 믿지 않으려 안깐힘을 썼다. (그 의사가 뭐 안다고! 어떻게 내가 암에 걸릴수 있단 말인가.) 믿을수가 없었다. 그리고 다른 병원을 찾아가 검진을 받아보았다. 결과는 마찬가지였다. 그가 병원문을 힘없이 열고 나오자 비가 내렸다. 그는 망연히 비줄기를 보았다. 마음은 우물처럼 깊이 가라앉았다.이제 한달만 살수 있다니 어떻게 해야 하나? 그는 친구들한테 자기의 병명을 절대로 남한테, 더우기 중국에  알리지 말라고 신신당부하였다. 의사는 앞으로 다가올 심한 고통에 대비도 하고 또 처음부터 아예 희망을 버릴수는 없기에 입원할것을 권유했다. 하지만 그는 병원문을 거절했다. 한국에서 입원하고 약을 쓰자면 여태껏  번 돈을 다 써도 모자란다는것을 그는 너무나 잘 알고있었다.  그는 이미 중국으로 가려고 생각하고있었다. 이왕 죽을거 그 많은 돈을 쓰지 말고 중국에 건너가 사랑하는 안해와 딸아이를 보고 조용히 죽고싶었다. 집에 들어선 명철은 가슴속으로 흘러내리는 눈물을 억제할길 없었다. 안해는 벽에 걸어놓은 3년치의 달력을 매일 한장씩 넘기고있었고 은주는 자신이 그린 집에 색칠까지 해놓고있었다. 그렇게도 간절히 소박한 꿈을 꾸는 안해앞에서, 딸아이앞에서 완치를 장담할수 없는 병을 고쳐보겠다고 병원부터 달려갈수 없었다. 그는 애써 병색을 숨기려  했다. 아니 자신의 병을 숨기고 병원에 입원하지도 않고 죽음과 싸우지도 않고 조용히 죽음을 기다리기로 작정하였다. 진통제를 먹으며 견딜수 있을 때까지 버텨볼 생각이였다. 안해한테 쓰러지는 그 순간까지 비밀로 할것이다. 랭정하고 어떻게 보면 무책임한 생각이지만 그에게는 선택의 여지가 없었다. 만약 안해가 자신의 병을 안다면 그를 당장 병원에 입원시키고 돈이 얼마가 들든 말든 모든것을 희생해 그를 살리려 할것이다. 그러나 명철은 그것이 부질없는 노력이 되리란걸 너무나 잘 알고있었다. 1%의 가능성을 위해 안해의 삶을 희생시킬수 없는 일이였다. 안해의 희망을 짓밟을수는 없는 일이였다. 그는 안해가 보았다던 학교근처의 그 팔십평방메터 아빠트를 살수 없었다. 계산해보니 돈이 좀 모자랐다. 그래서 그 근처의 60평방메터짜리 아빠트를 샀다.  고통과의 싸움이 시작되였다. 하루가 다르게 그는 검게 말라갔지만 안해는 그게 큰 병일거라고는 미처 생각하지 못하는 눈치였다. 다만 한국에 나가 홀로 있으면서 끼니도 제때에 챙겨들지 못하고 고된 일에 시달린때문이라고 몸무게가 많이 줄었다며 닭곰을 해준다, 소꼬리탕을 해준다 하면서 뛰여다녔다. 명철이는 안해가 모르게 눈물을 흘렸다. 하지만 그는 안해앞에서는 환하게 웃었다. 웃음만이 안해에게 행복을 주고 이제 그가 할 마지막 사랑이고 선물인것이다.  그는 살기 위해, 아니 살려고 노력하는 모습을 보이기 위해 최선을 다했다. 진통제를 맞아도 고통은 밤새 계속되였고 새벽이면 혈변이 쏟아졌다. 어린 딸이 아무것도 눈치채지 못하고있는것이 그에게는 위안이였다. 그러던 어느날 드디여 그는 쓰러졌다. 그때까지 수시로 밀려오는 고통을 무려 한달이나 참았다. 쓰러져 병원에 실려갔을 때 그는 혼절한 상태였고 생명의 불꽃은 거의 시들어가고있었다. 이제 그에게 남은것은 단 며칠뿐이였다. 《간암말기입니다. 오래 고생하셨을텐데 병원에 입원하지도 않고있었다니, 리해가 되지 않는군요.》 그녀는 다리가 휘청했다. 꿈을 꾸고있는것처럼 도무지 현실감이 느껴지지 않았다. 간암말기, 그녀는 남편이 한국에서 돌아와 안색이 안좋고 핼쑥해보였던 까닭을, 밤에 잠을 자다가 신음소리를 내며 땀을 흘리던 리유를 그제야 알수 있었다. 그녀는 남편이 바보같이 보였다. 도대체 왜 일찍 말하지 않았느냐고, 원망 섞인 울음을 토해 물었지만 남편은 끝내 설명해주지 않았다. 오로지 바보처럼 뱉어내는 미안하다는 말뿐이였다. 그렇게 며칠동안 그녀는 죽어가는 남편을 무기력하게 바라보았다. 더이상 하소연할 기운도 없었고 삶의 모든 의욕을 잃은듯했다. 이제는 눈물조차 나오지 않았다. 은주는 싸늘히 식어가는 아빠의 손을 잡고 울면서 소리쳤다. 아빠,  빨리 일어나요! 명철은 인젠 힘을 낼수가 없었다. 아니 젖먹던 힘까지 다 냈던것이다. 남편은 끈기 있고 성실한 사람이였다. 평소에 감기라도 걸리면 약 한알 먹는 법이 없었다.그 타고난 끈기와 의지를 생의 마지막동안 고통을 참는데 발휘할줄은 정말이지 몰랐다.그리고 일주일후 남편은 안해와 딸에게 생의 마지막 눈빛을 보냈다. 사랑하는 사람들을 세상에 남겨두고 떠나야만 하는 사람의  안타까운 마음이 그 눈빛에 실려 희미하게 꺼져갔다. 남편이 죽은후 그의 양복주머니에 짤막한 편지 한통이 있었다. 아마도 남편은 쓰러지기전부터 그 편지를 준비한 모양이였다. 사랑하는 당신, 내가 먼저 떠나는구만. 이 세상 머리카락 파뿌리가 될 때까지 함께 살자고 약속했는데 약속을 지키지 못했구만. 당신을 이렇게 두고 떠나서 미안하오. 또 한가지 약속을 지키지 못했구만. 미안하오. 당신의 이름으로 모든 집수속을 했소. 여기까지 말하면 당신은 내가 왜 병명을 여태껏 숨겨온 바보인지를 알거요. 나도 당신과 함께 해빛 잘 드는 아빠트에서 하루밤이라도 자고싶었다오. 서울의 해빛 한쪼각 들어오지 않는 지하세방에서 여태껏 내가 살아온것도 당신의 그 꿈을 위해서였소. 아빠트꿈을 꾸며 아이처럼 좋아하는 당신의 앞에서 난 차마 희망이 없는 병든 몸을 치료하고싶지도 않았소. 여보, 난 전혀 가망이 없다오. 입원하고 수술을 해서 완치될 희망이 확실히 있다면 나도 당신에게 말하고 입원을 했을거요. 하지만 병은 이미 너무 깊었소.  그저 함께 이루어가지는 못할지라도 당신의 꿈을 지켜주는것이 나의 마지막 선물이 되리라 생각했소. 이제 새봄이 오면 당신과 딸이 새집에서 살겠지?  난 몸이 아플 때마다 이 생각만 하면 모든걸 참을수 있었다오. 여보, 쑥스럽지만 마지막으로 이 말을 꼭 하고싶소. 당신은 아직 젊소. 우리 은주를 아버지 없는 자식으로  만들지는 말아야 하지 않겠소. 당신이 나를 떠나보낸 슬픔을 빨리 잊고 좋은 사람을 만나기를 바라오. 그리고 은주를 꼭 대학까지 공부시켜주오… 아… 당신이시여…\r\n\r\n            "},
{"title": "[시]기발(외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-01-12 11:22:31", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-01/12/27_53468.html", "content": "\r\n              \r\n태양이 지른 불꽃처럼반 공중에 타올라나붓긴다 아무리 타올라도기폭만큼 불타지만하늘에 불은불환희를 퍼덕이면서 반공중을 태우는 불길이다 이 겨울부터 더는 춥지 않으리 흰눈우에서 우러르는저 뜨거움!◎밤에 렬사비를 보고 꿈에 백발의할아버지를  보면범을 본다하던 동년처럼 어둠을 이기며 서있는하얀 렬사비를 보면어쩐지 꿈에 보고난 백발할아버지같다호랑이를 잃은 이 땅에호랑이를 불러오려고산기슭에 흰빛으로 서있는가 정말 렬사비가백발할아버지로 변하고무서운 범으로 변한다면저 산은 산다와지겠는데◎뜨개뜨는 어머니 한올한올 시간을 짜고있는 포근함 세월을 엮어 한사코 얽매이며한코한코 꿈을 뜨는 자상함왔다갔다하는 시계추처럼 바늘쥔 손 정확하시고…얼키고얼킨 세상이지만 풀리는 고리와 목표해갈 길과생활을 뜨개떠서 내게 입히며인생을 배워주는 가르침모든 곳에 있을수 없어하느님 만드신 어머니는 내 꿈에도 계시며힘겨운 인생을 깁어주시고…어머니―사랑이 낳은 자식은색바라지 않는 사랑을 또 낳고 낳고…\r\n\r\n            "},
{"title": "[콩트] 식수영탄조", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-29 09:08:36", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/29/27_53474.html", "content": "\r\n              \r\n아지랑이 아물아물 피여나는 봄날이다.력서장을 살짝 번지니 새파아란 옷을 달랑 떨쳐입고 나타났다. (엉? 또 토요일인가? 오늘은 분명 월요일인데! 이 세월이 《오망》을 쓰지 않는가?)…(가만있자, 오― 그래그래 이 밑줄에다 《식수절》이라고 번듯이 써났군!)《식수절》이 얼씨구절씨구 돌아왔다.신문을 척 펼쳐드니 온통 새파아란 물감을 한껏 뒤집어쓴 큼직큼직한 제목들이 막 달려나온다. 그 기사내용들은 새까만 눈들을 말똥말똥 뜨고있었지만 잘근잘근 씹어보면 역시 새파란것들이였다.A진 라지오텔레비죤방송소의 확성기에서는 온 하루 식수노래가 끝날줄 모르고 흘러 나온다.…거리는 온통 삽과 괭이를 든 의무식수대오로 꽉 찼다.오늘 따라 거리는 유난히 약동하고있다. 해님도 오늘 따라 유난히 큰것 같다.A진 환경록화관리소에서는 중심도로 량옆에 심으려고 한그루에 1.20원씩 하는 백양나무묘목을 한트럭 실어왔다.그러자 이 관리소 사무원 최씨의 코에서는 흥얼흥얼 노래가 흘러나오고있었다.  그도그럴것이 요새 새로 사온 소형트럭을 몰지 못해 손이 근질근질거렸던참이였던것이다.최씨는 제꺽 소형트럭에 백양나무묘목을 꽉 박아실어가지고 중심도로로 향하였다.△(소형트럭 동음소리, 이어 문여는 소리, 이따라 발자국소리.)최씨: 동무, 구경리가 계시오.북무원: 저기 저― 구경리동무, 손님이 찾아왔어요.구경리: 오, 저― 물건을 예약하려구요?…최씨: 아니요, 저― 철물상점에서 저 백양나무묘목을 책임지고 심어야 하겠습니다. 이 철물상점앞에 나란히 심으십시오!구경리: 네,  네,  알았습니다. 저― 인차 심지요.최씨: 규정대로 잘 심어야 하겠습니다. 합격 안되면 벌금할줄을 아시오.구경리: 네, 네, 알았습니다… 안녕히 가십시오.최씨: 저― 그럼…△(집문을 나서는 소리 문을 닫는 소리,  이어 명랑한 곡이 울린다.)△(소형트럭 동음소리, 이어 문을 두드리는 소리.)파마점앞.처녀: 어서 들어오세요. 네― 머리를 깎으시려구요. 자― 어서 와 머리를 감아요.…최씨: 리발하러 온게 아니요. 핫― 저― 이 파마점앞에 백양나무묘목을 심어야겠는데…처녀: 네?―최씨: 저― 동무, 이 묘목을 책임지구 이 파마점앞에 심소.처녀: 호호호… 아니, 제가  바삐도는게 안보여요. 언제 나무를 심을새가 어디 있어요. 참!최씨: 마음대로 하오. 하지만 톡톡히 벌금할줄이나 아우. 흥!―처녀: 아니, 저― 그럼 두고 가세요. 제가 짬을 타 심지요.최씨: 질을 보장해야 하오. 나무를 심는것은 매개 공민의 의무란 말이요. 알겠소!… …△(소형트럭 동음소리가 강하게 울리다가 점점 미약해진다. 이어 명랑한 곡이 울린다.)최씨가 중심도로를 한고패 빙― 돌자 중심도로량옆에는 삽질하는 사람, 괭이질하는 사람, 물을 주는 사람… 들로 북적거려 오늘이 《식수절》이라는걸 사람들로 하여금 재삼 상기시켜주었다.한참 들끓더니 구불구불 길게 드러누운 배수구를 따라 명령을 기다리는듯한 백양나무대렬이 나타났다. ―옛날 그 식대로…서심로에서도 이런 백양나무대렬이 일어섰다.이튿날, 《A시 식수회의》에 갔던 A진 환경록화관리소 고소장이 돌아왔다.고소장: 어험,― 최동무, 묘목장에서 백양나무묘목을 실어오지 않았습데?최씨: 네! 어제 실어왔습디다.고소장: 아―최씨: 그리구 제가 여러 부문을 동원시켜 중심도로 량옆에 보기 좋게 심어놓았습니다.고소장: 음,  음,  좋소,  좋소.…최씨: 그리구 또 계획외로 서심로 량옆에도 심어놓았습니다.고소장: 오― 거,  잘했소, 참 잘했소,  변통성이 대단하구만. 아― 장래 소장감이 틀림없다니깐. 엉! 하하하…최씨: 히히히… 짧은 바지를 너무 춰주지 마십시오. 그러다간 그것이 보이면… 히히히…△(명랑한 곡이 울린다.)퇴근길.고소장은 중심로 량옆에서 차렷자세로 서고있는 백양나무들을 오토바이에 실려 가며 《시찰》하였다.저녁 주연회에 참가한후  《상품발급의식》까지 끝낸 고소장은 69호 공공변소로 가는 걸음에 서심로 량옆에서 묵묵히 기도를 드리고있는 백양나무들을 어슴푸레한 가로등 불빛을 빌어 게트림해가며 《검열》하였다…고소장은 연신 고개를 끄덕인다.고소장의 푸르무레한 얼굴에는 노란 미소가 굼닐어 흘러 흐른다.그로부터 일주일이 지난 어느날 이른아침.A진 도로수리반 박반장은 《중심로상점》에 들어가 가치담배를 사려다가 중심도로 량옆에서 봄바람에 하느작하느작 춤추고있는 백양나무들을 얼결에 보고 깜짝 놀랐다.박반장:  음?,  에익― 나무를 심어두 더럽게는 심었군. 앞으로 이 배수구가 없어지고 이 백양나무들이 서고있는곳이 길복판이 되겠는데. 에익, 망태기야! 죄다 다시 심게 해야지. 에익 모두 다시 심게 해야 하구말구.박반장의 목에는 두줄기의 지렁이가 기여오른다.(큰소리로)박반장: 에― 다시 심으십시오. 다시 심으십시오. 이게 무슨 개판이요. 온통 한치보기들이라구야. 참,박반장의 성화에 못이겨 중심도로옆에 살고있는 주민들과 여러 단위와 개체호들이 드바쁜 일손도 딱 멈추고 물통,  괭이,  삽들을 들고 다시 나섰다. 그들은 박반장의 그럴듯한 《설계》대로 파르스름한 움이 뾰족뾰족 돋기 시작한 백양나무를 개바자에서 장대기 뽑듯이 주저없이 쑥— 쑥— 뽑아서는 한일자로 보기 좋게 심어놓았다.《의무식수》가 아닌가?!그로부터 또 며칠이 지났다.남궁소장: 음?, 누가 이렇게 나무를 심었어?! 정말 눈이 멀었군. 나무우로 전선줄이 지나갔는데. 이제 먼 후날 사고가 나면 또 농전소 책임이라 하겠지,  냉큼 다시 심게 해야지,  다시 심게 해야 하구말구.남궁소장은 한참 신이나게 리발하고있는 《청년리발부》의  청년주인을 붙잡아 내다놓고는 련주포를 쏘았다.남궁소장: 여보시오. 저― 청년리발사동무!리발사: 예?남궁소장: 좀 나오시오.리발사: 저―?남궁소장: 리발사동무, 나무를 어떻게 심었소?! 전설줄이 우로 지나간것이 보이지 않소?!리발사: 그건?―남궁소장: 이 나무가 이제 자라서 전설줄에 닿으면 사고가 안생긴다구 담보할만 하우. 다시 심소!리발사: 다시 심으라구요?남궁소장:  자,  잔말말구 나무를 옮기오. 엉! 자,자,  자― 장대기처럼 서있지 말구. 빨리 삽을 들구 나오!리발사: 핫, 이거?남궁소장은 중심도로 량옆을 갈지자로 왔다갔다하면서 옥수수개초리를 뽑듯이 전선줄이 지나간 식당, 려관, 식료품상점, 복장점, 리발소앞에 심어놓은 움이 검푸레 해진 백양나무들을 쑥— 쑥— 뽑아놓았다.식당,  려관,  식료품상점,  복장점,  리발소에서는 또 다시 울며겨자먹기로 물그릇,  괭이,  삽을 들고 나왔다.한 처녀: 어?― 할아버지, 그곳에 심지 말아요. 거―, 땐스유쌘(TV有线)줄이 머리우로 지나갔어요. 호호호… 그러다가 또 꽝버짬(广播站)에서 와서 말하면 어찌 하겠어요.할아버지: 엉?  이거 원― 량손에 떡쥔 격인데 이러지도 저러지도 못하구 음―.△(괴상한 곡이 울린다.)사무원 최씨의 말(메아리): 잘못 심으면 벌금을 안깁니다.… 벌금을 안깁니다.… 벌금을 안깁니다.… 모두들 어저쩡!… 어저쩡! 주춤주춤…또 사무원 최씨의 말(메아리): 잘못 심으면 벌금 안깁니다.…결국은 담장대밑에 창문대밑에 백양나무들이 심어지고말았다.한일자로 나란이 심어졌던 백양나무대렬은 또 구불구불 《새 모습》을 찾았다…봄은 가고 가을이 왔다.천보산집 광택이네 꼬부랑할매는 봄에 백양나무를 심었던 량켠 배수구옆을 따라 갈지자로 왔다갔다 하면서 개뼈다귀처럼 바짝 말라 죽어버린 백양나무 강대들을 뚝—뚝 끊어서는 밀차에 산더미처럼 박아싣고 코노래 흥얼거리며 집으로 가져갔다.래년 식수절엔 뭘 심지?(2006년12월29일)\r\n\r\n            "},
{"title": "[수필] 겨울《련인》", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-01-19 13:42:35", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-01/19/27_53464.html", "content": "\r\n              \r\n눈이 내린다.  꽃보라를 련상시키는 눈이 미풍에 실려 푸실푸실 잘도 내린다. 문을 열기조차 힘들 정도로 내렸으니 과시 풍년눈일것이다. 어찌 보면 석달장마끝에 해빛을 본이들에게 안겨주는 축복의 눈꽃다발일수도 있을것이다. 농업세면제, 종자, 식량 대금 보태주기,  아무튼 전에 감히 꿈도 못꾸던 좋은 일들이 다정한  《련인》처럼 발볌발볌 다가오고있어 살맛이 나겠으나 아직 넘어야 할 고개가 한둘이 아닌것 같다. 구리빛 얼굴들이 잘사는 세월, 그것은 오매에도 그리던 일이겠으나 거주환경, 교육문화, 교통시설, 의료환경, 년로보장이 큰 걸림돌이다…아무리 따져봐도 그제나이제나 자기 마을을 자기 손으로 새롭게 꾸며야 하는 프로젝트이다.  재래식대로 한 겨울을 휴식의 계절로만 알고 먹고 놀고 잠자고 한다면 몇달씩 겨울나이를 하는 곰아저씨처럼 걱정없이 편안하겠으나 그 삶의 이미지는 오늘의 시대와 한참 뒤떨어진 《담배쌈지》를 련상시킨다. 하기는 처녀가 쌍둥이를 낳아도 할 말이 있다고 변명이 구구하겠지만 오늘도  《고추장마을》에는 통병으로 되고있는 일이 상식보다 많은것 같다. 한겨울을 얼추 잡아 150일로 셈해도 10년이면 1500일, 20년이면 3000일이 되니 얼떨떨했다가는 황금인생중 5년이나 10년을 허송하게 된다. 인생이 어디서부터 어디까지인줄 진정 안다면  텔레비죤채널을 돌리는것으로 만족하는 《제갈량》으로 뽐내지 않을것이고 그 무지의 안개속에서 허우적거리는 인생에 만족하지 않을것이다. 우리의 겨울은 왜 136장의 쪽맞추기, 알딸딸에 노세노세를 뽑는 《일》과만 찰떡궁합이 되여야 할가… 물론 백지나 다름없는 농촌문화생활이 지겹고 원망스럽겠지만 원망한다고 신기루가 나타나는것도 아니니까 차라리 체질에 알맞은 문화생활을 자체로 만들어보는것이 좋지 않을가싶다. 어느 향에서는 전 향적으로 치부모임을 가지고 양어전문호, 돼지사양전문호, 개사양전문호, 벼종자재배전문호들을 경험소개를 시켜 큰 파문을 일으켰다. 요즘은 흩어진 땅을 회수하여 소농장을 꾸린다는 반가운 소식도 곁들린다. 실로 값어치가 높은 문화생활을 만들어가는 자랑스러운 모습들인것 같다. 세상 모르고 약은것은 세상 넓은것을 아는 못난이만 못하다는 말이 있다. 돌산에서 배부르게 사는 사람이 있을수 있듯이 숭어가 뛰면 망둥어도 뛴다는 이 경쟁세월에 스스로를 큰 밑천으로 삼아야 할것이다.  언제 봐도 어깨가 후줄근히 처진 박군. 재테크가 안되는지 해마다 지어도 그 모양의 농사요, 10년전의 그 초가집신세 그대로이다.여느해처럼 올겨울에도 쪽쌓기에 알콩달콩 재미를 붙였다가 돈 몇천원을 떼우고나서 녀편네한테 불미하게 레드카드를 받았단다. 찬바람을 쌩쌩 일구며 친정으로 사라지는 녀편네꽁무니에 아들딸도 따라섰다. 새우잠, 찬밥신세… 아무튼 꺽두룩한 사내가 또 오리무중에 빠진셈이다… 박군의 친구 김군. 마을에 고래등같은 벽돌집을 덩실하게 지어놓았고 금년에는 집안에 온수난방까지 해놓고 웬간한 도시사람들 뺨칠 지경으로 호강하고있었다. 손잡이뜨락또르, 이앙기, 탈곡기,오토바이 등 농기구, 교통도구가 구전히 갖추어져있고 해마다 땅도 걸탐스레 부치고있다. 아들딸 공부시킬 돈을 몇만원 시내에 정기저금을 해놓았다는 소문까지 마을에 파다하여 진정 땅에서 부자꿈을 이룬 농사달인으로 인정받고있다.김군의 생활은 마냥 동네의 수수께끼였다. 한겨울 책을 본다고, 컴퓨터를 리용한다고, 시체멋대로 새 농법을 배운다고 설쳐댄다. 아까운 돈을 마작에 처넣을거면 세상구경을 한다는 고집으로 가끔 녀편네를 데리고 관광도 다닌다… 그런 외고집 《짠돌이》가 해마다 생일을 쇨 때 보면 부자처럼 개잡고 푸짐히 차려 동네 어른들은 물론이고 향장,서기까지 모셔온다.  (저 짠돌이같은게 공부도 내 뒤꼬리였는데 젠장 개방세월에 미꾸라지 룡 됐나?  촌장도 해보고. 배짱 좋은 놈 따로 있어…)  박군은 모름지기 배가 아팠다.  20여년전 부유를 목표로 구리빛사내들은 스타트선에 꼭 같이 서있었고 그뒤로 10년전 바둑판의 흑백알처럼 선명한 빈부차이를 보였다. 오늘은 뭇사람들앞에 명표 《승용차》와 《달구지》를 전시해놓은것 같아 눈을 슴뻑이지 않을수 없다.   《고추장마을》에서 당해치기, 뒤꼬리 농사꿈을 빨리 깨였으면 한다. 때늦은 후회만 하지 말고 얼른 랭수 먹고 속을 차려야 할텐데…스스로 주변환경을 만들고 앞선의식과 도전의식을 갖춰야 살맛이 날것이다. 한두번쯤 실패를 하더라도 교훈담긴 추억이나 자랑거리라도 남겼으면 좋을듯싶다. 실패의 변명,어찌보면 성공의 확률과 훨씬 가까와진 마음일수도 있지 않을가. 겨울《련인》찾기게임이라도 한번 벌려봤으면 짜장 진풍경이 될터인데 말이다. 겨울《련인》찾기게임에 탄원하고싶다.\r\n\r\n            "},
{"title": "[시]철 길", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-01-12 11:24:13", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-01/12/27_53469.html", "content": "\r\n              \r\n날 때부터 둘은그렇게 눈으로만 만나야 했다 손이 있으면 손을 잡는다고발이 있으면 오고간다고 오직 울림만으로 서로를 느낄수 있었다하나가 괴로와할 때하나가 다가가려 할 때사람들은 그 하나에 못을 박았다 하나가 아파할 때하나가 주저앉으려 할 때사람들은 아예 그 하나를 바꿔버렸다 눈만으로도 만날수 있었던 운명울림만으로도 느낄수 있었던 운명그 운명도 분명 운명이 아니였음을 하나가 떠나고하나가 바뀐후에야 알았다.\r\n\r\n            "},
{"title": "[수필] 어머님의 고향", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-08 12:33:44", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/08/27_53485.html", "content": "\r\n              \r\n1빨간 댕기 밤물 치마 처녀 십팔세/ 그네 타고 하늘 날아 사랑 찾누나/ 에헤라 봄바람아 불지를 말아라/ 꼭두산 무지개에 큰불이 달릴라설날 아침, 우리가 옛날 고향에서는 설을 어떻게 쇠는가고 여쭈었을 때 팔순의 어머님께서 거침없이 줄줄 외운 옛날 가사다.. 내 나이 륙십이 넘도록 여직 들어보지 못한 노래다. 어머님은 기분이 좋아하시면서 옛말을 시작하셨다. 《옛날에 설날이 오면 나같은 처녀들은 머리에 아주까리 기름을 발라 가름마를 내고 곱게 빗어내려  빨간 댕기 매고 흰저고리에 밤물치마를 입고 까만 고무신을 신고 동네에 세배를 하려 몰려다니면서 감이랑  밤을 얻어 먹었지… 정월대보름 날 밤이면 동네 머슴아들이 덕계동 남쪽에 치솟은 꼭두산에 올라가서 보름달이 떠오르기를 기다리다가 쟁반 같은 보름달이 동산에서 떠오르면 화토불을 크게 지피고 꽹과리를 두드리고 소리를 지르면서 온 동네에 정월 대보름 달이 떠 올랐다고 알렸지. 그러면 농부들은 각자 논판의 북데기와 논두렁에 불을 지르고 애들은 쥐불을 붙여서 둘궁게 윙윙 휘두르면서 뛰여 다녔니라 우리 엄마는 보름달을 한참 쳐다 보시고는 올해는 흰 대 조이가 잘 돼겠구나 하셨는데 무슨 소린지 몰라…” 어머님의 옛말을 듣고 있노라면 참으로 한 폭 한 폭의 풍속화가  눈앞에 선히 떠오르는 느낌이였다.어머님의 옛 고향은 경상북도 청송군 덕계동라는 꼭두산 아래 오붓한 동네였다. 1986년 4월중순 나는 어머님을 뫼시고 어머님의 옛 고향을 방문했다. 서울에 도착했을 때는 마침 벗꽃철이라 우리의 마음도 즐거웠다. 우리는 서울에 몇 일간 묵고는 외삼촌의 안내를 받으면서 어머님의 옛고향을 찾아 대구로 내려갔다.대구역에서 어머님이 한참이나 이곳 저곳 찾아 보아도 48년전의 옛모습은 하나도 찾아 볼수 없었다. 21938년 음력 2월의 어느날, 그 때 15세의 어머님과 9세의 외삼촌은 둘째 오빠가 먼저 봐둔 중국 흑룡강성 주하현(해방후의 상지현)으로 부모따라 이민을 오게 되였다. 덕계동에서 떠나 화목장이라는 정류소에 도착하여 소형뻐스(당시는 닥구시라 불었음)를 경영하는 친척집에서 밤을 묵고 이틑날 뻐스를 타고 대구역에 도착했다. 어머님 일행은 일주일만에 할빈을 경유, 주하현 하동 (지금의 상지시 하동향) 17계에  도착하였다. 그 때는 눈이 무릅까지 많이 내려서 하얀세상이였다고 한다. 얼마후 어머니는 연길에서 사도학교에 류학하는 신랑을 만나기 위해 16세에 처음 소학교 교실에 앉아 공부를 했다고 한다.48만에 찾은 어머님의 옛 고향 덕계동은 산천도 많이 변했고 동네 사람들도 많이 변했다. 꼭두산은 더욱 울울창창해 졌고 이전에 많고 많던 감나무와 밤나무는 사과나무로 많이 바뀌였다. 그래도 이른 봄이면 산골에서 피여나는 동백꽃은 여전해서 어머님이 늘상 외우던 “동백꽃 아주까리 피지를 마라. 동네 놀부들 하이칼라 할라 ” 라는 농언은 아직도 구전된다고 했다.어머님께서 가장 반가웠던 것은 친척이면서 옛날 소녀녀시절 어머님과 절친한 친구였던 림씨 아주머니를 만난것이였다. 옛날에 어머님은 그와 함께 뒤동산에 올라 쥐똥나무가지를 꺽어서 땅에다 가갸거겨를 쓰기도 하고 꽃을 따서 머리에 꼽기도 하고 나물도 캣었고 냇가에서 빨래도 같이 했단다.  그 아주머님은 어머님을 만나자 마자 너무 반가워서 아-하 아-하 하면서 웃는지 우시는지 고함을 지르면서 마당으로 달려 나와 어머님을 부등켜 안았다. “니가 그렇게 오랫동안 어데 살다 왔노?” “지금 중국에 산다.”“중국이라 하믄 대만 아이가?”“아니, 북경 중국이라니까.”“이제 고향에 왔으니께 고만 눌러 앉아 같이 살자!”“아니야, 정이 들면 고향이라구 이제는 중국이 내 고향인기라.” 어머님은 단호하게 손을 내 저었다. 두분께서 경상도 말로 주고받는 대화가 얼마나 생동했던지 지금도 기억에 생생하다. 이틑 날 나는 두분께서 동네와 냇가에서 산책하는 장면을 사진으로  남겼다.3어머님의 말씀처럼 정이 들면 고향이 되는가 보다. 광복후 우리 외가집은 출가 외인이 된 어머님을 남겨두고 모두 경상도로 돌아갔다. 얼마후 아버지께서는 학교 교사를 그만두고 중공 상지현위 비서 직을 맡게 되였고 어머님은 1947년 여름부터 하동향의 토지개혁운동에 뛰여 들어 입당을 하고 촌 당지부서기를 하면서 밤낮으로 동분서주 하였다.  1948년 여름, 아버지는 주덕해 정위의 부름을 받아 할빈으로 조동되여 동북행정위원회 민족사무처 비서 직을 맡았다. 그 해 겨울, 아버지는 심양 해방과 접수전역에 참가하고 돌아와 에 심양 해방과 접수과정에 대한 장편 견문록을 실었다.  1950년 4월 하순, 이미 주덕해 서기를 따라 연변에 진출하여 중공연변지위 비서 직을 맡고 있는 아버지는 우리를 연변으로 이사 오라고 기별을 주셨다. 어머님은 우리를 데리고 목단강을 경유해서 연길로 이사를 왔다. 연길에 도착하는 날, 연길역에서 우리는 연변지위에서 마중 나온 마차를 타고 하남다리를 건너는데 나는 세상에 이렇게 긴 다리가 있는가고 감탄을 금할수 없었다. 우리는 중공연변지위 남쪽에 있는 연변지위 초대소에 투숙을 했다. 그날 점심식사는 랭면이였는데 난생처음 그렇게 맵고 신 음식을 먹었던 기억이 지금도 생생하다. 이틑날 주덕해 서기, 최채 부장 등 령도동시들이 초대소를 방문하여 어머님과 우리를 환영해 주셨다. 몇일후 나는 연변지위 통신원의 자전거에 실려 중앙소학교에 가서 입학수속을 하였다. 그 때 내 나이가 여덟살이였는데 이제는 환갑을 훌쩍 넘겼으니 연변에 정이 들만큼 들었다. 그러니  연변이 어찌 우리의 고향이 아니겠는가! 어머님께서는 연길에 오신후 공직에 취직할수 있는 기회가 여러 번 있었다. 하지만 이미 아들이 셋이 딸린 엄마의 몸이라 취직은 포기하고 가도판사처의 당사업에 뛰여들었다. 그 때부터 어머님은 줄곧 가도 당지부 서기, 부련회 주임, 치보주임을 맡아 하시면서 지금의 연길시 신흥가도 사업에 젊음을 바쳤다. 하기에 오랜 가도부녀들은 모두 어머님를 “림서기”라고 부른다. 1950년 조선전쟁 폭발직후 어느날 저녁, 어머님이 승리가 판사처(지금 코스모호텔 부근) 앞거리에서 셋째 동생을 엎은채 시민들에게 연길시정부의 전선지원동원령을 설명하면서 열변을 토하던 장면이 지금도 내 눈앞에 선하다. 어머님은 지금도 공원강뚝을 볼 때마다 “50년도부터 저 강뚝은 내가 가도 부녀들을 동원해서 수없이 쌓아 왔지…” 하신다. 또한 이전에 가난하게 사는 분들을 도와준 것이 덕이 되여 지금도 그분들은 “림서기”를 잊지 않는다.4 1956년 봄의 어느날 , 아버지는 주덕해 서기의 지시를 받고 33세의 젊은 나이에 연변대학 첫 당위서기로 가게 되였다. 그날 저녁 아버지는 어머님에게 조직의 결정을 알리면서 그렇게 울었다. “대학 문도 가보지 못한 내가 어떻게 교수님들이 계시는 연변대학을 령도할수 있겠는가…” 어머님은 “당신도 배우면서 일하면 될 것 아니예요?”하면서 격려해주었다. 그 덕분에 아버지는 그 때부터 매일 새벽공부를 견지해서 대련공학원에 입학해서 진수를 하는 학력을 쌓기도 했다.  1961년 초, 아버지 김문보는 중공연변주위 서기처 서기를 임명 받고 우리주의 문교위생체육사업을 지도하는 중책을 지게 되였다. 그래도 아버지는 동생들의 학부형회의에 가장의 신분으로 참가하기를 즐겨 하셨고 어머니는 주위서기 부인이라는 신분은 아예 잊고 그냥 신흥가두에서 “림서기”라고 불리우면서 서민들을 위해 열심히 뛰였다. 또한 나의 동창생인 고아학생도 친자식처럼 돌봐주었다.“10년동란”시기 우리 가문에는 참혹한 위기가 들이닥쳤다. 아버지께서는 억울한 루명을 쓴채 세상을 떠났고 극심한 생활고와 사회의 비정의는 어머님을 많이 괴롭혔다.  오죽했으면 어머님께서는 셋째 동생을 데리고 대학을 졸업하고 “정배”을 받아 북대황에서 농사를 짓고 있는 나에게 찾아와 “북대황에 모두 이사 오면 안될가...”하셨게는가! 그 때 공포와 곤혹의 눈길로 큰아들을 처다 보던 어머님의 그 애처롭던 표정을 생각하면 지금도 뜨거운 눈물이 앞을 가린다. 또한 녀동생이 영향실조로 하여 실성 했을 때 어머님이 녀동생을 병원 의자에 눞혀놓고 돈을 얻으려 달아 다닌 일도 마음이 저리다. 그래도 지난 세월 시종일관하게 쌓아온 두터운 정으로 하여 가두의 서민들은 “림서기”를 나무라지 않았을 뿐만 아니라 여러모로 위로와 방조를 주었다. 1978년7월 어느날, 조남기 서기는 나에게 “너의 아버지의 명예를 회복하는 대회를 곧 열어 드리겠다.” 하시면서 어머님에게 위로의 문안을 꼭 전해달라고 부탁하시였다.5개혁개방의 새 시대는 우리 가문에 새로운 희망을 가져다 주었다. 1985년겨울, 내가 주문화국 국장으로 있을 때 연변예술학교예술단을 이끌고 미국방문공연을 하고 돌아 온 후 어머님에게 “어머님, 미국공연 잘 다녀 왔습니다.”라고 신고를 했더니 어머니는 “태평양을 건너느라고 수고 했구만.” 하시였다. 내가 주TV방송국 국장으로 있을 때 여러번 어머님께 방송국 구경을 안시겠는가고 엿주면 사업에 지장될텐데 그만두라고 하셨다. 1996년 봄, 둘째 희정이가 주위 선전부장, 연변의학원 당위서기를 지낸 후 연변대학 당위서기로 부임되여 연변대학을 나라의 100개 종합대학으로 키우는 “211공정”을 지도하게 되였다. 어머님께서는 감개무량해 하시면서 “네가 꼭 40년만에 아버지가 맡았던 연변대학당위서기가 된다니 참말로 기쁘다. 아버지 보다 더 잘해야지, 잘 하구 말구. ”하셨다.주교통국 운수관리처 처장을 하는 셋째 희동이를 볼 때 마다 어머님은 “연변에는 산길도 많고 시내에는 길이 좁고 차가 점점 많아지고 하니 처장님이 수고 많이 해야 하겠소.” 하면서 늘쌍 많이 격려 하시였다. 진황도에서 의사로 있는 딸 희련이네 집에 가서는 창문밖으로 푸르른 바다를 지켜보면서 아버지가 희련이를 그렇게 고와하던 일이 생각나 눈물을 흘리셨고 바다건너 옛고향 이야기도 하셨다.2006년11월 7일, 북경 중국사회과학원 일본연구소 부소장으로 있는 막내 아들 희덕이가 중국과 미국간의 전략적 대화의 일환으로 나라에서 미국에 파견하는 8명의 정상급 학자방문단에 뽑혀 미국으로 간다고 전화를 걸어왔을 때 어머님은 “그래, 축하한다. 나라를 위해 큰일을 하게 됐구나. 황금 같은 시간을 아껴서 좋을 일 많이 하거라.” 하면서 칭찬을 하셨다. 어떤 날은 어머님이 심심치 않게 텔레비죤을 보시다가 희덕이가 CCTV에 나와서 중일관계문제를 가지고 나라의 대일본외교정책을 담론하는 장면을 보시면서 “저 눔이 내 아들 맞아? 미국 류학하구 동경대학 박사 받더니만 정말 힘을 쓰네. ” 하면서 기뻐하신다. 지금 일본, 영국, 한국, 싱가폴, 진황도, 북경에 있는 손자, 손녀들이 전화 올 때 마다 “ 너희들도 열심히 배우고 열심히 연구해서 꼭 성공하거라!” 하시며 치하하신다.지금 어머님은 행복하시다.어머님은 명절마다 며느리들이 정성들여 차린 가정만찬에서 라고 하며 며느리들을 칭찬하신다. 그리고 거침없이 쏟아 내는 옛말에 우리는 깜짝 놀랄 때가 많다. 몇 년전 내가 을 편집하는 얘기를 하는데 어머님께서 옛날 독립운동을 하신 우리 할아버지가 부르던 독립군 노래가사라면서 “슬피우는 두견새야 어이우느냐/ 너로하여 나는야 고향 생각 나누나/ 나의 부모처자 백두산아래 살고있으니/ 이곳에서 거기까지 몇천리 되나/ 내일 뜨는 해님은 고향소식 전해주겠지…” 라고 줄줄 읊으셨다. 또 한번은 우리가 에 대한 얘기를 하니까 어머님께서 불쑥 하시는 말이 “옛날에 강원도 사람들의 아라리 소리가 우리 고향까지 퍼졌는데 농부들이 농사을 다 짓고는 밀양아라리(밀양아리랑)를 고함지르듯이 불러대면서 광대를 놀아주는 거다. 그리구 진도아리랑은 육자배기라서 그렇게부르는기라…” 참, 수준급이다. 그 참에  옛날에 아버지가 상지 모아산소학교에서 선생을 하면서 노래를 잘 불렀다는데 무슨 노래를많이 불렀는가고물으니까 어머님은 “만포진 구불구불 육로길 아득한데/ 철죽꽃 국경선에 황혼이 서리누나/ 명마구리 울어 울어 망망한 물결위에/ 님 타신 청포돛대 기다리네 그리네…”하면서 가사를 단숨에 외우신다. 너무 놀란김에 인터넷에서 노래가사를 찾아보니 그 노래는 백년설이 불렀다는 이라는 전혀 듣어본적 없는 흘러간 옛노래 였다. 이제 84세를 바라보는 어머님은 많이 늙으셨다, 그래도 여름까지만 해도 한달에 한번씩 택시를 타고 당지부를 찾아가서  당생활을 하고 당비를 내고 “당원동무들”과 함께 냉면을 잡수시고 즐겁게 귀가 하셨다. 요즘은 날씨가 추워서 조용히 집에서 쉬신다. 오늘 아침 어머님은 큰며느리더러 양로금을 받아 올 때 당지부에 들려서 당비를 꼭 대신 내 달라고 당부하신다.  그래서 내가 이제 소망이 무엇인가 물었더니 “ 2008년 2월이면 내가 입당 60주년인데 그 때까지는 잘 살아서 큰 잔치를 해야 할텐데 …” 라고 말씀 하신다.그래서 우리 함께 어머님에게 축복의 글을 적는다. “ 빨간 댕기 밤물치마 예쁜 아가씨/ 종가집에 시집와서 새각시 되였네/ 세월 흘러 오남매 엄마가 되시고/ 춘하추동 고생하신 자식농사에 / 동네에서 날아온 까치들도 울었다오.//   하얀 두건 재빛 치마 팔순의 어머님/ 손자손녀 오손도손 할머님을 위로하네/ 지난 세월 희로애락 많은 옛말에/ 동산에서 날아온 부엉이도 울었다오. //아 - 어머님 부디 백수 하소서…”2006년 12월 1일 \r\n\r\n            "},
{"title": "안국민음악연구토론회 개최", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-01 12:08:32", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/01/27_53488.html", "content": "\r\n              \r\n저명한 조선족 음악가, 지휘가이며 덕망이 높은 연변음악계 원로인 안국민선생음악연구토론회가 11월 25일 연길백산호텔에서 거행되였다.중국조선족음악가연구회, 연변가무단, 연변음악가협회, 연변대학 예술학원, 예술세계잡지사의 공동주최로 펼쳐진 이번 토론회에서는 연변가무단 박세성단장이 한 《안국민의 가무단에서의 업적》소개에 이어서 최옥화의 《안국민의 음악사상 고찰》, 김정의 《안국민의 관현악 작품에 대한 분석》, 신호의 《 〈진〉, 〈선〉,〈미〉에 대한 추구》, 장익선의 《안국민의 가요음악창작에서의 구조 및 음악표현예술어에 대한 소고》, 장정일의 《예술가라야만의 영광》, 리훈의 《악과 덕의 소유자 안국민》 등 론문이 교류되였다.장경률기자\r\n\r\n            "},
{"title": "[수필] 이슬이 머물다 간 자리", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-01-19 13:53:16", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-01/19/27_53467.html", "content": "\r\n              \r\n누군가 엿볼가 저어하여 오래 머물지도 못하고 떠나간 자리… 차디찬 새벽녘에 찾아와서 구슬같이 똘랑이는 유혹으로 새벽을 물들였다가 성큼 떠오르는 태양에 의해 황망히 도망을 간 이슬, 이슬들이 있었다. 어느날 아침, 창밖의 덕대우에 놓아둔 화분통가운데 유독 이파리가 가녀리게 좁다란 란이의 잎새우에 대롱대롱 매여달려 빛을 내는 이슬을 보게 되였다. 샘물처럼 맑은 이슬방울이 너무나 대견하여 가녀린 잎새우에 묶어둔 이슬을 살며시 털어 손바닥에 담으니 아뿔싸! 순식간에 얼기설기 뻗어간 손금에 잦아들고마는 이슬방울이 손바닥우에서 그처럼 볼모양없었다. 구슬같이 알른거리는 이슬의 그 상쾌한 멋에 실로 꿰여 자라나는 아들애의 목에라도 걸어주고픈 그 천진한 소유욕 때문에 란이의 잎새들을 살피니 아니, 파아란 풀색으로 단장하고 빨간 꽃을 키우며 새벽이슬을 받아들였던 란이의 잎가장자리가 까만 멍이 들어있었다.저도 모르게 서글퍼지는 순간, 슬그머니 마음을 끄당겨 병색으로 까만 멍이 진 란이의 가느다란 이파리를 손끝에 담아 눈앞에 대이니 철모르게 안겨오는 석양노을속에 잠적하던 안해의 파리한 모습이 까맣게 멍이 든 란이의 잎새에 겹쳐져 놓인다. 너무나 익숙하게 다가서는 안해의 모습에 아연해 잠시 멈칫거리는 찰나, 이미 물기 머금었던 란이잎새의 까만 멍우에 낯설은 그림자들만 앙금앙금 쌓인다.    그만치 아름다움으로 귀여움만 가득 늘이던 이슬방울이 대롱대롱 새벽의 가을바람에 하느적거리며 옥을 겨냥해도 이슬은 결국 하나의 우주공간에서 탄생시킨 물방울이였다는것을 감안하지 못했을것이다.  물론 안해의 모습이 하늘을 빨갛게 물들이는 자주빛 저녁노을속에 한송이 커다란 국화로 자리매김을 할지라도 어슬녘이 슬슬 몰려드는 밤길에는 하나의 꼬부장한 그림자로 달빛에 휘여지게 될것이 아닌가?! 여직껏 안해의 빈 자리를 두고 횡설수설로 오기를 꺾었지만 너무나 생소하지 않는 란이의 향기에 두무릎을 꿇고 소담하게 피여오르는 소중한 꿈샘을 조용히 파고 또 파본다. 그러나 비여있는 안해의 자리는 하나의 허무한 공간일뿐!  눈에 안겨오는 향기는 까맣게 멍든 란이의 잎새뿐이였다. 란이의 잎새에서 머물다 간 이슬방울은 너무나 싱거운 고독의 향연이였다.비록 조용한 공간에서 대지를 희롱하고 새벽을 순수로 물들이는 이슬이지만 란이의 멍이 든 까만 잎새에 매달려 순간을 사는 이슬은 마치 아이적 락서로만 그려가던 유치한 동년의 수채화와 흡사했다.그만치 이슬이 머물다 간 자리는 찢어진 한장의 그림이였다. 나는 슬몃슬몃 손끝으로 이슬이 머물어 얼룩으로 선을 그린 까만 멍자리를 닦았다. 그러나 이미 병색으로 처연히 풀색을 잃은 란이의 잎새는 도저히 풀색의 생명을 되찾지 못한다.나는 빨갛게 피여오르는 태양을 흘깃거리며 잠시 손바닥에서 사라진 이슬방울을 생각하지 않기로 했다. 물끄러미 하늘나라로 려행을 떠나는 태양을 쳐다보노라니 태양의 불길을 타고 자주빛 저녁노을속에 몸을 사리던 안해가 새삼스레 불혹을 지니고 나타나지 않을가 열광을 띠게 되지만 그것은 한낱 소중한 그리움뿐이였다.안해가 떠나간  자리!하루아침 이슬이 머물다 간 자리!머물다 간 아픔의 공동한 특성을 소유하고있었다. 때문에 나는 순수로 물들여지는 새벽의 한순간을 바라고 구슬로 다독이는 이슬이 너무나 가엽기만 할뿐이였다. 물론 안해가 떠나간 자리가 너무나 허전하게 아픔을 몰고오는 비련으로 기나긴 세월의 넉두리와 함께 내 마음밭에 한자리 크게 남겠지만 어쩐지 텅빈 그 아픔을 메울수가 없는것은 또한 무엇때문인지?! 하기에 누군가는 인생은 그리움에 커가는 삶이라 일컬었는지도 모르겠다.나는 이슬이 머물다 간 자리로 하여 이어지는 안해의 빈 자리에 대한 환청으로 하여 그리움에 커가는 열린 가슴을 닫을수가 없다. 나는 다시는 이슬을 걸고 안해의 텅 빈 자리에 대해 일구일설로 아우성 아닌 아우성을 칠수가 없었다. 그만치 안해의 텅 빈 자리는 오늘을 래일로 이어가는 한 가정,그 가정을 떠나야만 하는 우리는 자연의 현상인 이슬을 보고도 울어야 한다.하기에 나는 언젠가부터 새벽의 이슬을 차면서 파아란 풀밭을 걷기를 저어했다. 그것은 하나의 순수한 물—이슬을 차는것이 아니라 우리의 설음을 채워가는 리산가정의 아픔의 눈물을 딛고간다는 마음때문에! \r\n\r\n            "},
{"title": "[시] 눈물을 강물이라고 말을 한다면", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-01-19 13:51:19", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-01/19/27_53465.html", "content": "\r\n              \r\n아버지 사나운 백두호랑이처럼나는 왜 못 사는가목터지게 부르던고향의 산마루가 생각납니다 마음에 농사군의 호미자루처럼상처뿐이셨던 나의 아버지!  밤새도록 흘린 눈물이고향의 흙을 적시고고향의 하늘을 울리고가난때문에 사랑이란 단어를잃어버리셨던 아버지아버지 잘 살아보려고 흘린 눈물을나는 사품치는 고향의!  강이라 말하고싶습니다 강은 혼자가 아니라여러 개울물이 모여서줄기줄기 강을 만들고슬픔을 파도에 매달아행복한 넋의 다리를 수놓았습니다 눈물을 강물이라고 말을 한다면고통을 앞세워 뼈저리게눈물 흘린 아버지 적절한 공간이오늘 나의 가슴에 와서유유히 흐르는 강물처럼 노래로 불려지게 하고그 강물이 거울같이 해맑은나의 마음속 빛으로 오고있음을 말하고싶습니다.◎가을이 오면 가을이 오면나는 내 사랑하는 녀자와단 둘이서한다발 꽃묶음 되여향기속에 잠을 실컷 자고싶다곳곳마다 흩날리는락엽은 웃음으로 날리게 하고바람에 흩들리는 나무는춤을 추게 하고나는 그우에 나의 녀자와 잠을 자며공중 그네에 누워있는!  어엿한 자세로 살고싶다 가을 오면내 마음은 열매로 붉어지게 하고내 손은 아무것 없는 빈손임을나는 가을 하늘에 말해버리고나는 나를 사랑하는 나의 녀자와아무말 없이 잠만 실컷 자고싶다 나의 녀자가나의 볼을 어루만지면나의 얼굴에서 가을 빛 흐르게 하고내 녀자의 가슴에는나의 마음에서 떨어진 ! 열매가싹이 터서 입을 벌리게 하고싶다그 입속으로 나의 하늘 하나가 만들어지면나는 내 몸 전체를나의 사랑하는 녀자에게 맡기고싶다. ◎그대가 있는 풍경 세월의 강가에 굽이도는그대가 있는 풍경백두의 하얀 얼 보여준다주렁주렁 열매 열린다그대가 있는 풍경어머니의 아름다운 미소인듯반가와라 목터지게 부르고 얼싸안고좋아라 은구슬 금구슬 ! 파도 이룬다아이처럼 때질 쓰던 옛꿈속에 묻힌다나는 또 그속에그림 같이 떠오르는 노을이 된다.◎돌내 가슴에 돌이 자라고있었다큼직한 암덩이 같은 돌이였다돌은 내 심장을 마구 두드리기도 하고내 눈동자에 가시를 매달아조용히 지나가는 꽃을 명중하기도 했다그 꽃은 나의 가시에 찔리기전에하늘로 날아올라 별이 되였다별이 된 꽃을 나는 돌로 겨냥할수가 없어나는 나의 심장에꽃을 그려넣기 시작했다꽃은 방울방울 피여오르더니나의 심장을 파먹고나의 간을 파먹고그 다음엔 나의 오장륙부 전체를 파먹고끝끝내 나는 움직일수 없는비참한 철창처럼 서있었다나는 아무 쓸모없는 돌이 된것이였다.  ◎어머니의 꽃비녀어머니의 꽃비녀는아버지의 사랑의 언약이였어어머니는 매일 아침마다그 꽃비녀를 머리에 곱게 꽂고서거울을 보면서 중얼거리고있었어내 나이 들어 이제 알것 같은데어머니는 멀리 떠난아버지의 건강과 평안을 축복하셨어한식구 오손도손 모여앉을 그날을 기리며아버지가 남긴 그 꽃비녀로마음에 사랑의 똬리를 틀고힘들어도 기쁘게 사셨어어머니 꽃비녀 생각하면어머니의 어진 그 마음이산을 넘고 물을 건너내 살았던 고향에 솟아오르는어디 가나 볼수 있는아침의 붉은 노을 같은거였어그리운 사랑에 목마른어머니의 기다림의 고백이였어. ◎애인 모르면 서로 가르쳐주고귀여우면 서로 안아도 보고거짓없이 아무 허물없이 이야기하며장난으로 웃고 떠들며 즐기다가나도 몰래 정들어버린 사람나는 오늘도 그 사람을 생각한다 내 가슴에 진흙을 발라놓고 좋다고 웃다가그 진흙속에 얼굴을 묻어버리고만 사람세상에 태여나서 처음으로내 알몸을 보고 애엄마가 되여버린 사람오늘은 그 사람의 얼굴에서시골의 굴뚝처럼까만 연기가 자오록이!  피여올랐다 나는 그 사람의 얼굴을 보면서세월이 쓰다듬고 간 그 얼굴벽에구멍이 난것을 느낄수!  있었다.\r\n\r\n            "},
{"title": "박준희 감독 《철인 왕진희》 제작 기획", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-11 10:08:27", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/11/27_53484.html", "content": "\r\n              \r\n중국영화계의 연길적 조선족 영화감독 박준희씨가 지난 90년대 중국사람들의 심금을 울렸던 석유로동자 왕진희의 사적을 담은 영화 《철인 왕진희》를 새로운 현대적 시각으로 다시 영화로 제작해 출품할것으로 알려져 화제를 모으고있다. 새로 제작되는 《철인 왕진희》는 오는 구정부터 정식 촬영에 들어가 래년 8월전에 마무리할 계획이다. 박준희 감독은 중국인민해방군과 조선인민군 두 나라 군대 군가의 작곡가인 정률성을 처음으로 그린 영화 《정률성》과 첫 중조합작영화 《력도산의 비밀》을 감독하면서 조선족영화인으로 중국영화계에 일찍 데뷔했다. 《이번 영화를 세계인이 접수하고 감동하는 현대 중국정신을 보여주는 영화로 만든다》고 선언하는 박준희 감독은 《세계적인 경제봉쇄와 연속 3년 자연재해의 위기속에서 대경석유로 나라를 구한 왕진희의 무쇠정신은 당시 억만 중국인을 감동시켰으며 오늘 세계인도 감동할것이다. 현시대 중국의 부흥은 바로 한동안 버렸던 이 정신을 수요하며 중화민족은 대대손손 이 정신을 수요한다는것을 보여주는 영화다》고 소개했다. 중공중앙 선전부와 국가방송영화텔레비죤총국 등도 이 영화제작에 큰 중시를 돌리고있는것으로 알려지고있다. 박준희감독이 이번에 《왕진희》까지 찍으면서 《인물 3부작》의 첫 야심작은 일단 마무리된다. 영화는 장춘영화제작소의 유명한 감독 송강파가 총감독을 맡게 되지만 감독 외에 기획, 제작까지 맡은 박감독, 극본도 이미 연길의 집에 붙박여있으면서 수차 수개를 하였으며 구체 감독은 그가 나서게 된다. 지난해부터 주로 북경에서 본격적으로 영화 활동을 하고있는 박감독은 나중에 연변과 우리 조선족을 반영한 참신한 영화를 만드는것이 꿈이라고 한다. 본지종합 \r\n\r\n            "},
{"title": "[수필] 리별의 연길정거장", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-15 10:27:07", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/15/27_53479.html", "content": "\r\n              \r\n1 원앙  출근길에 청년호를 지날 때마다 언젠가 본 영화의 한 장면이 자꾸만 떠오른다. 따스한 해빛이 쏟아지는 호수가, 휘늘어진 수양버늘 그늘속, 호수를 마주하고 벤취에 앉은 청춘남녀들의 그린듯한 뒤모습… 혹은 어깨를 붙이고 앉았고 혹은 처녀의 머리가 총각의 어깨에 얹혀있기도 하다. 혹은 총각의 손은 가냘픈 처녀의 어깨를 감싸 안기도 하고 혹은 처녀총각이 손을 잡고있기도 하다. 처녀총각들은 말없이 호수우에서 눈길을 떼지 못한다. 푸른 하늘 흰 구름이 거꾸로 비껴있고 실실이 늘어진 수양버들이 통채로 잠겨있는 맑은 호수, 이남박 주름같이 살랑대는 수면으로는 원앙새 한쌍이 가지런히 헤염을 친다. 여러가지 색갈의 늘어진 댕기, 눈에 띄는 흰 눈둘레, 오렌지색 경측의 긴 깃털, 자갈색 웃가슴, 노란 옆구리와 우로 올라간 부채꼴 날개깃털… 수컷은 자신의 아름다움을 전혀 느끼지 못하는듯 못난 암컷의 곁을 그림자처럼 졸졸 붙어다닌다. 처녀가 속삭인다. 《원앙은 부부연을 맺으면 죽을 때까지 변하지 않는다고 해요. 내가 파파할멈이 되여도 나만을 사랑할수 있어요?》총각이 대답한다. 《그럼, 그래야지, 검은 머리 파뿌리가 될 때까지 일편단심 변함이 없어야지.》 …… 이같은 랑만의 화폭을 떠올리면 인적이 없는 한적한 청년호가 허전한 내 마음을 더욱 어둡고 서늘하게 한다. 하늘을 담기엔 청년호는 너무나 작다. 푸른 나무를 담기엔 호수물이 너무나 흐려있다. 그리고 원앙은 더구나 없다. 원앙이 없는 호수가에 청춘남녀가 붙어앉아있은들 사랑의 조화된 모습으로 내 눈에 비쳐올지 궁금하다. 문득 원앙새부부는 죽을 때까지 일편단심일가, 정말 한마리가 죽으면 나머지 한마리는 몹시 애간장을 태우다가 죽고마는가 하는 의문이 꼬리를 물고 스쳐지났다. 플라톤에 의하면 인간은 원래 량성이였다고 한다. 그런데 량성을 지닌 인간은 너무나 완벽하여 신의 세계를 넘보았단다. 이에 제우스는 인간을 반쪽으로 쪼갰다. 그때로부터 남자는 떨어진 반쪽인 녀자를, 녀자는 쪼개진 반쪽인 남자를 찾게 되였다. 결혼은 갈라진 두 쪽이 다시 만나 원래의 모습으로 돌아가는것이다. 한자로 보면 반려(伴侣)의 반(伴)자는 절반 사람이라는 뜻이라면 한자의 옹근 전(全)자는 사람이 땅우에 서서 남자와 녀자가 하늘을 향해 맹세하고 옹근 하나가 된다는것이다. 한 개체에 량성이 공생할수 없기에 음양의 인간은 서로를 흡인하며 마찰한다. 사랑하고 결혼하고 자식을 낳고 그러다 어느 순간 저도 모르게 사랑했었던가 하는 새삼스런 생각을 하기도 한다. 최근 과학자의 새로운 발견에 따르면 사랑의 수명은 단 3년뿐이란다. 3년이란 수치를 보고 난 한동안 서글프고 안타까왔었다. 아마 인간은 인간이란 리유때문에 원앙처럼 살아가기를 갈망했을지도 모른다. 그래서 난 더욱 원앙을 부러워했고 청년호를 지날 때마다 그 흐릿한 호수물에 사랑의 상징인 원앙을 그려보군 했다. 원앙보다 더욱 일편단심 민들레라는 철새-기러기를 알기전까지… 2. 기러기 어느날 전통혼례식에 참가할수 있는 행운을 가졌다. 민속학자들이 우리 민족의 옛 모습을 그대로 살렸다고 하는 그 사실 하나만으로도 나는 기분이 들떴다. 신랑신부의 옷차림부터가 유난했다. 의포단장이라고 신랑과 신부는 별로 뛰여난 인물체격은 아닌것 같은데 나의 눈에는 영화 《춘향전》에서 보는 리도령과 춘향의 모습을 방불케 했다. 그리고 잔치분위기부터가 색달랐다. 혼례청사에서 치러지는 여느 결혼식처럼 요란하지도 않고 또 주례자의 야단법석 한마당이 없는것이 오히려 기분이 들었다. 그런데 가장 큰 인상은 전안례였다. 기러기를 수놓은 병풍앞에서 맞절을 올리는것이였다. 어찌하여 기러기일가? 도보로 출근길에 오르는 날이면 날마다 청년호를 지나면서 거의 번마다 원앙을 머리에 떠올려온 나로서는 언뜻 리해가 가지 않는 부분이였다. 금슬좋은 부부를 원앙에 비유하면서, 한생을 원앙처럼 붙어서 살자고 맹세를 하였으면서도 정작 결혼에 이르면 기러기로 슬쩍 바꾸어치기를 하는걸가? 혼례식장에서 돌아오자마자 난 부랴부랴 사전을 펼쳐 기러기를 찾았다. 드디여 난 크게 깨우치는바가 있었다. 원앙은 아름답고 우아하지만 기러기는 너무나 수수하다. 그러나 기러기는 억세다. 먼먼 려행의 고난을 이겨내는 그러한 단련과 시련이 연약하고 황홀한 사랑을 억세게 하여주는것이겠다. 가을날 하늘높이 인(人)자형을 하고 날아가는 기러기의 무리에서 아마도 그 코기러가 남편일것이다. 그리고 그 뒤로 안해하며 자식들이 줄지어서 간다. 기러기는 새끼가 위험에 처하면 함께 수난을 한다고 한다. 야산에 불이 나 위기일발에 처했을 때 품에 품은 새끼와 함께 타 죽을지언정 새끼를 홀로 내버리고 도망갈줄 모른다고 한다. 그러한 가족에 대한 책임감, 상대를 자기의 목숨보다 더 귀중히 생각하는 정신, 바로 그러한 기러기의 현실적사랑이 랑만! 의 사랑의 상징인 원앙보다 더 끈질긴 생명력이 되여 가정을 지켜주는것이라고 믿어 우리의 선조들은 전안례라는 법도를 만들었는지도 모른다. 전안례는 부부를 가족으로 엮는 공공연한 약속이 아니였던가? 사랑의 수명이 3년일진대, 아무리 원앙꿈을 꾼다고 한들 어찌 사랑으로 속삭이던 그 맹세를 지킬것인가? 기러기처럼 비바람 세찬 수만리 수십만리 길을 함께 날아가는 그러한 단련이 필요하지 않을가? 철따라 대가족들과 함께 고달프고 긴긴 려로를 날면서 기러기는 그 누구라도 대오에서 떨어질세라 기럭기럭 처량하게 하늘을 울린다. 하지만 요즘 인간세상에는 그림자처럼 붙어다니는 앵꼬부부도, 안행(雁行)을 이룬 한가족도 참 보기 드물다. 도처에는《짝 잃은 기러기》들이라 마냥 가슴이 아프다. 3 리별의 연길정거장 지난 4월 나는 북경으로 학습을 떠났다. 그전에도 친척이 왔다가 가고 친구가 왔다가 가고 하면서 여러번 연길역으로 환송을 다니면서 늘 보아오던 장면이였지만 내가 차를 타고 리별의 주인공들하고 한바곤에 앉아서 가노라니 감수가 더욱 새로왔다. 옛날 우리 할아버지, 할머니세대들은 리별의 부산정거장을 불렀다고 한다. 살길을 찾아 부모형제가 리별하던 곳이 이제는 세대를 넘어 여기 연길정거장으로 뒤바뀐듯했다. 우리 민족 거의 집집마다 이러한 리별을 경험하고있는 실정이다. 플래트홈에서 아버지인듯한 사람의 팔에 안긴 녀자애는 《엄마, 한밤 자면 오나?》 라고 묻는데 그 녀가 차마 3년이라는 말을 못해서 세손가락을 펼쳐 보인다. 그러니 그 애는 《세밤?》하고 초롱초롱한 눈으로 쳐다보는데 그 녀는 차마 말은 못하고 고개만 끄덕인다. 그러자 철모르는 애는 《야 좋다, 엄마. 나 세밤 안자고 기다릴거야.》 라고 하는데 옆에서 그 장면을 보는 나의 가슴마저도 옥죄여든다. 뿡! 열차가 떠나는 기적소리가 울렸다. 녀인들은 차가 떠나 멀리 그들이 시야에서 사라지는 순간부터 얼굴을 싸쥐고 흐느껴운다. 렬차가 떠나자 그 녀는 하염없이 울었다. 나는 눈물이 비오듯한다는 비유는 수없이 써보았지만 그때에야 비로소 실감했다. 사람이 비오듯 눈물을 흘릴수 있다는 사실을 기적이 아니라 현실로 받아들였다. 저들도 영화속의 원앙을 꿈꾸오던 처녀총각시절이 있었을것이다. 그리고 결혼식에서 전안례도 했을지도 모른다. 하지만 오늘은 가족을 거느리고 줄지어 나란히 하는 기러기행군이 아니라 홀로 떠나는 고달프고 험악한 행군일것이다. 무사히 무난히 사고없이 다녀올지 누구도 장담할수 없다. 한국에 가서 잡혀올수도 있다, 또 가서 사고를 당할지도 모른다, 인간의 일은 조석변이라고 했던가… 어떤이는 저렇게 아쉬운데 왜 떠나느냐고 나무람한다. 그러나 그것은 그 사람의 나름대로의 생각일뿐 사정이 여북하면 저같은 리별을 감내하는 삶을 선택할것인가? 저렇게 떠난이가 연변에만 해도 20만이 넘다고 한다. 만일 저들이 가지 않고 연변에 머물러 있는다고 하면 아마 연변은 취업난으로 하여 열번도 넘어 사달이 났을것이다. 연길의 빌딩들, 연길의 음식점들, 노래방들, 그리고 연변공무원들의 안정된 사업환경마련… 이 모든것은 바로 저러한 사람들의 피눈물 나는 리별의 아픔우에 세워진것임을 잊지 말아야 할것이다. 요즘에는 통신이 발달하여 천애지각에서도 전화로 육성을 나누고 인터넷으로 문자를 나누고 또 전화로 화면까지 동원한다. 다시 말하면 시각, 청각까지 실현했다. 하기에 하늘과 땅사이로 서로 점점 극단적으로 멀어져가는 부부도 많겠지만 서로를 리해하고 믿음으로 억세게 살아가는 짝 잃은 기러기들도 적지 않다. 떨어져있어도 부부마음을 늘 간절하고 애절하게 그리고 서로에게 무심해지지 않도록 다가서는 자세가 무엇보다 중요하겠다. 결혼은 쉽지만 그것을 유지하기란 얼마나 어려운가? 사랑은 결혼으로 이루어질수 있지만 그후 기나긴 혼인생활을 지배하고 유지시키지는 못한다. 때문에 부단히 가꾸지 않으면 안된다. 그 결혼을 유지하는것은 사랑이 아니라 인간의 모든 복합점이다. 서로간에 의지하는 마음, 기대는 마음, 둘지간에 자식이 생기면 자식을 아끼는 마음, 그리고 량자 부모에 대한 공경심, 형제자매에 대한 아낌… 이러한 모든것이 얽히고 섟여서 유지되는것이 곧 가정이다. 가정이란 도덕, 인륜, 사회의 여러가지 요인의 속박속에서 책임과 의무를 다하며 지속되는것이 아닐가? …… 연길역의 기적소리는 단순히 기차가 떠나가는것을 알리는 소리가 아니였다. 덜커덕 덜커덕 차바퀴가 굴러가면서 연길의 모습들이 뒤로 뒤로 밀려갔다. 원앙이 노닐던 호수가며 기러기가 그려진 혼례청사며가 엇바꾸어 나타났다. 원앙의 사랑을 꿈꾸어왔고 기러기의 사랑을 맹세한 가정의 흔들림에 대한 절규처럼 들려왔다. 원앙이나 기러기의 사랑이 언제까지 인간의 영원한 소망이자 바람으로 남아야 하는걸가? \r\n\r\n            "},
{"title": "[수필] 눈 내리는 날에는 데이트를 신청하리라", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-01-19 13:45:07", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-01/19/27_53466.html", "content": "\r\n              \r\n아침 출근하는데 갑자기 눈꽃이 막 흩날리는것이였다. 내 가슴은 또 나이답지 않게 막 설레이기 시작하였다. 나는 눈꽃을 바라보며 와~와~ 감탄했다. 내 나이 벌써 30대를 마무리짓게 되는데도 왜 눈 내리는 날이면 이다지도 가슴이 설레이는걸가? 그 어떤 좋은 일이라도 생길것 같은 예감에 막 흥분을 한다.  이날이면 제일 하고싶은 한가지 일이 있다. 꼭 누군가와 데이트를 하고싶은것이다. 하지만 눈이 멎을 때까지 감히 데이트신청을 하지 못한채 인생의 소중한 시간들을 흘러버렸다.하지만 지난 일요일날만은 달랐다. 그날 집에서 빨래나 하고 드라마나 보면서 푹 쉬려고 계획했다. 그런데 무의식간에 창밖을 보는데 하얀 눈이 살풋살풋 내리고있는것이 아니겠는가? 올해 들어 내리는 첫눈인데 꽤 내릴것 같았다. 가슴은 또 설레이기 시작했다. (이렇게 눈이 내릴 때 집에 처박혀 주부처럼 있는다는건 너무 억울해) 나는 누군가와 산책을 하고싶었다.12살난 딸애보고 《얘, 눈이 내리는데 엄마같이 공원갈가.》  하고 물어보았다. 락엽이 우수수 깔린 땅우에 눈이 사붓사붓 내릴 때 딸애랑 팔짱껴고 산책하며 삥탕후루 먹는것도 아름다운 랑만일것 같았다. 그런데 딸애가 《싫어~난 X맨을 볼거예요. X맨이 더 재미있어.》 하면서  날더러 혼자 나가라는 눈치였다. 언제부터인가 딸애는 혼자 집에 있기를 좋아한다. 혼자 집에서 댄스련습도 자유롭게 할수 있어서일거다. 딸애가 더 어릴적엔 공원에 갔다가 이것저것 타겠다는 딸애를 놀이터에서 끄집어내기에 바빴는데 이젠 어떻게 유혹해도 말을 안 듣는다. 이젠 딸애도 컸으니 나 혼자 즐거움을 찾아야 할것 같았다. (누구랑 데이트할가?) 나는 전화번호책을 뒤지기 시작하였다. 갑자기 제일 찾고싶은 한사람의 얼굴이 떠올랐다. 한 문학선배님, 이성이지만 편안한 사람이여서 좋다. 박식하고 유모아적이고 또 그러면서도 혼탁한 세상을 오히려 단순하게 살줄 아는 그 문학선배님, 오늘만은 그 사람과 함께 하고싶었다. (전화할가말가 어떻게 말할가 자존심상하지 않게) 혼자서 몇번이고 핸드폰을 들고 전화대화내용을 련습했다. 공연히 가슴이 막 뛰였다. 포기할가고 망설이는데 창밖에서 하얗게 퍼붓는 눈이 나한테 용기를 주었다. 나는 끝끝내 그의 핸드폰번호를 눌렀다. 《여보세요~ 지금 뭐하게?》 그쪽에서 내 전화임을 알아보고 반갑게 받는다. 나는 차마 《지금 눈이 내리는데요 함께 데이트해요》할수가 없었다. (애인도 아닌 주제에, 이 녀자 정신나가지 않았나) 내가  머뭇머뭇하는 사이 눈치역은 그가 《나 지금 점심 못먹었어. 같이 점심먹을가.》 하는바람에 쉽게 데이트가 약속되였다.우리는 《나란히》라는  스텐드바에서 만났다. 창밖에서는 눈이 흩날리고 우리는 잔잔한 음악이 흐르는 속에서 함께 맥주잔 기울이고, 이야기 쏟으며 문학, 인생 등을 담론했다. 우리의 이야기는 계속되고 창밖에서도 눈이 하염없이 퍼붓는다. 눈 내리는 날 나의 용감한 선택은 과연 나를 행복하게 만들었다. 이제 한달만 지나면 내가 그렇게도 싫어하는 40대로 달려간다. 나혼자만 나이먹는것 같아 《아니야~아니야 난 40이 영영 안될거야.》  하고 소리쳐도 나이는 무정하다. 성숙된 영문인지 요즘 행복에 대한 표준이 자꾸만 달라진다.지금 내가 바라는 행복은 권력도 돈도 명예도 아니다. 그저 이렇게 눈 내리는 날이면 마음을 나눌수 있는 마음의 지기를 찾고싶은것이다. 그런 사람과 함께라면 커피 한잔 놓고서라도 마음에서 끙끙거리던 온갖 잡념,  압력,  스트레스따위가 말끔히 사라질것만 같다. 빨리 만남을 불러 더 많이 행복해지고싶다.아마 나만이 아닌 다른 사람들도 나처럼 눈 내리는 날이면 환상에 가득 들떠있을지도 모른다. 누군가는 한번쯤 일탈을 꿈꿀것이고 누군가는 한번쯤 만나고싶은 사람이 있을것이고 누군가는 한번쯤 정처없이 어디론가 떠나가고싶을것이다. 이렇게 눈 내리는 날이면 웬지 눈송이가 커갈수록 꿈도 커간다. 마음의 문을 활짝 열어보고 싶으면서도 그냥 용기가 없어 《눈아 콱 퍼붓거라.》  하고 웨치기만 하는 숨막히는 현대인들도 수두룩하다. 그런 현대인들도 갑갑한 마음을 눈 내리는 날 시원히 풀어보았으면싶다.만나면 권력을 비기고 돈을 비기고 사치를 비기는 현대인, 니 남편 더쎈가 내 남편 더쎈가, 니자식 공부 잘하나 내 자식 공부 잘하나 비기는 시기, 질투,  전쟁을 하는 현대인, 우리 함께 이렇게 눈 내리는 날에 눈폭탄 팡팡 날리며 해탈되여볼가?올해부터 눈 내리는 날이면 나는 데이트를 신청하리라. 주동적으로…집에서 빨래만 하는 친구,  입원한 시부모님 간호하고있는 친구, 론문에 파묻혀있는 친구들을 하나 둘 전화해 불러내와 《눈 내리는 날의 등산팀》을 묶어 눈등산을 하리라. 눈가루 날리고 나무에는 주먹밥이 달리고 하얗게 하얗게 변신한 눈세계에서 우리는 때묻은 일상에서 벗어나리라.녀자라고 그냥 주부로만 집에 붙박혀 살라는 법 어디 있나? 탈탈 인생에 볶지 말고 자연과 만나고 친구를 만나는 눈내리는 날 눈발자국 찍어가며 인생을 즐겨가자. 눈 내리는 날,  랑만을 잃고 살아온지 아득한 녀성들의 여윈 가슴,  재빛가슴에 꿈을 심어주리라.  눈 내리는 날 늙은 부모님과 데이트신청해도 좋을것 같다. 새벽에 일어나 아침밥 지어먹고 다시 목침베고 누워있는 고독한 로인네들과 데이트 신청해보자. 눈이 내리기에 길이 미끄니 하얀 성탄로인이 된 로인네의 팔짱 꼭 끼고 쇼핑을 하면서 털실장갑 하나라도 사 껴드린다. 같이 영화도 한편 때리고 생전 못가본 햄버거집에 안내해보고 길가에서 파는 꽃 한송이 가슴에 안겨줘본다. 사랑하는 사람들,  그 누구라도 좋으니 같이 눈 내리는 길을 걷고싶은것, 자연이 준 나이와는 상관없이 정에 배고픈 사람이라면 다할수 있는것, 또 한번 활발한 모습으로 그동안 다물었던 마음의 문을 열어젖히는 순간이 아니겠는가?지금 눈은 펑펑 퍼붓는다. 우리의 가슴에도 펑펑 퍼붓는다. 이렇게 눈 내리는 날,  데이트 한번 용감히 신청해볼수 있는 솔직한 삶의 주인공이 되여보자.\r\n\r\n            "},
{"title": "첫 조선족어린이합창단 설립", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-13 14:26:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/13/27_53483.html", "content": "\r\n              \r\n지난 12월 10일, 얼음의 도시 할빈음악청에서 중국조선족 유일의 어린이방송합창단 창단식이 있었다. 유나이티드어린이방송합창단이라 이름한 이 합창단은 한국유나이티드문화재단과 흑룡강성조선어방송국, 할빈시교육국 민족교육처에서 공동주관하고 할빈시 동력구조선족소학교의 어린이들을 중심으로 구성되였다. 현재 48명의 단원을 두고있는데 제일 나이 적은 어린이는 9살이다. 유나이티드어린이방송합창단은  금년초에 예능훈련을 시작한 이래 《말리꽃》, 《선생님 들창가 지날 때마다》, 《나의 고향》 등 8곡을 완성하였으며 이미 몇차례의 공연을 펼쳐 민족사회의 절찬과 호평을 받았다.향후 로년복지원, 부대, 농촌위문공연도 조직할 예정이며 해외방문공연도 적극 기획하고있다. 이날 창단식행사에는 할빈시와 흑룡강성의 기타 지역에서 온 여러 민족인사들, 연변음악예술분야의 일군들 그리고 한국에서 온 유나이티드문화재단 손님들과 학부모들이 자리를 같이 했다.(인터넷길림신문)\r\n\r\n            "},
{"title": "[시] 세월", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-08 12:36:34", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/08/27_53486.html", "content": "\r\n              \r\n1꽃은 가고 안오건만세월은 온다.비물은 얼면 못흐르건만세월은 흐른다.하늘의 별도 조락하건만세월은 영생이다.2또 한해가 간다.후회에 절은세월의 채찍소리 나를 때린다.또 한해가 온다희망에 젖은세월의 종소리 나를 깨운다.어제도 오늘도어김없이 달래가는세월의 시계추소리 나를 이끈다.3어려서는 세월의 봄빛이나의 얼굴에 빨간 꽃 피워줬고늙어서는 세월의 백설이나의 머이네 하얀 서리 얹어준다세월은 공정한 원예사늙음을  탓하지 말으시고유정한 인생살자세월에 큰절 올리자.4세월은 거룩한 창조자때로는 여느 장난꾸러기에 의해엄청난 페허도 빚어내고죽음의 무덤도 파지만그래도 세월의 강하를 바라보면비록 상처도 가득하지만날이 갈수록 넓어지는날이 갈수록 환해지는도도한 숨결이야 누가 막으랴비장한 세월의 기숡에는평화의 봄꽃이 피여나고무성한 도화숲 우거져간다.5 세월은 지나가면 장례식이요앞날에 다가오면 혼례식이다.\r\n\r\n            "},
{"title": "[수필] 감히 아름다운 인생이라 부를수 있기를", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-15 10:31:02", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/15/27_53480.html", "content": "\r\n              \r\n인생이란 무엇이냐는 해석으로 사전에서는 《사람이 이 세상을 살아가는 일. 인간의 생존, 생활.》이라고 적고있습니다. 그러고보면 우리는 출생에서 사망에 이르기까지의 자연인 즉 《사람위에 사람이 없고 사람밑에 사람이 없다》고 적고있듯이 평등하고 동등한 생명체로 태여나서 이 천하에서 목숨을 이어나가는것이 곧바로 우리네인생이 되는것이라고 생각하여왔습니다.  하지만 우리는 결코그렇게 평등한 자연인으로만 태여나지 않고  기실은 불평등한 사회인으로 태여나 불평등하게 살아가고있습니다. 우리는 피해버릴수도 떨쳐버릴수도 숨어버릴수도 없는 그런 운명의 력사성같은것에 태여나는 순간부터 묶여버린것입니다. 그런 우리들의  차이가 우리의 서로 다른 삶을 만들어가고 그래서 이 세상은 무색이 아닌 채색으로 색칠되여가며 그것 또한 필요하면서도 필연적인것이고 그런 어쩔수없는 사정이 그래도 아름다운 세상을 만들지 않을가 여겨보기도 하였습니다. 하지만 그렇게 긍정하면서도 나는 내가 서있는 자리가 싫었고 그래서  가끔은  살아가는 자신의 목숨에 대해이것도 인생이냐 사람사는것이냐고 한껏 화가난채 비아냥거리기도 했습니다. 권력을 마음대로 휘둘러 본일도 없습니다.  키넘는 명예로 자랑을 떨쳐본 일도 없습니다. 돈을 휘뿌리며 으시대본적도 없습니다. 연박한 학식으로 존경을 누린적도 없습니다. 아름다운 사랑으로 혼절해본적도 없습니다. 속시원히 방랑을 해본적도 없습니다. 그렇다고 뭐 되는대로 내 시간을 탕진하며 광인으로 살아온적도 없으며 또 어딘가에 숨어서 은퇴라는 단어를 하사받을 자격도 가지지 못했습니다. 결국 뭐 하나 건지지 못한 이러지도 저러지도 못한 애매한 목숨이였을뿐입니다. 그래서 괜히 늘 움츠러들고 늘 후줄근해지고 늘 숨기만 했 습니다. 그런 자신이 죽도록 싫었고 그래서 가끔은 그런 세상살이를 훌훌 벗어던지고싶기까지도 했습니다. 보잘것없는 인생, 필요하지도 않은 인생, 흔적조차 남지 않을 인생이라고 자조했습니다.                             대신 남들은 모두 크게  행복해보였습니다. 그래서 그들의 삶이 부러웠고 그 부러움이 병이 되여늘 투정과 불평, 불안과 번뇌, 욕망과 도전으로 옮아드는 날들을 감당해느라 고단하고 슬펐습니다.  그렇게 내 생을 살면서도 자신보다는 그들에게 초점을 맞추고 내 생을 등지고 살았던것입니다. 그들처럼 무어나 챙겨갖고 기름지게 살고도 싶었고 또 멋지게 세상을 초월한 그런 고고한 영혼으로 살고도  싶었고 또  요즘 쉬워지는 사랑이 아닌 진정 영원한 그런 절절한사랑을 해보고도 싶었습니다. 그러하지 못하다면  아예  세상의 모든것을 느끼지 못할만큼 둔감해질수 있기를 바랐고 차라리 커다란 불행이 닥쳐와 마음대로 절망이라도 할수 있기를 바랐습니다.허나 어느날부터였던가 나는 그들에게서 크게 행복해보이는만큼으로 또한 한 보통의 인간의 욕망을 갖고 태여나서 보통인이 아닌 그런 《크게 다른》 사람으로 살면서의 아픔을 느껴갔습니다. 홀로 터벅터벅 먼지낀 신발속의 발을 괄시하며 길우에 방랑하는 인생에게도 남들은 멋지다고 부러워하지만 그들은 그 길우에서 병을 얻고 또 군중속의 고독이 싫어서 떠났지만 또다른 처절한  외로움도 감당해야 한다는걸  알았습니다.  그렇게 내가 화려하게만 바라보았던  참으로 많은것들에게도 기실은  검은 그림자가 있다는걸 발견했던것입니다. 그리고나서 나는  처음으로 그들이 정말로 부러움없이 찬란하게 행복하면 얼마나 좋을가 하는축복도 해줄수가 있었습니다. 그런 발견으로 자신을 위안하며 더는 시기하고 질투하고  배아파하지 않을수 있어서가 아니였습니다. 그것은 세상속에서 결국 우리 모두는 바위가 아니라 닭알인걸 느낀탓이며 세상을 살기엔 우리모두가 고역이란걸 알아버린탓입니다.  그후로 나는  잔뜩 구름처럼 부풀어가는 욕심을 줄이고 그냥 주어진만큼으로 열심히 누리며 살아야겠다는  생각을 가지게 되였습니다. 그러고보니 도리여 내가 가진것도 참으로 많다는걸 깨달았습니다.  나 하나만 가슴에 담고사랑해주는   부모님이 계셔줍니다. 한둥지속에서 재미나게 살아가는 남편도 있습니다. 건강하게 자라주는 귀여운 아이도 있습니다. 이쁘게 보아주고 아껴주고 축복해주는 고마운 사람도 있습니다. 그리고 아직은 건강한 몸뚱이도 있습니다.그 모두가 행복이 아니겠습니까? 그래서 아마 내가 내 자신스스로의 인생을 얼마나 경멸하는지도 모르면서 내 주위의 어떤 사람들은 내가 사는것이 사는것처럼 산다고까지 부러워했는지도 모릅니다. 이렇게 자신의 삶을좀더 담담히 지켜볼수가 있었다는건 이제는 인생을 통째로 부정하지는 않을수 있게 되였기때문입니다. 내가 인생에서 무언가를 챙겨갖고 한껏 으시대거나 건방져본들 뭐가 대단합니까? 누군가는 시구절에 한잔술보다도 못하다고 적고있습니다. 크나큰 우주속에서 거대한 시간속에서 그 짓거리는 결국 부질없는 유치한 장난이 아니겠습니까? 세속사에 묻혀 사는 자신에게이렇게  초연하게 담담해지라고 하는게 좀은 우스운 짓거리같지만  기실 나는  마음 한구석으로는 그렇게 세상속의 보잘것없지만 스스로를 옭아매고 피곤하게 만들었던것들로부터 자유로워질수있는 순간이 허락되기를 너무나  많이 바라왔다는 생각이 들었습니다. 그래서 가끔 그렇게 살아가는 사람들을 부럽게 바라볼수가 있었으며 그들에게서 일종 해탈과 해방을 느껴온게 아니였겠습니까? 자신을 속이지 말아야 한다는걸 깨달으면서 나는 인생이 속인것이 아니라 나 스스로가 자신을 여태 속여왔다는 생각이 강하게 들었습니다. 인생은 결코 나의 장식물이 아니였습니다. 인생이란 기실은 나 스스로 내 내면을 가꾸어가는 일일뿐이였습니다. 인생 또한 그렇게 귀중한역할을 내밀하게 세심하게 하고있었습니다. 다만 내가  그 역할을 느끼면서도 못난 욕심에 속아 그 소중함을 소중하게 여기지 못했을따름입니다. 자신보다 남의 인생에 더 관여하며 그 관여로부터 어두운 그늘만 뒤집어쓰고 밝은 한줄기 빛을 찾아 허덕이였습니다. 내 생에 주어진것이 모두 내게 필요해서 다가온것이라고 느끼면서 좀은 무심하지만 그러나 무관하지는 않게 보아주면 지금과는 다른 세상이 열려줍니다. 기어이 남을 넘보며  이악스레 자신의 목숨을 투자해갈것도 없습니다. 그렇다고 숙명론에 매여 인생에 휘둘리는건 아닙니다. 자신스스로의 방을 갖추고 그 속에 차분하게 가라앉아서 내게 주어진  생을 뜨겁게누리는것입니다. 소중한 감동도 일러이며 진한 사랑도 불태워보며 드높은 열정도 쏟아가며 싱싱한 희망도 품어가며 주어진만큼의 내 생을 열심히 살아야겠습니다. 감히 인생을 미워했지만 감히 버릴수는 없었던 내가 감히 내 생을 껴안는 도전을 하면서 자기자신을 행복하게 해줄수있는건 자기자신이라는걸 명심하기 시작했습니다. 그렇게 사노라면 이제 나는더는 분노하지 않을것입니다. 더는 실망하지 않을것입니다. 더는 체념하지도 않을것입니다. 이제는 작지만 한껏누릴수 있는 평화가 생기는것입니다. 따라서 그 고요한 평화속으로 기쁨이나 즐거움이나 행복이나 희망같은것들이 아름다운 꽃잎처럼 나 모르는 사이에 언녕피여나줄것입니다.  아름다운 이 세상 소풍 끝내는 날 가서, 아름다웠더라고 말하리라\r\n\r\n            "},
{"title": "[시] 눈 오는 날", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-16 15:43:44", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/16/27_53510.html", "content": "\r\n              \r\n눈이 오면어머니가 생각납니다 한평생 눈처럼하-얗게 살다가신 우리 엄니 산사의 청정한 산울림처럼챙챙 소리나게 살아오신 그이는헐어빠진 오지랖속에애환을 감싸안고그늘진 구석에서도하-얗게 웃을줄 아십니다 함박눈처럼 자분자분허공에 꿈을 날리며바람부는 광야를달려오신 그이는한손에 전책 하나 들고왔고요 거칠은 바람으로 하늘을 쓸고차거운 비방울로애싹을 키우시며천시름만시름 눈물로 말아서가난을 때워오신 우리 엄니부르다 내가 죽을사무치는 그리움 눈처럼 하-얀우리 엄니저승에 가셔도 새끼들 걱정하-얀 쌀가루 뿌려줍니다\r\n\r\n            "},
{"title": "[시]  나리꽃((외2수))", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-15 10:32:47", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/15/27_53481.html", "content": "\r\n              \r\n한적한 산기슭에곱게 핀 나리꽃 찾는 사람 없어도슬퍼하지 않아라 남몰래 바쳐가는한결같은 진정을 하늘은 본다네땅은 안다네 바람바람은 싱거운 밉상이함부로 옷자락 뒤적이며녀인의 은밀한 비밀도풍만한 곡선미로 드러나네 바람은 얄궂은 밉상이점잖운 중절모도 벗겨지고때지난 나그네 가슴에도애꿎은 미련 불러주네 침묵뛰쳐나올가봐뛰쳐나와작탄으로 터질가봐바위뿌리에묻어뒀더니어느새절벽으로 자라나서산매들은 키운다.\r\n\r\n            "},
{"title": "[수필] 돌아서다 되돌아서서", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-16 15:56:50", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/16/27_53511.html", "content": "\r\n              \r\n잊지 못해 서성이는 어리석은 그리움처럼 떠나지 못한 겨울이 매서운 칼을 품고 황진이의 춤사위같은 통한의 몸부림을 한다. 그냥 꽃샘추위라 부르기엔 지나친, 따뜻한 겨울을 나고 이제 겨울이 다 갔다고 여겨질쯤에 오히려 제대로 된 겨울을 알게 한 올봄의 추위는 앞으로 오랜 세월이 흐르도록 잊혀지지 않을것 같다. 가다가 되돌아선 추위, 그속에는 《마지막》이라는 낱말이 숨겨져있다. 그때문일가. 꽃샘추위에서 나는 질투의 색갈을 느끼며 다하지 못한 사랑에 흐느끼는 중세녀인들의 눈물을 본다. 병마에 시달리던 사람이 어느날 갑자기 씻은듯 일어나 앉으면 어른들은 그게 그 인생의 마지막 생명의 연소라고들 한다. 부시돌에 불이 이는 순간만큼이나 짧지만 반짝 하고 빛나는 그 빛은 누구에게도 경이롭게 다가간다…발목 깊숙이 빠지는 숫눈길을 걸어 출근을 하며 얼굴을 때리는 싸늘한 눈바람을 피해 자꾸만 뒤돌아서는 내 눈속에 알몸으로 눈바람을 맞고있는 광고판 미녀들이 안스럽게 비쳐든다. 한시간만에야 하남교에 다달은채 나는 눈덮인 부르하통하를 이윽토록 내려다보았다. 하늘과 땅을 마주 붙여놓은 눈, 온통 눈의 세계 그리고 하늘에서 땅을 핥으며 내려와서는 다시 하늘을 향해 날으는 바람의 질주.《세한도》의 구도속으로 들어가 꽁꽁 숨어버리고싶도록 몸과 마음이 옹송거려진다. 몇그루의 라목에 바람이 감돌고 장방형의 집채와 삼각형의 이영, 원으로 된 문, 이마가 다치지 않도록 허리를 굽혀야만 들어갈것 같은 적막하고 쓸쓸한 느낌의 세한도. 그속에서 한껏 겨울잠에 갇혔다가 어둡던 릉선이 푸르게 일어서고 응달진 뒤동산에 진달래가 흐드러질 때 바람같이 새여나오면 좋겠다. 실제로 세한도의 구도속으로 들어가버리고싶을만큼 가슴답답한 날에는 그 그림을 방불케 하는 시골로 향한다. 아직까지 우리 이곳에는 몇그루의 구부정한 나무가 앙상하고 바람에 쓰러질듯 한옆으로 밀려나는 장방형초가, 그 세한도 풍경같은 시골은 얼마든지 있다.창문 하나 트일수 없게 비닐로 꽁꽁 감싸버린 컴컴한 집안으로 들어서면 족히 십여분쯤은 가만히 서있어야만 한다. 장님의 그것처럼 아무것도 보이는건 없고 낯선 냄새뭉치가 얼굴을 후끈 때리기때문이다. 스스로 찾아간 시골이지만 그 순간만큼은 숨이 꺽 막혀 되돌아서고싶어진다. 늘 같은 생각을 하지만 시골의 겨울은 인내를 가르친다. 눈에 보이지 않는 모든것들과 빈 들을 가득 채우는 바람의 언어까지 인욕의 가슴으로서만 비로소 열리는 까닭이다. 눈에 걸치는것이라곤 아무것도 없는 세한도가 명품이듯 앙상한 겨울시골이야말로 내게는 알곡더미같은곳이다. 그러나 묵직한 손이 있어 알량한 백일몽을 사정없이 깨뜨리며 내 령혼을 도로 이 날카로운 꽃샘추위앞에 잡아다 세워놓는다. 귤색조끼를 입은 사람들이 많이 보이는 눈 치는 사람들속에서 나이들어보이는 한 아주머니가 삽은 한켠에 치우고 장갑은 벗어 겨드랑이에 끼며 지나가는 소년을 불러세운다. 책가방을 멘채 휴학소식을 접하고 도로 집으로 가는 길인듯한 소년은 얼굴이 빨갛게 상기돼있다. 그런 소년에게 아주머니는 무릎을 꺾고 옷에 달린 모자를 당겨 씌워주곤 끈을 당겨 꽁꽁 조여주며 뭐라고 아이에게 사설한다.  두손으로 얼굴을 몇번 쓰다듬어주고서야 등을 다독이며 어서 가거라 제새끼처럼 따뜻한 아주머니…스르르… 눈녹는 소리가 들리는것같은 착각이 일며 가슴속에서 열정을 동반한 이름못할 기운이 힘차게 돌아가기 시작한다. 저 아주머니의 손보다 주머니속에 든 내 손이 더 따뜻할텐데 내게는 왜 소년이 보이지 않았을가. 열정과 사랑이 없는 인생에는 그만큼의 회한이 자리를 틀고 들어앉는다고 한다. 그러나 후회없는 인생을 사는데는 또한 고디바부인의 용기가 필요하다고 한다. 고디바, 알몸으로 백마를 타고 천년을 런던시교 어느 성당앞 광장에 서있던 아름다운 령주부인이 바람찬 저 황야를 달려오고있다. 11세기 영국 코벤트리에서 령주의 부인으로 살며 령주내 모든 가난한 사람들을 향해 뜨거운 열정과 따뜻한 사랑을 지녔던 녀자, 과중한 가렴잡세때문에 가난한 삶을 영위해가는 백성들이 안스러워 남편에게 세금을 감면해줄것을 요구해 령주남편으로부터 알몸으로 말을 타고 마을을 한바퀴 돌아오면 들어준다는 조건을 제시받고 정말로 시종들의 눈물어린 배웅을 받으며 알몸으로 말을 타고 대문을 나선 그녀, 그러나 거리에는 사람 하나 얼씬 하지 않았고, 집집의 창에는 어두운 카텐이 드리워져있었다. 자신들을 위해 모욕을 참고 희생한 고디바부인을 위해 마을사람들은 누구도 거리에 나가지 않았을뿐만아니라 그 일마저 오랜 세월 비밀에 붙였다는 감동의 이야기다. 도저히 실행불가능한 조건을 제시함으로써 감세요구를 포기하게 하려던 령주에게 도전한 고디바의 용기는 후세에 용기의 대명사로 되였고 사람들은 말을 탄 모습을 동상으로 만들어 대대손손 추앙하게 했다.  어느덧 생의 한가운데 이르렀어도 한번밖에 없는 그 생을 아낄줄 모르는 삶이 슬프다. 물처럼 쉼없이 흘러가버리는 인생을  두고, 누구의것도 아니요, 그 누구도 대신할수 없는 내 생을 보내면서 좀 더 온전한 삶을 살아가야지 않는가. 겨울답지 않았던 올겨울처럼 많은 시간이 흘러버린후 때아닌 추위로 천지를 다시 떵떵 얼궈버리는 샘추위처럼 인생의 어느 저문녘에야 깊은 회한으로 한숨지으며 충족하지 못한 생을 두고 락망할것인가. 그렇다고 인생의 마디마디는 매듭으로 이어져 아무때건 원한다고 그 시절로 되돌아갈수 있는것도 아닌데…고디바부인이 저만치서 꽃샘추위를 무릅쓰고 내게로 오고있다. 꽃샘추위의 통한이 삶을 휘여잡는 일이 없도록 용감하게 살라고 거친 광야를 달려오면서 온 몸으로 말하고있다…  \r\n\r\n            "},
{"title": "[시] 비", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-04-01 14:56:47", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/01/27_53515.html", "content": "\r\n              \r\n내 가슴에수직으로 내리꼰지는비―                  비는 정직한 인생이다거짓 없는 창백한 고백 비는 한평생서서 죽는예술을 배운다부서져도 굽힐줄 모르는곧은 직자 하나만을신조로 지켜온순수한 바보,그래도 난 좋다!\r\n\r\n            "},
{"title": "[시] 뿌리", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-04-01 14:51:48", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/01/27_53514.html", "content": "\r\n              \r\n뿌리의 의미는잎에서 피고꽃에서 피고열매에서 피고… 하지만뿌리의 소원은오직 참된뿌리로 되는것입니다.\r\n\r\n            "},
{"title": "소프라노 한선녀 독착음악회 가져", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2006-12-15 10:42:26", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/15/27_53482.html", "content": "\r\n              \r\n12일, 소프라노  한선녀의 독창음악회가 연변대학 예술학원에서 펼쳐졌다. 주당위 상무위원이며 선전부장인 리득룡과 주문련 등 단위의 책임자들이 음악회에 참석하여 축하를 보냈다. 연변가무단 국가1급배우이며 중국조선족음악연구회 리사인 한선녀는 2004년 9월부터 2006년 8월까지 한국추계예술대학원에서 성악을 전공하여 석사학위를 획득했다.한국체류기간 아세아음악회 등 여러가지 축제와 순회공연에 참가하여 인기를 모았다. 한선녀는 이날의 귀국독창회에서 《집시의 노래》등 10여수의 노래를 열창, 관람자들의 한결같은 박수갈채를 자아냈다.한선녀는 1987년 연변예술학교를 졸업, 연길시조선족예술단, 연변가무단의 성악배우로부터 독창가수로 성장, 2000년에 우리 나라 저명한 성악교수 송일의 지도하에 노래기교를 배워 큰 진보를 가져왔다. 그는 선후로 중국음악계의 최고상인 《금종상》, 전국공작새컵성악콩클 2등상을 수상하기도 했다.글/사진 정영철기자 \r\n\r\n            "},
{"title": "[시] 띄여쓰기", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-04-01 14:58:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/01/27_53516.html", "content": "\r\n              \r\n요즘 글을 읽다보면띄여쓰기 하나 없이 내리 쓴괴상한 줄글을 만나게 된다 세상이란 많이도 변했나봐띄여쓰지 않은 문장도 있다니하기야 세상도 그렇지띄여쓰기도 없는 슬픈 일띄여쓰기도 없는 괴로움띄여쓰기도 없는 눈물띄여쓰기도 없는 비리와 사기… 세상만사 모두 띄여쓰기를 하지 않는다띄여쓸새도 없이 당하는 억울함나는 이미 만신창이 되였다하느님도 무정하신가봐구세주는 모두 어디로 가고마귀같은 놈들만 춤을 추는지 인생은 띄여쓰기불행도 좀 띄여쓰기를 해주었으면…\r\n\r\n            "},
{"title": "[시] 밤하늘에 돋혀다오 나의 무지개여", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-04-20 09:21:51", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/20/27_53517.html", "content": "\r\n              \r\n황홀한 댕기로 내 마음 동여놓고 주름살 하나 없는 하얀 순정에아린 락서만 남기고 떠난 무지개여밤비가 주룩주룩 설음 쏟는 밤비와 함께 흠뻑 락서를 적시며나는 아름답게 미칩니다밤비가 잠들면 밤하늘에 활짝 돋힐나의 무지개를 기다리며…\r\n\r\n            "},
{"title": "[시] 삶은 닭알을 먹으며", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-04-20 09:23:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/20/27_53518.html", "content": "\r\n              \r\n딱딱한 옷 홀랑 벗기고덥석,여리고 하얀 속살 물어떼니이새에서 삐악 삐악 처량한 병아리 울음소리가 씹히운다 오늘 먹는 닭알 한알이후세에 전해줄 천만마리 닭이란걸 잊은채우리들은 즐겁게 건배하며 래일을 안주해 먹고있다.\r\n\r\n            "},
{"title": "[시] 겨울나무", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-04-01 14:49:06", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/01/27_53513.html", "content": "\r\n              \r\n눈보라 사나운하얀 대지에거연한 겨울나무돋보입니다 푸른 빛은 빼앗겨엉성하여도푸른 넋은 간직해의젓한 나무 겨울나무 마주하면봄이 오는 소리지척에서 가까이들리옵니다.\r\n\r\n            "},
{"title": "[시] 바다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-04-20 09:29:12", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/20/27_53522.html", "content": "\r\n              \r\n저 멀리모든것이 잠긴 푸른 지평선에뜨거운 저녁노을과 물고기비늘들 별과 함께 반짝이는 피빛 바다가 있다거품을 튀기며 울부짖는 파도소리에도 한쌍의 갈매기는 칼바위우에서 사랑을 속삭이고 해저 666메터에는 고래의 앙상한 뼈가 잠들어있다흰 모래톱 조개껍질속에서 물고기의 교향곡이 싱그런 바람에 풀려갈매기의 단조로운 테너의 음률과 조화를 이룬다가을바람에 머리털이 센 아버지는 어제의 파도에 취하여… 바다를 찾는다\r\n\r\n            "},
{"title": "[시] 비가", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-04-20 09:26:12", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/20/27_53519.html", "content": "\r\n              \r\n잘려간 제 꼬리를 돌아보는 도마뱀처럼필름같이 어린 시절을 돌이켜본다 유치원 시절 함께 소꿉놀이하던 고아 리나의 하얀 웃음과 지금은 이국 사람이 된 어머니의 팔베개가 그리울뿐이다풀빛 바르며 같이 뛰놀던 검둥이야저기 저 지평선은 어머니 옷자락 같구나애띤 리나의 하얀 얼굴같은 한줌의 하늘아래내 혼의 때가 묻은 추억의 거리는 잔디의 찐한 향기가 밤바람을 잠재운다.\r\n\r\n            "},
{"title": "[시] 비오는 날", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-04-20 09:27:33", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/20/27_53520.html", "content": "\r\n              \r\n해볕에 그을은 구름들원두까마귀떼 우― 몰려와 비줄기로 떨어져 유리창을 찍기 시작한다아픈 유리는 파리 오줌과 모기 똥으로 얼룩진 표면을 샤와하고 사진 찍듯 번쩍 스치는 번개빛에투명한 알몸을 드러낸다외계인의 별이 터지는 소리에 도시는 깨여난다두려움에 파르르 떠는 유리창 너머아스팔트길을 비는 말끔히 핥아버린다볼이 붉어지는 해가 보이면 아프리카미인의 살결같은 아스팔트는 반짝이고 흑인의 곡선미는 무지개로 드러난다.\r\n\r\n            "},
{"title": "【수필】잃어버린다는것에 꽃을 드려라", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-05-11 09:36:22", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-05/11/27_53523.html", "content": "\r\n              \r\n멀리 서산자락에 빨간 노을이 물들었다가 눈앞에서 사라질 때 그 아쉬움이란 마치 다 먹을수 없는 아이스크림이 손에서 녹아내리는것을 보는것 같은 그런 느낌이다. 그런 아쉬움이 늘 우리 모두의 시야에서 재생되고 반복되는것은 바로 잃었다가 다시 얻는다는 의미와 같은것이라고 보아진다. 내 가까이에서 내몸에서 떨어져나가거나 잃어져버린다는것은 모두가 아쉬움을 자아내는 일이다. 하기에 그렇게 잃어져가는것에 눈물을 보이며 아파하고 슬퍼하는것이다. 나한테 주어진것을 잃어갈 때 나 스스로도 모르게 나한테 또다시 주어지는것이 있으니 그것이 바로 희망이다. 무엇인가 꼭 얻어진다는 희망, 그런 욕심의 심연속에 빠져 저도 모르게 일루의 희망이라도 가져보는것이리라. 그것이 훌륭하든 유용하든지를 물론하고 잃어서 없어진 그자리에 대신해줄수 있는것이면 된다. 그러나 대신할수 없는것도 수없이 많다. 그래서 눈물도 보이는것이 아니겠는가? 하지만 눈물보다 더 신성한게 있는데 그것이 바로 잃어버린다는것에 꽃을 드리는것이다.어느해 청명에 아버지 산소에 갔다가 어머니는 아버지 묘지둘레에 코스모스꽃씨를 뿌리며 이렇게 말씀하셨다.《고운 꽃은 요염해서 아버지를 괴롭힐거다. 코스모스가 그래도 마음편하잰니.》같은 값에 다홍치마라는데 요염하면 어떻다고 꽃까지도 다 가려가며 마음쓰는가싶어 어머니의 기색을 살폈더니 아주 정색해있는지라 나는 문득 뭔가를 알것만 같았다. 《어머니, 혹시 질투하시는겁니까?》《웃기잰니? 귀신하구 질투하게. 가을늦게까지 피는 코스모스가 추석에 찾아오면 보기 좋다구 그러잰니.》정말 그랬다. 그해 가을 추석에 다시 아버지산소로 찾아가니 아니나다를가 묘주위에 울긋불긋 코스모스가 반기고있는것이 아닌가? 몇송이 피여있지는 않았어도 어머니는 물론 우리 온집식구들의 얼굴이 화사하게 피여났다. 아버지가 누워계시는 자리에 꽃밭을 마련해드렸으니 알게 모르게 효도를 한셈이였다. 《봐라 보기 좋잰니?》어머니의 감실감실 타버린 얼굴에 이슬같은 미소가 찰랑대고있었다. 나는 어머니의 그 웃음을 보며 갑자기 가슴이 찡하니 저려옴을 금할수 없었다. 일생의 동반자를 잃어 락루하시던 그 모습에 비낀 미소에서 나는 어머니가 왜 그렇게 코스모스꽃씨를 뿌렸는지 알게 되였다. 그것은 죽어간 남편에 대한 충성도 아니요, 미안함도 아니였다. 그것은 바로 꽃같은 자신의 마음을 고스란히 고인이 잠든 자리에 곱게 펴드린것이였다. 다시는 찾아올수 없는 일생의 동반자, 그 누구도 대신할수 없는 내 사람이 잠든 자리가 바로 어머니가 마음을 열어놓을수 있는 가장 편한 자리가 아니겠는가? 그러한 자리는 아름다와야 하고 그러한 자리는 즐거워야 하는것이다. 세상끝까지 다 가지 못한 그 사랑이야기를 밤새도록 다하지 못한 인생이야기를 그리고 가지런히 누워 별이라도 헤아릴것만 같던 나날들을 이렇게 꽃밭을 만들어 더듬어보는것이 아닐가?우리는 축복이라는 말을 곧잘 쓰군 한다. 자기와 가장 가까왔던 사람에 대한 축복은 가장 신성하고 깨끗한것이며 값진것이리라. 그래서 내곁을 떠나가면 미워지기에 앞서 축복을 해주는것이 아닌가?뜨거운 마음에 받들린 축복의 뒤에는 항상 위대한 사랑이 빛나고있는것이다. 그 사랑을 대변해주는것이 바로 아름다운 꽃이다. 그래서 꽃은 사랑의 상징물이며 아름다움의 화신이고 그래서 꽃은 항상 가장 사랑스러운 사람한테 드리는것이고 그 꽃으로 마음을 펼쳐드리는것이다.잃은데 대한 보상으로 마음을 달랠수 있는것이 바로 꽃을 드리는것이다. 순간의 위안으로도 될수 있고 영원한 보상으로도 될수 있는것, 그러한 마음가짐이 있어 동경도 그맘큼 아름다와지는것이리라.잃어져버린 그림자, 잃어져간 발자국, 보이지 않는 그 모습뒤에 서서 눈물이 아닌 꽃을 뿌려드리는 그 의미가 얼마나 신성하고 소중한지 누구도 다는 모를것이다.선혈을 휘뿌려 이 강산을 찾아준 선인들의 혼을 위로해 해마다 피는 진달래를 그 누구도 낯설어하지 않을것이다. 우리 민족과 나란히 파란만장한 풍운세월을 함께 겪어온 진달래, 그 진달래가 바로 선인들의 잃어져가버린 길에 펴드리는 꽃이 아닌가 생각된다. 그래서 진달래를 보면 마음이 항상 포근해지는것이 아닐가. 연변의 산과 들에 피여나는 진달래를 성화(圣花)로 아끼고 사랑하는것도 바로 그렇듯 깊은 뜻이 슴배여있기때문이리라.작은 가슴에 지닌 소박한 뜻을 꽃으로 펴드린 어머니의 그 모습이 어찌 내 어머니 한사람의 모습뿐이랴. 나는 어머니의 모습에서 우리 민족의 리념을 보았고 가장 소박한 마음가짐을 보았다. 잃어버린다는것에 꽃을 드릴수 있는 사람으로 되는것은 쉬운 일이 아니다. 그것은 아마 마음속에 그러한 꽃을 피우기 힘들어서이기때문이리라.여기까지 쓰고나니 소월씨의 시구절이 언뜻 뇌속으로 비집고 들어온다.영변에 약산진달래꽃아름 따다 가실 길에 뿌리오리다가시는 걸음걸음놓인 그 꽃을사뿐히 즈려밟고 가시옵소서…  \r\n\r\n            "},
{"title": "[시] 만남", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-04-20 09:28:33", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/20/27_53521.html", "content": "\r\n              \r\n가로 누우나 세로 누우나 정수리와 발바닥이 벽에 붙기는 마찬가지다창밖으로 별을 보던 애비의 입가에 반디불이 보이면 새우처럼 돌아눕는 아들 손이 거칠게 자란 아들이 늘 안쓰러운 애비의 하소연은 고목에 바람이 스치는 소리다애비를 닮은 아들의 못난 더벅머리 젖은 베개우에서숨소리 죽이고 가슴 앓는다.\r\n\r\n            "},
{"title": "[수필] 작가들의 미더운 벗", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-04-20 09:30:38", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/20/27_53524.html", "content": "\r\n              \r\n일찍 자치주 문화교육사업을 담당하셨던 원 주당위 부서기 김성화선생께서 타계하셨다는 비보를 받고 여린 붓끝으로나마 우리 문단에 대한 그의 업적을 기리고저 이 붓을 들었다.김성화부서기는 우리 작가들의 다정한 친구이자 훌륭한 길동무였다.1984년 내가 단편소설 《몽당치마》로 전국상을 받고 돌아온 이튿날 그때 문화교육을 책임지셨던 주당위 김성화부서기와 주당위 선전부 리정문부장이 중견작가들로 조직된 환영파티를 마련해주었었다. 그 환영파티에서 나는 이렇게 말했다.《저는 우리 민족의 복받은 행운아입니다. 하지만 유감스운건 저보다 더 어려운 처경에서 저보다 더 잘 쓰는 작가들이 이 상을 받지 못한 그것입니다.》그러자 내 옆에 앉으셨던 김성화부서기가 수첩과 볼펜을 꺼내면서 그 작가가 누군가고 물어오셨다.《〈하고싶던 말〉을 쓴 농민작가 정세봉입니다.》그러면서 나는 정세봉씨가 1980년 제1차전국소수민족문학상을 받았던 이야기며 그의 어려운 생활환경과 창작조건을 말씀 올렸다.《여기에 그의 주소를 적어주오.》김성화부서기는 수첩과 볼펜을 넘겨주면서 이렇게 부탁하시는것이였다. 나는 인차 주소를 적어올렸다.그후 김성화부서기는 정세봉씨의 집을 두번이나 찾아가셨고 농민이던 그를 마음놓고 글을 쓰라고 팔가자문화관으로, 화룡현문련 전직작가로 배치해주셨다. 글만 써오던 우리로서는 진짜 상상도 할수 없는 일이였다.내가 국가상을 받고 온지 얼마 되지 않은 이른 여름, 김성화부서기가 주재정국 정국장과 함께 나의 집을 방문하셨다.장가를 들어 10년만에 나는 처음으로 집이랍시고 12평방메터밖에 안되는 집을 갖게 되였다. 광복전 기생집이였다는 이 집은 마당보다 한메터나 꺼진 집 아닌 《움집》이였다. 비오는 날이면 비물이 집안으로 흘러들기때문에 흙으로 빙 둘러 토성처럼 쌓아올린 집, 겨울이면 그 《흙토성》때문에 출입문도 바로 여닫지 못하는 집이였다. 나의 집 별호는 《땅굴》이였다. 이런 비좁은 집에 3세대 여섯 식솔이 살다보니 나에게는 글 쓸 공간이 없었다. 초저녁엔 하나밖에 없는 밥상을 놓고 애들이 숙제를 한다, 공부를 한다 하며 밥상 빼앗기를 하는통에 그 밥상마저 나에게는 차례지지 않았다. 할수없이 나는 새벽에 일어나 이불을 네모반듯하게 개인 다음 그 이불을 책상삼아 앞에 놓고 글을 쓰군 했다. 나의 《몽당치마》도  이렇게 씌여진 작품이였다.《이런 집에서 어떻게 글을 썼소?》우리 집에 발을 들여놓은 그 순간부터 집안을 자상히 살펴보시던 김성화부서기는 무거운 심정으로 이렇게 묻는것이였다.《저에게는 이런 집이라도 집이 있습니다. 지금 많은 작가들이 세방살이를 하면서 글을 쓰고있습니다.》《지금 우리 작가들의 형편이 이렇소.》김성화부서기는 수행인원들에게 이렇게 말했다.《우리 작가들은 우리 민족의 얼굴이요. 우리 작가들을 돌보고 우리 작가들을 보호해야겠소.》앉았다 가시라고,  술 한잔이라도 들고 가시라고 온집 식구들이 그렇게도 말렸건만 김성화부서기와 정국장은 선자리로 돌아가셨다.그후 재정국에서는 나에게 집을 지어주라고 작가협회에 1만 5000원을 내려보냈고 그해 겨울에 나는 62평방메터되는 아빠트로 이사를 하게 되였다.나는 지금 90평방메터 넘어되는 신원아빠트에서 살고있다. 하지만 한번도 《땅굴》을 잊은적 없고《땅굴》의  운명을 개변시켜주신 김성화부서기를 잊은적 없다.김성화부서기는 언제나 《작가들》이라는 말 앞에《우리》라는 두글자를 덧붙여《우리 작가들》이라고 불러주셨다. 그처럼 작가들을 살붙이처럼 생각해주셨다. 개혁개방이 방금 시작되였을 때 김성화부서기는 몸소 작가들을 조직하여 개혁개방의 제1선에 내려가 생활체험을 하면서 글을 쓰게 했다. 20여명의 작가로 조직된 1982년 천교령진 동신촌의 한달간의 생활체험, 1984년 30여명 작가로 무어진 화룡현 숭선향 원봉촌의 20여일 생활체험, 1984년 20여명 작가로 이뤄진 석현제지공장의 30여일 생활체험…김성화부서기의 관심과 배려로 우리의 작가대오는 개혁개방의 제1선에서 장대해졌고 성숙되였으며 활발한 창작활동을 벌리게 되였다. 우리 작가협회를 놓고 말하면 그때가 창작의 가장 큰 번영기였다고 말해도 과언이 아닐것이다.그뿐아니다. 1984년 김성화부서기는 전직작가였던 진경하를 왕청현당위 농업위원회 부주임으로, 나는 훈춘현당위 선전부 부부장으로 파견하여 관직을 갖고 장기간 생활체험을 하면서 글을 쓰게 했다. 진경하와 나는 2년간의 생활체험을 통해 창작의 새로운 번영기를 맞게 되였으며 많은 작품을 창작할수 있게 되였다. 그 2년은 나의 일생에서 가장 소중한 시간이였고 가장 빛나는 시간이기도 했다.김성화부서기와 우리 작가들이 자리를 같이 한 시간은 그리 많지 않았다. 하지만《우리의 김서기》는 우리 작가들을 위해 소문없이 많은 일들을 하셨다. 쉬우면서도 쉽지 않은, 다 할수 있으면서도 할수 없는 많은 일들을 하셨다.우리의 문단은, 우리의 작가들은 김성화부서기를 영원히 잊지 않을것이다.\r\n\r\n            "},
{"title": "[수필] 사람과 잔디밭", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-04-01 14:45:20", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/01/27_53512.html", "content": "\r\n              \r\n잔디밭은 말그대로 잔디가 덮인 땅이다.나무와 새 그리고 꽃과 돌과 벌레들이 적당하게 조화되여  사람의 마음을 즐겁게 만드는 풍경선을 만드는 공간이다. 그렇게 유순한 잔디밭이 사람들에게 굴욕당한다. 사람들은 좋은 자기 갈길이 있는데두 자꾸 잔디밭을 점령하고 자기네만 좋다고 깔고앉아 뭉개는가 하면 마구 밟아놓으면서도 미안한감도 모른다.그렇게 자기네를 짓밟아놓는 사람들이건만 잔디밭은 달갑게 사람들에게 폭신함을 안겨주며 아름다운 배경으로 되여준다. 잔디밭은 마음을 비우는 땅과 가까이 하면서 땅의 고운 마음에 감사하며 땅처럼 모든것을 받아들이며 반듯하게 살아간다.서로를 리해하고 감싸주며 도란거리며 모두 귀한 사랑 받고 살아야 함을 잔디밭은 너무나 잘알고있다. 사람만 모르나싶다.아무데나 내 길을 만들려고 하는… 어디서나 길을 내려고 하는 사람들은 내 길이 아니라면 기꺼이 돌아설줄 아는 잔디밭을 다시한번 바라볼 일이다. 잔디밭이 그냥 펼쳐지지 않는것은 사람들의 길을 막지 않으려는데 있지 않을가. 새들이 하늘높이 길을 내지 않는것은 그 우에 별들이 가는 길이 있기때문인 것처럼… 주택가 음지에서도 청초함만 보여주며 파랗게 잘 사는데 바깥 양지의 일부 사람들은 미물도 거들떠보지 않는 물질때문에 돈때문에 가족을 버리고 친구를 속이고 협박하고 해치고있지 않는가, 그런 사람들과 도시의 한 귀퉁이를 조화와 여유로 버티고있는 존재—잔디밭을 비교해본다. 잔디밭은 우리에게 있어서 아름다운 명소로서의 풍경만 아닌것 같다. 우리에게 무언의 삶의 계시를 주는건 아닌지. 사람들에게 《3척》을 자제하라고 일깨워주는건 아닌지. 자기만 잘났다고 뽐내거나 좀 배운거 있다고 거들먹거리거나 가진거 있다고 없는 사람을 업신여기거나 권력이 있다고 마구 날뛰는 사람에게 잔디밭은 쉼, 여유, 배려, 평화를 선물하는건 아닌지. 사람들도 잔디밭처럼 아귀다툼, 시기 질투가 없는 서로가 서로를 보살펴주는 삶을 살았으면 얼마나 좋을가. 우리 모두 바쁜 걸음 잠시 멈추고 잔디밭에 눈길을 돌려보자. 힘들게 사는 일을 조금이라도 쉽게 살수 있을지. 나도 지금 자판에서 손을 떼고 베란다에 서서 앞뜰에 동백꽃과 마주한 잔디밭을 바라본다. 다보록이 모여앉아 생활과 사랑얘기 나직히 속삭이고있는 잔디와 잔디,잔디밭은 친근함과 아늑함이 있다.가느다란 풀 한대한대 뭉쳐서 무더기로 어우러져 사는 잔디밭을 바라보노라니 더없는 평화와 랑만을 느껴본다. 잔디밭은 유혹많은 바깥양지도 마다하고 자신감 꼿꼿하게 하루를 빈틈없이 세워가며 고층건물이 던져주는 음지에도 아랑곳하지 않고 제일 낮은 자리에서 많은 친구들을 사귀며 풀잎은 풀잎끼리 풀뿌리는 풀뿌리끼리 뒹굴며 엉키며 곤충과 식물과 동물 그리고 사람들과도 재밋게 어울리면서 살아간다. 벌레가 몸에 감기며 응석부려도 뿌리치는 일 없고 소나무 우뚝 키자랑하여도 반갑게 맞아주고 자기를 배경으로 풀꽃들이 곱게 피여 나비 꿀벌들이 찾아와 련애하고 포옹해도 그런걸 못본척 눈감아주고 두 련인 벤취에 앉아 담소하면서 발로 자꾸 잔디를 건드려도 마냥 조용하기만 하다. 하늘과 구름과 나비,  새, 벌레, 나무, 바람, 사람들 이렇게 서로를 채우고 기대고 바라보면서 잔디밭은 나름대로 남들보다 조금은 부족한듯인 조금은 못난듯, 바보인듯, 약한듯 땅에 납작납작 업딘 삶을 조용히 살아간다. 나는 사람과 자연에게 어머니 무름같은 쉼터를 마련해주어 마음의 평온을 심어주는 잔디밭을 사랑한다. 잔디밭, 네가 있어 세상은 평화롭구나!\r\n\r\n            "},
{"title": "[산문시] 그대 바람이여", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-07-26 20:19:34", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/26/27_53544.html", "content": "\r\n              \r\n맞닿은 산봉우리, 미끈한 릉선을 훠어이훠이 소리지르며 타고올라 골골이 훑고 들에 내려서는 그대, 귀밑을 간지럽히며 소곤소곤 애고사리 돋는 소식을 전해주고 어디론가 자취없이 사라진 그대.봄길로 사춘기를 앓고 깨여난 치마자락 살랑살랑 흔들어깨워 산으로, 들로, 골로 이끌어가던 그대, 나물바구니 머리에 인 아낙네들의 땀방울 거두고 바구니속에 가만히 숨어 새물새물 웃다가 나물내음 배인 몸으로 뒤꿈치 달싹이며 제먼저 집집의 가마목에 내려앉던 그대.오, 바람이여!방랑벽 두터운 어리광은 그대 천성인가, 버드나무 가지끝에 매달려 그네 뛰다가 여울치는 강 비릿한 내음 실어다 코안으로 쑤셔넣기도 하고 밤바다 울울한 파도의 울림을 어둠안에 가둬넣기도 하는 어린애같은 장난기 짙은 그대 천진한 유희는 우리들의 즐거움이였지.세상 어디에나 스미지 않은곳 없이 거대한 몸집을 가진 그대,  바람이여 왜 갑자기 화를 내는가.사막의 사구도 손쉽게 옮겨놓고 천년고목 뿌리채 뽑아 거뜬히 눕혀놓는 그대, 바다우를 뛰놀던 형제들을 불러모아 휘몰이로 들이닥쳐 하늘찌르는 빌딩 허물어버릴 때에는 세상은 한장의 휴지.그러나, 그대 바람이여 우리는 알지 못하지.그대 왜 성을 내는지, 한밤도 자지 않고 깨여있는 그대 푸른 눈동자, 뙤창가에 떼로 매달리면 파랗게 일어서던 기둥 온 방안 가득 백야의 어둠을 몰아오고 그 어둠을 물고 동경의 나라로 떠나는 나비의 가벼운 날개짓, 거기에 부서지던 그대를 우리는 잊지 못하지.동굴도 깊은 동굴.미지의 세계에로 떠나는 인긴려행은 결코 유혹에 끌린 욕망의 충동만은 아니였지. 깨달음을 위한 좌초의 항해였지, 얻은것과 잃은것의 적자수지를 기록하는 다큐멘터리였지.그러나 꼭 절망할수만은 없네. 꺾이고 꺾이더라도 살갗 찢기고 찢기더라도 쉽게 치유할수 없는 아픔을 딛고 다시 일어서야 하네. 어디까지나 그대앞에 지은 죄 깨끗이 씻고 나서야 하네. 송사리떼 자유롭던 어린 날의 강으로 가서, 태초의 강으로 가서 온 몸의 때를 말끔히 씻어야 하네. 부끄러움 다 부리우고 그대 눈길 마주 바라보아도 죄스러움 없을 때까지.믿는가, 그대 바람이여!\r\n\r\n            "},
{"title": "단동십훈 (檀童十訓)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-08-02 20:18:54", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/02/27_53547.html", "content": "\r\n              \r\n [아리랑 수필문학공모] 어제 조카가 돌이 채 되지 않은 애를 데리고 우리 집에 놀러왔다. 나는 애에게 도리도리 짝자꿍을 배워주었다.—이모는 어느 시대라고 짝자꿍을 배워줘요?(어느 시대?  그렇지 지금은 전자 놀이감도 부지기순데… ) 시대를 따르는 조카앞에서 무참하기도 했지만 웬지 자꾸 짝자꿍을 배워주고싶었다. 한참 배워줬더니 애는 손에 쥐였던 놀이감 핸드폰도 던져버리고 도리도리 짝자꿍을 얼마나 잘하는지 참, 그렇게도 귀여울수가. 아무렴 너도 민족의 피줄임에야.우리 민족이라면 누구나 한번쯤 아니 싫증나게 해봤을 도리도리 짝자꿍옛날 우리 선조들은 벌써 애가 재롱을 시작할 때부터 《단동십훈》[불아 불아(弗亞 弗亞), 시상 시상(侍想 侍想), 도리 도리(道理 道理), 지암 지암(持闇  持闇), 곤지 곤지(坤地 坤地), 어비 어비(禦非 禦非),  서마 서마(西摩西摩),  아함 아함(亞咸 亞咸),  작작궁(作作弓), 지아래비훨훨(地阿徠緋話話)] 으로 애를 달래며 키웠다.놀이감이 없고  가난해서뿐만 아닌것 같다. 《단동십훈》은 열가지 덕목이다. 우리 옛 선조들은 인간 존엄성을 강조하면서 지적이며 진보적이며 활동적이면서 락천적인 요소가 깃들어진 어린이 십훈을 통해 천심(天心)을 고스란히 간직한 어린이들에게 동작으로 재롱을 부리게 하는 독특한 교육을 전수해왔다.》 (국제평화대학원 총장 이승헌) 오랜 력사의 맥을 이어온 이 슬기로운 열가지 동작을 지난 90년대까지도 애엄마들이 많이 애용했다. 그때만 해도 처음 애와 말을 건네는것이 아그였고 그다음 의례 지암지암. 도리도리 짝자꿍이였다. 그러한 단어로 간단한 동작과 재미있는 놀이처럼 애에게 알려주지만 정작 그속에 담겨진 뜻은 너무나 심오하다. 옛날부터 도리도리는 사람이 고개를 좌우로 돌아보면서 시비지심의 지(知）와 측은지심의 인（仁）의 도덕과 사양지심의 례（禮）의를 아는 륜리를 의미한다고 한다.나만 생각지 말고 나와 가정, 이웃, 집단, 민족, 사회, 지구를 생각하는 큰 의식으로 살아가는 의식전환의 필요로 우리 선조님들은 어릴 때부터 《단동십훈》을 동작으로 말로 지켜왔으리라.도리도리 짝자꿍 동작도 작작소리가 나기 위해서는 량손이 만나야 하는데 둘이 만나 짝자꿍 소리를 내여 궁으로 돌아온다. 세상의 모든 리치가 합궁으로 이루어져있음을 말해주고있다.《짝자꿍에 남자와 여자가 짝자꿍하여 가족이 생겨나고 가정과 가정이 짝자꿍하여 사회가 생겨나고 가르치는자와 배우는자, 이끄는자와 따르는자, 강한자와 약한자, 있는자와 없는자가, 손손과 지손이 짝자꿍하여 리화세계를 건설하는 의미를 부여했다.》 천지만물이 하늘의 도리로 생겼듯이 자연의 섭리로 살아가야 함을 《단동십훈》으로 일깨워준 우리 선조들의 지혜에 머리숙여진다. 정말 대단하신 우리 선조님들이시다. 무궁무진하게 함축되여있는 《단동십훈》의 교육적신비에 감탄을 금할수 없다. 《우리 아이들이 모두 세상을 밝힐 빛이 되고 례의바른 사람이 되고 천지만물의 도리를 알며 세상의 어둠을 가려서 알고 세상의 리치를 깨달으며 독립적이며 두려움을 알며 천지를 가슴에 품고 즐겁게 잘 자라나라》 고 선조들은 미리미리 아무것도 모르는 애기때부터 도리도리를 주입시키기에 노력하였다. 그러한 독특한 교육을 받으면서 자라서일가 옛날사람들은 남을 잘 생각하는 리해, 포용, 타협을 배웠다. 지난 90년대만 해도 많은 애기엄마들이 아기와 눈맞춤하며 도리도리 짝자꿍으로 가정의 행복과 희망을 불러왔다. 그후로부터 한 십년 짝자꿍 소리가 가냘파지더니 지금은 가뭇없이 사라진건 아닌지? 하긴 별의별 전자놀이감들이 애들방에 넘쳐남에야… 하지만 놀이감보다 엄마아빠의 사랑이 담긴 신체 접촉과 《단동십훈》의 노래말과 동작으로 아기의 모든 감각을 활성 발달시켰으면 하는 바람이 있다.지금 애들은 태여나서 귀가 열리면 돈소리, 광고소리, 리혼소리,  출국소리, 전화벨소리, 에어컨소리를 들을것이고 눈을 떠서부터 텔레비죤에서 흘러나오는 광고를 의식한다. 좋고 나쁨의 평가에 앞서 인간의 존귀한 가치와 천지만물의 실체를 인간 행위로 부합시킬 뜻으로 오래 내려온 《단동십훈》 이 슬기로운 덕목이 대대손손 이어오며 전해지길 바라는 마음이다.할머님, 어머님들이 지암지암, 곤지곤지, 어비어비, 서마서마…하는 동작을 애에게 배워주니 아무런 생각없이 곁따라 애와 함께 했던 그 도리도리 짝자꿍속에 우리 민족의 얼이 담겨있다. \r\n\r\n            "},
{"title": "[시] 민들레의 꿈", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-07-26 20:18:07", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/26/27_53545.html", "content": "\r\n              \r\n민들레의 꿈은바람타고 흐르는 구름같이오색령롱한 하늘가에서 맴돕니다 노오란 갓털 곱게 땋아 얹고동구밖을 오락가락 노닐며이곳에 내릴가, 저곳에 내릴가? 정작, 내려서자니몸두고 살아갈 일이기막혀마냥, 하늘길을 걷습니다 앞내가 약수터에 사뿐히천궁되여 흰꽃을 피울가?뒤동산 양지배기에 살포시지황되여 빨간 꽃물 들일가? 이 한몸은감사님 진수성찬이 아니라도하다못해,농부의 쓴 입맛 달래줍니다 민들레의 꿈은 새들처럼 천공을 톺지 않아요,흙갈피에 숨는거예요 이렇듯 낮은데로 내리는것이민들레의 높은 꿈입니다,이렇듯 불로초로 피는것이민들레의 아름다운 꿈입니다. \r\n\r\n            "},
{"title": "[시] 돌의 음악 ( 외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-08-02 20:27:09", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/02/27_53549.html", "content": "\r\n              \r\n돌을 두드리면소리가 난다돌은 부서진 소리가뭉쳐진 덩이리다바올린의 선률도피아노의 절주도돌의 부서진 소리를 채쳐빚어서 발효시킨 술 마시면취한다. ◆ 음주필생평생 알콜도수는99.99도 과잉아버지가 술마시기보다는술이 아버지를 마시였지 오늘도 여생을 이끌고술병속으로 잠입하시는 아버지혼신이 녹아 술이 피여 물이 되여출렁이는 세상 술이 아버지를 기울여 부으면잔에서 익사하는 해와 달술이 아버지를 마시면서저가락으로 조금씩 죽음 집어 안주하고있다 어찌하랴알콜에 그을린 한생엎질은 술병때문에 아버지는영영 땅속으로 잦아들고만것을. ◆ 그림 언제부턴가세월의 벽면에그리고있는 한마리 거룡 누군가는굴절의 몸짓 그리다 가고또 누군가는수염 발톱 그리고 갔는데 이제 누가 와서 마저 그릴건가일점룡안 못다 그려아직도 날아오르지 못한거룡 한마리. \r\n\r\n            "},
{"title": "[시]침묵하는 산을 함부로 손가락질하지 마라(외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-08-02 20:30:58", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/02/27_53550.html", "content": "\r\n              \r\n침묵하는 산을 함부로 손가락질 하지 마라 산의 침묵은 속안에 바다의 기운이 고이기때문 침묵이 넘칠 때면 꽃이 피고 골물이 골짜기를 내리고 산새들이 들판으로 날아오른다. 침묵 없는 말들은 소음이다. 제정신 잃은 껍질에 스치는 바람이나 티끌이다. 말이 많은 시대에 산은 침묵한다. 산의 침묵을 동물들도 배워 말이 없다. 하늘, 땅, 사람, 대（大）삼합이 우주의 조화라 하지만 사람만 말로 지껄인다. 하늘도 침묵이다. 허나 주의하라, 침묵할수 있는 사람은 스스로 행함을 접음이요, 감히 행하지 못하는것은 침묵이 아니라 비겁함이다 무위자연의 경지로 우주를 읽을 때당신은 말보다 고매한 침묵의 보석을 갖게 되리라. 보석은 어디에 놓아두어도 빛이다. 진흙속에 천년을 묻혀 산다 해도 언제나 찬란한 우주의 빛이다 내가 침묵하는것은 말을 많이 한 내속 뜰을 정화함이요, 참회로 얼룩진 내 령혼과 그리고 다른 나인 당신과이 시대의 마지막 사자(使者)를 꿈꾸기때문이다. 어리석은 자신까지 버릴줄 알 때 침묵은 침묵으로 익는다. 응고의 세월, 산은 지혜로움으로 임계질량을 완성한다. 산은 어리석은자의 메아리조차 너그럽게 잠재운다. 사람아, 침묵하는 산을 함부로 손가락질하지 마라. ◆ 담배를 끄며 오래동안 내속에 연기를 뿜고 먹었다타오르는 가슴은 어디서부터 …정열의 연소로 그녀를 태우고, 관념을 태워 문명을 끄슬리며 헤매던 시대의 골목길. 지혜의 영감이라, 벗 했던 어리석은 만성자살을 그만 두었다. 책장을 불태우던 시인이라는 화려한 거짓도스튜디오를 현란하게 채우던 영광의 재떨이도 버리기로 했다. 드러냈던 모든 형상은 껍질과도 같은것. 속 뜰에 과일을 익히기 위해담배를 끄며 저 평안의 들판에 나서서 해빛을 기린다. 이 세상의 모든 강을 건너며 무룩히 남긴  太平의 저 매캐한 혈흔들, 그림자는 내가 아니였다. 진화에 내려서는 이 침묵의 방안에 산을 맞아 들이자. 담배를 끄고 새의 질서와 강물의 흐름을…그리고 자연으로 누워버리자 우주의 한 목숨이매 애인보다 더 사랑했던 친구야.  \r\n\r\n            "},
{"title": "[수필] 사라져가는 늪", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-08-02 20:22:19", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/02/27_53548.html", "content": "\r\n              \r\n나의 사무실창문을 열면 아름다운 열대풍경이 한눈에 안겨온다. 두무 남짓한 자연늪주위에 몇년전에 락엽을 모르고 푸름을 잃지 않는 남방식물을 옮겨놓았다. 겨울이면 목련꽃이 빨갛게 수놓고 사월이면 야래향나무가 짙은 향기로서 밤이 되면 온 회사에 자신의 존재를 남김없이 드러낸다. 바나나는 계절이 따로 없이 열리고 그루마다 열리는 시간이 달라서 거의 날마다 생신한 바나나를 딸수 있다. 고향의 살구나무를 방불케 하는 수관이 우거진 려지나무에는 오월말쯤이면 빨갛고 노란 려지열매가 탐스럽게 시선에 안겨든다. 여러가지 과일나무와 관상식물에 에워싸인 자연늪은 그런대로 작은 공원 같았고 식물원같아 보인다. 그리고 늪가 주위에 벤치도 드문히 고정해놓아서 종업원들한테는 둘도 없는 휴식의 명소로 된다. 자연늪에서 나오는 질좋은 무공해 물고기는 일주일마다 종업원들의 식탁에 오른다.요즘에 들어서면서 사장의 얼굴에 자주 웃음꽃이 피였다. 회사일이 순조로운것 같아보였다. 아닌게 아니라 아주 큰 교역이 성사된것이다. 미국회사로부터 삼천만원에 달하는 일감을 얻어온것이다. 원래는 천만원을 웃도는 회사건만 대번에 삼천여만원에 달하는 증등회사로 탈바꿈했다. 종업원들의 적극성을 불러일으키기 위해서 월급도 올려줬다. 그리고 며칠후부터 확대생산때문에 새로운 공장건물을 세운다는것이였다. 종업원들은 모두 기뻐했다. 왜 그렇지 않으랴! 회사가 발전하면 누구나 다 좋은 일이 아닌가? 그러나 며칠이 지나서 너무 좋은 일만이 아니라는것을 절감했다. 어느날 늪주위의 모든 열대식물을 모두 베여내고 양수기로 자연늪물을 뽑아내는것이였다. 설마 저곳에 공장건물을 짓는단 말인가? 그 설마가 사실로 확인되는 시간은 그렇게 길지 않았다. 바나나, 려지, 야래향 나무들이 비참하게 깜끔히 재껴져있었다. 그리고 자연늪밑바닥에서 여러가지 물고기들이 두눈을 희번덕거리면서 펄덕거리고있었다. 죽어가는 물고기들의 시선은 주위에 있는 자기들 보금자리를 훼멸하는 인간들을 향해 있었다. 쓰러져있는 초목과 죽어가는 물고기들의 시선은 나의 가슴을 후벼팠다. 눈앞의 리익때문에 얼마나 많은 풍경이 수려한 산들이 깎이워나가고 얼마나 많은 호수가 이 세상에서 자취를 감출것인가? 얼마나 많은 초목과  동물들을 죽음에로  몰아가고있을가? 죽어가는 물고기들의 시선은 보금자리를 훼멸시킨 인간에 대한 원망으로, 저주로 하소연같아보였다. 이 세상의 생물들이 어쩜 인간에게 저주와 분노를 품고있을지도 모른다. 쓰러진 초목과 죽어가는 물고기들을 보면서 보금자리 잃은것이 물고기뿐만아니라 우리 자신들이라는것을 마음 아프게 절감했다. 자연늪을 훼멸시키는 순간은 물고기들을 죽음에로 몰아넣는 순간이였고 인간자신의 생존공간을 좁히는 순간인것을…우리는 자연속에서 자연이 부여해주는 혜택을 받으면서 살아왔다. 과연 인간은 자연을 떠나서 살수 있을가! 그러나 만물의 령장인 인간은 자기가 살아갈 환경인 자연을 자기 손으로 망가뜨리고있다. 대기오염으로 오존층이 파괴되고 지구의 온난화를 초래하고있으며 마구 채벌하여 푸른 산도 날에 날마다 록색을 잃어가고있다. 시내물과 강물에 버리는 공업오수로 물고기들이 자기의 보금자리를 잃어가는 동시에 그 어지럽혀진 물을 결국 우리 자신이 마시게 된다. 심지어 그 어지럽혀진 물고기마저 인간은 잡아먹질 않는가?이제 인간은 자기가 파놓은 함정에 자기가 빠지고있으며 자기가 놓은 덫에 자기가 치여가고있다. 자연이 좋아서 산에 들어 자취를 남기지만 사람자취가 머무는 곳마다 쓰레기를 흔적처럼 쌓아놓는다. 사실 인간은  진짜 자연을 즐기는것 같지 않다. 말로 환경보호가 이루어지지 않는다. 구호로도 이루어낼수 없다. 오직 행동이라야만 인간과 자연이 어우러지는것이다. 나무 한그루, 풀 한포기, 꽃 한송이라도 가꿀 때만이 자연은 인간에게 혜택을 부여하는것이다. 자연에는 언어가 있고 인간에게도 언어가 있다. 인간언어와 자연의 무선언어가 조화될 때만이 이 사회는 진정 조화사회가 될것이고 울긋불긋할것이다.마음을 기울이면 우리 인간은 자연의 언어를 알아들을수 있다. 빛갈로 호소하는 자연의 목소리에 우린 귀를 기울일 때가 오지 않았는가! 물고기들의 원망에 찬 눈길을 떠올리면 지금도 가슴이 서늘해난다. 그것은 그 어떤 예시가 아닐가 \r\n\r\n            "},
{"title": "[수필] 늙은 버드나무", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-05-11 09:39:09", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-05/11/27_53525.html", "content": "\r\n              \r\n사람은 자꾸 많아지고 일자리는 자꾸 줄어들고 정년퇴직을 하자면 이제도 한참인 사람들이 정리실업(下崗)이요, 내부퇴직이요 하면서 선떡 부스레기처럼 나앉는 일이 결코 낯설지 않다. 내부퇴직을 했다는 오십대의 후배 L선생이 요즘 집으로 찾아왔었다. 선진국가들에서는 퇴직년령을 점점 높인다는데 오십이면 벌써 퇴직을 각오해야 하는 우리들의 슬픈 현실을 억울해했다. 그가 돌아갈 때 나는 신작로까지 배웅하면서 원 모습을 바꾸고 가로수로 그자리에 살아남은 늙은 버드나무들을 보여주었다.그 나무들은 연길시 천지로(天池路) 동쪽 근 천메터 구간, 한때 류수가(柳樹街)  즉 버드나무거리라고 부르던 자리에 서있다. 인도의 가로수가 전부 버드나무들인데 허리통이 한아름씩 되는 고목만도 백여주 잘된다. 칠팔년전 내가 처음 이 나무들과 가까이 지내게 되였을무렵 많은 나무들이 추레한 제 모습을 그대로 드러내고있었다. 팔뚝같은 가지를 아무렇게나 퍼더버려서 축 처진 무수한 잔가지들이 땅에 닿아 흐느적거렸다. 여름철에 그밑을 지나가려면 실실이 드리운 버들가지가 이마빼기를 스치기도 하고 잎에 매달렸던 새끼벌레까지 옷깃이나 머리에 묻어나 가로수로서는 길손들에게 시혜(施惠)보다 시끄러움을 더 많이 주는것으로 보였다.언제부턴가 고목들중에 죽는 나무들이 나지기 시작했다. 여름인데도 잎이 누렇게 뜨면서 앙상한 줄기가 꺼멓게 타들다가는 그대로 그렇게 죽는것이였다. 가을이 되자 관리일군들은 그런 나무의 굵은 지간을 톱으로 사정없이 잘라버렸다. 기둥뿐인 고목들이 알몸으로 겨울을 견디는 모습은 처절했지만 이듬해봄이 되자 잘리운 그 자리마다에서 파란 새움이 가득 트더니 다른 어린 나무들과 꼭같이 싱싱한 새 가지를 하늘 높이 펼치는것이였다. 이삼년을 그렇게 잘리우고 새로 펼치기를 거듭한 고목들은 이제 완전히 모습을 바꾸었다. 여름이면 정수리에 부채살같이 새로 자란 가지들에 무성한 잎을 피워 그늘을 만드는 늙은 버드나무, 그것들은 이제 더는 이 거리의 시끄러운 존재가 아닌 가로수로서의 제구실을 완수한것이다.낮게 드리우던 가지가 없어지자 더 감추지 못하고 드러낸것은 구부정한 줄기의 험상궂은 참모습이였다. 터덜터덜한 줄기들에는 작으면 사발만큼 크면 대야만큼씩한 혹들이 험한 바위너설처럼 덕지덕지 붙어있었다. 봄이면 그 혹들에 쌀알같은 분홍색 알갱이가 가득 맺히고 알갱이는 인차 파란 새싹으로 터졌다가 다시 가느다란 줄기로 자라난다. 그것은 옆으로 자유롭게 아지(兒枝)를 치고싶은 버드나무의 갈망이고 꿈이리라. 가로수인탓에 허락될수 없는 그 꿈은 수십년을 그렇게 거듭거듭 펼쳤다가 무참히 잘리여 한이 되고 한은 응어리져 혹으로 굳어붙은것이였다.버드나무거리, 이젠 천지로에 합해져 버드나무들만 남고 옛이름은 가물가물 잊혀져가는 거리다. 그래도 다른 거리의 늙은 가로수들이 거의 다 뽑혀나가고 어디서 모셔온 새 나무들이 그 자리에 심어진것을 보면 이 거리의 늙은 버드나무들이 용케 살아남은것은 기적으로 보아야 한다. 그 기적은 또한 타의에 의해서나마 수십년을 그 자리에서 거듭거듭 잘리우며 아픔을 감내하는 변신에 변신을 거치며 이루어냈다는 사실도 잊지 말아야 한다. 강변이나 숲에서 제멋대로 가지를 뻗으며 살고싶은 버드나무, 가로수로는 적재적소(適材適所)가 아닌지도 모를 일이다. 가로수인탓에 그 자리에 맞도록 제가 변해서야 살아남은 나무들이다.이제 이 거리의 늙은 버드나무들에서는 큰 버드나무의 당당한 위풍을 찾아볼수 없게 변했다. 어떤 나무는 허리만 한아름이지 키는 잘리고 잘리여 기둥뿐인 난쟁이, 정수리엔 수관도 없는 가냘픈 새 가지 몇대만을 겨우 키워냈다. 여름에 어설픈 가지 몇대에 잎을 피워봤자 근사한 그늘이 될리는 없고 초라한 로구에 찢어진 양산을 쓴것 같이 위태로와보인다. 이 자리에 살아남으려고 이 지경으로 변형된 저 고목들은 이제 비가 와도 땅에 스며들지 못하고 지하도로 빠지는 이 포장도로우에서 견디면 얼마를 더 견딜지 걱정이다. 래일을 알수 없는 저 모습들이 바로 현대문명의 온갖 틀에 갇혀 거기 길들여져가는 우리들의 래일은 아닐지 두렵다. 우리앞에는 이제 틀에 갇힌채 제가 변하느냐 틀을 깨고 다시 태여나느냐, 둘중의 하나의 선택밖에 없게 되였다. 나는 L 선생을 돌아보며 조용히 말했다.《보셨지요? 이 늙은 버드나무들은 제가 변하고 변한 끝에 여기까지 왔어요. 만약 이 나무들에 발이 있었다면 진작에 이 자리를 떠나 숲으로 갔을거예요. 나무에 비하면 능동적인 우리들이잖아요? 억울해 마세요. 늦지 않았으니 이제부터 시작하세요.》이 봄에도 늙은 가로수의 응어리진 혹들엔 분홍색 알갱이가 가득 맺히더니 어느새 파란 새싹으로 자라나고있다. 이제 아무리 가지로 키워봤자 또 잘리울 욕심인데도 버리지 못하는 저 미욱스런 고집이라니! 그래도 옛 이름마저 잊혀져가는 이 거리에 늙은 버드나무들이나 마지막 전설로, 명물로 오래 살아남기를 빈다. \r\n\r\n            "},
{"title": "[시] 거북바다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-08-24 07:31:22", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/24/27_53553.html", "content": "\r\n              \r\n산으로 쌓인 바다우로 거부기 두마리가 달려오고있었다붉은 해와 노란 달이 함께 사는 하늘에는줄 기러기가 까매 어디론가 줄지어가고있었다진 보라색 산발들이 파도쳐가고 바다가 멈춰선 사막우로거부기 두마리가 날아가고있었다사람도 없던 그 시절로 지금 거부기들은 엉기정기 기여가고있다.\r\n\r\n            "},
{"title": "고독은 아픔이다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-08-24 07:34:12", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/24/27_53552.html", "content": "\r\n              \r\n지난 90년대초부터 우리 가정은 남편은 외지에서, 나와 아들은 이곳에서 서로를 그리면서 이웃가정들에서 겪는 리별과 상봉, 그리움의 몸부림, 방황과 아픔을 몸소 겪어야 했다. 세대주가 없는 집안 빈 구석의 차거운  음달이 그리도 뼈저리게 시릴줄이야.평생을 같이할 각오로 만나 자식 낳고  잘살아가다가 어느날엔가 리별을 통보하고 훌쩍 떠난 남편, 그 남편의 빈 자리가 그리도 적요할줄 몰랐다. 그 빈 구석을 느끼면서 나는 무거움과 허전함을 차츰 알게 되였고 이웃들의 리별과 상봉을 무심하게 바라볼수 없었다.그러면서 사색했다. 어째 우리들에게 생에서 제일 고통스러운 리별을 강요할가. 아들애는 아버지가 없는 집을 싫어했다. 엄습해오는 고독이 무서운 모양이였다. 고독은 인간에게 있어서 하나의 적이다. 나도 고독을 느끼는데 커가는 아들애도 피할수 없는 고독을 막을길 없었다. 아들은 너무도 때이르게 고독을 배워갔다.집은 우리가 들어서 살고있는 하나의 건축물일뿐이다.나와 아들애는 밤이면 하나로 뭉쳐서 자는 귀한 생명체였다. 아들애의 두다리는 나의 배우에서 떠나지 않았다. 두다리를 나의 배우에 올려놓아야 엄마가 자기와 같이 있음을 확인하고 대뇌는 시름놓고 휴식한다. 아들의 마음을 아는 나는 나의 배우에 놓인 그 불편한 다리를 용서해주었다. 잠을 자다가 꿈속에서 무거운 나무가 나의 배를 지지누르는 꿈을 꾸지 않으면 묵중한 바위돌이 내 몸을 누르고있어 숨이 차서 벌떡 눈을 뜬적도 한두번이 아니였다. 깨여나보면 아들애의 두다리였다. 나는 배우에 놓인 다리를 정겹게 두드리고는 그 다리를 묵인해주었다.아들애의 두다리는 나의 배우에서 나날이 무게를 더해갔다. 그렇게도 두다리로 엄마의 존재를 실감하는 다리였다. 직장에 일이 있거나 출장할 때면 사전에 아들애와 이야기하고 용돈은 밥상우에 놓고 글쪽지를 써놓았다. 먹고 쓸 돈은 어김없이 제때에 그 자리에 어김없이 놓아두었다. 하지만 있어야 할 사람이 없는 자리는 인간들에게서는 하나의 차디찬 빈 구석이였다.아들애는 엄마가 없는 집에서 음식을 먹지 않았다. 어른인 나도 역시 마찬가지였다. 아들애가 없으면 밥을 먹을수가 없었다. 그리고 아들애가 없는 날에는 도무지 잘수가 없었다. 우리 둘은 언녕부터 서로 떨어져서는 살수 없는 혈육덩어리였었다. 둘가운데 하나가 없으면 다른 하나는 정서가 저락된다. 매일 만나야 하는 덩어리가 제때에 만나지 못하는것은 그대로 근심이 되고 걱정이 된다. 그런 일들이 쌓여서 병이 되여간다. 우리 둘은 상호 적극적으로 찾기운동을 했다. 빨리 오라고 집안에 비여있는 다른 한쪽 생명체를 불러들여야 시름을 놓는다. 집이라는 이 공간에 채워넣어져야 할것은 반쪽짜리 두 생명체였고 상호 의지할수 있는 모자였다.평형이 기울어진 집에서 나는 남편이 없는 빈 자리를 보면서 우리가 왜 리별을 해야 하고 고통을 강요당해야만 하는지 수없는 의문을 던졌고 그 답을 찾기에 열중했다. 그러면서 나는 아들의 어머니가 아닌 한 녀인으로 완성했고 남편이 없는 녀인의 고독을 아픔으로 절감하면서 성장했다.엄마는 다 큰 어른인데 이제 다시 커요? 내가 다시 컸다는 말에 아들애는 리해할수 없다는듯 물어왔다.어른도 그냥 크는거란다. 이제 너도 어른이 되고 그러면 다시 커야 한단다.\r\n\r\n            "},
{"title": "[시] 그림자", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-05-25 09:53:19", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-05/25/27_53526.html", "content": "\r\n              \r\n기일게 누워 손을 펴도손에 닫는것이 없다벽을 짚고 일어서도키는 여전히 모자란다날아간 소리는 돌아올 길을 잃고우두커니 절벽에 외롭다헤드라이트 불빛에 만지운껍질을 깨지 못한 울음소리가밤이면 거리에 뛰여나온다너는 나의 설음인가?  \r\n\r\n            "},
{"title": "[시] 꽃", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-05-25 09:57:08", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-05/25/27_53528.html", "content": "\r\n              \r\n고물이 떡을 떡이게 한다말을 생각하며 하는 일이 곱지 않는가눈을 깔고 길을 가는 눈이 녀성스럽다작은 일에 작게 놀라는 남자가 남자이듯차가운 손끝에 닫는 살결이 싱그럽다낡은 우물에서 흘러나온 샘물이 헌옷을 돋보이게 한다후한 용모보다 끌리는 미소가 너를 미인이게 한 춧돌이 아닌훔쳐보는것으로 훔쳐지지 않는다.\r\n\r\n            "},
{"title": "[시] 봄비", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-06-08 09:39:54", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-06/08/27_53529.html", "content": "\r\n              \r\n천년송 상골 떼기 골안에 주인 없는 묘 뜰에도  봄비는 꽃으로 피고있다 천년송 박달고래 바위틈에 보는 님이 없어도  봄비는 꽃으로 피고있다. \r\n\r\n            "},
{"title": "[수필] 할미꽃의 매력", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-05-25 09:45:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-05/25/27_87948.html", "content": "\r\n              \r\n어느날 늦은 오후, 컴퓨터를 마주앉아 키보드를 두드리고있는데 가깝게 보내는 동생 연이가 나를 불렀다. 그 애가 운영하고있는 스탠드바에 도착하니 동료 언니라는 녀성이 와있어 우리 셋은 시원한 맥주에 마른명태를 찢어가며 이야기꽃을 피우고있었다. 우리들이 맥주 두병을 굽내고있을 때 연이네 직장남자동료 둘이 가게로 왔다. 녀자 셋이서 단조롭게 앉아 마시기보다 남자들이 끼이면 분위기도 좋을것 같아 우리는 함께 앉기로 했다. 한창 얼굴에 희색을 띄우고 권커니작커니 하던중 할미꽃이란 시답잖은 단어가 남자들 입에서 튕겨나왔다. 그바람에 달짝지근하던 내 마음이 슬그머니 시큰둥해났다.  《할미꽃은 그래도 호박꽃보다 더 이쁜데요.》하고 입을 샐쭉거리며 한마디 던졌더니 대방에서도 눈썰미 빠르게 《그럼요. 이쁘구말구요.》 하고 맞장구치면서 실없이 웃는것이였다. 나는 오달지게 한수 더 떴다. 《호박꽃을 푹 퍼진 아낙네의 헤픈 웃음 같다면 고개 살짝 숙인 할미꽃은 암팡지면서도 애교스러운 처녀의 수줍은 미소 같지 않는가요?》 하고는 몸이 망가진 아낙네의 모양새에 이어 고개를 옆으로 살짝 기울이고 수줍음을 타는 처녀의 표정까지 지어가면서 다시한번 할미꽃이 예쁘다는 설명을 했다. 그바람에 술상 분위기가 또다시 상승했다. 어떤 남자들은 우리네 오십대 녀성들을 할미꽃에 비하면서 《쉬쉬한 쉰》이라고 비꼬기도 한다. 나는 그럴 때면 발뺌이라도 하듯 《할미꽃이 어째서요?》 하면서 할미꽃편을 든다. 나이든 녀자를 차라리 호박꽃에 비유하면 나는 의견이 없다. 호박넝쿨에서만이 필수 있는 호박꽃은 랑만의 분위기도 없는 노란색만을 평생 고집하고 호박잎속에 묻혀 사는것을 락으로 삼으니 늙었다는 말을 들을만도 한거고.  하지만 할미꽃은 노란색, 핑크색, 주황색으로 이른봄소식을 먼저 알리는 4월의 꽃이다. 하우스나 화단에 갇혀 살지 않고 들이나 논두렁에서 자유롭게 산다. 그리고 《독신》으로 살줄도 알고 《대가족》이 한데 모여 살줄도 아는 지혜로운 꽃이다.  《철없는》 시절에는 오만하게 고개를 쳐드는 할미꽃이지만 《셈》이 들면 고개 숙일줄 아는 겸손함이 있다. 열심히 살다가 지기 시작할무렵에는 얼굴 찡그리는 일없이 가장 소담스러운 은빛으로 《후배》를 배려할줄도 안다. 사명을 완수할무렵에는 추한 모습 보일세라 은빛 카락을 바람결에 실어보내며 푸른 창공에서 일생을 마치는 할미꽃, 이렇게 멋진 할미꽃을 인간들이 함부로 비꼬다니 웬 말인가?눈 오는 날 고구마 구워 파는 장사군이 무거운 밀차를 끌며 올리막길을 올라가지 못해 안타까와 할 때, 우리가 매일 버리는 생활쓰레기들을 산더미처럼 싣고 힘겹게 삼륜차를 밀고갈 때, 꽃같이 예쁜 아가씨들이나 유리구두 신고 옆구리에 공무원가방을 끼고 서있는 멋쟁이 사나이들 어느 누가 거들떠보기나 하던가. 그래도 이 할미꽃들이 얼른 달려가 밀어주었지. 숨 가쁘게 뻐스에 오르는 로인님들이나 임신부녀에게 선뜻 자리를 내주는것도 어느 미끈하게 생긴 총각이나 책가방을 메고 태연하게 앉아있는 학생들보다 할미꽃들이 먼저 같다. 젊은 사람들은 평일에 직장생활이요 친구모임이요 자식 숙제공부요를 핑게 삼고  명절날이 돌아와야 묵직한 보따리를 풀어헤치면서 크게나 효도하듯 한다. 그러나 우리 할미꽃들은 싸구려 과자 한근도 좋고 따끈한 두부 한모라도 사들고 부모님을 자주 찾아본다. 벼락같이 만나고 번개처럼 헤여지는 지금의 풍토에서 직장 일을 마무리고 주부로 되여 자식을 밀어주고 남편의 건강 챙겨주며 가정화목에 꽃을 피여가는것 역시 우리네 할미꽃이 아닌가싶다. 바드민톤운동구락부로 가보시라. 건강미가 돋보이는 팔다리를 자랑하려는듯 깔끔한 운동복차림으로 운동에 열을 올리는 우리네 할미꽃들. 여기는 할미꽃바다가 춤추고 할미꽃들의 전설이 춤춘다. 한낮의 수영장은 또한 인생의 여유와 랑만을 즐기는 할미꽃들의 터밭이기도 하다. 지칠줄 모르는 체력을 자랑하듯 인어를 방불케하는 멋진 폼으로 천메터, 이천메터를 뺑뺑 돌아치는 할미꽃의 어여쁨은 물장구에 서투른 첨벙첨벙 팔 젓기로 수영을 익혀가는 젊은 세대들에게는 강 건너 물 보기인것을. 우리네 할미꽃은 아직 자신의 자태를 뽐낼수 있는 뜨거운 꽃이며 붉은 피 끓어넘치는 속셈도 갖고있다.  나는 자주빛 벨벳같은 화려하고도 기품있는 꽃잎을 안으로 감추는 할미꽃의 촌스러움에 더욱 매력을 느낀다. 부드러운 살결에 솜털옷 누벼 입고 꽃샘추위에 견뎌내는 할미꽃의 아름다운 몸짓에 가슴이 부푼다. 해빛에 수줍어 얼굴은 숙였어도 느티나무의 그늘만큼이나 넓은 포용력을 갖고있는 할미꽃에 존경심이 앞서간다. 자신의 본분을 넘쳐나게 완수하고 숙인 고개 곧게 펴고 훈장같은 은발 카락으로 최후를 맞는 할미꽃의 도고함에 자연히 머리가 숙여진다. 시들어 볼품없기보다 차라리 하아얀 머리발을 창공에 날리는 할미꽃의 대견함에 찬사를 보내고싶다. 누가 그 이름을 할미꽃이라 지었을가? 나를 보고 그 이름 지으라고 하면 나는 곧장 진선미꽃이라고 지을테다. 이제 어느 누가 할미꽃을 외면한다면 나는 할미꽃의 새하얀 술을 듬뿍 채집해 당신의 아래턱에 수염으로 꽁꽁 심어주리라.  \r\n\r\n            "},
{"title": "[시] 엄마가 살던 집", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-06-08 09:40:42", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-06/08/27_53531.html", "content": "\r\n              \r\n피는 꽃이 무엇인지  지는 꽃이 무엇인지 모르고 엄마가 살던 집 빈 마당에 망초대 우거진 사이로 핀 꽃은엄마가 심어놓은 봉선화 하나서러운 세상살이 시름을 잊고그늘속에 봉선화 곱게 피였네엄마가 살던 집 빈 마당에망초대 우거진 사이로 핀 꽃은엄마가 심어놓은 봉선화 하나.\r\n\r\n            "},
{"title": "[시] 생아 (외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-08-31 06:56:38", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/31/27_53554.html", "content": "\r\n              \r\n◆생아붉은 도마위에 하얀 돼지가 올라선다 그 도마 옆으로 검둥개가 어정거리고 발 머리에서 황소가 멍하니 이를 지켜보고있다 여기서 해도 핏빛이다 흰 돼지 아래 이름모를 들짐승들이 까맣게 모여온다. 붉은 도마위에 사람의 그림자가 언들거린다 여기서 달도 핏빛이다 ◆쪽배는 가고 싶다 쪽배는 퇴색되어 버렸다. 검은 사람하나 쪽배에 파란 하늘색을 물들이고 있다 더는 찾는 사람이 없다. 산 그림자만 물속에서 오락가락 사람처럼 거닐고 있다 물오리 두 마리 자기 그림자를 쪼으며 먹이를 찾아 슬슬 잘도 미끄러져 간다 강가에 쪽배는 마침 갈 준비를 마친다 쪽배는 자꾸만 어디론가 멀리 가고 싶다 ◆산그늘 81 산그늘이 보고 싶어 유신동에 갔다 개가 짖고 낮닭이 가끔 홰를 치고 집오리들이 까옥대며 뚱기적 걸어 나온다 높은 뒷산 절벽에서는 산까치 새 울음소리가 마을까지 굴러 내린다 수리가 산까치들에 쫒기고 있었다 이윽고 뒷산은 사람이 보고 싶어 산그늘로 마을에 내려온다 마을은 다시 생명으로 약동한다 엄마의 저녁연기가 늴리리야 산마을에 안개꽃을 피워 올린다 아버지의 소방울소리도 마을에 들어선다 산그늘 소매 안에 노을을 꺼내 마을에 풀어 놓는다 순간 산마을이 능금 알처럼 익어버렸다 \r\n\r\n            "},
{"title": "[시] 천지인", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-08-24 07:30:02", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-08/24/27_53551.html", "content": "\r\n              \r\n호랑이 가죽속에 산맥들이 내려와있었다매의 동공에 신비한 하늘색갈들이 박혀있었다개의 배속에 허기진 인간사가 꾸루럭거린다사람이 대자로 땅우에 누워있다땅이 사람보다 높이 서있다하늘이 땅의 눈안에 내려와 목욕을 한다하늘색 치마자락을 따라 사나이는 들어가고있었다호랑이가 그 뒤를 따라 산을 지고 들어간다산이 매로 봉우리를 누르니 하늘이 다시 푸르게 물결쳐온다\r\n\r\n            "},
{"title": "[시] 천년송 녀인", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-06-08 09:41:45", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-06/08/27_53530.html", "content": "\r\n              \r\n오는 세월에 가는 세월 모르고산새들도 잠들은 고요한 이 밤에고목나무 천년송 달그림자 자리 깔고무릎 꿇고 두손 모아 소원 비는 녀인아 천년 꿈을 꾸면서 스쳐가는 바람에  허무한 세상살이 한 맺힌 가슴속에 지울수 없는 사연주고 떠난 사람 있겠지 오는 사랑에 가는 사랑 모르고산새들도 잠들은 적막한 이 밤에 고목나무 천년송 달그림자 자리 깔고 무릎 꿇고 두손 모아 소원 비는 녀인아 천년 꿈을 꾸면서 스쳐가는 바람에무정한 인생살이 한 많은 가슴속에지울수 없는 상처주고 떠난 사람 있겠지.\r\n\r\n            "},
{"title": "자연과 인간과의 속삭임", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-06-21 17:27:40", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-06/21/27_53532.html", "content": "\r\n              \r\n―저기 떨어지는것이 해님이니 달님이니 다시 보니 멀어져가는 어제네요―저기 흐르는것이 비물이니 눈물이니 다시 보니 무지개를 닮은 미소네요―저기 희미한것이 안개니 연기니다시 보니 아물거리는 기억이네요―저기 넘치는것이 샘물이니 우물이니다시 보니 오고가는 정이네요―저기 수줍어하는것이 잠자리니 나비니                      다시 보니 한결같은 새색시네요―저기 달리는것이 거부기니 토끼니 다시 보니 게으름뱅이 오늘이네요―저기 웃는것이 승냥이니 양이니다시 보니 어른 가죽 쓴 아이네요―저기 다투는것이 고양이니 쥐니다시 보니 다정한 벗이네요―저기 자유로운것이 새니 물고기니다시 보니 애절한 갈망이네요―저기 들리는것이 새울음이니 메아리니다시 들으니 삶을 담은 노래네요―저기 피여나는것이 진달래니 민들레니다시 보니 싹트고있는 사랑이네요―저기 오는것이 겨울이니 봄이니다시 보니 초록이 움트는 래일이네요―저기 자라는것이 나무니 풀이니다시 보니 자연의 은혜네요―저기 펼쳐진것이 초원이니 사막이니다시 보니 활기 넘치는 무대네요―저기 커져가는것이 숲이니 건물이니다시 보니 배움의 요람이네요―저기 보이는것이 자연이니 인간이니  다시 보니 의좋은 형제네요\r\n\r\n            "},
{"title": "[소설] 엄마의 우물", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-07-19 22:11:15", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/19/27_53536.html", "content": "\r\n              \r\n[생태문학예술작품현상응모]엄마의 우물에는 향기로운 사랑이 있고 잔잔한 미소가 있으며 맑은 소망이 있다. 그 우물에 가면 나를 울리던 금이 간 물바가지가 있다. 그리고 애달프게 들여다보이는 우물속의 하얀 조약돌이 있다. 퐁퐁 솟는 샘물도 있다… 엄마는 봄이면 앓군 했다. 의사의 말이 산증이라고 했다. 엄마는 얼굴이 팅팅 부어오를 때면 신경질을 부리군 했는데 눈물까지 흘렸다. 그러면서도 한사코 병원에만은 가지 않겠다고 버텼는데 그 누구도 말려낼수가 없었다. 그런대로 토방법을  쓰군 했는데 용케도 부은것이 내리고 정신도 차렸다.  그리고는 일밭에도 나갔다. 그덕에 우리 집은 봄을 맞아 처음 닭곰으로 생활개선을 했다. 아끼던 씨암탉을 잡으면서도 엄마는 눈하나 깜박이지 않았다. 엄마는 닭곰을 할 때면 꼭 닭의 배속에 차입쌀과 황기 아니면 인삼을 넣고 실로 배를 봉합했다. 그다음 솥에 물을 조금 붓고 나무로 만든 시루다리를 두세개 걸쳐놓고 닭을 오지단지에 넣어 시루다리우에 올려놓고 불을 땐다. 솥이 끓어 이십여분이 지나면 닭고기냄새가 조금씩 나기 시작한다. 이때가 되면 엄마는 물길러 가군 했다.《물길러 갔다올테니 아궁이에 나무가지를 좀 넣어라.》그렇게 물길러 갔다온 엄마가 빈물동이를 이고 집으로 들어왔는데 엄마의 얼굴색이 말이 아니게 흐려있었다. 엄마는 아무말도 없이 그대로 밖으로 나갔다. 부엌에서 불을 때던 나는 인차 엄마뒤를 따라 밖으로 나갔다.  엄마는 사랑칸에서 삽을 들고 나섰다.《엄마, 삽은 왜?》《우물을 손질해야겠다. 어느 망할자식이 소한테 물을 먹이다가 그랬는지 우물후렁이 무너졌더구나.》《엄마 혼자힘으로 어떻게 손질한다고 그래?》나는 엄마뒤를 따라서며 툴툴거렸다. 나는 엄마가 늘 그렇게 싱거운 일을 찾아하는줄 알고있었다. 그 우물도 엄마혼자 마시는것도 아니고 온 동네가 다 마시는 우물인데 한사코 고집스레 홀로 나서기를 즐겼다.《누가 하든 손질하기는 마찬가지야.》 엄마의 뒤를 따라 우물이 있는 당나무밑으로 가니 우리가 매일  마시는 우물이 살풍스러운 모습을 보여주고있었다. 둔한 소의 발에 밟혀 우물둘레에 쌓은 돌이 한쪽 귀퉁이가 우물속으로 무너져내려 우물이 몹시 흐려져있었다. 그 살풍경을 보자 저도 모르게 밸이 울컥 솟아올랐다.《어느 개새끼…》《개새끼가 아니라 소새끼다.》우물은 언제부터 생겨났는지는 알수 없으나 오랜 세월을 흘러온듯 돌에 푸른 이끼가 끼였고 돌과 돌사이에 옹배기쪼각이 드문드문 끼여있었다.  우물은 정갱이높이만큼의 깊이에 한발 남짓한 아구리를 가진 바가지우물이였다. 물은 돌틈에서 솟는 샘물이라서 사람들은 암수(岩水)라고 했다. 내가 퍽 어릴 때부터 엄마가 그냥 그 우물을 손질해온것을 알고있어 나는 우물을 엄마의 우물이라고 불렀다. 언젠가 엄마가 두만강가에 나가 하얀 자갈돌을 주어다 우물속에 뿌려놓아 우물속에 하얀 자갈돌이 들여다보였댔는데 지금은 간혹 몇개씩만 들여다보였다. 어느 장난꾸러기 개구쟁이들이 건져간것이라고 엄마가 머리를 절레절레 흔들며 알려주었다. 엄마는 돌을 쌓으며 혼자소리처럼 중얼거렸다.《우물은 가꾸는 사람이 따로 없다. 언제나를 막론하고 누구나 다 가꿀 일이니라.》엄마는 돌 하나를 쌓는데도 심혈을 기울였다. 모나지 않고 둥글게 생긴 돌이라 어떻게 놓아도 시원치 않았다. 그래도 엄마는 열번이라도 돌을 돌려가며 견고하고 곱게 쌓기에 열심했다. 그렇게 한동안 애를 써서야 겨우 원모양 비슷하게 돌을 쌓아놓을수 있었다. 그러나 그것으로 끝나지 않았다. 엄마는 팔소매를 걷어올리고 우물안의 나무잎이랑 비닐주머니같은것들을 건져냈다. 시골에는 도처에 쓰레기같은 오물들이 많아 바람이 불고 비가 내리면 그런 오물들이 곬을 따라 흘러내리군 했다. 그렇게 바람에 날려 우물에 떨어진 먼지와 쓰레기들이 볼품없이 우물을 망가뜨리고있었다. 엄마는 그 항거할수 없는 자연의 심술앞에서 그저 말없이 우물을 손질하는데만 열심했다.엄마의 우물주위에는 여러가지 풀들과 들꽃이 피여있었다. 그 풀들과 들꽃은 자연이 하사한 혜택이고 그것을 가꾸는것은 엄마의 지혜이고 의무였다. 일자무식인 엄마였지만 그저 자신의 힘으로 우물을 청소했고 그러한 의무를 하나의 리념같은것으로 여겼다. 그리고 언제나를 막론하고 우물을 집물독마냥 깨끗하게 손질해놓군 했다.마을에는 위생소가 있었다. 위생소에서는 초약을 달여 마을사람들과 학교에 보내 절기에 따른 전염병을 예방하게 했다. 해마다 봄이면 류행성감기를 비롯한 전염병이 전파되여 많은 사람들이 병에 시달렸다. 위생소에서는 산에서 캐온 약재로 약을 달이군 했는데 물은 엄마의 우물에 와 길어갔다.그해 촌위생소는 전염병예방퇴치로 전 시적으로 첫손에 꼽히는 위생소로 되였다. 경험발표때 촌위생소 박의사가 마을에 유일한 우물인 엄마의 우물을 자랑삼아 선전했다. 그 소문으로 시병원에서 사람을 마을로 파견해 엄마의 우물에 대한 수질화험을 했다. 결과 엄마의 우물에서 솟는 샘물은 광물질을 비롯한 미량원소가 풍부하다는것이 실증되여 엄마의 우물은 대뜸 전 시에 소문났다. 그후 여러 위생부문에서 엄마의 우물의 물을 길어다 증류수를 만들었고 제약에 쓰군 했다. 그 덕에 마을도 소문났다.  그러나 엄마를 아는 사람은 없었다.  엄마의 우물은 엄마 혼자 소유가 아니고 촌의 소유였기때문이였다. 비는 하늘이 내리고 절은 부처가 받는다고 엄마가 땀을 흘려 손질하고 건사해온 우물이 소문나자 촌주임과 서기 그리고 촌위생소 박의사네는 북경유람까지 갔다왔다.비가 구질구질 내리는 어느 날 엄마는 삽을 들고 어딘가 나갔다. 비가 내리는 날이면 농군들은 일손을 놓고 집에서 한가히 잡담이나 하지 않으면  술놀이나 하군 했다. 일없이 집에서 바느질하던 엄마가 밖을 한참 내다보다가 밖으로 나가자 나는 어딘가 집히는데가 있어 슬그머니 엄마뒤를 따랐다. 틀림이 없었다. 엄마는 삽을 들고 머리에 작은 비닐쪼각을 쓰고 우물로 내려가 우물주위에 도랑을 파고있었다. 나는 대뜸 엄마의 손에서 삽을 빼앗았다.《엄마, 이 우물이 엄마 한사람 마시는 우물이야? 왜 옆사람까지 억울하게 만들어?》엄마는 말없이 삽을 도로 빼앗아 그냥 도랑을 팠다. 《엄마한테 복이 차례지라는 말은 아니야. 하지만…》《그만해, 복이란게 따로 없다. 내 마음에 내켜서 하는 일이면 그게 복이다. 넌 아직 어려서 사람이 어떻게 사는지 채 몰라 그런거다.》엄마는 조용히 미소지으며 머리에 쓴 비닐쪼각을 벗어 나의 머리에 씌워주었다.《누가 손질하든 우물은 마찬가지다. 너도나도 다 함께 마시는 우물이고 꼭 이 우물만 마셔야 하니깐 네일 내일 따로 없다.》 엄마의 말을 반박할수 없었다. 언제 한번 부모의 말을 거역해본적이 없었던 나라 말없이 여기저기서 돌을 주어다 우물주위에 쌓아놓았다.우물은 그렇게 항상 맑았고 사람들은 그냥 맑은 물을 마셨다. 그렇다고 해서 엄마한테 감사하다거나 감격해본 사람은 한사람도 없었고 그로 해서 엄마가 사람들한테서 칭찬을 받아본적은 더구나 없었다. 그러나 나는 그때로부터 엄마의 우물의 존재가치를 얼마만큼 알게 되였고 엄마의 소망이 무엇임을 알게 되였다. 그후 나의 일상에는 하나의 걱정거리가 생겨났는데 그것이 바로 엄마의 우물에 신경을 쓰는것이였다. 내가 조금이라도 엄마의 우물을 건사하면 그만큼 엄마의 일손이 덜어지기때문이였다. 얼마후 농촌수도화를 실현한다는 상급의 지시정신으로 촌에서는 마을에 수도를 놓는다고 했다. 산너머 뒤골의 개울물을 끌어다가 음료수로 한단다. 세월이 흐르니 신세도 고쳐본다고 마을사람들은 어른부터 아이들까지 기뻐서 야단들이다. 그날부터 촌에서는  집집마다 수도관을 묻는 구뎅이를 파게끔 메터수로 떼주었다. 우리 집에도 몇십메터되게 차례졌다. 나는 아버지와 함께 괭이와 삽을 메고 매일 땅파기에 나갔고 가끔 불편한 몸을 끌고 엄마도 나서군 했다. 생각만 해도 신선스러운 수도물이 집집에 설치된다고 하니.  수도공사는 진척도 빨랐다.  초겨울에 잡아들기 바쁘게 집집의 오지독에 수도물이 꿈같이 쏟아졌다.나는 그날 저녁 조용히 집을 나와 엄마의 우물로 나갔다. 엄마의 우물가에 웬 그림자가 왜소하게 쭈크리고 앉아있었다. 가까이 다가가보니 엄마였다. 엄마는 울고있었다. 달빛에 엄마의 눈물은 맑에 빛나고있었다. 《엄마?》나는 조용히 엄마를 불렀다.엄마는 인기척을 느끼고는 힘겹게 몸을 움직여 한쪽으로 드텨앉았다.《국이냐? 이리와 앉거라.》엄마곁에 앉으니 엄마의 가느다란 말소리가 자장가처럼 들렸다.《엄마의 고향에는 엄마가 아침마다 머리를 적셔 다듬던 우물이 있었단다. 그런데 그 우물이 산사태에 파묻혀버리는바람에 엄마는 할수 없이 식구들과 함께 고향을 떠나고말았단다…》나는 그 이야기가 광복전 일이라는것을 알고있었다. 엄마는 마음이 서글퍼질 때면 늘 이 이야기를 하군 했다. 그 이야기를 들을 때마다 나는 엄마의 눈에 비낀 애수를 보군 했다. 소녀때의 그 우물을 오늘의 이 우물로 대신해보는 엄마의 그 마음속 저변에는 어떤 소망이 자리하고있는것일가?수도물이 집집에 들어오면서부터 엄마의 우물에는 점점 사람이 적어졌고 쓸쓸하리만치 한적해졌다. 엄마는 늘 혼자소리처럼 중얼거렸다.《우물을 손질해야겠는데 말이다. 몹시 망가진것 같던데… 아무때나 그 우물을 다시 마실수 있을거다. 절대 버리지 말아야 한다.》엄마는 아픈 몸을 끌고 하루에 한번씩 우물에 나가보군 했는데 돌아와서는 아무말도 없이 수도꼭지를 묵묵히 바라보군 했다. 그러다가는 간신히 몸을 일으켜 수도꼭지를 열고 쏟아져나오는 수도물을 내려다보면서 조용히 미소를 흘리기도 했다. 나는 엄마의 그 소망을 지켜드리려고 시간이 나는대로 우물에 나가 물도랑도 쳐놓고 우물안에 떨어져들어간 비닐쪼각이나 나무가지따위를 건져냈다. 그렇게 한번씩 엄마를 대신해준후면 어쩐지 마음이 개운해졌고 마치 큰일이라도 해놓은듯 스스로 대견해지기도 했다. 하지만 엄마처럼 그렇게 알뜰하게 가꿀수는 없었다.엄마는 우물가로 나갔다가 돌아오면 기쁨을 가무리지 못한채 나를 정겹게 바라보았다.《네가 했지? 자식…》나는 엄마의 즐거워하는 표정을 읽으며 속으로 한없이 기뻤다.  그런날 저녁이면 엄마는 나의 밥그릇에 닭알 한알을 얹어주며 아닌보살을 떨었다.《일하느라 많이 축해졌다.》물론 아버지한테도 동생한테도 똑같이 차례지는 엄마의 혜택이였지만 그 말 한마디가 얼마나 큰 힘이 되는지 몰랐다.겨울을 지나보내고 엄마의 치마폭같이 산뜻한 봄이 찾아왔다. 봄이 돌아오면 시골은 농사차비로 바쁘다. 어느날 엄마는 일밭에 나갔다가 심한 통증으로 그자리에 까무러치고말았다. 그렇게 쓰러진 엄마는 자리에 드러누웠다. 엄마의 얼굴은 팅팅 붓기 시작했는데 고통을 참느라고 찌프린 량미간의 주름이 내 가슴속에 깊은 골짜기를 파놓았다. 우리가 병원에 가자고 졸랐지만 엄마는 한사코 고집했다. 이대로 시간이 지나면 괜찮다는것이 엄마의 치료방법인듯싶었다.날마다 축해지는 엄마앞에 어느날 나는 끝내 무릎을 꿇었다.《엄마, 제발 고집부리지 말고 병원에 가봐. 난 엄마가 밤마다 내는 앓음소리를 들을수가 없어.》할수 없이 엄마는 병원에 가기로 했다. 나도 따라나섰다. 나는 나의 귀로 엄마의 병세를 듣고싶었다. 도대체 엄마의 병이 얼마나 중한지 알고싶었다.엄마는 병원의 여러칸으로 의사가 시키는대로 들락거리더니 점심무렵에야 병원복도에 놓인 나무걸상에 주저앉았다. 엄마의 이마에는 땀방울이 고통스레 내돋았다.아버지는 의사와 함께 방안으로 들어갔다. 내가 따라 들어가려고 했으나 아버지가 부라리는 눈에 기눌려 그대로 주저앉고말았다.얼마후 아버지가 문을 열고 나왔는데 얼굴에는 애써 만들어내는 미소가 비꼈다. 그 미소를 읽으면서 나는 엄마의 병세를 짐작할수 있었다. 나는 어금이를 깨물며 엄마의 가냘픈 손을 꼭 잡았다.《가자.》아버지는 얼굴을 돌리고 성큼성큼 앞섰다. 그뒤를 따르며 엄마가 아버지의 옷깃을 잡았다.《의사가 뭐랬는데 그래유?》《입원할 필요가 없다누만. 집에서 치료하면서 잘먹으면 된대.》《내 그럴줄 알았지. 국이야, 봐라. 엄마가 이제 백살까지 살지 않나.》엄마의 얼굴에는 채색무지개같은 웃음이 비꼈다. 그렇게 찬란한 웃음을 나는 처음 보았다. 고통속에서 모대기는 엄마의 얼굴에 어떻게 그런 웃음이 비낄수 있었는지 알수 없었다.그렇게 병원에서 돌아온 엄마의 정신상태는 초인간적으로 명랑했다. 늘 웃음을 얼굴에 담고있었는데 그런 상태는 모내기가 끝날 때까지 계속되다가 끝내는 드러눕고야말았다. 그때에야 아버지는 나한테 조용히 알려주는것이였다.《국이야, 엄만 방광암이란다. 인젠 치료할수가 없다. 전번에 병원에 갔을 때 의사가 그러더라.》나는 이미 마음속에 준비가 있은지라 놀라지는 않았다. 하지만 엄마가 그렇게 못된 병에 걸렸을줄은 미처 몰랐었다. 《저도 어느정도 알고있었지만 엄마가 너무 불쌍해서…》나는 뒤말도 잇지 못한채 울음을 터뜨렸다. 약 한첩 제대로 써보지 못한 엄마가 밉기까지 했다.엄마는 여름을 넘기지 못한채 무더위가 심한 어느날 숨을 거두었다. 엄마는 숨을 거두는 그 순간까지도 식구들을 바라보며 미소를 지었다. 나는 그 미소를 바라보며 엄마가 우리들 마음속에 그늘을 던져주지 않으려고 애썼음을 알수 있었다.장례를 치른 그날밤 나는 엄마의 우물가로 나갔다. 멀리서 바라보니 엄마의 환영같은 그림자가 엄마의 우물가에 앉아있는듯싶어 심히 놀랐다. 그사이 우물은 손이 가지 않아 수면에 종이장, 나무가지, 풀잎들이 둥둥 떠다녔다. 볼썽사나운 우물을 내려다보며 나는 조용히 엄마를 불러보았다.《엄마, 엄마가 없으니 우물이 더러워졌어.》그해 가을 나는 친척의 소개로 일자리를 찾아 외지로 떠나갔다. 객지생활의 고달픔과 지겨움에 부대끼면서도 나의 마음속에는 하냥 엄마의 우물이 맑게 솟아나 견딜수가 없었다. 음력설 집에 오는 길로 나는 행장을 풀기 바쁘게 엄마의 우물로 달려갔다. 우물주위에는 누런 소똥이 지저분하게 널려있었고 우물후렁을 쌓아올린 돌들이 반나마 무너져내려 꼴불견이였다. 나는 억이 막혀 한참이나 그자리에 서있었다. 불어오는 하늬바람에 우물은 점점 더러워지고있었다. 나는 차디찬 겨울하늘을 바라보면서 어쩌면 엄마의 얼굴조차도 그려볼수 없을것만 같았다.나는 머리를 수그린채 엄마의 우물을 떠나고말았다. 그렇게 얼마마한 세월이 흘렀을가… 지금 엄마의 우물에는 웃음도 없고 채색무지개도 없으며 노래도 없고 이야기도 없다. 엄마의 우물에는 아쉬움과 기대만이 남아있다.\r\n\r\n            "},
{"title": "[수필]부르하통하 애가(哀歌) 3부곡", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-06-21 17:29:09", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-06/21/27_53533.html", "content": "\r\n              \r\n 1. 물이 없는 강나는 지금 살고있는 집으로 이사를 온지도 벌써 해수로 6년이 된다. 하남가두에 위치한 원래 살던 집에 대면 40평방메터이상 비좁고 6층이라서 오르고 내리기에도 힘든건 사실이지만 추호도 후회하지를 않는다. 오히려 감사할뿐이다. 자연에 굶주린 현대도시인으로서 부르하통하를 눈아래 굽어보는 위치에 자리한 집에 앉아서 강을 통해 계절의 변화를 바라보는 정취보다 더 감동적인 일은 다시 없을것이다.이 집으로 이사를 오던 때는 추석전이라서 계절은 가을부터 나의 이주를 맞아주었다. 강변도로가 새로 생겨나면서 나무 한그루 없는 벌거벗은 강가에서는 타는듯한 단풍은 상상도 할수 없다는 사실이 가을날씨만치나 내 마음을 차겁게 했다. 그러나 우리 아빠트단지앞 공장 뜨락에 간신히 남아있는 30여그루 버드나무의 변화를 통해 가까스로 계절을 확인할수 있어서 그나마도 얼마나 다행스러운지 모른다.   이 집에서 몇년을 살면서 나는 놀라운 발견을 했다. 계절은 순차(順次)를 기억하고 어김없이 오고가건만 봄이면 꽃이 피고 여름이면 록음이 우거지고 가을이면 단풍이 붉게 타고 겨울이면 소복단장 눈부신 원래 계절의 모습은 옛날처럼 분명하지 않다는 사실이다. 도시라는 빌딩의 숲속에서 일상에 쫓기다보면 봄이 오는지마는지 여름이 시작되고 기별도 없이 불쑥 가을이 나타나고 한겨울 복판에서 눈석이물도 흐르고…분명하지 않은 계절의 변화에 무심해지기가 일쑤이다. 그러나 지난해가을부터 마음에 앉은 세속의 먼지를 툭툭 털어버리고 홀가분한 기분으로 겨울과 봄을 지켜보는 나는 다시 놀라운 발견을 했다. 겨울 부르하통하는 성에장도 흐르지 않고 얼어붙고 봄의 부르하통하는 얼음이 녹아도 물이 흐르지 않는다는 사실이다. 시용(市容)을 살린다고 시내구역내에 가둔 물은 흐르는것이 아니라 넘쳐나는것이라서 성에장이 흐를리가 없고 눈요기로 남북강뚝사이 강바닥을 가리고 찰랑대던 물이라 얼었다 녹으면서 땅에 잦아들고나면 흐를리가 없었다. 올해는 겨울이 유난히 유순하고 봄이 성급히 달려와서 왕년보다 보름이상 먼저 해동이 된듯싶었다. 부르하통하 강바닥은 얼음 녹은 물을 다 먹고도 갈증이 풀리지 않은듯 거부기 등허리처럼 쩍쩍 갈라터졌다. 성에장을 떠싣고 흘러가는 강물을 마주하고 억압 받던 심정을 목이 터져라 속시원하게 감정을 토로하던 시인더러 여기 강변에 서서 시를 읊조리라고 하면 시는커녕 숨구멍이 막혀서 봉창이라도 내려고 두주먹으로 가슴만 두드려댈것이다. 연길의 봄은 진작 시적인 계기를 잃어버린 강마른 모습이였다.   며칠전에 강변도로를 따라 걸어가면서 보니 제방아래 작은 웅뎅이에 희한하게도 물이 고여있었다. 싱거운 사내 하나가 새하얀 연돌이 디룽디룽 달린 투망을 감아쥐고 웅뎅이 가까이 다가가더니 부채를 펼치듯하면서 휘익 힘주어 뿌렸다. 다음 순간 그물이 통채로 웅뎅이를 덮으면서 서서히 가라앉았다. 사나이는 서두르지 않고 천천히 그물을 걷어올려서 툭툭 털었다. 일회용 나무저가락 몇개와 광천수병이 수면에 떨어졌다. 몸부림을 치듯 수면에서는 잔파도가 퍼져갔다. 생명이 없는 부르하통하의 잔파도는 이미 죽음을 지척에 둔 어느 할머니의 얼굴의 주름같이 가로세로 깊어보였다.  2.  생명이 없는 강4월 10일도 훨씬 넘어서야 우리 집 앞강에는 물이 보이기 시작했다. 한 보름이 지나자 여느 해와 마찬가지로 남북 곡방이 물이 넘쳐날듯한 착각을 만들어보였다. 이른아침 침대에서 일어나면서 창밖을 바라보면 바람결에 넘실대는 물결우에 부서져내린 은가루같은 해빛이 마냥 즐겁다. 고인 물이라서 마치도 장방형의 거울을 눕혀놓은듯하다. 저녁이면 강역 가로등불빛이 그대로 물속에 비쳐서 불기둥을  품은 강이 날이 새면서 해빛을 통채로 안고 반사를 하는양 금방 잠기를 털고 일어난 나를 황홀한 기분속에 잠기게 하였다.벌써 부지런한 낚시군은 강가 유보도에 쪽걸상을 놓고 엉덩이를 붙이고 그린듯 앉아있었다. 길고 가는 낚시대가 물우에 휘우둠하게 활등처럼 걸려있었다.나는 아침을 먹고 강변 낚시군한테로 다가갔다. 쪽걸상옆에 놓인 통졸임 유리병에는 나의 식지만한 버들개 한마리가 시허연 배를 수면에 드러내고 죽은 듯 누워있었다. 나는 4월초에 싱거운 사내가 거둔 고기그물에 디룽디룽 달려나온 광천수병을 떠올리면서 낚시군한테 은근슬쩍 말을 걸었다.《고기가 잘 잡히나요?》《온 하루 앉았어야 열마리 잡힐려나…》《고기가 없나보지요?》《이런 물에 고기가 있을턱이 있나요!》《그럼 며칠 잡아야 한끼 잡수시려나요?》《재미지요. 여기 물고기는 못먹어요. 석유내가 나는데요.》흙물이였다. 아침에 집에서 굽어볼 때 먼 거리에서는 맑은 거울같던 수면이 때가 덕지덕지 오른 유리같았다. 황하의 물을 옮겨온것 같은 느낌이 들었다.강변유원지를 세를 맡은 장사군이 보트를 타고 강물속에 말뚝을 박고있었다. 10분 보트놀이는 인당 10원이다.  그것을 보는 순간 나의 기억은 소년시절로 되돌아갔다. 우리 마을뒤 봉밀하에서 마을사람들이 배놀이를 했다. 물은 어찌도 맑은지 배며 배우의 사람들의 모습을 거꾸로 비껴담았다. 물깊이는 사람키 넘었지만 물속에 청태가 낀 돌이 그대로 비쳐오고 돌틈을 헤여가는 물고기와 가재들이 어항속을 바라보듯 보였다. 지금은 봉밀하도 물이 줄어서 개울로 변했다. 그나마 상류에 마을이 별로 없어서 부르하통하에 비하면 오염은 훨씬 가벼웠다.부르하통하의 강이름은 만족어로서 그 뜻은 진주강이라고 한다. 옛날 청나라에서 진주를 재배하던 강이란다. 진주가 날만큼 강이 맑고 컸다는 이야기이다. 그런데 이제는 진주가 아니라 물고기도 거의 없고 그나마도 오염된 물에서 사는 물고기마저 사람들이 먹을수가 없게 변한것이라는 생각을 하니 가슴이 그대로 무너졌다.  끔찍한 생각이 들었다. 손을 씻고 얼굴을 씻고 목욕을 하던 물이 아니라 물고기마저도 병이 들게 하는, 생명이변을 만드는 병균이 득실거리는 물이라는 생각이 들었다.    순간 이 강이 누군가 버린 값싼 거울같다는 생각이 들었다. 버린지가 오래되여서 얼굴을 비쳐보일수가 없을 정도로 때가 묻은 거울이였다.3.  록음이 없는 강우리 집앞 공장 뜰안에는 버드나무가 있다. 정확하게 말하면 26그루였고 수령은 약 30여살 정도로 추정되였다. 아마 연신교에서부터 연동교까지 구간에서 한곳뿐인 버드나무숲(물론 숲이라고는 할수 없음)이라고 하겠다.그런데 어느날 석양녘에 육중한 포크레인차가 오더니 풀을 뽑듯 나무들을 뿌리채 뽑아버렸다. 금방 파랗게 록음을 머금기 시작한 나무이파리에 매달려 아롱대던 석양노을이 나무가 땅에 쓰러지는 순간 가뭇없이 사라져버렸다. 그 옆에 전기톱을 쥐고 기다리고 섰던 사람이 나무줄기와 가지들을 순식간에 토막을 냈다. 그리고 토막난 나무들은 자동차에 실려서 어디론가 갔다. 불과 한시간도 안되는 사이에 일어난 일이였다. 그동안 마을사람들은 강뚝에 서서 나무를 뽑는것을 재미나게 구경하고있었다. 이제 나무가 살던 땅에 아빠트를 지을판이란다. 그것도 20층이상의 엘리베이터로 오르내리는 신식건물이 들어선단다. 숨차게 층계를 오르던 그 수고를 덜수 있고 또 허망 공중 높은곳에 살면서 거칠것 없이 멀리 바라볼수 있다는 흥분에 모두들 기분이 들떠있었다. 순식간에 토벌을 당해서 죽어간 한창 나이 나무들의 비참한 운명을 두고 동정의 말 한마디 하는이는 없었다.  이제는 연길시내 부르하통하구간 강뚝에는 버드나무가 거의 없다. 한여름 못지 않은 무더위로 시작된 봄날 강변에서 더위를 식힐만한 그늘 하나 없다. 콩크리트로 쌓은 강뚝, 콩크리트로 만든 네모난 규격의 인공돌을 깐 강변도로, 머리우에서 해가 쪼일 때 맨발바람으로 바닥에 서면 발바닥이 빨갛게 델 지경으로 따갑다. 어느핸가 소나무과에 속하는 침엽수를 떠다 옮긴 다음부터 강변도로는 마치도 렬사릉원 길을 방불케 했다. 그래서 강변도로를 거닐 때면 산보하는 가벼운 마음보다도 말 못할 비장함에 가슴이 무겁기만 하다.  시원한 강바람이 불어오는 능수버들 휘늘어진 록음속에 비스듬히 누워서 책을 보고 바둑을 두면서 한여름 더위를 식히던 그 옛날 진풍경은 다시 없다. 맑은 물에서 장구를 치던 벌거숭이 아이들도 없다. 강에서 잡아올린 고기를 강물을 퍼서 국을 끓여놓고 술을 마시던 랑만도 없다. 높고 굵은 나무가지에 그네를 매고 선녀처럼 날아오르는 처녀의 모습에 반해 가슴을 설레일 총각도, 강역 모래불에서 삿바를 끼고 씨름을 하는 사나이의 떡 벌어진 가슴에 얼굴을 묻는 상상에 취한 처녀의 빨갛게 물든 얼굴은 상상하기조차 어렵다.연신교밑으로부터 연동교아래까지 보를 쌓아서 물이 고여 강처럼 보이는 부르하통하 강변길은 그나마도 연길시민들의 유보도길로 자리잡았다. 강변도로에는 또 간이음식점들도 들어섰다. 인공으로 만들어진 강, 나무가 없고 꽃이 없는 강뚝 유보도길, 나무그늘을 대신한 간이음식점들, 조수와 조화(造花)로 장식한 음식점 천정에서 빙글빙글 돌아가는 선풍기, 그속에서 랭장고에서 반으로 언 맥주를 까서 마시면서 희희락락하는 사람들의 모습에서 오늘날 애달픈 연길의 강변문화의 진면모를 본다.\r\n\r\n            "},
{"title": "[시] 보고싶은 님은 찾아가서 보아야 한다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-07-05 16:36:23", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/05/27_53535.html", "content": "\r\n              \r\n한번 가보고싶은곳을 나는마음을 담은 웃음으로 지켜 보았다꽃잎은 물을 따라걸림돌 하나없이 줄기차게 흐르고있었다그리움때문에 나는 아팠다나는 그대의 마음을 두고도박을 할순 없었다보고싶은 님은 찾아가서 보아야 한다\r\n\r\n            "},
{"title": "[시] 내가 살던 고향", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-12 18:50:36", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/12/27_53499.html", "content": "\r\n              \r\n뉘웃이 드러눕는 멧산 와서, 구름 노니고 먼데 달구지 삐걱이면 컹—컹 솟는 누렁이 잦은 꼬리질에 달이 뜬다. \r\n\r\n            "},
{"title": "[시] 가난한 시인이 쓴 마지막 일기", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-07-05 16:34:18", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/05/27_53534.html", "content": "\r\n              \r\n시인은 마음에 사랑하는녀자애 하나 있었는데시인은 그 녀자애에게무엇이든 해주고싶었는데시인은 너무나 가난해서그 녀자애에게 줄것은마음밖에는 아무것도 없었습니다 그러다가 그 녀자애는큰병이 들었는데심장이식을 하지 않으면죽는 길밖에 없었는데시인은 자기에게 가장 소중한심장을 그 녀자애에게사랑의 선물로 기증하기로 했습니다 가난한 시인은매일매일 일기마다에그 녀자애에 대한 사무치는사랑의 마음을 믿음으로 썼기에생활은 가난했어도 사랑에서는제일 큰 부자로 살았습니다 시인은 준비된 자기 심장을사랑하는 그 녀자애에게 선물하고마지막 사랑의 일기를 썼습니다 꽃은 원래 외로움속에 피여난 아침이슬이였다나비는 꽃을 보러왔다가꽃의 모습을 보면서세상밖의 그 무엇을본것이나 아닌가싶어사색에 사색을 그림처럼그려보려고 노력하는데잘되지가 않아서무척이나 힘이 빠지는데잘해보려고 더 잘해보려고꽃은 나비를 바라만 보는데다정하게 한마디 약속이라도주고받고싶은데나비는 먼곳의 발자국소리같은아련한 느낌이였다꽃은 원래 외로움속에 피여난아침이슬이였다\r\n\r\n            "},
{"title": "[시] 어둠의 서정 (외1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-07-19 22:22:19", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/19/27_53537.html", "content": "\r\n              \r\n더 이상이 필요했던가? 차겁게응고된 언어의 창살하얀 빛이 막을 내리고별의 고민이 가냘프게 서성일뿐 노저어 시선 하나 열어보기엔옛정의 흔적이 너무 멀구나 버리운채 누워있는 꿈의 정적 가냘픈 노래의 망막은 돌무늬로 굳어진재빛 사랑을 퍼내고있다  그렇듯 내가 서있는 리유는래일의 아침해를 기대하기때문이란 말인가? [시] 노을침묵의 육체가 멈춰선곳에 권태가 살쪄가고있다 가까이 다가설수록 멀어지는 리유의 날개짓뜨거운 여정의 몸짓을 초월하는 명철함도제멋대로 가두었던 순수로 외롭게 하고있다 아무것도 알수 없는 까닭을 앞세우고포옹으로 용해시킨 꽃빛울음 젊은 애착이 저지른 화산은석양에 걸려있는 하늘을 증발시키고미지에 출생된 성공의 결의가별을 향해 내달리고있다.\r\n\r\n            "},
{"title": "[시] 겨울의 또 다른 풍경", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-12 18:49:45", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/12/27_53498.html", "content": "\r\n              \r\n농부의 겨울은 참 길기도 하답니다 그네들의 친구인 가난은 오늘도 예전처럼 찾아와 온돌방에 쭈크리고 이불속 깊숙이 파고들며 더 가까와지자고 옹알댑니다농부의 운명처럼 쩡쩡 추운 날씨지만 행여 기적이라도 생길가 흥부 박씨 물고오는 제비의 전설을 생각해내곤 썰렁 웃는 충치로 까드득 한오리 희망을 깨무는데 이 겨울, 해 저무는 창문 화로가에 누워 북두 갈구리같은 손가락으로늘어가는 빚더미 헤아려보며그 짐 떨쳐버릴 몸부림에 깊어가는 농부의 겨울은 참 저 흩날리는 눈발처럼 길기도 하답니다. \r\n\r\n            "},
{"title": "[수필] 병과 의덕", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-15 19:53:10", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/15/27_53502.html", "content": "\r\n              \r\n글줄이나 읽은 사람치고 고대중국의 명의 편작을 모르는 사람이 없겠지만 덕성도 더없이 고매하였다는것을 아는 사람은 그리 많지 않을것이다.   위나라 왕이 편작에게 물었다. ㅡ그대 삼형제가 모두 명의들인데 누가 병을 제일로 잘 고치는고? ㅡ예, 큰형님이 제일 병을 잘 고치옵나이다. 버금으로 차형이고 저의 의술이 가장 미천하나이다.ㅡ어찌하여 그렇다 하는고? ㅡ예, 저의 큰형님은 기색을 보고 사전에 병근을 알기에 환자가 아프기전에 치료해주나이다. 그것을 우리 가족들만 알고있나이다.둘째형님은 초기에 병근을 뽑아버리기에 향내 사람들만 알고있나이다. 그러나 저는 병이 심해져 신음할 때에야 비로소 맥을 짚어보고 진귀한 약을 먹이거나 수술을 하나이다. 그래서 사람들은 내가 자기의 큰 병을 떼주었다고 소문을 내게 된것이옵니다. 그것이 소인이 명의로 받들리는 까닭이옵나이다. 편작의 말을 들은 위왕은 크게 치하하였다.ㅡ천하명의로서 겸허한 그 덕성은 실로 길이 칭송할바이노라.죽을 사람도 살려냈다는 천고명의 편작의 겸손은 우리에게 많은 계시를 주고있지 않는가? 편작의 겸양은 인격력량의 발산이라 해야 하리라. 편작은 겸허했을뿐더러 의덕도 그렇듯 고매하였다. 명의 화타도 그랬고 생명의 위험도 무릅쓰고 온갖 풀을 먹어보고《본초강목》을 쓴 리시진도 그랬다. 명망으로 진찰비를 값매기는 지금 같으면 돈없고 권리없는 백성들이 병을 보일 엄두도 내지 못할것이다. 그러나 그들은 부자나 가난뱅이나 가리지 않고 평등하게 병을 치료해주었으니 세세대로 칭송하지 않을수 있겠는가?한 고장에 덕망이 높은 중의가 있었는데 날씨가 추워지면 주머니에 늘 뜨거운 물주머니를 넣고다녔다. 자신이 남보다 더 추위를 타서가 아니라 찾아오는 환자들을 언제나 따스한 손으로 진맥하기 위해서란다. 따스한 손으로 진맥하면 병자들은 마음부터 따스해지고 일종의 신뢰감을 가지고 병치료에 신심이 생기게 된다고 한다. 이런 따뜻한 풍경을 접할 때면 우리는 감동하지만 또 다른 경치는 서늘하다.현재 광고중에서도 제일 요란스러운것이 명의광고, 명약광고이다.동네방네 홍보하는 의사들도 저저이 편작이나 화타도 무색해 할《명의》들이고 조상밀방이나 궁정밀방을 가지고있어서 저승사자를 아예 우습게 보아도 될것 같은 기분이 부쩍 들기도 한다. 상술한 이야기들은 우리에게 어떤 사색을 자아내게 한다.《대저 겸손해서 스스로를 적게 나타내며 크다고 스스로 내세우지 않으면서 오히려 큰 사업을 이루게 되느니 이 대도(大道)라 하니라.》겸허는 우리 모두가 갖추어야 할 덕목이다. 무릇 그가 누구이든 무슨 직업인이든 진정 겸손해질 때 가장 인간다와지는것이 아니랴! 인간의 온갖 미덕중에서 겸손이야말로 으뜸가는 덕성이라 할것이다. \r\n\r\n            "},
{"title": "[수필] 인 사", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-07-19 22:28:41", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/19/27_53539.html", "content": "\r\n              \r\n[아리랑수필음모작]1 점심시간에 부페식인 류학생식당에 가보면 재미나는 풍경이 하나 있는데 그곳이 바로 주방앞에 밥과 찬을 차려놓기 위해 놓여진 식탁이다.  식탁북쪽켠에는 주방아줌마들,  남쪽켠에는 한국학생들이 줄느런히 서있다.  학생들은 밥을 뜬후 골을 꾸벅 숙이며 《잘 먹겠습니다》라고 인사를 한다.  식사를 마친후에도 잘 먹었다는 인사를 하고간다. 그런데 중국학생들은 와 식사를 해도 고개를 꾸벅이기는커녕 눈도 꺼벅이지 않는다. 하긴 나부터도 주방일을 하는 아줌마들에게 언제 한번 곱다랗게 인사해준적이 없으니… 이런 린색한 인사에 아주 면역이 돼버린 아줌마들로서는 준것 없이 친절한 한국애들의 인사가 적게 주고 많이 먹으려는 속셈으로밖에 보이지 않았을것이다.  그래그런지 공연히 목에 힘을 주며 입도 뻥긋 안해준다.2 위만주국시기 아버지가 일하던 만선일보사의 숙사문지기는 산동뜨내기였다. 하지만 아버지는 그 로인을 어른으로 깍듯이 대접하며 나갈 때나 들어올 때나 꼭꼭 인사를 드렸단다. 그때 서너살이였던 큰오빠와 큰언니도 아버지본을 받아 꼭꼭 인사를 드렸는데 맨머리바람으로 나왔다가도 그 로인만 보면 집안에 들어가 모자를 쓰더란다. 인사할 때는 아버지처럼 모자를 벗으며 해야 하는줄로 알았던 모양이였다.   일본이 투항하자 잠시 사회는 혼란에 빠졌다. 폭도들이 3층인 우리 집까지 올라왔는데 급해난 아버지가 어머니더러 못을 거꾸로 박은 널을 타고 뒤창아래로 도망치라 하더란다.  하지만 해산달이여서 배가 남산만한 임신부가 그 대못 하나를 믿고 아래층으로 허망 내려갈수는 없었다. 바로 이 아슬아슬한 순간에 그 문지기로인이 나섰다 한다.      장춘에서 빠져나온후 우리 집은 연길에 와 자리잡았다. 우연인지 필연인지 옆집에 사는 사람도 산동뜨내기출신이였다. 그런데 그런 뜨내기 눈에도 우리 조선인들이 우습게 보이는지 우리 집 창문앞에 굴뚝을 세워놓고도 성차지 않아 올리막인 우리 마당에다 도랑까지 파놓는것이였다. 아래집은 같은 한족이여서 건드리지 못한다는 리유에서였다.  그 뜨내기마누라는 전족(缠足)인데다가 90도로 꺾어진 허리병신이여서 공용변소에 갈수 없었다. 그래 일을 본다 하면 대낮에도 도랑 첫머리에 앉아 일을 보기 일쑤였다.다 해결하고나서는 구정물 한통을 와르르 쏟아놓는데 그러면 온갖 오물들이 호호탕탕하게 우리 마당에 흘러들군 했다. 그래도 어머니는 언제 한번 군소리 없이 그 뜨내기만 보면 《따거,  니호우?》(형님, 안녕하세요?) 하고 살갑게 인사를 해주는것이였다.  20년이 지난후 문화대혁명이 일어났다. 그 혼란하던 세월에 집집마다 대수색을 당했는데 바로 이런 아슬아슬한 판에 역시 산동뜨내기네가 우리 집을 막아나섰다. 그 마누라마저 구십도로 꺾어진 허리중력을 마다하고 온종일 우리 집 문앞에 지키고 앉아있었다. 똥오줌을 내갈기던 그 출신 좋은 산동이웃으로 하여 폭도들이 우리 집 문앞에 얼씬도 못했다.  3 우리 민족의 인사성은 이렇듯 놀라운 생명력을 가지고있었다. 그 생명력의 핵심이란 곧바로 인사성 본유의 속성인 인간평등으로서 민족을 초월한 사랑의 힘이였고 무궁한 생명력을 자랑한것이다.  이 생명력에 의해 산동출신 문지기 로인이 생명위험을 무릅쓰고 우리들을 구할수 있었고 이 생명력에 의해 무지막지하던 이웃녀인까지 우리 동네 사람들을 돌봐줄수 있었던것 같다.   하지만 세월이 흐르면서 그 풋풋하던 인정들이 말라가고있다. 우리 식탁의 풍경은 점점 살벌하게 변해가고있었다.   이불거죽에 풀을 먹인듯이 뻣뻣해지는 남쪽켠의 아줌마들은 더 쌀쌀해지기 시작했다.《잘 먹겠습니다, 잘 먹고 갑니다》 하던 인사소리도 모기소리처럼 힘이 빠지고 약재처럼 귀해가고있다.  상대를 인정하고 사랑을 표시하던 그 맑던 인사가 점점 삭막해지고 말그대로 소닭보는 풍경이 출현되였다.《잘 먹겠습니다.》하는 인사에 《그래 부모슬하 떠나 고생하는구나 많이 먹어》 하는 정이 묻어나는 인사로 화답할수 없을가…\r\n\r\n            "},
{"title": "[시] 나그네 마음", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-07-19 22:24:01", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-07/19/27_53538.html", "content": "\r\n              \r\n어쩐지 좀 별랗다가끔씩 가끔씩거리를 그저 거닌다거나침대에 훌렁 드러누워눈이 멀뚱멀뚱해 있는다거나혹은 고요한 밤동산의 둥근달 바라본다거나아무튼 그러할 때면등뒤에서 누군가 나를《툭》하고 잡아당긴다누구냐고 뒤돌아보면아무도 없었다 아무도— 참말 누가 나를 잡아당길가누가 나를—곰곰히 생각해보니내 마음의 한자락 비끌어 매고저 멀리  머얼리  늘여진보이지 않는 줄이 있었다《툭》하고 잡아당길 때마다 마음은 고삐에 끌리듯따끔하게 아팠다 산 넘어 물 건너 긴 줄의 그 끝은 어디? \r\n\r\n            "},
{"title": "[수필] 아! 옛날이여…", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-15 20:02:30", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/15/27_53506.html", "content": "\r\n              \r\n나는 가끔 차칸이나 거리에서 앞가슴이 번쩍이는 대학휘장을 달고 다니는 학생들을 바라볼 때마다 깊은 감회에 잠기군 한다.나에게도 잊지 못할 대학시절이 있었다. 그러나 나의 대학시절은 희망과 행복으로 충만된 보람찬 대학시절이 아니라 고민과 한숨으로 뒤섞인 고난의 시절이였다.내가 농촌에서 재교육을 받다가 요행 추천받아 간곳이 길림시였다.세대를 이어 땅만 뚜지고 살아오던 우리 리씨네 가문에 대운이 튼것은 말할것도 없고 어쩌다 가물에 씨나듯 중학생이 나타나도 희한해하던 와룡산골에서는 나를 두고 개천에서 룡이 났다고  축하하였다. 째지게 가난했던 마을사람들은 동전을 모아서 만년필이며 목책, 치약을 사주었고 송아지친구들은 이집저집에 보관했던 널들을 모아 책궤를 짜주었다 그리고 처녀들은 칠색무지개를 수놓은 작은 꽃쌈지를 선물하기도 했다. 그런데 대학이라고 정작 찾아가보니 좀처럼 학업에 마음을 붙일수가 없었다. 4인무리가 한창 교육대권을 틀어쥐고 쥐락펴락하는 때라 하루건너 실습이요, 사회조사요 하며 농촌으로 내쫓고 날마다 배우는것은 대비판문장이였다. 먹는것은 더구나 말이 아니였다. 한달에 19원밖에 안되는 생활비용에 매달리다보니 끼니마다 소가죽같은 전병에 푸대죽같은 옥수수죽으로 끼니를 에워야 했는데 그것도 배불리 먹지 못했다. 우리 반에는 도회지에서 온 학생들이 많았는데 그들에게 비하면 나는 《거지》신세였다.학습에 별로 흥취없던 그들은 하는 일 없이 매일 집에서 친구,  친척들이 보내오는 송금통지서만 눈이 빠지게 기다리였다.매일 일요일이면 집에서 보낸 송금통지서를 받아쥐고 환성을 올리며 거리를 쓸어갈 때면 나는 슬그머니 학교도서실로 피해갔다. 그런 날이면 메마른 옥수수떡에다 랭수로 목을 적시며 온 하루 책에 파묻혀있었다.그럭저럭 한 학기가 거의 다가는 어느날 갑자기 나에게도 5원짜리 송금표가 날아왔다  기숙사에 있던 학우들은 50원도 아닌 5원짜리 송금표와 나를 이상한 눈길로 쳐다보는것이였다. 남들이 뭐라고 하건 나는 얼마나 기뻤는지 모른다.그것도 끝내 나에게도 육친이 있다는 징표였다…오리발 그리듯 한자로 삐뚤삐뚤하게 쓴 송금자의 주소아래 《최영숙》이라는 어머님의 이름자가 또박또박 박혀있었다. 틀림없이 녀동생의 대필이였는데 특별히 어머님의 함자를 새겨넣은것이다. 한평생 사진 한장 찍어 못본 우리 어머니가 이름 석자를 세상에 공개한것이 일생에서 처음이자 마지막이였다.어디서 돈이 생겨 보냈을가?하루에 8전도 못버는 궁핍한 산골에서 5원이면 대단한 돈이였다. 학교로 떠날 때 낡은 솜이불이며 옷가지들을 차곡차곡 포개놓던 어머니가 색바랜 운동화를 매만지며 눈물을 흘리던 모습이 떠올랐다. 마침 신이 다 해진지라 나는 눅거리 구두라도 한컬레 장만하려고 백화점을 돌기 시작했다. 그런데 아이보다 배꼽이 더 컸다. 가난했던 세월이였지만 오원짜리 구두는 이 세상에 존재하지 않았다.궁리하던 끝에 친구들에게서 몇원 더 꿔가지고 지질탐사대원들이 신는 《반모구두》를 마련했다. 이 《반모구두》는 친구들이 신을 벗어놓은 자리에 나란히 벗지 못할 정도로 초라했지만 5원으로 산 이 짝통구두를나는 너무도 아꼈다. 내가 시내 행차때만 구두를 골라 신고 저녁이면 머리맡에 놓고 자면서 애지중지하는것을 본 동학들도 은근히 측은해났던지 돈 몇푼 안들이고 새 구두를 만들수 있는 묘리를 알려주는것이였다. 그들이 시키는대로 5전짜리 면도칼을 사다가 보송보송한 털을 말끔히 밀어버리고 구두기름을 바르고 입김을 불면서 팔소매로 닦고 또 닦았다.과연 구두는 가마반지르한 윤기도는 새 구두로 변모하였다. 아! 나에게도 진짜구두가 생긴것이다.그런데 누가 알았으랴. 이 변모한 구두때문에 평생 잊지 못할 창피를 당할줄이야.그날도 실습을 나갔다. 한 소조에 있는 녀학생이 빨래를 해주겠다고 하기에 바지를 벗어주었다. 그런데 그녀는 옷을 씻다 말고 숱한 녀학생들앞에서 내 바지를 추켜들고 깔깔 웃어대며 창피를 주는게 아닌가. 알고보니 해빛에 구두기름이 녹아 내리면서 바지가랑이를 소가죽으로 만들었다. 그 짝통구두가 만든 걸작이다.지금도 그때 일을 생각하면 눈물이 난다. 그래서인지 옷을 환하게 입고 나선 녀대학생들과 마주치게 되면 저도 몰래 슬그머니 바지가랭이를 훔쳐본다.드디여 기다리던 방학이 돌아왔다. 나는 연변에서 간 몇몇 학우들과 함께 집으로 돌아왔다.어머니는 대학생들이 한구들 넘치게 찾아들자 입을 다물지 못하였다. 귀한 손님들에게 특별히 대접할것이 없어 안절부절하던 어머니는 순두부를 앗기로 하였다. 어머니는 초급사때부터 특별히 순두부를 잘해서 와룡산골에서 (두부집 아매)라고 소문났다. 그런데 여느때 같으면 그까짓 두부 한판대기는 누가 손댈사이 없이 제꺽 앗아놓던 어머니가 우리에게 손매돌을 내놓으며 갈아달라는것이였다.잠간사이 하들하들한 새하얀 두부와 친구들이 잡아온 물고기국으로 풍성한 안주상이 갖춰졌다. 누군가 첫 술잔을 철철 넘치게 부어 어머니에게 올렸다. 그런데 이 기쁜날에 선뜻 술잔을 받으셨을 어머니가 웬일인지 자꾸 사양하셨다.그럴수록 한사코 권하는 친구들의 성화에 못이겨 술잔을 받으신 어머니가 웬일인지 끝내 술잔을 떨어뜨렸다. 아차! 불길한 예감에 나는 어머니팔목을 걷어올렸다. 아니나다를가 언제 그랬는지 버드나무로 부목하고 낡은 각반으로 얼기설기 쳐맨 어머니 팔목은 퉁퉁 부었다.《아니 이게 어찌된 일입니까?!》 나와 동학들은 약속이나 한듯 녀동생을 쳐다보았다. 어느새 가냘픈 어깨를 들먹거리던 녀동생은 울면서 자초지종을 이실직고 하였다.서발 몽둥이를 휘둘러도 거칠게 하나없이 째지게 가난한 가정 형편에서 나에게 신발 하나 변변하게 갖춰 못준게 내내 마음에 걸렸던 어머니는 살을 에이는 동지섯달 찬바람을 안고서 봉밀하강반으로 날마다 갈베기부업에 나섰던것이다. 룡두산기슭따라 칠팔리나 헤매면서 큼직한 갈단을  베고 버드나무아지에 갈단을 싣고 소처럼 강판으로 올리끌다가 넘어진것이 오른팔이 절골되였다.이튿날 공사병원에 가 보니 왕복팔십리도 넘는 팔가자병원에가 x광선사진을 찍으란다. 갈을 판 돈이래야 고작해서 5원밖에 안되는데 사진값이 5원이란다.어머니는 그 돈을 나한테 신을 사라고 보내것이다.어머니!… 나는 그만 목이 꽉 메였다. 나는 동학들이 곁에 있다는것조차 잊고 펑펑 울었다. 나에게는 울음밖에는 없었다. 그것은 돈이 아니고 인생을 배워주는 한권이 교과서였고 참된 인간의 덕과 정을 호소한 옥편이였다.. 그래서 나는 옛날을 그리워 하면서도 싫어했고 5원의 원칙으로 인생을 살려고 노력했으며 5원의 가난을 거울로 삼으며 살아왔다.\r\n\r\n            "},
{"title": "[시] 어머니", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-12 18:51:52", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/12/27_53501.html", "content": "\r\n              \r\n1 자식들을 걱정한 아픈 세월만큼 어머니는 지금 쓰러지여 계십니다 켜켜이 쌓인 아픔의 몸은 열매들이 주렁진 이 가을 피곤의 언덕에 한잎 락엽처럼 조용히 누워계십니다그날 나는 고향의 남산너머 무너지는 하늘을 보았습니다. 자식들의 가슴도 홀연 무너집니다 가난의 매듭을 풀지 못한 삶하늘같은 고생을 공기처럼 마시며 넘어지는 시각 그 가냘픈 그 한쪼각 힘마저 내 가슴에 사랑으로 남겨주신 어머니어머니가 쓰러진것은 소자들의 잘못입니다 어머니의 육신이 마비된것은불초자식들의 효심과 애심이함께 마비된 까닭입니다 큰 죄를 깨우칠 징벌의 비를 주시옵소서 로망부리지 않는 하느님이 진정 살아계신다면…2 어머니가 일구신 포전에서 어머님의 피땀을 가을합니다한알도 버릴수가 없습니다. 수확으로 비여가는 밭뙈기엔어머님의 부탁만이 씨앗으로똑 똑 떨어지고… 철없는 씨앗들은 아직도 그 푸른 봄날을 기다리고… 어머니가 걸어오십니다.  썰렁한가을바람속으로 건강한 어머니가 해살이 되여 나를 바라보는 환각속의 진실… 온 몸 가득 스며드는 어머니의 부름소리…갑자기 넓어오는 내 영혼의 푸른하늘…마를수록 그속엔 더 알찬 열매 깃드는땅콩처럼 그런 어머니였음을 때늦게야 알아봄이 부끄럽습니다 총망히 비여가는 밭뙈기에서어머니의 피땀을 가을하는 애달픔.3 모든것은 다 가졌지만 자기만은 버리셨던분모든것을 명기했지만 자기만은 망각하신분 오직 주는것밖에 모르신 자식들의 행복에서 자기를 만나시는 어머니 어머님보다 더 진실한 하나님을 나는 모릅니다 4 차마, 세월밖으로 보낼수 없는 나의 어머니! 작별을 연습하는 쓸쓸한 마당에서 헤여짐의 참뜻을 배워갑니다용기를 수요로 하는 모든 작별은사랑으로 시작되고 사랑으로 끝나는것임을 육감으로 느껴보는 어머니의 병실.\r\n\r\n            "},
{"title": "[수필] 맛내기는 넣지마", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-15 19:52:11", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/15/27_53500.html", "content": "\r\n              \r\n맛내기는 넣지마 !누구보다 소탈한 성격의 아버지, 채가 좀 짜거우면 《허허, 물을 좀 많이 마시면 되지.》 채가 좀 싱거우면 《허허, 간장을 좀 더 넣고 먹으면 되지》라며 일상의 모든 불편들을 가식없는  《허허》로만 대처하며 살아오신 《허허맨》아버지께도 유독 참지 못하는 일이 있다.바로 볶음채에 맛내기를 넣는것이다. 한 고집하시는 엄마도 아버지의 이 특이한 금지사항에는 거역을 못하시고 그대로 따르고있다. 어찌됐든 일체 맛내기는  사절이시다.가끔은 눈치를 살피며 조금 넣고는 안넣었다고 시치미 딱 떼고있기도 하지만 아버지의 그 민감하고 예민한 맛감별기관은 속이지 못한다 .《어~허! 이거 넣지 말라고 했는데도 또 기어이 넣었구만.》우리 집에서 유일하게 아버지의 목소리가 높아질만한 일이란 엄마가 가만히 채에 맛내기를 넣는것이다 .아니! 맛을 부드럽게 해주는 맛내기기 왜 저다지도 싫으실가?반대로 오빠와 나는 다시다와 맛내기를 죽어라고 찾는다. 이 미각이 불균형한 가정에서 가마뚜껑 운전을 맡으신 엄마가 고심한 끝에 탐구해낸 이른바 령활한 정책이란 아버지의 몫만 살짝 떠낸 다음 다시 맛내기를 넣는것이다. 맛내기를 그렇게도 싫어하시는 아버지의 리유 또한 특이하고 철학적이라 하겠다.《모든 료리의 맛을 모두 비슷하게 만들어버리지. 원재료의 순수한 맛을 없애버리고 마는게 난 싫어.》이것이 허허맨이시고 공처가이신 아버지가 조리사인 엄마를 기어코 피곤하게 만드시는 리유이다.그 또한 단호하고 견결하여 동요의 의지가 전혀 보이지 않는다.젊었을 때 꿈이 작가셨던 아버지는 또 꽤나 철학적이셔서 자신의 특이한 견해를 조금 더 철학적인것으로 끌어올려 안해도 될 고민을 하신다 .《예전엔 맛내기 없이도 채가 맛있기만 했었는데. 지금은 무슨 료리에나 다 듬뿍듬뿍 맛내기를 뿌려서 무슨 료리나 맛이 다 비슷해지지 않니? 차라리 맛내기만 넣고 국을 끓이고말 일이지. 아무튼 요즘 사회는 음식이든 사람이든 모두 치레가 많고 수식이 많아서 탈이야》라며 혀를 끌끌 차신다 . 《화장을 너무 진하게 해서 사람의 본모양을 알아볼수 없는거나 마찬가지지》라는 비유도 첨가하시며 나름대로의 소견을 펼치시는데는 반박할 말이 없다.집의 늦동이 막내딸이여서 응석둥이라 어떠한 폭탄적인 선언도 거침없이 뿜어대는 나인지라 당당히 아버지와 맞대결을 펼칠 양으로 나도 내 식의 리론을 펼쳐보인다. 《맛이 강하고 텁텁하면 맛내기라도 넣어서 부드럽게 만들어야죠. 사람이 조금 못생겼다면 성형을 하거나 진한 화장이라도 해야죠. 이뻐지면 그만 아닙니까?》《전혀 자연스럽지 못한 인공적인건 모두 해로운거야. 맨 얼굴이 순수하고 이쁜것처럼 맛내기도 넣지 않는게 좋아》라며 아버지도 아버지식의 답답한 리론을 계속하여 푸신다 . 아무튼 해도 없고 끝도 없는 이 변론대회는 승자를 번갈아 탄생시키군 한다. 화려한 수식이나 치레보다 무조건 순수한게 좋다는, 이 시대가 사회가 필요로 하는 수식이나 치레에 대한 결벽증같은것을 갖고있는 아버지와 너무 순수한것, 그래서 약간은 거친것보다는 적당히 치레를 하는것이 좋다는, 아니, 해야 한다는 나와의 의견충돌은 여전히 끊기지 않는 상태다. 순수 그자체로 살아가기엔 버거운 세상, 백프로 순수를 허용하지 않는 세상임을 알고, 그래서 거기에 타협하는 지혜를 어느 정도 터득하는 센스를 가진 나와 아무리 《순수》와 《자연》이 외면을 당하더라도 지켜가야 한다는 고리타분하고 답답한 외고집으로 살아가시려는 아버지… 가족들은 누구도 정답은 줄수 없다는 표정으로 관망하고있는 분위기이다. 아버지는 오늘도 위엄있으신 목소리로 《맛내기는 넣지마오》라며 주방을 향해 넌지시 일러둔다.\r\n\r\n            "},
{"title": "[수필] 2차오염", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-15 20:01:00", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/15/27_53505.html", "content": "\r\n              \r\n상쾌한 아침이다. 나는 일어나자바람으로 신선한 아침공기를 마시려고 창문을 활짝 열어제꼈다. 그리고는 창문턱에 눌러앉아 여유작작하게 바깥경치를 구경하기 시작했다. 강뚝공원이 눈에 들어온다. 공원에는 줄지어 늘어선 수양버들이 바람에 설레였고 그 아래로는 강물이 유유히 흐르고있었다. 아침운동을 나온 사람들은 이미 자취를 감추어 고요가 한껏 깃들어있는 아늑한 이곳에 년세가 지긋한 아저씨 두분이 비자루를 부지런히 놀리면서 공원바닥을 쓸고있었다. 구석구석을 살피면서 널려있는 쓰레기들을 찾아 싹싹 쓸어서는 쓱쓱 쓰레받기에 담아넣는다. 이 시각 청소공들의 모습은 공원의 아름다운 풍경과 조화를 이루어 한폭의 그림을 방불케 했다. 나는 몹시 감개무량했다. 청소공들의 이런 로고가 있기에 공원은 언제나 첫날처럼 깨끗한게로구나!《어머! 저사람들이…》 나와 함께 바깥경치를 구경하던 남편은 거의 나와 동시에 놀라움을 토했다. 청소공들의 뜻밖의 거동에 아연해지고만것이다. 글쎄 그 두사람은 각기 쓰레받기를 란간우로 쳐들더니 강뚝아래에다 쓰레기를 쏟아버리는게 아니겠는가! 하느님맙시사 《눈 감고 아웅》하다니? 그들은 분명히 청소를 하는게 아니라 쓰레기를 옮겨놓고있었으며 더구나 2차로 강을 오염시키고있었다.  이제 비가 조금이라도 오면 강이 불어 직접 물이 오염되리라는건 불보듯 뻔한 일이다. 게다가 그 쓰레기는 강뚝아래 쓰레기로 전락돼 여전히 공원환경을 어지럽히고 강하류를 오염시킬것이다.지난번에도 나는 기차간에서 한 청년남자가 먹다 남은 밥곽과 반찬곽을 정히 꿍져 차창밖으로 훌쩍 던지는것을 보고 놀라움을 가져본적 있다. 그도 혹시 자기가 낸 쓰레기를 자기가 손수 처리했으니 적어도 공중장소를 어지럽히지 않았다거나 승무원의 청소부담을 덜어주었다고 으쓱할는지도 모른다. 그 던져진 쓰레기가 차창밖으로 옮겨져 철길주위의 쓰레기가 되고 여전히 철길주위를 어지럽히고있다는것을 그도 미처 생각지 못한것 같다.일본의 녀류작가 호시 싱이찌는 과학환상소설에서 사람들의 이와 같은 2차오염을 신랄하게 풍자한적 있다. 현대도시주민들이 절간이 무너진 자리에서 동굴하나를 발견하였는데 그 동굴은 그 깊이를 알길 없는 신비한 동굴이였다. 사람들은 이 동굴이야말로 쓰레기를 처넣을 리상적인 장소라고 여기고 도시의 온갖 쓰레기들을 모조리 이 동굴속에 처넣었다. 사람들은 쓰레기가 보이지 않는 깨끗한 도시환경을 흔상하며 여간만 만족해하지 않았다. 그런데 어느 날 도시주민들은 하늘로부터 《여봐―나오라구!》란 귀익은 소리를 듣게 된다. 그 동굴의 깊이를 알려고 한 젊은이가 동굴에 대고 친 웨침소리였다. 이윽고 하늘에서 난데없는 돌맹이가 날아와 땅에 떨어진다. 이것도 동굴의 깊이를 알려고 동굴안을 행해 뿌린 돌멩이였다. 결국 사람들은 하늘을 동굴로 알고 쓰레기를 옮겨놓은셈이였다. 사람들은 자기들이 감쪽같이 처리한 원자에네르기 반응로의 페기물, 기밀문건, 동물의 시체, 페물, 페수, 일기책, 사진, 가짜돈, 범죄증거… 등이 곧 하늘에서 날아내려오리라는것을 어찌 생각이나 했겠는가!이 과학환상소설은 환경에 대한 사람들의 무분별한 1차 2차 오염과 쓰레기방치는 자연의 엄연한 징벌을 받는걸로 마감된다는 공리를 반영하고있다.그렇다! 자연은 자기가 받은것, 가진것, 당한것을 그대로 고스란히 인류에게 되돌린다. 추호의 가식이나 눈가림도 없다. 나무를 베여내면 가물이나 홍수를 선사하고 페물을 버리면 오염을 선사한다. 누구나 《돌을 들어 제 발등을 까》는것을 원치 않는이상 환경오염은 삼가하자는 자그마한 호소를 가져본다.\r\n\r\n            "},
{"title": "[시] 난 비이고싶습니다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-15 19:57:10", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/15/27_53503.html", "content": "\r\n              \r\n난 비이고싶습니다.이 땅에 내려 얼었던 땅 녹이는 따스한 봄비이고싶습니다. 난 비이고싶습니다.하늘가에 날려뜨거운 해살 막는시원한 여름비이고싶습니다. 비난 비이고싶습니다. 거리바닥에 흩어져뿌연 먼지 잠재우는상쾌한 가을비이고싶습니다. 난 비이고싶습니다.고향산천에 내려 푸른 새벽 적시는 깨끗한 겨울비이고싶습니다. 난 비이고싶습니다.마음 깊이 스며촉촉한 마음에 새싹 틔우는 그런 마음의 비이고싶습니다.\r\n\r\n            "},
{"title": "[수필] 짚신으로부터 구두에로", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-16 15:41:57", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/16/27_53509.html", "content": "\r\n              \r\n나는 짚신에 대해 특별한 감정을 갖고있다. 더 어려서는 아버지가 삼아주는 짚신도 신어봤지만 아버지를 여읜후에는 저절로 짚신을 많이 삼아 많이 신었으니 정이 들만큼 들었다. 물론 할아버지가 삼아준 미투리(삼신)도 신어보았고 어머니가 만들어준 헝겊신도 좀 신어보았지만 어린 시절 어린 발을 보호해준 주요보호자는 짚신임에 틀림없다.나의 고향은 두메산골이라 소학교는 4학년까지밖에 없으므로 5, 6학년을 10리밖에 있는 향중심소학교로 통학해야 했다. 겨울이면 일요일마다 집에 들어앉아 짚신 두어컬레 삼아내야 한주일간을 통학할수 있었다. 논이 없는 우리 집에는 벼짚도 없는지라 마을에 두어집밖에 안되는 벼농사하는 집에 조짚을 갖고 가 벼짚을 바꾸어다가 말끔히 추려 누기를 차분히 한 다음 새끼를 꼬아 날을 량쪽 발가락에 걸고 짚오래기를 씨실로 이어가면서 꽁꽁 조이던 일, 두어컬레 삼고나면 손이 얼벌하고 때론 손가락에 물퉁이, 피멍이 지던 일, 덜 추운 날이면 짚신을 아껴 오래 신으려고 벗어서 손에 들고 맨발로 걷던 일, 반세기 흘러간 오늘에도 새록새록 눈앞에 떠오르며 무디여진 이내 가슴을 친다. 그제는 고닲은 눈물의 삶이였건만 오늘은 그지없는 향수에 젖어 떠올리는 추억의 쪼각들은 예쁘기도 하다.내가 짚신에서 최후로 초탈한것은 1950년 훈춘2중에 입학해서부터이다. 처음 운동화라는것을 신어보는 기쁨 둥둥 날상싶었다. 기재에 의하면 운동화나 고무신 같은것이 지난 세기 20년대부터 반도에 있기 시작했지만 우리같은 시골사람, 가난뱅이에겐 퍽 뒤늦게야 차례졌던것이다.내가 진짜 새 구두를 신어보기는 1962년 장가들 때이다. 훈춘2고중에서 교편을 잡은 때였건만 나라가 3년 재해를 방금 겪은 간고한 시기였는지라 나의 가정 셈평도 두칸짜리 초옥에서 살면서 혼례식양복도 사입지 못하고 한 친구의것을 빌어입던 기구한 신세, 대학교시절의 막역지우 리해산씨(연변대학 교수)가 연길에서 사보낸 좋은 구두였다. 후에 안 일이지만 친구가 자기의 반달로임 30원을  들여 정성 다해 사보낸 귀중한 선물이였다. 나에게 제일 좋은 구두가 있게 된것은 1997년의 일이다. 그때 나는 미국에 사는 맏딸의 요청으로 두번째 시카고 교외에 가 체류했다. 서양의 제일 큰 명절인 12월 25일 성탄절을 앞두고 쇼핑고조가 일어나는무렵 나는 딸애를 따라 시카고의 이름난 구두상점으로 갔다. 세계에서 이딸리아구두가 제일 좋다는것을 알고 딸애는 나더러 무조건 이 명표의 구두를 골라잡으라 했다. 그래서 산것이 120딸라의 빨간색 단화였다. 이 구두는 모양새도 예쁘거니와 발이 편안하고 가죽이 좋아서 이미 십년이 지난 오늘까지도 해진 곳이란 없다. 사랑스러운 딸은 병마를 못이겨 먼저 타계했지만 나는 이 구두를 신을 때마다 딸의 지극한 효성을 잊지 않고 되새겨보며 가끔 짚신을 신고 다니던 고난의 동년, 재난의 소년시절을 추억의 하늘에 떠올리며 발걸음에 채질한다.우리는 대격변의 시대에 살아왔다. 우리의 이 세대에 와 수천년 신어내려온 짚신의 력사에 노오란 종지부 찍고 짚신은 박물관이나 민속촌에 걸려있는 유물로 되고 구두의 시대는 재빨리 전진하여 본토의 제품뿐만아니라 세계의 소문높은 명표까지도 신을수 있는 개방의 세월, 초요의 언덕에 이르고있으니 어찌 상전벽해라 이르지 않을수 있으랴.좋은 구두를 신되 짚신의 공로와 고난사는 잊지 않고 더 분발하여 더 먼데로 달려가리라!\r\n\r\n            "},
{"title": "[시] 봄", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-15 20:03:56", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/15/27_53507.html", "content": "\r\n              \r\n겨울문턱을 넘어넘실거리며 달려오는연록색 바다무념에 졸던 령혼 깨운다 나는 탈피를 시도하며근질거리는 육신을바다에 잠근다― 아이 더러워온통 썩었어！물결에 실려오는 푸른소리 나는 급기야바다에서 뛰쳐나와나의 몸의 쪼르래기를 열고오장륙부를 꺼내해변가에 널어놓았다 구멍난 위와술에 젖은 간과썩어들어가는 대뇌와남의 정신에 숨쉬는 심장을바다에 말끔히 씻어나의 몸에 다시 집어넣고쪼르래기를 닫았다 그제야바다는 사나이 가슴 활짝 열어나를 품어준다 천사로 탈바꿈한 나봄꿈 한덩이호주머니에 주어넣고절기의 스타트선에서옥빛도약 꿈꾼다.\r\n\r\n            "},
{"title": "[수필] 《쓰레기》와 《보물》", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-15 19:58:25", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/15/27_53504.html", "content": "\r\n              \r\n매번 가족이 모여앉아 외식을 하거나 친구들끼리 애들을 데리고 식당에 다녀오거나 할 때면 9살난 아들애한테서는 항상 웃지도 울지도 못할 일들이 발생하군 한다. 빈 광천수병을 하나둘 모아서 집에 가져오는가 하면 쓰고난 위생저가락, 심지어는 몇장씩 남는 휴지까지도 곱게 개여서는 집으로 가져오는것이였다. 왜 자꾸 이런 시시한것들을 끌어들이는가 하는 나의 짜증난 물음에 아들애의 대답은 더구나 가관이였다. 《광천수병은 하나에 오전씩 받고 팔아서 돈을 만들고 위생저가락은 깨끗이 씻어서 놀음감을 만들어 놀면 얼마나 재미있는데요?》옆에서는 그 말이 너무 우스워서《아들 하나 잘 뒀네, 앞으로 큰 부자 되겠네》라고들 하지만 엄마인 나로서는 참으로 남보기에 창피하고 골치아픈 일이였다. 아들애가 물건을 모으는 종류는 여러가지였다. 물건상표로부터 시작해서 신곽, 화장품곽, 와이샤쯔포장곽, 햄버거점에서 가져온 일회용고뿌, 비닐빨대 등… 이 모든것들을 아들애는 보물인양 애지중지하건만 내 눈에는 한낱 하찮은 《쓰레기》로밖에 안겨오지 않았다. 새 물건을 사오기 바쁘게 아들애는 그 포장곽을 던질가봐 옆에서 보초까지 서군 한다. 정도있게 물건을 아끼는건 나무람할바가 아니지만 못쓰고 버릴것은 응당 버려야 하지 않겠는가. 아들애의 집착은 아무래도 좀 지나친것 같았다. 어느 하루, 이대로 그냥 내버려두었다가는 곱게 키운 아들애가 장차 커서 페물수매점주인이라도 될것 같은 불길한 예감이 들어서 나는 아들애가 없는 틈을 타《쓰레기》들을 몽땅 내다버렸다. 그제야 안도의 숨이 훌 나왔다. (이제부터 아들애를 단단히 단속해야지…)그날 저녁, 집에 돌아온 아들애는 자기의 《보물》들이 사라진것을 보고는 그만 그자리에 주저앉아 마구 발버둥질하며 대성통곡을 하는것이였다. 《엉―엉―, 내 보물 어데 갔어? 거기에 내 비행기, 기차, 땅크가 있는데… 흑…흑…》(뭐?! 같잖은 쓰레길 가지구… 그속에 비행기랑 기차랑 있다니 웬 말이지?) 한시기 교원사업을 한 나지만 아들애의 이런 엉뚱한 흥취가 전혀 리해되지 않았다. 이대로 나가다간 하나밖에 없는 아들애가 우제니 그랑데 같은 린색한이나 《좁쌀인간》이 될가봐 나는 온통 근심뿐이였다. 하지만 아들은 이런 엄마 마음도 모르고 그까짓 《쓰레기》때문에 이 세상에 태여나서 제일 괴로운 표정으로 울고있었다. 아예 저녁끼니까지 거부하면서 단식투쟁에 들어갔다. 마음을 좀 독하게 먹자고 별렀던 이 엄마의 방선은 시간의 흐름에 따라 차츰 흔들리기 시작했다. 내가 가만히 문을 열고 복도에 나가보니 다행히《쓰레기》는 그대로 있었다. 내키지 않는 마음으로 다시 그 《쓰레기》주머니를 아들애의 앞에 가져다놓았을 때 아들애는 금시 눈빛이 환해지면서 하늘의 별이라도 딴듯이 황홀한 표정을 짓고있었다. 그리고는 언제 그런 일로 울었던가싶게 《쓰레기》주머니를 헤치면서 주섬주섬 자기의 《보물》들을 꺼내는것이였다. 《이건 비행기구, 이건 기차구, 이건 집이구, 이건 무지개다리구, 이건 로케트구…》 중얼중얼 혼자말로 설명까지 하면서 《보물》들을 꺼내는 모습을 옆에서 지켜보고있던 나는 점점 아연해지고말았다. 평소에 아들애가 잡동사니들을 가지고 그저 목적없이 망탕 노는가고 생각했었는데 그런게 아니였다. 지금에 와서 보니 내가 던진것은 《쓰레기》가 아니라 아들애의 꿈과 희망이 담겨져있는 《보물》이였던것이다. 위생저가락으로는 깜찍한 비행기, 미니걸상과 미니책상을, 여러가지 색고운 곽으로는 자동차, 기차, 층집, 무지개다리를 , 요구르트통으로는 멋진 로케트를… 참말로 여러가지였다. 백화점의 값진 놀이감들을 사주면 그저 한두번 놀고는 싫증나서 한켠에 밀어버리군 했지만 자기가 만든 《보물》을 갖고 놀라치면 애지중지하면서 시간이 가는줄 모르고 빠져들었던 아들애는 기실 자기만의 독특한 개성과 아이디어로 자기의 동화왕국에서 《천당》을 구축하고 미래세계를 《설계》하고 《탐구》하여왔던것이다. 하마트면 무지개비낀 아이의 동심에 어두운 그늘을 던져줄번했던 자신을 반성하면서 나는 뒤늦게나마 아이의 《보물》을 보관할수 있는 전용공간을 마련해주었으며 지금은 또 수시로 《쓰레기》들을 제공까지 하여주군 한다. 많아져서 조금은 골치가 아프기도 하지만 장차 누가 알겠는가? 자식의 독특한 개성과 흥취를 존중해주는 이 《훌륭한 엄마》가 애를 태우며 키워낸 아들애가 이다음 커서 큰 상인이 아니면 에디슨 버금으로 가는 발명대왕이 될는지…\r\n\r\n            "},
{"title": "[시]천산의 눈물", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-01-29 11:16:13", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-01/29/27_53462.html", "content": "\r\n              \r\n신강위글족 소학교에서 머리에 왕관쓰고 먼 옛적 상형문자같은 모어를 가르치는 적력목라제 (适力木拉提) 위글족 옛신화속의 오고쓰한 (乌古스 汗)왕자처럼잘생긴 얼굴 맑은 마음, 열린 가슴으로 노래 잘 부르고 춤 잘 추고 천산의 아들  현대문명의 포위속에 모어를 등지고 모교를 떠나는 아이들 하루하루 비여가는 그애들의 빈자리  아이들은 미래천산의 왕자라며모어는 미래왕자들의 왕관이라며어느날 갑자기 눈물을 떨구며천하에 호통치는 적력목라제  천산산맥처럼 뿌리깊은 왕관 천산산맥처럼 이름높은 왕관  나의 형제, 적력목라제 네가 바로 아름다운 천산의왕자이다.  \r\n\r\n            "},
{"title": "[수필]눈 내리는 날에는 데이트를 신청하리라", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-01-29 11:11:39", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-01/29/27_53460.html", "content": "\r\n              \r\n아침 출근하는데 갑자기 눈꽃이 막 흩날리는것이였다. 내 가슴은 또 나이답지 않게 막 설레이기 시작하였다. 나는 눈꽃을 바라보며 와~와~ 감탄했다. 내 나이 벌써 30대를 마무리짓게 되는데도 왜 눈 내리는 날이면 이다지도 가슴이 설레이는걸가? 그 어떤 좋은 일이라도 생길것 같은 예감에 막 흥분을 한다.  이날이면 제일 하고싶은 한가지 일이 있다. 꼭 누군가와 데이트를 하고싶은것이다. 하지만 눈이 멎을 때까지 감히 데이트신청을 하지 못한채 인생의 소중한 시간들을 흘러버렸다. 하지만 지난 일요일날만은 달랐다. 그날 집에서 빨래나 하고 드라마나 보면서 푹 쉬려고 계획했다. 그런데 무의식간에 창밖을 보는데 하얀 눈이 살풋이 내리고있는것이 아니겠는가? 올해 들어 내리는 첫눈인데 꽤 내릴것 같았다. 가슴은 또 설레이기 시작했다. (이렇게 눈이 내릴 때 집에 처박혀 주부처럼 있는다는건 너무 억울해.) 나는 누군가와 산책을 하고싶었다. 12살난 딸애 보고 《얘, 눈이 내리는데 엄마같이 공원갈가.》  하고 물어보았다. 락엽이 우수수 깔린 땅우에 눈이 사붓사붓 내릴 때 딸애랑 팔짱끼고 산책하며 삥탕후루 먹는것도 아름다운 랑만일것 같았다.  그런데 딸애가 《싫어~난 X맨을 볼거예요. X맨이 더 재미있어.》 하면서  날더러 혼자 나가라는 눈치였다. 언제부터인가 딸애는 혼자 집에 있기를 좋아한다. 혼자 집에서 댄스련습도 자유롭게 할수 있어서일거다. 딸애가 더 어릴적엔 공원에 갔다가 이것저것 타겠다는 딸애를 놀이터에서 끄집어내기에 바빴는데 이젠 어떻게 유혹해도 말을 안듣는다.  이젠 딸애도 컸으니 나 혼자 즐거움을 찾아야 할것 같았다. (누구랑 데이트할가?) 나는 전화번호책을 뒤지기 시작하였다. 갑자기 제일 찾고싶은 한사람의 얼굴이 떠올랐다. 한 문학선배님, 이성이지만 편안한 사람이여서 좋다. 박식하고 유모아적이고 또 그러면서도 혼탁한 세상을 오히려 단순하게 살줄 아는 그 문학선배님, 오늘만은 그 사람과 함께 하고싶었다. (전화할가말가, 어떻게 말할가, 자존심 상하지 않게) 혼자서 몇번이고 핸드폰을 들고 전화대화내용을 련습했다. 공연히 가슴이 막 뛰였다. 포기할가고 망설이는데 창밖에서 하얗게 퍼붓는 눈이 나한테 용기를 주었다. 나는 끝끝내 그의 핸드폰번호를 눌렀다.  《여보세요~ 지금 뭐하게?》 그쪽에서 내 전화임을 알아보고 반갑게 받는다. 나는 차마 《지금 눈이 내리는데요 함께 데이트해요》할수가 없었다. (애인도 아닌 주제에, 이 녀자 정신나가지 않았나) 내가  머뭇머뭇하는 사이 눈치역은 그가 《나 지금 점심 못먹었어. 같이 점심먹을가.》 하는바람에 쉽게 데이트가 약속되였다. 우리는 《나란히》라는  스텐드바에서 만났다. 창밖에서는 눈이 흩날리고 우리는 잔잔한 음악이 흐르는 속에서 함께 맥주잔 기울이고, 이야기 쏟으며 문학, 인생 등을 담론했다. 우리의 이야기는 계속되고 창밖에서도 눈이 하염없이 퍼붓는다. 눈 내리는 날 나의 용감한 선택은 과연 나를 행복하게 만들었다.  이제 한달만 지나면 내가 그렇게도 싫어하는 40대로 달려간다. 나혼자만 나이먹는것 같아 《아니야~아니야 난 40이 영영 안될거야.》  하고 소리쳐도 나이는 무정하다. 성숙된 영문인지 요즘 행복에 대한 표준이 자꾸만 달라진다. 지금 내가 바라는 행복은 권력도 돈도 명예도 아니다. 그저 이렇게 눈 내리는 날이면 마음을 나눌수 있는 마음의 지기를 찾고싶은것이다. 그런 사람과 함께라면 커피 한잔 놓고서라도 마음에서 끙끙거리던 온갖 잡념,  압력,  스트레스따위가 말끔히 사라질것만 같다. 빨리 만남을 불러 더 많이 행복해지고싶다. 아마 나만이 아닌 다른 사람들도 나처럼 눈 내리는 날이면 환상에 가득 들떠있을지도 모른다. 누군가는 한번쯤 일탈을 꿈꿀것이고 누군가는 한번쯤 만나고싶은 사람이 있을것이고 누군가는 한번쯤 정처없이 어디론가 떠나가고싶을것이다.  이렇게 눈 내리는 날이면 웬지 눈송이가 커갈수록 꿈도 커간다. 마음의 문을 활짝 열어보고싶으면서도 그냥 용기가 없어 《눈아 콱 퍼붓거라.》  하고 웨치기만 하는 숨막히는 현대인들도 수두룩하다. 그런 현대인들도 갑갑한 마음을 눈 내리는 날 시원히 풀어보았으면싶다. 만나면 권력을 비기고 돈을 비기고 사치를 비기는 현대인, 니 남편 더 센가 내 남편 더 센가, 니 자식 공부 잘하나 내 자식 공부 잘하나 비기는 시기, 질투,  전쟁을 하는 현대인, 우리 함께 이렇게 눈 내리는 날에 눈폭탄 팡팡 날리며 해탈되여볼가? 올해부터 눈 내리는 날이면 나는 데이트를 신청하리라. 주동적으로… 집에서 빨래만 하는 친구, 입원한 시부모님 간호하고있는 친구, 론문에 파묻혀있는 친구들을 하나 둘 전화해 불러내와 《눈 내리는 날의 등산팀》을 무어 눈등산을 하리라. 눈가루 날리고 나무에는 주먹밥이 달리고 하얗게 하얗게 변신한 눈세계에서 우리는 때묻은 일상에서 벗어나리라. 녀자라고 그냥 주부로만 집에 붙박혀 살라는 법 어디 있나?  탈탈 인생에 볶지 말고 자연과 만나고 친구를 만나는 눈 내리는 날 눈발자국 찍어가며 인생을 즐겨가자. 눈 내리는 날, 랑만을 잃고 살아온지 아득한 녀성들의 여윈 가슴, 재빛가슴에 꿈을 심어주리라.   눈 내리는 날 늙은 부모님과 데이트 신청해도 좋을것 같다. 새벽에 일어나 아침밥 지어먹고 다시 목침베고 누워있는 고독한 로인네들과 데이트 신청해보자. 눈이 내리기에 길이 미끄니 하얀 성탄로인이 된 로인네의 팔짱 꼭 끼고 쇼핑을 하면서 털실장갑 하나라도 사 껴드린다. 같이 영화도 한편 때리고 생전 못가본 햄버거집에 안내해보고 길가에서 파는 꽃 한송이 가슴에 안겨줘본다.  사랑하는 사람들, 그 누구라도 좋으니 같이 눈 내리는 길을 걷고싶은것, 자연이 준 나이와는 상관없이 정에 배고픈 사람이라면 다할수 있는것, 또 한번 활발한 모습으로 그동안 다물었던 마음의 문을 열어젖히는 순간이 아니겠는가? 지금 눈은 펑펑 퍼붓는다. 우리의 가슴에도 펑펑 퍼붓는다. 이렇게 눈 내리는 날, 데이트 한번 용감히 신청해볼수 있는 솔직한 삶의 주인공이 되여보자.\r\n\r\n            "},
{"title": "[시]장성에 올라", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-01-29 11:12:57", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-01/29/27_53461.html", "content": "\r\n              \r\n함께 손을 잡고 사진을 찍는다 먼 후세 사람과 잠간 포즈를 취한 순간적인 기념  한매의 돌은 투구 쓰고 창을 든 한명의 병사 수천년 세월 늙지 않는 푸른 가슴  층층이 살아 룡이 숨쉰다층층이 살아 룡이 말한다  긴긴 세월 굳어진 표정 헐떡이며 포즈를 취한 이 세상 황당한 사람들이 배꼽이 물러나게 우스워도 손에 창을 든 병사는 절대 웃질 않는다.\r\n\r\n            "},
{"title": "[시] 산", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-03-15 20:05:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-03/15/27_53508.html", "content": "\r\n              \r\n부푼 배이지만분만을 거부한다나무를 꼭 끌어안은 두손에서땅에 꽉 박은  열발톱에서철철 피가 흐르건만한마디 신음도 없다한마디 원망도 없다산모는 산모의 아픔은나무만이 안다땅만이 안다안으로 안으로만 우는 너는침묵이 자궁속에 낳은 암덩어리들을 본다그래서분만을 분만을 거부하는 너 네가 가여워산모퉁이에귀틀집 한채 지어놓고나는 산에서 산다산인이 되여서.\r\n\r\n            "},
{"title": "[시] 당신의 체온 36.5도(외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-02-08 11:22:50", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-02/08/27_53455.html", "content": "\r\n              \r\n누구의 창끝이 바람구멍 뚫었는지창밖에는 삭풍이 울부짖고있습니다그러나 당신의 체온이 내곁에 있기에나에게는 겨울이 없습니다문득 처마밑에 깃든 참새네 아빠도이렇게 참새엄마의 체온으로이 겨울을 따스하게 살리라는 생각과밤이면 추워서 잠이 안온다는이웃집 홀아비의 말이 떠오릅니다당신이라는 꺼질줄 모르는 화로가 있어성에가 끼지 않는 나의 방에는겨울을 모르는 꽃이 피는군요나를 업어키우신 할머니의 잔등과언손을 품어주시던 엄마의 가슴과신통히도 같은 당신의 체온 36.5도그 체온을 나에게로 보내주신저 하늘에 늘 감사하는 두팔로나는 당신의 체온을 안아봅니다.창밖에 삭풍이 울부짖는 날.◎골짜기를 흐르는 물 말쑥한 옷매무시로굴러가는 옥돌의 노래한마디 불평도 없이한줌의 욕심도 없이한오리 잡념도 없이골짜기가 생긴대로맡겨버린 몸낮은 곳에 살고있는생명의 숨소리에귀를 강구고아래로 향한저 투명한 눈빛을 보게나.◎임당수 황해도 서해바다가에서물빛 창연한 임당수를 바라보면바다는 보이지 않고 길만 보인다 열다섯살 애된 소녀몸이열어제낀 효의 대문---그 대문안으로 성큼 들어선외씨버선발이 오돌차다 귀신도 얼씬거리지 못하는효의 성당을 우러러하얗게 엎디는 파도너머로외태머리 자주댕기 눈물겨웁다 황해도 서해바다가에서옛말이 출렁거리는 임당수를 바라보면파도는 보이지 않고 꽃만 보인다배달의 가슴에 억겁을 두고내리내리 보듬어야 할효의 꽃이 보일뿐이다. \r\n\r\n            "},
{"title": "[시] 산으로 갈 때 (외1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-02-08 11:41:11", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-02/08/27_53456.html", "content": "\r\n              \r\n남이 간다고함부로 다가가지 말자제 몸에 붙어사는 먼지 한번쯤 털고 가자어느 때고 오른다고무시로 오르지 말자제속에 웅크린 구렁이한마리쯤 죽이고 오르자함부로 다가갔다면무시로 올랐다면한번쯤 산에서 라체가 되여보자껍질을 벗어보자.◎줄기와 가지          어둠속에서 뽑아올린 수액혼자라도 성차지 않으련만새끼 키움에제 몸 여윔을 개의치 않았는데어미 몸에 달라붙어어미 살점 저며내며가로 쭉쭉 우로 쑥쑥 기운차게 솟은 새끼들와—와소리 지른다우—우 삿대질이다못 먹고 자랐다고제멋에 자랐다고엄마보다 여위였다고어느 날  그 몹쓸그 인정머리 없는 새끼들이하나 둘 도끼자루 되여 어미 몸 찍어댄다.\r\n\r\n            "},
{"title": "혼돈과 미망의 동굴을 벗어나기 위한 몸부림", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-01-29 11:21:10", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-01/29/27_53463.html", "content": "\r\n              \r\n지난해 공모는 연변일보자체가 환골탈태를 위한 커다란 진통을 겪었고 게다가 여러가지 원인으로 말미암아 우리 문단의 중견 시인, 작가들이 적게 참여한 까닭에 이왕에 비해 응모작수준이 많이 떨어진 느낌을 받았다. 장정일, 우광훈, 리임원, 최국철, 김호웅 등 5명 중견작가로 구성된 심사위원회는 충분한 론의와 합의를 거쳐 종심에 교부된 10명 작가의 11편 작품가운데서 량영철의 소설 《비오는 날의 그라피토》, 리선애의 수필 《리별의 연길정거장》, 김경희의 수필 《계절은 소리없이 다가오나봅니다》를 《해란강문학상》수상작으로, 김일량의 서정시 《여름산은 새소리를 따라간다》(외 1수)를 《CJ상》수상작으로 뽑게 되였다. 우리 조선족사회는 여전히 자체의 경제적기반을 가지지 못한채 도시화, 산업화의 길목에 서있으며 이민과 리산(離散)의 아픔을 안고 우왕좌왕하고있다. 2006년 수상작들은 다양한 인물과 이야기를 통해 조선족사회의 현실을 리얼하게 보여주고있으며 그러한 현실과 상반되는 유토피아를 지향하고있다.량영철의 단편소설 《비오는 날의 그라피토》는 비오는 날의 쓸쓸한 분위기와 려로(旅路)의 플롯을 통해 좌절과 허탈감에 빠진 두 남녀주인공의 하루동안의 탈주행각을 형상화하고있다. 경제력이 없는 까닭에 안해의 버림을 받은 남주인공, 그에게는 핸드폰번호와 신분증번호는 있지만 도시호적은 없다. 말하자면 그는 도시에 들어왔지만 소외된 촌사람이다. 수지라는 녀주인공 역시 남편을 잃고 지력장애가 있는 애 하나를 키우고있는 불쌍한 녀자다. 그녀는 아이에게 아빠가 되여줄만한 남자를 갈구하고있는데 이미 골수에 깊은 병이 들어있다. 남주인공은 결국 그녀를 점유하거나 구제할 힘도, 그녀에게 기생(寄生)할수는 더욱 없음을 절감하고 그녀곁을 떠나고만다. 이러한 남주인공의 심리는 《세상은 늪이라오. 누군가는 그 늪에서 악어로 살고 또 누군가는 악어새로 살겠지. 하지만 나는 악어가 되여서도 아니되고 악어새가 되여도 아니되는것이다》는 심리묘사에서 잘 드러난다. 한마디로 이 소설은 실의와 절망에 빠진 조선족홀아비의 형상을 통해 조선족사회의 혼돈(混沌)과 미망(迷妄)의 상황을 잘 보여주었다고 하겠다. 하지만 《단군신화》, 《악어와 악어새》라는 두개 메타포의 중복사용으로 말미암은 형상의 난삽함, 언어의 빈약함과 외래어의 람용 등은 큰 흠집으로 된다고 해야 하겠다. 량영철의 소설이 조선족사회의 위기상황과 그 구성원들의 허탈감과 무기력함을 묘파하고 있다면 리선애의 수필 《리별의 연길정거장》은 우리 민족의 전통적인 민속, 그것에 내재한 아름다운 륜리와 도덕에서 조선족사회의 병페를 극복할수 있는 대안을 찾고있으며 김경희의 수필《계절은 소리없이 다가오나봅니다》는 삶과 죽음의 미학에 대해 잔잔한 어조로 이야기하고있다. 수필의 경우, 지면의 제한으로 리선애의 작품만을 보기로 하자. 이 수필의 제목은 한국의 유명한 대중가요 《리별의 부산정거장》을 패러디하고있다. 하지만 이 수필은 몽타주의 기법을 십분 활용해 서로 모순되는것 같지만 론리적으로 서로 련계되는 세개의 장면을 교묘하게 련결시키고있다. 특히 아래와 같은 장면묘사는 녀성작자 특유의 섬세하고 깔끔한 시선을 느끼게 한다. 연길정거장에서 아버지인듯한 사람의 팔에 안긴 녀자애는 《엄마, 한밤 자면 오나?》 라고 묻는데 그녀가 차마 3년이란 말을 못해서 세손가락을 펼쳐보인다. 그러니 그 애는 《세밤?》하고 초롱초롱한 눈으로 쳐다보는데 그녀는 차마 말을 못하고 고개만 끄덕인다. 그러자 철모르는 애는 《야 좋다. 엄마, 나 세밤 안자고 기다릴거야.》라고 하는데 옆에서 그 장면을 보는 나의 가슴마저 옥죄여든다. 뿡! 렬차가 떠나는 기적소리가 울렸다. 그야말로 화룡점정(畵龍點睛)이라 할가. 수천명의 인파가 북새통을 이루고 리별의 눈물바다를 이룬 연길정거장을 구구히 설명하기보다 열배나 더 감동을 주는 장면묘사이다. 아무튼 이 작품은 작자가 연길청년호를 지날 때 본 다정한 련인들과 원앙새 한쌍, 어느 전통혼례식때 본 전안례(奠雁禮)의 장면을 그리면서 그러한 풍속에 담긴 우리 민족의 아름다운 륜리와 도덕성을 찬미하고 동경한다. 하지만 현실은 엄청 다르다. 원앙의 사랑을 꿈꾸어왔던 수많은 가정이 풍지박산이 났고 기러기사랑을 맹세했던 수많은 부부들이 외기러기신세로 되여버렸다. 여기서 작자는 부부간에 서로 천만리 떨어져있어도 《늘 간절하고 애절하게 그리고 서로에게 무심해지지 않도록 다가서는 자세가 중요》하며 부부간의 사랑은 각자가 자기의 책임과 의무를 다할 때만이 지속될수 있다고 말한다. 왜냐 하면 부부간의 사랑은 아름다운 꽃나무와 같이 알뜰살뜰 물을 주고 가꾸지 않으면 시들어버리기때문이란다. 녀성작자의 섬세한 눈길과 청순한 감정이 생동하는 형상으로 녹아있는 깜찍한 수필이라고 생각한다. 김일량은 13년째 이어지고있는 《해란강문학상》과 《CJ상》공모에 지속적인 관심을 가지고 적극 참여해온 시인이다. 지난해 《해란강문학상》을 받은바 있지만 시인의 치렬한 작가정신과 금번 응모작품이 지닌 문학성을 높이 사서 심사위원 모두가《CJ상》으로 선정하기에 주저하지 않았다. 시인은 안도현시골에 묻혀사는 농민시인이다. 그는 마음을 비우고 청빈낙도(淸貧樂道)의 자세로 고향의 청산록수(靑山綠水)와 벗하며 살고있기에 청산의 새소리 같은 청아한 시편들을 지을수 있었으리라 생각한다. 파운드(1885-1972)는 《방대한 저작을 남기기보다 일생에 단 한번이라도 훌륭한 이미지를 만드는게 낫다》고 말한바 있다. 김일량의 서정시 《여름산은 새소리 따라간다》는 기승전결의 완벽한 구조를 취하지 못해 뒤부분이 좀 처진 느낌을 주기도 하지만 자연에 대한 깊은 관찰력을 보이고있고 참신한 이미지를 창조하고있어 주목된다. 이를테면 《여름산에 새소리는/ 동화같이 화창하다》와 《청 맑은 새소리가/ 동전잎처럼 반짝인다》와 같은 비유는 그 내적구조를 보면 《새소리》라는 청각적이미지를 《동화(童畵)》나 《동전잎》과 같은 시각적이미지로 전환시킨 기발함을 보이고있고, 새소리 붉은 석양 물고 나무숲속에 잠을 감추면 익는 수박속같이― 달콤한 향기가 모이는 꿈 꾼다여기서는 새소리를 의인화함과 더불어 《붉은 석양》과 같은 색채적이미지, 익는 수박과 같은 미각적이미지, 달콤한 향기와 같은 후각적이미지를 조화롭게 구사해 그야말로 선경같이 고요하고 아름다운 이미저리를 창조함으로써 시인의 탁월한 언어구사력을 유감없이 보여주었다. 그리고 우리 시인들은 다작(多作)에 의해서가 아니라 고금중외 그 누구도 구사한적 없는, 단 하나의 새로운 이미지나 새로운 메타포를 창조, 개발할 때만이 시인의 이름에 값할수 있으리라 생각한다. 수상자들에게 모두어 축하를 드림과 아울러 명년에는 보다 많은 중견 작가, 시인들이 《해란강문학상》, 《CJ상》 응모에 참여해주실것을 바라마지않으면서 이로써 심사평을 마친다. （김호웅(연변대학교교수,문학박사)）\r\n\r\n            "},
{"title": "《평강》컵수기공모시상식 개최", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-01-30 11:34:26", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-01/30/27_53458.html", "content": "\r\n              \r\n19일, 룡정시간담병연구소 지원일소장의  후원으로 《가족애》를 주제로 펼쳐졌던　연변일보사　조선문편집부 《평강》컵수기공모시상식이 연길 성보호텔에서 개최되였다.2004년부터 지원일소장은 《조선족인구의 마이너스장성의 해법은 어디에?》, 《형제애》, 《가족애》를 주제로 련속 3년간 수기공모를 펼쳤는데 독자들과 사회상에서 커다란 반향을 불러일으켰다. 지난해 펼쳤던 수기공모에 많은 독자들이 참여하였는데 34편의 수기가 신문에 실렸다.이번 콩클의 평의는 독자들의 추천과 평의소조의 평의를 결합하였는데 최종 고송숙이 쓴 《시어머님 〈유산〉》이 1등상, 박병선이 쓴《못살겠다던… 늘 떠나겠다던 안해》와 주현길이 쓴《손매돌로 리별했던 외손자 찾아》가 2등상, 오은숙이 쓴 《장하다! 아들아》, 리강춘이 쓴《삼륜차에 싣고 가는 아버지의 꿈》,리순이 쓴 《성탄절에 부치는 편지》가 3등상으로 평의되였다.그밖에《고스란히 빛이 되였던 그 사랑(작자 강려)》,《〈영구〉표 녀동생(작자 현준걸)》,《가족사랑 참된 삶의 옥토(작자 장형순)》,《전화로 이어지는 가족의 정(작자 리룡칠)》이 장려상을 받았다.지원일소장은 가정문제는 결국 사회문제라면서 가족을 주제로 한 《평강》컵 지상토론과 수기공모를 펼친것은 가족문제를 잘 처리하여 조화로운 사회를 구축하는데 일조하는것이라고 말하였다.본사 리영사장이 지원일소장에게 감사패를 증정하였다.리철억기자\r\n\r\n            "},
{"title": "[수필]마가을 궂은비와 녀인", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-02-08 11:42:28", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-02/08/27_53457.html", "content": "\r\n              \r\n지난 가을의 어느날이였다. 퇴근시간에 사무청사를 나서려다말고 때 아닌 마가을의 궂은비에 발목을 잡힌채 아스팔트길에 물방울을 튕기며 떨어지는 비방울을 살피게 되였다.나는 우산도 없이 옷을 적시며 집으로 가느니 차라리 좀더 기다려 보기로 하고 현관계단에 머물렀다.그렇게 얼마를 기다렸는지 비살이 설피여졌다싶어 바야흐로 길에 나서려는데 비속을 걸어가는 녀인의 모습을 보고는 걸음을 멈추었다.  내가 왜 녀인의 모습에 걸음을 멈추어야 하는지 그 리유도 몰랐다. 왜소한 체구의 녀인은 고개를 다소곳이 숙이고 비방울이 튕기는 아스팔트길을 자박자박 구르며 비속을 헤쳐갔다. 늘늘히 떨어지는 비방울이 녀인의 량어깨우에 차분히 내려앉는다.우산도 없이 홀로 구질구질 내리는 마가을 궂은비에 노란 옷차림으로 왜소한 어깨를 적시며 걸어오는 녀인의 모습을 바라보노라니 어쩐지 그처럼 아름다울수가 없었다. 보면 볼수록 비방울에 가려지는 한송이 《노란장미》가 한들한들 비줄기가 두드려대는 아스팔트길우에 우아한 실감을 토하고있었다. 콩닥콩닥 튀여오르는 비방울과 함께 자기의 아름다움을 그대로 보여주는 그 감미로운 모습이야말로 진정 하나의 생신한 록색의 《꽃송이》가 아닐가?!나는 넋놓고 저만치 비발을 휘여잡으며 소담하게 사라지는 한송이 노란장미를 바라보며 저도 모르게 이상야릇한 소원을 피워올렸다.—제발, 이 비가 끊어야 하겠는데…?나는 마가을 궂은비를 뒤등에 구슬마냥 부스러뜨리며 솔곳이 걸어가는 녀인이 만들어준 소원에 너무나 감지덕지한 나머지 마음속으로 가만히 《당신》이라 불러보았다.그처럼 소담하게 피여오른 아름다운 하나의 소원이 순간이였지만 맹목적으로 청신한 가을하늘을 우러러 오늘은 비가 아니 내리려나 하고 가끔 우스운 욕망을 소원으로 터쳐보기도 한다. 물론 너무나 처연한 인생에 따른 부유를 향한 나의  부러운 꿈이였다.오늘도 지친 욕망을 간신히 터쳐 하늘을 우러러 기도를 드렸다.제발, 허무맹랑한 꿈의 소요라고 해도 한번만은 조용히 마가을 궂은 비속을 헤집고 어깨에 비방울을 튕기며 걸어보겠다고!비록 마가을의 궂은비속에서 간신히 주어담은 소원이였어도 나는 오늘까지 생면부지의 아름다움에 키워온 그 소원이 더불어 사는 삶에 고운 꽃으로 필수 있다는 확고함에 남모르게 자랑을 금할수가 없다.그리고 누구나 삶에 진실을 부여하여 하나의 미세한 욕망이라 하여도 깨끗한 마음으로 삶을 대하고 진실 하나로 커가는 인간의 넘쳐나는 과욕을 사리여야 한다고 생각한다.나는 지난 밤 텔레비죤아나운서가 예고한대로 우산 하나 챙겨들고 출근길에 올랐다. 그러나 높이 뜨인 청청한 하늘은 온하루 고운 소원 하나 만들어줄수 있는 기회마저 주지 않았다. 그래도 하냥 그리움을 안고 살아가는 기다림속에 소원은 커간다. 물론 너무나 생소한 마음에 키우는 소원이지만 너도나도 항상 밝은 마음심에 담을수 있는 간절한 소요이기에 더없이 형언키 어렵다. 때문에 너, 나 할것없이 서로를 존중하고 기리는 마음심에 키우는 《당신》이라는 그 귀중함이 하나의 신성한 욕망으로 삶의 소원이 되여 우리 사는 생활의 한 부분을 아름답게 꿈으로 키워가기를 바라는것이 아닐가?오늘도 지난 가을에 피웠던 그 성스러운 소원을 잊을수가 없다. 물론 구질구질 내리는 마가을 궂은비에 우산도 없이 홀로 왜소한 어깨를 차겁게 적시며 걸어가는 녀인을 두고 여전히 《당신》이라 불러볼것이다. 혹여 그 부름이 지나친 놀람을 초래할지라도 소심스럽게 손에 들린 우산을 내여밀며 조용히 그러나 진지하게 권하여보리라!여보세요. 하나의 진솔한 소원을 만들어주신 은혜로운 하느님께 비가 다시 내리게 해달라고 빕시다. 그리고 함께 우산이라는 하나의 사랑을 쓰고 이 거리를 활개치며 걸어보자구요. 저 하늘아래 푸르른 초원속에 하나의 아름다움을 키워갑시다.나는 오늘도 알게 모르게 내 마음속에 감춰지는 소원의 아름다움을 향해 텔레비죤아나운서가 예고한 우산을 곱게 접어 온갖 잡동사니들을 쌓아놓는 신발장곁의 자그마한 시렁우에 내버려둔채 마가을의 음침한 하늘을 헤치고 출근길을 재촉한다. 사랑은 마가을 비속을 걸어가는 녀인의 뒤모습에서도 묻어난다고…\r\n\r\n            "},
{"title": "[시] 새벽", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-02-08 11:44:10", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-02/08/27_53459.html", "content": "\r\n              \r\n새벽(乾) 아버님   아버님        아버님은—남들을 위한 하늘,    그렇게도 성스럽게 펼쳐주셨소이다 아버님    아버님        아버님은—자신을 위한 하늘,    단 한자락도 못갖고 가셨소이다 아—버— 님!—  새벽(坤) 어머님    어머님        어머님은—남을 위한 종을    그렇게도 수천만번 쳐주셨소이다 어머님    어머님         어머님은—자신을 위한 종은    단 한번도 못쳐보고 가셨소이다 어—머—니!—\r\n\r\n            "},
{"title": "[시] 성밖도 성이다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-02-09 09:19:18", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-02/09/27_53452.html", "content": "\r\n              \r\n(1) 어차피내가 설 자리가 없는 성안 바라만 보다가보습날 하나 박고바라만 보다가씨 한번 뿌리고그렇게 바라만 보다가하아얀 마음의 기둥에그리움의 기와를 얹어소망으로 채워가는 또 하나의 고향집 어차피내가 살아가야 할 성밖 살아만 가다보면열매를 거두고살아만 가다보면봄날을 맞으니그렇게 살아만 가다보면그리움도 희망처럼 심으며외로움도 간판처럼 장식하며 새로이 일떠서는 삶의 터전내 마음의 성이여라. (2) 무너진 담벽을 따라탐스러운 박처럼간판이 주렁지다모란관, 한강, 아매네집그리고 삼천리삼천리는 불고기집으로 통한다방언이 표준어처럼 쓰이고표준어가 방언처럼 쓰이는작은 동네의 모시빛 언어는담넘어 풍기는 구수한 장내음이다한데 어울려 보글보글 함께 끓는찌개 하나만으로도 배부른 흐뭇함이 밀려오는 식탁. (3) 겨울에도 내가 찾는 동네식당 랭면에는락화생이 동동 뜨고 고수풀 향이 짙다 할머니가 말아주던 랭면도 이런 맛이였나 참깨 대신 락화생이고수풀향에 비릿하지만긴 면발을 따라오리오리 묻어나는 먼 그리움을시큰한  향수(鄕愁)에 말아올리면맵싸하니 마음이 아려온다하루하루 길들여지는 이방의 랭면맛에나만의 원색이 바래이지만겨울에도 가끔씩 이 랭면을 찾으면이빠진 랭면그릇 상처사이로 추억의 실바람이 싸늘히 불어와세월너머 할머니의 랭면맛을 더듬게 한다. \r\n\r\n            "},
{"title": "[수필] 명절의 고뇌", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-02-25 10:45:09", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-02/25/27_53449.html", "content": "\r\n              \r\n해마다 음력설부터 보름까지 자그마한 산간도시 연길은 전쟁판과 같은 열광의 분위기가 된다.  어떤 집들에서는 2000발의 폭죽을 터치운다. 폭죽 가지수도 다양해서 소리만 내는것으로부터 례포(禮砲)와 같이 꽃보라를 날리는것도 있었다. 그 값도 1원에서 몇백원씩 하는것으로 어떤  부호들은 묵은 해의 악귀를 쫓는다는 폭죽소비에만도 적게는 수천원, 많이는 수만원을 날려버린다. 기관과 회사에서도 청년호(靑年湖)에서 폭죽터치는 행사를 가진다. 그리고 보름날엔 아침부터 양걸대가 가지각색 폭죽부스레기들이 바람에 쓸려서 흩날리는 거리를 선회하면서 춤을 춘다. 그뒤를 조무래기들이 묻어다니면서 폭죽을 터치며 명절분위기를 돋군다.명색이 연길은 연변조선족자치주의 수부인데 어느 구석에서든지 민족적인 분위기를 찾아볼수가 없다.       1870년대까지만 해도 연길분지는 무인지대였고 이 벌에 조선과 중국내지에서의 이민이 오기 시작한것은 19세기말의 일, 후에 청나라에서 연길청(延吉厅)을 세우면서 이곳은 중국인들의 중심지로 되고 룡정이주조선인들의 집거지로 부상하였다. 그리하여 설명절이 되면 연길에서는 폭죽소리가 높고 룡정에서는 쥐불놀이가 성행했다. 광복후 연길이 연변조선족자치주 수부로 자리매김을 하였고 조선족들의 수가 대폭 늘어나면서 황야를 태우는 쥐불놀이가 이곳으로 옮아왔다. 그러나 이제는 모두가 지나간 옛말로 되였다.십년전까지만 해도 내가 몸담고있는 연변인민출판사에서는 윷놀이 등 민족의 전통놀이로 명절을 보냈다. 그런데 그런 풍경은 까마득한 옛말로 되여가고 없다. 식당에 가 술을 마시고 나면 노래방이며 찜질방이며 다방으로 몰려다니기가 일쑤이다. 현대화된 오락업이 전통문화를 우리들의 생활에서 몰아내는 또 다른 장본인이 되기도 하였다.  벌써부터 사람들은 설날밤에 먹을 죠즈를 산다고 야단이다. 이젠 죠즈도 상표가 붙어서 맛있는 죠즈를 고르는데도 여간 고민이 아니다. 이제 올해 설날에도 사람들은 집에서 텔레비죤을 보지 않으면 트럼프를 치고 마작을 놀다가 자정이 되면 죠즈를 삶아놓고 술잔을 기울일것이다. 그때면 연길은 폭죽소리속에 묻힐것이다. 가뜩이나 비좁은 연길분지에 잔뜩 높게 진 촘촘한 아빠트들이 몸부림을 칠것이다. 문제는 그 폭죽소리가 아니다. 우리들도 화기애애하게 둘러앉아 모야—개야… 윷놀이를 하는 풍경을 다시 연출할수 없을가.\r\n\r\n            "},
{"title": "[수필] 《산천어》", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-02-09 09:22:39", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-02/09/27_53453.html", "content": "\r\n              \r\n어릴 때 여름이면 옆집 순희랑 동녀랑 종종 친구들과 함께 빨래함지를 이고 벽계수를 따라 멀리 골짜기로 빨래하러 가는것을 보군 했다. 그냥 두만강가거나 마을옆의 내물에서 빨래하면 될것을 왜 그리 먼곳에 가는지 자주 의문이 가서 따라가려 하다가 번마다 계집애들이 얼굴까지 새빨갛게 상기되면서 이를 옥물고 저지시키는통에 쫓겨서 되돌아오군 했다. 후에 알고보니 계집애들은 좋은 물을 따라, 산천어가 뛰노는 일급수를 따라 멀리 인적이 적은 곳으로 갔던것이다. 그곳은 우리 동네에서 《피박골》이라 부르던곳이다. 홍범도장군과 봉오동전설이 살아있는 봉오동과 산 하나 사이에 둔 피박골과 벽계수…아버지의 말에 따르면 그 골짜기에서 흘러내려오는 내물은 말 그대로 샘물인데 한점 오염이 없이 맑아서 목이 마르면 그냥 마셔도 될 정도였다고 한다. 그래서 그 내물에는 산천어도 많았다고 한다. 산천어는 맑고 깨끗한 청정수역에서만 사는데 그 생김새가 예쁘고 우아해서 《계곡의 여왕》으로 불린다. 천성이 예민하고 조용한것을 좋아하는 산천어는 물이 조금만 오염되여도 도망간다고 한다. 그런데 요즘은 참 이상도 하다. 시골에서는 산천어를 보기도 힘들지만 도시에는 곳곳에 산천어관이 번듯하게 서있다. 웬 산천어가 그리도 흔한건지. 요즘 산천어는 그냥 대충 파준 어장에도, 갑갑한 어항속에서도 잘만 산단다. 《계곡의 녀왕》이 녀왕 아닌 여염집 녀인으로 변한것 같다. 그래서 많은 사람들이 요즘 《산천어》는 산천어도 아니라고 말하는걸가?산천어와 녀자는 본시 아무런 내연관계도 아니다. 그런데 산천어만 생각하면  빨래하러 다니던 고향의 청신한 처녀들이 왜 생각날걸가…얼마전 친구놈한테서 걸려온 전화 한통에 적이 충격을 받은적이 있었다. 금방 사귄 녀자애 둘과 술을 마시고 려관방에 갔는데 남자는 자기 혼자뿐이니 어서 와 비례를 맞추어달라는것이였다. 음식이 많아서 친한 사람과 나눠먹고 옷견지가 여벌이 있어서 남한테 선사한다면 감사하게 받을 일이나 녀자가 많아서 함께 나눌 사람을 찾는다는 사실이 하도 어처구니가 없었다. 우리 주변이 아니 우리의 녀자들이 어느때부터 어항속에서, 1급수가 아닌 오염이 된 물속에서도 시름없이 노닐었을가.처녀들이 목욕을 한번 해도 몇리길을 걸어서 깊은 골짜기에 숨어들어가던 이야기는 먼 옛날의 이야기인듯싶다. 개혁개방이니 남녀평등이니 하는 요즘에 정조요, 부덕이요 하는것을 지지리 따지는것은 너무 옹졸한 일만은 아닌것 같다. 그러나 사회가 남자에게, 녀자에게 부여하고 강요하는 이성의 깨끗한 정체성만은 지켜야 할게 아닌가. 말하자면 1급수에서 사는 산천어의 습성을 잊지 말자는것이다. 우리 사회에는 산천어의 생활습성처럼 녀자에게, 남자에게 사회의 유연성을 위해서도 계률과 도덕을 명시하고있다. 이것을 곱게 지킬 때만이 우리의 사회는 아름다운 관습세계에서 자신을 지키고 남을 지킬수가 있을것이다.\r\n\r\n            "}
]