[
{"title": "연길시, 큰 눈으로 고속도로 공항 페쇄", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-23 07:50:55", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/23/7_20398.html", "content": "\r\n              \r\n22일 새벽부터 23일까지 동북지역을 중심으로 내리게 될 큰 눈으로 인해 현재 해당 부문에서는 교통운수에 비교적 큰 영향을 미칠것으로 전망했다.22일, 오후 3시 기자가 원고를 교부할 때까지 연길시로부터 주내 각 현, 시로 향하는 려객운수뻐스는 전면 운행이 정지되였고 연길공항도 전면 페쇄되였다.또한 알아본데 따르면 성교통운수청에서 발부한 페쇄조치로 성내 고속도로구간이 전면 페쇄되였다. 이미 훈춘-울란호트 고속도로 안도-훈춘구간, 왕-연고속도로 왕청-배초구구간, 연길-따푸차이허 고속도로 연길서-룡정구간이 전면 페쇄되였다.주내 각 성급도로에서는 현재 림시교통관리체계를 세운 가운데 201성급도로 춘화방향, 201성급도로 권하방향은 현재 전 구간에서 교통관제를 실시하고있고 302국도 도문방향은 도로려객뻐스가 전면 운행이 정지된 상태이다.연길공항 현장지휘쎈터에서는 22일 저녁 8시까지 연길공항을 전면 페쇄할 예정이라고 밝혔다.22일, 연길공항 운수관리처 전충군경리는 “22일 오전 8시부터 청도-연길 SC4641, 연길-청도 SC4642, 광주-장춘-연길 CZ3605, 연길-장춘-광주 CZ3606 등 항공편은 현재 전부 결항된 상황이다. 연길-서울 OZ352, 서울-연길 OZ351은 래일 항공편이 보충될것으로 OZ351은 3513편으로 오후 1시에 연길에 도착, OZ352는 3523편으로 오후 2시 30분에 연길에서 출발할 예정으로 재편되였다”고 전했다.한편, 고속철은 현재 정상운행되고있어 시민들의 출행에 별다른 영향을 미치지 않을것이라고 해당 부문은 전했다. 주교통운수관리국 등 해당 부문에서는 주내 고속도로 재개여부에 대해서는 23일 오전 9시 이후에 재검토하게 될것이라고 피로했다.최복 기자\r\n\r\n            "},
{"title": "경신진 가난의 뿌리 뽑는다..6418만원 \"조혈\"산업에", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-21 07:57:49", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/21/7_20390.html", "content": "\r\n              \r\n훈춘시 경신진에서 매개 촌과 농호의 실정에 따라 책략을 시달하고 기초시설개선, 사회사업발전, 부민산업육성을 중점으로 정밀화빈곤부축사업에 박차를 가하고있다.벌등촌은 성급빈곤촌으로서 빈곤퇴치임무가 간고하였다. 경신진 당위와 정부, 촌당지부에서는 빈곤부축 단위와 기업들을 조률하여 30여만원 자금을 모아 태양에너지발전대상을 건설하였다. 촌민들의 일상 생활용 전기수요를 만족시킨 동시에 잉여전력을 국가 농촌배전망에 편입시키면 25년간 빈곤호당 년간 3500원씩 수입할수 있는 산업을 육성한것이다.100만원을 투입하여 건설하는 조선족민속촌대상도 가동돼 빈곤호들의 주거상황을 일신하고있다. 45채의 농가에 양철지붕,외벽회칠 등 공사를 진행하고 집안에는 수세식변기를 장치해주었다.려행사들과 합작하여 관광객 유치, 숙박 배치에서 우선 빈곤호를 돌보고 민속음식, 기념품판매 등 경영을 활성화하면서 수익증대를 이끌었다. 관광업이 새로운 치부대상으로 자리잡은후 빈곤호에 년간 5000원의 수익을 올려줄것으로 기대되고있다.벌등촌촌민위원회에서는 해마다 태양에너지발전대상과 관광대상 수익금의 20%를 빈곤부축자금으로 사용하기로 결정, 빈곤해탈사업에 자금원을 마련하였다.이처럼 경신진에서는 시, 진, 촌 3급 련동의 빈곤부축사업조를 내오고 전 진의 112세대 빈곤호와 179명 빈곤인구의 서류를 작성, 빈곤군중들의 요구를 광범위하게 청취한 토대에서 책임과 임무 명세서를 제정하고 빈곤가정의 인구정보, 거주상황을 정리하여 전자화, 동태화 관리를 실현하였다. 아울러 빈곤호에 은행카드를 만들어주어 각종 류형의 빈곤부축자금이 제때에 지급될수 있도록 하여 “빈곤호마다 서류가 있고 은행카드가 있는” 정밀화관리를 실현하였다.당지 자원우세와 산업토대에 립각하여 빈곤촌을 부축해 특색산업을 대폭 발전시켰다.빈곤촌 실정에 알맞게 농업, 상업, 관광업을 추진해 빈곤군중들을 위한 “조혈기능”을 부단히 증강하고있다. 여러차례의 실지고찰과 반복적인 론증을 거쳐 각 촌에 발전잠재력과 전망이 밝은 태양에너지발전, 연변소사양, 목이버섯재배 등 중장기발전목표를 세우고 6418.84만원을 투입하였다.박득룡 기자\r\n\r\n            "},
{"title": "아라리식품, 국가 “품질인증” 획득", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-23 07:51:42", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/23/7_20397.html", "content": "\r\n              \r\n국내시장 신뢰구축에 도움돼22일, 연변출입경검사검역국에서는 우리 주 기업 아라리식품유한회사가 국가품질총국소속인 국가인증인가감독관리위원회에서 인증인가하고있는 “동일생산라인, 동일기준생산, 동일품질생산”공시시스템에 등록되였다고 전했다.기업이 “동일생산라인, 동일기준생산, 동일품질생산”공시시스템에 등록될 경우 제품과 서비스의 품질을 인증받음으로 하여 국내시장의 소비자신뢰구축을 할수 있을뿐만아니라 소비자들은 국내에서 국내소비자가격으로 국제시장에서 판매되고있는 중, 고급 품질의 상품을 구매할수 있다.이번에 등록된 아라리식품유한회사를 포함하여 현재까지 우리 주에는 연변커리아식품유한회사, 해교생물유한회사, 오덕된장술유한회사, 보리상봉업유한회사 등 5개 기업이 “동일생산라인, 동일기준생산, 동일품질생산”공시시스템에 등록되였다.한편 연변아라리식품유한회사는 량식수매, 량식가공, 국수가공설비 및 부품 등을 연구, 개발, 생산하고있는 기업으로 현재 이 회사에서 생산하고있는 국수는 한국, 조선, 로씨야 등 국가에 수출되고있다.정은봉 기자\r\n\r\n            "},
{"title": "길림 개인임대주택 부가가치세 면제", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-20 15:58:58", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/20/7_20388.html", "content": "\r\n              \r\n길림성에서는 일전 주택임대시장발전을 촉진하고 정책지지강도를 높이며 시장공급주체를 육성하고 임대주택공급경로를 넓히는 계렬조치를 출범했다. 그중 개체공상호 및 기타 개인임대주택에 대한 부가가치세는 기존의 5%에서 1.5%로 계산해 징수한다.길림성에서는 2016년부터 시작해  2020년까지를 주택임대시장을 발전시키는 육성기한으로 간주하고 이 기간에  주택임대업종에 종사하는 주체와 대상에 대해 정책적지지를 주게 된다. 개인임대주택에 대해 용도를 구분하지 않고 4%의 세률로 부동산세를 징수하고 도시토지사용세를 징수하지 않는다. 개인임대주택소득에서 개인소득세를 절반 줄여 징수한다.이밖에 일차적으로 임대료를 수납하는 방식으로 부동산을 임대주는 개인이 취득한 임대료수입이 임대료에 대응하는 임대기한내에 평균적으로 분담한후 월임대료수입이 3만원을 초과하지 않으면 미소기업 부가가치세면제 우대정책을 향수할수 있다.길림성에서는 주택임대정보봉사플랫폼을 건립하여 임대판매주택정보 대조확인, 기업등록과 임대등록봉사를 제공한다. 각지 부동산행정주관부문에서는 업종협회 혹은 제3측 기구에 위탁하여 과학적인 통계방법을 취해 구역, 용도에 따라 정기적으로 가옥임대료 지도가격을 반포한다.본지종합\r\n\r\n            "},
{"title": "\"두가지 건강\" 견지, 발전의 힘 모아 연변 발전 위해 새롭고 큰 기여를", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-22 08:40:46", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/22/7_20392.html", "content": "\r\n              \r\n21일, 주공상업련합회(상회) 제11차 회원대표대회가 연길에서 소집되였다. 성당위 상무위원이며 부성장, 주당위 서기인 장엄이 회의에 출석해 연설했다. 성당위 통전부 부부장 왕휘추, 성공상업련합회 부주석 장서국, 주당위 상무위원이며 연길시당위 서기인 강호권, 주인대 상무위원회 부주임 기개기, 주정부 부주장 람공해, 주정협 부주석 황룡석, 주정협 부주석, 주공상업련합회 주석 권정자, 각 현, 시 당정 주요지도자와 분관 지도자, 주직속 해당 부문 책임자 및 전체 회원대표가 회의에 참석했다.주당위 상무위원이며 주당위 통전부 부장인 조룡호가 회의를 사회했다.장엄이 주당위와 주정부를 대표하여 대회의 소집에 대해 열렬히 축하하고 전 주 광범한 공상업계 인사들에게 친절한 문안을 전했다. 장엄은 다음과 같이 지적했다. 5년간 전 주 각급 공상업련합회조직은 발전의 큰 국면을 긴밀히 둘러싸고 “두가지 건강”주제를 견지하고 직책을 다하고 주동적인 행동으로 경제발전을 추진하고 사회조화를 촉진하는 등 면에서 많은 효과적인 사업을 진행하고 대체할수 없는 역할을 발휘했다. 향후 5년간은 우리 주가 전면적으로 초요사회를 건설하는 결승적단계이며 록색전환발전의 관건적시기인바 경제, 사회의 더욱 좋고 빠른 발전을 이룩하는데 있어서 비공유제경제의 강력한 지지를 떠날수 없다. 전 주 각급 공상업련합회조직과 광범한 비공유제경제인사들은 반드시 대세에 주목하고 큰 일을 계획하며 기회를 다잡고 분발하여 우리 주 비공유제경제가 더욱 큰 성과를 이루고 새로운 기여를 하도록 노력해야 한다.새로운 형세에서 공상업련합회사업을 일층 추진하기 위해 장엄은 다음과 같이 지적했다. 첫째, 전환발전을 힘써 추진하고 경제발전을 다그치는데 앞장서 선봉이 되여야 한다. 민영기업은 우리 주에서 량적으로 가장 많은 기업군체이며 록색전환발전을 추진하는 주력군이다. 공상업련합회는 정부관리와 비공유제경제를 위해 봉사하는 조수로서 민영경제전환승급을 중요한 직책으로 삼고 기업을 적극 인도하여 혁신구동, 관리수준제고, 브랜드육성에 공을 들여 기업핵심경쟁력을 부단히 제고해야 한다. 둘째, 봉사수준을 다그쳐 제고하고 “두가지 건강”을 촉진하는데 앞자리에 서게 해야 한다. 각급 공상업련합회조직은 정치적선로도를 강화하고 통전성, 경제성, 민간성 우세를 충분히 발휘하고 비공유제경제인사 특히 젊은 세대의 건강한 성장을 인도하여 나라를 사랑하고 프로정신이 강하며 법을 지켜 경영하고 창업혁신하며 사회에 보답하는 전형으로 되게 해야 한다. 봉사기능효능을 제고하고 기업가련계제도를 부단히 완벽화하여 생산경영가운데서의 실제곤난을 해결해주고 기업과 경영자의 합법적권익을 수호해야 한다. 상업경영환경을 최적화하고 전사회적으로 기업가를 존중하고 납세인을 존중하는 농후한 분위기를 조성하고 “친절하고 깨끗한” 신형의 정부와 상업분야간 관계를 적극 구축하고 전 성 일류의 경제생태와 상업경영 환경을 힘써 구축해야 한다. 셋째, 사회책임을 적극 리행하고 민생복지를 높이는데 더 많이 기여해야 한다. 광범한 비공유제경제인사를 인도하여 치부의 원천을 생각하고 의무와 리익을 함께 생각하며 “가정과 나라에 대한 감정”을 승화시킴으로써 기업발전과 연변의 사회발전을 결합시켜 더욱 많은 사회재부를 힘써 창조하고 더욱 많은 취업기회를 제공하게 해야 한다.  >>3면기업가를 동원하여 정부의 투자유치를 협조하게 하고 일련의 립주립시에 도움되는 큰 대상, 좋은 대상을 인입하여 세원경제의 육성, 장대에 대책을 내놓고 힘을 내게 해야 한다. 기업가가 광채사업, 공익사업과 자선사업에 투신하도록 지지하고 빈곤을 부축하고 애심을 기여해 진정으로 각족 군중들에게 복지를 마련하게 해야 한다. 넷째, 조직지도를 일층 강화하고 직능리행능력면에서 새로운 행위가 있어야 한다. 각급 당위, 정부에서는 공상업련합회사업을 중요한 일정에 넣고 제때에 공상업련합회사업가운데서 봉착한 곤난과 문제를 연구, 해결해 주어야 하고 각급 당위와 통전부문은 고도의 정치의식과 책임의식을 수립하고 공상련합회당조를 지도하고 공상업련합회사업을 지도하는 사명을 짊어져야 하며 각급 공상업련합회조직은 자체건설을 절실히 강화해 공상업련합회조직의 응집력, 영향력, 집행력을 부단히 제고해야 한다. 당내교육성과를 공고히 하고 정치에 강하고 업무에 능숙하며 작풍이 단정하고 규률이 엄한 간부대오를 힘써 건설하여 공상업련합회사업이 새로운 국면을 개척하고 새로운 발전을 이룩하게 해야 한다.왕휘추가 회의에서 축사를 했다. 그는 지난 5년간 주당위의 정확한 지도하에 연변주공상업련합회는 “비공유제경제의 건강한 발전과 비공유제경제인사의 건강한 성장을 추진”하는 이 주제를 단단히 파악하고 교량뉴대조수역할을 충분히 발휘하고 광범한 비공유제경제인사를 단결하고 인솔하여 중심을 둘러싸고 큰 국면을 위해 봉사하고 시대와 더불어 전진하고 개척혁신하고 발전을 추진하고 사회에 봉사하고 참정의정하는 등 면에서 많은 사업을 진행해 전 주 경제사회의 발전에 적극적인 기여를 했다.회의는 권정자가 제10기 집행위원회에서 한 사업보고를 청취하고 심의, 통과했다. 보고는 10기 주공상업련합회 사업정황을 회고하고 11기 사업임무를 포치했다. 주총공회 당조서기, 부주석 정승남이 인민단체를 대표하여 대회에서 축사를 했다.희의는 주공상업련합회(상회) 제11기 집행위원회를 선거, 산생했고 권정자가 주공상업련합회(상회) 주석(회장)으로 당선됐다.현진국 기자/ 김태용 실습생\r\n\r\n            "},
{"title": "다양한 조치로 “백금”의 꿈 무르익힌다", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-20 07:50:33", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/20/7_20387.html", "content": "\r\n              \r\n빈곤해탈임무 수행에 진력백금향 관할내에 백금촌, 용신촌 및 평정촌 등 3개의 행정촌이 있다. 룡정시의 “빈곤호심의방안”요구에 따라 백금향에는 서류작성이 되여있는 빈곤호는 144가구 199명이 있는데 그중 백금촌 60가구 81명, 용신촌 74가구 101명, 평정촌 10가구 17명이다. 어떻게 이번 빈곤해탈의 공략전을 치를것인지 향당위지도부는 많은 심혈을 기울였다.견결히, 제때에 빈곤해탈 공략전에서 승리를 거둘데 관한 룡정시 당위와 정부의 관련 포치에 따라 백금향은 2016년말에 전면적으로 표준선 초과하고 빈곤촌을 없애며 빈곤모자를 벗기기로 했다. 즉 199명 빈곤호의 수입이 국가빈곤기준을 넘어서고 3개의 촌이 전부 “빈곤촌에서 해탈되며” 빈곤의 모자를 벗는것을 말한다. 이를 실현하기 위해 백금향은 빈곤해탈부축, 빈곤해탈 계획을 작성했고 부축단위, 촌주재 사업대, 촌주재 “제1서기”, 촌간부들과 함께 빈곤해탈부축대상에 대한 부축방안을 과학적으로 계획하고 총괄적으로 포치했으며 정밀하고도 절차 있게 빈곤해탈 공략전을 전개했다. 백금향에서는 촌의 빈곤호들이 먹는 걱정, 입는 걱정을 안하고 의무교육, 기본의료 및 주거안전 보장을 받을수 있게 하는것을 목표로 삼고 단점을 보완하면서 계획이 매 빈곤호에 확실하게 실시되게끔 빈곤촌 관련 명세서와 빈곤해탈추진 시간표를 작성하였다. 그리고 여러 자원을 통합하여 매 대상들이 빠른 시일내에 시달될수 있고 제때에 빈곤해탈임무를 수행할수 있도록 보장했다.전면 건설로 향촌을 개변대상으로 빈곤해탈을 이끄는것을 전 향의 빈곤해탈 공략전의 지레대로 확정했다.각 촌의 실제 상황에 근거해 백금향은 일련의 대상을 계획했다. 300만원을 투입하여 “기지+기업+빈곤호”의 방식으로 룡정시의 선두기업인 해란강축산업회사, 룡정시 백금분천축산업유한회사와 소사육계약을 체결하고 향에서 종자소와 사육 종자소를 구입하였는데 매년 부축대상으로 인한 효익이 30만원이다.부축단위, 대상신청, 전문자금 등 자금 쟁취 경로를 통해 향당위는 자금을 일부 쟁취해 촌사무소의 승급개조를 실시했고 새로 문화광장, 인공잔디 문구장, 로년활동실 등 기초시설들을 건설하여 인민군중들의 여가문화생활을 풍부해지게 하였다.새로 민속담장을 건설하고 도로포장을 실시했으며 에너지절약 가로등을 설치했다. 촌의 록화피복면적을 넓히고 농촌도로를 개선했으며 도로 량측의 배수로를 보완했다. 이로써 전 촌의 도로포장률이 92%에 달하고 록화피복률이 83%에 달하며 통전률이 100%에 달하고 조명률이 100%에 달한다.각 촌에 표준화위생원 1개씩 건설하고 향촌위생원 건설과 향촌 의사배치를 강화했으며 빈곤촌에 표준화 촌위생원과 위생원당 한명의 향촌의사를 배치하도록 하여 의료위생부축을 추진했다.로동능력을 상실했거나 산업부축과 취업방조로 빈곤해탈을 실현할수 없는 빈곤호들은 전부 농촌 최저보장대상범위에 편입시키고 점차적으로 농촌최저보장 표준을 높이였으며 도시, 농촌 양로보험 가입률과 신형농촌합작의료보험 가입률이 100% 달했다.백금향은 이미 현대농업과 변경민속농가관광을 한몸에 지닌 상업, 거주, 관광이 최적화되고 민족특색이 선명하며 변경이 조화롭고 번영하며 인민이 안거락업하는 조선족관광생태향으로 자리잡혀 “백금”의 꿈을 무르익히고있다.기금 배치해 약소빈곤 부축변경촌툰으로서 백금향의 다수 청년들은 외국로무를 선택했고 이로 인한 인구류실도 심했다. 촌에 남아있는 촌민은 주로 로인들이며 그중 60세 이상이 78%를 차지하고있어 질병이 촌민들을 빈곤해지게 하는 주요원인의 하나로 되고있다.빈곤 인구수와 농민의 평균수입에 따라 백금향 당위와 정부는 대상 창출 수입으로 백금향 부축기금을 설치하여 자연재해, 돌발상황, 교통사고, 중대질병에 대한 부축과 빈곤 재발 인원 부축 및 주택안전(주택보완), 촌급생산용도로 보완, 빈곤호 기능 강습, 적령기 아동 의무교육, 음료수안전프로젝트 등에 사용하고있다. 백금향은 부축기금을 리용하여 199명의 빈곤인원을 신형농촌합작의료보험과 농촌빈곤인구보충의료보험에 가입시켜 큰 질병시 3번의 의료비용 청구를 할수 있도록 되여있어 의료비에 대한 부담을 감소시켰다. 동시에 서류작성이 되여있는 빈곤호들에 공평, 공정, 공동의 빈곤해탈 보장과 보조를 제공하고있고 매년 농촌기본양로보험, 신형농촌합작의료보험, 의외상해보험 및 그외 기타 보험성상업보험외 년수입이 국가표준에 도달하지 못하는 빈곤호들에 부족한 부분의 자금을 지원해주고있다. 정현관 기자\r\n\r\n            "},
{"title": "하다문향 산업구조조정에 궐기", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-20 07:35:33", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/20/7_20385.html", "content": "\r\n              \r\n인삼재배기지 조성훈춘시 하다문향에서 농촌산업구조조정에 박차를 가해 농민들이 전통적인 알곡작물재배로부터 공예작물재배로 전환하도록 적극 인도, 전 향 농촌경제발전을 촉진하고있다.이 향에서는 농업기술일군들을 조직하여 촌툰에 내려가 농민들을 동원함으로써 농업발전방식의 전환을 꾀하였다. 사회자금을 인입하여 “선두기업+전문합작사+농호”의 모식에 따라 재배업구조의 전면 조절을 추진했는데 농민들을 도와 임대, 주식참여, 위탁관리 방식으로 분산된 토지를 조합, 통일적으로 재배하고 관리하는 표준화작업을 실시함으로써 농민치부 수입증대를 도왔다.이 향에서는 농민들을 인도하여 옥수수재배면적을 줄이고 인삼, 당귀 등 중약재 재배면적을 확대, 지금까지 전 향의 5개 촌 인삼재배면적이 100여헥타르에 달하고있다. 설대산촌에 건설하게 되는 농토인삼재배대상은 투자가 3000만원, 재배면적이 50헥타르인데 년간수익 1000만원,당지로력 이전 200여명 등 효과성을 기대할수 있어 완공되면 전 주 최대 농토인삼재배기지로 발돋움하게 된다. 목전 밭과 종자 선별 등 준비사업이 계획대로 추진되면서 래년에 서양삼, 고려삼 등 인삼모 이식에 토대를 마련하고있다.박득룡 기자\r\n\r\n            "},
{"title": "연변 최근년간 대상건설 지역발전 엔진역할 톡톡", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-21 07:49:54", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/21/7_20389.html", "content": "\r\n              \r\n최근년간 우리 주에서는 대상건설에 모를 박고 유효투자를 안정적으로 향상시켜 지역 경제, 사회 발전의 원동력을 강화하고있다.지난 4년간 전 주적으로 1억원이상의 대상 1119개가 실시된 가운데 고정자산투자는 3150억원에 달해 중대대상의 수량과 투자규모가 전부 사상 최고치를 기록했다.장훈 도시간 철도가 개통되면서 연변은 “고속철시대”에 진입하고 학대고속도로의 연변구간, 왕청-연길고속도로, 연길-따푸차이허고속도로의 연길-룡정구간이 완공되여 우리 주 교통여건에 활력을 부여했다.자금광업다금속종합회수, 야거얼복장성, 사환오강, 진풍풍력전기 등 중대대상이 건설되여 생산에 들어가고 연길만달, 백리성, 훈춘과 돈화 구아 등 중대대상이 마무리되여 운영되고있다.연초공업원, 오동공업원, 광천수산업원 등 대상 건설이 순항을 타고있고 돈화양수에너지저장발전소, 왕청서대파수리중추, 안도장흥수리중추 등 대상이 일사불란하게 추진되고있다.연길공항이전, 돈화-백하철도려객운수전용선, 연길-따푸차이허고속도로 룡정-따푸차이허구간과 도시지하종합공동구 등 대상 건설도 시동이 걸렸다.우리 주에서는 또 동북아박람회, 중앙기업 길림진입, 세계길림상인대회에 적극 참가하고 민영기업연변진입, 중국기업가련합회년회, 두만강투자무역상담회 등 행사를 성공적으로 주최하면서 과학기술함량이 높고 견인능력이 강한 중점대상들을 연변에 락착시키는데 성공했다. 4년간 주내 여러 현, 시에서는 루계로 1억원 이상 대상 307개를 유치, 투자총액 1818억원가운데 지금까지 조달된 자금이 869억원, 년평균 24.6% 성장했다.한편 우리 주에서 새로 비준한 외국상인 투자기업이 121개로 늘면서 실제리용외자액이 17억딸라, 년평균 10.9% 성장했다.현진국 기자\r\n\r\n            "},
{"title": "투자로 발전 견인…올해 GDP 7.2% 성장 예상", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-20 07:49:30", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/20/7_20386.html", "content": "\r\n              \r\n“13.5”전망계획 실시 첫해인 올해 룡정시에서는 대상건설에서 “빠른 착지, 빠른 착공, 빠른 효익창출”을 틀어쥐고 “훌륭한 구조, 훌륭한 품질, 훌륭한 효익”을 촉진하는 행동을 깊이있게 실시하고 안정성장, 구조조정, 단점보완에 대한 투자의 관건적인 역할을 부각시켜 전 시에 대상건설의 열기가 신속히 일게 했다.특히 대상건설에서 룡정시는 “부민강시”목표를 긴밀히 둘러싸고 “안정성장, 구조조정, 개혁촉진, 민생혜택”을 사업기조로 삼았으며 전통농업, 에너지광산업의 전환승급을 지속적으로 추진하고 의약, 식품가공, 관광 3대 중점산업발전을 크게 지지했다.대상건설의 순조로운 진척을 위해 이 시에서는 또한 “대상건설정밀화추진방안”을 제정, 실시하고 시급지도간부도급, 투자임무세분, 대상 100일 난관공략, 대상건설관리평가 등 일련의 조치를 통해 사업방식을 부단히 혁신하고 사업수준을 지속적으로 제고함과 아울러 중점대상건설의 진척을 추동했다.룡정시 덕신향 흥륭촌에 위치한 중기에너지대상 현지에 이르면 6만여개의 태양에너지건전지판이 해빛아래에서 반짝반짝 빛나는것을 볼수 있다. 이 발전소의 소장 리암의 소개에 따르면 전 주에서 제일 처음 66킬로볼트로 전력망에 편입되여 발전하는 태양에너지발전소인 중기에너지대상은 총투입이 4억 1000만원이고 부지면적이 110헥타르이며 기계설치규모는 50메가와트로서 용량이 290와트인 태양에너지건전지판이 17만 3000개를 장착하게 된다. 그중 20메가와트짜리 1기 공사는 올해 10월에 정식으로 전력망에 편입되여 발전을 시작했고 운행기간내(25년) 년평균발전량은 2711만 5800킬로와트시에 달하게 되는데 지방을 위해 근 1억원의 록색세수를 창출할수 있다.사환오강약업대상은 전면적으로 준공되여 시험생산을 시작했고 이미 5가지 형태, 118개 품종약품의 GMP인증에 통과됐다. 소개에 의하면 이 대상이 예기의 산량과 효익에 도달할 경우 년간 매출액이 10억원에 달하고 납세액은 2억원에 달할수 있다. 이밖에 대삼림광천수대상이 년간생산량이 1만 2000톤이 되는 일본산 생산라인 2대를 설치 및 테스트중에 있으며 길림직업기술학원대상이 가을학기 학생모집을 시작했다. 해교생물 “콜라겐폴리펩티드”가 국가발명특허를 획득하고 대택아마가 생산력확대개조를 완수했으며 청연복장, 파시픽복장이 생산에 투입되여 효익을 달성했다.집계에 의하면 올해 룡정시에서 실시한 중점대상은 도합 135개이고 고정자산투자는 지난해 동시기 대비 12% 성장한 51억원에 이를것으로 예상된다. 그중 중기에너지, 사환오강, 금양앰블 등 중대산업대상이 륙속 생산에 투입되면서 룡정시 경제발전의 새로운 성장점으로 되였다. 알콜기반연료, 장백산건강과학기술중약, 화신석유, 대삼림광천수 등 대상의 착공건설은 경제발전의 후속력을 제공했고 원동저수지, 지하종합회랑, 북4로다리, 도시구역물공급도관망 등 대상건설은 도시의 종합수용능력을 제고했으며 단층집구역개조, 전민건신중심, 군중문화예술중심 건설은 시민의 거주와 문화 수요를 만족시키고 행복지수를 제고했다. 올해 룡정시의 지역생산총액은 지난해 동기 대비 7.2% 성장한 41억 8000만원에 달할것으로 예상된다.대상은 오늘의 성장점이며 더우기는 래일의 버팀목이다. 룡정시는 래년의 대상건설을 “13.5”전망계획의 속도, 품질과 관련되는 중대사항으로 결정짓고 투자유치와 대상건설에 전력을 다하되 특히 “네가지 한패”대상을 잘 추진키로 했다.한패의 투자유치대상을 적극 비축한다. 현대농업, 투자방향, 개발개방 등 령역을 에워싸고 한패의 중대대상을 계획하며 대상비축실력을 부단히 증강한다. 동시에 “인입”과 “나가기”를 결부하고 투자유치방식을 혁신하며 투자유치조치를 강화하고 한패의 세원류대상을 힘써 인입한다.한패의 시공중인 대상을 가속 추진한다. 착공, 회복 대상에 대해 중점추적, 중점감독지도를 진행하고 대상봉사를 강화하며 대상건설과정에서 봉착하는 실제문제를 해결하고 대삼림광천수, 원동저수지, 북4로다리 등 대상을 2017년에 완공한다.한패의 새로운 대상을 다그쳐 가동한다. 새로 착공하려는 대상을 제약하는 불리한 요소를 하나하나 조사하고 토지, 환경평가 등 전단계사업을 다그쳐 완수하며 대상의 순조로운 착공에 보장조건을 제공한다. 해란강축구문화산업단지, 삼구김치생산, 오선의료기계, 이노든치과재배체 등 대상을 착공건설한다.한패의 국가지지대상을 힘써 쟁취한다. 이미 신청한 대상의 추적련계사업을 잘하고 신청성공률을 제고한다. 국가정책과 자금투자방향을 참답게 연구하고 한패의 기초시설, 사회민생 등 령역의 대상을 알심들여 비축하며 국가중대대상저장고에 편입되도록 쟁취하고 특색마을, 보장성안거기초시설 등 령역에서 국가와 성의 더욱 큰 자금지지를 획득한다.료해한데 의하면 래년 룡정시에서는 투자가 5000만원 이상이 되는 대상 42개를 실시하고 투자액 30억 1000만원을 완수하며 의약, 식품가공, 관광업을 중점적으로 발전시키고 전환발전을 일층 추동하게 된다.김군 기자\r\n\r\n            "},
{"title": "옥수수증산 묘목절단기술 도입", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-23 07:52:16", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/23/7_20396.html", "content": "\r\n              \r\n우리 주 래년부터 기술 보급일전, 하북 랑방시 반고농기계제조유한회사에서 주최한 최신 옥수수증산 묘목절단기술양성반이 훈춘시에서 열린 가운데 훈춘시 각 향, 진 전문재배농장과 밭재배규모호 130여명이 기술양성에 참가했다.새 기술, 새 기계의 보급은 농호들의 각별한 주목을 받았다. 소개에 의하면 옥수수증산 묘목절단기술은 하북 랑방시 반고옥수수묘목절단증산기술연구실험중심에서 연구개발했는데 이 기술은 옥수수가 5~6엽으로 생장했을 때 옥수수묘목의 뿌리부위로부터 시작하여 첫번째 잎몸이상을 전부 절단해버림으로써 옥수수의 영양생장분배를 개변하여 옥수수생산량이 대폭적으로 늘어나게 한다.료해에 의하면 주농기계부문에서는 2015년부터 이 기술에 대해 료해하기 시작했으며 전문인원을 하북, 흑룡강 등지에 파견해 이 기술의 보급응용 및 증산효과달성 등 정황에 대해 실지고찰을 진행했다. 일년간의 실지고찰을 통해 주농기계부문에서는 2017년부터 우리 주에서도 옥수수증산 묘목절단기술을 보급하기로 결정했다.주농업위원회 해당 책임자는 “최근 이 옥수수증산 묘목절단기술은 하북, 신강, 내몽골, 동북, 안휘, 산서 등 옥수수재배 면적이 큰 성에서 이미 광범위하게 보급사용되였다. 옥수수는 연변의 주요 재배작물로서 이 기술의 보급은 우리 주 옥수수생산량을 크게 높이고 농민소득을 일층 제고하는데 큰 도움이 될것”이라고 밝혔다.현진국 기자\r\n\r\n            "},
{"title": "현역공업경제 전환 발전 촉진", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-21 07:57:13", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/21/7_20391.html", "content": "\r\n              \r\n최근 몇년간 우리 주에서는 “한 핵심이 궐기하고 두 날개가 비약하며 세 점이 도약”하는 현역발전구도를 둘러싸고 저장량을 활성화하고 증가량을 최적화하며 품질을 향상시키는 발전의 길을 따라 현역공업경제의 체제전환과 발전을 촉진해왔다.우선 기업의 저장량이 활성화되고있다. 우리 주에서는 현, 시별로 현존하는 업종 저장량 기업들을 분류, 순서대로 정렬해 서로 다른 업종, 규모, 체급의 기업을 대상으로 각각 잠재력을 발굴하고 생산력을 확대할수 있는 육성계획을 작성하는 한편 기술개조와 기술도입, 합병, 구조조정 등 방법으로 저장량을 활성화했다.공업대상의 증가량이 확대되고있다. 주공업정보화국에서는 건설중인 1억원 이상의 중점공업대상 생산투입, 능률달성 활동을 펼치고 공업대상 조률추진기제를 건립했으며 공업대상 건설을 위한 록색통로를 구축해 관련 부문과 제때에 조률, 대상 건설과정에 나타난 문제와 어려움을 해결했다. 중대산업대상 유치 행동계획을 실시하고 세원대상에 포커스를 뒀다. 각 현시에서는 특색식품, 의약, 림산, 금속광업, 방직복장, 전자정보 등 6개 산업군체 또는 생물제약, 새 에너지 등 전략적 신흥산업을 기반으로 1~2개 대표적인 대규모 공업대상을 추진했다.발전의 질을 향상시키는데도 힘을 기울였다. 공업 발전방식을 전환시켜 운행질이 낮은 조방형성장에서 고품질, 고능률, 집약식 성장으로 나아가고 산업구조도 저급단계에서 중고급단계에로 올라서게 했으며 산업의 전반적인 실력과 종합경쟁력을 전면적으로 향상시켰다. 혁신구동의 인솔역할을 강화해 “중국제조 2025”와 “인터넷+”에 의거한 기업의 기술혁신을 촉진했다. 그외에도 우리 주의 산업발전 중점령역을 둘러싸고 산학연 련합혁신을 추진해 공업성장에 대한 고신과학기술의 기여률을 향상시켰다.통계에 따르면 올해 1월부터 10월까지 전 주 규모이상 공업 총생산액은 1272.6억원에 달해 지난해 동기 대비 88.5억원 증가한 가운데 7.5% 성장률을 기록했다. 10월 한달만 보더라도 전 주 규모이상 공업기업소의 총생산액이 130억원에 이르면서 지난해 동기 대비 13.6% 성장, 그 증폭이 9월에 비해 7.8% 제고돼 43.5억원에 달하는 부가가치를 실현했다.등신평 기자\r\n\r\n            "},
{"title": "훈춘 농업산업화 새 활력 과시", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-22 08:44:05", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/22/7_20393.html", "content": "\r\n              \r\n올들어 훈춘시에서는 농산물가공 룡두기업을 대대적으로 육성 강대화하고 농산물시장건설을 다그치는 동시에 공업산업화경영의 쾌속적이고 온건한 발전을 강화하여 농업산업화발전에 새로운 활력소를 주입했다.11월말까지 전 시에 이미 농산물가공기업 180여개가 있는데 그가운데는 성급 중점룡두기업 9개, 주급 중점룡두기업 48개가 있으며 이들 기업들은 2만여호의 농가를 인솔하여 가구당 1500원의 수입 증가를 실현했다.자체의 우세와 특색에 립각하여 이 시에서는 대량의 제품경쟁력이 강하고 시장점유률이 높으며 영향력이 큰 지명제품브랜드를 육성했으며 합신약업, 화서삼업, 길흥목축업 등 기업의 상표는 길림성의 명표상품으로 격상했다. 그가운데서 화서삼업의 제품은 중국저명상표로 등록을 했고 전야량식가공유한회사 제품은 중국명표제품칭호를 획득했다. 동시에 제품질표준요구에 비추어 이 시에서는 기업소들의 제품인증신청을 격려했다. 지금 이 시의 무공해농산물 원산지 인정면적이 1000헥타르에 달하고 “3품인증” 17개를 획득했는데 그가운데는 무공해인증 2개, 록색제품인증 5개, 유기식품인증이 10개 들어있다.동시에 이 시에서는 가정농장발전 부축에 진력해 가정농장 전단계 신청조사사업을 적극 수행하여 올해 13개의 가정농장을 새로 꾸렸다. 지금 이 시에는 166개의 가정농장이 있는데 경작지경영면적은 1만 2385헥타르에 달하고 3975호에서 토지류전을 실현하였는데 그 면적은 1만 1150헥타르에 달하며 가정농장 농기계 총투자액은 1억원을 초과했다.올해 이 시의 농업총생산액은 11.6억원에 달해 전해 동기 대비 4.7%의 성장을 가져오고 농촌상주주민 인당 가처분수입은 1만 2405.14원을 실현해 전해 동기 대비 13%의 성장을 가져왔다.박득룡 기자\r\n\r\n            "},
{"title": "전통공예로 빈곤해탈에 박차", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-23 07:50:17", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/23/7_20395.html", "content": "\r\n              \r\n안도현 송강진 양목조촌“수공당면” 합작사 설립일전, 기자가 안도현에서 료해한데 따르면 안도현 송강진 양목조촌의 전통공예를 리용한 “수공당면”생산공장 확대사업이 2017년 7월에 완공된다.양목조촌의 전통 “수공당면”가공은 근 백년의 력사를 가지고있는데 원료는 당지에서 직접 재배한 량질의 감자를 사용해 전분을 만들고 전통적인 방법으로 당면을 제조하는데 면을 자연건조 시키고 식품첨가제를 사용하지 않는다. 면발이 매끄럽고 쫄깃쫄깃하며 오래동안 끓여도 면이 부서지지 않는 특성을 가지고있어 소비자들에게 많은 인기를 얻고있다.현재 “수공당면”의 일생산량은 600킬로그람인데 생산규모의 제약으로 공급이 시장의 수요를 만족시키지 못하고있는 상황이다. 양목조촌은 하루빨리 빈곤해탈을 실현하기 위해 촌의 실정과 결부해 전통공예 “수공당면”생산합작사를 설립하여 전통수공업 생산규모를 확대시키고있다.올해 양목조촌의 전통공예를 리용한 “수공당면” 생산대상은 안도현의 국가빈곤부축 대상에 편입되였다. 이 대상에 투입되는 자금은 60만원이고 공장부지면적은 400평방메터에 달한다. 완공되여 정식으로 운영되면 25명의 빈곤호들이 생산 활동에 참가되는데 년생산량은 300톤, 년경제효익은 50만원, 인당 증가수입은 1만원에 달할것으로 예상된다.양목조촌은 이처럼 “수공당면”, 감자회수 등 사업을 통해 창출되는 수입을 전 촌 113가구 156명의 빈곤촌민들에게 직접 돌리게 된다.등신평 기자\r\n\r\n            "},
{"title": "개혁개방 부단히 심화, 내생동력 지속 강화", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-22 14:10:40", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/22/7_20394.html", "content": "\r\n              \r\n우리 주 개혁개방이 부단히 심화되고 내생동력이 지속적으로 제고되고있다.12일 열린 주정부상무회의에 따르면 최근 4년간 우리 주에서는 중점령역과 관건적환절을 둘러싸고 개혁을 추진했고 선후하여 국가와 성급 시험개혁 26가지 비준을 획득했다.공급측 구조적개혁을 안정하게 추진해왔고 과잉생산능력을 해소하고 부동산 재고량을 해소하고 금융위험을 해소하고 원가를 절감하고 단점을 보완하는 세가지 해소, 한가지 절감, 한가지 보완정책(三去一降一补)이 단계적성과를 거두었다. 동시에 권력을 이양하는 개혁을 심층적으로 실시하여 행정심사비준사항 1696개를 삭감했고 행정직권총수가 53% 줄어들었으며 투자대상심사비준권한을 전부 각 현, 시에 이양했다.농촌종합개혁은 “연변경험”을 개척했고 가족농장을 발전시키고 농촌토지경영권 담보대출, 농촌재산권제도개혁을 발전시킨 경험이 전국, 전 성에 보급됐다. 이밖에 천연림 상업성채벌을 전면 정지시키고 국유림구, 국유림산작업소와 집체림권 제도개혁을 착실히 추진했다.근년에 우리 주 개발개방이 새로운 돌파구를 실현했다. 권하통상구 국경간다리가 개통을 실현했고 훈춘국제합작시범통상구통관쎈터가 사용에 투입됐다. 연길부터 한국 서울, 일본 오사까, 로씨야 울라지보스또크 등 6갈래 국제 정기항공편과 4갈래 국제전세기항로가 확장되면서 륙해공 립체교통운수체계가 초보적으로 구축됐다.훈춘국제합작시범구 건설을 가속화하고 화룡변경경제합작구, 연길국제공항경제개발구와 보세물류쎈터(B형), 연룡도신구가 비준을 받고 설립하게 된다. 연길 중점개발개방실험구를 “일대일로”전략계획에 편입시켰다. 연길공항국제화물감독관리쎈터가 설립되고 운영에 투입됐다. 4년간 통상구루적화물통과량이 1035.5만톤, 년평균 32.6% 성장하고 려객운수량은 연인수로 584.4만명에 달하여 년평균 9.8% 향상했다.리명옥 기자\r\n\r\n            "},
{"title": "주내 중대식품약품 안전사고 없어", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-20 07:33:24", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/20/7_20383.html", "content": "\r\n              \r\n19일, 주식품약품감독관리국에 따르면 여러가지 복합적인 조치를 실행한 보람으로 우리 주에서는 올해 중대식품약품안전사고가 발생하지 않았다.년초부터 이들은 식품약품관련 불법행위 특별단속을 기간별로 진행하면서 생산, 가공, 류통 등 식품약품의 전 과정에서 완전한 감독관리체계를 구축하여 식품약품안전을 보장하는 한편 식품약품안전정보화건설을 추진했다.식품약품관련 불법행위 특별단속에 있어서는 현장감독과 추출검사를 결합, 식품약품의 위험등급을 산정하여 분류에 따라 관리를 하였을뿐만 아니라 가짜 및 저품질 상품을 류통시키는 행위자에 대하여 행정처벌과 형사처벌을 병행하는 방식으로 불법행위를 차단시켰다.또한 전방위적으로 식품첨가제 사용을 감독하여 소규모음식점, 소규모공방에서 생산하는 식품의 안전을 보장하는 한편, 표준화, 정규화 생산으로 전환하도록 하였다. 특히 시민들의 관심이 집중되는 유제품, 식용유 등 품목에 대하여 원산지 및 재고 추적을 진행하여 원천에서 불법 및 저질품의 류통을 차단하였다.식품안전관련 정보화 건설에 있어서는 식품안전관리감독빅데이터시스템을 구축, 우리 주 식품안전기초정보를 수집함과 동시에 식품안전검사종합분석 및 위험평가정보시스템을 운영하여 식품안전관리감독시스템이 전면 보급되게 하였다. 뿐만아니라 식용농산물류통단계에서 추적시스템을 운영하여 농산물도매시장에서부터 슈퍼마켓, 료식업체에 이르기까지 전부 추적이 가능하도록 하였다.정은봉 기자\r\n\r\n            "},
{"title": "주농업시장정보중심, 현대농업에 걸맞는 인재 양성", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-30 16:07:52", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/30/7_20306.html", "content": "\r\n              \r\n주농업시장정보중심에서 개최한 신형경영주체인솔자(현대농업)양성반이 11월 14일부터 돈화시에서 15일간의 양성을 거쳐 일전에 결속되였다. 양성반에는 50명의 신형경영주체인솔자가 참가, 양성내용에는 리론양성과 실전고찰이 포함된다.주농업위원회 해당 책임자는 양성반의 취지는 과학문화자질이 있으며 현대농업생산기능을 장악하고 일정한 경영관리능력을 갖춘 신형경영주체인솔자를 양성하는것이라고 밝혔다.양성반에서는 목전 농업발전가운데 존재하는 문제와 신형경영주체수요에 근거해 농민들에게 신형직업농민육성제도체계, 국가강농혜농부농정책, 농산품질안전 및 소급체계, 농민합작사건설과 관리, 농산품시장마케팅, 농업정보와 네트워크응용, 재배류와 양식류 해당 기술 등 방면의 전문강좌를 마련했고 10여명의 길림성농업과학원, 성농촌경제중심, 연변대학교수, 전자상거래에 종사하는 전문가와 실천경험이 있는 일선 사업자가 직접 농민들에게 수강했다.양성반에서는 예전의 집중학습, 집중고찰의 방식을 개변하고 리론교학과 외출실지참관고찰을 서로 결합하는 방식을 취해 학원들의 환영을 받았다. 일부 학원들은 고찰가운데서 발전잠재력이 큰 합작대상을 발견했고 합작협의를 가지였다.학원들에 대한 료해를 증진하고 각자 미래발전사로를 정리하고저 매과당과 매번고찰에서 좌담토론을 전개해 교류를 강화하고 창업과정가운데서의 성공적인 경험과 산업발전가운데서 부딪친 곤난과 문제 및 금후 발전타산을 함께 담론했다. 이와 동시에 양성반주소록, 위챗방을 건립하는 등 방식으로 금후 학원들이 일층 련계하고 교류하는데 편리를 제공했다.현진국 기자\r\n\r\n            "},
{"title": "경신진 특색관광지로 거듭날터…대상건설에 주력", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-30 08:05:18", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/30/7_20304.html", "content": "\r\n              \r\n한갈래 주선 두갈래 지선 구축훈춘시 경신진에서 “대상건설이 바로 발전을 촉진하는 참된 실천”이라는 리념에 따라 지역특색, 민속풍정, 력사문화가 어우러진 특색 관광 소도시로 되기 위한 대상건설을 적극 추진하고있다.훈춘시 관광산업의 전략적인 발전구도에 결부시켜 경신진에서는 “한갈래 주선과 두갈래 지선” 발전사로를 확정하였는데 경신진구역에서 방천에 이르는 주요 관광로선을 주선으로 하고 구사평, 륙도포, 룡산호저수지, 경신습지를 망라하는 동부지선 민속풍정습지관광기지와 로전, 회룡봉, 유리동촌을 아우르는 남부지선 홍색관광기지를 건설하기로 했다.주선에는 관광봉사쎈터, 전시홀 및 상업거리 등 진구역 개조대상과 총투자액이 50억원이 되는 페라리 테마공원대상, 총투자액이 10억원이 되는 양로, 양생, 휴가, 레저 일체화의 양로양생레저기지대상, 총투자액이 5000만원이 되는 방천민속촌관광대상이 들어있고 동부지선에는 총투자액이 9000만원이 되는 조선족민속풍정원과 조선족민속체험관, 민속특색음식 등 대상, 륙도포촌을 중심으로 하는 습지관광대상이 포함돼 관광, 촬영, 음식, 숙박, 낚시, 관광, 휴가를 통합한 레저산업체인을 제공할 방침이다. 남부지선에는 유리동 백년고택, 회룡봉혁명동을 테마로 홍색관광기지를 건설하게 되는데 장춘동호집단에서 5000만원을 투자해 통합적으로 개발, 운영할 계획이다. 현재 이미 16세대 조선족민속가옥에 대한 개조와 관련 기초시설 배치가 완료된 상태이다.이 진에서는 “경신진의 발전은 관광산업에, 관광업의 흥기는 대상건설에 달려있다”는 총체적사로에 따라 당정지도일군이 총책임을 짊어지고 지도부 성원들이 구체적으로 감당하면서 전 진 상하가 중점대상건설에 박차를 가하고있다.박은희 기자\r\n\r\n            "},
{"title": "돈화 농업과학기술양성사업 혁신", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-30 08:06:37", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/30/7_20305.html", "content": "\r\n              \r\n연인수 5만여명 강습받아돈화시에서 혁신적인 사유로 농업과학기술양성사업을 추진하고있다.농업과학기술양성사업에서 돈화시는 내용이 단일하고 형식에 그치던 기존의 작법을 타파하고 현대농업발전을 추진하고 사회주의 새농촌건설을 가속화하는데 초점을 맞춘것이다. 알곡생산의 량적증가, 농업의 효과성 증대, 농민들의 소득 제고를 목표로 전 시 산업구조포치에 근거해 실제생산에 밀착된 양성사업계획을 제정, 실시하고있다.알곡다수확기술, 토양측정배합시비기술, 록색식물보호기술 등 농업지식을 보급하고 기층농기계조작인원들의 지식을 갱신하며 중앙과 성의 농업강화,농민수혜 정책을 선전하면서 풍부한 내용으로 양성사업을 활성화한 동시에 양성방식도 조절하고있다. 기층농업기술보급체계개혁과 건설대상, 신형직업농민양성공사, 다수확창조활동 등 프로젝트를 함께 추진하는 참신한 노력에 힘입어 농한기의 농업과학기술양성활동이 농번기의 생산과정에서 지속적으로 작용하게 될 전망이다.지금까지 전 시적으로 연인수로 5만 3710명이 농업과학기술강습을 받았다. 현진국 기자\r\n\r\n            "},
{"title": "훈춘, 엄격한 집법관리로 도시환경 일신", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-28 16:25:30", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/28/7_20294.html", "content": "\r\n              \r\n훈춘시에서 도시집법관리수준을 한층 높혀 량호한 도시환경을 구축해가고있다.훈춘시도시종합관리국에 따르면 올 들어 이 시에서는 도시관리에서 정밀화 관리방법을 실시해왔다. 현재 도시관할구역을 3개 분할구, 30갈래 거리로 나누었으며 관리집법인원들이 매일 충동하여 거리순찰을 진행하고있는데 인당 평균 순찰면적은 1.5평방킬로메터에 달한다.량호한 도시환경을 구축하기 위해 마음대로 주차, 락서하는 등 10가지 행위를 엄격히 단속하여 도시환경종합정돈사업이 전면적으로 추진되게 했다. 지금까지 26곳의 도로점령 매장이나 개체활동을 중지 또는 처벌했으며  룡원거리, 삼림산거리, 하남거리, 통상구대로, 연하거리, 훈춘거리 등 9갈래 거리의 3100여곳의 가로등과 광고판을 정리정돈했다.아울러 도로, 도시중심구역, 시장, 상가 등 주변 중점구역에 대한 관리를 일층 강화했다. 연하거리 일대의 번화상가 및 동, 서시장 등 주변의 장외시장과 류동성 매장에 대해 중점적으로 정돈하고 류동성 매장과 거리를 마구 점령한 위법매장을 철거,정리했다. 지금까지 641곳에 대한 위법 매장을 정리했고 도로교통위법에 대한 교육인원수는 연인수로 85명에 달하며 2310건의 장외경영(场外经营), 물품을 쌓아놓고 경영하는 등 질서없는 행위를 단속했다. 토지투자개발기업교통경찰부문과 협력하여 시구역안에 3개의 주차장을 만들었다. 이외에도 전자판, LED간판, 위법설치한 간판 등 747개를 정리, 정돈하여 량호한 도시환경구축에 적극 나서고있다.  최복 기자\r\n\r\n            "},
{"title": "화룡시 현대화재배업추진", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-05 16:15:02", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/05/7_20325.html", "content": "\r\n              \r\n옥수수수확및저장제도개혁의 환경하에서 재배업 기본수익을 보장하고 농민들의 생산적극성을 충분히 불러일으키며 전시재배업구조의 조정을 촉진하는데 취지를 두고 화룡시에서는 11월 30일, 투도진에서 재배업구조조정시점및옥수수새품종설명회를 열었다.화룡시농업국,축목국,옥수수재배전업호,전업농장,합작사책임일군 100여명이 이날 설명회에 참가하였다. 시농업국 관련책임일군이 새로운 환경하에서 재배업구조개혁의 중요성과 긴박성에 대해 해석하고 대농농간유한회사기술인원이 청사료형옥수수새품종에 대해 설명했다. 소개에 따르면 청사료형옥수수(青贮型玉米)란 옥수수의 용도에 따라 분류하여 정의한 개념인바 사용가능한 잎과 줄기및 이삭을 포함한 전체 옥수수를 청사료용기에 넣고 발효공법을 거친후 사료를 만드는데 쓰이는 옥수수를 가리킨다. 오로지 사료로만 쓰이는 이 옥수수품종은 영양이 풍부하고 냄새가 향기로우며 단백질 함량이 높고 광물질이 풍부하여 약 5분의 1의 정밀사료를 절약할수 있다.청사료형옥수수는 기계화작업이 쉽고 기계화수준을 제고하는데 유리하며 인력원가를 절감하고 재배업구조조정을 유력하게 추진하여 농민들의 수입증대와 축목업생산에 적극적인 촉진작용을 일으킨다고 한다.이날 40여가구의 농민들이 초보적으로 청사료형옥수수재배의향을 달성했다. 김미옥 기자\r\n\r\n            "},
{"title": "연변 탄광안전감독관리 강화...14개 조사소조 설립", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-28 16:26:50", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/28/7_20295.html", "content": "\r\n              \r\n우리 주에서는 탄광안전감독에 대한 관리를 강화하고저 여러 가지 안전조치를 강구하고있다.28일,주안전감독관리국에서 공개한데 따르면 목전 우리주에는 9개의 탄광기업에 17개의 갱을 보유하고있는데 그중 1개(훈춘광업집단) 국유탄광기업에  2개 갱, 8개 지방탄광기업에 15개 갱이다. 전주탄광생산능력은 한해 793만톤이며 이미 험수를 통과한 15곳의 갱이 생산을 회복했다.주안전위원회판공실에서는 “전주탄광안전우환조사관리행동을 전개할데 관한 실시방안”을 제정하고 14개의 조사소조를 성립하였으며 안전우환조사와 우환정돈재조사  두개 단계로 나뉘어 전주탄광우환에 대한 집중조사정돈을 진행하고있다.주안전감독관리국과 길림탄광감독국연변감찰분국에서 련합으로 검사소조를 무어 20여개의 갱을 추출검사, 안전우환 318곳을 조사해내고 통지서를 내려보내 전부 정리정돈을 마쳤다. 백일안전정돈행동을 전개했는바 전문가를 초빙하여 기업에 내려가 우환조사관리를 진행하여 안전사고를  미연에 방지하였다.국가탄광안전감찰총국및 길림성안전생산감독관리국의 관련 문건요구에 근거해  2013년부터 2016년까지 정기적으로 탄광수재방지및여름철우기 “세가지 방지”전문검사를 진행하였다. 성내의 탄광지질전문가를 초빙하여 전문정돈검사를 진행하도록 하고 중점탄광에 대해서는 과학기술연구부문에서 전문설비를 리용하여 탐측을 진행, 안전우환이 존재하는 탄광기업들에 대해서는 정돈조치와 사고예방방안을 락실하도록 독촉했다.가스전문정돈행동을 착실히 전개했는바 목전 우리주  모든 탄광에서는 총공정사가 책임지는 지도소조를 성립하였고  안전위험대피 “6가지시스템”을 건립건전히 하였다. 탄광기계화사업을 적극 추진하였는바 목전 우리 주에는 9곳 탄광에서 기계화석탄채굴을 실현하였고  생산능력은 649만톤에 달하며 전주총생산능력의 90%를  차지한다.2013년부터 2015년까지 전주적으로 생산을 복구한 갱은  3급표준화에 도달했고 올해 생산을 복구한 갱은 2급표준화에 도달했다. 에너지 전환승격사업을 적극 추진하여 2016년 주내에서 실제 퇴출한 갱은 9개, 파산한 갱은 4개이며 설비를 철거한 갱은 5개에 달한다.김미옥 기자\r\n\r\n            "},
{"title": "전주안전생산감독조사사업 전개", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-05 16:17:04", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/05/7_20324.html", "content": "\r\n              \r\n안전생산사고의 교훈을 섭취하고 국무원,길림성안전생산영상회의정신을 전면락실하며 주당위주정부 책임일군들의 지시회시요구에 쫓아 우리주에서는 안전생산감독조사사업을 전개하게 된다.5일,주 안전생산위원회판공실에서 공개한데 따르면 6개의 조사소조로 나뉘여 각현(시)정부의“년말새해초”안전생산대검사와  비법위법행위전문정돈행동에 관한 안배포치및락실정황을 검사하게 된다.중점적으로 광산,비광산,위험화학품및 꽃불과 폭죽기업들의  안전생산주체책임락실정황과 각현(시)정부의 감독관리검사사업전개정황에 대해 검사를 진행함과 동시에 도로교통,특종설비,인원밀집장소등 령역의 감독관리정황에 대해서도 검사를 진행한다.검사기간은 12월 5일부터 12월 9일까지이며 사업전개정황회보청취, 자료기록장부검사와 현장조사를 겸행하는 방식으로 진행된다.김미옥 기자\r\n\r\n            "},
{"title": "이번 주(1.28~12.4) 기온 비교적 높고 강수 정상", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-29 08:06:19", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/29/7_20297.html", "content": "\r\n              \r\n이번 주 우리 주의 전반 기온이 비교적 높고 강수는 정상이라고 28일 주기상국에서 전했다.주기상국은 이번 주 전 주 평균기온은 섭씨 령하 7.0도가량으로 평년 동기보다 섭씨 0.9도 정도 높으며 평균 총강수량은 2밀리메터 안팎에 머무를것이라고 전했다. 그리고 주요 강수과정으로 30일 작은 눈이 있고 12월 4일에 또 한번 작은 눈이 내릴것이라고 전했다.주기상국은 이번 주에 2차례의 선명한 강설과정이 있으므로 가시도가 낮고 로면이 미끌기에 관련 부문에서 교통안전관리를 강화하고 운전자는 운전에 조심할것을 권장했다. 또한 기온변화때문에 도시와 농촌 주민들이 날씨의 변화에 주의를 돌려 건강관리를 잘함으로써 감기, 심뇌혈관 등 질병을 예방할것을 건의했다.리명옥 기자\r\n\r\n            "},
{"title": "돈화시, 3년 련속 전 성 현역경제 종합순위 1위 지켜", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-28 16:27:44", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/28/7_20296.html", "content": "\r\n              \r\n돈화시가 현역경제돌파에서 새로운 발전을 거듭하면서 2013년부터 2015년까지 련속 3년간 현역경제종합평가에서 종합발전우승 1등상을 받아안으면서  전성 2류현(II类县）종합순위 1위 자리를 굳혔다.\"12.5\"기간 돈화시 현역경제는 온당하고도 건전한 발전을 이어왔다. 5년간 경제규모가 끝임없이 확대되고 대상건설에서 뚜렷한 성과를 올렸다. 2015년 지역생산총액 184억원,  전반 통계범위내 재정수입 20.8억원 실현했으며 고정자산투자가 156억원에 이르러 년평균 10%이상의 성장세를 유지해왔다. 그동안 납세액이 500만원이상 초과한 기업이  45개로 늘어났다. 이 기간 도합 1604개의 대상이 착공되였는데 그중 3000만원이상인 대상이 709개이며 억원이상 대상이 184개이고 10억원을 넘긴 대상이 11개에 이르렀다. 양수에네지발전소,오동공업단지,길훈고속철도,향수수리중추 등 대상들이 빈틈없이 추진되였으며 송강하금광,태양광발전이 착공건설되였고 길훈고속철도,학대고속도로가 전구간 통차를 실현했다.돈화시는 산업구조에서 최적화 승격을 힘써 모색했으며 개혁혁신에서도 재빠른 발전을 보였다. 2015년 농업증가치는 31.2억원,공업증가치는 83.2억원,봉사업증가치는 61.8억원 실현하여 각기 년평균 5%,12%,8% 장성했다. 3차산업구조가  20:44:36에서 17:48:35로  조정되였으며 의약,림산,에네지광산,관광과 물류를 주도로 하는 신형산업구조가 현성됐다. 이 기간 규모이상기업은 119개로 발전하였다.  복강약업,보리상꿀벌업,복흥량곡기름이 신삼판에 상장하고 륙정산문화관광구가 국가 5A급풍경구로 진급했다. 같은 기간 개혁혁신사업도  재빠른 성과를 보였다. 전성권한확대강현시점사업 신청을 성공적으로 마쳤으며 81개의 수금대상을 감면하고 비행정심사대상을 전부 취소했다. 우세산업견인기금과 오동혁신산업발전기금을 설립하였으며 국가급기술중심 1개,성급기술중심 6개 그리고 2개의 박사후사업소와 7개의 의약연구개발기를 내왔다. 1.5억원을 투자하여 대덕혁신아이템발굴단지를 건설하고 63개의 중소기업을 성과적으로 육성해냈다. 김준환 기자\r\n\r\n            "},
{"title": "장백산림산그룹 발전전환으로 재도약 이뤄", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-05 16:17:51", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/05/7_20326.html", "content": "\r\n              \r\n-올해 2만6700헥타르에 잣나무 2400만주 종식 -삼림주도형경제총량 13억 5000만원  지난해 4월 1일부터 시행된 국유림구내 자연림의 상업성채벌전면금지 (전국자원형도시지속발전계획(2013-2020년)에 근거)가 시행되면서 발전전환의 기로에 서게 된 장백산림산그룹에서 삼림보호에 기초한 록색성장과 림업근로자를 중심으로 한 개혁 및 발전전환으로 생태보호, 산업, 민생, 세원경제전환 등에서 성과를 거두고 있다.자연림의 상업성채벌금지에 따른 생태복구를 지속발전이 가능한 산업으로 전환하기 위하여 장백산림산그룹에서는 기존의 삼림자원의 보호를 강화하는 한편, 신규조성삼림의 확대와 농지환림을 추진하면서 삼림면적의 회복성증가와 삼림서식동식물의 다양화를 이루었다.산업규모의 확대에 있어서는 기존의 목재산업에서 벗어나 장맥산삼림광천수를 주축으로하는 산업을 추하면서 현재까지 5개의 광천수 수원지를 발굴하여 외자유치를 진행, 외자기업 3곳과 계약을 체결하면서 산업전반을 확대하였다. 또한 삼림자원에 근거한 관광을 추진하면서 림구내의 관광용도로 건설을 전주도로건설계획에 편입하여 도로의 문제로 림구관광이 제한받던 문제를 해결하였다. 뿐만 아니라 이른바 삼림주도형 경제를 추진하면서 약재 및 잣나무 등의 종식을 확대, 올해만 2만6700헥타르에 잣나무 2400만주를 종식하여 전체 삼림주도형 경제의 총량은 13억 5000만원에 이르고 있다.국유림장의 개혁에 있어서는 중앙, 성, 주의 림업관련지원정책을 유치하는 한편 삼림관리보호와 삼림육성을 주축으로 하는 정책성보장조치를 취하여 왕청현림업국을 시점으로 림산업발전전환의 일환으로 직원의 이직과 안정을 도모하였다. 현재 왕청현림업국의 <실시방안>은 주정부의 허가를 받은 상황에서 길림성국유림장과 국유림구개혁지도소조의 허가를 기다리고 있는 상황이다.올해 8월말 태풍으로 시작된 수재의 복구도 현재까지 진행형이다. 각 현, 시의 림업기업에서는 민생, 생산을 중심으로 재해복구를 진행하였는데 림산그룹 전반에서 총 4735만 7000원을 투입, 림구 내 도로 1237킬로메터를 복구하였고 교량 216개, 배수로 587곳, 제방 2080미터, 훼손주택 1350평방미터를 복구하였다. 11월 말일까지 장백산림산그룹 소속 림구의 모든 간선도로는 전부 통행이 가능한 상황이다.뿐만 아니라 장백산림산그룹지도부는 림구의 민생안정과 사회안정을 중요한 정치임무로 간주, 구체책임의 락실과 림구근로자의 신소 등을 강화하여 림구내 안정도모를 이루었다.정은봉 기자\r\n\r\n            "},
{"title": "안전생산 지속 호전 추동해야", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-16 07:42:25", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/16/7_20369.html", "content": "\r\n              \r\n리경호주장 돈화에서 공업기업안전생산사업 조사연구시 강조15일, 리경호주장은 공업기업의 안전생산사업과 관련하여 돈화시에서 조사연구를 했다. 그는 다음과 같이 강조했다. 사람을 근본으로 하고 “붉은선”의식과 “최저선”사유를 지키며 안전생산사업책임을 엄격히 시달하고 안전생산의 지속적인 호전을 추동해야 한다.리경호주장은 선후로 돈화시아련기계제조유한회사, 길림카이라이잉의약화학유한회사, 길림신원목업유한회사, 길림성동북아약업주식유한회사 등 공업기업에서 조사연구를 했다. 가는 곳마다 리경호는 생산일선에 심입하여 기업의 생산경영, 안전생산 등 정황을 료해했다.돈화시아련기계제조유한회사의 올해 생산액은 2억 4000만원에 달하고 리윤은 5000만원에 달하며 1500만원의 세금을 창출할것으로 예상된다. 기업이 받은 국외주문이 이미 2018년 5월달까지 배치되였다는것을 듣고 리경호주장은 생산을 틀어쥠에 있어서 안전을 잊어서는 안되고 연변의 중점 장비제조기업으로서 마땅히 안전생산을 선순위에 놓고 안전관리를 일층 강화해 안전우환을 초기에 제거해야 한다고 지적했다.길림카이라이잉의약화학유한회사는 카이라이잉의약집단 산하의 완전출자 자회사이다. 2016년 생산액은 4억원에 달하고 리윤은 1억 6000만원에 달하며 4120만원의 세금을 창출할것으로 예상된다. 리경호주장은 기업의 촉매수소화작업장에서 소방시설을 상세히 돌아보고 기업에서 제기한 “매일작업, 안전선행”리념을 충분히 긍정했다. 그는 다음과 같이 강조했다. 안전생산주체책임은 기업에 있고 마땅히 안전으로 생산을 촉진하고 생산은 반드시 안전해야 한다는 리념을 굳게 수립하며 안전관리의 긴장을 늦추어서는 안된다.길림신원목업유한회사는 장백산삼림공업집단 산하의 국유목제품심층가공기업이다. 올해 생산액은 1억 7000만원에 달하고 리윤은 160만원에 달하며 850만원의 세금을 창출할것으로 예상된다. 마루생산작업장에서 리경호주장은 안전공시판앞에 서서 기업의 안전관리제도를 상세히 읽었다. 그는 다음과 같이 강조했다. 우환은 눈에 보이는 불보다 위험하고 방지는 재해구조보다 중요하다. 마땅히 안전발전사상을 굳게 수립하고 생산현장안전관리를 절실히 강화하며 특히는 안전대피통로의 소통을 보장해야 한다.길림성동북아약업주식유한회사에서 생산한 “소전통락캡슐”이 이미 의료보험약품행렬에 편입되고 “황금경엽해독캡슐”도 의료보험약품을 신청하는중이라는것을 듣고 리경호주장은 매우 기뻐하면서 기업이 기회를 다잡고 발전을 다그치며 연변의약산업발전을 위해 기여할것을 격려함과 동시에 안전생산사업을 전력으로 잘할것을 요구했다.리경호주장은 돈화시의 안전생산사업을 충분히 긍정했다. 그는 다음과 같이 말했다. “두 명절”, “두 회의”가 다가오는 현재 돈화시는 마땅히 “붉은선”의식과 “최저선”사유를 지키고 “당과 정부 동일책임, 한개 일터 두가지 책임”규정에 따라 안전생산책임을 일층 시달하며 전력으로 올해 겨울과 래년 봄의 안전생산사업을 잘하고 중특대안전생산사고를 견결히 방지, 억제해야 한다. 각급 안전생산감독관리, 소방 등 부문은 요행심리와 마비사상을 근절하고 안전생산감독관리강도를 일층 높이며 안전생산우환을 전력으로 제거하고 중대안전우환을 용납해서는 안된다. 기업은 안전생산주체책임을 일층 강화하고 제반 안전조치와 요구를 절실히 시달하며 안전생산자금투입을 지속적으로 늘이고 종업원의 안전생산의식을 부단히 강화하며 공업경제의 안전, 쾌속, 건전한 발전을 힘써 추진해야 한다.풍수위 기자\r\n\r\n            "},
{"title": "국제대연극원과 체육공원 건설에 박차", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-16 07:43:39", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/16/7_20370.html", "content": "\r\n              \r\n훈춘시 중대대상건설 다그쳐훈춘시에서는 중대한 문화체육대상 건설행정을 다그치고있다.지금 이 시에서는 중점적으로 총투자액이 1.5억원에 달하는 국제대연극원 건설을 추진하고있는데 이 대상의 부지총면적은 3만3669평방메터이다. 그가운데서 건설용지면적은 2만 1308평방메터이고 대상총건축면적은 1만 3662평방메터(지하 3205.35평방메터 포함)이다. 주요하게는 대형오페라극장 1개, 소형오페라극장 3개, 영화관 3개, VIP좌실 3개, 예술단련습청 3개 및 사무실 등으로 조성되였다.총투자가 2억원에 달하는 훈춘시체육공원대상은 부지면적이 10만 9608평방메터에 달하는데 그가운데서 건설용지면적이 10만 787평방메터에 달한다. 주요하게 전민건강단련쎈터, 배구장, 테니스장, 건신보도 등으로 구성되였다. 건설지점은 훈춘시 신도시구역, 인민체육경기장 동쪽에 위치해있으며 대상건설 년한은 2017년－2019년이다. 이 대상의 가능성연구보고는 이미 편성되여 대상립건심사비준 관련 수속을 밟고있다. 박득룡 기자\r\n\r\n            "},
{"title": "우리 주 향후 3년간 식품안전도시에 최선", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-13 07:26:38", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/13/7_20357.html", "content": "\r\n              \r\n올해 10월, 우리 주에서는 국가식품안전도시창조사업을 전면 가동했다. 앞으로 3년간 우리 주에서는 여러가지 조치로 힘을 합쳐 국가식품안전도시창조에 진력하게 된다.8일, 주식품약품감독관리국에서 료해한데 따르면 식품약품안전감독관리중에서 부단히 사업제도와 운행기제를 건전히 하여 완벽화된 조직관리체계를 구축하고 식품약품안전보장수준을 전면 제고하게 된다. 앞으로 3년간 주, 현(시)정부에서는 식품안전을 본급정부의 “13.5” 계획에 편입시키고 식품안전사업에 근거하여 “13.5”전문계획을 제정하게 된다.식품안전 조직관리체계 구축에 있어서 우리 주는 일련의 사업들을 추진해왔다.각급 정부 및 가두의 책임일군들을 선두로 한 식품안전사업종합조률기제를 건립하고 식품안전감독관리책임체계를 완벽화하며 책임서를 체결하고 엄격히 시달했으며 식품안전감독관리사업체계를 건전히 하였다. 주, 현(시) 두개급 식품안전감독관리기구 및 주, 현(시) 공안부문 식품안전위법범죄전문타격기구 건설을 강화하고 촌(툰), 주민위원회 전(겸)직식품안전조률원대오를 보강했으며 식품안전감독관리경비투입을 강화했다.식품안전검사검측체계를 건립하고 주식품검사검측중심을 편성했으며 경성, 연성 건설을 강화하고 검사검측능력을 제고했다. 현(시)급검사검측자원을 정합하고 각 현(시)에 1대의 식품쾌속검측차량을, 각 식품감독관리소에 1대의 집법차량과 1세트의 식품쾌속검측설비를 배치해주었다. 농산물생산기지, 식품생산기업, 도매시장, 농업무역시장, 대형슈퍼마켓, 학교식당, 집체식사배송단위, 중앙주방식품검측실(소) 건설을 지지해주었다. 식품안전정보 추적체계를 건립하고 남새생산지 질량안전 추적시스템, 도살 및 육류류통 추적시스템을 완벽화하였다.이밖에도 식품안전사업평의고찰력량을 강화했다. 식품안전을 지방정부 실적고찰평의, 지도부 및 지도간부 종합고찰평의에 편입되게 하였다. 식품산업 집약화, 규모화 및 표준화 수준을 제고하여 식품브랜드를 육성하고 브랜드전략을 실시하여 질관리의 시범인솔작용을 발휘했으며 식품산업의 건전한 발전을 촉진하였다.김미옥 기자\r\n\r\n            "},
{"title": "알루미늄함유첨가제 특별단속 진행중", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-12 16:32:22", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/12/7_20354.html", "content": "\r\n              \r\n알루미늄식품첨가제의 인체위해성이 밝혀지고 있는 가운데 연길시시장과품질감독관리국에서는 12월 한달 동안 알루미늄햠유식품첨가제의 특별단속을 진행하게 된다.지난 2014년 7월 1일, 국가위생계획생육위원회, 공업과정보화부, 품질총국, 식품약품감독관리총국, 량식국 등 5개 기관에서 산성알루미늄인산나트륨(酸性磷酸铝钠), 규소알루미늄나트륨(硅铝酸钠), 알루미늄스타치옥테닐썩시네이트(辛烯基琥珀酸铝淀粉)을 식품점가제의 생산, 경영과 사용을 금지, 밀가루, 튀김식품 등에 칼륨명반(硫酸铝钾), 명반석(硫酸铝铵) 등 첨가제의 사용금지를 알리는 행정공고에 따른 조치의 일환으로 진행되는 특별단속기간 동안 시장과품질감독관리국에서는 연길시 내에서 영업중인 음식점 및 료식서비스분야의 첨가제사용관리를 특별단속을 진행하게 된다.식품안전 및 시민의 건강보장과 불법행위의 차단을 강화하기 위하여 진행되는 특별단속은 각 식품경영단위에서 밀가루 등 식품의 알루미늄함유첨가제 사용을 전면 금지함과 동시에 식품의 제조과정에서 일괄적으로 알루미늄이 함유안된 제품으로 교체하도록 유도한다.또한 알루미늄함유제품을 사용하여 적발되었을 경우 <식품안전법>에 근거한 행정처벌을 강화하고 범죄가 구성될 경우 공안기관에 이송하여 형사책임추구도 동시에 병행된다. 단 알루미늄이 함유된 첨가제, 밀가루 및 제품사용의 생산기간이 2014년 7월1일이전의 경우 보존기간이 만료될 때까지 류통은 가능하다.집중단속과 함께 알루미늄함유제품의 위해성과 관련된 선전활동도 진행중에 있다. QQ, WeChat, 신문, 텔레비전 등 매스컴을 통하여 알루미늄첨가제가 일으킬 수 있는 빈혈, 골다공증 등 질병과 아동의발육지연, 로년치매, 태아발육등에서의 문제점을 적극 알리는 중에 있으며 선전을 통하여 각 류통, 서비스업체에서 인지하도록 하여 알루미늄함유첨가제에 대한 수준과 자아보호의식을 높이고 있다.정은봉 기자\r\n\r\n            "},
{"title": "귀향창업에 “록색통로” 마련", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-01 07:43:32", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/01/7_20311.html", "content": "\r\n              \r\n3년간 4800명 지원1500개 기업 설립최근 3년간 돈화시에서는 귀향창업 봉사플랫폼구축, 보장기제보완, 실천공간확장 등 조치를 강구해 도합 4800명의 인원을 지원하고 1500개 기업을 부축, 설립했으며 3.6만명에게 일자리를 마련해주었다.“3가지 인솔역할”을 강화해 도시와 농촌의 창업구도를 총괄적으로 최적화한 조치가 뚜렷한 효과를 거두고있다.신형농촌경영주체의 인솔역할이 선명해지고있다. 시재정에서는 해마다 1000만원에 달하는 대출 리자를 보조해 대형업체, 가정농장, 농업합작사 등 신형농촌경영주체의 성장을 도왔는데 3년간 돈화시의 귀향농민공들은 115개 전문농장과 753개 전문합작사를 설립하고 규모화 표준양식장 35개를 운영하면서 5000여명에게 일자리를 마련해주었다.신흥산업의 인솔역할이 뚜렷해지고있다. “인터넷+” 효과를 확대하기 위해 돈화시에서는 1.5억원을 투입, 2015년에 전 성의 첫번째 “대중창업, 전민혁신” 대덕 창업자단지를 구축하고 티몰, 카이리넷과 협력해 전 시에 285개 봉사소를 설립했다. 추리구진에서 구축한 농촌 전자상거래 귀향창업부화기지는 농산물의 수급류통, 생산과 판매의 서비스 등 면에서 적극적인 역할을 일으켰다. 안명호진에서는 독특한 생태자원에 의존해 신룡온천, 화어도 등 8개 귀향창업대상을 유치했는데 관광업에 종사하는 인원이 2500명에 육박하면서 전 진 잉여로력의 60%를 차지했다.혁신인재들이 인솔역할에 앞장서고있다. 귀향창업 프로젝트가 실시된후 돈화시에서는 전형인재 1390명과 후비인재 1.9만명을 비축했다. 귀향대학생 무전봉, 왕상강이 창설한 식용균기업의 생산성과 개발력은 길림, 흑룡강 두 성에서 영향력을 과시하고있고 “약판매원” 호명이 창립한 복강약업은 생산을 시작한 첫해에 1800만원에 달하는 리윤과 세금을 실현, 이듬해에는 신삼판에 상장했으며 귀향대학생 리국철이 50여명 대학생들을 조직해 세운 하이스트회사는 무인기 개발능력면에서 전국의 선두주자로 부상, 년간 3000대의 무인기 생산능력을 갖췄다.이밖에도 귀향창업자들이 “고향에 남아 창업하고 기업의 창설과 성장을 일궈내는”여건을 마련하기 위해 돈화시 재정에서는 해마다 500만원의 지원자금을 지급하는 한편 주택저당, 신용보증보험, 택시경영권을 역담보 범위에 포함시켜 해마다 1억원에 달하는 창업담보대출을 보장하고있다.본사소식\r\n\r\n            "},
{"title": "돈화시 농민들, 도시인 부럽잖은 생활을…", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-23 16:32:53", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/23/7_20278.html", "content": "\r\n              \r\n도시화건설의 수요로 돈화시 강남진 신도시구역건설이 본격적으로 추진되고있는 가운데 이 시에서 창의적인 조치로 토지를 징용당한 륙정산촌 촌민들의 향후 생산생활을 보장해 촌민들이 도시인 부럽잖은 생활을 누리고있다.륙정산풍경구 주변의 환경을 규범화하고 향후 풍경구의 발전에 대비해 돈화시에서는 륙정산풍경구 주변 촌들의 토지를 징수해 학교, 병원, 상가, 부대시설 등이 구전하게 갖춰진 사회구역을 건설하기로 구상했다.“피토지징수 농민들이 생활에 차질이 없도록 하기 위해 시에서는 선후로 천진시 화명진, 강소성 리양시 등 곳을 고찰하고 그들의 경험을 학습했습니다.” 10일, 돈화시 강남진 당위 부서기 리옥재는 이같이 소개하면서 고찰, 학습후 정부측에서는 피토지징수 농민들에게 택지 대신으로 주택을 해결해주고 양로보험에 가입시키며 토지징수보상금을 합리하게 지불하는 등 농민들의 뒤근심을 해결해주는 창의적인 조치를 취했다고 밝혔다.2014년부터 륙정산풍경구 서북쪽에 총투자가 1.3억원이 되는 금정아빠트단지가 건설되기 시작했다. 도합 10동으로 된 단지는 지상, 지하를 합쳐 총 건축면적이 근 6만평방메터에 달했는데 건설이 순조로와 지난해 말에 준공되여 피토지징수농가에 분양되였다. 현재 륙정산촌의 187세대 농가가운데서 140여세대가 이미 입주하였다.“올해 4월부터 집안 장식을 시작했는데 품이 먹었습니다. 지난 10월 24일에야 입주했거든요.”륙정산촌 촌민 장홍파(49세)가 분배받은 아빠트는 여간 호화롭지 않았다. 면적이 120여평방메터에 달하는 집안에는 객실 3칸, 레스룸 1칸에 널직한 주방까지 달려있었고 텔레비, 랭동기, 세탁기 등 가전기물이 구전히 갖춰져있었을뿐더러 화장실변기마저 디지털화된 고급제품이였다.“새집에 입주한 가장 좋은 점은 불을 땔 필요가 없고 한지 화장실에 다닐 필요가 없는것입니다.” 장홍파는 새집이 무척 마음에 드는 표정이였다.이밖에 촌민들은 정부와 촌집체의 도움으로 양로보험, 의료보험 등도 보장된 상황이였다.특히 이색적인것은 피토지징수농민들이 징수국과 10년을 기한으로 토지보상금 재데크 계약을 체결한것이였다. 농민들은 2013년 농촌상업은행의 재배업대출 년간리률 9리에 근거해 해마다 리자를 받고 마지막해에 토지징수 보상금을 일차적으로 전부 돌려받는 방식으로 징수국에 보상금을 맡겨 재테크를 하고있었다.“물론 보상금을 누구나 당장 꺼내쓸수 있지만 지금처럼 징수국에 맡겨 재테크를 하면 해마다 은행의 정기리식보다 더 높은 수입을 창출할수 있답니다. 그뿐만 아니지요. 현재 이렇게 나오는 수입은 예전에 1헥타르 밭에서 해마다 창출할수있는 농사수입 7000원~8000원의 10배나 된답니다.” 장홍파는 뿌듯해했다. 그러면서 또 자기는 장식기술을 갖고있기에 액외수입도 창출하고있다고 자랑했다.륙정산촌 당지부 부서기 서덕만은 “이외 부분적 촌민들은 보상금의 일부를 창업과 투자에 사용하고있는데 그중 30여세대의 농가가 촌의 포도원건설에 투자하였답니다.”고 소개했다.한편 부분적 피토지징수 촌민들이 륙정산풍경구에서는 일을 하고있었는데 리옥재 부서기는 풍경구에서는 향후 일군이 수요될 경우 가급적으로 피토지징수 촌민을 우선 채용하기로 답복했다고 알려주었다.현진국 기자\r\n\r\n            "},
{"title": "훈춘-마하린노 국제철도 중로 경제무역 교류 견인", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-24 07:53:23", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/24/7_20280.html", "content": "\r\n              \r\n22일, 훈춘철도통상구에서 료해한데 의하면 중로 훈춘-마하린노 국제철도(이하 “훈마 국제철도”로 략칭)가 지난 2013년말에 정상운행을 회복한 이래 동북지역과 로씨야 극동지역간 경제교류에서 견인역할을 하고있다.훈춘출입경검험검역국 기차역판사처 책임자에 따르면 11월 중순까지 훈마 국제철도를 통해 수입된 화물총량은 168만톤에 달해 지난 한해의 량과 맞먹었다. 지금의 추세대로라면 올해 훈마 국제철도 화물총량은 200만톤을 초과할것으로 예상되는 가운데 수입화물품목중 석탄이 150만톤을 초과하고 판재(板材)수입량이 2.6만톤을 초과해 각기 지난해 동기 대비 108%, 396% 증가했다. 훈마 국제철도를 통한 수입화물종류가 부단히 풍부해지고있는 가운데 올해 이 철도를 통해 수입된 목제품은 650여톤에 달해 지난해 동기 대비 148% 증가하고 로씨야로부터 수입한 밀가루는 1700여톤에 달한것으로 집계되였다.한편 화물운수의 순조로운 진척을 보장하기 위해 훈춘철도통상구에서는 해마다 무휴일 통관제도를 실시하고 출입경검험검역 등 부문의 사업절차 최적화와 통상구의 선진검사설비 장착 등 조치로 통관능률을 대폭 제고했다.훈마 국제철도는 길림성과 로씨야 극동지역간 경제무역래왕에서의 중요한 통로이다. 이 철도는 지난 세기 90년대에 건설된 이후 여러가지 원인으로 한동안 운행이 중단되였으나 2013년말 중로 쌍방의 공동노력하에 정상운행이 재개됐다.최복 기자\r\n\r\n            "},
{"title": "영승촌, 치부의 길로 “성큼”", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-01 07:39:21", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/01/7_20310.html", "content": "\r\n              \r\n성축산업관리국서 협력 방조겨울을 맞아 고요한 정적이 감도는 여느 시골마을과 달리 가난을 벗어던지고 부유한 마을로 탈바꿈하려는 룡정시 로투구진 영승촌의 움직임이 심상치 않다.영층촌당지부 서기 박근에 따르면 현재 영승촌은 성축산업관리국의 협력으로 치부의 길에 들어섰다.빈곤호정보 및 빈곤인구수를 빈틈없이 장악하기 위해 로투구진 책임자와 협력부문 간부들은 영승촌을 찾아 제때에 필요한 정보를 수집하면서 현지 실정에 맞게 빈곤부축방안을 내왔다. 그들은 빈곤부축력량을 한데 끌어모아 이미 깊숙이 뿌리내린 마을의 발전을 구속하는 문제점을 깊이있게 분석하면서 빈곤호들에서 생산량을 높이고 수확을 늘일데 관한 대책을 내놓아 빈곤군중들의 뒤근심을 덜어주었다.성축산업관리국은 관련 부문과 조률, 협조해 영승촌 연변소사육기지프로젝트, 영승촌 목축업구역건설프로젝트와 논게(稻田蟹) 양식 등 3개 프로젝트를 실현시켰다.3개 프로젝트의 가동으로 영승촌은 2016년부터 2020년까지 18만원의 안정적인 년수입을 창출할것으로 전망, 수익금은 주요하게 빈곤호 배당금과 빈곤호 비상사태대비시 구제금으로 사용될 예정이다. 성축산업관리국은 따로 10만원을 내와 영승촌 시설수리와 사무책상 구매에 쓰이도록 투입했고 또 1만 7000원을 투입해 영승촌 봄철삼림방화를 위해 4대의 풍력소화기를 구매, 120여만원을 투입해 소사육기지를 건설했다.2016년 성축산업관리국은 영승촌의 치부프로젝트를 위해 부축자금 240여만원, 기초건설자금 122.2만원, 국가부축투자 362.2만원을 쟁취했다. 동시에 각 빈곤호마다에 깊이 투입해 부축활동을 전개했는데 지금까지 도합 5000여원의 부축금과 물품을 전달했다. 성축산업관리국의 협력하에 영승촌의 위험주택 개조, 문화광장, 도로 등 기초시설 건설이 잇달아 준공됐다. 부유 기자\r\n\r\n            "},
{"title": "연변, 농업기계화 전면 보급...농민수입 증대에 일조", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-01 07:44:44", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/01/7_20312.html", "content": "\r\n              \r\n우리 주 농작물종합기계화수준이 오르면서 농민들이 농업기계의 \"단맛\"을 톡톡히 보고있으며 기계화영농은 우리 주 농업현대화의 중요한 표징으로 되고있다.올해 우리 주의 주요 농작물종합기계화수준이 83%에 달해 지난해보다 2.8%포인트 오른것으로 집계됐다. 2004년 국가농기계구매보조정책이 실시된후 우리 주 농민들도 실용적인 농업기계를 장만하기 시작했는데 지난해말까지 전 주 대중형뜨락또르보유량은 8만 7511대,소형뜨락또르보유량은 3만 4850대, 종합수확기보유량은 9732대, 대중형보조농기구와 소형보조농기구는 각기 10만 9020대와 10만 990대에 달했다.연길시 조양천진 덕신촌 농민 백석옥은 수년전까지만 해도 인력으로 농사를 짓다보니 농번기만 되면 고민에 빠져들군 하였는데 특히 수확철이면 허리를 펼 겨를이 없이 분주히 돌아쳐도 늘 일손이 딸려 농사일이 마냥 시름겨웠다. 하지만 이제는 봄부터 가을까지 뜨락또르,경운기,파종기,이앙기,수확기 등 20여대의 농기계로 작업을 능률적으로 추진하고있다. “농기계를 구전히 갖춘후 인력과 수고를 덜었을뿐만아니라 잠시간에 농사일을 말끔히 마칠수 있어 재배규모를 늘이려는 의욕이 강해졌습니다. 행복한 고민에 빠진거죠.”그 고민을 풀어나가는 사이에 늘어난 경작지가 100여헥타르, 전부 기계화를 실현해 헥타르당 년간 수입 1만여원을 올리고있다며 백석옥농민은 흐뭇해했다.주농업위원회에 따르면 올가을 전주적으로 가을걷이에 투입된 농기계는 뜨락또르가 7.5만대, 옥수수수확기 3419대, 벼련합수확기가 1698대, 기타 농기구가 근 2만대로 총 10만대에 달해 벼수확 기계화수준을 86.2%, 옥수수수확 기계화수준을 66.2%, 콩수확 기계화수준을 87.5% 로 끌어올렸고 주요 알곡작물 종합기계화수준을 83%에 도달시켰다.농기계 보급이 가속화되고 사용이 보편화되면서 농기계사용료금도 내리고있어 농민들의 수입증대에 일조하고있다. 올가을 상황만 봐도 대부분 농가에서 농기계전문호에 의거했는데 거래가격이 주농기계부문에서 제시한 지도가격을 밑돌아 헥타르당 벼는 1100~1400원,콩은 600~800원,옥수수는 1050원으로 협상된것으로 알려졌다.주농기계관리부문에 따르면 2020년까지 주내의 농기계총동력은 250만킬로와트에, 농기계정산가치는 35억원에, 농기계생산경영총수입은 22억원에 도달시켜 2015년보다 각기 18.2%, 16.7%, 29.4% 성장시키게 된다.“13.5”기간 우리 주 농업기계화발전계획에는 무경운파종면적을 6.67만헥타르, 작물대활용면적을 13.33만헥타르, 심층정지면적을 3.33만헥타르로 늘이고 주요 량곡작물 농기계화 종합수준을 86%로 끌어올려 농기계봉사경영리윤총액 12억원을 실현할 목표를 제기했는데 이렇게 되면 농기계화에 의한 농민 인당 순수입이 2000원으로 향상되고 농민수입증대에 대한 농기계의 기여률이 20%를 웃돌것으로 전망되고있다.김준환 기자\r\n\r\n            "},
{"title": "천지집단, 연길수애식품 2개 기업 세관고급인증 통과", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-05 08:08:49", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/05/7_20318.html", "content": "\r\n              \r\n1일，연길세관에서는 정책선전회의를 열고 우리 주에서 첫패로 세관고급인증에 통과된 천지집단유한회사와 연길수애식품유한회사에 증서를 발급했다.2014년 12월 1일부터 실행된 “중화인민공화국 세관기업신용관리시행방법” 해당 규정에 따라 세관에서는 신용상황에 근거해 인증기업, 일반신용기업,신용불량기업을 확정짓고 성실하게 법률을 준수하면 편리하고 신용을 잃고 법을 위반하면 징계 받는 원칙에 따라 부동한 급별에 부동한 관리조치를 적용했다.인증기업에 한해서는 통관시에 비교적 낮은 화물검사률을 적용하고 서류심사절차가 간단하며 우선적으로 세관통관수속을 취급받게 된다.아울러 중국세관에서는 법에 따라 다른 나라와 지역의 세관과 AEO호상인증시스템을 가동, 인증기업들은 수출무역에서 중국세관 AEO기업자격으로 상술한 국가(지역)의 세관이 제공하는 우월한 대우를 향수받을수 있다.본사기자\r\n\r\n            "},
{"title": "우리 주 개혁심화로 “3농” 발전난제 해결", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-02 07:42:14", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/02/7_20314.html", "content": "\r\n              \r\n농업현대화 진척 다그쳐최근 몇년간 우리 주에서는 가정농장의 발전을 계기로 “토지류전, 정책지원, 자금투입, 조직보장” 등 면에서 힘을 기울여 전 주의 농업현대화 진척이 끊임없이 빨라지게 하고 “3농” 발전난제를 효과적으로 해결했다. 11월 16일부터 17일까지 농업부에서 조직한 신형경제주체를 육성해 농업의 적절한 규모화 경영을 발전시킬데 관한 좌담회에서 우리 주에서 소개한 가정농장 발전경험이 국가농업부로부터 높은 평가를 받았다.토지류전을 촉진했다. 개혁개방 특히 본세기 이래 우리 주의 출국 로무인원이 끊임없이 늘어나 농촌의 공심화, 농민 로령화 추세가 뚜렷해지고 대량의 토지가 방치되였다. 이런 문제를 효과적으로 해결하기 위해 우리 주에서는 토지류전 시험을 시도하기 시작했다. 즉 소유권, 청부권이 바뀌지 않는 조건하에 토지가 류통되게 해 농사달인과 대농가(农业大户)에서 경영하게 했다. 2011년, 우리 주에서 “가정농장을 발전시켜 토지류전을 촉진하고 도시화발전에 박차를 가할데 관한 약간의 의견”을 출범해 전 주 범위에서 시험사업을 시작했다. 토지류전사업을 규범화하기 위해 우리 주에서는 주, 현, 향 3급 농촌종합재산권거래쎈터를 설립하고 농촌토지류전거래 플랫폼을 구축했다. 이와 동시에 도시에 정착한 농민들의 집체경제조직 수익권, 택지 사용권과 토지도급권 등 권익을 보류하는 한편 도시 기본양로보험, 의료보험, 자녀취학 등 면에서 도시시민과 동등한 대우를 향수하게 함으로써 도시로 진출한 농민들의 뒤근심을 덜어줘 농촌 토지류전을 효과적으로 추진, 규모화경영을 실현했다.정책지원을 강화했다. 우리 주에서는 선후로 여러개 가정농장의 발전을 지원하는 정책문건을 작성, 출범하고 재정보조, 세수감면, 금융지원, 농민의 도시 진출 등 관건적인 정책을 분명히 해 가정농장을 대폭적으로 발전시키는 한편 토지류전을 추진해 토지요소를 더한층 활성화하고 농촌에 활력을 되찾아줬으며 새로운 발전공간을 방출했다. 이와 동시에 “연변조선족자치주 가정농장발전촉진조례”를 반포, 실시해 가정농장의 발전을 재촉하는데 법률보장을 제공했다.자금투입을 확대했다. 가정농장의 자금난을 해결해주기 위해 2014년, 우리 주에서는 전국에서 솔선하여 농촌토지경영권 담보대출 시험을 전개했으며 대출리자 보조정책을 시달해 주 및 소재 현, 시에서 각각 30%에 달하는 대출리자를 보조하고있다. 지금까지 루계로 8.5억원에 달하는 대출을 발급했으며 2800만원에 달하는 대출리자를 보조했다. 이와 동시에 가정농장의 위험보장을 향상시켰다. 전 성의 농업 관련 정책성 보험 기초상에 헥타르당 보험액을 수전은 3000원, 한전은 2000원 향상시켰다. 추가 보험료 부분은 주 및 현, 시 재정에서 각각 3분의 1씩 보조하고있다.조직보장을 강화했다. 정부에서 주도하고 시장에서 이끌며 농민이 주체가 되는 원칙에 따라 우리 주에서는 사업령도기구를 설립하고 주, 현, 향 3급 사업기제를 구축했으며 감독, 평가기제를 보완해 전 주에서 가정농장을 대폭적으로 발전시키는 사업합력과 량호한 분위기를 형성했다.지금까지 우리 주의 가정농장수는 총 3848개로 발전하고 경영하는 경작지 면적이 12.7만헥타르에 달해 전 주의 33%를 차지했으며 그 평균 규모가 33헥타르에 달한다. 가정농장의 신속한 발전은 농업생산경영의 “다섯가지화(기계화, 표준화, 산업화, 조직화, 생태화) 향상”을 촉진하고 우리 주 농업현대화의 발전진척을 효과적으로 재촉했다.우택강 기자\r\n\r\n            "},
{"title": "왕청 성식품약품안전시범현으로", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-02 07:48:12", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/02/7_20315.html", "content": "\r\n              \r\n일전에 왕청현이 성식품안전판공실로부터 2016년 “길림성 식품약품안전시범현”으로 평가받았다.올초부터 왕청현에서는 성급 식품약품안전시범현 건설에 모를 박고 식품안전시범거리조성, 상가경영행위규범화, 식품약품 안전원천 추적기제 건립, 식품 쾌속검측수준 제고 등 사업을 일괄적으로 추진해 식품약품 감독관리 능력을 개선했다. 아울러 식품약품안전에 대한 선전을 강화했는데 기관, 학교, 유치원을 상대로 전문강좌를 열고 기업식품안전책임자와 식당관리인원을 양성시켰으며 “식품안전의 날\"주제활동을 조직했다.륙문정 기자\r\n\r\n            "},
{"title": "년초 확정한 투자와 중대대상건설 임무 기본 완수", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-02 07:39:51", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/02/7_20313.html", "content": "\r\n              \r\n난관 극복 실무적으로 사업11월 23일, 주발전및개혁위원회에서 알아본데 따르면 전 주 투자와 중대대상건설이 안정적으로 추진되고 년초에 확정한 제반 목표임무를 시간진도에 따라 기본적으로 완수했다.올해 이래 우리 주는 “속도제고, 난관공략, 전환발전, 순위향상”의 총체적요구에 따라 난관을 극복하고 실무적으로 사업했으며 대상건설의 “세가지를 일찍 틀어쥐고 세가지를 촉진”하는 활동을 에워싸고 “대상건설착공, 재개 100일 난관공략”, “대상준공, 생산투입 100일 난관공략”을 조직전개했다. 착공, 재개한 5000만원 이상 대상은 루계로 323개에 달하고 총투자는 1301억 8000만원에 달하며 루계로 114억 3000만원의 투자를 완수했다. 그중 재개대상이 173개이고 루계로 71억 2000만원의 투자를 완수했으며 150개 대상을 착공하고 루계로 43억 1000만원의 투자를 완수했다. 재개대상의 공사회복률은 96.6%에 달하고 착공계획대상의 착공률은 83.8%에 달하여 년초에 제정한 “재개대상의 공사회복률 90% 달성, 착공계획대상의 착공률 80% 달성”의 난관공략목표를 초과완수했다. 통계에 따르면 올해 9월까지 전 주적으로 루계로 832억 9000만원의 고정자산투자를 완수했고 전해 동시기 대비 10.6% 성장했으며 전 성 2위를 차지했다.년초 이래 우리 주는 도합 21개 대상이 전 성 “세가지 일찍”행동에 편입되였고 그중 재개대상이 8개, 착공대상이 13개이며 현재 모든 대상은 시공진척에 따라 질서적으로 추진되고있다. 11월 10일까지 준공되여 생산에 투입된 5000만원 이상 대상은 80개에 달하고 년초의 대상완공계획총수의 81.6%를 차지하며 루계로 309억 8000만원의 투자를 완수했다. 그중 산업류 준공생산투입대상이 42개, 대상총수의 85.7%를 차지하고 루계로 138억원의 투자를 완수했으며 기초시설류 준공생산투입대상이 38개, 대상총수의 77.6%를 차지하고 루계로 171억 8000만원의 투자를 완수했다. 총투자가 107억원에 달하는 학대고속도로(돈화구간)대상이 준공개통되고 총투자가 40억원에 달하는 훈춘다금속복잠금정광종합회수대상, 총투자가 8억 7000만원에 달하는 도문 장안 500킬로볼트송변전공사, 총투자가 3억 5000만원에 달하는 연변중생클라우드컴퓨팅데이터중심기지 등 대상을 준공하여 생산에 투입했으며 총투자가 2억원에 달하는 연길천년송문화전람관, 총투자가 1억 8000만원에 달하는 훈춘인민체육장, 총투자가 2억 3700만원에 달하는 돈화려객운수중추소 등 사회사업류 대상을 사용에 투입하여 전 주의 성장안정, 구조조정, 민생혜택에 중요한 대상지지작용을 발휘했다.대상건설을 추동하는 동시에 우리 주는 상급으로부터 자금을 적극 쟁취했는바 목전 전 주적으로 274개의 중앙 및 성 예산내대상을 쟁취했고 도착자금은 18억 2000만원이며 지난해 동기 대비 25개 대상과 5억 1000만원의 자금이 많다. 그중 중앙예산내자금대상이 135개, 락착자금이 15억 4000만원이고 성예산내자금대상이 139개, 락착자금이 2억 8000만원이다. 그리고 국가 및 성의 전문빈곤부축자금 9억 2500만원을 쟁취했고 2015년 7월부터 올해 5월까지 국가에서 여섯차례의 전문건설기금을 배치했는데 전 성의 앞 다섯차례의 전문건설기금대상은 도합 259개이고 락착된 전문건설기금은 110억원이며 우리 주는 앞 다섯차례의 전문건설기금대상에서 전 성 총량의 15.4%를 차지하는 40개 대상을 쟁취하고 2위를 차지했다. 목전 40개 전문건설기금대상은 전부 계약을 체결했고 국가중대대상리스트에 입력했다. 그리고 전 주적으로 여섯차례 전문건설기금대상 7개를 쟁취하고 건의된 전문건설기금은 3억 1900만원이며 일곱차례 전문건설기금대상 8개를 쟁취했다.풍수위 기자\r\n\r\n            "},
{"title": "기술혁신으로 기업발전 촉진", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-02 07:48:44", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/02/7_20316.html", "content": "\r\n              \r\n11월까지 50개 신제품 개발주공업및정보화국에서 혁신구동전략을 실시하고 과학기술수준을 제고시켜 공업기업의 지속적인 발전을 촉진하고있다.올해 이 국의 협력으로 오동약업회사가 금년도 국가기술혁신 시범기업자격을 신청한 뒤를 이어 성인삼록용검측산업공공기술연구개발중심, 성조의약산업기술연구개발중심, 성조선족식품산업공공연구개발중심에서 국가산업기술기초공공봉사플랫폼자격을 신청했다.새 제품의 규모화 생산추진계획, 기업소의 기술혁신능력제고계획, 기업-학교-연구기구 협동혁신계획, 산업공공기술연구개발중심의 기업봉사계획, 공업기업의 브랜드육성계획 등 기술혁신 프로젝트가 가동되면서 지금까지 7가지 새 제품이 대량생산에 들어가고 5개 기업에서 기술중심의 혁신능력을 개선하며 4개 계렬의 기업-학교-연구기구 합작개발대상이 추진되고있다. 우리 주에서 추진한 혁신구동전략에 힘입어 11월까지 출시된 새제품이 50개에 달하고있다.주공업및정보화국에서는 기업소를 도와 새 제품의 감정사업에 박차를 가했는데 돈화삼태목업유한책임회사의 원목복합마루판이 성급 새 제품 인정에 통과됐다. 현진국 기자\r\n\r\n            "},
{"title": "대상건설로 공업경제발전 견인", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-05 15:34:47", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/05/7_20321.html", "content": "\r\n              \r\n화룡시에서는 전력을 다해 대상건설과 투자유치사업을 틀어쥐고 공업경제의 록색전환승격에 박차를 가해 단계적 성과를 이룩하고있다.올해 화룡시 전 사회고정자산투자는 65억 7000만원에 달하여 15.1% 증가할 것으로 예상된다.투자액이 5000만원이상인 항목을 45개 실시하여 42억 7000만원의 투자를 완수하였는데 그중에는 1억원이상이 27개이다.“13.5”계획이 실시되는 첫 해에 나라에서 투자방향을 조절하는 기회를 다잡고 정책을 참답게 연구하면서 대상의 포장사업과 자금쟁취에 주력, 올해 포장한 대상은 169개, 각종 류형의 자금 19억원을 쟁취할것으로 예상된다.투자유치사업을 강화하기 위하여 “강소절강상해경제무역교류활동”，<<북경천진지구경제무역교류활동>>.<<유럽행경제무역교류활동>>.<<두만강투자무역상담회>>.<<중소기업련환모임>>.<<한국기업연변행모임>>.<<대만기업길림행모임>>.<<세계길림공상인제1기대회>>.<<세계500강다국지명기업활동>> 등  경제무역활동에 광범하게 참가하였는데 선후로  150여개 기업들과의 접촉하였고 기업 책임자들을 화룡에 초청하여 현지고찰을 조직했다.지금까지 22개 기업들이 화룡시에 등록하였고 21개기업이 투자협의를 체결하였다.전 시 공업총생산액은 이미 92억원을 완수하여 5.7%의 성장률을 실현할것으로 예상된다.그중 환경보호형건축자재，식품의약.장비제조 등 산업은 생산액 37억 1000만원을 실현하여 13.1%의 증가률을 확보할것으로 전망되며 규모이상 공업증가치는 32억 5000만원에 달하여 6.9%  증가할것으로 내다보고있다. 올해 건설된 대상이 속속 생산을 시작하면서 화룡시 공업경제의 새로운 장성점으로 자리잡고있다. 2억 5000만원을 투자한 룡원증봉풍력발전대상은 년말전으로 시험발전을 진행하려고 사업을 다그치고 있다.6500만원을 투입한 중주성벽돌항목은 전자동기계라인으로 생산을 진행하고있다.투자가 6000만원이고 년간생산량이 40만톤에 달하는 석천동약수샘물대상은 1기공사를 완수하였다.4600만원을 투입한 화흥석재산업원항목은 이미 생산에 들어갔다.한편 화룡시에서는 신형농산물가공산업의 발전을 힘차게 추진하고있는데 총투자가 6억원이고 년간10만톤 가공능력을 갖춘 연변윤토과일남새랭동대상은 정식으로 가동됐다.쌍호고신기술산업유한회사의 자동차에어컨생산확장공사，룡흠약업유한회사의 기술개조대상.굉의광산중리대리석종합리용대상도 순조롭게 추진되고있다.조창호 기자\r\n\r\n            "},
{"title": "화룡시, 도시와 농촌 기초시설 완벽화", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-05 15:32:35", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/05/7_20320.html", "content": "\r\n              \r\n화룡시에서는 백성들이 가장 관심하고 이들의 실제리익에 직접 관계되는 기초시설건설을 다그쳐 공공봉사능력과 행복지수를 높이고있다.도시기초시설건설에 큰 힘을 들이고있다. 2250만원을 투자하여 화룡시내의 비물과 오염물을 분류하는 공사를 벌리였는데 오염물처리망 7.6킬로메터를 건설하였다.1200만원을 투자하여 <<5화>>건설을 진행하였는데 12개의 골목길을 질적으로 개조하였다.900만원을 투자하여 도시의 쓰레기집중처리항목을 건설하였다.2000만원을 투자하여 도시의 집중열공급능력을 높이는 공사를 진행하였다.2910만원을 투자하여 농촌전기공급망시설을 개선하였는데  132킬로메터의 전기선로를 새로 늘이고 변압기시설 98개를 개조하였다.3670만원을 투자하여 농촌에서 <<위생실혁명>>을 벌리였는데 이미 3000여세대 농가에서 수세식위생실을 건설하였거나 개조작업에 착수하였다.화룡시는 지리적원인으로 인하여 력사적으로 생활용수,관개용수.공업용수가 엄중하게 부족되는 지방인데 이 력사적난제를 해결하기 위하여 루계로 8780만원을 투자하여 홍기하의 물을 해란강에 끌어들이는 공사를 벌렸는데 공사가 년말전으로 완공되여 홍기하가 정식으로 해랑강에 합류된다.7500만원을 투자하여 복동저수지건설공사,해란강지류의 제방공사. 평강평원의 수리관개공사.농촌음용수안전공사.산사태방지공사 등 공사를 진행함으로써 농민들의 생산,생활용수를 해결하고 안전수준을 한결 높이였다.3372만원을 투자하여 국도와 향촌도로,향,진과 촌을 련계시키는 도로공사를 진행하였는데 13.5킬로메터의 도로를 새로 부설하고 교량 7개를 새롭게 건설하였는데 그 길이가 250메터에 달하고있다.3000만원을 투자하여 송로선의 10킬로메터 구간을 질적으로 개조하였고 연길-따부차이허고속도로 67킬로메터 화룡구간의 토지징용과 철수공사를 기본상 완수하였다.진달래통용비행장의 건설부지도 룡성진 수남촌의 동산에 확정지었다.조창호 기자\r\n\r\n            "},
{"title": "연변, 신판 \"식품경영가증\"교체 년말까지 마무리 예정", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-24 07:53:54", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/24/7_20281.html", "content": "\r\n              \r\n22일,주식품약품감독관리국에 알아본데 의하면 올해 5월부터 우리 주에서 신판 “식품경영허가증”교체사업을 진행한 이래 지금까지 1만 2000여가구의 상가에서 허가증을 바꿨다.수정판 “식품안전법”의 실시로 “식품류통허가증”,“음식봉사허가증”,“주류허가증”,“보건식품경영등록증명” 등 네가지 증서가 “식품경영허가증”으로 병합됐다. 교체전까지만 해도 경영자들은 여러 부문을 거치며 허가증발급수속을 밟아야 했는데 제일 빨라야 10여일이 걸렸지만 네개 증서를 하나로 합병한후 5일내로 허가증을 발급받을수 있게 되였다. 뿐만아니라 신판“식품경영허가증”의 유효기간은 원래의 3년으로부터 5년으로 늘어나 경영자들은 시간과 원가를 절감하게도 됐다.목전 우리 주에는 2만 5000여가구의 상업용호가 있는데 지금까지 1만 2000여가구가 신판 “식품경영허가증”을 발급받았다.주식품약품감독관리국 관련 사업일군은 올해말까지 모든 상업용호의 허가증교체사업을 마무리할 예정이기에 신판으로 교체하지 않은 상업용호들에서는 조속히 소속 현(시)의 시장 및 질량감독관리국에 가 교체할것을 요구했다.김미옥 기자\r\n\r\n            "},
{"title": "화룡시 경제 사회 전면 발전..58억 생산액 실현", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-05 15:38:05", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/05/7_20323.html", "content": "\r\n              \r\n화룡시에서는 올해에 경제하행의 압력하에서 상하가 한결같이 노력해 경제건설과 사회사업에서 현저한 진전을 가져왔다.올해 전 시적으로 58억 6000만원의 생산액을 실현하여 7.6%의 성장을 이룩할수 있을 것으로 예상된다. 그중 제1산업이 5억 4000만원의 증가치를 이룩하여 3% 제고하고 제2산업이 35억 2000만원의 증가치를 이룩하여 6.4%의 증장을 이룩하며 제3산업이 18억원의 증가치를 이룩하여 12%의 증장을 이룩할수 있을 것으로 예상된다. 전반 통계범위내의 재정수입은 6억원을 실현하여 지난해와 비슷한 수준을 유지할수 있을 것으로 예상된다.도시주민들의 인구당평균 가처분소득은 2만 4500원에 달하여 8.4%의 증장을 이룩하며 농촌주민들의 인구당평균 가처분소득은 1만 800원에 달하여 8%의 증장을 이룩할수 있을 것으로 예상된다.루계로 1억원을 투자하여 면적이 1만 4000평방메터에 달하는 도시 낡은 단층집개조공사 벌리였고 보장형안거주택공사를 벌리여 1264세대를 안치하였으며 농촌위험주택 815세대를 개조하였다.교육발전에 고도의 중시를 돌리여 국가의 의무교육균형발전평가검수에 순리롭게 통과되였다.3000여만원을 투자하여 제2실험소학교 등 6개 학교의 운동장개조공사를 벌리였으며 3200만원을 투자하여 수업청사의 보수개조공사와 장비 개조공사를 진행하였다.1200만원을 투자하여 질병예방중심,위생감독소.광명사회구역봉사중심 등 대상을 건설하였다.900만원을 투입한 사회양로봉사중심청사의 건설공사도 완공되였다.올해 화룡시는 정식으로 유엔의 계약도시로 비준되였다. 사회취업을 적극적으로 추진하였는데 도시의 실업등록률을 3.85%이내로 통제하고 사회보장 및 구조체계를 부단히 완벽화하였다. 양로, 의료.생육.공상.실업 등 보험실무를 온당하게 추진하였는데 현유의 토대에서 능히 보험에 참가할수 있는 대상에 한해서는 기본상에서 가입시켰다. 환경보호사업을 전력으로 추진하였는데 도시물공급수원지의 수질표준도달률은 100%, 각종 오염처리시설운행률은 97%에 도달하였다.조창호 기자\r\n\r\n            "},
{"title": "연길, 래년 중점대상건설 포치…자금조달 토지징용에 주력", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-05 08:09:25", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/05/7_20319.html", "content": "\r\n              \r\n2일, 연길시에서 중점대상건설 전단계 사업 동원포치회의를 소집하고 2017년에 완공하려는 중점대상건설을 위해 준비단계에 진입했다.연길시는 2016년 12월부터 2017년 3월까지 중점대상건설을 다그치기 위한 전단계 사업을 전개하는데 투자액이 5000만원 이상인 새로운 대상들에 대한 심사, 자금시달, 토지징용, 사업배치 등 문제해결에 주력하여 전 시의 중점대상들이 빠른 시일내에 착공할수 있도록 보장하게 된다.이날 회의에서는 현단계 경제하행압력이 크고 경제형세가 준엄한 상황에서 연길시가 많은 곤난, 도전과 함께 여러가지 유리한 발전 요소와 기회에 직면해있다고 지적하면서 여러 부문에서 현실을 정확히 인식하고 책임의식과 사명의식을 절실하게 증강하며 기회를 다잡고 곤난을 극복하면서 중점대상건설의 전단계 사업을 실속있게 추진하여 대상건설이 진정으로 전 시의 경제발전의 엔진역할을 하게 해야 한다고 요구했다. 아울러 드팀없이 개방을 견지하고 경제발전의 내적활력을 강화하며 브랜드기업을 육성하고 내수를 확대하며 수출입기업을 인입하여 투자, 소비, 수출을 동시에 발전시킬데 대해서도 인식을 통일했다.래년에 연길시에서는 대상건설을 가장 중요한 사업으로 삼고 대상건설 관련 평가기제를 완벽히 하며 인력을 강화하여 진척상황을 추적하고 책임을 추궁하는 등 엄격한 조치로 대상건설을 억세게 틀어쥐는 농후한 분위기를 형성하게 된다.한편 이날 회의에서는 각 부문이 정부사업보고의 포치와 요구를 착실하게 실행하고 분공을 명확히 하여 시달에 모를 박을것을 강조하면서 고도의 정신력과 집중력으로 마비사상과 요행심리를 제거하고 안전생산을 첫자리에 놓을데 대해 구체요구를 제기했다.정현관 기자\r\n\r\n            "},
{"title": "개체공상호 통합영업허가증 발급 시작", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-05 16:14:28", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/05/7_20322.html", "content": "\r\n              \r\n중앙정부의 상사제도개혁이 구체화 되면서 지난 12월 1일부터 시장과품질감독관리국과 세무국에서 따로 발급하던 영업허가등기증과 세무등기증이 통합되는 등 우리지역의 개체공상호영업허가등기등록도 변화가 발생하였다.연길시시장과품질감독국에 따르면 그동안 따로 발급되던 영업허가증과 세무등기증은 통합된 신청자료, 통합된 신청서류, 통합된 창구, 통합된 서비스의 원칙에 따라 시장과품질감독국에서 접수, 세무기관과 실시간정보공유를 하여 전국적으로 통용되는 사회신용번호가 찍힌 영업허가증을 발급하게 되고 기존의 세무등기증은 별도로 발급되지 않는다. 전국적으로 통용되는 사회신용번호가 찍힌 새로운 영업허가증은 기존의 영업허가증의 기능과 세무등기증과 동일한 효력을 가지게 된다.연길시시장과품질감독국의 담당자 호민은 “영업허가증과 세무등기증의 통일은 개체공상호신청에 있어서의 행정부담을 줄여 행정성비용을 절감하고 행정효능을 높이는 것을 목적으로 하고 있다”면서 “12월 1일전에 영업허가증과 세무등기증을 따로 발급받은 개체공상호는 새로운영업허가증으로 교체받을 필요가 없고 기존의 영업허가증과 세무등기증은 계속하여 유효하다”고 전했다.12월 1일 연길시시장과품질감독국에서는 연길시사우안마원에 최초의 통합영업허가증을 발급하였다.정은봉 기자\r\n\r\n            "},
{"title": "룡정 삼합진 빈곤해탈사업 착실히 추진", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-24 07:55:13", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/24/7_20282.html", "content": "\r\n              \r\n룡정시 삼합진에서는 시당위에서 출범한 “당건설을 틀어쥐고 빈곤해탈 난관공략을 촉진하는 실시방안”을 참답게 관철, 시달하고 조직우세를 충분히 발휘함으로써 년초에 정한 빈곤해탈임무를 완수했다.년초에 이 진 당위에서는 관련 부문 사업일군들을 이끌고 40여차례의 방문조사를 하면서 빈곤을 초래하는 근원을 상세히 분석하고 농업, 림업, 목축업 등 관련 부문의 전문가를 초청하여 매 빈곤호의 실제정황에 따른 빈곤해탈계획을 제정했다. 지금까지 이 진 빈곤부축사업은 단계적성과를 거뒀는데 22가구의 농촌위험주택을 개조하고 22가구의 수해주택을 복구했으며 3킬로메터의 마을도로를 포장도로로 개조하고 식수안전공사를 마무리했다.당원들의 선봉모범작용이 충분히 발휘돼 121명의 기관간부들이 빈곤호 457세대와 방조부축관계를 맺고 빈곤농호의 실제곤난을 해결해주었다. 뿐만아니라 빈곤해탈 치부산업을 적극 육성하고 생태농업유기단지, 호양양식기지 등 대상을 건립했으며 산업대상 효익분배방안을 보완하는 등 효과적인 조치로 457가구의 662명 빈곤농민의 소득증대를 이끌고있다김군 기자\r\n\r\n            "},
{"title": "짚대종합활용사업 추진 독려", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-25 08:04:31", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/25/7_20284.html", "content": "\r\n              \r\n관련 대상건설사업적극 추진되고있어우리 주에서 짚대(秸秆)종합리용 관련 대상건설사업을 적극 추진하고있다.24일, 주발전및개혁위원회에서 밝힌데 의하면 올들어 우리 주에서는 길림성 짚대종합리용 중장기 계획에서 지정한 지도사상 및 주요임무에 따라 농작물 짚대의 비료화, 사료화, 에너지화, 기료화(基料化), 공업원료화 등 5대 리용점을 중점으로 에워싸고 저장운용체계건설 등 면에서의 짚대종합리용대상을 합리하게 배치, 널리 보급시켰으며 각 현, 시에서 지역특색에 맞춰 짚대종합리용 사업을 추진하는것을 격려하고 짚대의 자원화, 상품화 리용, 짚대종합산업을 추진함으로써 농촌 경제, 사회 발전을 추동했다.소개에 따르면 목전 연길시보인(宝仁)목축업유한회사의 년생산량이 2.5만톤에 달하는 옥수수짚대순환화리용대상 등 3개 대상이 이미 올해 길림성 짚대종합리용 중점대상에 편입되였는데 현재 건설실시 템포를 다그치고있는중이다. 연길시보인목축업유한회사는 옥수수짚대순환화리용 대상에 이미 루계로 780만원을 투입했는데 향후 이 대상이 준공되면 년간 짚대종합리용 생산량이 6.7만톤에 달할것으로 전망된다.아울러 우리 주에서는 또 연변해보식용균농민전문합작사 등 3개 짚대종합리용대상건설 전문 보조자금 350만원을 쟁취했으며 년간 짚대종합리용 생산량 3만톤의 실현을 목표로 지정하고 관련 사업을 추진하고있다.최복 기자\r\n\r\n            "},
{"title": "화룡시 대규모 대상 속속 착공", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-25 08:03:56", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/25/7_20283.html", "content": "\r\n              \r\n총투자액이 9억원에 달하는 화룡진봉풍력발전 대상이 설비설치단계에 진입해 년말부터 일부 풍력발전기가 생산에 투입될 계획이고 변경경제합작구 기초시설, 연변윤토의 년간 10만톤 과일과 야채 랭장보관 대상, 연변석천동민족음료유한회사의 년간 40만톤 규모의 광천수대상 등 20개 대상이 건설중이며 11.2억원에 달하는 투자를 완료한 상태이다. 그외 명암수리중추, 도시농촌 일원화 집중 급수, 진달래 통용 공항 등 6개 대상의 전기 사업이 적극적인 진척을 거두어 래년에 착공, 건설될것으로 전망되고있다. 현재 화룡시에서는 한패 또 한패의 대규모 대상들이 강력한 건설추세로 경제발전에 든든한 뒤심을 제공해주고있다.“올들어 화룡시에서는 화룡변경경제합작구, 빈곤탈출, 봉사업, 개발개방, 친환경 체제전환, 호련호통 등 방향을 둘러싸고 한패의 질이 더 높고 체급이 더 크며 특히 재정수입 증대에 공헌이 큰 대상들을 비축, 계획하고있다.” 지난 11일, 화룡시발전및개혁국 주영봉부국장이 기자에게 이같이 말했다.알아본데 따르면 2016년 화룡시에서는 이미 각종 대상 169개를 계획했고 그중 억원이상 대상이 40개에 달한다. 또 각종 투자 대상 137개를 실시하고 65.7억원에 달하는 투자를 완성했으며 이는 지난해 대비 15% 성장한 수준이다. 이중 억원이상 대상이 27개이며 총 33억원에 달하는 투자를 완성했다. 지금까지 화룡시의 5000만원 이상 신축 대상의 착공률과 추가 건설 대상의 시공 재개률은 각각 84.6%와 100%에 달했다. 올해 말까지 완공된 대상의 생산 시작, 사용률은 90%에 달할것으로 예상되고있다.“일찍 착지해 일찍 착공하고 일찍 효력을 본다.” 화룡시에서는 중점대상에 대한 령도 책임제도, 대상건설에 대한 독찰 강도 확대, 평가제도 엄격 시달, 대상건설에 량질의 환경을 구축해주는 등 중요한 조치를 취해 도시부터 농촌, 공업구부터 농업구까지의 대상 착지 진척에 박차를 가하고 경제성장점을 육성하는데 전력을 다하고있다.“친환경발전”은 최근 몇년간 화룡시 체제전환 발전의 주요방향이다. 우리 성 동부지역의 첫번째 풍력 청정에너지 발전 대상인 연변룡원풍력발전유한회사의 화룡진봉풍력발전대상이 실질적인 진척을 거뒀다. 6월 29일부터 대상이 본격적으로 착공됐고 이달 11일까지 이미 3억원에 달하는 투자를 완성했다. 현재 종합동 주체건물 지붕공사가 완료되고 풍력발전기 7대 및 관련 부대 기초시설 설치를 완료했다. 해당 대상은 두기에 나뉘여 건설될 예정이다. 1기 공사는 12월 30일에 풍력발전기 전체에 대한 성능시험을 완료하고 본격적으로 생산에 투입될 계획이다. 2기에는 1500킬로와트 규모의 풍력발전기 33대와 관련 부대 기초시설을 건설하게 된다. 해당 대상이 생산에 투입된후 풍력발전장에서 해마다 국가배전망에 공급되는 전기량은 1.3억킬로와트시에 달하고 년간 등가 만부하 리용시간은 2600시간에 달할것으로 전망되고있다.새롭게 건설된 벽돌색 다층 빌라들이 즐비하게 늘어선 화룡시 광명가두 화원사회구역을 거니노라면 이곳이 얼마전까지만 해도 거주조건이 가장 뒤떨어진, 지저분하고 배수구로 뒤덮였던 단층집구역이였다는 점을 잊게 한다. 이곳이 바로 정부에서 주도하는 도시 단층집구역 개조 중점공사인 진달래아원 대상이다. 해당 대상의 총투자규모는 1.7억원, 부지면적은 6.4만평방메터, 건축면적은 9.7만평방메터, 징수된 가옥은 1296세대에 달하며 1101세대가 새 주택에 안치될 예정이다. 현재 공사주체는 이미 전부 완성됐고 기초시설건설중이다. 시민들은 올해 11월 말, 또는 12월초가 되면 따뜻하고 널직하며 쾌적한 새 건물로 입주할수 있게 된다.경제발전과 민생행복을 동시에 건설하는것, 이는 최근 몇년간 화룡시의 다원화 도시 발전 사로이다. 2016년, 화룡시에서는 664세대에 달하는 도시 단층집구역을 개조했으며 이중 226세대를 신축하고 438세대를 화페화 안치했다. 래년에는 4035세대의 단층집을 개조하고 900여세대를 신축, 나머지는 정부에서 화페화 안치할 계획이다.생명력 넘치는 공장건물 공사장에서 대규모 토목공사중인 대상건설 현장까지 곳곳에서 경제를 진흥시키려는 화룡시의 결심과 자신감이 드러나고있다. 화룡시 전체가 시간을 다투어 대상 착공전의 각항 준비사업을 보다 세밀하게 추진하고있고 시급지도일군 책임제를 대폭적으로 실시해 21명의 시급지도일군들이 46개 중점대상을 집중적으로 관리하도록 확정했으며 대상의 정밀화 관리수준을 확대하고 중앙의 예산내 자금, 국가 전문 채권자금에 대한 감독강도를 높이며 책임기제를 구축해 대상별 책임단위와 책임자를 분명히 하고 대상통계사업을 확실하게 틀어쥐고있다.그외에도 심사플랫폼의 건설과 운행에 박차를 가해 대상 신청사업이 신속하고 고능률적으로 추진될수 있게 확보하고있으며 “화룡시 투자와 중대대상 건설관리 평가방법”을 작성해 추진력이 부족한 대상에 대해서는 엄숙하게 그 책임을 추궁하고있다.왕승남 기자\r\n\r\n            "},
{"title": "길림성정부, 연변의 연룡도신구 설립 동의", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-05 08:03:46", "img": "http://www.iybrb.com/eco/images/2016-12/05/20161205093451.jpg", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/05/7_20317.html", "content": "\r\n              \r\n1일, 성정부는 우리 주의 “연룡도신구(길림연룡도문화관광구)를 설립할데 관한 보고”에 대해 대답을 내린가운데 연룡도신구(길림연룡도문화관광구)를 성급개발구로 설립하고 성급개발구의 경제관리권한과 혜택정책을 향수하는데 동의했으며 정식 명칭은 연룡도신구이다.연룡도신구의 계획면적은 265평방킬로메터이다. 그중 우선개발구의 면적은 100평방킬로메터이고 건설용지의 면적은 43평방킬로메터이다. 신구역의 4면 방향으로의 범위는 동쪽으로 도문시 월청진 마패촌까지, 서쪽으로 연길시모아산림산작업소까지, 남쪽으로 룡정시 동성용진 동성촌까지, 북쪽으로 도문시 장안진 룡가촌까지이다. 연룡도신구를 설립한후 행정구역조정을 하지 않는 전제하에 “통일계획, 통일관리, 통일건설, 공유윈윈”의 원칙을 견지하고 연룡도경제일체화발전을 추진하는데 진력한다.성정부는 우리 주에 다음과 같이 요구했다. 다그쳐 신구의 총체계획을 작성하고 관련 내용을 법정도시농촌계획에 편입하며 당지의 토지리용총체계획과 충분히 맞물리고 토지리용총체계획과 토지리용년도계획에 근거하여 신구의 대상건설규모와 시간절차를 합리하게 배치해야 한다. 신구건설은 주도시농촌계획 주관 부문에서 통일적인 계획관리를 실행한다. 엄격히 국토자원부 등 5부, 위의 “도시건설용지 증가규모와 농업전이인구를 흡수하여 호적에 올린 수량을 련계하는 기제를 건립할데 관한 실시의견”요구에 따라 도시건설용지저장량을 활성화하고 토지절약집약사용수준을 제고해야 한다. “중화인민공화국 환경영향평가법”과 “계획환경영향평가조례” 등 관련 법률, 법규에 따라 계획환경영향평가사업을 조직, 전개해야 한다.연룡도신구의 기능설정은 연룡도신구를 연변의 록색전환발전인솔구, 혁신발전시범구, 고차원봉사집결구, 국제레저휴가관광구, 동북아를 향해 국제합작하는 새로운 고지, 동북연변경제발전의 성장극, 우리 나라 동북지역이 “일대일로”전략을 실시하는 중요한 받침점으로 건설하는것이다.본사기자\r\n\r\n            "},
{"title": "도문시, 중점대상 건설 70개 계획 실시", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-01 07:38:40", "img": "http://www.iybrb.com/eco/images/2016-12/01/20161201092023.jpg", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/01/7_20309.html", "content": "\r\n              \r\n29일, 도문시발전및개혁국에 따르면 이 시에서는 올들어 “산업집결책략”을 실시하기 위해 특색단지건설을 틀어쥐고있다.최근 몇년간 도문시에서는 산업기초, 정책우세 및 과학편제단지발전계획에 의탁하여 단지공능위치와 발전방향을 명확히 하고 재정투입과 자금쟁취사업을 강화, 특색단지의 기초시설건설을 힘있게 틀어쥐고 특색단지 집결력, 수용력을 일층 제고함으로써 산업발전과 대상건설의 입주에 최적의 조건을 구축하는데 부단히 노력해왔다.료해한데 의하면 도문시에서는 목전 7개 대상의 수용플랫폼을 구축했는데 그중 5개 단지가 이미 성급 중점특색단지로 되였다. 휴롬 전자과학산업단지는 전 주 8대 백억원급 산업단지로 되였으며 량수의약보건품건강산업단지는 도문시로부터 “도문국가급수출 중약재 및 가공질 안전시범구”로 명명받았다. 이러한 특색단지에 근거하여 투자유치된 대상은 전 시적으로 루계로 200여개에 달하는데 특색단지가운데서 지주산업의 생산액은 공업 총가치액의 절반이상을 차지하고있으며 팔프지, 석화, 건자재 등 전통산업 및 전자(가전), 플라스틱, 의약건강, 록색정밀화가공 등 신흥산업이 주도역할을 하는 산업군체를 초보적으로 형성했다고 밝혔다. 아울러 도문시에서는 단지계획발전에 근거하여 이미 래년에 계획실시될 중점대상건설 70개를 확보했는데 총투자가 62.8억원에 달하게 된다. 당년 계획투자가 45억원으로 그중 지속대상이 32개, 신축대상이 38개로 알려지고있다.최복 기자\r\n\r\n            "},
{"title": "가을철 수확에 농기계 10만대 투입", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-25 08:05:04", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/25/7_20285.html", "content": "\r\n              \r\n추수작업 효과적으로 담보일전, 주농업위원회 농기국에 따르면 우리 주 가을철 기계수확작업이 기본적으로 마무리되고있다.지금까지 전 주적으로 투입한 농기계수량은 도합 10만대에 달하는데 그중 뜨락또르가 7.5만대, 옥수수수확기가 3419대, 벼련합수확기가 1698대, 기타 농기구가 근 2만대에 달한다.국경절기간 우리 주에는 비가 비교적 많고 추수작업이 왕년에 비해 10일 정도 늦어졌다. 우리 주 올해 가을철수확 총면적은 약 41.7만헥타르, 알곡작물면적은 37.3만헥타르에 달한다. 벼수확은 약 3.83만헥타르인데 그중 기계수확면적이 3.3만헥타르로 벼수확기계화수준이 86.2%에 달한다. 옥수수수확은 약 16.6만헥타르에 달하는데 그중 기계수확면적이 약 11만헥타르로 옥수수수확 기계화수준이 66.2%에 달한다. 콩수확은 15.9만헥타르에 달하는데 그중 기계수확이 13.92만헥타르로 콩수확 기계화수준은 87.5%에 도달했다. 한편 우리 주 주요 알곡작물 종합기계화수준은 83%에 달한다.추수기간의 기계수확작업을 원만히 완수하고저 주농기계부문에서는 사전준비를 잘하고 전력으로 기계점검수리사업을 했는데 전 주적으로 도합 14.63만대에 달하는 농기계를 점검수리했다. 한편 유리한 시기를 틀어쥐고 기계화작업 매체홍보를 잘하고 전 과정 기계화수확 현장회 7차를 주최하고 연인수로 1050여명의 인원에 대해 기술양성을 했다.이밖에 가을철생산에 필요한 휘발유를 담보하기 위해 주농기계부문에서는 중국석유회사와 련합으로 휘발유하향사업을 전개, 휘발유수송량이 1000톤 이상에 달한다. 이와 동시에 주농기계부문에서는 농기계봉사전문합작사를 동원해 대신수확작업을 실시하고 다지역작업을 적극 추진했다. 올해 우리 주에서는 도합 다지역 작업증 170장을 발급했다.리사우 기자\r\n\r\n            "},
{"title": "우리 주 물오염방지사업에 주력", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-25 08:08:48", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/25/7_20287.html", "content": "\r\n              \r\n중점대상건설 순항수질표준 6.7% 향상올해 우리 주 물오염방지 관련 중점대상건설이 순항을 타면서 생태발전, 록색전환에 튼실한 토대를 구축하고있다.24일, 주환경보호국에 따르면 현재 연길시 오수처리장 2기 확장공사가 전부 완공되여 시운영에 들어가고 연길시 조양오수처리장 건설대상이 성환경보호청의 검수에 통과된후 안정 운행세를 보이고있다. 돈화시에서는 오수처리장 개조 및 확장 건설을 끝내고 오수수집 배관망 55.59킬로메터를 건설했으며 길림오동공업원 오수처리확장대상을 완성했다. 화룡시에서는 오수수집 배관망 17.1킬로메터를 가설하고 도문시와 안도현에서는 총면적이 1.6만평방메터에 달하는 4개의 인공습지를 신축했다.주환경보호국에서 물오염방지시설구축과 함께 수자원환경과 수질개선에 박차를 가한 보람으로 11월까지 우리 주의 국가, 성 수질통제단면 표준 달성률이 지난해 동기보다 6.7% 향상됐다. 박은희 기자\r\n\r\n            "},
{"title": "여러 풍경구 겨울철관광 준비 마무리", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-25 08:10:09", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/25/7_87886.html", "content": "\r\n              \r\n주내 여러 스키장이 륙속 개업하면서 돈화, 화룡, 룡정 등 지역에 위치한 풍경구들의 겨울철관광 준비작업이 막바지단계에 진입했다.돈화로백산눈마을풍경구 책임자에 따르면 지난해 겨울에 선보인 눈마을은 주내외 관광객들에게서 선호도가 높았는데 목전 기초시설 보완과 통나무별장, 풍경구화장실 건설을 다그치는중이라고 한다. 지난 여름의 조절과 보수작업을 거쳐 이번 겨울철은 호텔식별장과 더욱 풍부한 빙설오락종목으로 관광객들에게 더 신선한 관광체험과 살뜰봉사를 제공할것이라며 락관을 표하기도 했다.겨울마다 주내외 관광객들이 눈을 감상하고 눈싸움을 하러 로리커호풍경구를 찾는다. 그만큼 이 풍경구는 연변빙설관광풍경구중 대표성을 띠고있다. 올해 이곳에서는 풍경구를 찾는 관광객접대에서 봉사질을 일층 제고하는데 초점을 맞추고 기초시설보강 작업을 추진했다.근년에 우리 주는 우월한 빙설자연조건을 충분히 활용하여 겨울철관광시장의 지속적이고 쾌속적이며 건전한 발전을 촉진했다. 또한 제품체계와 산업규모의 부단한 확장과 보완으로 스키, 눈감상 등 종목이 주내외 관광객들의 호평을 받고있다.겨울철관광이 서막을 연 가운데 우리 주가 설경감상, 눈싸움, 온천관광, 민속체험 등 내용을 주축으로 빙설관광을 광폭적으로 추진, 환상빙설, 쾌락연변 브랜드 구축에 한걸음 다가설것으로 기대된다. 리명옥 기자\r\n\r\n            "},
{"title": "다국 전자상거래의 길 적극 개척", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-25 08:05:39", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/25/7_20286.html", "content": "\r\n              \r\n연변즈카이먼전자상무관리유한회사가 다국 전자상거래의 길을 적극 개척하며 끊임없는 성장일로를 내달리고있다.2014년에 연길고신기술산업개발구에 세워진 즈카이먼회사는 현재 전자상거래양성, 전자상거래단체부화, 해내외제품소개, 창고저장과 특급우편물류운영을 아우르는 주내에서 가장 큰 전자상거래플랫폼운영기업으로 성장했다.“기실 남방의 어떤 큰 업체의 일간 전자상거래량은 연변의 물량보다 더 많은 상황입니다. 저는 전자상거래가 매상도 있고 미래가 있는 사업이라고 판단하고 전자상거래를 시작했습니다.” 일전 윤기천리사장은 자기의 창업경위를 이렇게 밝혔다.연변의 전자상거래에서 다국 전자상거래를 하는것이 좋을것 같았다며 윤기천리사장은 맨처음 한국상품을 가져다 국내에서 판매했다고 밝혔다. 올해초 회사는 한국류통기업 KU 및 RGB회사와 해외창대상면에서 전략적합작을 달성했는데 이 하나의 대상으로 연변전자상무기업에 1.4만가지의 국외상품을 국내에서 합법적으로 판매할수 있게 되였다.윤기천리사장은 “남의 브랜드를 팔다보면 자기의 브랜드와 상품을 찾게 되지요. 또 이렇게 마련한 자금으로 연변 자체의 상품들을 기술적으로 포장하여 브랜드화하면 연변의 가공업도 한단계 더 올라가고 경제도 활성화될수 있다고 생각합니다”고 밝혔다.몇년간의 발전을 거쳐 즈카이먼회사는 이미 성급전자상거래시범기지, 주전자상거래양성기지, 주대학생창업원, 한국상품집산중심, 슈퍼화운영의 O2O체험관, 전자상거래 스타기업으로 성장했다. 목전 부화중심에는 이미 35개 기업이 입주하고 취업인원이 300여명에 달한다. 지난해 회사는 생산액 3.3억원을 실현했다.목전 연길공항세관 속달우편물감독관리쎈터의 시험운영과 더불어 연변의 전자상거래는 더 활성화될 전망이다. 이 쎈터가 운영된후 매일 입항하는 속달우편은 27톤에 달하고 년간 국경수출입액은 10억원에 달할것으로 예상되고있다. 윤기천리사장은 “쎈터가 활성화되면 외국과의 교류가 더 편리해지고 국외 상품이나 정보를 더욱 빨리 접수할수 있어 지방경제의 발전과 시민들의 생활에 많은 편리성을 제공하게 될것입니다”고 쎈터운영의 의의를 피로했다.향후 타산에 관련해 윤기천리사장은 “중한자유무역협정의 정식 체결과 연길공항세관 속달우편감독관리쎈터가 운영된후 회사의 다국전자상거래가 새로운 발전기회를 맞이하고있다”며 “회사는 ‘수입으로 수출을 견인하는’방침으로 국경수입전자상무를 국경수출입이 평형을 이루는 새 경제모식으로 전변시키고 쎈터를 계속 잘 운영하고 앞으로 연길-인천 화물기도 띄울 타산도 있습니다”고 밝혔다.현진국 기자\r\n\r\n            "},
{"title": "약품“령차액판매” 환자가 수익", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-25 08:09:35", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/25/7_20288.html", "content": "\r\n              \r\n훈춘시 여러 의료위생기구들에서 기본약품을 가격차이 없이 판매하는 제도를 실시한 이래 훈춘시인민병원,시중의원에서는 중약음편을 제외한 전부의 약품에 “령차액”판매기제를 도입, 군중들에게 실제혜택을 주고있다.관련 정신에 근거하면 훈춘시에서는 2010년 6월 1일부터 14개의 기층의료위생기구(11개 향진위생원,3개 사회구역 위생봉사중심)와 79개의 촌위생소에 기본약품을 비치하고 길림성의약구매봉사플랫폼을 통해 통일구매하고 집중지불하는 기본약품“령차액”판매를 실시했는데 금년 10월 31일까지 훈춘시 여러 기층의료위생기구 기본약품판매 총액은 195만 5405원,기본약품 “령가격차이”판매를 통해 29만 3310원의 리윤을 군중들에게 돌린셈이다.훈춘시인민병원과 시중의원에서는 2014년 9월 1일에 길림성약품의료기계플랫폼을 통해 약품을 구매했는데 약품부가가치를 취소하고 중약음편을 제외한 전부의 약품에 대해 “령차액”판매를 실시하였다. 병원에서는 원래의 봉사수금,약품부가수입,정부보조 등 보상경로를 봉사수입과 정부보조 두개로 바꾸었다.2014년 9월 1일부터 2016년 10월 31일까지 훈춘시인민병원과 시중의원의 약품판매 총액은 5365만 2889원으로 집계됐는데 령차액판매로 804만 7933원의 리윤을 군중들에게 돌렸다.김미옥 기자\r\n\r\n            "},
{"title": "훈춘 대상건설 새 열조... 래년 290개 대상 실시", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-28 16:25:10", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/28/7_20293.html", "content": "\r\n              \r\n훈춘시에서는 2017년에 대상건설의 “빠른 착지, 빠른 시공, 빠른 효익창출”을 틀어쥐어 대상건설의 “3년 난관돌파”활동에서 량호한 첫걸음을 떼고저 한다.료해에 의하면 2017년 훈춘시에서는 290개 대상을 실시할 계획인데 총투자는 2400억원에 달한다. 그중 후속건설대상이 90개, 총투자는 240억원에 달하며 새로 건설하는 대상은 89개, 총투자는 378억원에 달한다. “3년 난관돌파”활동의 첫해에 훈춘시에서는 시공, 회복시공 대상 150개를 완수할 계획이며 중점추진대상 111개를 계획하고있는데 총투자는 1782억원에 달한다. 이밖에 고정자산투자임무 197.4억원 완수하고 전 사회고정자산투자에서 증속 20%를 실현할 계획이다.한편 대상 시공, 회복시공률면에서 상반기에 시공률이 80%이상, 회복시공률이 90%이상에 달하게 한다.료해에 의하면 “세가지 틀어쥐기”, “세가지 촉진”활동은 전기, 시공, 제고, 총화 4개단계로 나뉘여 진행되는데 그중 전기사업단계에 대상전기사업진척을 둘러싸고 사업목표를 제정하고 기업을 협조해 대상등록, 계획, 환경평가, 용지 등 전기사업을 진행하게 된다.시공단계에는 대상시공건설에 대한 추진을 둘러싸고 대상건설조건에 도달한 대상시달을 돌출히 틀어쥔다. 이 단계에서 대상지도와 감독을 강화하고 시공건설가운데서 존재하는 상응한 문제를 해결해줌으로써 대상시공건설에 견실한 기초를 마련하여 대상이 제때에 시공건설되게 한다.대상제고단계에는 대상건설진척에 따라 시공대상을 튼튼히 하고 시공하지 않은 대상에 대해 조절하며 이미 시공한 대상에 대해 정돈하고 대상 추종봉사를 진행하며  요구에 따라 투자를 완수한다.총화단계에서는 대상전개상황에 대해 고찰하고 각항 사업임무 완수 정황에 대한 전면적인 료해와 총화를 하며 모든 대상을 검수하고 평의하며 대상건설임무를 잘 완수한 부문과 기업에 대해 장려하고 그다음해 대상을 계획한다.활동이 실제효과를 이룩하게 하기 위해 훈춘시에서는 “세원대상, 상업무역물류대상, 기초시설대상, 민생대상, 관광대상”다섯가지 방면을 둘러싸고 일련의 중대대상을 조직, 실시할 계획이며 대상 심사비준 “쾌속통로”를 건립하고 중대대상 령도도급책임제를 실시해 대상건설 진도와 봉사를 틀어쥐고 련석회의제도를 세워 대상 추진과 건설가운데서 존재하는 문제를 연구하고 해결하며 단계적총화를 진행한다.현진국 기자\r\n\r\n            "},
{"title": "청년비공유경제대표좌담회 소집", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-28 07:29:06", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/28/7_20291.html", "content": "\r\n              \r\n26일, 전 주 청년비공유경제대표인사좌담회가 연길에서 있었다.이번 좌담회는 청년기업가들이 리상신념을 견정히 하고 인생방향을 정확히 잡으며 우리 주 민영경제가 질서있게 전승되도록 촉진하고 청년기업가들사이에 학습, 교류의 플랫폼을 구축하는데 취지를 두었다.지난해까지 우리 주 민영기업은 근 2만개, 개체공상호는 근 15만개, 민영경제인사는 60여만명에 달하는것으로 집계된 가운데 경영관리자 20만명중 40세 이하 인원이 절반을 차지했다. 청년들이 민영경제분야에서 일으키는 작용이 커지면서 경제, 사회 발전의 주요한 력량으로 부상하는 실정이다.청년기업가 100여명이 참가한 이날 모임에서 습근평총서기의 비공유경제관련 일련의 중요연설 정신과 통일전선사업조례를 전달하고 여러 현, 시 청년기업가대표들이 자신의 성장과정을 돌이키며 창업경험을 교류했다.주정협 부주석이며 주공상련합회 주석인 권정자는 청년기업가대표들이 나라를 사랑하고 당을 사랑하는 본보기를 보이고 리상신념을 견정히 하며 성실경영, 의법경영에 의거해 기업을 관리하며 창업,혁신에 주력해 사회적책임을 짊어지고 자질과 수양 제고에 큰 힘을 들여야 한다고 말했다. 김미옥 기자\r\n\r\n            "},
{"title": "봉사업발전 연길시 경제발전의 주체력량으로", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-28 07:22:56", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/28/7_20292.html", "content": "\r\n              \r\n올해 전 3개 분기 연길시봉사업 증가치가 126.13억원에 달해 전 주의 45.5%를 자치했다. 현재 연길시의 외주봉사업 업무량은 전 성 외주봉사업 업무량의 4분의 1을 차지할뿐더러 연길시도 “전국 제3산업경쟁력 50강 도시”에 진입하게 됐다.봉사업은 국민경제의 중요한 구성 부분으로서 봉사업의 발전수준은 한 지역의 경제 발달 정도를 구현해주는 중요한 지표이다. 2016년초 성당위, 성정부는 전 성 봉사업발전 난관공략대회를 소집하고 봉사업발전을 더욱 뚜렷한 위치에 놓도록 요구했으며 힘써 봉사업을 “13.5”기간 전 성 경제성장의 새로운 동력으로 육성해야 한다고 요구했다. 이에 연길시 당위와 정부는 성, 주의 통일포치에 따라 자체 산업 특점과 결부해 봉사업의 발전으로 도시와 경제의 전환승급을 실현하고있다. 생산성 봉사업과 생활성 봉사업, 전통봉사업과 현대봉사업을 함께 틀어쥐는것을 견지하고 총량확장과 구조최적화 및 산업승급을 둘러싸고 봉사업 비약과 공략계획을 중점적으로 실시하였으며 봉사업발전의 활력과 잠재력을 격발시켜 전면적으로 봉사업발전의 난관공략전을 치렀다.일년간의 노력을 거쳐 연길시의 봉사업발전은 뚜렷한 성과를 거두고 규모총량이 지속적으로 확대되였으며 질적 효익이 점차적으로 제고되였다. 정책환경이 부단히 최적화되고 봉사체계가 날따라 보완되였으며 봉사업발전이 연길시의 경제발전을 이끄는데 있어서 주체력량으로 거듭났다.봉사업의 건전하고 쾌속적인 발전을 위해 연길시는 적극적으로 관리혁신, 제도혁신, 기술혁신을 추동해왔고 민영봉사기업을 주식제회사로 개조하게끔 인도했다. 법인관리 구조를 보완하고 기업의 경영모식을 혁신했으며 디지털, 정보화, 네트워크화 관리수준을 일층 제고해 기업이 과학적이고 현대화적인 관리방향으로 발전하게 환경을 마련했다. 연길시는 선후하여 “연길시 봉사업발전을 다그칠데 관한 실시의견”, “연길시 2016년 봉사업발전공략사업방안” 등 일련의 봉사업발전을 추진할데 관한 부대정책을 실시했을뿐만아니라 봉사업 발전에 관한 전문 자금을 마련해 자금부축의 방식으로 봉사업의 중점 대상건설을 지지하고 투자창업을 위해 록색통로도 개척했다. 이처럼 정책체계와 발전환경이 부단히 개선되면서 봉사업은 활기찬 양상을 보였다.전 3개 분기 동안 연길시 봉사업 증가치는 126.13억원에 달해 전해 동기 대비 11.8%증가했으며 전 시 GDP의 54.4%를 차지했다. 봉사업 총량은 전국 30여개 소수민족자치주의 수부도시와 전 성 42개 현(시)에서 첫자리를 차지하고 GDP중에서 봉사업이 차지하는 비중이 높아 전국 100강현 도시에서도 앞자리를 차지했으며 “전국 제3산업경쟁력 50강 도시”에 진입했다. 현재 연길시에는 봉사업에 종사하는 종업원이 31.1만명에 달하고있는데 이는 전체 종업원의 84%에 해당되는바 봉사업은 이미 취업을 촉진하는 제일 큰 산업으로 되여 연길시의 취업과 민생보장 및 경제, 사회의 발전을 촉진하는데서 중요한 역할을 하고있다.2016년 연길시는 관광, 건강 등 산업을 둘러싸고 생활성 봉사업의 전환승급을 힘써 추진해왔다. 해란호를 중심으로 하는 연룡도신구건설 사업을 힘써 추진하고 문화체험, 레저오락, 상무전시, 학술관광, 양생휴가 등 다기능, 일체화의 중국조선족특색 국제화생태문화관광 명소로 건설하고있다. 뿐만아니라 생태환경과 의약, 건강 산업의 우세를 리용해 “건강+의료”,“건강+양생”“건강+관광”을 주요로 하는 “건강+N” 건강산업의 발전 모식을 적극적으로 탐색해 연길시의 100억급 대건강산업 군체를 힘써 건설하고있다.정현관 기자\r\n\r\n            "},
{"title": "재해복구사업 착실히 전개", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-28 07:21:00", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/28/7_20290.html", "content": "\r\n              \r\n룡정시 발빠르게 움직여지난 초강력 태풍 “라이언록”과 홍수로 인해 룡정시 수리기초시설도 정도부동하게 손실을 입게 되였는데 그중 도시물공급 주요 도관선 15킬로메터, 제방, 호안 105.15킬로메터, 수문개페시설 2곳、수문소 2곳, 관개시설 111곳, 수문검측소 1곳, 농촌안전식수공사 60곳이 정도부동하게 손해를 보았는데 손실액은 도합 3억 3800만원에 달했다.룡정시수리국은 시당위와 시정부의 지도와 주수리국의 지지하에 농촌식수안전공사 홍수피해보수작업을 100% 완수했고 농촌경작지 진흙청결사업을 전부 완수했으며 변경방어망공사도 전부 보수를 맡긴 상황이다.홍수가 지나가자 룡정시수리국의 책임자는 첫시간에 전문기술일군을 이끌고 이천, 상수도공장, 신화땜에 가서 물공급보수작업을 시작했다.보수일군들은 낮과 밤이 따로 없이 새벽까지 기계를 돌리면서 도관보수사업을 펼쳤다. 그후 시당위와 시정부는 룡정시식수안전 보수작업을 각 향, 진에서 실시하고 수리국에서 기술지도와 질감독을 책임지도록 결정했다. 설계부문은 농촌식수안전 보수대상보고 15개를 작성했는데 계획총투자가 2316만원에 달한다. 보수일군들의 노력으로 현재 60곳의 보수공사를 완수했다.또한 9월말부터는 홍수피해를 입은 경작지 수리공사 관개수로의 진흙청결사업을 전개했는데 현재 10.9 킬로메터에 달하는 관개수로를 깨끗이 청결하여 관개수로진흙청결사업을 전부 완수했다. 관개수로보수공사는 기후영향과 시공조건제한으로 현재 시공을 잠시 멈추었는데 땜공사는 12월 중순에 시작하고 전체적인 보수사업은 명년 4월말까지 전부 완수할 예정이다.래년에 증수기를 안전하게 넘기기 위해 이 국에서는 10월 중순부터 해란하 도시구역의 제방보수사업도 함께 진행했는데 현재 해란하 도시구역 동성1호땜 상류 오른쪽 제방 방죽매립사업을 완수했고 모든 보수사업임무는 래년 5월말까지 완수할것이다. 또한 성설계원에서 작성한 두만강제방홍수피해보수공사 응급실시방안에 근거하여 홍수로 인해 엄중하게 파괴된 두만강제방에 대한 보수사업을 전개해 6곳, 4.5킬로메터의 제방을 보수했는데 11월말까지 모든 홍수피해 제방보수작업을 완수할 예정이다.이번 홍수로 룡정시 개산툰진, 삼합진, 백금향 3개 변경 향, 진의 130킬로메터의 방어망이 크게 파손되였는데 시정부는 변경방어망을 다시 건설하기로 결정하고 6개 시공단위를 조직해 공사를 시작하도록 했는데 건설사업과정에 시수리국은 3개 순찰소조를 설립해 공사질과 진척에 대해 순찰, 감독을 강화했는데 본 공사는 이미 완공된 상황이다.윤녕 기자\r\n\r\n            "},
{"title": "이번 주(12.12~12.18)기온 정상…날씨변화에 주의", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-13 07:28:06", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/13/7_20359.html", "content": "\r\n              \r\n이번 주 우리 주 전반 기온이 정상수준에 머물고 강수는 많은 편이라고 12일 주기상국에서 전했다.주기상국은 이번 주 전 주 평균기온은 섭씨 령하 11.0도 안팎에 머물을것이고 평균 총강수량은 2밀리메터가량으로 평년 동기 대비 1밀리메터 많을것이라고 전했다. 그리고 주요 강수과정으로 12일에 작은 눈 또는 중급 정도의 눈이 내릴것이라고 전했다.주기상국은 이번 주에 선명한 강설과정이 있으므로 가시도가 낮고 로면이 미끌기에 관련 부문에서 교통안전관리를 강화하고 운전자는 운전에 조심할것을 주의주었다. 또한 이번 주 기온변화가 뚜렷하므로 도시와 농촌 주민들이 날씨의 변화에 주의를 돌려 건강관리를 잘함으로써 감기, 심뇌혈관 등 질병을 예방할것을 건의하고 풍력이 비교적 크기에 시민들이 출행시 안전에 주의할것을 주문했다.리명옥 기자\r\n\r\n            "},
{"title": "2017년 음력설기간 려객운수 고봉기 한달 앞으로", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-13 07:27:27", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/13/7_55333.html", "content": "\r\n              \r\n2017년 음력설기간 려객운수가 래년 1월 13일부터 2월 21일까지 40일 동안으로 밝혀진 가운데 12일 심양철도국 연길차무단은 우리 주 음력설 운수 관련 티켓구매 일정에 대해 소개했다.이날 연길차무단에서는 관련 회의를 열고 2017년 음력설기간 려객운수는 2016년보다 11일간 앞당겨져 최근 5년 사이 가장 빨리 시작되는 음력설운수라고 전했다. 해마다 이맘때면 귀성객들이 집중돼 음력설 려객운수 티켓을 구매하기 어려울것으로 예상했다.료해한데 의하면 현재 전화, 인터넷, 고객단말기로 구매할수 있는 티켓예약기한은 30일간이고 기차역, 대리판매점, 자동판매기 티켓예약기한은 28일간인 규칙으로 추산하면 래년 음력설기간 려객운수 인터넷 및 전화 티켓은 올해 12월 15일부터 판매하게 된다. 올해 12월 22일부터 작은 설(小年)인 2017년 1월 20일의 티켓을 구매할수 있고 올해 12월 29일부터 섣달그믐날(除夕)인 2017년 1월 27일의 티켓을 구매할수 있게 된다.연길차무단 해당 관계자는 “래년 음력설 려객운수 고봉기는 1월 20일부터 1월 27일 사이로 예상되는데 혼잡을 빚지 않도록 사전에 티켓구매 일정을 정하여 미리 구매하길 바란다”고 조언했다.최복 기자\r\n\r\n            "},
{"title": "안도현 지방세무국 량질봉사로 징수관리 규범화", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-12 16:33:00", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/12/7_20355.html", "content": "\r\n              \r\n안도현 지방세무국에서는 량질적인 봉사로 연초세(烟叶税) 징수관리를 규범화하고 혁신적인 사업모식으로 납세인들에게 편리를 도모하여  만족도를 높이고있다. 8일,안도현 지방세무국에서 공개한데 따르면 11월말까지 징수한 연초세는 19만 6500원에 달한다. 이 국에서는 길림성연초회사연변분회사와 주동적으로 련계를 취하여 기업들이 현역내에서 잎담배를 매입하는 구체정황을 료해했다. 아울러 인터넷통신수단으로 세무와 관련되는 자료를 수집하고 연초세 세원정황을 료해하였으며 현대화 수단으로 납세인들에게 편리를 도모했다.납세인들을 대상하여 연초세신고와 납입금 관련사항을 지도하고 연초세 정책규정,관리방법,납세기한을 상세히 설명했으며 인터넷신고과정중에서 부딪치는 문제점들을  해결해주었다. 뿐만아니라 납세인이 타지에서 세금을 납부할 경우 납부서와 납세증지(完税凭证)취급과정을 도와주어 세금이 적시적으로 국고에 들어가도록 하였다.김미옥 기자\r\n\r\n            "},
{"title": "혁신적인 경영방식으로 농민소득 증가", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-12 16:36:27", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/12/7_20358.html", "content": "\r\n              \r\n돈화시합심농업기계화생산합작사에서 혁신적인 경영방식으로 합작사와 농민소득을 증가하고 자지방 농업발전에 기여하고있다.2009년에 설립된 돈화시합심농업기계화생산전업합작사는 돈화시 흑석향 황화송촌에 위치, 7년간의 발전을 거쳐 합작사의 규모는 최초의 등록자금 43만원, 성원 12호, 경작지경영면적 1000여무로부터 현재 고정자산 630만원, 성원, 64호,경작지경영면적이 7000여무에 달하는 규모로 발전했다.9일, 합작사 해당 책임자 왕세고는 “합작사에서는 주로 농민들의 경작지를 위탁관리하는 방식으로 토지류통을 다그치고 규모화경영을 합니다. 생산경영과정에서 생산자료를 통일적으로 구매하고 통일적으로 재배하며 통일적으로 기계화작업을 하고 통일적으로 수확하고 판매하고 통일적으로 리윤을 배분함으로써 농민들의 수익을 최대화하고있습니다.”고 합작사의 경영방식에 대해 밝혔다.흑석향 황화촌 촌민 황세취는 “올해 저는 22헥타르에 달하는 옥수수를 재배했는데 예전에 떠돌이 장사군들에 판매하기보다 합작사에 맡겨 옥수수를 판매함으로써 적지 않은 경제손실을 줄였습니다. 합작사는 촌자체의 기업이여서 보다 안전하고 믿음직하지요”라고 밝혔다.경영하는 토지규모가 부단히 커짐에 따라 합작사에서는 국가의 농기계구매보조, 길림성전반기계화신형농업경영주체농기계장비건설 등 정책대상에 근거해 농기계장비와 농기계저장창고를 확장건설하여 농업발전에 견실한 보장을 마련했다. 현재 합작사에는 대형뜨락또르, 련합수확기 등 각종 농기계가 87대 있고 량식건고대 1개가 있는데 총가치는 570여만원에 달한다.토지의 규모화경영과 전반기계화생산은 농업생산 작업효률을 높였을뿐만아니라 로동력을 절약했다. 목전 전 사에서 경영하는 토지는 16명의 일군이 농기계작업을 하면 전부 완수할수있는 상황이며 사내의 기타 40여명의 로동력은 각기 기타 업종에서 수입을 창출할수있는데 해마다 130여만원의 수입을 창출할수있다한다.이밖에 합작사에서는 사내 농업생산을 진행하는외에도 대외로 농기계작업봉사를 조직하여 합작사의 수입을 제고시키고있다. 통계에 의하면 올해 가을철에만 합작사에서 진행한 수확작업면적이 15만무, 작업순수입이 40여만원에 달한다. 이밖에 올해 합작사에서 합작사의 건조대를 통해 2만톤의 량식을 말리우는데서 60여만원의 순수입을 창출할수있다한다.래년부터 합작사에서는 자원적으로 합작사에 가입하는 농민들을 합작사에 가입시키는 동시에 합작사의 규모를 일층 확대하여 촌민들의 수요를 만족시킬 타산이다.현진국 기자\r\n\r\n            "},
{"title": "지신진 통계원 김동해, 전 성 가장 아름다운 통계인으로", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-14 08:17:53", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/14/7_20360.html", "content": "\r\n              \r\n최근 전 성 통계계통에서 소집한 “가장 아름다운 통계인” 명명표창대회에서 룡정시 지신진 통계원 김동해씨가 “가장 아름다운 통계인”으로 명명돼 우리 주에서는 첫사람으로 이 영예를 받았다.김동해통계원(54살)은 1984년 7월부터 선후하여 룡정시 3개 향진에서 농촌통계사업에 몸담아왔다. 매일 무미건조한 수자들과 동반해온 32년간, 농촌실정을 정확히 파악하기 위해 지신진 15개 행정촌과 1개 사회구역을 오가며 인구, 경작지, 촌의 산업특색이며 마을사이, 이웃 향진 사이의 경계선 등을 낱낱이 조사하고 마음속에 새겼다.그동안 선후하여 전국 기본단위 전면조사, 전국 공업 전면조사, 3차례 전국 인구 전면조사, 3차례 전국 경제 전면조사와 3차례 전국 농업 전면조사 등 전국적인 대형 전면조사사업에 참여했는데 번마다 사업임무를 원만히 완수했다. 근무시간이 늘 길어지다보니 피로가 쌓여 경추신경 압박으로 인한 뇌경색이 유발돼 21일간 입원치료를 받았을 때에도 그는 퇴원 다음날 바로 출근해 지인들의 우려를 사기도 했다.김동해통계원의 근면성실한 근무덕에 지신진정부는 국무원 제2차 전국 경제 전면조사 지도소조로부터 전국 경제 전면조사 선진집단 영예, 길림성정부로부터 제6차 전국 인구 전면조사 선진집단 영예를 받아안았다.김동해씨도 전 성 제5, 6차 전국 인구 전면조사 선진개인, 길림성 제1차 전국 농업 전면조사 선진사업일군, 길림성 제1차, 제2차 전국 경제 전면조사 선진개인, 연변조선족자치주 제4차 전국 인구 전면조사 선진개인, 제2차 전국 농업 전면조사 선진개인으로 표창받았다.룡 선\r\n\r\n            "},
{"title": "연변 6대 체계건설로 수생태문명도시 시점사업 추진", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-14 15:47:52", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/14/7_20366.html", "content": "\r\n              \r\n우리 주에서 수생태문명도시건설을 착실히 추진하고있다.일전 주수리국에 따르면2016년은 수생태문명건설 시점도시사업을 전개한 두번째해인데 우리 주에서는 6대체계건설을 둘러싸고 관련사업을 추진했다.“과학적발전을 다그치고 아름다운 연변을 건설”하는것을 주선으로하고 전사회적으로 물복리를 증진하고 도시품위를 제고하는것을 목표로 하며 생태문명리념을 물자원개발, 리용, 정비, 배치, 절약, 보호 등 각방면과 수리계획, 건설, 관리 각 환절에 융합시키고 수리자원정합과 물기능통합을 촉진하고 생태환경보호와 건설을 강화하며 지역경제, 사회와 생태환경의 가지속발전을 추진하고 조화로운 도시를 구축했다.이가운데서 훈춘하훈춘시도시수로종합정비공사, 가야하도문시도시수로생태정비공사, 밀강하보호구어업생태자원복원공사, 도문시 도시구역 생태수로건설공사, 부르하통하 연길시도시습지공사, 해란강룡정시생태경관건설공사, 연변주물자원정보관리시스템공사, 훈춘하훈춘시빈수공원경관공사 등 8개 중점시범공사는 이미 공사량의 54% 건설을 마쳤다.하류물동력조건을 개선하고 물자원물환경감당력과 물자원자정능력을 높이고 수역생태환경을 보호하고 자연해안선을 회복하는 등 목표를 실현하고저 우리 주에서는 각 현, 시를 조직하여 2017-2020년 하천, 호수, 저수지 수계련통대상을 신청했다. 이가운데서 연길시, 도문시, 훈춘시, 안도현, 돈화시 등 5개 현, 시 대상 계획총투자는 12.4억원에 달한다.주수리국 해당 책임자에 따르면 시점기한내에 우리 주에서는 도합 11가지 종류, 26가지 공사 대상건설을 전개할 계획인데 총투자는 17.65억원에 달한다. 지금까지 이미 투자 9.87억원을 완수, 이는 총투자액의 55.81%를 차지한다.한편 래년은 우리 주 수생태문명도시건설의 마지막 한해인데 시점기건설임무가 완수된후 주수리국에서는 제때에 시점건설정황, 지표완수정황, 이룩한 성과 등에 대해 평가를 진행하고 총화보고를 제기하고 “전국수생태문명도시건설시점검수방법”에 따라 수리부에 검수신청을 하게 된다. 현진국 기자\r\n\r\n            "},
{"title": "\"브랜드로 지명도 높이는데 주력할터...\"", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-14 15:43:43", "img": "http://www.iybrb.com/eco/images/2016-12/14/20161215141641.jpg", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/14/7_20363.html", "content": "\r\n              \r\n평강벌에서 입쌀브랜드화를 이뤄 연변입쌀 홍보에 앞장서는 젊은이가 있다. 그가 바로 화룡순철유기입쌀농장 책임자 김군씨이다.10일, 화룡시 동성진 광동촌의 순철유기입쌀농장을 찾았을때 한창 입쌀가공기계를 돌리던 김군(33세)씨가 반갑에 맞이하였다. 김군씨는 일본류학을 마치고 고향에 돌아온 유학파농민이다.  20대 초반, 그는 부푼 꿈을 안고 일본류학길에 오른다. 일본에서 국제경영학과를 졸업하고 회사에서 근무하다 고향에 돌아와 창업을 하고싶다는 생각이 뇌리를 스쳤다고 한다. 그렇게 그는 8년간의 외국생활을 접고 2009년, 광동촌으로 돌아와 순철유기입쌀농장을 차리게 된다. 사무직만 하던 그가 농사에 대해서는 아는것이 별로 없었지만 그는 우직한 근성을 바탕으로 승부를 걸었다. 그렇게 현재는 재배, 쌀가공과 포장 및 판매까지 일체화한 전업농장의 어엿한 주인으로 자리매김했다. 지난해에는 원래의 입쌀가공공장을 허물고 800만원을 투자하여 건축면적이 2400평방메터에 달하는 새공장을 세웠고 하루 쌀 가공량이 120톤인 최신형 자동포장기계까지 도입했다. 그리고 촌의 빈곤부축난관공략을 위해 10여명의 빈곤호를 가공공장의 인력으로 초빙했다.뭐니뭐니 해도 판로를 확보하는것이 가장 중요하다는것을 안 김군씨는 소비자수요를 파악하기 북경,상해 등 대도시를 다녔고 여러가지 상담회거나 설명회에 참가하여 브랜드홍보전략에 나섰다. 해마다 평균 2000톤의 정밀포장된 입쌀이 판매되고있는데 그중에서도 4킬로그램짜리 포장이 가장 잘 판매되고있다고 한다. 그는 “대도시의 많은 가정들에서 쌀을 쌓아놓고 먹기 좋아하질 않는다는걸 알아냈지요. 보통 가정에서 평균 두주일동안 소비하는 량이 4킬로그람이라는걸 알고 4킬로그람짜리 포장을 새로 개발해냈어요”라 말한다.그의 농장의“맛있다”표 유기입쌀은 이미 연변저명상표로 선정되였고 올해에는 “해란강반 광동촌”이라는 브랜드를 새로 개발하여 현재 두개 브랜드를 내세워 모든 소비자층을 겨냥하고있다.  “현재 판매는 전혀 문제가 되지 않습니다. 지난해 습근평 총서기가 광동촌을 다녀간 이후로 저희 광동촌의 입쌀이 지명도가 많이 높아졌습니다”라며 요즘 매일 10톤의 쌀이 팔려나가고있다고 말한다.지난해에는 또 우리주에서 선정한 연변입쌀산업련맹에 가입되여 연변입쌀 알리기에 앞장서고있다.향후 타산에 관련해 김군씨는 이렇게 밝혔다.“범위를 확장하기보다는 브랜드의 지명도를 높이는데 진력하고싶습니다.쌀가공을 하면서 보니 부서진 쌀로 막걸리나 떡과 같은 우리 민족 음식을 만들수 있다는걸 알았습니다. 우리의 민족음식도 쌀과 더불어 시장경쟁에 나설 시기라고 봅니다.”김미옥 기자\r\n\r\n            "},
{"title": "돈화시, 농기계장비 대상 건설 규모경영 추진", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-14 08:18:26", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/14/7_20361.html", "content": "\r\n              \r\n돈화시에서 농업의 규모화경영과 발전방식전환의 일환으로 농기계장비대상건설을 다그쳐 농업현대화 발전수준을 제고하고있다.9일, 돈화시농업기계관리본소에 따르면 올해 돈화시에서는 높은 표준으로 10개 전반 기계화 신형농업 경영주체 농기계장비 건설을 완수, 전부 검수에 통과되였는데 대상에 투입된 자금이 3500만원에 달했다.돈화시의 신형 농기계장비 주체가 지난해의 1개로부터 올해 11개로 증설된 가운데 전 시 신형농업 경영주체 농기계장비는 60%의 향,진에 파급되고 성원이 135명, 경작지 경영총면적이 3.26만무에 달해 지금 수준으로도 잉여로력 1100여명을 전이시키게 됐다.돈화시농업기계관리본소 류요봉소장은 신형 농기계장비 주체의 각종 농업기계 보유량이 480대로서 10개 향, 진에서 “토지도급권주식참여, 토지위탁관리, 대신경작, 도급경영 등 네가지 방식으로 규모화경영을 꾀하고있다”고 소개했다.흑석향 합심농기계합작사에서는 촌 단위로 합작사에 가입시켜 대다수 촌민들의 토지를 위탁관리방식으로 집중경영을 하고있고 강원진 성원농작물재배전문농장에서는 도급경영과 대체경작을 결부시켰으며 강남진 동길상촌보풍농장에서는 토지도급권 주식가입과 대체경작방식을 취하고있다.강원진성원농작물재배전문농장 책임자 주화기는 올해 신형 농기계장배 대상자금 지지로 24대의 대중형농기계를 구매하고 래년부터 대체경작에 주력할 타산이라며 “일반적으로 농민들이 무경운파종기를 사용할 경우 120원을 기준으로 하지만 신형농업 경영주체는 국가의 보조금 혜택을 입어 농민들에게서 50원만 받고 대신 경작하기에 전망이 밝다”고 내다봤다.신형 농기계장비 주체 건설에 관련해 돈화시농기국 하전의는 “신형 농기계장비 주체 건설에 힘입어 대형 농기계가 충분히 역할을 발휘, 토지류통과 규모화경영에 유효하며 농호로 소형 농기계를 구매하거나 보수, 정비하는데 필요한 비용을 절약할수 있다”고 표했다.현진국 기자\r\n\r\n            "},
{"title": "화룡림업 개혁과 발전전환으로 지속가능 발전 추진", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-14 15:45:13", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/14/7_20365.html", "content": "\r\n              \r\n생태환경의 중요성이 부각되는 시점에서 장백산림산그룹소속 화룡림업유한회사에서는 삼림을 중심으로 발전전환을 이루는 한편 직원복지를 강화하여 채벌에 기초하고 있던 과거의 경제발전형식에서 벗어나 새로운 도약을 이루고 있다.우선 화룡시림업유한회사에서는 생태환경의 핵심이 되는 삼림보호에 있어서 “중요시간대, 중점구역, 중점인원”을 확정, 중점통제를 통하여 자연환경의 보호를 하였고 이 같은 보호의 결과로 올해 길림성정부로부터 35년간 중대삼림화재가 없는 선진집체칭호를 받았다. 또한 도벌남벌 행위를 차단하기 위하여 행정처벌을 강화하는 한편 자료와 현지상황을 확인, GPS활용 등으로 권리귀속을 확정면서 림지침점과 림지를 파괴하는 현상을 차단, 2017년까지 퇴경환림이 전부 이루어지도록 할 계획이다.채벌금지에 따른 충격을 완화하기 위하여 뿐만 아니라 혁신, 협력, 록색, 개방, 공유 등의 발전목표로 림업개혁을 추진하면서 관광, 휴가 탄소거래 림하경제 등의 산업진출과 함께 실력이 있는 기업을 유치하여 림구의 발전전환을 추진하였다. 현재 외부기업과의 합작을 통하여 두만강삼림공원, 삼림양생센터 등 공사를 실행하고 있는 상황에서 삼림경영탄소거래를 진행하였다. 뿐만 아니라 무이자로 직원합작사지원자금 67만3000원을 지원하였다.각 기관사이의 협력강화에 있어서도 농업국, 축목국 등과 협력을 통하여 농기계 방역보조 등 정책을 지원 받았고 잣나무도급과 블루베리종식과 함께 직원전업합작사형식으로 얼음포도 천마 삼림돈 야채가공 오가피차가공 등을 진행하도록 지원하였는데 현재까지 창업생산총액은 2억8060만원에 이르고 창업수도 1079호에 이른다.또한 채벌이 금지 된 뒤의 직원재배치를 진행하였다. 저목장, 운송처의 60여명 직원을 이동시켰는데 52명의 직원을 원림록화와 환경미화단계로 재배치하였고 추첨의 방식으로 248명직원이 림장에 배치하였다. 뿐만 아니라 <공무관리방법>을 수정하여 생산기계설비의 집중관리를 하여 비용지출을 줄였다. 나아가 공개입찰구매방식을 통하여 현재까지 319건의 공개입찰을 진행하여 155만 1000원의 비용절감을 가져왔다.특히 최근 들어 민생개선을 사업의 중점으로 삼아 거주환경에서부터 주택, 식수, 출행, 오락 등의 어려움을 해결하였는데 직원의 행복지수는 지속적으로 상승하였다. 선후하여 민흥2기713호의 불량주택개조, 36호의 위험아파트개조공정을 진행하였고 3만5982평방메터에 이르는 아스팔트를 건설하였고 열공급소 1곳을 신축, 재직직원들에 의외상해보험과 건강검진을 받는 등 직원들의 복지를 강화하였다.정은봉 기자\r\n\r\n            "},
{"title": "룡정 명동촌 빈곤부축사업 성과 뚜렷", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-14 15:44:43", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/14/7_20362.html", "content": "\r\n              \r\n올들어 룡정시교통운수관리국에서는 명동촌 등 빈곤촌을 도와 빈곤부축사업을 적극 벌린가운데 뚜렷한 성과를 거둔것으로 알려졌다.일전 이 국에서 알아본데 의하면 전체 당원간부 및 해당 사업일군들은 “정밀빈곤 부축과업”을 목표로 삼고 “공산당원 봉사도시”를 구축하며 명동촌에 대해 “1대 1”의 빈곤부축사업을 추진했다. 이 국에서는 명동촌에 대한 전문 빈곤부축사업소조를 세워 서류를 건립하고 과학적이며 실현가능한 부축사업을 실시했다. 선후로 30여차 명동촌에 내려가 빈곤부축사업회의를 조직했고 촌민위원회 간부와 촌민대표와 함께 빈곤부축사업에 대한 의견과 요구를 청취하여 빈곤부축사업의 각항 임무와 건설을 실시하는데 대해 연구하고 토론했다. 명동촌 촌민위원회를 도와 선후로 이 국에서는 빈곤부축일지 188부를 작성했고 180여가구를 방문하면서 방조부축, 산업개발 등을 편성했고 빈곤호 가정정황을 상세히 료해하면서 수입래원과 빈곤부축사업에 대한 요구 및 건의를 받아들였다.룡정시교통운수관리국 해당 사업일군들은 명동촌의 상황을 료해한 뒤 각종 방식을 취해 빈곤부축사업을 적극 펼쳤다. 우선 촌민위원회에 판공시설을 배치했고 다음으로 명동촌에 관광정거장 2500평방메터를 수리해주었다. 또 촌내 10여가구 빈곤호를 도와 울바자수리를 해주었고 촌민들의 출행편리를 위해 촌도로기초건설보수대상에 심혈을 기울였다. 소개에 의하면 현재 명동촌 4조에서 5조로 통하는 툰도로 0.74킬로메터사이의 도로보수공사가 전부 마무리되였고 명동촌 농촌도로 3.3킬로메터, 연하로 3.9킬로메터에 달하는 도로보수사업은 래년 5월에 착공될것으로 알려졌다. 이외에도 이 국에서는 의사를 농촌에 파견하여 진찰하게 하는 활동을 수차례 펼쳤다. 룡정시 지역병원 의료사업일군들과 함께 명동촌에 내려가 의료하향진찰활동을 벌림으로써 제때에 병을 치료하지 못하는 촌민들을 위해 신체검사, 혈압, 혈당 등을 체크해주고 의료자문을 무료로 펼쳐 의학상식을 가르쳐주었다.최복 기자\r\n\r\n            "},
{"title": "연변 13개기업 국가급 “성실신용”기업으로", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-14 08:22:01", "img": "http://www.iybrb.com/eco/images/2016-12/14/20161214091728.jpg", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/14/7_20364.html", "content": "\r\n              \r\n주공상행정관리국에서 알아본데 따르면 최근 국가공상행정관리총국에서 공시한 2014년-2015년 “계약준수 신용중시”기업 명부에 우리 주의 13개 기업이 등재됐다.이 국에서 알아본데 따르면 “계약준수 신용중시”기업 공시활동은 공상부문에서 조직한 기업의 계약행위를 규범화하고 기업이 성실하게 약속을 리행하며 기업의 성실신용 건설을 추진하는데 목적을 둔 행정지도활동이며 사회신용체계 건설의 중요한 구성부분이기도 하다. 평가는 시(주)급, 성급과 국가급 3개 측면으로 이뤄진다. 그중 국가급 “계약준수 신용중시”는 기업이 시장활동에 참여하는 “금빛간판”이다. 이 명부는 2년에 한번씩 공시되며 동적관리를 실행하고 사회감독을 접수하고있다.올해 우리 주의 13개 기업이 국가급 “계약준수 신용중시”기업으로 공시되여 가장 많이 공시된 한해이기도 하다. 그중 돈화시백화청사유한책임회사, 길림성중화삼가공유한회사, 왕청사택목업유한회사 등 3개 기업이 새롭게 명부에 등재됐다. 길림천우건설그룹주식유한회사, 길림화강약업주식유한회사, 길림오동 연변약업주식유한회사, 길림초환단약업유한회사, 훈춘시룡유농업발전그룹유한회사, 훈춘화서삼업생물공정주식유한회사, 장백산삼림공업그룹 훈춘삼림산목업유한회사, 연변위원건축설치유한책임회사, 연변축목개발그룹유한회사, 길림룡흠약업유한회사 등 10개 기업은 이번에 다시한번 이 명부에 등재됐다.근년에 주공상행정관리국에서는 기업성실신용 체계건설을 적극 추진하고 “국”자호 브랜드를 육성하기에 노력해왔다. 이번 활동을 전개하는 과정에서 이 국에서는 주동적으로 기업과 련계하여 육성계획을 제정하고 봉사부축정책을 시행했으며 행정지도와 건의를 활용했다. 동시에 현지고찰과 자료심사를 결합하는 방식으로 신고기업의 합동관리제도와 신용관리제도 등 심사를 강화했다. 김미옥 기자\r\n\r\n            "},
{"title": "외식브랜드 속속 진출…스타벅스 상륙", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-14 15:49:29", "img": "http://www.iybrb.com/eco/images/2016-12/14/20161215135445.JPG", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/14/7_20367.html", "content": "\r\n              \r\n4일, 연길백리성 1층에 자리잡은 스타벅스 가게안은 손님들로 붐비고있다.  지난3일, 45년의 력사를 지닌 세계적인 커피브랜드 스타벅스가 연길 백리성 1층에 입점하여 정식으로 영업을 시작했다.  한겨울 추위속에서도 가게안은 커피를 맛보러 온 소비자들로 진풍경을 이루었다.커피주문대앞에 일렬로 자리잡은 소비자들의 대오는 종일 끊어질줄 몰랐고 판매원들은 주문을 받기에 여념이 없었다.“대도시에 가야 맛볼수 있던 스타벅스커피를 인젠 연길에서도 즐길수 있네요.커피마니아로서 너무 반갑죠” “연길에도 스타벅스가 세워지다니...세계적으로 유명한 거피브랜드는 과연 어떤 맛일가?”대화속에서 소비자들의 기대에 찬 모습을 엿볼수있었다.며칠 지난 점심시간 친구와 같이 찾은 스타벅스는 빈자리가 거의 없었다. “개업 첫날 매출을 10만원 올렸고 요즘도 많은 소비자들의 방문으로 성황을 이룹니다”연길 스타벅스 연길점 점장 부강은 이같이 소개하면서 “역시 브랜드의 힘이 큰 역할을 발휘하고있다”고 덧붙였다.“연길시가 비록 작은도시지만 본지방에서 커피문화와 소비수요가 어느 대도시 못지않게 성숙되여 연길 입주를 결심했습니다”북경 스타벅스 유한회사 홍보대사를 맡은 주전명은 스타벅스가 연길에 입주하게 된 경위를 이같이 밝혔다.스타벅스처럼 국제 거물급 브랜드들이 속속 연변에 눈길을 돌리고 있는가운데 수부도시인 연길시는 최근년간 빠른 경제성장폭으로 거물급 브랜드들이 주목하는 도시로 각광받고있다.연길시 통계국에 의하면 지난 3분기 연길시 지역생산총액은 231.89억원으로 지난 동기 대비 8.7%상승했고 사회소비품판매총액은 173억9939만원으로 지난 동기 대비 11.3%상승했으며 단위취업인원로동보수액은 13억4324만원으로 지난 동기 대비 21.5%상승했다.연길시 통계국 종합과 무염리과장은 “최근년간 연길시 경제는 안정속에서 성장하는 발전 추세”라며 “이는 연길시의 경제실력을 대외에 충분히 과시할뿐만아니라 연길시시민들의 생활수준이 질적향상을 가져왔습니다. 따라서 소비자구매력도 상승해 많은 브랜드들의 입주흥취를 불러일으킨다”고 밝혔다.스타벅스에 앞서 켄터키,피자헛,맥도날드 등 거물급 외식브랜드업체들이 이미 연길에 입주한 상황이다.연변대학 경제학 박기석부교수는 “연길시 시장경제는 지방으로 파고드는 유명 외식브랜드들의  잠재 성장성이 충분하다”며 “연길시의 소비수준이 높고 또 외부문화를 빨리 접수하는 소비자들의 특성에 힘입어 앞으로 더 많은 국제적인 거물급 브랜드가 입주하여 시민들의 물질문화생활의 수요에 만족을 줄것입니다”고 내다봤다.글·사진 김애란 기자\r\n\r\n            "},
{"title": "경신진 국가신형도시화 종합시범진에 전격 입선", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-15 09:38:27", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/15/7_20368.html", "content": "\r\n              \r\n훈춘시 경신진이 국가신형도시화 종합시범진에 입선됐다.일전 국가발전및개혁위원회 등 11개 부 및 위원회에서는 전국 111개 향진이 제3패 국가신형도시화 종합시범진으로 되는데 대해 동의한다는 통지를 발부했다. 통지에 따르면 길림성에서 4개 향진이 입선되였는데 그중 훈춘시 경신진이 우리 주에서는 유일하게 입선됐다.주지하다싶이 훈춘시 경신진은 길림성 동남부, 두만강하류에 위치해 우리 나라에서 유일하게 중, 조, 로 3국 국경선 변경통상구 향진으로 불리우고있으며 훈춘시의 대외개방과 국제합작의 선행진이고 훈춘시가 추진하고있는 신형도시화 시범진이기도 하다.최근 몇년간 경신진은 특색이 뚜렷한 산업사슬을 구축하고 살기 좋은 아름다운 향진으로 거듭나고있으며 도시화건설면에서 실질적이면서 비약적인 발전을 가져왔다.향후 경신진은 “국가신형도시화 종합시범 총체적 실시방안”에 따라 각항 시범임무와 총체적요구를 명확히 하고 지역의 실제적인 발전과 결합시킴으로써 지방특색을 두드러지게 하고 박약한 고리를 일신시켜 경제, 사회 발전 수준을 전면적으로 제고할 타산이다.최복 기자\r\n\r\n            "},
{"title": "전자검사검역인터넷신청 가능", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-16 07:54:56", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/16/7_67468.html", "content": "\r\n              \r\n14일, 연변출입경검사검역국 관할 56개 수출입기업과 원산지증명신청기업의 70여명 담당자들은 연길시에서 중국전자검사검역인터넷신청시스템영상강좌에 참가, 응용자격시험까지 끝냈다.국가품질총국 등 중앙정부의 전자정무시스템구축요구에 따른 구체실현의 일환으로 시행된 중국전자검사검역인터넷신청시스템은 국가품질총국에서 구축한 시스템으로 길림성이 전국에서 시범으로 우선 도입하게 되였고 이달말 정식으로 운영하게 된다. 수출입 관련 기업들은 해당 시스템이 운영을 시작하면 기업들은 수출입신청, 원산지증명발급신청 등을 인터넷으로 처리할수 있게 된다.길림성검사검역국에서 조직한 이번 인터넷강좌의 주관기관인 연변검사검역국에서는 더 많은 관할기업들이 해당 시스템을 정확히 사용하여 수출입업무에 차질이 없도록 하기 위하여 공지, 전화 등의 다양한 방식으로 통지하는 한편 시스템의 설치와 테스트를 진행하였고 나타날수 있는 문제점들을 종합하여 답변을 현지에서 제공하여 강좌의 능률을 높였다.중국전자검사검역인터넷신청시스템이 정식으로 도입되면 우리 주 수출입 관련 기업들은 무지화로 검사검역업무를 처리하게 되고 처리속도도 빨라지게 된다.정은봉 기자\r\n\r\n            "},
{"title": "안도현 연변소 개량품질 향상", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-16 07:50:24", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/16/7_20371.html", "content": "\r\n              \r\n안도현에서 연변소 인공수정표준화건설에 공력을 들여 개량번식품질을 향상시키고있다.연변소의 번식개량사업을 혁신하기 위해 이 현에서는 표준화 시스템구축에 중시를 돌리고 13개 표준화인공수정쎈터를 건설, 연변소 1970마리의 인공수정작업을 성공적으로 수행하여 축산농가의 수입향상을 도왔는데 창출한 수익이 157만원에 달했다. 아울러 사업일군관리, 인공수정조작관리, 서류관리 등도 표준화, 법제화 궤도에 들어섰다. 연변소 인공수정기술 표준화와 조작의 과학화, 봉사의 계렬화 수준이 대폭 제고되면서 연변소의 수태률도 따라 높아지고있다.우택강 기자\r\n\r\n            "},
{"title": "주농업위원회, 민생사업을 “3농”사업 중점으로", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-19 07:43:04", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/19/7_20373.html", "content": "\r\n              \r\n올들어 주농업위원회에서는 “2016년 민생계획” 요구, 우리 주 “3농”사업실정에 근거하여 록색전환, 생태흥주， 품질강주를 주선으로 농업효과성 증대, 농민수입 증가, 농촌발전을 효과적으로 실현하는것을 민생사업의 출발점과 지향점으로 삼고 일련의 혜민프로젝트로 착실히 추진함으로써 새농촌건설의 발전진척을 다그쳤다.우선 전면적으로 농촌의 종합개혁을 심화했다. 규모경영발전이 새로운 성과를 내고있는데 올해초부터 현재까지 전 주에서 1351호가 새로 가정농장등록을 해 우리 주 가정농장 총수는 루계로 3848호에 달한다. 여러 조치로 농호들의 대출발급에 편리를 도모했는데 전 주에 농촌토지경영권담보대출 4억 9200만원을 지급해 농촌금융개혁의 새장을 열었다. 1051개 촌, 20만 4982세대의 방문조사사업을 마치고 968개 촌의 토지실측사업을 마쳤으며 36만헥타르의 경작지면적에 대해 실제 측정을 마쳐 농촌토지확인권의 새로운 승격을 실현했다.새농촌건설을 착실히 추진했다. 조양천진 태흥촌 등 52개 촌을 길림성 새농촌건설 중점촌으로 확정하고 농촌거주환경 제고, 농민민생개선을 목표로 농촌도로, 도로가의 도랑, 광장, 촌민위원회청사, 담장 등 5가지 류형의 70개 기초대상건설을 가동했으며 69개 대상이 완공된 상태이다. 연길시 의란진 태암촌의 대상은 대상변경으로 12월 중순에 완공될 예정이다. 현재까지 52개 성급 새농촌건설 중점촌에 6692만원의 건설투입을 완료한 가운데 전 주에서는 6만 2000립방메터의 쓰레기, 두엄더미 7663곳, 장작, 풀무더기 1만여개를 처분하고 도랑 30만 1600메터를 청소했으며 낡은 건물 900개를 철거하고 오염원 4곳을 처리했다. 뿐만아니라 전 주에서는 자금 635만원, 3443명 고정청결인원을 투입하고 1051개 행정촌 전부에 장기적인 청결유지기제를 건립하면서 농촌환경의 종합적인 정리단속을 강화하기에 진력했고 자금 500만원을 투입해 돈화, 안도, 훈춘 3개 현（시）의 총체적인 미화사업 추진에 힘을 가했다.농기계구매보조를 적극적으로 시달했다. 올해 우리 주에서는 농기계구매 보조자금을 도합 1억 2116만 833원을 지급했고 2016년도 농기계구매보조 수속사업이 전부 결속됐다. 보조농기계수는 7222대에 달하는데 그중 뜨락또르 4779대, 이앙기 599대, 무경운파종기 812대, 심송작업기계 47대, 모판파종세트설비 42대, 벼수확기 144대, 옥수수수확기 663대, 식물보호기 64대, 알곡건조기 16대, 곡식결속기 41대이며 수익세대수는 5735세대에 달한다. 또한 신형농업생산경영주체 12개를 건설했는데 그중 돈화 10개, 훈춘과 안도가 각각 1개이며 농기계구매총액이 가장 많은것은 480만원에 달한다. 현재 우리 주 농기계 총동력은 230만킬로와트에 달하고 주요농작물 종합기계화수준이 83%에 달하는데 지난해보다 2.8%포인트 성장했다.개간지역 위험주택개조공사를 전면 가동했다. 2016년 우리 주 개간지역 위험주택개조지표는 114세대인데 주농업위원회에서는 적극적으로 성농업위원회와 조률하여 연길시 삼도만인삼장 개간지역 위험주택개조지표 38세대를 더 쟁취해 우리 주의 개간지역 위험주택개조지표수를 152세대로 늘였다. 이 과정에 246만 2400원의 대상자금을 쟁취해 개간지역 위험주택개조와 기초시설건설에 투입했는데 매 세대에 국가, 성급 보조금 각각 7500원, 기초시설건설대상 국가보조금 1200원, 도합 1만 6200원의 보조금을 지급했다.7일, 주농업위원회 주임 리충문은 “래년에도 민생사업을 ‘3농’사업 중점으로 삼고 농민수입을 증가하고 농업효익을 제고시키며 농촌발전을 촉진하는것에 힘을 가하고 개혁을 부단히 추진해 한전을 수전으로 바꾸는 강도를 조절해 농민의 수입을 증가시킬것이며 동시에 일층 특색산업의 발전을 도모하고 특히는 농업산업화의 발전을 빈곤해탈공략의 주선으로 하고 추진시킬것”이고 밝혔다.허동준 기자\r\n\r\n            "},
{"title": "주지방세무국 령수증후속관리사업 착실히", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-19 14:41:47", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/19/7_20376.html", "content": "\r\n              \r\n주지방세무국에서는 “길림성국가세무국과 길림성지방세무국에서 국가세무총국에 영업세를 부가가치세로 개정한후 국가지방세무령수증관리련결사업을 진일보 강화할것을 전달할데 관한 통지”에 따라 지방세무령수증 반납페기및세금관련장치말소(发票缴销和地税税控装置注销)사업을 착실히 전개하고있다고 19일,주 지방세무국에서 전했다.11월 말까지의 통계에 따르면 우리주 세금관련장치말소사업은 100% 완수했고 관명령수증(冠名发票)반납페기사업도  100% 완수했으며 통일인쇄령수증반납페기사업은  98% 완수하였다.각현시의 지방세무국에서는 령수증후속관리사업을 중시하여 주요지도일군이 직접 배치지휘하고 적시적으로 관련부문을 분리하여 정보수치를 확인검토했으며 류형에 따라 분석하고 효과적인 조치를 대여 사업책임을 락실하고 감독독촉과 검사를 강화했다.납세인들을 독촉하여 적시적으로 령수증반납페기및세수관련장치말소업무를 처리하도록 하고 거부를 하는 납세인들에 대해서는 위험관리공제대상에 편입시켜 기한내에 정리하도록 하여 납세인들의 자각성을 증강하고 사업진도를 다그쳤다.부문지간의 업무소통과 배합을 강화하고 말소조건에 부합되는 납세인들은 적시적으로 말소를 진행했다. 시트템수치에 착오가 있거나 조작에 장애가 있어 조작이 불가능한 요소에 대해서는 성전자관리중심에 알려 해결했다.  “전국세금징수관리규범”과 “전국현급세무기관납세봉사규범”을 엄격히 집행하고 실물과 시스템이 동시에 조작되도록 하며 령수증반납페기및세금관련장치말소사업을 규범화적으로 진척되게 하였다.각 현시와 적극 소통하고 령수증협동관리기제를 건립했으며 정보를 호상 교류하여  령수증 후속관리사업을 강화하였다. 거부,련락두절,세금미납,비정상등 령수증반납페기와 세금관련장치말소를 할수 없는 납세인은 분류하여 통계해 국가세무부문에 제공하여 실제정황에 근거하여  관리및 통제하도록 하였다.김미옥 기자\r\n\r\n            "},
{"title": "연길시 기타 영리성봉사업 44% 성장", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-19 07:51:53", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/19/7_20375.html", "content": "\r\n              \r\n15일, 연길시재정경제판공실에 따르면 올해 1월부터 10월까지 연길시의 기타 영리성봉사업이 쾌속 성장세를 유지, 전 시 24개 기타 영리성봉사업기업의 수입이 지난해 동시기 대비 44.6% 증가한 3억 7000만원에 달해 전 주의 80%를 차지하고있다.2014년부터 국가에서는 규모이상 기타 영리성봉사업의 영업수입을 GDP계산에 편입시켰는데 기타 영리성봉사업에는 임대봉사업과 상무봉사업, 주민봉사와 수리 및 기타 봉사업, 문화체육과 오락 봉사업 등 3개 부류가 포함된다.길림성의 현대봉사업 집중구역인 연길시는 올들어 봉사업발전 난관공략사업을 깊이있게 추진해 경제발전방식의 전환에서 뚜렷한 성과를 이룩하였다. 특히 기타 영리성봉사업의 규모와 총량이 지속적으로 확대되고 질적수준과 효과성이 부단히 제고되며 봉사체계가 나날이 보완되면서 연길시의 경제성장을 이끄는 주체력량으로 거듭나고있다.정현관 기자\r\n\r\n            "},
{"title": "유전자변형종자 재배 전면 통제", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-19 07:51:19", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/19/7_20374.html", "content": "\r\n              \r\n올해 왕청현은 옥수수,콩,벼 등 중점작물의 종자원천을 엄격히 통제하고 재배관리를 강화하여 위법 생산,경영 유전자 농작물품종의 류통 및 재배 현상이 전무한 실적을 거두고있다.왕청현에서는 농자경영업체를 상대로 농업 유전자변형 생물 관련 안전지식을 보급하고 3.15소비자 권익수호활동과 농업과학기술하향활동을 결합하여 유전자변형 농작물이 끼치는 해악을 광범위하게 선전하였다. “종자생산기업경영책임고지서”, “광범한 농민과 종자판매상에게 알리는 편지”,“농업유전자 변형생물 안전관리조례” 등 내용의 전단지 만장이 농민들에게 배포되였다.종자경영시장감독강화사업의 실효를 위해 왕청현은 유전자 변형 농작물의 근원을 차단하고 현내의 농자경영호에 대해 “농작물종자 등록허가제도”,“농작물종자경영서류제도”를 실행하는 한편 중점농작물재배 향진과 중점종자경영호의 판매상황,재배상황을 정기적으로 순찰하고 밭머리에서 농작물을 검사, 확인하는 등 세밀화에 몰두하였다.왕청현농업국 종합집법대대에서는 종이측정 쾌속테스트법을 활용하여 중점적으로 옥수수와 콩밭에 대한 표본 검사를 하였는데 전 현 9개 향진, 212개 지점의 검측결과 유전자변형사례가 한번도 나타나지 않았다.리사우 기자\r\n\r\n            "},
{"title": "훈춘 룡유농업집단 현대화농업으로 가지속발전 실현", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-19 14:42:27", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/19/7_20377.html", "content": "\r\n              \r\n훈춘시 룡유농업발전집단유한회사는 현대화농업발전으로 기업의 쾌속성장을 추진한데서 가지속발전을 실현하고있다.료해한데 따르면 최근 몇년간 이 회사에서는 “봉사 및 3농 진흥”을 목표로 삼고 생산규모와 업무범위를 부단히 확대한 가운데 과학기술의 록색생태농업 및 순환산업벨트를 구축하여 기업의 가지속발전을 추진했다. 2007년, 자본금 3000만원으로 설립된 이 회사는 현재 자산총액이 1.2억원으로 늘어났고 전문농장과 합작사를 토대로 량곡류, 과일, 야채 등을 재배하고있으며 량식저장가공, 벼 심층가공, 콩기름생산, 축목양식(畜牧养殖), 유기벼 및 사료생산, 장백산특산품판매, 대 조선, 대 로씨야 수출입무역 등 업무를 일체화한 농업생산순환경제의 시범회사이기도 하다. 이미 7개의 자회사와 더불어 생태농장 1개, 농민공귀향창업부화기지 1개를 설립함으로써 우리 주에서 록색, 유기식품의 안전한 재배리념을 수립 및 보급시켜 선도적인 역할을 담당하고있다.현재 밀강향 중강자촌에 설립된 이 회사의 유기벼기지에서는 유기벼안전생산산업벨트를 구축하여 체계적인 건설을 수행하고있을뿐만아니라 유기벼기지의 모든 작업상황에 대해 실시간으로 감측할수 있는 시스템을 갖추고 현대화농업발전을 전면 추진하고있다.2년전부터 이 회사에서는 또 전자상무발전에 주력하고있다. 이미 전면으로 B2C경영모식을 취하여 전국적으로 전자상무판매망을 구축하여 판로를 넓히고있다. 기업의 년간생산판매량은 해마다 20% 상승세를 이어가고있을뿐더러 전국의 판로망을 통해 “일구정정”(一口定情), “바두산장”(把头山庄) 등 브랜드를 널리 보급시켜 브랜드의 사회효익을 창출하고있다. 이 회사의 “일구정정”표 입쌀브랜드는 이미 유명브랜드로 등록되였고 일전에 개최된 길림성에 가장 좋은 인터넷 제품평의에서도 괄목할만한 성과를 거두었다.아울러 이 회사에서는 또 인재등용을 중요시하고 농업실험실을 설립하여 농업발전의 다원화과학기술요구를 만족시켜주고있다. 올해 밀강향 삼안촌에 농민공귀향창업부화기지를 세움으로써 표준화 온실하우스 10채와 농민공양성쎈터, 과일야채 가공 정리실 등 대상건설을 힘있게 추진하고있다.이 회사 판공실 주임 장원우는 “향후 전략적 합작파트너와 손잡고 휴식오락+농업발전을 구축함으로써 록색유기벼재배, 휴식오락, 관광 등 특색대상을 전면적으로 추진할것”이라고 밝혔다. 최복 기자\r\n\r\n            "},
{"title": "연변 종합실력 현저히 제고..920억원 실현할 전망", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-19 14:45:14", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/19/7_20379.html", "content": "\r\n              \r\n2013년이래 우리 주에서는 주변환경의 복잡다단한 환경과 경제하행압력에 직면하여 성장 안정을 첫째가는 임무로 삼고 산업록색전환을 다그쳐 전 주 경제가 량호한 발전태세를 유지하게 했다.일전 주정부에 따르면 올해 우리 주에서는 지역생산총액 920억원을 실현할것으로 예상되고있는데 이는 2012년의 1.4배, 년평균 7.9%를 성장하게 된다. 일반공공예산수입은 98억원으로 2012년의 1.4배, 년평균 9.5% 성장, 전사회고정자산투자는 920억원으로 2012년의 1.4배, 년평균 17% 성장, 규모이상 공업증가액은 470.8억원으로 2012년의 1.3배, 년평균 9% 성장, 사회소비품판매총액은 529억원으로 2012년의 1.5배, 년평균 10.8% 성장, 대외무역수출입총액은 21.4억딸라로 2012년의 1.1배로 년평균 1% 성장, 도시와 농촌장기거주주민 인당 가지배수입은 2만 3700원, 9680원으로 년평균 8.9%, 8.7% 성장할것으로 예상된다. 3차산업비중은 2012년의 9.4:51.1:39.5로부터 2016년의 8.4:48.9:42.7로 조절되였다.공업면에서 신형공업화와 정보화가 다그쳐 융합되고 국가 “정보소비”, “텔레콤보편봉사”시점도시와 “광대역중국”시범도시비준을 획득하고 연변랑조클라우드컴퓨팅대상이 투입, 운영되였다. 연길고신기술개발구가 전국공업원구시점에 편입되였고 돈화시가 “국가의약도시”칭호를 획득했다. 우리 주에서 혁신구동전략을 크게 실시한데서 각종 국가와 성급기업기술중심이 20개에 달하고 새제품 230여가지를 개발했다. 민영경제가 쾌속적으로 발전하고 기업수가 2.2만호에 달했으며 신삼판상장기업수가 7호에 달했다.농업면에서 량식총생산량이 140만톤좌우로 안정되고 축산품총량이 15만톤에 달했다. 4년간 우리 주에서는 루계로 농촌경제총수입 591억원을 실현하고 년평균 11% 성장했다. 주급이상 룡두기업, 가정농장, 표준화규모양식호가 각기 333호, 3848호, 601호에 달했다. 농기계총동력이 18% 성장해 228만킬로와트, 종합기계화수준이 782.5%에 달해 7.7%포인트 성장했다.이밖에 우리 주가 전국 첫패의 관광업개혁혁신선행구비준을 획득하고 륙정산문화관광구가 5A급풍경구로 된가운데 올해 관광총수입 325억원 실현하여 2012년의 2.1배, 년평균 20% 성장했다. 전자상무거래총액이 300억원을 초과, 4개 현, 시가 국가전자상무농촌진입종합시범현에 렬거되였다. 물류기업수가 1.7만호 달하고 년간화물운수량이 4000만톤을 돌파했으며 돈화장덕물류원, 훈춘포항현대국제물류원이 사용에 투입되였다.우리 주 금융기구 각항 저금여액이1416억원으로전성3위를차지, 각항 대출여액이768억원으로 전성 5위를 차지하며 우리주가 전성적으로 첫번째로 농촌신용사체제개혁지역으로 되였다.현진국 기자\r\n\r\n            "},
{"title": "돈화시 특산업 쾌속 발전", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-19 14:43:22", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/19/7_20378.html", "content": "\r\n              \r\n최근년간 돈화시는 성,주의 요구에 따라 자원과 기후,시장의 실제에 결부하여 산업의 록색전환발전을 실시하여 특산업의 쾌속 발전을 이룩했다.올해 전 시 중약재,식용균,과일채소,야생채집,산누에,경제작물,묘목화훼 등 7대특산업생산 종사자는 10만명에 달했는바 특산업총생산액은 32.9억원을 실현했으며 2014년과 2010년 동기 대비 각각 11%,94.7%상승, 년평균 14% 증가했다.중약재산업은 안정속에서 상승했다.2016년 인삼,서양삼,오미자,평패모,가시오갈피 및 기타 약재를 포함한 전 시의 중약재 총면적을 2만헥타르 발전할것으로 계획한 가운데 년간 생산액은 3.8억원 실현,2014년과 2010년 동기 대비 각각 8.5%,72.7%성장했으며 년평균 증가률은 12%이다.식용균산업은 빠른 성장세를 보였다.2016년 돈화시 식용균총규모는 5.5억포대를 유지했다.년간 생산액은 15억원을 실현했으며 2014년과 2010년 동기 대비 각각 11%,114.3%상승,년평균증속은 17%에 달했다.과일채소산업 면적은 부단히 확대했다.2016년 전 시 과수산업면적은 1280헥타르를 유지하도록 계획했다.그중 블루베리는 220헥타르,포도는 180헥타르,큰 열매 개암은 110헥타르,해당,사과,살구,배,오얏 등 면적은 700헥타르로 년간 생산액을 1000만원 실현할것으로 예상했으며 2014년과 2010년 동기 대비 각각 0%,100%상승,년평균 증가속도는 14%이다.전 시 야채하우스재배면적은 3.36만묘에 달하며 일반하우스면적은 2만2550묘에 달한다.야생채집업은 초보적인 규모를 갖추었다.2016년 채집총량은 8000톤을 실현할것으로 예상한 가운데 총생산액은 9600만원 실현, 2014년과 2010년 동기 대비 각각 5.6%,46%증가했으며 년평균증가속도는 7%에 달했다.한편 채집한 품종은 고사리,고비나물,자눈아 등 산야채류와 개암버섯,느릅나무버섯 등 야생식용균류,가시오갈피,반혼초,오미자 등 야생중약재류가 포함된다. 본지종합\r\n\r\n            "},
{"title": "물가정보 휴대폰으로 쉽게 료해", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-20 07:27:49", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/20/7_20381.html", "content": "\r\n              \r\n주가격감독검사국위챗공중계정 개통 운행일전, 주가격감독검사국에서는 민심을 더 잘 료해하고 군중들의 봉사경로를 더 넓히며 군중들이 더 빠르고 고능률적인 가격정책과 정보봉사를 향수하게 하기 위해 길림성 가격부문에서의 첫 위챗공중계정인 “연변미물가(延边微物价)”를 개통했다. 이는 이 국에서 더 빠르고 새로운 경로와 방식으로 물가수준, 주민생활, 가격관리와 사회발전을 긴밀히 결합시키기 위해서이다.위챗공중계정은 문자, 사진 등 방식으로 새로운 시장가격의 변동정황에 대한 분석, 각 부류의 물가정책에 대한 해독, 각 부류의 물가상식을 신속히 발표해 가격정보투명도를 높이고 광범한 인민군중들로 하여금 각 부류의 물가정보를 휴대폰으로 아주 쉽게 료해할수 있다. 리향 기자\r\n\r\n            "},
{"title": "훈춘시 수입소비품 무역액 급증..가치액 127만 딸라", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-19 14:44:05", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/19/7_20380.html", "content": "\r\n              \r\n올들어 훈춘시 수입소비품무역액이 급증한것으로 알려졌다.19일, 훈춘시출입경검사검역국에서 알아본데 의하면 11월말까지 훈춘시에서는 수입식품에 관련된 제품 도합 99건를 검사했는데 가치액은 127만 딸라에 달해 전년 동기 대비 각각 125%, 76.4% 성장했다. 이는 올들어 훈춘시 수입소비품제품의 무역액이 급증한것을 시사해주고있다. 전 시적으로 수입식품에 대한 평균 검사량, 수량, 화페가치량이 늘어났고 총체적인 질도 그 전해보다 업그레이드 됐다고 밝혔다. 이 국에서는 수입소비품의 질과 안전을 담보하기 위해 불합격제품이 국내 내수시장에 흘러들어오는것을 방지하고 부단히 제품에 대해 연구 및 검사를 강화했다. 인력을 파견해 시장인입에 대해 엄격히 관리하고 수입제품에 대해 일일이 조사함으로써 소비자들에게 제품의 질과 안전을 보장해주고있다.소개에 의하면 수입제품에 대한 검사에서 불합격률이 3% 달했는데 이는 전년 동기 대비 10.6% 내려갔고 총체적인 운행은 량호한 편이였다. 올해 전 시적으로 수입소비품 관련 전기제품은 도합 53건에 달했고 가치액은 23만딸라에 이르러 동기 대비 각각 96.3%, 91.7% 상승했다. 최복 기자\r\n\r\n            "},
{"title": "이번 주(12.19~12.25) 국부지역에 폭설 예상", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-20 07:28:32", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/20/7_20382.html", "content": "\r\n              \r\n이번 주 우리 주 전반 기온이 비교적 높고 강수는 많은편이라고 19일 주기상국에서 전했다.주기상국은 이번 주 전 주 평균기온은 섭씨 령하 6.0도 안팎에 머물것이고 평균 강수량은 7~13밀리메터가량으로 평년 동기 대비 9밀리메터 많을것이라고 전했다. 그리고 주요 강수과정으로 22일과 23일 사이에 큰 눈, 국부지역에는 폭설이 내릴것이라고 전했다.주기상국은 이번 주에 선명한 강설과정이 있으므로 가시도가 낮고 로면이 미끌기에 관련 부문에서 교통안전관리를 강화하고 운전자는 운전에 조심할것을 주의주었다. 또한 이번 주 기온변화가 뚜렷함으로 도시와 농촌 주민들이 날씨의 변화에 주의를 돌려 건강관리를 잘함으로써 감기, 심뇌혈관 등 질병을 예방할것을 건의했다. 한편 이번 주초에 기상조건이 공기오염물희석, 연기확산과 연기배출에 불리함으로 도시와 농촌 주민들이 연탄가스중독을 미리 방지하고 23일에는 풍력이 비교적 크기에 시민들이 출행시 안전에 주의할것을 주문했다. 리명옥 기자\r\n\r\n            "},
{"title": "훈춘 소액 재대부금으로 중소기업발전 견인", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-07 14:52:15", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/07/7_44703.html", "content": "\r\n              \r\n훈춘시에서는 현재 소액의 재대부금(支小再贷款)을 방출하여 중소기업발전을 견인하고있다.7일, 인민은행 훈춘시지행에서는 훈춘시 농업상업은행 사업일군들과 함께 훈춘시수출가공구에 가 단지내 3개 기업에 대해 조사연구를 했다.료해한데 의하면 올 3월, 인민은행 훈춘시지행에서는 훈춘시 농업상업은행에 소액 재대부금 3억원을 방출했다. 훈춘시농업상업은행은 해산물가공, 목자재가공 등 산업을 주요 대상으로 삼고 훈춘시홍호식품공업무역유한회사, 훈춘금영실업유한회사 및 연변성해공업무역유한회사 등 비교적 규모가 크고 업종에서의 대표기업에 대해 관련 대부금을 발부하기로 했다.훈춘홍호식품공업무역유한회사는 해산물 가공판매를 경영하는 중소기업으로서 이 회사는 소액 재대부금 3500만원을 쟁취했고 연변성해공업무역유한회사 또한 해산물가공판매기업으로서 소액 재대부금 4000만원을 쟁취하게 되였다. 목제품가공기업인 금영실업유한회사는 훈춘시농업상업은행에서 도합 6500만원에 달하는 대부금을 쟁취했는데 그중 2000만원은 소액 재대부금에 속한다. 이 기업은 올해 2만평방메터에 달하는 공장건물을 확대했고 현재 양로쎈터 및 훈춘철도통상구 목자재산업원 2개 대상을 계획하고있다. 훈춘금영실업유한회사 해당 책임자는 “소액 재대부금은 중소기업발전에 자금지지를 제공했을뿐만아니라 기업의 융자성본을 절약하고 나아가 기업이 실질적인 혜택을 가져오게끔 도움을 주고있다. 또한 중소기업의 융자난 등 문제를 효과적으로 완화시켜 기업에 큰 힘을 보태주고있다”고 소개했다.최복 기자\r\n\r\n            "},
{"title": "훈춘 수산물가공원구 성급특색공업원구로 비준", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-07 14:51:08", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/07/7_20340.html", "content": "\r\n              \r\n일전 훈춘국제합작시범구 수산물가공원구가 길림성정부로부터 제6패 “길림성성급특색공업원구”로 비준되였다.훈춘변경경제합작구에 위치한 훈춘국제합작시범구수산물공업원구의 총부지면적은 2.64평방킬로메터이며 수산물가공구와 수산물부대봉사구 2개 기능구가 설치되여있다.최근 훈춘시에서는 동양실업, 연태대신, 흥양수산, 홍호식품 등 기업을 대표로 하는 58개 수산물가공형기업을 성공적으로 인입했으며 상정수출입무역, 비비애수산무역, 영홍무역, 강원상업무역을 대표로 하는 116개 무역형기업 및 400여개 개체공상호가 훈춘시에 입주했다.훈춘시 수산물기업은 주로 물고기, 새우, 게, 조개 등 4대종류의 100여개 품종을 가공, 판매하고있는데 이 가운데는 즉석수산식품, 랭동수산식품, 건제수산식품, 수산조미료제품, 수산유지제품 등 갖가지 제품이 망라된다.목전 훈춘시에서 해마다 수입하는 해산물은 32만톤이 넘는다. 홍호, 대신, 성해 등 가공기업은 이미 유럽련맹, 미국, 로씨야, 한국에서 등록했고 국제경쟁력이 현저히 제고되였다. 동양실업제품은 윌마트스토어에 진입했고 대신수산의 물고기통졸임, 오징어뀀 등 즉석, 비즉석식품은 유럽시장에서 매우 환영받는다. 미국, 스페인, 이딸리아, 아랍련합추장국 등 국가와 지역에서 “훈춘”상표를 단 해산물의 년간판매총량은 근 20만톤에 달한다.통계에 의하면 올해 전 3분기 수산물공업원구에서는 생산액 63억원을 실현, 동기대비 50% 성장, 판매액 66.5억원 실현, 동기대비 51.1% 성장. 리윤 9.9억원 실현, 동기대비 46% 성장, 가공량 17만톤으로 동기대비 30% 성장, 수입량 32만톤으로 동기대비 50% 성장했다.향후 훈춘시에서는 록색전환발전을 견지하고 특색산업원구를 담체로 하며 룡두기업과 큰 대상을 인솔로 하고 과학기술혁신을 지지로 하여 산업집중효과가 형성되게 하고 산업구조가 좋고 견인능력이 강하며 재정과 세무방면에서 기여가 큰 100억급 수산물가공산업을 힘써 육성한다. 올해 년말에 이르러 훈춘수산물공업총생산액은 82억원에 달하고 2018년에 이르러 수산물공업총생산액이 120억원에 달할 전망이다.현진국 기자\r\n\r\n            "},
{"title": "“12.5”기간  연길재정력 전 성 앞자리 차지", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-07 15:45:01", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/07/7_20343.html", "content": "\r\n              \r\n“12.5”기간 연길시는 국가과 성, 주의 현급 경제사회발전 관련결책과 포치에 따라 동북로공업기지진흥 등 전략적기회를 다잡고 자원과 산업 우세를 충분히 발휘하면서 “동북10강, 전국 100강”을 목표로 경제, 사회의 발전과 전환을 이룩했다.7일, 연길시재정경제판공실에 따르면 “12.5”기간 연길시에서는 비록 성내에서 국토면적이 0.98%, 인구가 1.97% 밖에 안되지만  전 성 현급지역생산총액의 4%, 현급도시봉사업증가치의 6%를 창조하는 쾌거를 이루었다.2015년 연길지방급재정수입은 29.45억원에 달해 전 성 42개 현(시)지방재정수입(381억원)의 8%를 차지하고 일반예산 전반통계범위내재정수입은 78.48억원에 달해 전성 42개 현(시)일반예산 전반통계범위내재정수입(554.21억원)의 14%를 차지했다.이러한 실적은 연길시가 전 성 현급경제의 발전과 성장에 커다란 버팀목과 인솔 작용을 할뿐더러 전 시 상하가 발전을 다그치면서 문명하고 부유한 사회를 건설하고 힘을 합쳐 난관공략, 전환발전을 일궈내고있음을 설명하고있다.정현관 기자\r\n\r\n            "},
{"title": "훈춘시 농산물브랜드전략 실시", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-20 07:32:45", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/20/7_20384.html", "content": "\r\n              \r\n2만여세대 농민 소득제고 견인훈춘시에서 농산물브랜드화 발전전략을 폭넓게 실시하고있다.우선 농산물가공 선두기업을 적극 부축하고 정책,자금 지원을 강화하면서 규모를 확대했다. 목전 전 시의 180개 농산물 가공기업중 성급 중점선두기업이 9개, 주급 기업이 48개에 달해 2만여세대 농가의 수입향상을 견인, 가구당 수입증가폭이 1500원에 이르렀다.농산물브랜드를 적극 육성하고있다. 합신제약, 화서삼업, 길흥목축업 등 브랜드가 길림성 유명브랜드로 선정된 가운데 화서삼업은 국내유명브랜드로, 전야량식가공은 국내유명브랜드상품 칭호를 수여받았다. 이밖에 전 시 무공해 농산물산지 인증면적이 1000헥타르, 기술감독부문에서 인정한 “3품인증”농산물이 17개로 늘었다.농산물 지명도 확대에 주력했는데 농산물 가공기업들이 제10회 중국 상해국제유기식품박람회, 제15회 중국 장춘국제농업식품교역회, 제14회 중국 곤명국제농산물교역회 등 행사에 참가하도록 격려함으로써 훈춘시 농산물의 인기도를 일층 향상시켰다. 박득룡 기자\r\n\r\n            "},
{"title": "도문, 올해 임무 완수… 중점대상 투자금 12.8억원", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-07 07:45:30", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/07/7_20339.html", "content": "\r\n              \r\n올들어 도문시는 온당하게 발전하면서 진보를 추구하고 경제하행압력에 적극 대처해 전년 제반 목표임무를 원만하게 완수했다.올해말까지 지역생산총액이 지난해보다 8% 성장할것으로 예상하는 가운데 제1, 2, 3 산업은 각각 지난해 동기 대비 3.3%, 8%, 11.1% 성장하고 3개 산업이 차지하는 비중이 4.1:55.9:40으로 조절되였다. 공공재정예산의 전일적수입은 3.62억원으로 지난해 동기 대비 3.1% 성장했으며 공공재정예산수입은 2.48억원에 달해 지난해 동기 대비 5% 성장했다.올해 도문시에서는 “5가지 계렬”, “6가지 정밀”요구에 따라 빈곤해탈 난관공략 사업을 착실히 전개했다. 재확인된 2019세대, 3078명의 빈곤호에 대해 각종 빈곤부축자금 4773만원이 조달된 가운데 49개 대상을 실시했는데 그중 산업대상이 24개이고 기초시설대상이 25개이다. 올해안으로 1200명이 빈곤에서 벗어나고 농촌에 거주하는 농민들의 인당 평균 가처분소득이 9835원에 달해 지난해 동기 대비 11% 늘어날것으로 보인다.봉사업 발전도 량호한 태세를 보이고있는바 금년에 규모이상 봉사업기업과 통계편입내 무역기업 각기 3개를 육성하고 사회소비품판매총액은 28.7억원 완수해 지난해 동기 대비 10% 성장했다. 관광총수입은 4억원을 실현, 지난해 동기 대비 14.3% 성장했다.민생복지가 지속적으로 개선되고 사회보장이 날로 강화되고있다. 도문시에서는 550채의 불량주거지개조, 200채의 농촌위험주택개조를 완수하고 적극적인 취업정책을 실행해 도시실업등록률을 4.5%이내로 통제했다. 도문시의 도시주민 가처분소득은 2만 4550원에 달해 지난해 동기 대비 11% 늘었다.도문시에서는 올해 5000만원 이상인 중점대상 23개를 실시했는데 투자금이 12.8억원에 달했다. 장춘자동차와이어하네스대상, 룡천농업공업무역회사의 비타 500 보건음료가공대상, 신억원전자인터넷광선 등 대상이 건설돼 생산에 투입되였고 순봉광전, 방정플라스틱신형벽지, 초목원콩제품가공, 거양수산물가공 등 신축대상들이 건설되고있다.본사기자\r\n\r\n            "},
{"title": "룡정시, 과일생산 정품화 표준화가 길이다", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-07 16:02:36", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/07/7_20344.html", "content": "\r\n              \r\n올해 룡정시에서는 정품과원건설에 모를 박고 과일생산을 둘러싼 봉사를 깐지게 해 전 시 과일산업의 건전한 발전을 추동하고있다.룡정시의 과일재배면적은 3145헥타르인데 총산량은 3만 400톤이고 생산액은 4439만원에 달하고있다. 그중 전 시 과원의 80%를 차지하는 사과배재배면적이  2497.5헥타르이고 생산량은 2만 9000톤이며 생산액은 3445만원이다.룡정시의 사과배재배지역은 주요하게 지신진, 로투구진과 삼합진에 분포되여 있는데 1개의 표준단지, 6개의 종합기술시범구를 중심으로 과수농민합작조직이 11개, 성원이 850여명에 달한다. 합작조직에서는 연변사과배의 표준화재배에 주력해 생산자료제공, 기술강습, 판매, 조직관리를 통일적으로 운영함으로써 합작조직성원들의 인당 년수입을 1만여원으로 끌어올렸다.사과배산업의 쾌속발전을 다그치기 위해 룡정시에서는 국가배산업기술체계인 연변종합실험소 룡정 시범현 대상건설을 계기로 록색, 무공해, 유기농 사과배 종합재배기술을 연구하고 표준화와 규범화를 꾀했다. 정품과수원건설에서 부지선정, 생산관리 등 고리마다 표준화를 실시하고 무공해농산품행동계획을 전면 실행했으며 200헥타르의 과수원에 사과배표준화생산규범을 보급해 제품질과 등급을 부단히 제고했다.중앙농업과학기술보급전문자금을 리용하여 로투구진, 지신진, 삼합진 및 대소과수농장, 로투구과수농장, 세린하과수농장에 건설한 사과배종합재배기술핵심시범구는 1358헥타르 면적에 북방배품종에 적합한 기계화재배기술을 도입해 로동능률을 제고하고 생산원가를 절감했다.한편,성의 대상자금 200만원을 쟁취하여 삼합진에 청수사과배표준과수원조성사업을 가동했는데 기술, 대상, 력량을 한데 모아 기초시설이 구전하고 관리모식이 선진적이며 과일품질이 우수하고 브랜드수익이 현저하며 복사견인능력이 강한 표준화시범과수원으로 건설하기 위해 총력을 기울이고있다.올해 룡정시에서는 사과배의 시장경쟁력을 증강하기 위해 “무공해제품, 록색식품, 유기농산물과 농산물지리표지”를 획득하는 “3품1표”제고행동을 전개하고 사과배룡두기업인 연변화룡집단이 록색식품, 농산품지리표지를 획득한 토대에서 삼합진청수사과배합작사의 “흠청수”표 록색식품인증사업에 나섰다. 김군 기자\r\n\r\n            "},
{"title": "우리 주 89명 양봉인 첫패로 관련 자격증 취득", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-09 08:04:24", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/09/7_20346.html", "content": "\r\n              \r\n양봉산업발전의 새로운 혁신우리 주에서 89명의 양봉인이 첫패로 관련 자격증을 취득한것으로 알려졌다.8일, 주목축관리국에서 알아본데 따르면 89명의 양봉인이 우리 주에서 첫패로 “중급양봉사양공”직업기능자격감정에 통과되여 자격증을 취득했다.소개에 의하면 우리 주에서는 그동안 양봉인들의 권익이 침범받지 않고 양봉산업과정에서 부딪치는 실질적인 문제를 해결하기 위해 관련 사업을 적극 추진해왔다. 올해부터 주목축관리부문에서는 수차례 국가특유업종 종류(양봉) 직업기능감정소, 중국양봉학회 및 길림성양봉과학연구소와 소통하면서 우리 주가 “중급양봉사양공”직업기능자격감정사업을 신청하는데 노력해왔다. 지난 2일, 우리 주에서는 드디여 중국양봉학회의 비준과 농업부의 심사에 통과되여 “중급양봉사양공”직업기능자격감정사업을 전개했다.해당 사업일군에 따르면 이번 자격감정사업은 길림성에서 처음으로 전개된것은 물론 우리 주 양봉산업발전에서 새로운 혁신을 가져왔을뿐만아니라 향후 양봉인들이 전문 자격증을 소지하고 사업에 림하게 되는 새로운 한페지를 열어간것으로 된다. 최복 기자\r\n\r\n            "},
{"title": "우리 주 시장주체 18만호 돌파", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-07 16:27:56", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/07/7_20345.html", "content": "\r\n              \r\n주공상국에서 료해한데 따르면 전 주 시장주체 총량은 이미 18만 55호에 도달해 18만호의 문턱을 넘었다.상업등록제도개혁이래 주공상국은 등록자본납부승낙등록제 , 영업집조신청발급 후에 관련 허가증 신청, 주소등록수속간편화 , “5증 통합”, “한개 허가증, 한개 코드”기업명칭인터넷심사비준 등 일련의 강유력한 개혁조치들을 전면적으로 추진하여 효과적으로 시장 진입 문턱을 낮추었고 시장활력과 창업열기를 최대한 불러일으켰으며 시장주체수도 급속도로 증가했다.통계에 따르면 올해 11월까지 전 주 새로 등록한 시장주체는 2056호로에 달하고 시장주체 총량은 18만 55호에 달한다. 그중 내자기업은 2만 6171호로서 동기 대비 1.9% 성장했고 외자기업은 552호로서 동기대비 27.1% 감소됐다. 개체공상호는 14만 756호로서 동기 대비 3.2% 성장했고 농민전문합작사는 5765호로서 동기 대비 20.9% 성장했다. 뿐만아니라 “인터넷+”의 발전 영향을 받아 전 주 새로 등록된 인터넷경영 및 관련된 기업은 219호로서 동기 대비 36.4% 성장했고 새로 등록된 인터넷경영 개체공상호는 305호에 달하며 지난해 동기 대비 90% 성장했다. 류효혜 기자\r\n\r\n            "},
{"title": "룡정시와 길림건축대학 기틀협의 체결", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-09 08:10:12", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/09/7_20348.html", "content": "\r\n              \r\n2일, 룡정시는 길림건축대학과 합작기틀협의를 체결했다.길림건축대학은 우리 성의 첫번째 토목건축 본과대학으로서 공과를 위주로 하고 토목건축을 특색으로 하며 리과, 공과, 문과, 관리, 법률, 예술, 경제 등 여러 학과가 서로 의지하고 조화롭게 발전하는 성급 중점 건설대학이다.올해 길림건축대학에서는 룡정시를 도와 200만원을 투입, 정밀빈곤해탈부축산업대상을 추진하고 “용석농기계봉사농민합작사”를 설립하면서 힘찬 첫걸음을 뗐다.룡정시정부 관계자는 협의체결을 계기로 학교와 룡정시사이의 합작기제를 부단히 혁신, 보완하고 인재, 과학연구, 산업,학교연구 등 부문간 합작과 교류를 일층 강화하며 특색향진 건설에서 길림건축대학의 자원우세를 충분히 활용하고 향진계획설계에서도 전면적인 합작을 이끌어내겠다고 밝혔다.길림건축대학 관련 책임자는 룡정시와 장기적이고 전면적이며 심도있는 전략합작관계를 건립해 혁신발전, 산업전환승급, 과학기술성과전환을 촉진하고 우세를 상호 보완해 공동으로 발전하며 우리 성 대학교 교육의 새로운 비약과 룡정의 전환,발전을 추진하는데 기여하겠다고 말했다.현해연 기자\r\n\r\n            "},
{"title": "화룡시 룡성진 빈곤퇴치 토대 적극 마련", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-07 16:28:53", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/07/7_20347.html", "content": "\r\n              \r\n화룡시 룡성진에는 11개의 중점 빈곤촌, 5152명의 빈곤인구가 있다. 빈곤퇴치를 위해 이 진에서는 매개 촌의 실제와 결부하여 빈곤호들의 수입을 증가시키는것을 중점으로 산업항목발전을 이끌면서 “7가지 부축공정”을 착실하게 벌렸다. 이는 전 진의 빈곤인구가 신속히 치부로 초요수준에 이를수 있는 토대를 마련해주었다.기능양성으로 빈곤을 퇴치하였다. 로동능력이 있고 산업발전의향이 있는 빈곤호들을 대상으로  도합 50여기의 농업실용기술양성반을 조직하였는데 연인수로 1520명을 양성하였다. 그중 양식업 114명, 재배업 220명, 식용균 47명, 출장로동일군 674명이 새롭게 일터를 찾았다.인재선도역할로 빈곤퇴치에 힘을 보탰다. 합작사, 전문농장 및“인재대호”가 재배업, 양식업, 생태록색농업 등 면에서의 선도적역할을 충분히 발휘하였다. 농가들이 주식을 사고 수익을 분배하는 등 형식으로 현재까지 213세대, 492명이 점차 빈곤에서 벗어났다.생태보호로 빈곤퇴치에 힘을 보탰다. 길림성림업청의 지지와 방조아래 100여명을 삼림보호관리원으로 배치하였다. 그중 우심촌에 24개, 천수촌에 20개,기타 18개촌의 빈곤호들에 66개의 일자리를 제공해주었는데 매년 증가수입은 1만원에 달하였다.“2인 1조 부축”으로 빈곤퇴치에 힘을 보탰다. 성, 주, 시의 도급맡은 부문 및 진의 촌간부들은 2646개의 빈곤호를 이끌고 “하향순회봉사”등 형식으로 수입을 증가시켜주었다.이민공사로 빈곤해탈을 이끌었다. 이민공사정책을 대대적으로 선전함으로써 “3가지를 중시하고 3가지를 빨리하는” 즉 정치, 민의, 민주를 중시하고 계획, 시공,검수를 빨리 진행하였다. 현재까지 127세대, 348명이 도시, 향진에서 아파트를 구매하려 하고있다. 또한 잠재위험이 있는 가옥을 제때에 개조하였다. 2016년에 개조한 가옥은 도합 341세대인데 그중 250세대가 C급, 91세대가 D급 개조를 하였다.산업발전으로 빈곤해탈을 이끌었다. 전 진의 1673만원의 자원을 재배치하여 27개의 산업대상을 발전시켰다. 또한 년말 수입분배자금은 142.3만원이며 인당 평균수입은 작년에 비해 491원 증가하였다.사회구조 및 최저생활보장제도에 대해 심층 조사했다. 농촌 최저생활보장 및 5가지 보험사업의 대상을 명확히 구분하고 조건에 부합되는 빈곤호들을 최저생활보조대상 범위에 넣었다. >>3면올해 174세대, 263명이 새롭게 최저생활보장대상자 추가명단에 올랐다. 전 진 1515세대, 2685명에게 건강서류를 만들어주고 큰병구조기금을 건립하였다. 농촌위생소의 의무일군이 정기적으로 하향하면서 의료구조의 “원스톱”서비스를 전면 실행하였다. 고아, 독거로인 등 특별군체들을 위한 애심구조활동을 전개하였다. 도시의 44명 빈곤학생들에게 학교뻐스를 배치하였고 12명의 빈곤학생에게 도움을 주었다. 학업에 출중한 빈곤학생 56명을 위해 “희망공정 1+1”항목을 적극적으로 신청해주어 인당 900원의 구조금을 받게끔 하였다.         조창호 기자\r\n\r\n            "},
{"title": "농촌온라인거래 힘찬 발걸음을", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-12 16:10:48", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/12/7_20352.html", "content": "\r\n              \r\n주공급판매합작사에서 다원화 봉사체계를 마련해 농촌 전자상거래의 전면적인 발전을 촉진하고있다.전자상거래의 기업설립, 전문인재유치,운영팀구성, 주력군형성을 위한 봉사시스템이 구축됐는데 지금까지 주내 공급판매합작사분야에 7개 전자상거래기업과 운영봉사쎈터, 토보원구, 전자상거래교육학교 등 7개 플랫폼이 조성돼 연인수로 5만여명에게 온라인운영, 마켓팅기획, 촬영, 미술, 디자인 등 기술봉사를 제공하고있다.“전자상거래플랫폼+경영주체+농산물기지”의 경영모식을 도입한 농산물판매가 활기를 띠고있다. 공급판매부문의 노력으로 현재 우리 주에서는 특색이 선명한 50여종, 400여개 량질의 농산물이 온라인업체에 공급되고있는데 메돼지육포, 사슴육포, 인삼커피, 인삼사탕 등 제품은 지역 브랜드로 자리매김하고있다. 돈화시에서는 농산물에 “대덕돈화” 표식을 통일적으로 적용해 브랜드 효과를 보편화하고 돈화, 왕청 등 현, 시에서는 특색농산물 체험구를 설립해 지역특색과 자원우세를 집중전시하는 한편 장백산관광연선을 기반으로 농촌관광 특색농산물거래망을 구축, 8개 체험매장에서 인삼, 식용균, 꿀, 전병, 막걸리 등 계렬의 수백가지 품종을 판매하면서 온라인 QR코드까지 설정해 관광객들의 2차 구매를 이끌었다.농촌 전자상거래업체육성사업이 본격화되고있다. 전문합작사, 가정농장, 재배양식농가, 기층공급판매합작사를 상대로 전자상거래지식을 보급하고 조작능력을 제고시키는 농촌전자상거래교육이 올들어 24차례 진행돼 연인수로 4260명을 강습시켰는데 제3자 전자상거래 플랫폼을 활용해 개설한 155개 온라인매장에서 올린 판매액이 1500여만원에 달했다. 한편 적극적으로 전자상거래 혜농대상을 쟁취하고있는데 돈화, 왕청, 훈춘 등 현시에서 신청한 전자상거래 대상자금은 총 3000만원에 달하는것으로 집계됐다.농촌온라인판매체계가 기틀을 잡으면서 농민소득증대에 한몫 감당하고있다. 올해 기층공급판매합작사, 종합봉사소, 농민전문합작사 등 실체매장이 52개 농촌전자상거래 봉사소로 탈바꿈된후 온라인 거래액이 2000만원으로 늘었고 전자상거래에 입문한 49개 농업생산경영주체에서 실현한 농산물의 온라인판매액은 300만원을 웃돌고있다.농촌전자상거래 파생봉사가 활성화되고있다. 토우보, 카이리, 톈톈취안 등 전자상거래를 통한 농업물자경영이 탄력을 받으면서 168개 카이리 정보 봉사소에서 온라인으로 취급한 농자재는 2680톤,판매수입은 400여만원에 이르렀다. 전자상거래를 담체로 하는 빈곤부축활동도 힘찬 첫걸음을 내디뎠는데 주내 공급판매합작사분야에서 위챗으로 빈곤촌의 다양하고 신선한 농특산물을 홍보해 10만원어치의 농산물 판매를 도와나섰다.주정\r\n\r\n            "},
{"title": "훈춘, 전 성 현역경제발전 선도자 행렬에 진입", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-12 09:11:06", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/12/7_20350.html", "content": "\r\n              \r\n일전에 길림성당위, 길림성정부에서 진행한 2013-2015년도 전 성 각 현(시, 구) 현역경제발전정황 종합평가사업에서 훈춘시는 현역 종합발전 우승상 일류현 2등상을 획득해 전 성 현역경제발전의 선도자 행렬에 성공적으로 진입했다.근년래, 훈춘시는 “4가지 전면” 전략적포치의 통솔을 견지하고 “5대 발전” 리념을 확고하게 수립했으며 “일대일로”, 동북진흥, 연변(沿边)개방과 전 성 훈춘 개방발전 지지 등 전략적기회를 꽉 잡고 “전면적 초요사회 건설을 우선으로” 하는 목표를 둘러싸고 “록생생태, 혁신개방” 두 편의 문장을 잘 써내려갔으며 “구역, 생태, 자원, 정책, 인문” 5가지 카드를 내세워 “발전, 개혁, 개방, 도시건설, 민생” 5가지 일을 실속있게 했고 5대 기지, 8대 백억급 산업의 추진을 둘러싸고 항목건설을 전력을 다해 추진했다. 산업기지의 기초가 점차 단단해지는 동시에 개방발전은 돌파를 가져왔고 도시농촌면모는 새롭게 변했으며 경제사회발전은 중대돌파를 실현했고 길림성 현역경제의 새로운 성장극을 추동했다.근 3년동안 훈춘 경제발전은 비약적인 발전을 가져왔고 2014년도 순위에서 5위에 오르면서 길림성 현역경제발전 제1집단에 진입했고 지방급 재정수입은 20억원을 초과했다. 25가지 평가지표중 전 성 1위를 차지한 지표는 5가지에 달했고 앞 5위에 진입한 지표는 11가지에 달했다.인민넷\r\n\r\n            "},
{"title": "화룡시 룡성진 빈곤해탈 대상건설 1997여만원 투입", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-12 16:31:30", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/12/7_20353.html", "content": "\r\n              \r\n화룡시 룡성진에서는 현재 빈곤해탈 난관공략사업을 착실히 추진하고있다. 9일, 화룡시발전및개혁국에 따르면 올해 이 진에서는 도합 43개의 기초시설대상을 계획, 추진했는데 총계획투자액이 5183만원에 달하는 가운데 그중 이미 실시된 대상은 23개, 투입된 자금은 1997.58만원에 달한것으로 알려졌다. 소개에 의하면 룡성진에서는 그동안 수차례 촌민위원회 서기, 주임, 제1서기, 촌간부들과 함께 빈곤탈출 난관공략 확대회의를 소집하고 각 촌의 당안카드설립 상황, 산업대상 및 이개축대상 등 사업의 전면 포치를 실시하여 각 촌마다 당안카드설립의 정리, 문제점을 찾고 개선하며 정보의 정확성, 자료의 규범화를 보장했다.룡성진에서는 현재 산업발전을 강화하고 수입증대를 담보하고있다. 농민의 수입증대를 경제발전의 총체적 목표로 삼고 산업빈곤해탈을 빈곤개발의 중점 프로젝트로 추진, 주동적으로 시장수요와 접목시켜 산업대상을 계획하고 특색우세산업을 발전시켰으며 농민들의 수입증대 공간을 확대하고 군중들을 이끌어 빈곤에서 해탈시켜 치부에로 이끌고있다. 올해 이 진의 18개 촌에서 신청한 산업대부금 관련 대상건설은 도합 25개인데 산업자금은 3880만원에 달해 농민들이 정책과 자금면에서 보장이 있도록 담보해주었다. 또한 기초시설을 강화하고 개선되도록 담보했다. “살기 좋은 향촌”, “아름다운 향촌”건설과 기층당조직의 건설을 기회로 삼고 투입을 강화하여 농촌기초시설건설의 템포를 다그쳤다. 촌, 툰 도로포장화를 일층 제고했고 농촌수리건설을 강화했으며 빈곤호 주택조건에 대해 일정하게 개선해주었다. 아울러 룡성진에서는 몇차례 빈곤조사회의를 열고 제3자 평가검사사업을 전달했으며 당안카드 및 데이터갱신의 통지를 착실히 전개했다. 각 촌마다 “카드, 증명, 인터넷”의 데이터를 보다 정확하게 요구했고 규범화로 통일시켜 빈곤해탈 난관공략사업의 응집력을 강화시켰다. 최복 기자 \r\n\r\n            "},
{"title": "신형농기계장비주체건설 현지회의 돈화서 개최", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-12 16:04:24", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/12/7_20349.html", "content": "\r\n              \r\n전 주 신형농업경영주체 및 전반 기계화시범구 건설 현지회의가 9일, 돈화에서 있었다.“전 성 알곡생산 전반 기계화 추진행동 실시의견”을 시달하고 시범구가 우리 주 알곡생산의 전반 기계화를 이끌게 하는것이 현지회의 취지이다.이날 현지회의에서 돈화시합심농업기계화생산합작사,안명호유기농산물생산전문합작사,돈화시 농기국 해당 책임자가 신형농업경영주체 및 전반기계화시범구 건설경험을 소개했다.주농업위원회 농기국 부국장 양점봉은 “올해 돈화시에 10개, 안도현과 왕청현에 각기 1개씩 전주에 도합 12개 신형농기계장비주체를 건설했는데 총투자액 4000만원중 국가와 성으로부터 대상보조자금 2800여만원을 향수받았다”며 신형농기계장비주체는 토지류통, 규모화경영, 산업화발전에서 적극적인 견인역할을 발휘하고있다고 긍정했다.한개 향,진에 한개씩 건설되고있는 신형농기계장비주체는 국가와 성으로부터 약 60%의 보조자금혜택을 향수받게 된다.우리 주에서는 향후 신형농기계장비주체와 관련된 대상과 자금을 적극 쟁취하고 주요 량식 향진에 신형장비주체를 다그쳐 건설함으로써 2020년에 이르러 전 주적으로 알곡생산의 전반기계화를 실현할 방침이다.현진국 기자\r\n\r\n            "},
{"title": "안도 우세산업 육성 쾌속성장 도모..1022억원 투입", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-12 16:07:39", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/12/7_20351.html", "content": "\r\n              \r\n안도현에서 자원우세를 활용해 투자유치를 강화하고 덩치 큰 대상들을 다그쳐 건설해 특색산업육성과 경제총량확대에 궐기하고있다.8일, 안도현 발전 및 개혁국에 따르면 현단계에 건설중인 1억원 이상의 중점대상이 165개이고 투자총액이 1022억원에 달하는가운데 세원대상이 120개, 투자총액이 695억원을 웃돌고있다.우세산업을 발전시키기 위해 이 현에서는 광주 항대, 한국 농심, 대만 통일, 복건 아객, 섬서 보장 등 10개 국내외 유명브랜드를 유치했다. 루계로 28억원이 투입된 광천수산업은 300만톤 생산능력을 갖추고 년간 60만톤을 출시하고있다. 안도현 광천수 산업단지는 국가생태 원산지 보호인증을 통과하고 중국생태원산지브랜드시범구로, 전국 유일의 국가급광천수 유명브랜드시범구로, 첫 패의 국가급수출천연광천수질량안전시범구로,성급특색공업단지로 거듭나고있다.일라이트(伊利石)산업단지건설도 순항을 보이고있다. 광산채굴선광대상이 채취여건을 갖춘후 전붕과학기술,상계환경과학기술,조의화학세척 등 3개의 종합가공업체가 단지에 입주,알루미늄계렬의 정수제, 일라이트 세제품 등 분야에서 과학연구성과를 상품화하고있다. 그동안 “두만강상담회”,“안도일라이트산업발전포럼”을 성공적으로 개최, 주공방향을 일층 명확히 한 일라이트산업이 힘찬 첫걸음을 뗀것이다.전지역 관광 프로젝트 실현에 바탕을 둔 관광산업에서는 봉사기능이 날로 최적화되고있다. 대희대하, 장박산원시샤먼부락, 화평스키장 등 7개 대상이 준공돼 운영에 들어갔고 국가 3급 이상 풍경구 8곳, 성급 향촌관광지 4곳이 조성됐다.향후 안도현에서는 식품, 관광, 에너지 광산 등 3대 기둥산업과 의약, 대건강, 전자상, 물류 등 4대 잠재산업의 자원우세를 발굴하여 세원경제실력을 일층 제고할 방침이다. 최복 기자\r\n\r\n            "},
{"title": "연길시, 소수민족 발전자금 대상 실시", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-06 07:59:49", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/06/7_88509.html", "content": "\r\n              \r\n일전에 소집된 연길시 소수민족발전자금대상 빈곤부축사업현장회에서 50여명의 빈곤농민이 인당 400원에서 600원에 이르는 빈곤부축자금을 획득했다.2014년 이래 연길시에서는 상급부문에서 획득한 소수민족발전자금 2202만원을 농업생산 및 특색촌, 기초시설 등 27개 건설대상에 투입했는데 전 시 4개 진과 20개 행정촌에서 혜택을 받았다.2011년 8월에 설립된 조양천진 룡성촌 부춘산림농재배전문합작사는 등록자금이 200만원에 달하고 초원면적이 400헥타르, 양 1800여마리로 규모를 늘이고있는데 현유성원이 18세대이다. 2014년부터 지난해까지 이 합작사에서는 양사양에만 소수민족발전자금 90만원을 투입했다.이날 현장회에서 연변부춘산림농재배전문합작사에서 출자하여 조양천진 룡성촌의 50여명의 빈곤촌민들에게 도합 3만원에 달하는 빈곤부축자금을 지급했다. 이는 이 합작사에서 두번째로 빈곤촌민들에게 지급한 빈곤부축자금이다.연길시에서는 소수민족발전자금대상건설을 추진하고 농촌특색산업발전을 부축해 정밀빈곤부축과 정밀빈곤해탈 사업에서 새로운 길을 탐색하고있다.본지종합\r\n\r\n            "},
{"title": "훈춘 “아름다운 록색시범촌” 건설", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-06 07:59:17", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/06/7_20329.html", "content": "\r\n              \r\n일전 훈춘시 춘화진 화수촌과 근해가 태양촌이 우수한 성적으로 2016년 성급 “아름다운 록색시범촌”건설성과검사에 통과돼 전 성 모범행렬에 들어섰다.훈춘시는 적극적으로 성,주의 요구를 관철,실시하여 보조자금을 합리하게 리용하고 새로운 건설표준을 적용했으며 과학적으로 계획,설계하고 록화에 유리한 시기를 다잡아 5월말에 2개 촌의 록화, 미화 사업을 기본상 완성했으며 6월부터 여러 방식으로 전체적인 록화효과를 완벽히 하고 작은 경관을 조성함으로써 록화품위를 크게 향상시켰다.본지종합\r\n\r\n            "},
{"title": "연길 신공항 이전작업 “착착”…", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-07 15:06:02", "img": "http://www.iybrb.com/eco/images/2016-12/07/20161208095350.jpg", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/07/7_20342.html", "content": "\r\n              \r\n2016년 11월 18일, 우리 주에서는 다년간의 공동한 노력으로 연길공항 이개축공사 부지선정 작업을 이미 완수했고 공사의 초보적인 가능성연구심사회를 소집했다. 이는 리정표적 의의를 갖는 대사일뿐더러 향후 우리 주 발전에서 력사적 전환점 맞이로 될것이며 멀지 않아 동북아 허브공항으로 발돋움해 힘찬 날개를 펼칠것으로 전망된다. 편집자 군용공항에서 동북지역 5대공항으로 거듭나기까지지금의 연길공항은 1952년 소형군용공항으로부터 시작되였다. 1985년에 이르러 국무원과 중앙군위로부터 정식 허가를 받고 군민공용공항으로 개조 및 확대되였다. 1988년 9월, 1호 대기실청사가 착공되였고 1991년초, 두만강하류지역 개발개방의 새로운 형세요구에 따라 공항려객운수 및 비행보장의 조건을 일부 개선했으며 개조 및 확대 공사를 추진했다.1993년, 연길공항은 연길공항통상구를 신청했고 그해 10월말 준공되여 11월 11일에 정식 검수에 통과되였으며 12월 23일에 개항되였다.2000년 8월, 연길-한국 서울 국제전세기 항공선이 첫 취항을 성공적으로 이루었다. 지금까지 16년간 승객률 95% 이상을 담보했으며 지난 16년간 두 지역간 상무, 친척방문, 관광, 류학 등 면에서 량호한 운송플랫폼을 구축했다.2003년 6월, 연길공항은 국무원으로부터“연길공항통상구 대외개방허가 동의서”를 받게 되였고 2005년에 이르러 연길공항은 성검사조의 검사에 순조롭게 통과되여 길림성에서 장춘공항통상구 버금으로 가는 대외개방 공항통상구, 국제공항으로 거듭났다.그뒤로 10년이 흐른 2013년에 이르러 연길공항의 위상은 놀랄만큼 성장했다. 전국 193개 민용항공 순위에서 제58위로 우뚝 섰고 동북 5대 공항으로 거듭나게 되였다. 연길공항은 려객운수량이 58위, 전국 61개 년간 려객운수량 연인수로 100만명 이상에 달하는 공항가운데의 하나로 거듭났고 화물운송량 또한 전국 순위 57위로 전국 59개 년간 화물운수량이 5000톤 이상에 달하는 글로벌 공항으로 발돋움하는데 립지를 굳혔다.현재 길림성민항공항그룹회사에 소속되고있는 연길공항은 지난 “12.5”기간 루계로 려객운수량 683만 4571명을 돌파했고 지난해까지 환일본해 국가와의 항공선이 전부 개통되여 동북아 허브공항으로 발돋움하는 전략적 위치가 초보적으로 실현되였다. 연길공항은 이미 한국 서울, 청주, 부산, 대구, 무안, 제주도, 향양, 일본 오사까, 로씨야 울라지보스또크, 조선 평양 등 10갈래에 달하는 국제 정기적 취항 및 전세기 항로가 개통되여 세계로 뻗어나가는 하늘길을 열기 시작했다. 또 하나의 시작점은 연길시 의란진 금성촌으로지난 2016년 11월 18일, 장장 8년간의 긴 노력끝에  “천자호”(天字号) 공사로 되고있는 연길공항 이개축공사 가능성연구 심사회가 연길에서 열렸다. 현재 새로 건설하게 되는 연길군민공용공항은 연길시 의란진 금성촌 부근으로 연길시중심과 13킬로메터 상거하게 된다.사실 2008년부터 주정부에서는 연길공항 이개축공사 준비작업을 추진하기 시작했다. 길림성정부에서는 연길공항 이개축공사 사항을 심양군구공군 및 중국민용항공국에 보고했고 비로소 연길공항 이개축공사의 전기사업이 진행된셈이다. 이는 국가 “일대일로”전략을 깊이있게 실시하고 동북아지역 국제합작개발을 다그치는 중요한 조치이며 국가안전을 보장하고 변강발전을 촉진하는 중대한 결책이기도 하다. 우리 주는 항상 연길공항 이개축공사를 연변의 가장 큰 공사로 간주하고 전력을 다해 추진해왔다. 심사회는 연길공항 이개축 과정에서 리정표적 의의를 갖는 대사라고 말해도 과언이 아니다. 또한 이 대상은 현재 “13.5”기간 할빈-장춘 지역 6대 공항 허브건설 대상의 하나로 되고있고 이 대상 건설은 국가전략의 대범주에 속하며 길림로공업기지 진흥 44개 중점대상에 들어갔다.연길시재정경제판공실 주임 권세영에 따르면 “연길공항 이개축공사는 이미 지난해 12월 중순에 국가발전및개혁위원회, 교통운수부로부터 '도시농촌화지역 종합교통망계획'에 편입되였고 연길시를 할빈-장춘지역 종합교통망 도시로 정해놓았다. 이는 국가적인 행위로서 추후 국가의 격려 및 지지를 받게 될것으로 발전 전환점의 기회가 보다 많고 발전템포도 보다 빠를것”이라고 밝혔다.료해한데 의하면 연길공항 이개축공사의 주요 건설내용에는 초보적으로 총계획투자액 55억원, 년간 수송량 연인수로 300만명에 달하는 4C급 비행구 건설 설계로 신축될 활주로 2800메터, 공항역 청사건물 3만평방메터, 스팟(机位) 16개 등이 포함되고있다. 이 대상 건설이 준공되면 연길시는 지역내에서 한국, 로씨야, 일본 등으로 향하는 동북아 중요한 교통중심의 중추도시로 거듭날뿐더러 연변의 경제무역, 관광이 글로벌화로 나아가는데 큰 역할을 담당할것으로 전망된다.최복 기자  \r\n\r\n            "},
{"title": "이번 주(12.5~12.11) 기온 높고 강수 많아", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-06 07:55:00", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/06/7_20327.html", "content": "\r\n              \r\n이번 주 우리 주 전반 기온이 비교적 높고 강수는 많은편이라고 5일 주기상국에서 전했다.주기상국은 이번 주 전 주 평균기온은 섭씨 령하 9.0도가량으로 평년 동기보다 섭씨 0.4도 정도 높으며 평균 총강수량은 5밀리메터 안팎에 머물을것이라고 전했다. 그리고 주요 강수과정으로 5일 국부지역에 작은 눈이 있고 7일에 소낙눈이 내릴것이며 9일에 작은 눈 또는 중급 정도의 눈이 내릴것이라고 전했다.주기상국은 이번 주에 2차례 선명한 강설과정이 있으므로 가시도가 낮고 로면이 미끌기에 관련 부문에서 교통안전관리를 강화하고 운전자는 운전에 조심할것을 주의주었다. 또한 찬 공기의 영향으로 도시와 농촌 주민들이 날씨의 변화에 주의를 돌려 건강관리를 잘함으로써 감기, 심뇌혈관 등 질병을 예방할것을 건의하고 온실남새 방한작업을 잘할것을 주문했다.리명옥 기자\r\n\r\n            "},
{"title": "화룡, 농업 안정적발전 확보… 농업총생산액 16.5억원", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-06 08:00:31", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/06/7_20331.html", "content": "\r\n              \r\n화룡시에서 올해 각종 자연재해를 입은 상황에서도 정책에 의거하고 과학기술에 의거하여 농업의 안정적인 발전을 추진하고있다.농업의 주체지위를 견지하고 혜농정책을 시달하여 농민들의 적극성을 충분히 불러일으켰다.각종 보조금 7400만원을 지급하여 농민들의 생산적극성을 향상시켰다.올해 전 시의 농작물재배면적을 2만 9069헥타르로 확보하고 록색유기벼재배면적을 6800헥타르로 확대했는데 이는 논면적의 79%에 육박한것이다. 소출증가조치로 강냉이기계화보호성경작기술, 벼무경운재배기술 등 항목을 적극적으로 보급하고 올해 5개 “만무고산시범구”와 8개 “처방시비시범구”를 건설하였는데 좋은 효과를 거두었다.농업산업화경영에 새로운 활력이 주입되고있다. 올해 63개의 합작사가 설립돼 전 시에 도합 625개 경영주체가 주역을 감당하고 11개 가정전문농장이 신설되여 농장이 도합 141개에 달하고있다. 농업의 특색화,브랜드화에 큰 힘을 기울였는데 유기입쌀재배,온실과 하우스의 남새재배,연변소사양 등 우세산업에 의탁해 브랜드를 창출하고 농산물의 부가치를 높이고있다.이미 “인증”을 받은 농산물이 35개에 달하는데 입쌀만 하여도 “평강”，“마시다”，“원지” 등 지명도가 높은 브랜드가 10여개로 늘었다.특색산업이 발빠르게 발전해 농민소득증가를 이끌고있다. 올해 식용균재배규모는 9000만주머니에 달해 농업에서 차지하는 비중이 뚜렷해지고 장뇌삼재배면적이 2000헥타르로 증가세를 잇는 가운데 연변대양산업유한회사는 성내에서 가장 큰 장뇌삼재배기지로 발돋움했다.남새생산은 재래식 농법으로부터 온실재배,대형하우스재배로 전환하는데 성공, 온실과 하우스 재배면적이 200헥타르를 웃돌고있다.올해 투도진 삼하남새재배원의 인당 순수입은 3만원에 달할것으로 내다보고있다.화룡시는 리용공간이 큰 삼림초지자원우세와 사료원천이 풍부한 우세에 의탁해 새로운 기술과 관리방법을 널리 보급하여 축산업을 발전장대시키고있다. 년말까지 소,돼지,가금은 각각 11만 9000마리,15만마리,80만마리에 달하고 양봉업은 3만 2000상자,삼림돼지는 5200마리에 달할것으로 내다보고있다. 축산업을 흥기시키기 위해 특색을 갖추는데 큰 힘을 기울여 규모화,표준화 연변소번식기지를 26개에 도달시켰다.9800만원을 투입하여 건설한 설산수달피사양기지는 규모가 6만 4000마리에 달하고 당나귀사육기지를 5개 새로 세웠는데 사육규모는 1000마리에 달해 올해 화룡시의 축산업총생산액이 4억원에 도달할것으로, 이 항목에서만 인당 2000원의 수입을 올릴것으로 전망된다.화룡시는 올해에 태풍과 홍수 등 자연재해를 입었지만 알곡총수확고가 12만 1000톤,농업총생산액은 16억 5000만원에 달해 10%의 성장을 예상하고있다.조창호 기자\r\n\r\n            "},
{"title": "연변, 부화기지 18개 건설... 취업 창업 전력 추진", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-07 07:35:59", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/07/7_20333.html", "content": "\r\n              \r\n6일, 주공업및정보화국에서 료해한데 따르면 올해이래 우리 주에서는 이미 부화기지 18개를 건설했는데 대상총투자는 7.7억원에 달한다. 총건축면적이 44만평방메터에 달하는데 이미 25.5만평방메터에 달하는 건축면적의 시공을 완료했다. 부화기지건설을 통해 우리 주에서는 4820여명 인원의 취업을 해결했다.년초이래 주공업및정보화국에서는 부화기지 담체건설에 의탁해 혁신추동전략을 실시하고 기업을 인도하여 자체 장소와 자원을 리용하여 창업공간을 건립하고 전문화, 시장화 수단으로 혁신창업인원을 흡인하여 입주하게 하고 양성, 부화, 지도 등 일체화봉사로 혁신창업의 성공률을 제고했다.료해에 의하면 목전 우리 주에서 최대부화용량은 566개에 달하는데 부화중에 있는 기업이 309개이다. 그중 이미 27개 대상이 창업공간, 창업묘포와 창업부화기에 진입, 이가운데에는 과학기술연구개발, 문화미디어, 환경보호에너지절약, 재무자문, 공예설계, 벤처투자 등 부동한 업무경영형태가 망라된다. 연변아이라이향생물기술유한회사, 길림농업대학 환경및자원학원에서 공동으로 연구전개하는 페기검정귀버섯주머니 회수재리용대상은 전 주 검정귀버섯산업의 발전을 추진했다. 화미3D 과학기술유한회사에서는 자주적으로 여러가지 양식의 FDM급 바탕화면3D 프린터를 설계, 제조했는데 기술수준이 전 성 동업종에서 앞자리를 차지한다.현진국 기자\r\n\r\n            "},
{"title": "길림성 현급시 초요경제지수 공포..연길시 1위 차지", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-06 14:25:41", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/06/7_20332.html", "content": "\r\n              \r\n최근, 연길시당위재정판공실에서 료해한데 의하면 일전에 국내 유명한 연구기구인 북경 갑자신용회사와 경쟁력데터베스가 련합발부한 “중국도시초요지수보고”는 국내 직할시, 정부소재지 및 단독 시, 지급도시, 현급도시의 초요경제지수 순위를 렬거했다. 연변조선족자치주 연길시 초요경제지수는 84.60에 달했는데 이는 전국 초요경제지수보다 4.33높은것으로 길림성 현급시 중국도시초요경제지수 순위중 1위를 차지했으며 길림성내 각 류형 도시 중국도시초요경제지수 종합 순위 2위를 차지한것으로 알려졌다.이번은 전국 제3측 독립기구 평가각도에서 도시경제와 사회발전성과를 충분히 보여주었는바 이는 연길시가 길림성에서 제일 빨리 초요사회 전면건설목표을 실현하도록 격려하는데 중요한 의의가 있다.인민넷\r\n\r\n            "},
{"title": "연변소 대출업무로 1271만원 융자, 소산업발전에 일조", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-07 07:36:35", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/07/7_20334.html", "content": "\r\n              \r\n주공상행정관리국에서 연변소생체 근저당등록접수사업(活体抵押登记备案)을 효과적으로 추진해 우리 주 소산업발전에 튼튼한 토대를 마련하고있다.지난해말, 우리 주에서는 “연변소 자산 및 보험증서 근저당설정 대출관리방법”에 근거하여 “연변소대출” 업무를 출시했는바 공상기관에 등록한 상황에서 3년 이상의 일정한 규모를 갖춘 연변소사육장(호), 전문합작사, 기업을 대상으로 보험에 가입한 연변소생체에 근저당을 설정하여 대출을 해주고있다.대출업무를 더욱 원활히 하기 위해 주공상행정관리국에서는 새로운 경로를 적극 탐색해 “연변소생명체보험증서 근저당동산등록제도”를 내놓아 등록사업을 규범화하고있다고 6일 관련 책임일군이 소개했다.이 국에서는 사업지도소조를 설립해 전문인원이 책임지도록 련락담당자제도를 건립, 융자의향이 있는 기업에 적시적으로 사업인원을 파견해 1대1 봉사를 했다. 하여 지금까지 35건의 “연변소대출” 등록을 취급하고 사양농가와 기업을 도와 1271만 3000원을 융자해주어 우리 주 소산업발전장대를 추진하고 “연변소”브랜드를 구축하는데 일조했다.김미옥 기자\r\n\r\n            "},
{"title": "연변, 올해 농기계구매보조 수속 결속", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-06 07:55:50", "img": "http://www.iybrb.com/eco/images/2016-12/06/20161206140646.jpg", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/06/7_20328.html", "content": "\r\n              \r\n자료사진.11월 30일, 우리 주 2016년도 농기계구매보조 수속사업이 전부 결속되였다. 올해 우리 주에서는 농기계구매 보조자금을 도합 1억 2116.833만원을 지급했다.올해 우리 성에서는 농기계구매보조정책의 일반 혜택범위를 일층 넓혀 9가지 종류의 22개 품목에 대한 보조를 실시함으로써 농기계구매호들의 수요를 일층 만족시켰다. 통계에 의하면 올해 우리 주에서는 6차례에 걸쳐 중앙과 성 농기계구매보조자금 1억 2300만원을 쟁취했는데 여기에 지난해 이월한 잉여자금 319.39만원을 합치면 도합 1억 2619.39만원에 달한다. 올해 도합 1억 2116.833만원에 달하는 농기계구매보조자금을 지급했으며 혜택을 본 농호수는 5735호에 달한다.보조농기계수는 7222대에 달하는데 그중 뜨락또르 4779대, 이앙기 599대, 무경운파종기 812대, 심송작업기계 47대, 모판파종세트설비 42대, 벼수확기 144대, 옥수수수확기 663대, 식물보호기계 64대, 알곡건조기 16대, 곡식결속기 41대이다. 이와 동시에 신형농업생산경영주체 12개를 건설했는데 그중 돈화 10개, 훈춘과 안도가 각기 1개이다. 농기계구매총액이 가장 많은것은 480만원에 달한다.2004년부터 국가에서 농기계구매보조정책을 실시한 이래 우리 주 농기부문에서는 중앙보조, 성급보조, 신형농업경영주체건설 등 자금을 도합 11.4억여원 쟁취하여 우리 주 농기계장비수준을 크게 제고했다. 현재 우리 주 농기계 총동력은 230만킬로와트에 달하며 주요농작물 종합기계화수준이 83%에 달해 지난해보다 2.8%포인트 성장했다.리사우 기자\r\n\r\n            "},
{"title": "반석진 마을영화관 설립…농민 문화생활에 금상첨화", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-07 07:44:54", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/07/7_20338.html", "content": "\r\n              \r\n훈춘시 반석진에서 농민들의 문화요구를 충족시키기 위해 전 주에서 처음으로 마을영화관을 개설했다.“농한기가 되면 촌민들은 삼삼오오 마작이나 트럼프로 세월을 보냅니다. 실내에 영화방영설비를 설치하고 경전홍색영화, 과학기술치부영화들을 방영하면 농한기에 촌민들의 문화생활이 한결 다채로와질것입니다.”김언호부진장의 소개에 따르면 반석진에서는 시당위와 시정부, 주 문화부문의 지지하에 전 주에서 처음으로 진정부활동실에 마을영화관을 조성함으로써 농촌의 영화방영모식을 로천으로부터 실내로, 류동방영으로부터 고정방영으로 전환했다. 현재 영화설비 가설작업이 끝나고 개관을 앞두고있다.주라지오텔레비죤방송영화신문출판국에서 무료로 스크린, 프로젝트와 디지털영화방영기 등 설비를 제공, 설치한 마을영화관은 방영실 면적이 330평방메터에 달해 210명 관객을 용납할수 있고 조명과 음향 설비도 구전히 갖추고있다.농민영화관에서는 매주 수요일 오후 3시에 농촌공익영화를 방영해 농민들에게 과학문화지식과 생산기술기능도 전수하게 된다.훈선\r\n\r\n            "},
{"title": "훈춘입쌀산업협회 정식 설립", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-07 07:42:53", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/07/7_20336.html", "content": "\r\n              \r\n훈춘입쌀산업협회 설립대회가지난 1일에 훈춘에서 있었다.이 협회는 농업과학연구일군, 벼규모재배호, 전문농장주, 가공기업, 선두기업 및 벼재배에 종사하는 농민들중 기술이 빼여난 감농군들로 구성된 련합체로서 비영리적이고 자률적인 업종조직이다.훈춘입쌀의 특색화와 혁신승격을 촉진하고 부가치를 제고하며 산업집단을 구성하는데 취지를 둔 입쌀산업협회는 브랜드 전략으로 국내외 시장에서 “훈춘입쌀”의 인기도와 지리적 표시의 명성을 수립하고 전 시적으로 통일 로고(LOGO)를 사용하며 통일된 상품표준을 제정, 실시해 훈춘입쌀산업의 쾌속적이고 건전한 발전을 다그치게 된다.협회에서는 가공기업들이 “무공해입쌀”, “브랜드상품” 등 평의활동에 참가하도록 적극 지도하고 기업을 도와 “유기식품”,“록색식품”인증 신청사업과 “QS”,“ISO”등 질량표준화체계건설사업을 추진하고 량질 입쌀브랜드의 창출을 위한 시식, 전시판매, 공급, 소식공개회 등 활동을 계획있게 조직, 가공기업의 시장확대에 플랫폼을 마련하게 된다. 본지종합\r\n\r\n            "},
{"title": "연길, 현급도시 초요경제지수 길림성 1위", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-07 07:38:35", "img": "http://www.iybrb.com/eco/images/2016-12/07/20161207092600.jpg", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/07/7_20335.html", "content": "\r\n              \r\n6일, 연길시재정경제판공실에서 알아본데 의하면 일전에 발표한 “중국도시초요경제지수보고”에서 연길시의 초요경제지수가 84.60으로 전국초요경제지수인 4.33을 훨씬 넘어섰다. 이는 길림성 현급도시중에서 1위이고 길림성 각 도시 “중국도시초요경제지수” 종합 랭킹 2위이다.“중국도시초요경제지수보고”는 국내 유명한 연구기구인 북경갑자증신회사와 경쟁력지혜고에서 련합하여 발표한것으로서 “공익성, 공개성, 공정성”을 원칙으로, 전국 여러 도시를 연구대상으로 2010년부터 2014년 기간 각 도시에서 공개한 수치로 경제발전 차원에서 창설한 보고이다.“보고”에 따르면 연길시의 초요경제지수는 84.60으로 전국 647개의 도시중에서 248위를 차지하였고 길림성내에서는 장춘시를 이어 성내 2위를 차지했으며 현급 도시중에서는 1위를 차지하였다. 연길시의 초요분항지수 경제수준지수는 87.17로서 장춘시를 이어 성내 각 도시 랭킹 2위와 현급 도시 1위를 차지했다.정현관 기자\r\n\r\n            "},
{"title": "산업발전으로 빈곤해탈 다그칠터", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-07 07:43:30", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/07/7_20337.html", "content": "\r\n              \r\n올해 도문시 량수진 동전촌의 제1서기로 부임된 최성일은 반년사이에 기초시설건설을 돌파구로 촌 면모를 일신하고 산업발전에 새로운 력량을 주입하면서 기층조직을 튼실히 다지고있다.도문시공안국의 경찰 최성일은 동전촌의 정밀빈곤부축과업을 맡은후 국가와 성, 주 및 시의 빈곤호, 빈곤촌에 대한 서류를 건립하고 과학적이며 실현가능한 부축계획을 세웠다. 방문조사와 촌민들의 표결을 통해 45가구의 54명 빈곤인구를 확정한 뒤 방조부축, 산업개발, 책임시달을 골자로 한 실시방안을 알심들여 편성했다.그는 상급으로부터 자금 115만원을 쟁취해 기존의 흑돈사양대상에 투입했는데 대상건설후 산생되는 수익을 비례에 따라 빈곤호에서 혜택을 보게 하는 기제를 건립했다. 아울러 동전촌과 검정귀버섯재배기지건설계약을 체결하고 10월부터 정식 가동해 농민수익증대는 물론 촌민들에게 일자리도 마련했다.최성일은 “흑돈사양대상, 검정귀버섯재배대상 건설로 빈곤해탈사업을 촉진하고 기초시설사업을 강화하면서 동전촌을 아름다운 모범촌으로 건설하겠다”며 3년내에 촌민들을 전부 빈곤에서 해탈시키기 위해 자금유치와 대상건설에 주력하겠다고 결심을 내비쳤다.김파\r\n\r\n            "},
{"title": "동산담보등록 기업융자에 일조", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-30 08:00:01", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/30/7_20300.html", "content": "\r\n              \r\n융자액 43억 5000만원동시기 대비 7.5배 장성올해 이래 주공상행정관리국은 직능작용을 충분히 발휘하고 동산담보등록방식을 부단히 혁신하며 사업절차를 개선하고 동산담보등록봉사사업을 참답게 전개함으로써 기업의 융자곤난을 효과적으로 완화했다. 지금까지 120건의 동산담보등록을 취급하고 43억 5000만원의 융자를 취득했으며 융자액은 지난해 동시기 대비 7.5배 장성하고 대중창업, 만중혁신을 추동했다.동산담보등록이 기업의 융자를 돕는 사업을 일층 잘하기 위해 주공상행정관리국은 주동적으로 융자의향이 있는 기업과 련계를 강화하는것을 견지하고 기업의 신용경영, 성실경영을 격려했으며 제때에 기업의 생산경영과 자금운행 정황을 료해했다. 기업이 기계 등 생산설비로 담보등록할것을 격려하는 동시에 은행과 적극 조률하여 기업이 제품 혹은 반성품을 담보로 융자할수 있도록 방조했다. 뿐만아니라 신용기록이 훌륭한 중소기업을 금융부문에 추천하고 은행과 기업의 성공적인 련결을 추동했다. 은행과 기업이 협의를 달성할 때 기업이 담보등록서를 작성하는것을 지도하고 높은 능률로 기업의 동산담보등록업무를 처리했으며 동산담보등록대장을 보완하고 과학적이고 효과적인 동산담보수치분석보고를 제공했다. 또한 등록의 변경, 연장, 말소수속을 지도하고 전력으로 기업의 융자를 방조했으며 실제행동으로 기업의 발전을 지지했다. 류효혜 기자\r\n\r\n            "},
{"title": "신이균업 과학기술로 승부", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-29 08:13:05", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/29/7_20298.html", "content": "\r\n              \r\n회사발전 농민소득 병진훈춘신이균업생물과학기술회사가 표고버섯재배에서 대풍작을 거둬 년간 판매액이 2130만원, 순리윤이 400여만원에 달할 전망이다.일전,훈춘시 밀강향 밀강촌의 표고버섯재배기지에 이르니 표고버섯 특유의 농후한 향기가 코를 자극했다. 2000여평방메터 되는 공장에 줄느런히 진렬된 균주머니마다에는 표고버섯이 가득 돋아나있었다. 10여명 사업일군들은 표고버섯을 채집하고 나르느라 눈코 뜰 사이 없었다. 5, 6년간 이곳에서 일해 매년 3만여원의 수입을 올린다는 영안진 삼동방촌의 요춘란은 “돈을 버는것도 중요하지만 실용적인 기술을 배워 향후 회사의 표고버섯하우스를 도급맡을 타산”이라고 말했다.회사 리사장 제옥진은 훈춘시정부의 도움으로 올해 비닐하우스 100동을 새로 지었는데 명년부터 주변 농민들과 손잡고 “회사+기지+농호”의 경영모식을 도입, 회사에서 균주머니와 생산기술을 제공하고 농민들이 자체로 관리,생산한 표고버섯을 회사에서 통일적으로 회수하게 된다고 소개했다. 회사에서는 생산비용을 절약할수 있고 농민들에게는 믿음직한 수입원천을 제공하는 합작운영이 정상화될 경우 비닐하우스 한채만 잘 도급 경영해도 한해에 3만원을 벌수 있다고 한다.2006년에 설립된 훈춘시 신이균업과학기술개발유한회사는 식용균의 생산, 가공, 판매를 일체화하면서 재배기술연구, 새 제품 개발에 박차를 가해왔다. 목전 회사는 밀강과 솔만자에 2개의 연구개발기지를 갖고있는외에 작업장과 버섯비닐하우스 28동,톱밥분쇄기, 믹서, 화험기구, 랭동시설 등 선진적인 생산설비를 구전히 갖추고 규모화경영에 나서고있다. 2011년에 회사의 사포닌함유표고버섯재배기술과 고칼슘표고버섯재배기술이 국가발명특허를 받은 뒤를 이어 “제가진표” 표고버섯은 “연변명표”와 “길림성명표”로, 회사도 2015년에는 국가급 농촌과학기술보급시범기지와 길림성림업중점선두기업으로 부상했다.고차원의 시장개척에 매진해온 “신이”회사는 다년간의 연구를 거쳐 인삼사포닌과 칼슘 성분을 함유한 표고버섯을 재배해 부가가치 창출에서 경쟁력을 확보했다. 회사의 표고버섯 심층가공이 전격 가동되면서 다당익생균기능식품, 표고버섯다당로기능음료 등 계렬제품은 공급이 수요를 충족시키지 못하고있다. 현진국 기자\r\n\r\n            "},
{"title": "돈화 공정한 조정으로 조화로운 로동관계 구축", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-29 08:15:28", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/29/7_88476.html", "content": "\r\n              \r\n올들어 돈화시인력및자원봉사국에서는 사업단위나 회사에서 발생하는 사회모순을 제때에 처리하여 조화로운 로동관계를 보장하고있다.이 국에서는 법에 의한 분규 해결 및 판정으로 로동분야의 모순이 격화되는것을 방지하고 로동분규를 제거하여 로동중재 공신력을 부단히 제고했다. 11월까지 접수한 193건의 로동분쟁사건중 조정한것이 172건이고 판결한것이 7건이며 신청자가 취하한것이 1건으로 사건 처리률이 100%에 달했다.한편 시민들의 신고가 합리하고 정책의거에 부합되면 공정하게 조정하고 불합리하거나 근거가 부족하면 설득을 통해 해결했다.동시에 사건처리과정을 간소화하고 권익수호 록색통로를 개통하여 대부분 분쟁은 기층에서 조화롭게 해결되도록 했다. 올 11월까지 도합 44건의 월급 미지급 관련 신고를 접수했는데 13.21만원을 추심하여 38명 로동자들의 권익을 수호하고 1202.96만원을 추심하여 916명 농민공 로임체불문제를 해결했다.강화 기자\r\n\r\n            "},
{"title": "돈화 알곡수매비축사업 착실히", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-29 08:13:42", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/29/7_20299.html", "content": "\r\n              \r\n15일까지 옥수수 2743톤 수매올해 국가에서 량식수매비축정책을 개혁해 림시비축기제에서 시장화에로 전환한데 대비해 돈화시에서는 주동적으로 량식 수매와 안전비축 사업을 강화하고있다.가을걷이가 시작된후 돈화시량식국에서는 적극적으로 량식수매기업들을 인도해 묵은 량식을 팔게 함으로써 햇곡식을 들일 창고를 마련했다. 옥수수시장의 안정을 유지하기 위해 주동적으로 중국량식비축관리회사 돈화직속창고와 조률하여 옥수수 비축 순환지표 10만톤을 쟁취하고 창고를 비워 량식수매여건을 갖췄다.아울러 중국량식무역 길림지사를 협조해 5만톤에 달하는 량식을 본전확보경영원칙에 따라 수매하고 8개 비국유무역기업과 량식매매대리인들이 적극적으로 시장에서 수매경영에 나서도록 도왔다. 15일까지 돈화시의 알곡수매량은 1만 926톤, 이가운데 옥수수가 2743톤을 차지했다.량식부문에서는 농민들을 방문하며 정책을 선전하고 가을량곡을 다그쳐 판매하도록 동원하고있다. 골간력량을 각 향, 진, 촌, 툰에 내려보내 국가량식수매비축정책을 해석하고 광범한 농민들을 인도해 새로운 형세변화에 적응하면서 알곡판매에 적극 나서게 한것이다. 농업모바일넷정보 플랫폼으로 옥수수 수매가격 등 정보를 제때에 전달해 농민들이 수시로 시장변화를 료해하고 알맞은 시기에 량식을 판매하게 한것도 수입증대에 한몫을 감당했다.이 시에서는 농민들에게 과학적인 량식비축지식을 선전해 저장으로 인한 손실을 줄이는데 주력해왔다. 알곡을 뜨락에 안전하게 비축하는 내용을 책자로 찍어 농민들에게 배포하고 과학적 저장법의 우점을 광범히 소개했으며 전 시적으로 과학적인 량식비축창고 8500여채를 시행했다. 광범한 농민들을 인도해 과학적으로 옥수수 다락을 지어 미처 팔치 못한 옥수수를 저장하게 함으로써 량식의 안전비축요구에 도달했다.량식수매시장에 대한 감독검사가 강화되면서 농민들에게 해를 끼치는 현상이 근절되고있다. 돈화시는 전 시의 수매저장기업들이 국가량식수매준칙을 엄격히 집행하도록 촉구해 농민들이 팔러 오면 인차 수매하고 공평하게 등급을 매기며 정확히 계량하고 현금으로 결제하게 하였다.동시에 량식부문과 시장감독, 물가, 농업, 공안 등 부문이 손잡고 상호협조 및 정보교환 기제를 건립했는데 감독관리와 집법사업의 협력으로 량식시장의 질서를 규범화했다. 한편 량식수매시장에 대한 종합집법감독관리능률을 제고시켜 농민리익을 해치고 량식시장질서를 파괴하는 불법행위를 엄단하고있다.형옥재 기자\r\n\r\n            "},
{"title": "반드시 안전생산책임을 실제에 시달해야", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-30 07:59:27", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/30/7_20301.html", "content": "\r\n              \r\n29일, 주안전생산위원회 2016년 제4차 전체(확대)회의가 주정무중심에서 소집되였다. 주장 리경호는 회의에서 각 현, 시와 각 부문에서는 사상면에서 시시각각 안전생산이라는 이 탕개를 단단히 조이고 반드시 안전생산책임을 실제에 시달해야 한다고 강조했다.회의는 주당위 상무위원이며 부주장인 조리가 사회했다. 회의에서 주정부 비서장 풍덕원이 습근평총서기, 리극강총리 및 성당위 서기 바인초루, 성당위 상무위원이며 부성장, 주당위 서기인 장엄이 안전생산사업에 관해 내린 중요 지시, 회시 정신을 전달했다. 이어 주안전생산위원회 판공실 주임, 주안전생산감독관리국 국장 두경국이 올 1월부터 10월까지의 전 주 안전생산사업정황을 통보했다.리경호는 다음과 같이 지적했다. 올해 전 3개 분기 우리 주 안전생산형세는 비교적 안정하고 여러 류형의 안전생산사고가 전해 동시기 대비 감소했는바 공업광업상업무역사고와 도로교통사고, 화재사고는 모두 대폭으로 하강했다. 성적을 긍정하는 동시에 우리는 전 주 안전생산형세가 준엄하고 사고총량 수치가 비교적 높은 문제가 단시간내에 개변되기는 힘들다는것을 똑똑히 알아야 한다. 근기에 발생한 강서의춘풍성발전소 특대사고는 우리에게 일층 경시를 주었는데 안전생산사업은 추호의 소홀과 태만도 용납할수 없으며 반드시 경각성을 높이고 끈지게 끌고나가고 제때에 틀어쥐여야 한다.리경호는 다음 단계 특히 년말전 안전생산사업에 대해 다음과 같은 다섯가지 의견을 제기했다.첫째, 안전생산사상방어선을 굳건히하고 책임감과 긴박감을 절실히 증강해야 한다. 4.4분기는 안전생산사업의 특수한 시간점으로 인원류동과 물류가 집중되고 도로교통과 인원이 밀집된 장소 등 중점부위에 관한 안전감독관리임무가 간고한바 각 현, 시와 각 부문에서는 중요성을 인식하고 군중들에 대해 고도로 책임지는 정신으로 각항 사업을 착실히 전개하며 중특대사고의 발생을 미연에 방지해야 한다. 둘째, 안전생산책임방어선을 단단히 구축하고 안전생산형세의 안정을 지속 유지해야 한다. 임무를 명확히 하고 현유의 책임체계를 재정리, 재세분화하여 빈틈이 생기는것을 방지해야 한다. 책임을 시달함에 있어서 “안전생산책임 시달의 해”와 “뒤돌아보기” 등 활동을 조직전개해 안전생산책임제를 엄격히 시달하고 책임추궁을 엄격히 하며 국무원 안전생산위원회 순찰소조에서 제기한 문제점에 대해 정돈조치와 책임 및 기한을 명확히 하고 정돈질과 검수표준을 엄격히 틀어쥐며 전면 정돈해야 한다. 셋째, 안전생산 위험방어선을 튼튼히 다지고 안전우환 조사정돈 제도화를 추진해야 한다. 하루빨리 안전우환 정돈명세서를 제정하고 정돈강도를 높이며 우환조사정돈기제를 완벽화하고 안전생산예방통제체계를 구축하며 안전우환 조사정돈 구도를 확대하고 우환 조사정돈의 “전면전쟁”을 실시해야 한다. 넷째, 안전생산중점방어선을 뚜렷이 틀어쥐고 안전의 총체적수준을 제고해야 한다. 기업안전생산 주체책임을 강화하고 소방안전관리를 틀어쥐며 도로교통안전감독관리를 강화하고 위험화학품, 꽃불과 폭죽 안전정돈 난관공략을 잘하며 광산, 비광산 안전감독관리를 잘 틀어쥐여야 한다. 다섯째, 안전생산 조직방어선을 단단히 지키고 강대한 사업합력을 형성해야 한다. 주안전생산위원회 판공실은 종합연구판단을 잘하고 지도, 조률, 감독을 강화하며 각 현, 시와 각 부문은 안전생산중임을 떠메고 각 관련 부문은 안전생산책임을 확실하게 짊어지며 각 관련 단위는 본직에 립각하고 밀접히 협력하여 안전생산사업을 잘함으로써 경제, 사회의 안전, 안정 발전을 확보해야 한다. 김미옥 기자\r\n\r\n            "},
{"title": "주공상행정관리국. 기업정보공시사업 착실히 추진", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-30 16:08:41", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/30/7_20307.html", "content": "\r\n              \r\n주공상행정관리국에서 기업정보공시사업을 적극 규범화하고 비정상적인 명부록을 완벽화하여 기업자률을 촉진하고있다.29일,주공상행정관리국에서 공개한데 따르면 지금까지 전주 201개 부문에 기업신용정보공시시스템을 사용하도록 권한을 부여하고 91개의 부문에 시장주체명부록을(市场主体名录库)건립했다. 8904개의 행정허가정보와 293개의 행정처벌정보를 귀납, 47개 부문에서 스스로 3274개의 행정허가정보를 공시하고 4개 부문에서 77개의 행정처벌정보를 공시했다.6월 30일까지 전주의 년간보고(年报)에 응한 기업은 1만8050개이고 년간보고를 마친 기업은 1만6908개이며 우리주의 기업년간보고공시률은 93.67%에 달하여 전국평균공시률을 초과하였다.투자류의 회사와 석탄채굴판매류기업을 대상하여 추출검사와 기업년간추출검사를 적시적으로 진행했다.여러가지 류형의 추출검사통지와 방안을  내려보내고 루계로 1115개의 기업을  추출검사했다. 그중 공시결과에 정상적으로 나타난 기업은 979개,련락이 불가능한 기업은 92개,규정에 근거하여 공시를 진행하지 않은 기업은 34개,상황을 은폐하여 거짓정보를 공시한 기업은 3개,배합에 응하지 않은 정절이 엄중한 기업은 2개,말소된 기업은 5개,그외에 130개의 기업이 경영이상명부록에 편입되였다. 김미옥 기자\r\n\r\n            "},
{"title": "제도적으로 대졸생 촌간부의 성장활약 “뒤받침”", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-11-30 08:00:54", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-11/30/7_20303.html", "content": "\r\n              \r\n대졸생 촌간부들 정책에 힘입어새농촌건설서 주역으로 활약우리 주가 대졸생 촌간부 양성에 심혈을 기울인 결과 이에 힘입어 대졸생들이 새농촌건설의 주역으로 성장, 활약중이다.근년간, 우리 주는 “육성을 중시하고 관리를 강화하며 환영받고 우려를 해결”하는 목표를 둘러싸고 대졸생 촌간부들의 교육, 관리, 보장 등 면에서 혁신을 추구하고 노력에 노력을 더해 “오래 머물고 성장이 빠르며 착실하게 일하고 이동이 가능”한 량호한 국면을 형성하였다.능력양성을 강화하고 대상부축 인솔사업을 착실하게 하였으며 “신분을 바꾸고 기능을 키우는것”에 중시를 돌리고있다. 대졸생 촌간부에 대한 육성 사업을 촌간부, 향진간부, 후비간부 육성 계획에 편입시켜 매년 농업, 목축업, 국토 등 농업과 관련된 부문의 전문가들을 조직해 농촌의 여러 업무에 대해 강습을 진행했다. “4+1”방조부축기제를 실시해 분기마다 향진의 지도간부들이 대졸생 촌간부들을 찾아 담화를 하고있어 대졸생 촌간부들의 사상정황을 제때에 료해하고있다.뿐만아니라 매달 각 향진의 책임자들은 대졸생 촌간부들을 찾아 관련 업무와 직능을 소개하고 대졸생 촌간부들이 농촌에서의 당의 여러 정책과 향촌 발전계획 및 단계별 사업중점들을 장악하도록 도와주고있다. 촌의 당조직 서기는 매일 대졸생 촌간부들이 민의를 료해하고 촌의 사업에 적응하며 촌급 사무에 참여하도록 도와주고있다. 촌의 창업 인솔자들은 정기적으로 대졸생 촌간부들에게 창업방법을 전수해주어 창업사로를 넓혀주었을뿐만아니라 대졸생 촌간부들로 하여금 한두가지의 실용적인 농업 관련 기술을 장악하게 하였다.규약과 제도의 건립, 건전을 강화하고 평의심사의 기록을 착실하게 보완하였으며 “플랫폼을 건설하고 사업압력을 부여하는것”에 중시를 돌리고있다. “촌에 입주하여 사업하는것을 주선으로 하고 여러 일터에서 단련을 받도록 하는것을 보조”로 하는 사업사로에 따라 대학생 촌간부들을 상대로 “한개 직무, 여러 일터 근무”제도를 실시하였다. 대학생 촌간부들을 위해 대상건설, 촌급조직 규범화봉사 플랫폼, 촌급 집체경제 , 전자상거래 등 면에 관한 플랫폼을 건설해주었고 토지 징용, 철거, 신소, 치안유지, 모순해결 등 응급사업을 맡겨 응급처리 능력을 강화하고있다. 향진의 당, 정 판공실, 조직부문에 파견해 대학생 촌간부들의 실제적인 난제를 해결하는 능력도 제고하였다.“대학생촌간부 사용기간 평의심사방법”을 작성하여 사업일지, 민정일기, 조사연구보고 등 내용을 평의심사 범위에 편입시켰고 사업보고, 민주평의, 민의조사 등 방식으로 대학생 촌간부들의 덕, 능, 근, 적, 렴 등 면에서의 종합적인 표현을 전면적으로 평가하고있다. 이런 방식을 통해 실적이 뚜렷하고 조직에서 인정하며 군중들이 환영하는 대졸생 촌간부 사업 브랜드를 구축하였고 대졸생 촌간부 평의심사 기록을 건립하여 진정으로 대졸생 촌간부들의 농촌에 대한 봉사와 창업 적극성을 불러일으키고있다.대우보장을 강화하고 관심정책을 실시하며 “출로를 원활하게 하고 우려를 해결”하는데 중시를 돌리고있다. 대졸생 촌간부들의 생활, 발전공간, 사업열정을 확보하기 위해 우리 주는 2013년부터 연변지역에 지원하러 온 대졸생 촌간부들에게 “길림성대학생촌간부선택채용공고”에서 규정한 대우외에 주재정에서 추가로 대졸생 촌간부에게 인당 매달 생활보조금 300원과 일차성 안치비용 2000원을 지불하였다. 또 각 현시는 자체의 실정에 따라 재직 대졸생 촌간부들에게 각종 시험정보를 제공하고 창업의향이 있는 대졸생 촌간부들에게는 자주창업을 할수 있도록 관련 정보를 제공함으로써 대졸생 촌간부들의 출로를 원활하게 하고있다.갈위 기자\r\n\r\n            "},
{"title": "전환과 추월로 도약을 꾀하다", "author": "", "catalogue": "경제일반-연변일보 Yanbian Daily", "date": "2016-12-01 07:36:54", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-12/01/7_20308.html", "content": "\r\n              \r\n중국공산당 연변조선족자치주 제11차 대표대회가 곧 소집된다. 이는 우리 주가 초요사회를 전면적으로 실현하는 관건적인 시기, 개혁을 전면적으로 심화하는 난관공략시기에 열리는 한차례 중요한 회의이며 우리 주 정치생활에서의 하나의 대사이다.주 제10차 당대회가 소집된지 5년이 막 지나는 이 시각, 지나온 길을 돌이켜보면 우리는 전진과 변혁의 길을 온건하게 걸어 풍만한 성과를 이룩했다. 특히 올해 주당위와 주정부는 전 주 여러 민족 인민들을 이끌고 “네가지 전면”전략포치의 통솔하에 중앙과 성당위의 제반 결책포치를 깊이있게 관철, 시달하고 주동적으로 새로운 정상상태에 적응하며 새로운 도전에 적극 맞서 개척혁신함으로써 세인이 주목할만한 새 성과, 새 경험을 취득하였고 많은 면에서 전 성 나아가서 전국의 앞자리에 섰다. 오늘부터 본지는 “훌륭한 성적으로 주 제11차 당대회 맞이하자\"라는 전문란을 설치하고 주 제10차 당대회 이래 우리 주 경제건설, 사회발전, 민생건설, 민족단결, 당건설 사업에서 거둔 기꺼운 성과를 전면적으로 전시하여 주 제11차 당대회의 승리적인 소집에 선물한다. 편집자5년간 주당위, 주정부는 전 주 광범한 당원과 여러 민족 간부군중을 단결인솔하여 난관을 극복하고 “개방선도, 대상견인, 도농총괄, 문화인솔, 민생우선”발전전략을 깊이 실시했으며 빈곤해탈 난관공략, 봉사업발전 난관공략, 개발개방 난관공략 등 “3대 난관공략전”을 전력으로 추동하면서 경제발전, 사회진보, 민족단결, 변강공고, 인민행복의 장려한 화폭을 그렸다.5년간 우리 주는 새로운 정상상태에 주동적으로 적응하고 “속도제고, 난관공략, 전환발전, 순위향상”을 뚜렷이 했으며 혁신구동, 경제발전 방식전환을 주선으로 대상건설을 힘써 실시하고 세원경제를 힘써 발전시키고 산업전환승급을 힘써 추동하고 천방백계로 안정성장, 개혁촉진, 구조조정, 민생혜택을 도모하면서 연변특색이 있는 과학발전의 길을 개척했다.대상건설 위해 봉사하고 도약과 추월을 추동5년간 주당위는 대상건설을 안정성장의 중점으로 삼고 중앙의 정책방향에 맞춰 동북진흥, 생태문명, 신형도시화, 소수민족지역발전 가속 등 기회를 다잡았으며 림산, 에너지광산, 의약, 관광 등 8대 100억급 산업을 적극 에워싸고 “대상인솔”발전전략을 크게 실시했으며 대상으로 발전과 도약을 촉진하고 전력으로 투자견인을 틀어쥐였다.ㅡ기초시설대상건설을 다그치고 발전토대를 일층 다지기 위해 우리 주는 교통, 수리 등 중대기초시설건설과 도시농촌기초시설건설에 대한 투입을 늘이고 선후로 장춘ㅡ훈춘도시간철도 길림ㅡ도문ㅡ훈춘구간, 연길ㅡ따푸차이허고속도로 연길(팔도)ㅡ룡정구간, 학대고속도로(돈화구간), 성급도로 동녕ㅡ동청도로 왕청진북쪽선공사 등 대상을 실시했다. 또한 연길공항이주건설공사, 연길ㅡ따푸차이허고속도로 룡정ㅡ따푸차이허구간, 돈화ㅡ백하철로려객운수전문선 등 중대대상을 전력으로 추진했다. 그리고 돈화양수발전소, 룡원화룡진봉풍력발전, 가야하정돈공사(부르하통하 포함), 돈화향수수리중추공사, 훈춘력청탄청결에너지, 돈화시태양에너지발전소, 왕청서대파수리중추, 안도현장흥수리중추공사 등 대상을 다그쳐 건설했다. 그리고 단층집개조배합공사, 변경현(시)기초시설, 단지기초시설 및 도시급수, 배수, 오수처리 등 공사를 다그쳐 실시했는바 2016년에만 우리 주는 38개의 5000만원 이상 기초시설류대상을 준공, 생산에 투입하고 루계로 171억 8000만원의 투입을 완수했다.ㅡ산업최적화승급을 다그치고 록색전환개발을 촉진하기 위해 우리 주는 기간우세산업, 록색전환을 에워싸고 한패의 성장성이 강한 세원대상을 건설했다. 사환오강약업유한회사 중약생산라인, 왕청과학기술혁신건강산업단지, 안도항대장백산광천수유한회사 년간 600톤 광천음료수생산대상, 연변농심광천음료수유한회사 장백산천연광천수대상(2기), 연변금양실업유한회사 앰블생산라인 등 대상건설을 다그쳐 추진했는바 올해 42개의 산업류대상을 준공, 생산에 투입하고 루계로 138억원의 투입을 완수했다.타워크레인이 늘어선 대상현장, 나날이 새로와지는 공업단지를 통해 우리 주는 대상건설에서 도약발전을 이루었다. 통계에 따르면 5년간 우리 주는 도합 3746억원의 고정자산투입을 완수하고 년평균 749억 2000만원을 투입했으며 1643억 5000만원의 공업고정자산투입을 완수했다. 올해 9월까지 우리 주는 루계로 832억 9000만원의 고정자산투입을 완수하고 전해 동시기 대비 10.6% 성장했으며 전 성 2위를 차지했다.산업제고에 진력 전환발전 가속연길국가급고신기술산업개발구 조선족특색식품산업단지에 들어서면 연길담배공장, 연길수애, 연변두향원, 연변풍의특산 등 식품룡두기업이 바둑알처럼 벌려있다. 5년간 우리 주는 단지집결을 강화하고 식품가공항업의 전반제고를 실현했다. 올해 9월까지 조선족특색식품산업단지는 루계로 70억원의 공업생산액을 완수하고 26억 4000만원의 세금을 납부했다.조선족특색식품공업단지는 우리 주가 산업제고에 진력하고 전환발전을 가속한 축소판이다. 5년간 우리 주는 록색전환을 다그쳐 추진하는것을 경제, 사회 발전의 주선으로 삼고 혁신구동, 산업승급, 봉사업제고, 환경보호 등 중점사업을 뚜렷이 틀어쥐였다.“록수청산이 곧 금산 은산이다”. 생산방식의 록색화, 생활방식의 록색화를 추동하고 산업구조가 최적화되고 발전모식이 록색적이 되며 생태환경을 아름답게 하기 위해 5년간 우리 주는 “산업과 도시의 융합”의 사로에 따라 단지의 산업계획과 배합건설을 보완하는데 진력하고 룡두기업을 에워싸고 상, 중, 하류 산업사슬을 연장했으며 산업집결발전플랫폼을 적극 구축했다. 의약, 식품, 림산, 에너지광산의 기간산업지위를 지속적으로 공고히 하고 광천수, 의약건강, 인삼가공, 해산물가공, 생태림업 등 록색산업을 육성, 발전했으며 총량을 확대하는 과정에서 구조를 최적화하고 증가량을 인입하는 과정에서 저장량을 활성화했으며 산업이 고급으로, 제품이 최종단계로의 발전을 촉진했다. 5년간 도시로부터 향에 이르기까지 인삼, 광천수, 해산물가공 등 한패의 신흥산업단지가 앞다투어 일떠섰고 록색식품, 광천수, 인삼과 의약 등을 대표로 하는 특색산업과 고부가가치업종은 현재 우리 주 경제의 새로운 성장점으로 되고있다.산업총량이 확장하는 동시에 질적 성장도 함께 발전했다. 5년 동안, 우리 주는 혁신구동, “품질로 자치주를 진흥”전략을 대대적으로 실시하였는데 전 주에서 루계로 250여종의 새 제품을 개발하였다. 연변과원신에너지과학기술유한회사의 2kW오목형공극발전기 등 13종 신제품은 성급 신제품감정에 통과했고 길림오동약업집단 연길주식유한회사의 삼택서간캡슐 등 36가지 신제품은 성의 백가지 중대한 신제품 규모화생산계획에 들었으며 길림오동약업주식유한회사는 국가기술혁신시범기업으로 인정되고 길림오동약업집단 연길주식유한회사의 기술중심 등 8개 기업의 기술중심은 성급 기업기술중심인정에 통과되였다. 지금 전 주에는 국가급 기술중심이 한개, 국가급 기술혁신시범기업이 한개, 성급 기업기술중심이 19개가 있다. 연변대학에 의탁한 길림성조의약산업공공기술연구개발중심과 길림성조선족식품산업공공기술연구개발중심 그리고 주질량기술감독국 국가인삼록용검측중심에 의탁한 길림성인삼록용검측산업공공기술연구개발중심은 각기 길림성산업공공기술연구개발중심인정에 통과되여 우리 주 산업공공기술봉사능력을 효과적으로 제고시켰다. 우리 주에서는 또 선후하여 국가급 “정보소비”시험도시, “광대역중국”시범도시, “전신보편봉사”시험도시로 비분되였고 광대역, 광통신망 보급률이 전 성에서 첫자리를 차지하고있다. “인터넷+제조”가 새로운 진척을 가져오고 신원목업에서 기업관리자동화생산을 실시하였으며 화룡쌍호에서는 자동차부품장비제조지능화관리를 실현했다. 정보봉사에서 새로운 모식이 나타났는데 “미니농장”, “한범쇼핑몰” 등 생산성 봉사플랫폼이 초보적으로 규모를 갖추었다.량적 확장과 질적 성장으로 인한 우리 주 경제의 신속한 발전은 사람들을 주목케 하고있다. 일련의 오르고있는 수치들은 우리 주 경제가 역경속에서 발전하는 추세임을 보여주고있다. 집계에 의하면 5년 동안 전 주 규모이상 기업수는 2011년말의 419개에서 지금의 480개로 늘어났고 공업총생산액과 공업증가치는 각기 2011년말의 746.6억원, 266.2억원에서 지금의 1450억원, 450억원으로 늘어나 각기 94.2%, 69.1% 성장했으며 년평균 성장률은 11.7%와 9.1%에 달한다. 전 주 GDP에서 공업이 차지하는 비중은 2011년의 42.8%에서 51.2%로 늘어났다. 전 주 규모이상 공업 리윤세금액은 2011년의 95억원에서 지금의 100억원으로 늘어나 5.3% 성장했으며 년평균 성장률은 2.4%에 달한다. 그중 공업이 바친 세금이 60억원, 리윤은 40억원에 달한다.구조조정에서 대돌파를 이룩했다. 3차산업구조가 2011년의 9.3:50.0:40.7에서 2015년말의 8.5:49.9:41.6으로 조절되였다. 공업이 전 주 경제발전의 주도력량으로 되고 현대봉사업이 경제성장을 견인하는 새로운 극으로 되였으며 연변경제가 공업, 봉사업을 쌍축구동으로 하는 새 판도에 들어섰다.\r\n\r\n            "}
]