[
{"title": "“연길대교에 축구공 조형물이 세워졌으면…”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-12-23 07:48:51", "img": "http://www.iybrb.com/sport/images/2013-12/23/20131223074845.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-12/23/35_72615.html", "content": "\r\n              \r\n“연길대교 교량주체 웃부분 구조는 나래를 펼친 학의 조형으로 되여있는데 량 날개 가운데인 격리란간에 축구공 조형물을 세워놓으면 얼마나 좋을가요. 먼발치에서 보면 축구공이 학의 머리처럼 보여 ‘동북아의 명주’ 연길시가 미래와 세계를 향해 힘차게 솟으려는 기상이 한눈에 알릴것 같습니다.”일전, 연길시의 골수 축구팬 방운봉로인(1939년생,연길시사회보험국에서 퇴직)은 본사 조선문 체육부를 직접 찾아 자기의 구상을 구구히 설명했다. 연변축구에 대한 그의 진지한 사랑에 저으기 감동된 나머지 잠시 이야기를 나눠보았다.“요즘 신문, 방송을 통해 연변팀 소식을 주의깊게 봅니다. 연변축구가 새롭게 발전하려는 모양인데 축구고향을 상징하는 조형물이 없다는게 팬들의 립장에서는 매우 안타깝습니다.”연변축구가 새로운 휘황을 이뤄내자면 반드시 사회적분위기가 일어나야 한다는 뜻이였다.연길대교가 재건축을 할 시기 수차 설계 관련 부문을 찾아 자신의 생각을 터놓기도 했다는 방운봉로인은 “첫째, 연길대교는 수많은 인파가 오고가기때문에 홍보효과가 톡톡할것입니다. 둘째, 옛날의 축구향수를 불러일으킬수 있습니다. 셋째, 부지선정을 할 필요가 없으므로 돈을 절약할수 있습니다”고 피력했다. 이야기를 나누면서 그는 “한 축구팬의 바람을 신문을 통해 반영만 해줘도 고맙다”고 말했다.방로인은 “우리 연변은 응당 축구(연변팀)를 지원해주겠다는 자세와 정신상, 물질상의 지지가 절대 필요하다”면서 “선수들이 자부심을 가지고 뽈을 찰수 있도록 분위기를 만들어줘야 한다”고 말했다.방로인 같은 축구팬들이 있는 한 연변축구의 래일은 어둡지 않을것 같다는 생각이 들었다. 글·사진 리영수 윤현균 기자\r\n\r\n            "},
{"title": "감독진 구성 완료 “리호은”호 곧 해남 향발", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-12-09 09:26:04", "img": "http://www.iybrb.com/sport/images/2013-12/09/20131209092600.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-12/09/35_72607.html", "content": "\r\n              \r\n리호은감독이 지휘봉을 잡은 연변장백호랑이팀(이하 연변팀)이 이달 중순 해남(기지)으로 향발한다.연변축구구락부(연변구단)에 따르면 연변팀은 그곳에서 캠프를 차리고 약 3주간의 동계훈련에 들어간다. 훈련은 체력훈련을 위주로 기전술훈련을 결부시키게 된다.해남동계훈련을 마친 뒤 곤명(기지)으로 이동해 3주간의 제2단계 동계훈련을 시작한다. 이 기간 래년 시즌 대비 골라잡을 선수들을 테스트하는 한편 경기를 통해 기전술을 확정한다.팀은 곤명 동계훈련 결속뒤 연길로 귀환해 음력설휴가를 잠간 보내고 곧바로 한국으로 건너가 2014 시즌을 대비해 최종 담금질에 들어가는것으로 알려졌다.올시즌 결속뒤 휴식기에 들어갔던 연변팀은 2일부터 훈련을 재개했다. 현재 팀을 떠났던 한광화, 한호 선수와 2013 시즌 북경리공팀에서 활약했던 리훈, 김휘용 선수, 연변대학팀의 최남일, 최일 선수 등 6명의 선수가 새롭게 팀에 합류해 기존 선수들과 함께 훈련을 하고있다.새로운 감독진 출범뒤 공석이였던 키퍼감독에는 정영학이 최종 락점됐다. 이로써 새로운 감독진의 륜곽은 전부 드러났는데 그들로는 감독 리호은, 조리감독 리재호, 김광주, 고종훈, 김청, 키퍼감독 정영학이다.리영수 기자\r\n\r\n            "},
{"title": "축구경기장에 관중이 모이도록 뇌즙을 짜야", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-12-16 08:55:10", "img": "http://www.iybrb.com/sport/images/2013-12/16/20131216085500.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-12/16/35_72610.html", "content": "\r\n              \r\n연변구단(연변축구구락부)의 내부 상황과 연변팀의 갑급리그 운영상황이 어떠하든 연변팀은 중국축구무대에서 프로축구팀이다. 프로는 팬들의 사랑을 먹고 산다. 경기장을 찾는 단 한명의 팬을 위해서라도 최선을 다해야 할 의무가 있다. 구단도 마찬가지이다. 팬들의 작은 소리에도 귀를 귀울일줄 아는 자세가 필요하다. 만약 구단이 팬들의 신뢰를 저버린다면 연변축구는 무관심에서 “천덕꾸러기”로 전락할지도 모른다. 올시즌 홈경기 15껨 경기에서의 평균 관중수는 5000명에도 못미치는것으로 집계됐다. 관중수는 팀 성적과 직결되지만 왕년에 비해 연변축구(연변팀)에 대한 축구팬들의 관심도가 낮아지고 연변축구를 외면하고있다는 증거이기도 하다. 또한 구단의 이벤트행사 부족, 관중을 끌기 위한 자체 노력 부족으로도 련결시킬수 있다. 올시즌 역시 변화를 위한 결책층의 ”몸부림”이  미진하지 않았나싶다. 새로운 축구결책층과 구단은 멀어져가는 관중들을 경기장에 모이도록 뇌즙을 짜야 할것 같다.축구전문가 김창권박사(연변대학 체육학원)는 연변팀에 스타가 생기려면 일단 기존 선수들이 그라운드에서 열심히 뛰여야 한다고 주문한다. 축구선수의 가장 기본적인 “훌륭한 플레이”가 뒤받침되여야 그 플레이에 열광하는 축구팬들이 늘어나고 자연스레 그 선수는 팀의 스타가 된다는 뜻이였다.올 여름, 한국 중앙일보사 연수차 동료선배님과 함께 서울 상암월드컵경기장을 찾았던적 있다. 한국과 우즈베끼스딴간의 월드컵 조별 예선 경기를 관전하기 위해서였다. 로인들과 남자팬들이 대부분인 연변과는 달리 녀성팬들이 남자들과 자발적으로 함께 경기장을 찾는 모습이 너무나 보기가 좋았다. “남녀로소 하나가 되여 응원하는 분위기”, 팬들이 좀 더 경기에 집중할수 있게 제공되는 각종 먹을거리, 경기장내부의 편리한 시설 등은 한국축구의 원동력이 아닌가싶은 생각이 깊게 갈마들었고 래년 시즌 신축 연길인민경기장에서 이러한 모습들이 연출되는 모습을 그려보기도 했다.연변프로축구가 연변의 제반 정신문화생활건설에 대한 기여는 그 무엇으로도 대체할수 없다. 주당위, 주정부도 이를 똑똑히 알고있었기에 여직껏 투입을 해왔다. 너나가 가슴에 두손을 얹고 “우리가 하고있는 축구사랑은 어떤것인가”하는 생각을 해봄이 필요한 시점인것 같다.글·사진 리영수 윤현균 기자\r\n\r\n            "},
{"title": "용병농사 잘 지어야 팬들도 감독도 웃는다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-12-30 08:01:49", "img": "http://www.iybrb.com/sport/images/2013-12/30/20131230092524.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-12/30/35_72618.html", "content": "\r\n              \r\n올시즌 3명의 한국용병들.올시즌 연변팀에는 리재민, 김기수, 고기구 등 3명의 한국적선수가 용병으로 뛰였다. 리재민선수(공격)가 18꼴, 김기수선수(하프)가 5꼴, 고기구선수(수비)가 1꼴을 기록했다. 올시즌 연변팀이 기록한 총 42꼴가운데서 이들 3명 선수가 24꼴을 터뜨렸다. 이들 3명의 영입은 조긍연감독이 2012시즌 중도하차 한뒤 한국에서 자신의 인맥을 리용해 골라잡은 선수들이며 이왕의 연변구단의 용병영입과는 다른 양상이였다.오늘 문장에서는 용병 선정과정, 시스템부족 문제를 추적해보는것으로 독자들과 교감해보려 한다.최근 몇년동안 시즌개막에 나서는 연변팀감독의 시즌구상은 천편일률적이였다. 사령탑도 여러번 바뀌였는데 대부분의 사령탑(감독)은 “축구팬들을 위해서 재미있고 신나는 공격축구를 하겠다”고 입을 모았다. 축구결책층도 구락부의 비정상적인 운영, 훈련장 건설 미비, 유소년 시스템 불구축 등 상황에서도 슈퍼리그진출을 목표로 내걸었다.사실 말이 안되는 현상이였다. 슈퍼리그팀에 준하는 멤버를 갖추고 넉넉한 재정지원을 받는 부동산기업구단과 렬악한 재정속에 한개 시즌을 꾸려가기도 버거운 연변축구구락부의 목표가 같다는것은 납득하기 어렵다. 올시즌 중국 갑급리그는 연변축구계에 현실은 랭엄하다는것을 일깨워주었다.연변팀은 외국인선수의 활약에 따라 시즌 성적이 좌우된다. 매스컴들사이에서 “용병농사”라는 표현이 나오는것도 무리는 아니다.올시즌 연변구단의 용병농사는 가장 적은 돈으로 비교적 능률적인 결과를 가져왔다고 평가할수 있을것 같다. 외적선수 활용 능력을 평가함에 있어서 2012 시즌의 사례를 살펴보는것이 바람직하다.2012 시즌초 브라질용병 카레라의 경우 입단과 동시에 문제를 낳았다. 해남전지훈련, 곤명전지훈련에서 팀과 함께 해온 구락부의 관련 책임자가 호북의 한 축구중개인으로부터 테프(경기동영상)를 전해받고 영입을 결정했다. 실제 기량이나 경력은 “함량 미달”이면서 에이전트나 협상과정을 통해 보기 좋게 포장함으로써 특급대우를 받으며 입단한 케이스였다. 축구결책층과 구단은 엄청난 후회를 해야 했다. 2차 이적시장에서 이반 보직선수를 영입해서야 카레라선수를 내보낼수 있었다.2012 시즌 외적용병들이 구단에 페를 끼치는 일도 적지 않았다. 물론 그 리유는 여러가지였다. 자신의 기량에 걸맞는 대우를 해주지 않는다는 리유로, 또는 숙소나 휴가 등 기타 자신의 요구사항을 들어주지 않는다는 리유로 그리고 간혹 감독의 지도스타일이 마음에 들지 않는다는 리유로 선수로서의 의무를 성실히 리행하지 않았다. 하지만 그들은 상대적으로 뛰여난 신체조건과 기술 그리고 더 큰 무대에서 뛰여본 경기경험으로 본토 선수들에 비해 턱없이 높은 년봉을 받으면서 각종 “특혜”를 누린것도 사실이였다. 축구결책층과 연변구단은 용병 선정과 인입 사업, 활용에 있어서 반드시 제도적장치를 마련해야 한다.올시즌 연변팀은 시즌 막바지까지 강등 악몽에 시달렸다. 연변팀을 비롯한 자금난에 허덕이는 몇몇 팀의 생존경쟁은 래년 시즌 더욱 불꽃이 튈 전망이다. 약육강식의 법칙이 지배하는 랭혹한 승부의 세계(중국 프로리그)에서 연변팀이 어떤 지략으로 살아남을지 주목된다. 연변축구결책층에서 생존전략을 잘 짜야 할것 같다.리영수 기자\r\n\r\n            "},
{"title": "“특수한 력사환경과 조건에서 중임을 떠메여 어깨가 무겁다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-11-25 07:55:53", "img": "http://www.iybrb.com/sport/images/2013-11/25/20131125075552.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-11/25/35_72600.html", "content": "\r\n              \r\n축구구락부(연변구단) 주임직을 겸직한 주체육국 우장룡부국장은 “특수한 력사환경과 조건에서 중임을 떠메여 어깨가 무겁다”면서 “주체육국당위의 일련의 결정을 비준한것은 주당위와 주정부에서 연변축구의 미래 발전에 커다란 중시를 돌리고있음을 보여준다”고 말했다.연변축구의 직업화와 관련해 우장룡부국장은 “이 몇년간 연변직업축구의 발전은 시종 저수준의 투입, 아마추어식 관리하에 있었고 연변축구의 직업화에로의 매진 템포는 아주 더디고 힘들었다”면서 “구락부 주임을 겸임한 뒤의 주요과제는 구락부 관리를 강화하고 구락부를 규범적으로 건설하는것인데 멀지 않은 장래에 진정으로 시장화된 구락부의 기틀을 구축하게 될것이라 생각한다”고 밝혔다.그는 “행정지도자로서 구락부의 주임을 겸임한 이 자체는 틀을 벗어난 조치이며 짧은 기간내에 구락부의 기틀을 규범화하려면 시장화의 길을 탐색하고 합작의 방법을 통해 시장화템포를 다그쳐야 한다”면서 “북경 모 회사와의 합작과 관련한 소식이 곧 있게 될것”이라고 말했다.연변축구의 향후 발전과 관련해 우장룡주임은 몇가지 목표를 제시했다.연변축구의 미래 3년 내지 5년 발전은 아래 몇가지로 개괄할수 있는데 새롭게 사회적으로 축구에 대한 신심을 수립하여 량호한 사회적분위기를 형성하는것이다. 다시 말하면 연변축구의 사회기반을 구축하는것이다. 다음은 연변축구의 참신한 형상을 수립하는것인데 이러한 참신한 형상은 연변축구가 직업화의 길로 나아가는데서 아주 중요한 토대라 할수 있다.향후 5년 내지 8년 사이에 연변축구구락부를 축구선수 생산라인으로 건설하는것이다. 이러자면 1선팀 건설을 강화하는 동시에 청소년 축구선수 훈련양성에 모를 박아야 한다.우장룡주임은 이같은 목표를 위해 “주체육국은 전문자금을 배정하고 전문가를 초빙해 연변축구의 중장기 발전프로젝트를 작성하고 제도적으로 연변축구의 발전을 규범화하기로 확정했다”면서 “연변축구의 지속가능한 발전을 추동할 방침”이라고 말했다.\r\n\r\n            "},
{"title": "연변구단 운영 끝없는 고난…돌파구는 없나?", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-12-02 08:38:11", "img": "http://www.iybrb.com/sport/images/2013-12/02/20131202083729.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-12/02/35_72603.html", "content": "\r\n              \r\n“영입하고싶은 선수는 몸값이 비싸고 주축선수들은 나가고…”2013 시즌(중국축구 갑급리그)을 준비하던 연변축구 결책층이 적잖게 골머리를 앓고있던 문제였다. 신로교체 완수, 본토감독 양성, 갑급리그 잔류 등 구단의 소극적목표와는 달리 새 사령탑 조긍연감독은 “올시즌 팀워크를 중요시하면서 좋은 경기로 팬들에게 부응하겠다”는 각오였다.배육문, 강홍권, 허파 등 주축선수들의 전력 리탈은 조긍연감독의 마음을 아프게 했다. 수비진 주축선수로 활약했던 배육문, 강홍권 선수의 타구단 이적은 수비벽의 큰 구멍을 초래했다. 조감독은 한국에서 수비수 고기구, 공격수 리재민, 미드필더 김기수 선수를 영입해들였고 1, 2팀 합병을 통해 1군에 기량이 좋은 10명의 “젊은 피”들을 수혈함으로써 선수단 전체에 활기를 불어넣겠다는 복안을 내놓았다. 하지만 상황은 어렵게 돌아갔다. 주체육국은 “2팀에서 올라온 10명의 젊은 선수는 4월초 제12회 전국경기대회 남자축구 예선경기를 소화해야 하기때문에 상병 등 요소를 감안해 시즌초반 리그출전을 시킬수 없다”는 지침을 내렸다. 시즌초반 3껨의 경기에서 선수원 고갈은 가장 큰 문제였다.올시즌초 조감독의 리상은 컸다. 하지만 선수원 고갈, 련속되는 원정경기, 지나친 공격축구 고집 등으로 인해 팬들의 기대에 부응하지 못하면서 감독 자질여부가 여론의 칼도마에 오르내리기 시작했다. 결국 홈에서의 련속되는 패전과 선수들과의 불화로 19라운드를 끝으로 지휘봉을 반납해야 했다. 리광호가 감독 지휘봉을 넘겨받아 올시즌 갑급리그 잔류를 성공시켰다.올초 조긍연감독은 “연변팀은 어떠한 팀인가”라는 기자의 질문에 “연변팀은 국내 타팀에 비해 단합이 잘되고 조직력이 강한편이다. 개개인 기술이 특출하지는 않지만 똘똘 뭉치면 저력이 있는 팀이다. 지난해 시즌(2012년)중에 팀을 맡아보니 체력적인 문제가 많았다. 시즌중에는 체력훈련을 하는게 아닌데 위험을 무릅쓰고 하지 않을수밖에 없었다. 그래서 불미스런 일들도 있었다고 생각한다”고 말했다. 다시한번 생각해보지 않을수 없는 말들이다.메인 스폰서(赞助商)가 없는 연변팀은 올시즌도 정부의 한정된 재정지원으로 특급용병, 실력파 국내선수 영입에는 엄두를 내지 못하다보니 좋은 성적을 내지 못했다. 특히 구단운영에도 큰 어려움을 겪어왔다. 국내 타구단들의 사례를 살펴보면 우수한 선수를 팔아 이적료를 챙기는 일이 일반화돼있지만 연변구단은 한참 뒤떨어져있다. 한마디로 지속적이고 안정적으로 수익을 창출하기 힘든 구조를 만들었다. 래년 시즌 대비 구락부 체제도 새롭게 가동되는만큼 팬들도 주의깊게 살펴보고있다.오늘 문장 “목표 성취도”편에서는 올시즌을 “야심찬 변화…아쉬운 결과”라는 말로 개괄할수 있을것 같다.           리영수 기자\r\n\r\n            "},
{"title": "리호은감독 “옛 풍격 재현해내겠다” 결의", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-12-15 16:31:29", "img": "http://www.iybrb.com/sport/images/2013-12/15/20131216091106.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-12/15/35_72609.html", "content": "\r\n              \r\n연변팀 새 사령탑 리호은감독이 해남 전지훈련을 떠나기에 앞서 기자의 취재를 접수했다. 경륜이 말해주듯 그는 차분했고 래년 청사진에 대한 밑그림도 거의 익어가고있었다. 다음은 그와의 일문일답.선수단 구성상황은 어떠한가?이번에 해남 전지훈련에 떠나는 선수들은 31명이다. 이적설이 돌았던 지충국, 리호, 리훈 등 선수들은 팀에 남기로 마음을 굳혔다. 올시즌 청도해우팀에 임대됐던 리민휘선수, 을급팀으로 떠났던 고만국, 한광화 선수도 해남 전지훈련에 합류하게 된다. 한광화는 아직 이적건이 마무리되지 않았다. 북경리공팀에 있던 리훈, 김휘용 선수, 연변대학팀의 최남일, 최일 선수, 중경 FC팀으로 이적했던 한호선수도 합류하게 되는데 연변팀에 필요한 선수인지 잘 체크해보겠다.감독진 세부분공은 어떻게 할것인가?아직은 정해지지 않았지만 해남 전지훈련서 세부분공을 명확히 할것이다. 우선 수석코치를 둘것이다. 김광주, 김청 지도에게 수비진훈련을 맡길것이며 리재호, 고종훈 지도에게 하프선과 공격선의 훈련을 책임지게 할것이다.래년 시즌 팀에 어떤 색갈을 입힐것인가?나는 공격축구, 수비축구의 개념에 대해 찬성 안한다. 공을 가졌을때는 공격축구를 할것이며 반대로 공을 상대편이 가졌을때는 수비에 치중할것이다. 잉글랜드의 속도, 이딸리아의 수비, 스페인의 기술이 접목된 축구를 구사할것이다.해남 전지훈련에서의 목표는 뭔가?체력훈련을 위주로 하면서 팀 만드는데 주력할것이다. 연변팀 고유의 독특한 풍격을 형성시킬것이며 정체적인 훈련과 개별훈련을 통해 특기를 살릴것이다. 팀 정황을 최대한 료해한 상황에서 구체적 전술과 전법을 가다듬을것이다.선수 인입은 어떻게 할것인가?현재 여러 경로로 선수들의 자료를 보고있다. 반드시 직접 테스트 혹은 경기를 뛰는것을 보고 우리 팀에 합당한 선수를 골라잡을것이다. 한국용병들은 언어가 통하기때문에 좋지만 현재 K-리그 소속 선수들은 계약이 돼 있기때문에 쉽지가 않다. 올해 활약했던 선수들가운데서 수비 고기구선수(한국적)가 올 의향을 내비쳤지만 역시 테스트를 해보고 결정할것이다. 윙백(변선수비)과 하프 선수가 부족한데 국내 선수들 영입에도 힘을 기울일것이다. 래년 시즌 대비 외적선수들로 중앙수비는 반드시 필요하고 두명의 외적공격수를 인입할지 아니면 공격수 한명, 미드필더 한명을 영입할지는 상황을 보면서 결정할것이다.전반 동계훈련에 관한 구상은 섰는가?아직 뭐라고 찍어 말할 단계는 아니다. 래년 시즌 반드시 연변팀의 엣 풍격을 재현해내겠다. 각 포지션마다 경쟁하게끔 팀 분위기를 유도, 선수 개개인에게 주인공의식을 심어주겠다. 현재 우리 팀은 정신상태가 아주 좋으며 팀의 열기가 충천하다.연변축구의 재기에 신심이 있는가?연변축구는 반드시 재기해야만 하는 연변의 정품브랜드이다. 모든 사람들이 합심해야만 재기가 가능하다. 나는 신심이 있다. 래년 시즌 경기내뇽을 충실히 하는 한편 경기질로 팬층을 확보할것이다. 모는걸 새롭게 시작한다는 마음으로 팀을 이끌어갈것이다.                  리영수 기자\r\n\r\n            "},
{"title": "새 명물 연길경기장...이젠 홈장제왕의 미명 살리라!", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-12-02 08:43:56", "img": "http://www.iybrb.com/sport/images/2013-12/02/20131202084258.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-12/02/35_72604.html", "content": "\r\n              \r\n파란 하늘,초록의 잔디밭, 붉은색 트랙, 다채로운 빛갈의 관람석…신축한 연길인민경기장을 둘러보느라니 금세 눈뿌리가 시원해진다. 경기장은 래년부터 연변축구팀 홈장으로 사용된다고 한다. 벌써부터 귀전에서 열광적인 축구팬들의 함성이 들려오는 느낌이다.연길시 도심에서 10킬로메터 좌우 떨어진 연길인민경기장은 총투자액이 2억 2000만원이고 부지면적은 6만 6000평방메터이며 건설면적이 2만9740평방메터에 달한다. 8000평방메터의 천연잔디를 깐 다기능조명체육장으로서 관중석이 3만개에 달한다.원 연길인민경기장은 연변조선족자치주 창립 30돐 헌례공사로 1980년에 180만원을 투자해 건설을 시작,1981년에 공사를 마무리,  면적이 5만 592평방메터로 당시 동북에서 규모가 가장 큰 경기장이였다.2006년,원 연길인민경기장은 480만원을 투입,보수개조에 들어갔다.개조후의 경기장면적은 5만 3000평방메터,관객 4만 2000명을 수용할수 있었다.지난 30여년 세월, 원 연길인민경기장은 연길시 특히 우리 주 체육사업발전에 큰 기여를 했다.장백의 정기를 타고 호랑이의 용맹을 지녀서인가, 연변축구팀은 갖은 풍상고초를 다 겪으면서도 중국축구무대에서 굴강하게 용맹무진해왔다.그동안 수많은 축구팬들은 연변축구팀과 운명을 같이했고 그들과 함께 웃고 울었다. 열광적인 축구팬들의 기대를 저버리지 않고 불요불굴의 정신으로 용감무쌍하게 싸워오면서 많은 감동을 선물했다.연변축구는 연변의 기상이요,상징이며 우리 민족 슬기의 결정체라고 해도 과언이 아니다.1994년, 중국축구 직업련맹경기가 시작된후 연길인민경기장은 연변축구팀의 홈장으로 되면서 주말마다 열광의 도가니에 빠졌다. 불굴의 연변팀은 이곳에서 북경국안, 상해신화 및 당시 갑A련맹경기 패왕이였던 대련만달팀까지 제압하는 쾌거를 이뤄냈다. 이미 고인이 된 최은택교수의 인솔하에 1997년 갑A련맹경기 4강이라는 신화도 엮었다. 자금난으로 전전긍긍하다가 2000년 갑A에서 탈락해 타성에 매각되는 비애도 겪었다.그후 5년간의 간난신고를 통해 2004년 다시 갑급무대에 돌아온 연변팀이다.지난 2년간 연변축구팀이 홈장을 룡정시해란강경기장으로 옮기면서 룡정시의 축구팬들을 제외한 기타 현, 시의 축구팬들에게 적잖은 불편을 갖다주었다. 지역적원인으로 축구장을 찾는 사람들도 줄어들었다. 구단은 자금난, 선수부족 등 여러가지 곤난에 직면하고있다. 이럴 때일수록 정부와 구단, 사회와 축구팬들이 하나같이 똘똘 뭉쳐 난관을 박차고 새로운 축구야망을 실현하는데 힘다하는것이야말로 바람직한 자세라고 하겠다.일찍 토털사커(全攻全守）전술로 중국축구무대를 뒤흔들었던 리호은감독이 연변팀의 지휘봉을 또다시 잡았단다. 갑A전장에서 하프선의 요술사로 소문높았던 고종훈도 감독진에 합류했단다. 새로운 경기장에서 새로운 감독진의 인솔하에 연변팀이 또다시 홈장제왕의 미명을 뽐낼것을 기대해 본다.정영철 기자\r\n\r\n            "},
{"title": "연변구단 언론 축구팬 세미나 마련", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-11-18 07:54:18", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-11/18/35_72595.html", "content": "\r\n              \r\n11일,주체육국에서는 연변구단,언론, 축구팬 세미나를 마련,향후 연변구단의 발전을 둘러싸고 열렬한 토론을 벌렸다.주체육국 회의실에서 소집된 이날 세미나에는 주체육국과 연변구단 해당 책임일군,언론매체 기자,축구팬 대표들이 참석했다.올해 가까스로 갑급보존을 실현한 연변구단은  그 자체 기제상(机制上)의 원인으로 문제점들이 적지 않았다.다년간 연변구단은 정부 주도,체육부문 전권관리, 구단 개발 건설이라는 재래적인 모식에서 벗어나지 못했는바 아직도 직업축구의 초급단계 수준에 머물러있으며 직업축구의 객관적인 발전법칙성과 어긋나고있다. 게다가 연변의 경제환경,축구결책층의 업무수준,사회인맥관계 등 제한으로 외부자금 유치가 극히 어려웠다.향후 연변축구가 중국축구무대에서 계속 생존하자면 축구결책층의 사상해방에 잇달은  참신한 “노하우”(비법)와 연변 상하의 뜨거운 지지,성원이 매우 필요하다.이날 세미나에서 대표들은 올해 이런저런 문제 요소들의 압력하에서 갑급보존을 실현한데 충분히 긍정했다.한편 연변구단에 대한 규범적인 관리를 다그치고 연변축구의 용맹완강이라는 훌륭한 전통을 계속 계승,발양하며 참신한 총체적인 기전술풍격을 형성하여 수많은 축구팬들을 다시 경기장에 불러들여야 한다고 일치하게 인정했다.김창혁 기자\r\n\r\n            "},
{"title": "연변장백호랑이팀 12월 2일부터 훈련 재개", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-12-03 10:31:14", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-12/03/35_72605.html", "content": "\r\n              \r\n근 한달간의 휴식기에 들어갔던 연변장백호랑이팀이 2일부터 훈련을 재개했다.새로운 감독진 출범뒤 공석이였던 키퍼감독에는 정영학이 최종 락점됐다.연변구단에 따르면 연변팀은 연길에서 두주일간의 회복성 훈련을 한뒤 이달 15일쯤에 동계훈련 제1단계로 해남도에서 약 3주일간 훈련을 한다. 제2단계는 곤명으로 자리를 옮겨 3주일간 훈련을 하게 되며 훈련을 마친뒤 연길로 귀환해 음력설 휴가를 갖게 된다. 제3단계는 한국에 들어가 2014시즌을 대비해 최종 담금질에 들어가게 되는것으로 알려졌다.리영수 기자\r\n\r\n            "},
{"title": "2013 시즌…극명하게 갈린 두 감독의 운명", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-11-25 07:50:16", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-11/25/35_72598.html", "content": "\r\n              \r\n연변장백호랑이팀(이하 연변팀)의 2013년 시작은 어둡기만 했다. 중국축구협회의 징계(연변팀, 2006년 광주의약팀과 승부조작)로 시즌을 마이너스 3점으로 출발했고 7~8명의 주전들이 팀을 떠난 상황에서 2013 시즌 중국축구 갑급리그와 제12회 전국운동회 남자 갑조경기(U-20)라는 두개의 전선에서 싸워야 했다. 어떻게 보면 무모한 도전 같았다.2013 시즌 연변팀은 강급문전에서 겨우 살아남았다. 갑급리그에서 탈락하면 언제 다시 솟아오를지 모를 그 위험천만한 사태가 곁을 스쳐지나 우리를 굉장히 괴롭혔다. 감독과 선수지간 불화, 감독진 내부 모순, 선수들 훈련 거부, 감독교체 단행 등 일련의 사태들이 벌어졌다. 이 같은 결과에는 결책층의 실수, 구단의 아마추어식 리그 운영, 선수들의 프로마인드 부족 등 많은 요소와 문제들이 함재돼있지만 오늘 문장에서는 올시즌 팀을 이끌었던 조긍연감독과 리광호감독을 비교분석해보는것으로 독자들과 교감해보려 한다.조긍연, 지독한 아집으로 결국 하차올초 연변축구 결책층은 지난해 10껨의 경기를 지휘한 뒤 몇년전 당했던 허리부상이 크게 도지면서 시즌 결속까지 잠시 지휘봉을 김광주지도에게 넘겼던 한국적 조긍연감독을 재신임, 올 한해 선수단의 운영 전권을 위임하는 승부수를 던졌다.조감독은 동계훈련기간 1, 2 팀의 훈련을 총괄하며 나름대로 많은 땀을 흘렸다. 하지만 상황은 록록치 않았다. 로장들의 퇴역, 주전들의 팀 리탈 등 영향으로 한국 전지훈련, 해남 전지훈련에 남은 1팀 선수들은 단 16명뿐이였다.올시즌 조감독은 1라운드부터 19라운드까지 지휘봉을 잡았으며 4승5무10패의 저조한 성적을 거뒀다. 조감독이 팀을 이끄는 기간 선수들의 체능은 많이 올라갔지만 선수들과는 시종 껄끄러운 관계로 이어졌다. 특히 연변 토종선수들과의 의견마찰이 심했다. 련속되는 홈경기에서의 패전, 선수들이 훈련을 집단 거부하는 사태까지 빚어지며 결국 “시즌도중 하차”라는 불명예를 안고 그가 데리고온 수석코치 정성훈과 함께 귀국하게 되였다.조긍연감독은 한국과 중국의 문화차이를 결국 극복하지 못했다. 그는 선수들에게 절대적인 복종을 원했고 년령급을 건너뛰면서 새로운 얼굴들을 테스트 하는 등 선수들의 미묘한 심적변화는 아우르지 못했다. 손군, 김파, 석철, 리호걸 등 신진들을 대거 발탁한 대신 최인, 리훈, 리호, 한남용 등 주축 선수들을 내쳐 선수단의 화합에 큰 위기를 가져다줬다. 또한 감독진내부에서도 필요이상의 권위를 주장해 모순을 초래했다. 조감독이 올시즌 보여준 “실험축구”는 팬들에게 실망을 안겨주고 팀을 위기에 빠뜨렸지만 일부에서는 반발의 목소리도 있었다. 모든 책임을 조감독에게 돌려서는 안된다는것이였다.리광호, 팀을 하나로 뭉쳐내며 성공비결은 리광호감독의 지도력이였다. 조긍연감독은 “난 수비축구는 절대 안한다. 나는 지는걸 싫어하고 선수들이 나한테 복종하길 바란다”고 강조했지만 리광호감독은 “조긍연감독의 로고에 감사한다. 수비진을 조절해 안정된 축구를 구사할것이며 선수단의 화합에 모를 박을것이다”고 강조했다.리광호감독의 등장은 구단 사정상 어쩔수 없는 선택이였다. 그의 두뇌는 명석했고 조감독에게 불만을 품었던 선수들을 팀이라는 울타리안에서 하나로 뭉치게 만들었다. 3명의 한국적 용병에 대한 믿음도 한결 같았다. 그는 자신부터 팀에 해가 되는 행동은 하지 않았다. 그가 이끈 새로운 감독진은 “형님 리더십”으로 팀을 이끌었고 결국 11껨을 지휘하며 5승2무4패(홈경기 전부 승리)라는 성적을 냈다.위기때마다 리광호감독의 전술은 빛났다. 리감독은 팀을 처음 맡아 지휘한 20라운드 호남상도팀과의 홈경기에서 2대0 승리를 거두며 6경기 련속 무승부(2무4패)에서 팀을 탈출시켰다. 연변팀은 무려 한달 반만의 기다림 끝에 웃었다. 그만큼 간절했고 이번 결과는 연변팀에 큰 영향을 미쳤다. 이날 승리비결은 감독진의 믿음과 그에 보답하려는 선수들의 의지 그리고 단결이였다.22라운드에서는 리그 선두 하남건업팀을 2대1로 잡는 파란을 일으켰다. 경기과정에 나타난 강한 집중력과 가벼운 몸놀림은 물론 살아난 조직력에서 연변팀의 놀라운 저력과 새로운 희망을 엿볼수 있었다. 마지막 홈경기에서는 슈퍼리그 진출후보 할빈의등팀을 1대0으로 완파하면서 1라운드 앞당겨 갑급보존을 성공시켰다.올시즌 구원투수로 등장한 리광호감독은 팀내에 일었던 풍파를 빠른 시일내에 수습했고 리그 잔류의 관건경기를 잘 치러내며 강등위기에서 팀을 구해냈다.래년에는 아쉬움이 없기를연변구단은 지난해 시즌 정상룡, 조긍연, 김광주 감독에게 선후로 지휘봉을 넘겼고 올시즌에도 조긍연, 리광호 두 감독을 기용했다. 일전 주체육국이 마련한 축구 원로, 축구 전문가 좌담회에서 원로 박만복옹은 “빈번한 감독교체는 팀의 발전이나 풍격형성에 좋지 않은 영향을 미친다”고 지적했다.새로운 연변축구 결책층이 명가 재건을 위해서는 신임 사령탑 리호은감독에게 충분한 시간을 주는것이 바람직하다는 판단이다.\r\n\r\n            "},
{"title": "7년전 승부조작 련루...시즌직전 승점 3점 삭감", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-12-23 07:45:31", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-12/23/35_88305.html", "content": "\r\n              \r\n올시즌 직전 승점 3점 삭감은 연변팀에 큰 악영향을 가져다줬다. 마이너스 3점으로 리그를 출발하다보니 선수들의 심태에도 적잖은 영향을 준것만은 사실이다.오늘 문장에서는 페어플레이에 관해 독자들과 공감을 나눠보려 한다. 페어플레이는 규칙상 정정당당한 경기정신에 립각해 경기를 한다는 뜻이다. 스포츠계에는 “페어플레이가 없는 스포츠는 스포츠가 아니다”고 말한다.우리는 “페어플레이정신”이라는 말로 감독 및 선수들에게 깨끗하고 공명정대한 플레이를 요구한다. 페어플레이는 모든 스포츠에 통용되는 말이지만 축구 특성상, 스포츠정신은 더더욱 중요시되여야 마땅하다는 생각이다.올시즌 자랑스런 연변팀 건아들은 리그 잔류를 위해 끝까지 힘을 다했고 리그 후반에는 실로 조련찮은 점수벌이를 했다. 감독과 선수들이 보여준 “페어플레이정신”은 관중들도 지켜보았을것이다. 올시즌 페어플레이에 관한 문장을 다루면서 승부조작에 관해 총화를 짓지 않을수 없다.2012 시즌이 끝난 뒤 일부 주전들이 륙속 팀을 떠나기 시작했다. 팀분위기는 매우 어수선했다. 2월 18일에는 설마설마했던 암울한 소식이 끝내 터졌다. 중국축구협회 규률위원회는 기자회견을 열고 ”7년전의 승부조작설이 사실로 판명돼 연변구단에 벌금 50만원을 시키고 올시즌 승점 3점을 깎는다”고 발표했다. 이튿날 19일에는 신화통신이 “연변팀이 2006년 광주의약팀과의 홈장전 패배(최종 2대3으로 패배, 전반전 연변팀 2대0으로 승리)의 과정에서 당시 감독진과 일부 선수들이 축구경기에서의 페어플레이정신을 망각하고 승부를 조작한 사실을 확인했다”고 보도했다.아울러 당시 승부조작혐의를 시인하고 이미 실형을 받은 모 감독과 모 지도에게는 축구계 영구제명이라는 중대조치를 내렸다. 누군가는 돈도 없는 연변팀이 프로무대에서 뛰자면 그런 일도 벌어질만하다고 말하지만 절대 그렇지 않다. 승부조작은 연변축구를 완전히 좀먹이는 행위이며 절대 있어서는 안되는 행위이다. 당시 광주의약팀과의 경기에서 축구팬협회를 이끌고 목청이 쉬도록 응원을 했던 모 축구팬협회 회장은 “배신감이 너무 깊게 든다”면서 “너무나 허무하다”고 서글픈 웃음을 짓기도 했다.페어플레이정신 즉 깨끗한 경기를 하고 그라운드에서 자신의 모든것을 보여주는것은 팬들에 대한 존중이다. 팬들이 외면하는 축구팀은 존재할 가치가 있을가?축구전문가 김창권박사는 “연변장백호랑이축구팀이 항상 페어플레이정신을 바탕으로 최선을 다한다면 연변의 이름이 빛나고 연변축구 저변확대에도 도움이 될수 있을것”이라고 말한다.올시즌 연변팀은 그대도 자체 힘으로 버텨냈다. 문화생활 곳곳에 이미 깊숙이 침투돼있는 연변축구의 저력이 있었기에 가능하지 않았나싶다. 새로운 축구결책층은 리호은감독에게 지휘봉을 맡기고 새로운 도약을 기대하고있다.래년 시즌 연변팀이 “페어플레이정신”으로 경기에 림하며 모두에게 즐거움을 줬으면 좋겠다. 연변에서 축구는 큰 문화이다.리영수 기자\r\n\r\n            "},
{"title": "최우수선수로 누가 등극하게 될가?", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-12-30 08:02:33", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-12/30/35_72619.html", "content": "\r\n              \r\n2013년 축구팬 사랑을 가장 많이 받는 연변장백호랑이팀 “최우수선수” 네트워크 평의선발활동이 정식 시작되였다.연변축구구락부에서 조직하는 이번 활동은 주체육국 홈페이지(www.ybsports.gov.cn) 혹은 연변축구구락부 홈페이지(www.yanbianfc.com)를 통해 펼쳐지고있다.광범한 축구팬들은 상기 홈페이지에 들어가 자기가 좋아하는 축구선수를 선택, 투표할수 있다.투표 참여자들은 인터넷 게시판에 댓글을 남길수 있으며 축구구락부는 게시판에 실린 댓글가운데서 화제로 되는 문제에 대해서는 매체를 통해 대답할 예정이다.이번 인터넷 평의선발활동은 래년 1월 27일에 끝나게 되며 최종 선정된 최우수선수는 매체의 취재를 받게 된다.축구팬들은 구락부 홈페이지를 통해 취재과정을 시청할수 있다.한편, 축구팬 사랑을 가장 많이 받게 된 최우수선수는 2014년 첫 홈장경기 개시전 축구팬 대표로부터 상패를 수여받게 된다.리영수 기자\r\n\r\n            "},
{"title": "“리호은”호 출범…새 도약 꿈꾼다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-11-25 07:51:38", "img": "http://www.iybrb.com/sport/images/2013-11/25/20131125075131.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-11/25/35_72599.html", "content": "\r\n              \r\n일찍 토털사커(全攻全守) 전술로 중국축구무대를 뒤흔들었던 리호은감독이 연변팀 새 감독으로 임명됐다.22일, 주체육국은 소식공개회를 마련, 연변팀 감독진을 매체에 소개했다. 조리감독들로는 리재호, 김광주, 고종훈, 김청이 결정됐다.올시즌 “구원투수”로 등장해 혁혁한 공로를 세운 리광호는 팀 코치를 맡게 된다. 키퍼감독은 리호은감독이 조만간 결정할것으로 알려졌다.한편, 주체육국당위의 결정에 따라 주체육국 부국장 우장룡이 연변장백호랑이축구구락부 주임직을 겸직하게 된다.이날 소식공개회에서 신임 감독 리호은은 “중임을 맡겨준 주체육국 결책층과 사회 각계, 축구팬, 매체 기자들께 진심으로 감사하다”면서 “새 감독진은 반드시 일심으로 단결해 선수단을 잘 이끌어냄으로써 경기에서 연변팀 고유의 풍격을 보여주고 좋은 성적을 거둬 진정으로 연변인민들에게 즐거움을 가져다줄것”이라고 약속했다.리재호지도는 일찍 리호은감독이 연변팀을 이끌고 을급리그를 전전할 때 합작한바 있으며 연변팀 조리감독으로 부임하기전까지 연변대학축구팀 감독으로 있었다.고종훈지도는 일찍 선수시절 중국축구를 호령했던 인물이다. “중국축구 왜 이 지경이야?(中国足球没戏啦)”(주: 고종훈이 해석해준 함의에 따라 번역) 고종훈이 던진 이 한마디 발언(1998년 전위환도팀과의 원정경기뒤)은 당시 중국축구계에 큰 파장을 몰고 오기도 했다. 아직도 연변축구팬들은 이 말을 자주 입에 올린다.12월 초순, 연변팀이 1차 동계훈련을 떠나기전까지 연변팀 새 감독진은 내부분공을 세밀히 하는 한편 선수단에 대한 료해를 통해 팀 건설, 훈련 계획 등을 구체화할것으로 알려졌다.새로운 감독진의 면면을 살펴보면 주체육국(국장 임종현) 결책층의 의지를 충분히 읽을수 있다. 귀결점은 곧 “연변축구의 휘황을 되찾고 연변축구(연변팀)를 명실공히 정품브랜드로 만들어내겠다”는것이다.\r\n\r\n            "},
{"title": "리호은 연변팀 사령탑으로 부임,리광호 팀 코치로", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-11-22 15:24:41", "img": "http://www.iybrb.com/sport/images/2013-11/22/20131122152219.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-11/22/35_72597.html", "content": "\r\n              \r\n좌로부터 고종훈, 리재호, 리동철, 리호은, 우장룡, 리광호, 김광주, 김청.리호은이 연변팀 새 감독으로 임명됐다.  22일, 주체육국은 소식공개회를 마련, 연변팀 감독진을 매체에 소개했다. 조리감독들로는 리재호, 김광주, 고종훈, 김청이 결정됐다. 올시즌 구원투수로 등장해 혁혁한 공로를 세운 리광호는 팀 코치를 맡게 된다. 키퍼감독은 리호은감독이 조만간 결정할것으로 알려졌다. 한편, 주체육국당위의 결정에 따라 주체육국 부국장 우장룡이 연변장백호랑이축구구락부 주임을 겸직하게 된다.리영수기자\r\n\r\n            "},
{"title": "연변팀 시즌 종료전서 완패", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-11-04 08:01:49", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-11/04/35_72588.html", "content": "\r\n              \r\n원 연변팀의 허파선수가 뛰고있는 석가장준호팀이 시즌 종료전에서 3대0 대승을 거두며 8강 진입 목표를 성사시켰다.연변장백호랑이팀(이하 연변팀)은 2일 오후 2시 석가장유동경기장에서 벌어진 2013 중국축구 갑급리그 제30라운드 경기에서 준호팀에 0대3 완패를 당했다.리재민, 김기수, 고기구 등 3명 한국용병과 주전 대부분이 이날 경기에 결장했다. 연변팀은 박만철선수(18번)가 공격수로 출전하고 렴인걸 (13번), 리군(39번), 한남용(20번) 선수가 공격을 지원했다. 리호걸선수(12번)와 지충국선수(10번)가 중원을 구성하고 수비는 오영춘(16번), 김홍우(15번), 리준현(3번), 박세호(23번) 선수가 맡았다. 꼴문은 지문일선수(22번)가 지켰다.경기 초반부터 전부의 주전들을 출전시킨 준호팀이 우세했다. 10번 유니폼을 입고 선발 출장한 허파선수는 이날 꼴맛을 보는데는 실패했다.한편, 연변구단에 따르면 시즌을 종료한 연변팀 전체 선수단은 한달가량의 휴식기에 들어간다.\r\n\r\n            "},
{"title": "펄펄 난 꼴잡이 리재민, 이젠 득점왕에 도전", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-10-20 17:00:41", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-10/20/35_72579.html", "content": "\r\n              \r\n올시즌 두껨 경기를 남겨둔 연변팀의 꼴잡이 리재민선수가 시즌 득점왕에 도전한다.역시 리재민선수는 광동일지천팀에 강했다. 지난 제1회합때 연변팀이 낚은 두꼴도 리재민의 몫이 였다. 리재민은 올시즌 광동일지천팀과 홈에서 두꼴, 원정서 두꼴 도합 네꼴이나 터뜨렸다.리재민선수는 28라운드까지 18 득점으로 심수홍찬팀의 바바카선수(19꼴)에 이어 득점 랭킹 2위에 올라있다.  랭킹 3위가 15꼴을 기록하고있어 올시즌 득점왕은 바바카선수와 리재민선수 가운데서 나올 공산이 크다.대 광동일지천전에서 자신의 진가를 유감없이 증명한 리재민으로서는 좋은 분위기를 할빈의등전과 석가장준호전에서 이어갈 필요가 있다. 아직 연변팀이 강등권에서 완전히 탈출하지 못했기때문이다.26일에 치러지는 할빈의등과의 홈장 경기는 올시즌 갑급리그 잔류를 1륜 앞당겨 성공시키는냐 하는 관건 경기다. 의등팀이 원정에서 연변팀을 꺾을 경우 그들은 슈퍼리그로 직행할수 있다. 매우 중요한 일전이다.리재민은 이제 남은 두껨 경기서 공격포인트를 통해 팀 공헌도를 높여야 할 필요가 있다. 결국 그의 발끝에서 연변팀의 운명이 결정된다고 해도 과언이 아니다. 팀은 아직 위기지만 득점왕을 노리는 그에게 있어서는 기회인것이다.리재민선수가 남은 두 경기에서 “두 마리 토끼”를 다 잡을수 있을지 세간의 이목이 집중돼있다.\r\n\r\n            "},
{"title": "연변팀 시즌 마지막 석가장준호팀과 0-3 패배", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-11-02 16:09:57", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-11/02/35_72585.html", "content": "\r\n              \r\n 2일 오후 14시 연변장백호랑이팀은 석가장준호팀과의 2013 시즌 마지막 원정경기에서 상대에게 세꼴을 내주면서 0-3으로 패했다. 연변팀 선발출전선수명단: 지문일(22번), 박세호(23번), 리현준(3번), 지충국(10번), 리호걸(12번), 렴인걸(13번),김홍우(15번), 오영춘(16번), 박만철(18번), 한남용(20번), 리군(39번). 후보명단: 최인(7번), 윤광(1번), 리룡호(14번), 문학(26번), 김파(27번). 종합 \r\n\r\n            "},
{"title": "광주의 조선족들 응원에 떨쳐나선다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-10-18 08:13:34", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-10/18/35_87608.html", "content": "\r\n              \r\n광주지역에 거주하고있는 조선족들이 대 광동일지천전에서 힘찬 응원으로 팀에 힘을 불어넣어줄것으로 기대된다.경기장소가 불산으로 옮겨지는바람에 다소 불편함이 있지만 광주에 거주하고있는 조선족 젊은이들이 조직적인 응원을 펼치기로 구단에 련락해왔다.이에 연변구단은 광주일지천구단측에 련락을 취해 입장티켓 150장을 구해 18일 이들 손에 쥐여준다.이번 응원행동 책임자 리영준씨에 따르면 조직적인 응원팀외에 수백명의 조선족들이 규합할것으로 전망했다.리영수 기자\r\n\r\n            "},
{"title": "“운명의 날” 광동-연변, 승자는 누구?", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-10-18 08:11:45", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-10/18/35_72576.html", "content": "\r\n              \r\n슈퍼리그 진출티켓을 차지하려는 팀과 갑급리그 한구석을 차지하려는 팀이 있다. 그 주인공은 장군감독이 이끌고있는 광동일지천팀과 리광호감독이 이끌고있는 연변장백호랑이팀(이하 연변팀)이다. 두 팀은 “운명의 한판”을 준비하고있다.두 팀간의 경기는 19일 오후 3시 30분 광동성 불산시경기장에서 펼쳐진다. 일지천팀은 홈에서 승점 3점을 반드시 챙겨야만 하남건업팀에 이어 올시즌 남은 한장의 슈퍼리그 진출티켓을 노려볼수 있게 되고 연변팀은 적어도 지지 말아야 올시즌 갑급리그 잔류를 성공시킬수 있다. 패할 경우 큰 어려움에 휩싸이게 된다.량팀 모두 27라운드 결속뒤 2주간의 휴식기를 가졌다. 충분한 시간으로 전력을 가다듬은만큼 량팀 모두 최상의 전력이다. 27라운드 호북화개르팀과의 경기에서 4대0 완승을 거두며 상승세의 분위기를 탄 연변팀은 반드시 점수를 벌겠다는 방침이다.리광호감독은 공격진인 리재민, 김기수, 최인 선수의 파괴력을 믿고있다. 특히 리재민과 김기수 선수는 최근 물오른 꼴 결정력과 함께 최고의 컨디션을 보여주고있어 일지천팀의 수비벽을 반드시 넘는다는 계획이다. 여기에 손군선수와 지충국선수의 호흡도 우려와는 달리 좋은 모습을 보이고있어 기대감을 높이고있다.비록 원정경기지만 리그가 막판에 와 다달은만큼 경기 당일 집중력과 승전욕구, 정신상태가 경기흐름을 좌우지할것이다.“강팀 킬러”로 소문 높은 연변팀이 대 광동일지천전에서 어떤 결과를 만들어낼지 팬들은 크게 주목하고있다.리영수 기자\r\n\r\n            "},
{"title": "새해맞이 회원탁구경기 펼쳐", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2012-12-31 10:51:37", "summary": "", "url": "http://www.iybrb.com/sport/content/2012-12/31/35_72360.html", "content": "\r\n              \r\n연길시 로간부국탁구활동쎈터에서는 새해를 맞이하면서 회원탁구경기를 마련했다.연길시 로간부국탁구활동쎈터와 연변열달도로유한회사의 공동 후원으로 이틀간(22일-23일) 펼친 이번 경기에는 장기간 이 클럽에서 활동을 견지한 골수회원 50여명이 출전, 중청년남자단식, 녀자단식, 중청년혼합복식, 중로년혼합복식, 로인남자단식 등 5개 종목으로 나누어 경쟁을 벌렸다. 경기결과 중청년남자단식에서 손성군, 왕세군, 장금복이 각기 1, 2, 3등을, 녀자단식에서는 채봉영, 임연려, 문숙이 차례로 1, 2, 3등을, 중청년혼합복식에서는 전영만/진려화, 현경수/임연려, 왕세군/장향분이 각각 1, 2, 3등을 차지했다. 로인조남자단식에서는 류수지가 우승을, 위덕안과 왕복귀가 각각 2, 3등을 따냈으며 중로년혼합복식에서는 조배금/진수신이 우승을, 문숙/김형기와 채봉영/진덕산이 각기 2, 3등을 획득했다.연길시 로간부국탁구활동쎈터 리문수주임은 “몇년간 열심히 탁구를 치면서 서로간의 우정을 돈독히 쌓고 탁구열도 뜨겁게 달군  회원들에게 감사를 드리고 싶다”고 하면서 명년에도 계속 회원들의 “보금자리”로, “교제장소”로 거듭나기 위해 노력할것이라고 했다. 연길시 로간부국탁구활동쎈터는 연길시 노란자위위치(연길시 동시장서쪽, 보행거리남쪽)에 자리잡고있는데 난방시설, 목욕시설이 좋아 탁구애호자들이 반기고있다.김창혁기자\r\n\r\n            "},
{"title": "연변적 김경도선수 국가집중훈련팀에 입선", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-11-08 08:08:47", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-11/08/35_72591.html", "content": "\r\n              \r\n일,중국축구협회에서 공포한 새로운 한기 국가집중훈련팀 명단에 연변태생인 김경도선수가 포함되였다.본기 국가집중훈련팀은 6일부터 20일까지 집중훈련을 함과 동시에 아시아컵 경기에도 출전하게 된다.국가집중훈련팀 명단은 다음과 같다.부코치 곽병안,대행감독 부박,조리지도 왕군,조욱동,구초량,기술고문 곽가명,의사 장명,진빈,조홍암,장연서,관리 리형,기술분석 우약,과학연구 왕위성,리해붕,두립달,서문곤,선수 증성,풍소정,정지,영호,손상,장림범,조욱일,고림,황박문,(이상 광주항대),류건업,오희,손가(이상 강소순천),양지,장희철,랑정(이상 북경국안),우해,양호,곡파(이상 귀주인화),우대보,우한초(이상 대련아르빈),두위,김경도,왕영박(이상 산동로능),강녕(광주부력),류건(청도중능),왕대뢰(상해신화),무뢰(상해상항).김창혁 기자\r\n\r\n            "},
{"title": "배육문, 팀을 떠나 숙적 심양심북으로 이적", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-01-07 13:16:05", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-01/07/35_72362.html", "content": "\r\n              \r\n연변팀의 주장이였던 배육문선수(1985년 7월생)가 결국 팀을 떠나 숙적 심양심북팀의 유니폼을 입을것으로 보인다.소속팀 연변팀과 재계약 거부의 뜻을 밝힌 배육문선수는 이미 해남 전지훈련기지를 떠나 심양심북팀의 훈련에 합류했다고 연변구단이 확인을 해줬다. 배육문선수가 자유이적 신분이여서 연변구단도 그의 심양심북행을 만류할 명분이 사실상 없는것으로 알려졌다.4일, 팀과 합류하기로 했던 조긍연감독과 정성훈코치의 합류시기가 비자문제로 조금 미뤄질것으로 알려진 가운데 조긍연감독이 가장 팀에 남기를 바랐던 고만국(천진송강), 배육문(심양심북), 허파(중경력범서 테스트), 강홍권(심수홍찬서 테스트) 등 4명 선수의 거취가 결정 혹은 조만간 결정될것으로 전해져 우려를 자아내고있다.리영수기자\r\n\r\n            "},
{"title": "연변탁구 정규화 규범화 규모화에로 매진", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2012-12-31 10:49:50", "summary": "", "url": "http://www.iybrb.com/sport/content/2012-12/31/35_72359.html", "content": "\r\n              \r\n최근년간 연변탁구는 사회 여러 분야와 적극적으로 손잡고 정규화, 규범화, 규모화 실현을 위해 최선을 다하고 있다.올해초 연변탁구협회에서는 연길시 청소년활동쎈터와 합작하여 주청소년과외탁구학교를 설립했다. 주청소년과외탁구학교는 문화교육측의 우월한 조건과 체육방면의 훌륭한 훈련자원을 서로 밀접히 결합, 교육과 체육 부문의 우세를 충분히 발휘하여  탁구인재들을 양성하는 참신한 교수모식형식의 학교이다. 현재 연변탁구협회에서는 주청소년과외탁구학교를 “진지”로 삼고 연변의 탁구후비인재양성시장에 대한 규범화관리를 강화하고있으며 일정한 효과도 보고있다. 목전 주청소년과외탁구학교는 그 깊은 함의로 우리 주 체육사회조직들 가운데서 본보기를 보이고 있고 중임도 떠메고있는바 연변청소년 과외체육후비인재 양성의 모식으로 자리매김되고 있다.한편 이 몇년간 연변의 탁구운동은 날이 갈수록 발전장대해지고 있다. 현재 전 주에는 근 10여만명에 달하는 탁구애호자들이 있고 해마다 크고 작은 경기도 100여차나 펼치고 있다. 해마다 만여명이 각종 경기에 출전하고 있는데 적지 않은 훌륭한 청소년탁구선수들이 배출되여 해당 직업팀(전업팀)에 가담하고 있다. 2009년부터 시작하여 연변에서는 련속 3년간이나 전국탁구회원시즌 연길경기구 경기를 주관했고 최우수 경기구로 중국탁구협회의 표창을 받기도 했다.   주청소년과외탁구학교는 반전업형식의 교수모식을 도입한 학교이다. 이 학교 학생들은 하학후 혹은 방학간에 탁구를 배우는데 문화과학습에도 정력을 기울여가고 있다. 목전 이 학교에서는 이러한 교수모식으로 덕, 지 체가 전면적으로 발전한 청소년 탁구후비인재들을 힘써 양성하고 있다. 향후 연변탁구협회에서는 주교육국, 연변대학 체육학원, 주직업기술학원, 주체육운동학교와 손잡고 주청소년과외탁구학교를 전업화한 중등전업 탁구학교로 승격시키려 구상하고있다.김창혁기자\r\n\r\n            "},
{"title": "성적·구단운영 모두 실패", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-11-04 08:07:39", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-11/04/35_72587.html", "content": "\r\n              \r\n2013 중국축구 갑급리그가 11월 2일 제30라운드를 끝으로 올시즌을 마감했다. 연변팀의 지난 8개월간의 대장정을 정리해본다.총 30라운드중 초반기(1라운드-15라운드), 후반기(16라운드-30라운드)의 성적을 비교해보면 후반기의 성적이 훨씬 좋았다. 올시즌 초반기 연변팀은 4승3무7패(승점 12점, 올시즌 중국축구협회 징계로 마이너스 3점으로 시즌 출발)를 기록하고 순위 14위에 그쳤으며 후반기에는 5승4무7패(승점 19점)를 기록, 최종 순위는 11위였다. 초반기에 20득점에 28꼴을 실점한 반면 후반기에는 22득점에 24꼴을 실점했다.올시즌 연변팀은 도합 42꼴을 뽑았는데 그가운데서 리재민(18꼴), 김기수(5꼴), 고기구(1꼴)등 3명의 외적용병이 24꼴을 뽑았고 연변팀 토종선수들이 18꼴을 뽑았다. 한편 올시즌 52꼴을 실점해 16개 갑급팀가운데서 심수홍찬(56꼴)에 이어 두번째로 많은 실점을 기록했다. 경기당 1.7꼴을 실점하는 수비력을 보였다. 수비진의 개인수비능력과 수비조직력도 문제였지만 수비형미드필드의 개인수비능력도 문제였다. 한편 년초 많은 주전들이 감독과의 불화로 팀을 떠난것이 실력저하로 이어졌다.올시즌 홈경기 15껨 경기에서의 평균 관중수는 5000명에도 못미쳤다. 관중수는 팀 성적과 직결되지만 왕년에 비해 연변축구에 대한 축구팬들의 관심도가 낮아지고 연변축구를 외면하고있다는 증거이기도 하다. 또한 구단의 이벤트행사 부족, 관중을 끌기 위한 자체 노력 부족으로도 련결시킬수 있다. 새로운 축구결책층과 구단은 멀어져가는 관중들을 경기장에 모이도록 뇌즙을 짜야 할것 같다.올시즌을 “성적·구단운영 모두 실패”라는 말로 개괄할수 있을것 같다. 연변팀에 미래가 없는것은 아니다. 젊은선수들의 기량이 향상되고있고 올시즌 겪었던 많은 시련들이 래년 시즌을 위한 좋은 교훈이 될수 있기때문이다. 업계의 분발을 기대해본다.\r\n\r\n            "},
{"title": "연변팀, 승부조작 직격탄 맞아", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-02-25 10:23:01", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-02/25/35_72395.html", "content": "\r\n              \r\n고훈 김광수 축구계서 영구제명구단 50만원 벌금 승점 3점 삭감연변 프로축구(연변팀)가 7년전 승부조작 사실이 적발돼 중징계를 받았다.중국축구협회는 연변팀이 2006년 광주의약팀과의 홈장전 패배(2대3, 연변팀 전반전 2대0 )의 과정에서 승부를 조작한 사실을 확인했다고 신화통신이 19일 보도했다.18일, 중국축구협회 규률위원회는 기자회견을 열고  연변구단에 벌금 50만원을 물리고 올시즌 승점 3점을 깎는다고 발표했다. 아울러 당시 승부조작혐의를 시인하고 이미 실형을 받은 고훈감독과 김광수지도에게는 축구계 영구제명이라는 중대조치를 내렸다.한편 이날 연변팀과 함께 처벌을 받은 구단은 상해신화, 천진태달 구단이다. 상해신화팀과 천진태달팀은 2003년 경기의 한껨 경기를 승부조작한 사실이 조사됐다. 상해신화와 천진태달은 승점 6점 삭감을 안고 2013 시즌을 맞이하게 됐으며 상해신화는 2003년 우승마저 박탈당했다. 두 구단은 또한 100만원의 벌금을 내야 한다.이러한 징계에 팬들의 반응은 랭담하다. 미니블로그(중국)의 조사 결과 79%의 팬이 상해신화와 천진태달에 내려진 징계가 너무 가볍다고 응답했다. 심지어 이번 징계가 긍정적인 효과를 낳으리라고 답한 팬은 11%에 불과했다.이들 세 구단에 대한 제재는 중국에서 지난 3년동안 펼쳐온 “축구정화 캠페인”의 결과물이다. 협회와 사법기관은 뢰물수수 같은 축구계 비리를 근절하겠다며 2009년부터 승부조작 정황을 조사해 왔다.중국축구협회 규률위원회 왕소평주임은 “구단들이 이번 사건으로 교훈을 얻고 공정한 경쟁을 펼치길 바란다. 중국축구의 이미지를 회복하고 건강한 발전을 위해 모두가 함께 노력해야 한다”고 강조했다.연변측을 대표해 북경행을 했던 연변축구 결책부문의 해당 인사들이 중국축구협회의 처벌에 이의를 제기하고 신화넷 등 매체를 통해 소송에 나서겠다고 강력하게 밝혔지만 알아본데 따르면 구단측에서 일전 소송을 취하하기로 결정했다.이번 사태를 주목해왔던 연변의 많은 축구팬들은 “연변 축구결책층에서 하루빨리 시스템을 제도화하고 구단은 매체를 통해 구단측의 립장과 향후 후속조치 등을 밝혀야 한다”고 목소리를 높이고있다.최근 유럽 경찰기구는 전 세계 15개 국가에서 400여 경기가 조작됐다며 대대적인 수사를 진행하고있다. 아시아의 범죄조직이 주범으로 지목된 가운데 팬들은 스포츠정신에 어울리는 공정한 경기를 기대하고있다. 뉴스종합\r\n\r\n            "},
{"title": "김경도 전격 이적…년봉 100만원", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-02-25 10:24:57", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-02/25/35_72396.html", "content": "\r\n              \r\n지난해 시즌 심양심북(갑급리그) 유니폼을 입었던 김경도선수가 슈퍼리그 산동로능팀으로의 이적이 전격 성사됐다.23일, 심양심북구단은 지난해 그의 로고를 기리여 환송연회를 베풀어주었다.료해에 따르면 김경도선수의 “몸값”은 800만원, 년봉은 100만원으로 책정됐다. 김경도선수와 산동로능 구단간의 이적사업은 비밀리에 진행됐으며 선후로 광주부력, 무한줘르(이상 슈퍼리그) 구단에서 김경도선수와 접촉해온것으로 알려졌다김경도선수는 국가청년팀 주장으로 활약했으며 국가팀에도 이름을 올렸던 선수다. 2012년 년초 연변팀에서 심양심북팀으로 이적했다.1992년 1월 18일생인 김경도선수는 어린 나이지만 경기를 읽는 시야가 뛰여나고 패스질이 좋으며 활동폭이 넓고 전술적움직임이 좋은 선수였다. 파괴력이 있고 경기흐름을 바꿀수 있는 선수로 평가받아왔다.북경국안의 박성선수와 더불어 중국 축구무대서 조선족의 영예를 빛내갈 기대주로 주목된다. （李永洙）\r\n\r\n            "},
{"title": "2013 갑급리그 연변팀 경기 일정표", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-02-18 11:17:35", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-02/18/35_72392.html", "content": "\r\n              \r\n날자          요일             홈팀                                원정팀3월16일     토           북경팔희                    연변장백호랑이3월23일     토           중경력범                    연변장백호랑이3월30일     토           천진송강                    연변장백호랑이4월6일       토           연변장백호랑이        귀주지성4월13일     토           호남상도                    연변장백호랑이4월20일     토           연변장백호랑이        심양심북4월28일     일           하남건업                    연변장백호랑이5월4일       토           북경리공                    연변장백호랑이5월11일     토           연변장백호랑이        중경 FC5월18일     토           성도셀틱                    연변장백호랑이5월26일     일           연변장백호랑이        심수홍찬6월1일       토           호북화개르                연변장백호랑이6월22일     토           연변장백호랑이        광동일지천6월29일     토           할빈의등                    연변장백호랑이7월6일       토           연변장백호랑이        석가장준호7월14일     일           연변장백호랑이        북경팔희7월20일     토           연변장백호랑이        중경력범7월27일     토           연변장백호랑이        천진송강8월3일       토           귀주지성                    연변장백호랑이8월11일     일           연변장백호랑이        호남상도8월17일     토           심양심북                    연변장백호랑이8월24일     토           연변장백호랑이        하남건업8월30일     금           연변장백호랑이        북경리공9월14일     토           중경 FC                      연변장백호랑이9월21일     토           연변장백호랑이        성도셀틱9월28일     토           심수홍찬                    연변장백호랑이10월5일     토           연변장백호랑이        호북화개르10월19일   토           광동일지천                연변장백호랑이10월26일   토           연변장백호랑이        할빈의등11월2일     토           석가장준호                연변장백호랑이 \r\n\r\n            "},
{"title": "갑급리그 일정 확정 3월 16일 개막", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-02-18 11:22:50", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-02/18/35_72393.html", "content": "\r\n              \r\n16개 프로팀이 참가해 슈퍼리그 진출 티켓 2장을 가리는 2013 중국축구 갑급리그가 다음달 16일 1라운드에 돌입한다. 연변팀의 시즌 첫 상대는 북경팔희팀이다. 한국 전지훈련을 통한 팀 리빌링이 끝나는대로 올시즌 연변팀의 목표가 설정되는것으로 알려졌다. 리영수기자\r\n\r\n            "},
{"title": "올시즌 연변 TV, 생중계 안해", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-03-04 11:05:09", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-03/04/35_72434.html", "content": "\r\n              \r\n지난해 연변팀 15껨 홈경기의 생방송중계로 팬들한테 크나큰 선물을 안겼던 연변 TV가 올시즌 생방송중계를 하지 않는것으로 알려졌다.연변 TV에서는 지난해 30여명으로 구성된 생방송중계팀을 내와 축구애호가들과 연변팀이 호흡을 같이 할수 있도록 생생한 축구현장을 시청자들에게 펼쳐드렸다.  （李永洙）\r\n\r\n            "},
{"title": "현장메모", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-20 09:16:09", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/20/35_72461.html", "content": "\r\n              \r\n대 성도전 옐로카드 5장 속출이날 경기에서 량팀 5명 선수가 옐로카드를 받았다. 연변팀에서는 백승호, 리성림, 손군 선수가 시간지연, 반칙, 불필요한 동작 등으로 받았다.경기 관중수 4291명으로 집계통계에 따르면 이날 경기장에 입장한 관중수는 4291명으로 집계됐다. 련속되는 무승부가 관객몰이 실패에 영향을 미치는것으로 분석된다.룡정시 학생들 응원에 동원돼이날 경기에 룡정시 수백명 학생이 학생복을 떨쳐입고 응원에 동원됐다. 어린 학생들은 경기가 끝나서도 선수들에게 힘찬 응원을 보내줬다.리재민 경기 최우수선수로 선정경기가 끝난 뒤 연변팀의 리재민선수가 경기 최우수선수(MVP)로 선정됐다. 리재민선수는 최전방 공격수로 활약했지만 득점은 성사시키지 못했다.리영수 기자  \r\n\r\n            "},
{"title": "연변팀 빈 공간 열어주는 크로스 전무", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-20 09:15:42", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/20/35_72460.html", "content": "\r\n              \r\n연변팀의 부진은 계속되고있다. 첫 홈장전에서 귀주지성팀을 상대로 1대0 승리를 거두면서 분위기를 반전시키는듯했으나 또다시 승리소식이 요원하다. 연변팀은 6경기째 승리를 맛보지 못하고있다.이번 경기결과로 연변팀은 젊은 선수들의 기량향상으로 경기력이 좋아지고는 있다지만 이제 올시즌 강등을 걱정해야 할 처지에 놓이게 되였다. 왜냐하면 전력이 비슷한 팀인 중경FC팀과 성도셀틱팀을 상대로 홈장에서 무득점, 무승부에 그치면서 꼴찌 호북화개르팀과의 점수차이는 3점밖에 나지 않기때문이다.이번 성도셀틱팀과의 홈장전도 지난번 중경 FC팀과의 경기와 마찬가지로 결과는 무승부였지만 내용면에서는 성도팀이 더 많은것을 얻었고 연변팀은 오히려 더 많은것을 잃었다는 느낌이 든다. 왜냐하면 이번 경기가 경기결과도 그렇고 경기내용면에서도 만족할만한 경기가 못되기때문이다.전반전은 두팀 모두가 답답한 양상이였다. 45분간 두팀은 서로 단 2회의 슈팅만을 기록했다. 전반전 연변팀은 수비는 물론 미드필드 진영에서까지 잦은 패스로 그다지 원활한 공격패턴을 만들지 못했다. 설령 공격권을 가져와도 공격의 능률성은 거의 제로에 가까왔다. 측면에서 중앙으로 올려주는 롱패스는 이미 상대 수비수에게 읽혔고 중앙에서 지충국을 중심으로 세밀한 패스로 수비진의 뒤공간을 공략하는 움직임이 있어야 했지만 그렇지 못했다.후반전에 들어와 연변팀은 조급성이 앞서면서 수비진에서는 최전방에 곧바로 이어주는 롱패스가 공격패턴의 중심이 되면서 간혹 공을 올리긴 했으나 리재민선수는 기대한만큼의 움직임을 보여주지 못했다. 사실상의 원톱으로서 위치선정과 뽈배급을 위해 노력하는 모습을 보였으나 최전방 공격수에게 필요한 단 한방이 없었다.량쪽 날개는 더욱 심각한 모습이였다. 측면에서의 침투로 상대 수비진을 휘저어놓아야 할 두명의 날개가 둔한 모습을 보이자 연변팀의 공격패턴은 더욱 단조로와질수밖에 없었다. 비록 62분경에 11번 김기수선수를 측면수비에서 측면미드필더로 올려 일정한 공격효과를 나타내긴 했지만 공격수들의 꼴 결정력 부족으로 득점은 무산되였다.이번 경기에서 연변팀의 수비수들은 상대팀 장신선수들의 고공공격에 고전하는 모습이 력력했고 공격수들은 꼴 결정력 부족으로 득점하지 못하는 문제점은 물론 측면공격이 날이 서지 못하는 등 여러가지 아쉬움을 남겼다고 본다.지금까지의 홈장경기를 보면 연변팀은 사이드변환이 별로 없다는 생각이 많이 든다. 말 그대로 빈공간을 열어주는 크로스가 전무하다고 볼수 있다. 이미 밀집된 지역에서의 짧은 패스로 경기를 풀어가는건 한계가 있다. 패싱축구에 능한 바르셀로나의 장점중 하나가 바로 이 사이드변환이다. 매우 좁게 공격작업을 패스로 가져가다가 순간적으로 량사이드 혹은 반대편 사이드의 빈 공간으로 뽈의 방향을 전환하곤 하는데 연변팀에이러한 조률이 필요할것 같다는 생각이 강하게 든다.이번 홈장전에서 경고루적으로 2명의 공격수가 빠진 성도팀을 상대로 무득점에 그친 연변팀의 객관적인 전력은 그야말로 말이 아니다. 게다가 경기력, 팬들의 기대도 신통찮다.부진상태가 지속되면서 이기는 법을 잃어버릴 경우 갑급리그 잔류도 장담하기 어렵다.(연변대학 체육학원 체육학 박사)\r\n\r\n            "},
{"title": "부진 심각… 강급 우려", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-20 09:12:41", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/20/35_72457.html", "content": "\r\n              \r\n연변팀의 부진이 심각하다. 련속 6껨 경기에서 승전의 단맛을 보지 못하는 “소용돌이”에 빠졌다.연변팀은 갑급리그 제10라운드 성도셀틱전에서 또 한번 0대0 무승부를 기록했다. 올시즌 경기가 3분의 1이 결속된 상황에서 6점을 기록하고 강급권에 머물렀다. 특히 올시즌 부진을 련속해온 팀들과의 홈경기에서 점수차이를 늘이지 못해 강급이 심히 우려된다.이날 연변팀은 지난 시즌 10라운드 성도셀틱팀과 홈장경기에서 2대3으로 패한후 “정상룡호”가 침몰된 수모를 씻으려는듯 경기 초반부터 강하게 몰아붙였다. 하지만 미드필드진의 핵심리더 부족으로 능률적인 공격을 구사할수 없었다. 공격진의 창이 날카롭지 못해 절호의 기회를 놓쳐버리는 아쉬움이 몇번이나 재연했다.상대팀의 주력공격수 2명이 빠진 상황에서도 수비라인이 랭정함을 잃고 서두르는 장면이 이어졌다. 수비선이 흔들리면서 결국 대방에 위험한 슈팅을 수차 허용하면서 아짜아짜한 고비를 넘겼다.전체적 뽈 점유률은 한수 우였지만 후반전에 들어서서는 결국 자신들의 페이스가 아니고 상대의 경기운영 흐름에 끌려가는 플레이가 나타나기도 했다.현재 연변팀의 제일 큰 골치거리는 선수부족이다. “아무리 솜씨 좋은 주부도 쌀이 없으면 밥을 지을수 없다”지만 현재로서는 연변팀은 주어진 멤버와 상황에 맞춰 최선을 다하는것이 구단과 감독 및 선수들이 해야 할 일이라고 생각된다.당면 연변팀의 재력으로 선수보강은 어려울듯싶다. 난국을 극복하기 위해서는 결국 현재의 멤버들에게 알맞는 전술을 시도해 최선의 결과를 만드는것이다. 조긍연감독의 지략,팀을 위한 선수들의 희생정신이 합쳐져야 할 때다.축구경기에서 승부를 가르는 요소는 결국 개개인의 능력이 아니라 팀의 능력이다. 즉 강한 팀이 잘하는것이 아니라 잘하는 팀이 강팀이 되는것이다. “강팀”인 연변팀이 아니라 “잘하는” 연변팀이 될수 있을지 주목된다.정영철 기자  \r\n\r\n            "},
{"title": "축구의 즐거움 다 함께 만끽한다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-13 09:43:40", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/13/35_72458.html", "content": "\r\n              \r\n“안전이 첫째,친선이 첫째,건강이 첫째, 경기가 네번째”. 이는 중국축구무대에서 “교부”로 불리우던, 원 국가축구팀 감독이였던 년유사가 당년(2004년 11월 20일 전국원로축구경기에서)에 한 유머축사이다.12일,연변축구협회에서는 중로년 생활축구의 활성화를 위해 연길시합신축구클럽과 손잡고 제3회 “양천”컵(50살 이상) 축구경기를 마련했다. 연길시양천진료원에서 후원한 이번 경기는 12일부터 6월 30일까지 약 한달 반가량 연변대학 체육장(남쪽경기장과 서쪽경기장)에서 펼쳐지게 되는데 연변원로축구팀, 연길시 흠남팀, 선우팀, 민속축구클럽팀, 조양천축구협회팀, 합신축구클럽팀, 원로팀, 오주축구팀 등 8개 팀이 출전하게 된다.본차 경기를 서슴없이 후원한 연길시양천진료원 최호범원장은 축구에 대한 애착이 무척 깊으며 이번 경기에 직접 참가하게 된다. 그는“축구운동은 독특한 매력이 있는데 풍부한 내포도 잉태하고있다.이번 경기에 출전하는 모든 선수들이 축구의 즐거움을 마음껏 누리며 서로간의 친선도 돈독히 할것을 기대한다”고 소감을 피력하면서 누구나 끝까지 견지할것을 바랐다.김창혁 기자\r\n\r\n            "},
{"title": "박성 국가팀에 전격 발탁", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-24 09:26:58", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/24/35_72465.html", "content": "\r\n              \r\n연변출신의 조선족선수 박성이 카마초감독이 이끄는 중국 국가대표팀에 발탁됐다. 5월 22일 중국축구협회가 공포한 새로운 한기 국가팀명단에 박성선수(북경국안팀)가 당당히 이름을 올렸다.카마초감독이 이끄는 이번 중국 국가대표팀은 6월 2일부터 16일까지 북경에서 집중훈련을 하게 되며 6월 11일 세계적인 축구강호 화란 국가대표팀과 북경에서 평가전을 갖는다.얼마전에 펼쳐졌던 아시아챔피언스리그 16강 2차전 서울FC팀(한국)과의경기에서 박성은 북경국안팀 중앙 미드필더로 65분간 맹활약을 하면서 관람석에서 상태를 체크하던 카마초감독의 마음을 사로잡았다.1989년 8월 21일생인 박성선수는 2008년 7월 20세 이하(U-20) 중국 국가대표팀 유니폼을 입었으며 2009년 8월에 국가올림픽대표팀에 발탁되면서 중국축구를 이끌어갈 차세대 미드필더로 부각됐다.다년간 연변팀에서 활약했던 박성선수는 중국 슈퍼리그 북경국안팀으로 “둥지”를 옮긴 뒤 아시아챔피언스리그 등 큰무대에서 좋은 활약상을 보여주고있다.리영수 기자 \r\n\r\n            "},
{"title": "연길시 제1회 탁구고수 16강 쟁탈전 펼쳐", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-20 09:37:49", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/20/35_72463.html", "content": "\r\n              \r\n연길시 탁구협회에서 주최하고 주탁구협회에서 지지,협조한 연길시 제1회 탁구고수 16강 쟁탈전이 18일,주탁구협회 활동쎈터에서 화끈하게 펼쳐졌다.연길시 탁구의 활성화를 목적으로 조직한 이번 경기(단식)는 년령과 성별 제한이 없이 무릇 탁구에 장끼가 있는 팬이면 모두 참여하게 했다.이날 연길시내 수십명 탁구팬들이 오후내내 치렬한 접전을 벌려 승부를 갈랐는데 조문걸(연길시 지방세무국)이 우승을,최창(녀,연변대학 체육학원)이 준우승을,리명섭(주지방세무국)/경굉승(주탁구협회활동쎈터)이 나란히 3위를 차지했다.연길시 탁구협회 정향양주석은“이 몇년간 연길시에서 수많은 탁구경기를 펼쳤지만 이번처럼 고수쟁탈전을 벌리기는 처음이다.”고 하면서 연길시의 탁구수준을 제고하기 위해 이런 형식의 경기를 조직했다고 했다.향후 연길시 탁구고수 16강 쟁탈전은 달마다 진행하게 되며 년말에 최종 16강 석차를 정하게 된다.김창혁기자\r\n\r\n            "},
{"title": "룡정룡원 우승 차지", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-24 09:25:38", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/24/35_72464.html", "content": "\r\n              \r\n연변테니스 최고수준 경기인 2013년 “록연”컵 연변테니스 갑A 시즌이 18일 연길시테니스장에서 원만히 결속되였다.연변테니스협회의 주최하에 펼쳐진 이번 경기에는 연변금영전자,연변중심혈액소,룡정룡원,연길룡우,도문금강산,화룡상서호텔 등 6개 테니스클럽팀이 출전하여 하루 동안 치렬한 쟁탈을 벌렸다.경기결과 룡정룡원팀이 뛰여난 실력으로 우승을,화룡상서호텔팀이 준우승을,도문금강산팀이 3위를 차지했다.연변테니스협회 김룡혁주석은 “주 제18회 경기대회를 맞이하고 연변의 테니스운동의 보급과 수준 제고를 위해 이번 경기를 마련했다”고 하면서 이번까지 9년째로 갑A 경기를 조직했는데 이를 통해 클럽들간의 교류를 증가하고 친선을 돈독히 했다고 했다.김창혁 기자\r\n\r\n            "},
{"title": "제3회 “양천”컵 축구경기 성적", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-24 09:27:16", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/24/35_72466.html", "content": "\r\n              \r\n제1륜흠남축구클럽팀 4대1 조양천축구협회팀민속축구클럽팀 1대0 선우축구클럽팀합신축구클럽팀 6대0 연변원로축구팀오주축구클럽팀 6대0 연길원로축구팀제2륜흠남축구클럽팀 4대0 민속축구클럽팀합신축구클럽팀 3대1 조양천축구협회팀오주축구클럽팀 5대4 연변원로축구팀선우축구클럽팀 6대0 연길원로축구팀김창혁 기자\r\n\r\n            "},
{"title": "강팀과의 불꽃 대결 안방에서 고전이 예상", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-24 09:24:39", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/24/35_72462.html", "content": "\r\n              \r\n연변장백호랑이팀(이하 연변팀)이 명장 트루시에감독이 이끌고있는 심수홍찬팀을 홈으로 불려들여 올시즌 홈경기 무패행진을 노린다.연변팀은 26일 오후 3시 룡정 해란강경기장에서 심수홍찬팀과 2013 중국축구 갑급리그 제11라운드 경기를 치른다.심수홍찬팀은 올시즌 원정에서 유독 강한 모습을 보이고있다. 지금까지의 원정 경기에서 껨마다 승점 3점을 챙겼다. 10라운드까지 7승1무2패로 22점을 기록하고 순위 3위에 올라있다.심수홍찬팀의 강점은 탄탄한 조직력이다. 감독은 물론 외적용병 모두 지난 시즌 그대로이다. 프랑스적(원적은 세네갈) 외적선수 바바카(10번)를 최전방에 내세우고 프랑스적 외적선수 까와농(24번)과 일본적 외적선수 라꾸야마 다까시(15번)가 그 뒤를 받치면서 방어반격전술을 능란히게 구사하는 팀이다. 최근 6련승을 거두면서 그 기세는 하늘을 찌를듯하다.상대가 분명히 강팀인만큼 고전은 예상되지만 이번 심수홍찬전에서 승리한다면 연변팀도 중위권으로 치고올라갈수 있는 동력이 생기게 된다.트루시에감독과의 대결에서 좋은 추억이 있는 조긍연감독은 일전 “매우 중요한 경기다. 선수들 모두 중요성을 인지하고 진지하게 훈련에 림하고있다”고 말했다.지난해 6월 23일 연변팀은 룡정 해란강경기장에서 난적 심수홍찬팀을 꺾고 홈장 첫승을 거뒀다. 홈장 첫승이자 조긍연감독이 지휘봉을 잡은후 거둔 첫승이여서 그 의미가 컸다. 연변팀은 이날 전반 10분만에 터진 허파선수의 결승꼴을 앞세워 1대0으로 승리했다.치렬한 맞대결이 예상되는 가운데 공격의 중심인 리재민선수가 잘해주고 신예 선수들이 제몫을 해준다면 자신감을 가져볼만한 경기이기도 하다.6껨 련속 무승팀(연변팀) 대 6껨 련속 승전팀(심수홍찬팀)의 대결에서 최종 누가 웃을지 기대된다.리영수 기자\r\n\r\n            "},
{"title": "연변팀 홈장 도문으로 변경", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-06-21 08:51:54", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-06/21/35_72480.html", "content": "\r\n              \r\n20일, 연변구단에서 전하는데 의하면 연변팀 홈장은 제13륜부터 시작하여 제20륜 대 호남상도팀 홈경기까지 도문시인민경기장으로 옮기기로 했다. 원 연변팀 홈장 룡정시인민경기장은 올해 전 주 제18회 경기대회 개막식에 대비해 시설을 보수하거나 증설하는탓으로 일정한 시일 동안의 시공이 필요하기때문에 연변팀의 홈경기를 펼칠수 없다. 이에 연변구단에서는 중국축구협회에 청시, 홈장을 변경할것을 청시했다.20일, 중국축구협회 해당 일군들은 도문시인민경기장을 검수, 잔디밭을 비롯한 각종 시설이 갑급리그 진행 요구조건에 부합되기에 홈장변경을 동의했다고 한다. 돌아오는 22일 오후 3시, 연변팀은 도문시인민경기장에서 강팀 광동일지천팀과 불꽃접전을 벌리게 된다.김창혁 기자\r\n\r\n            "},
{"title": "연변축구팀 10일부터 집중훈련", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-06-07 10:31:38", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-06/07/35_72478.html", "content": "\r\n              \r\n연변축구구락부 장호철책임자가 6일 피로한데 의하면 2013년 중국축구 갑급리그 제12 라운드 대 호북화개르팀과의 원정경기(1일)를 마친 뒤 2일부터 약 한주일간 휴식을 취한 연변팀은 10일부터 다시 집중훈련에 들어간다고 한다.이번 집중훈련 지점은 연길이 아닌 주내 기타 현, 시(잠시 도문을 지정)로 결정,현재 산동성 진황도시에서 제12회 전국경기대회 축구경기를 치르고있는 연변2팀을 지휘하고있는 조긍연감독이 연길로 돌아온 다음 토론,결정하게 된다고 한다.장호철책임자에 따르면 이번 제12회 전국경기대회 축구경기에서 길림성을 대표해 출전한 연변2팀의 현재 성적(4전1승3패)으로는 다음 단계 경기에 출전할수 없다고 한다.하기에 조감독은 연변2팀에서 훌륭한 선수들을 발굴하여 연변팀에 가담시킬 타산을 하고있다고 한다.김창혁 기자\r\n\r\n            "},
{"title": "친선 학습 제고의 모임 한마당", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-24 09:28:27", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/24/35_72469.html", "content": "\r\n              \r\n21일 오전,주 제18회 경기대회 게이트볼경기(사회조)가 룡정시 잔디밭게이트볼경기장에서 원만히 결속되였다.친선 도모,상호 학습, 기술 제고를 취지로 한 이번 경기(로인조,중장년조,녀성조,년령 45세-80세)에는 주내 도합 24개 남녀대표팀의 160명 선수가 참가하여 이틀 동안 아짜아짜한 경합을 벌렸다.주게이트볼협회 지경화주석은 “룡정시 당정지도부문의 고도로 되는 중시와 여러 해당 부문의 전격적인 지지,로인체육협회의 구체적인 배치로 이번 경기대회를 순조롭게 진행하게 되였다”고 했다.한편 20일의 경기대회 개막식을 계기로 룡정시 잔디밭게이트볼경기장 락성식도 함께 펼쳐졌다.이날 룡정시 최정숙부시장은 “주정부의 배려로 치르는 이번 경기대회는 룡정시 로인체육을 진일보 추진하는 절호의 기회다”고 하면서 대회의 원만한 성공과 로인들의 건강장수를 축원했다.룡정시 잔디밭게이트볼경기장은 도합 6개의 경기장으로 구성되였는데 전부 인조잔디밭이다. >> 성적 아래도표김창혁 기자\r\n\r\n            "},
{"title": "승리의 “천평” 연변팀에 기운다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-31 10:38:16", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/31/35_72476.html", "content": "\r\n              \r\n누가 제일 먼저 말했는지는 몰라도 “축구공은 둥굴다”라는 말이 참말로 명언인듯싶다.얼마전에 있은 갑급리그 제11라운드 심수홍찬팀이라는 강팀과의 홈장 불꽃접전에서 연변팀은 5대4라는 대역전 드라마를 연출해 “축구공은 둥글다”라는 명언을 다시 한번 립증했다.이럴듯 변수가 높은 연변팀의 컨디션은 타팀으로서는 풀수 없는 수수께끼나 다름없다.돌아오는 6월 1일 오후 4시,연변팀은 “적지”인 호북 황석시경기장에서 올 갑급리그 “부반장” 호북화개르팀과 원정경기를 치르게 된다. 갓 홈장에서 강팀을 물리친 연변팀은 상승세를 안고있으나 변수가 적지 않다.연변팀의 재래적인 습관가운데 하나가 바로“강팀과는 약하지 않고 약팀과는 강하지 않다”는것이다.연변팀의 이러한 재래적습관은 경기에서 많은 변수를 초래하기도 했다.하기에 올해 약팀으로 저락된 호북화개르팀과의 원정경기에서 “지병”이 도지지 않도록 조심하고 또 조심해야 한다.연변팀은 비록 상대팀보다 순위상 앞섰다고는 하나 총체적실력면에서 우세라고는 말할수 없다.하지만 현재 4무7패로 승전 한번 없이 귀주지성팀과 더불어 꼴찌에 머물고있는 호북화개르팀의 저락된 사기를 리용한다면 얼마든지 우세한 경기를 펼칠수 있다.진공형패스로 구사하는 공격형축구와 끝까지 포기하지 않고 싸우는 정신력으로 하나와 같이 똘똘 뭉친다면 능히 승전고를 울릴수 있다.“배수일전”을 시도하는 호북화개르팀이지만 당장 “젖”이 떨어질 위기에 닥쳐 컨디션이 별로 심통치 않다.연변팀의 원정승이 예상된다.김창혁 기자\r\n\r\n            "},
{"title": "재현된 강팀 “킬러”의 본색", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-06-24 08:54:01", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-06/24/35_72482.html", "content": "\r\n              \r\n이번 경기는 두팀으로서는 매우 중요한 경기였다. 왜냐하면 연변팀으로서는 호북화개르팀과의 원정전 패배의 후유증을 떨쳐버리고 자신감을 되찾는 경기였고 광동일지천팀으로서는 슈퍼리그진출을 위해 반드시 넘어야 할 산이기때문이였다.경기과정에 나타난 7장의 옐로카드가 이를 충분히 증명해준다.전반전 10여분간은 상대팀의 우세로 많이 밀리는 모습이였으나 먼저 기선을 잡은것은 오히려 연변팀이였다.연변팀은 홈장리점과 공격수 리재민선수의 개인기를 리용해 페널티킥을 얻어내 선취꼴을 따냈다.선취득점은 연변팀의 사기진작의 계기가 되였다.득점후 연변팀은 자신감이 살아나면서 유연하게 경기운영을 진행하였다.그러나 상대팀은 련속하여 심판판정에 불복하면서 심태가 망가지기 시작하였다.이 틈을 탄 연변팀은 지충국선수의 묘한 패스를 리용,공격수 리재민선수가 상대방의 뒤공간을 파고들면서 추가꼴을 터뜨렸다.리재민선수의 탁월한 위치선정과 문전침투 그리고 마무리 능력이 돋보이는 순간이였다.전체적으로 볼 때 이번 경기는 경기과정도 그렇고 경기결과에도 상당히 만족할만한 경기였다.비록 전체적인 슛차수에서는 7대11이라는 렬세를 보였으나 유효슛에서는 4대4 동률을 이뤘으며 뽈점유률에서는 60% 대 40%라는 절대적인 우세였다.그리고 감독진의 용병술은 물론 선수들의 체력,꼴결정력,심리 등 면에서는 연변팀이 우세한 경기였다.이번 경기를 통하여 조긍연감독의 파격적인 용병술과 전술적인 변화에 찬사를 보내고싶다.2군팀의 석철선수(25번)를 선발로 처녀출전시켰고 백승호선수의 장점을 최대한 잘 살리기 위해 지난번 경기와는 달리 수비형 미드필더에서 측면수비수로 기용했다.이와 같은 전술적인 변화는 이번 경기에서 큰 효과를 나타낸것이라고 긍정하고싶다.최고보다 위대한 최초라는 말이 있다.그만큼 남들이 하지 않았던 미개척 령역에서 새로 무언가를 창출하고 이끌어나간다는것은 그 결과와는 별개로 높은 점수를 받을만하다.그렇다고 연변팀은 완벽한것은 아니다. 2%가 부족했다.공격에서 세밀한 패스와 정확한 슛이 아직도 부족하며 수비진의 수비조직력은 물론 상대방의 고공공격을 제때에 차단하지 못하는 약점이 존재했다.\r\n\r\n            "},
{"title": "이제 시작이야!", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-27 09:53:25", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/27/35_72472.html", "content": "\r\n              \r\n경기시작전 낯익은 얼굴들이 속속 경기장에 나타났다. 팀의 승전에 힘을 실어주기 위해 어김없이 경기장을 찾은 추구자축구팬클럽과 연변팀의 골수팬이들이다.변변치 못한 그라운드 상태에서 상대팀이 워낙 강적이다보니 선수들 모두 최상의 컨디션으로 개인기를 구사하기는 힘들었다. 하지만 승리에 목말라있던 팬들은 기적이 일어나기를 바랐다.그런데 거짓말처럼 정말로 기적이 현실로 다가왔다. 모두의 예상을 깨고 연변장백호랑이팀은 6껨의 무패행진을 기록중이던 심수홍찬팀을 홈장에서 5대4로 꺾으면서 드디여 짜릿한 승리의 희열을 맛봤다.그들이 승리할수 있었던데는 목 터져라 응원한 이들 축구팬들이 한몫을 톡톡히 했다 해도 과언은 아니다.“승리하자 연변! 힘을 내자 연변!”젊음의 패기로 똘똘 뭉친 추구자팬클럽은 빨간색 유니폼을 맞춰입고 어너지 넘치는 응원전을 펼쳐 연변팀에 대한 변함없는 사랑을 남김없이 보여주기도 했다.경기가 막바지로 흐를수록 자신감이 붙은 연변팀 선수들이 한국 가수 싸이의 “젠틀맨”댄스세리머니를 펼쳐 경기장을 찾은 팬들을 열정의 도가니속에 빠뜨렸다.신연희 기자\r\n\r\n            "},
{"title": "팬들의 지지와 관심 필요", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-27 09:52:54", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/27/35_72471.html", "content": "\r\n              \r\n경기전 제10륜까지 6련승을 거두면서 순위 3위를 차지한 심수홍찬팀의 기세를 꺾기는 연변팀의 지금의 실력으로는 역부족이다는 평가였다.하지만 란타전끝에 연변팀은 5대4로 상대를 꺾고 올시즌 홈장 두번째 승리를 거뒀고 홈장무패행진을 이어나갔다.대방에 련속 두꼴을 내주자 팬들의 원망소리가 높아졌다. 백승호선수가 프리킥으로 한꼴 만회한후 후반전 경기가 시작되자마자 또 한꼴을 내주자 연변팀에 대한 팬들의 원성이 보다 거세졌다.하지만 어려움과 위기속에서도 선수들은 결코 희망과 집중력을 잃지 않았다. 반면에 승리의 고삐를 잡아쥔 대방팀은 집중력이 떨어지고 몇번의 절호의 득점기회를 흘려보냈다.외적용병 김기수선수와 리재민선수 그리고 신진 손군선수의 맹활약으로 두번의 패널티킥과 프리킥 및 역습 기회로 련속 네꼴을 성공시켰다. 팬들의 원망의 목소리는 칭찬으로 변했고 경기장은 환락의 도가니에 빠졌다.이날 경기과정을 살펴보면 대방의 실력은 연변팀보다 한수 우였다.연변팀은 약팀이 강팀을 이기는 축구경기의 매력을 또 한번 연출했다.어려운 살림살이에 선수부족으로 전전긍긍하는 팀을 살리기 위해서는 비판과 원망에 앞서 팬들의 천년지애의 지속적인 지지와 관심이 필요하다. 앞으로 경기에서 항상 “이겨도 내 형제, 제도 내 형제”를 웨쳤으면 하는 바람이다.정영철 기자\r\n\r\n            "},
{"title": "강팀에 비수 꽂다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-27 09:51:20", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/27/35_72468.html", "content": "\r\n              \r\n멎진 경기였다. 강팀 심수홍찬팀의 실력은 물론 역전드라마를 펼친 연변팀의 정신력과 경기력은 보는 이들의 박수와 환성을 자아내기에 충분했다. 안정된 조직력과 현란한 개인기를 갖춘 심수홍찬팀은 역시 강팀다왔고 그 기세를 기어이 꺾은 연변팀은 역시 강팀 킬러다왔다.이번 경기는 두 팀으로서는 매우 중요한 경기였다. 왜냐하면 연변팀으로서는 련이은 홈장전 무승부의 부진에서 벗어나 자신감을 되찾는 경기였다면 심수홍찬팀으로서는 슈퍼리그진출을 위해 반드시 넘어야 할 산이기때문이다. 경기과정에 나타난 6장의 옐로카드와 같은 불꽃튕기는 접전이 그 의미를 충분히 대변할수 있다.경기시작부터 상대팀은 강팀다운 모습으로 연변팀을 거세게 몰아붙이면서 맹공격을 퍼부었다. 전반전 15분경과 25분경, 후반전 47분경과 92분경에 나타난 연변팀의 실점상황과 77분경과 84분경에 나타난 아슬아슬한 실점위기 상황은 이를 증명한다. 그러나 연변팀은 운이 좋게 꼴키퍼의 선방으로 상대방의 공격을 잘 막아냈다.이번 홈장전은 외적용병의 날이였다. 전반전 15분경에 상대팀의 득점은 물론 후반전 47경, 60분경, 79분경, 85분경, 92분경에 터뜨린 5꼴은 모두 외적용병들의 몫이였다. 상대팀이 낸 4꼴은 심수홍찬팀의 조직적인 련계 플레이와 바바카선수의 출중한 개인기로 얻어낸 꼴이였다면 연변팀이 얻어낸 5꼴은 뛰여난 발재주에 의한 개인능력으로 얻어낸 결과라고 본다.이번 홈장전에서도 연변팀은 강팀 심수홍찬팀을 타승하면서 다시한번 강팀킬러의 본색을 과시했다. 경기과정에 보여준 후반전의 우세한 경기내용은 물론 보다 공격적인 패스련결과 86.8% 라는 높은 패스성공률이 이를 증명한다.그러나 경기과정에 적지 않은 문제점도 있었다. 말하자면 수비수와 수비형미드필더들의 개인수비능력의 한계는 물론 수비진의 수비조직력이 상당히 취약하며 미드필드진의 공격에서 세밀한 패스미스가 잦고 상대방의 세트피스에 의한 고공공격을 제대로 차단하지 못하는 문제점이 아직도 존재한다고 본다.연변팀은 강팀킬러로 손색이 없다. 이와같은 기세라면 상위권 도약도 충분히 가능하다고 본다. 그러나 연변팀은 1승에 연연할 할것이 아니라 필요한것은 이와같은 기세를 계속 이어나아가 련승으로 상위권 도약을 실현하는것이다. 과연 목표를 이룰수 있을지 선수들의 활약과 조감독의 조련이 기대된다.(연변대학 체육학원 체육학 박사) \r\n\r\n            "},
{"title": "감독이 갖춰야 할 덕목", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-27 09:55:21", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/27/35_72474.html", "content": "\r\n              \r\n부모 잘 만나야 끼니 거르지 않고 학교라도 다닐수 있고 사장이 유능해야 일할 의욕도 생기고 회사도 번성한다.명장이 강한 부대를 만들고 승리도 쟁취한다. 세상만사가 다 그렇다. 훌륭한 부모, 상관, 지도자들이 가정, 조직, 나라를 튼튼하고 건실하게 만든다. 스포츠에서도 감독의 영향력이 크다. 그의 능력에 따라 팀수준이 결정되고 경기의 승패도 결정된다.축구감독이 지녀야 덕목은 바로 신뢰성이다. 불공정으로 와해되는 조직이나 팀을 우리는 자주 본다. 11명이 하는 축구에서는 서로간의 믿음이 큰힘을 발휘한다. 하나로 뭉친 11명의 힘은 그 이상의 효과를 낸다. 이것은 감독에게 달린것으로 신뢰성의 관건이다.신뢰성이란 상대적인것으로 거짓, 숨김, 감춤, 비밀, 원망 등이 없는 풍토에서 자라는것이다. 선수들은 감독을 존경하고 감독은 선수들을 사랑하는 아름다운 모습은 믿음에서 비롯되는것이다. 신뢰성은 인간관계와 사회생활의 기본요소이다. 감독은 믿음을 쌓는 일을 잊지 말아야 한다. 그러기 위하여 감독은 현실에 맞게 변화되여야 한다.궁극적으로 연변팀의 조긍연감독이 만들려는것은 연변팀의 색갈이다. 새롭게 태여난다는 생각변화를 반드시 줘야 하며 선수들의 실력에, 선수들에게 맞는 옷을 입히는것이 중요하다.연변에서 축구(연변프로축구팀)는 문화생활 곳곳에 이미 깊숙이 침투돼있다. 그래서 연변팀 감독으로서 받을수밖에 없는 압박감 역시 크다. 과연 그가 팬들의 생각이 다 다른것처럼 비판을 겸허히 들으면서도 거기에 굴하지 않고 소신껏 팀을 만들어갈수 있을지 주목된다.\r\n\r\n            "},
{"title": "끝까지 포기 안하고 잘 싸워줬다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-27 09:52:23", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/27/35_72470.html", "content": "\r\n              \r\n26일, 2013년 중국축구 갑급리그 제11라운드 심수홍찬팀과의 홈경기에서 연변팀은 역전승을 이루어내며 장백호랑이의 위풍을 당당히 과시했다.경기후 열린 소식공개회에서 연변팀 조긍연감독은 “그동안 승률이 낮아 팀 분위기가 별로였는데 이번 승리를 통해 분위기가 좋아질것이라고 생각한다. 전반 초반, 두꼴을 허용해 우리 팀에 굉장한 위기가 몰려왔었는데 선수들은 포메이션을 잘 유지했고 전반전을 훌륭히 마쳤다. 하프타임때 선수들한테 후반 첫 10분을 조심하라고 주의줬지만 또 꼴을 허용당했다. 심리적으로 조금 주저앉을수 있었지만 선수들이 끝까지 포기하지 않는 정신으로 잘 싸워준게 승리의 단초가 된것 같다. 선수들 개인능력은 상대팀보다 부족할지 모르지만 정신력과 단결력에서는 연변팀이 앞섰다. 경기에서 4차례의 페널티킥이 나온데 대해서는 심판의 판정이 정확했다고 생각한다”고 전반 경기를 평가했다.김군 기자\r\n\r\n            "},
{"title": "리광호 “경기패배에 승복한다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-09-30 09:18:23", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-09/30/35_72565.html", "content": "\r\n              \r\n경기뒤 있은 량팀 감독 기자회견에서 연변팀 리광호감독은 “심수홍찬팀은 확실히 강팀이다. 경기패배에 대해 마음속으로 승복한다. 오늘 패전으로 연변팀의 갑급보존은 더욱 어렵게 됐다. 다음 경기를 잘 준비하겠다”고 말했다.심수홍찬팀의 트루시에감독은 연변팀에 대해 “연변팀과 심수홍찬팀은 류사한 측면이 있다. 그들은 홈에서 하남건업, 광동일지천, 심수홍찬 등 팀들을 꺾었지만 원정 전적은 초라하다. 공격점은 괜찮지만 우리와 마찬가지로 수비는 엉망이다. 수비제고에 력점을 두어야 한다. 연변팀의 많은 선수들이 기본기가 상당히 좋은데 이는 그들의 특점이다. 한마디로 연변팀은 대처하기 매우 어려운 팀이다”고 말했다.리영수 기자\r\n\r\n            "},
{"title": "“선수들 고맙다” “심판 리해 안돼”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-06-24 08:54:46", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-06/24/35_72484.html", "content": "\r\n              \r\n조긍연감독: “홈장을 룡정에서 도문으로 옮긴후 첫승을 축구팬들한테 선물할수 있어서 매우 기쁘다. 3주일 경기가 없는 동안 체력이거나 그동안 팀에 부족했던 면에서 특수훈련을 했는데 도움이 된것 같고 특히 후반전에 들어서서 우리 선수들이 상대방보다 체력면에서 앞선것 같다.선수들한테 고맙다.” 종합신문 기자의 물음에 조긍연감독은 “약팀에는 조금 약하고 강팀에는 조금 강한것 같다.나 자신도 상위권에 있는 팀과 경기를 할 때면 정신적으로 더 많이 집중하기에 강한 팀에는 더 강한것 같다.그리고 8명이나 되는 2팀의 선수들이 1팀으로 온후,경기를 많이 뛰지는 못했지만 그래도 선수들이 늘어났고 선의의 경쟁도 많아 팀에 도움이 됐다”고 했다.이어 광동체육채널 기자의 물음에 조긍연감독은 “광동일지천팀의 경기비디오를 많이 봤다.상대팀의 강한 공격력을 가진 외적용병에 대해서도 준비했다.실점위기도 있었지만 선수들이 잘 버텨줬고 선수들한테 전반전만 잘 버티면 후반전에는 상대팀이 분명히 체력적으로 상당히 힘들것이고 기회가 온다고 말해줬다”고 했다.장군감독: “연변팀이 승리를 거둔것을 축하한다. 이외에 할말이 없다”면서 패배에 대한 불만을 감추지 못했다.연변정보넷 기자의 물음은 장군감독이 불만을 분출시키는 기회로 됐다. 그는 “페널티킥 판정에 대해 나는 리해가 안된다.너무 이른 첫꼴 허용은 선수들의 심리에 큰 영향을 끼쳤다.반대로 우리가 페널티킥을 가졌을 때는 주심이 판정한후 변심의 오프사이드 판정에 페널티킥은 취소됐다”고 불만을 토했다.이어 수호체육 기자의 문전기회포착능력부족 질문에 장군감독은 “첫째는 심리상태이다.너무 이른 첫꼴 허용은 선수들의 심리와 문전기회포착능력에 영향을 줬다.원정경기는 쉽지 않은 게임이다.패배는 무섭지 않다.무서운것은 왜 패배했는지 모르는것이다.잘 총화하고 다음 게임을 착실히 준비할것이다”고 말했다. 김군 기자 \r\n\r\n            "},
{"title": "이대로는 위험하다… 연변팀의 생존확률은 얼마?", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-09-30 09:19:36", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-09/30/35_72566.html", "content": "\r\n              \r\n이제는 진짜 전쟁이다!현재 축구팬들의 초미의 관심사는 과연 강등의 길을 걷게 되는 팀이 어느팀인가 하는것이다. 더 확실히 말하면 연변팀이 살아남느냐 아니면 강급되느냐이다.6개 팀 생존경쟁…강등팀은 누구?26라운드까지 치러진 가운데 올시즌 강등팀은 호남상도팀, 연변팀, 성도셀틱팀, 호북화개르팀, 귀주지성팀, 중경FC팀 6개 팀 가운데서 2개 팀이 강급하게 된다. 현재 이들 6개 팀은 한껨의 경기 승패로 순위가 뒤집어질수 있어 예측불허한 상황이다.호남상도팀은 남은 4껨에서 할빈의등, 석가장준호, 북경팔희, 중경력범 팀과 경기를 치르며 연변팀은 남은 4껨서 호북화개르, 광동일지천, 할빈의등, 석가장준호 팀과 경기를 치른다.성도셀틱팀은 남은 4껨서 중경 FC, 하남건업, 심수홍찬, 호북화개르 팀과 경기를 치르고 호북화개르팀은 남은 4껨에서 연변, 북경리공, 중경 FC, 성도셀틱 팀과 경기를 치른다.귀주지성팀은 남은 4껨에서 석가장준호팀, 북경팔희팀, 중경력범팀, 천진송강팀과 경기를 치르고 중경 FC팀은 남은 4껨에서 성도셀틱, 심수홍찬, 호북화개르, 광동일지천 팀과 경기를 치른다.상술한 6개 팀 모두 홈, 원정 각각 두 경기씩 남겨두고있으며 호북화개르팀만이 비교적 무난한 상대들을 남겨두고있다.연변팀, 올시즌 남은 경기 “험난”이제 남은 4껨의 경기가운데서 연변팀은 매우 힘든 경기를 치러야 한다. 상황이 썩 좋지 않다. 슈퍼리그진출을 위해 반드시 점수벌이를 해야 하는 광동일지천팀, 할빈의등팀과 경기를 치러야 한다. 호북화개르전은 량팀 모두 강등탈출을 위한 경기라 매우 힘든 경기가 될것이며 제30라운드는 우리보다 실력이 한수 우인 석가장준호팀과 원정경기를 펼쳐야 한다. 시즌을 종료하는 경기이기때문에 석가장준호팀은 반드시 승리라는 답안지를 팬들에게 바치려 할것이다.연변팀은 제27라운드 호북화개르팀과의 홈경기에서 반드시 승점 3점을 챙겨야만 2주간 휴식뒤 광동일지천, 할빈의등, 석가장준호 팀과 싸울 동력을 얻을수 있다.제26라운드에서 중경 FC팀은 홈에서 2대 1로 하남건업팀을 꺾는 파란을 연출했다. 리그가 막판으로 치달으면 중국축구는 결국 돈의 전쟁이다. 연변팀이 험난한 상황에서 빠져나오자면 주밀한 계산을 가져야 한다. 아직 기회는 능히 잡을수 있는만큼 감독진은 물론 선수들의 분발이 수요된다.필자 나름대로 종합적으로 계산해 봤을 때 올시즌 강급의 안전점수는 28점일것으로 예상된다.리영수 기자\r\n\r\n            "},
{"title": "살아난 패기로 대어 낚았다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-06-24 08:55:28", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-06/24/35_72483.html", "content": "\r\n              \r\n제12륜까지 갑급순위 차석을 차지한 광동일지천팀과 강급권에 머무른 연변팀과의 접전에서 또 한번 “이변”이 일어났다.연변팀은 살아난 패기로 대방을 2대0으로 압도하면서 또 한번 강팀 “킬러”의 본색을 연출했다.경기가 시작되자 일지천팀은 슈퍼리그진출 최강후보라는 타이틀답게 화려한 경기를 펼쳤다.연변팀은 대방의 빠른 역습에 위협적인 슈팅까지 허용하는 아찔한 상황을 만들면서 팬들이 손에 땀을 쥐게 했다.하지만 연변팀은 인차 대방의 전술에 적응하면서 다양한 플레이를 바탕으로 중원에 많은 수자를 두고 뽈점유률을 높였다.미드필더 10번 지충국선수는 공격과 수비에서 단연 눈에 띄는 플레이를 펼치며 경기를 이끌었다.수준 높은 패스가 전방으로 련결됐고 발빠른 9번 리재민선수가 대방의 문전으로 파고들며 련이어 기회를 만들었다.대방의 수비진이 단단히 움츠러들었지만 그 사이의 공간을 교묘하게 파고들었다.이왕에 비해 수비선도 많이 듬직해졌다.16번 오영춘선수는 대방의 주요득점수인 10번 또리선수를 단단히 마크했고 11번 김기수선수는 측면에서의 뛰여난 집중력과 공격력을 돋보였다.경기진행 13분, 리재민선수는 자기가 만들어낸 페널티킥을 성공시켜 연변팀은 1대0으로 앞섰다.한꼴 뒤진 일지천팀은 3명 외적용병을 공격선에 내몰면서 득점을 시도했지만 연변팀의 수비선과 키퍼 1번 윤광선수의 선방에 번번이 공격이 무산됐고 심신이 지쳐만갔다.경기후반에 들어서면서 연변팀은 체력우세를 앞세워 보다 활력있게 경기를 펼쳤다.경기진행 60분,지충국선수의 자로 잰듯한 패스로 공을 잡은 리재민선수가 감각적인 슛으로 두번째 꼴을 작렬시키면서 승리를 거머쥐게 됐다.정영철 기자\r\n\r\n            "},
{"title": "과감한 전술변화 대승의 요인", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-10-07 15:57:28", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-10/07/35_72569.html", "content": "\r\n              \r\n기대는 했지만 예상을 뛰어넘었다. 시종일관 지배했고 시원스럽게 터뜨렸다. 손발은 척척 맞았다. 이번 대승으로 연변팀은 갑급리그잔류라는 목표에 한발 더 다가서게 되었다. 이번 경기는 갑급리그보존을 위해 사투를 벌리는 두팀으로서는 상당히 중요한 경기였다. 왜냐하면 이기는 팀이 갑급리그잔류를 위한 유리한 고지에 서기때문이다. 연변팀은 3경기 련속되는 원정경기에서 1점밖에 따내지 못하면서 강급의 벼랑끝에 몰렸지만 이번 홈장전 대승으로 갑급리그잔류라는 지상의 목표가 한층 또렸해졌다. 연변팀의 경기과정을 분석하면 전체적인 뽈 점유률에서 65대 35로 완전히 우세한 경기였다. 경기내내 연변팀의 “패싱축구”의 진가를 보여줬다. 연변팀은 무려 588차의 패스를 주고받으며(호북팀207차) 상대팀의 문전을 노렸다. 패스성공률도 상대팀보다 훨씬 높았다. 연변팀은 86%의 패스성공률을 보인 반면 상대팀은 70%의 패스성공률에 만족해야만 했다. 비록 전반전에는 연변팀이 탐색전으로 상대방의 밀집수비를 타개하는데는 별다른 해법을 찾지 못하면서 오히려 상대팀의 역습공격에 고전하는 모습을 보였으나 후반전에는 일련의 전술적인 변화를 시도하여 조직력을 최대한 살려 압도적으로 우세한 경기를 치러 보는 이들의 눈을 즐겁게 했다. 이번 경기에서 대승할수 있었던것은 감독진의 과감한 전술변화에 따른 한결 탄탄해진 수비조직력, 연변팀의 장점이라고 할수 있는 빠른 발재주와 조직력을 최대한 잘 살리면서 그동안 불발했던 다양한 화력점이 가동되면서 이뤄낸 결과라고 본다. 연변팀의 장점은 바로 빠른 발재주이며 팀의 핵심은 조직력이다. 특히 후반전에 연변팀은 톱니바퀴처럼 돌아가는 조직력이 손군선수와 지충국선수의 발재주를 통해 잘 살아나면서 상대방의 밀집수비를 타개하는데 성공했을뿐만아니라 량쪽 날개인 김기수선수와 최인선수의 측면돌파로 대방 수비진의 간격을 넓혀놓으면서 중앙공격에 충분한 공간을 확보해 주었기때문에 다득점에 성공할수 있었다고 본다. 그외에도 이번 경기에서 연변팀은 미드필더와 공격수들의 배합이 신기할 정도로 원활하면서 효과적이였다. 경기과정에 굳이 말을 하지 않아도 눈빛과 행동으로 플레이가 척척 맞아 축구팬들의 눈과 마음을 즐겁게 하였다. 이번 경기에서 연변팀은 승점 3점을 따내면서 갑급리그보존을 위한 유리한 고지에 서게 되었다. 이와같은 기세라면 갑급리그보존도 시간문제라고 본다. 최고보다 위대한 최초라는 말이 있다. 그만큼 남들이 하지 않았던 미개척 령역에서 새로 무언가를 창출하고 이끌어내는것은 그 결과와는 별개로 높은 점수를 받을 만하다. 연변팀의 “새내기”감독진이야 말로 그 위대한 최초의 주인공이 아닌가 싶다. 김창권\r\n\r\n            "},
{"title": "호북화개르전 앞둔 연변팀, 리재민이 답이다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-09-30 09:18:54", "img": "http://www.iybrb.com/sport/images/2013-09/30/20130930091839.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-09/30/35_72567.html", "content": "\r\n              \r\n9월 들어 연변팀의 기세가 꺾였다. 8월의 잘 나가던 모습은 사라진채 저조한 경기력이 이어지고있다. 위기라 부를수 있는 현상황을 이겨낼 답은 리재민이다.연변팀은 10월 5일 오후 3시 룡정시해란강경기장에서 호북화개르팀을 상대로 올시즌 제27라운드를 치른다. 이날 경기 결과 여하에 따라 강등탈출 성패가 결정된다.연변팀과 호북화개르팀의 대결은 순위를 올릴수 있는 매우 중요한 경기이다. 두팀 모두 26라운드까지 승점 24점을 기록하고있으며 강등권에 머물고있다.연변팀은 호북화개르전 필승 카드로 리재민선수를 준비했다. 리재민이 그동안 보여줬던 강한 모습이 호북화개르전에서도 발휘되길 바라서이다. 대 심수홍찬전에서 그를 후보명단에도 넣지 않고 부상치료에만 전념하게 한 배경이다.리재민선수는 팀이 위기상황일 때 항상 제 몫을 해냈다. 자신이 맡은 역할을 100% 해냈고 승부를 결정하는 꼴도 수차례 넣었다. 리광호감독도 대 호북화개르전에서 리재민의 경험, 리더십, 위기상황에서 발휘하는 공격 본능 등이 큰 효과를 발휘할것으로 보고있다.리재민은 화개르전을 통해 팀의 승리를 일궈내야 한다. 자신이 연변팀에 꼭 필요한 존재라는것을 보여주어야 하기때문이다.지난 제1회합 경기에서 연변팀은 호북화개르팀에 0대1로 석패했다. 당시 량팀은 큰비가 쏟아지는 가운데 경기를 치렀는데 전반전 29분때 문전으로 흘러오던 공이 갑자기 고인 비물에 잠기면서 연변팀 꼴키퍼 윤광이 출격 실수를 초래, 이 기회를 빌어 대방의 16번 동지원선수가 아무런 저애도 없이 빈문에 공을 가볍게 차넣었다.대 호북화개르전에서 하나와 같이 똘똘 뭉친다면 능히 승전고를 올릴수 있다. 호북화개르팀은 제26라운드에서 심양심북팀에 1대3 홈패를 당하면서 컨디션이 별로 심통치 않다. “배수일전”을 시도는 하겠지만 연변팀의 홈승이 예상된다.리영수 기자\r\n\r\n            "},
{"title": "연변팀 심수홍찬팀에 1대2 패배", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-09-30 09:17:58", "img": "http://www.iybrb.com/sport/images/2013-09/30/20130930091634.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-09/30/35_72564.html", "content": "\r\n              \r\n결과적이지만 리재민, 고기구 두 외적용병의 부재로 연변팀은 가슴을 쳐야 했다. 리광호감독도 팀을 패배에서 구해낼수 없었다.연변장백호랑이팀(이하 연변팀)은 28일 저녁 7시 30분 심수 보안경기장에서 심수홍찬팀을 상대로 가진 2013 중국축구 갑급리그 제26라운드 원정경기에서 1대2로 패했다. 이날 패배로 연변팀은 7승6무13패로 24점을 기록, 12위에 머물렀다.  15위팀과의 점수차이는 2점, 따라서 리그 잔류가 어려울수 있다.연변팀은 박만철선수(18번)가 공격수로 출전하고 리훈(6번), 최인(7번), 김기수(11번) 선수가 공격을 지원했다. 리호선수(8번)와 지충국선수(10번)는 중원을 구성하고 수비는 오영춘(16번), 최민(38번), 김홍우(15번), 김현(21번) 선수가 맡았다. 꼴문은 윤광선수(1번)가 지켰다.전반전 시작부터 연변팀은 코너킥과 프리킥을 련속 얻었지만 상대 꼴문에 위협을 주지 못했다. 경기 18분 오른쪽변에서 프리킥을 얻어낸 연변팀의 강슛을 심수홍찬팀 꼴키퍼 장세창이 몸을 날려 쳐냈다.경기 19분 심수홍찬팀 왕동선수가 오른쪽변에서 때린 왼발슛을 꼴키퍼 윤광이 잘 막아냈다. 경기 31분 우락선수가 금지구내에서 때린 강슛이 연변팀 문주에 맞아나왔다. 바바카선수가 보충슛을 때렸지만 꼴키퍼 윤광이 몸을 날려 쳐내면서 한차례 위기를 모면했다.심수홍찬팀은 경기 33분과 38분에도 위협적인 슛을 날렸지만 꼴키퍼 의 선방에 막혔다.전반전을 득점없이 0대0으로 마친 연변팀은 후반 들어 구멍이 뚫렸다. 경기 48분, 동료의 패스를 이어받은 바바카선수가 왼발슛으로 선제꼴을 뽑았다. 1분후 역시 바바카선수가 동료 왕동이 올린 크로스를 헤딩슛으로 마무리하며 2대0으로 앞섰다.연변팀은 경기 59분 최민선수를 빼고 백승호선수를 투입, 공격을 강화했다. 1분후 연변팀은 페널티킥을 얻었고 키커로 나선 김기수선수가 추격꼴을 뽑으며 희망을 이어갔다. 하지만 이후 연변팀은 남은 시간을 능률적으로 사용하지 못하고 결국 꼴 사냥에 실패했다.10월 5일 오후 3시, 연변팀은 룡정시해란강경기장에서 호북화개르팀과  격돌하게 된다.리영수 기자\r\n\r\n            "},
{"title": "지충국, 경기 최우수선수로 선정", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-10-07 16:39:14", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-10/07/35_72570.html", "content": "\r\n              \r\n경기가 끝난뒤 연변팀의 10번 지충국선수가 경기 최우수선수로 선정됐다. 이날 화개르전에서 지충국선수는 올시전 첫 득점포에 이어 출중한 개인기를 바탕으로 2호꼴까지 작렬시키는 기염을 토했다.축구팬들 경기내용에 대만족 표해이날 연변팀이 보여준 경기내용에 축구팬들 대부분 대만족을 표했다. 연변축구팬협회 류장춘회장은 “연변팀은 이제 남은 할빈의등팀과의 홈경기에서 승리해 자력으로 리그잔류를 성공시켜한다”고 말했다.호북축구팬 혈혈단신으로 원정행이날 경기에서 무한에서 연길로 날아온 호북화개르팀의 축구팬 한명이 혈혈단신으로 응원을 펼쳤다. 골수팬의 거동에 감격한 화개르팀은 경기가 끝난뒤 원정응원석에 서있는 그를 향해 허리굽혀 인사했다.경기뒤 량팀 감독 기자회견 취소경기뒤 통상적으로 열리는 량팀 감독 기자회견이 또 취소됐다. 리그가 종반으로 치달으며 기자회견이 팀, 선수들에게 심적부담으로 작용해서인지 취소되는 경우가 많다. 기자들에게는 아쉬운 대목이다.종합\r\n\r\n            "},
{"title": "이겼다 장하다 잘 싸웠다!", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-06-24 08:51:57", "img": "http://www.iybrb.com/sport/images/2013-06/24/20130927104232.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-06/24/35_71929.html", "content": "\r\n              \r\n 실로 “이변연출가”다운 연변팀이였다.22일 오후 3시부터 펼쳐진 2013년 중국축구 갑급리그 제13라운드 경기에서 연변팀은 홈장우세(도문시인민경기장)를 충분히 리용,대담한 기전술로 강적 광동일지천팀을 2대0으로 완파하면서 여름철의 산뜻한 스타트를 뗐다.경기개시 10여분간 광동일지천팀은 실력우세를 믿고 연변팀에 맹공격을 퍼부었다.특히 경기진행 7분때 일지천팀의 10번 또리의 헤딩슛은 꼴문가름대를 살짝 벗어나 팬들의 간담을 서늘케 했다.10여분간 대방의 공세를 침착하게 막아낸 연변팀은 뒤이어 총공격을 들이댔다. 13분때 연변팀의 한국적용병 9번 리재민선수는 2번 로장 백승호선수의 롱패스(长传)를 이어받고 슛을 시도하다가 대방 3번 주장 류성선수에 의해 밀려넘어져 페널티킥을 이끌어냈고 몸소 킥을 주도해 선꼴을 터뜨렸다.선제꼴에 사기가 오른 연변팀은 계속 공격을 퍼부었고 광동일지천팀은 실점을 만회하기 위해 맞공격을 들이댔다.26분때 심판이 연변팀에 대한 페널티킥 판정 시정으로 광동일지천팀은 약 5분간 항의“파업”(罢赛)을 해 팬들의 야유를 자아내기도 했다.후반 들어 광동일지천팀은 3명 외적공격수를 진두에 내세우고 끊임없이 연변팀에 공격을 가해왔고 연변팀은 보수적인 방어에 치우치지 않고 맞공격을 하면서 대방의 허점을 노렸다.60분경,연변팀의 하프선중견 10번 지충국선수가 대방금지구역에 교묘하게 공을 찔러주었고 이를 이어받은 9번 리재민선수가 침착하게 대방의 수비수와 키퍼를 따돌리고 재치있게 슛하여 추가꼴을 넣어 홈팬들을 흥분시켰다.사기가 충천한 연변팀은 계속 짧은 패스를 주고받으면서 대방문전을 위협했고 광동일지천팀은 강팀답지 않은 모습만을 거듭 연출했다.이날 경기에서 가장 돋보이는것은 연변팀의 결사적인 정신력이였다.또한 25번 신진 석철선수의 과감한 등용과 11번 한국적용병 김기수선수(오른쪽방어수)의 보조공격도 긍정받을만 했다.강팀과의 대담한 맞공격이라는 기전술응용도 보다 돋보였다. 30일,연변팀은 원정에서 할빈의등팀과 맞붙게 된다.글·사진 김창혁 윤현균 기자\r\n\r\n            "},
{"title": "중원 지배자 지충국, “펄펄” 날았다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-10-07 15:53:03", "img": "http://www.iybrb.com/sport/images/2013-10/07/20131007155236.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-10/07/35_72568.html", "content": "\r\n              \r\n연변장백호랑이팀(이하 연변팀)이 호북화개르팀을 꺾고 강등권탈출의 발판을 마련했다.연변팀은 5일 오후 룡정시해란강경기장에서 벌어진 2013 중국축구 갑급리그 제27라운드에서 2꼴을 기록한 지충국의 활약을 앞세워 4대0 대승을 거뒀다.연변팀은 리재민선수(9번)가 공격수로 출전하고 손군(33번), 최인(7번), 김기수(11번) 선수가 공격을 지원했다. 리호선수(8번)와 지충국선수(10번)가 중원을 구성하고 수비는 오영춘(16번), 최민(38번), 고기구(5번), 김현(21번) 선수가 맡았다. 꼴문은 윤광선수(1번)가 지켰다.량팀은 경기개시와 함께 공세의 고삐를 당기면서 치렬한 중원쟁탈전을 펼쳤다. 화개르팀의 전체적인 수비에 고전하며 연변팀도 별다른 기회가 찾아오지 않았고 주도권은 쥐였지만 꼴 사냥에는 실패했다. 전반전은 두팀이 득점없이 0대0으로 빅었다. 전반전 고전에 팬들은 하프타임때 가슴을 졸이며 후반전을 기다렸다. 후반전에 들어서자 변화가 필요하다 여긴 리광호감독은 교체카드를 꺼내 들었다. 57분경 리호선수를 빼고 공격수 박만철선수(18번)를 투입시키면서 뒤허리께를 맡았던 지충국선수를 앞허리에 배치시키며 공격적인 진용을 꾸렸다. 효과는 금세 나타났다. 63분경 김기수선수가 상대 금지구내에서 반칙으로 넘어지며 페널티킥을 이끌어냈다. 직접 주도해 꼴로 련결시키며 팽팽하던 균형을 드디여 깼다. 기세가 오른 연변팀은 바로 1분뒤 지충국선수의 추가꼴이 터지며 2대0으로 앞섰다. 69분경 역시 지충국선수가 과감한 슈팅으로 쐐기꼴을 낚아채며 상대의 추격의지를 여지없이 꺾어놓았다. 76분경 김파선수(27번)가 리재민선수를 교체해 들어갔다. 83분경 박만철선수의 꼴까지 보태면서 연변팀은 4대0으로 경기를 마무렸다.이날 승리로 연변팀은 갑급리그잔류를 충분히 노려볼수 있게 됐다. 2주간의 휴식기를 통해 전력을 추스린 뒤 연변팀은 오는 19일 오후 3시 슈퍼리그 진출을 노리는 광동일지천팀과 원정경기를 펼친다.리영수 기자\r\n\r\n            "},
{"title": "반전의 기회는 누구에게?", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-26 09:42:30", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/26/35_72439.html", "content": "\r\n              \r\n갑급리그 제6라운드에서 무승을 거둔 하남건업팀과 연변장백호랑이팀(이하 연변팀)이 만난다. 반전의 기회를 만들수 있는 팀은 한팀뿐이다.당효동감독이 이끄는 하남건업팀과 조긍연감독이 이끄는 연변팀은 28일(일요일) 저녁 7시 30분 정주 항해경기장에서 2013 중국축구 갑급리그 제7라운드 대결을 펼친다.홈팀 하남건업의 이번 시즌 성적표는 화려하다. 5승1무로 무패행진을 기록하며 리그 선두를 굳건히 차지하고있다. 제6라운드 할빈의등과의 홈경기에서 하남건업팀은 0대0 무승부를 거두며 련승행진을 멈추었다. 건업팀의 당효동감독은 공수전환 속도가 늦고 집중력이 부족한것이 이날 경기에서 승리하지 못한 원인이라고 진단했다.지난해 슈퍼리그에서 내려온 하남건업팀은 올시즌 크리스토퍼 카통고(공격, 잠비아), 조엘 치밤바(공격, 꽁고), 가이브릴 산코(중앙수비, 시에라리온)를 영입함과 아울려 수명의 수준급 국내선수들도 인입해들여 전력을 크게 강화했다. 6라운드까지 11득점, 1실점을 기록, 탄탄한 실력을 자랑하고있다. 주요 득점원은 11번 카통고선수(3꼴)와 7번 소지선수(2꼴)이다. 제6라운드까지 뽑은 11득점가운데서 나머지 6꼴은 6명의 선수가 각기 뽑아 다양한 화력망을 자랑한다.연변팀의 조긍연감독은 “살인스케줄”을 소화하고있는 선수들의 심리상태를 념려하는 모습이다. 그는 “지금은 터널이라고 생각한다. 선수들이 침체되지 않도록 신경쓰겠다”며 선수들을 감쌌다.하남건업팀은 선수들의 실력, 구단의 재력 등 면에서 너나가 승인하는 갑급리그 강호이다. 하지만 제6라운드에서 할빈의등팀에 자주 돌파를 허용하며 불안한 모습을 보였다. 지난 홈에서 무승부를 거둔 건업팀이 대 연변전에서도 일정한 심리적부담을 안고 경기를 출발할것이다. 이것이 그래도 우리가 파고들수 있는 하남건업팀의 허점이다.지난 제6라운드 심양심북과의 홈경기에서 카드루적으로 레드카드를 받은 리호선수의 자리(뒤허리께)는 로장 백승호선수가 메꿀것으로 알려진가운데 기존의 멤버들과 팀에 새로 합류한 “젊은 피”들이 어떤 호흡을 하느냐가 관건이다. 연변팀은 하남건업의 측면을 공략할것으로 예상된다.하남건업의 목표는 슈퍼리그 진출, 연변팀의 목표는 갑급리그 잔류이다. 다른 꿈을 꾸고있는 두 팀이지만 대결을 통해 어느 팀이 목표를 향한 출발을 잘할수 있을지 궁금하다. 그래서 경기는 더더욱 재미있을것 같다.리영수기자\r\n\r\n            "},
{"title": "“남은 3껨, 몸으로 보여주겠습니다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-10-14 09:37:34", "img": "http://www.iybrb.com/sport/images/2013-10/14/20131014093730.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-10/14/35_72572.html", "content": "\r\n              \r\n리광호감독이 이끄는 연변장백호랑이팀(이하 연변팀)이 지난 27라운드 호북화개르팀과의 4대0 대승뒤 본격적인 훈련을 벌리며 팀 전력을 최적화하고있다. 올시즌 3껨 경기를 남겨둔 연변팀의 모든 선수들이 남다른 각오를 다지고있다. 연변축구를 위해 마지막까지 포기하지 않고 투혼을 불사르겠다는 각오이다.11일 오후, 연변팀을 찾았다. 이날 연변팀은 룡정시해란강경기장에서 약 1시간 30분가량 훈련을 실시했다. 컨디션을 조절하고 감각을 익히고 분위기에 적응하는 훈련이였다.선수들마다 현재 강등권에 머물러있는 팀 상황과는 달리 얼굴색이 밝고 훈련분위기가 뜨거웠다. 연변팀은 이날 세트피스훈련과 체력훈련에 초점을 맞춰 훈련을 진행했다.  또 훈련 마지막에는 자유로운 분위기에서 슈팅 및 프리킥 훈련을 실시하기도 했다. 리재민, 최인, 김기수, 박만철 등 공격수들은 페널티박스(금지구역) 부근에서 공을 받아 슈팅훈련을 했고 일부 선수들은 별도로 프리킥을 련습했다.팀의 새내기 손군선수는 훈련에서도 참 눈에 띄였다. 그는 “광동일지천과의 경기는 힘든 경기가 될것입니다. 하지만 기죽지 말고 우리 팀이 할수 있는 플레이를 한다면 충분히 가능성이 있습니다”고 자신감을 드러냈다. 손군선수는 지난해 시즌부터 전임 감독 조긍연에 의해 발탁돼 연변팀의 새로운 기대주로 떠오르고있다.연변팀의 정림국지도는 올시즌 팀의 리그잔류 전망에 대해 “누구도 서뿌르게 예단할수 없습니다. 한껨한껨 잘 차봐야지요”라며 말을 아꼈다.연변팀 리광호감독은 현 연변팀의 상황에 대해 “부상선수들이 거의 없습니다. 팀 분위기가 매우 좋고 필승의지와 경기에 대한 몰입도가 크게 높아졌습니다”고 말했다.이어 그는 “이제 남은 3껨 사활전은 매껨매껨이 아주 중요합니다. 우선 자신을 믿고 최선을 다해야 할것입니다. 저 역시도 철저히 준비할것입니다”고 의지를 밝혔다. 말수가 적은 그였지만 그의 말에서 리그잔류를 충분히 성사시킬수 있다는 자신감이 느껴졌다.훈련을 마친 뒤 선수들의 얼굴은 땀방울로 얼룩졌다. 연변축구를 위해 윽벼르는 자랑스런 건아들의 의지가 고스란히 땀방울에 스며있었다.현재 연변팀은 슈퍼리그진출을 노리는 광동일지천팀, 할빈의등팀과 순위 8강 진입을 꿈꾸는 석가장준호팀과의 경기를 남겨두고있다. 쉽지 만은 않은 상대들이다. 연변팀은 27라운드까지 8승6무13패 승점 27점(년초 중국축구협회의 징계로 승점 3점 삭감)으로 11위에 머물러있지만 15위 호북화개르팀과의 점수차이가 3점밖에 안돼 한껨의 경기 승패로 순위가 뒤바뀔수 있다.이제 연변팀에는 남은 경기 매껨매껨이 전쟁이다. 가시밭길이지만 반드시 헤쳐나가야 한다. 자신감을 가지고 자신을 끝까지 믿어야 하는것이 현재 연변팀이 할수 있는 일이라 사료된다.리영수 기자\r\n\r\n            "},
{"title": "“무게성적” 현실로 다가오고있다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-26 09:43:54", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/26/35_72440.html", "content": "\r\n              \r\n일전 모 언론은 국내 일부 성,직할시에서 체육성적을 “무게성적”(权重成绩)으로 삼아 대학입시 총성적에 포함시키려다가 찬반 량론의 대대적인 시비에 걸려 무산되였다고 보도했다.“무게성적”을 기획한 일부 성, 직할시 교육부문의 진정한 의도는 학교,학생,학부모들이 체육성적을 중시할것을 바라는 배려심으로부터 출발한것이다.하지만 학교측을 비롯한 학생들과 학부모들의 반발이 거세여 아직 대학입시“무게성적” 제도를 정식으로 실시하지 못하고있다. 몇해전부터 연변에서도 고중입시 성적에 체육성적(30점)을 포함시키는 제도를 실시하고있는데 전국 기타 대부분 지역들에서도 이렇게 하고있다. 심지어 일부 지역들에서는 고중입시 성적에 체육성적을 40점씩 가첨하고있다.현재 “응시교육”이 성행하는 현실에서 진학시험의 최종 목적은 학생들을 훌륭한 대학 혹은 고중에 진학시키는것이다.이러자면 입시성적이 높아야 할것만은 당연하다.입시성적이 중요한만큼 체육이 학교에서 중시를 받자면 체육성적을 “무게성적”으로 삼아 대학, 고중 진학 총성적에 포함시킴이 바람직하다고 생각된다. 이는 또한 학생들의 체질강화를 위해서라도 마땅한 조치인듯싶다.얼마전 출근길에 소학교 2~3학년생이나 될가 말가한 어린애가 뚱뚱한 몸으로 겨우 뻐스에 탑승하는것을 목격한바 있다.체육단련의 필요성을 느끼는 순간이였다.몇해전부터 고중진학시험을 위해 개별적 학부모들이 가정교사로 체육교원을 모시고 자기 아이한테 개별지도를 시킨다는 말을 여러번 들은적 있다. 체육성적이 실제상“무게성적”으로 현실화되고있는셈이다.\r\n\r\n            "},
{"title": "다각화전략으로 후비력 양성 강화", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-27 09:57:43", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/27/35_72441.html", "content": "\r\n              \r\n연변빙상운동은 2017년까지 긴밀형체교결합(紧密型体教结合) 등 다각화 전략과 제도를 실시하여 후비인재양성을 강화하게 된다. 즉 교육행정부문과 손잡고 령활한 정책제도를 내오며 중소학교와 학부모들의 적극성을 충분히 발굴할뿐만아니라 과외체육학교와 체육중점학교라는 이중자원도 충분히 리용할 방침이다. “제고반계획”(提高班计划)을 부축하는 정책을 제정하며 실제적으로 과외체육학교를 긴밀형체교결합이라는 “집합체”에 포함시켜 과외체육학교 지도들이 확실하게 중소학교에 진출하도록 한다.과외체육학교 지도(전문지도)들의 중소학교 진출과 훈련에 대한 이들의 감독으로 중소학교 지도들의 전업화 수준을 높이며 훈련수준도 제고시키게 된다. 즉 2017년까지 지도 매개인이 각자가 책임진 학교에 20명 이상 후비력인재를 양성하도록 있는 힘을 다 한다. 후비력인재도 소반, 중반, 대반이라는 단계적형식으로 나누어 편성하여 량성순환이 되도록 한다.장려와 고무격려 제도를 완벽히 세우게 된다. 자금투입을 증가하여 훌륭한 선수들을 양성한 지도들을 장려하는 방법을 제정한다. 해마다 체육복권 공익금가운데서 전문자금을 떼내여 훈련기자재,지도양성,선수수출 등 면에 자금적지지를 준다.이렇게 함으로써 연변의 빙상운동 후비력양성체계를 점차 완벽화한다.지도진 “코기러기” 제도를 실시한다. 주급과 8개 현,시에 “코기러기”를 확정하며 지도들에 대한 양성을 다그친다. 우선 전업지도들에 대한 양성강도를 높인다. 즉 이들에 대한 신로교체 임무를 완수하려 하는데 전문자질이 높고 체육전문지식이 전면적인 대학 본과이상 졸업생들을 전문지도대오에 편입시킨다. 다음 기층지도들에 대한 양성강도도 높인다. 즉 이들에 대한 업무강습을 다그치며 정기적으로 지도강습반을 조직하고 훈련견학 모임을 마련하며 상호 학습을 통해 지도들의 전문지식과 총체적인 자질,과학기술함량,지도수준,과외훈련수준을 높인다.훈련시설 건설을 다그쳐 훈련이 경상화,정상화되도록 한다. 목전 완공된 연변빙상훈련관은 건축면적이 5260평방메터로서 빙면면적은 1800평방메터다. 이 훈련관에서 국가급 쇼트트랙, 아이스하키, 피겨스케이팅 등 경기들을 펼칠수 있다. 현재 이미 사용에 교부되였는바 2선팀과 3선팀이 매일 훈련을 할수 있다. 현재 기타 현, 시에서도 련이어 표준(비표준)적인 훈련장을 일떠세우고있는바 기초적시설이 점차 완벽화되고있어 향후 훈련의 경상화, 정상화에 기초적담보를 해주고 있다.김창혁기자\r\n\r\n            "},
{"title": "연변팀 축구협회컵서 “수모”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-27 09:44:34", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/27/35_72548.html", "content": "\r\n              \r\n25일, 무한 한구체육중심에서 벌어진 2013 중국축구협회컵 2라운드 경기에서 연변팀은 0대3으로 아마추어팀인 무한광흥팀에 패해 탈락의 수모를 겪었다.갑급리그 제7라운드와 제8라운드 원정경기에 대비해 연변팀은 2군 멤버들로 이날 경기를 치렀다.전반전을 0대3으로 마친 연변팀은 후반 결속무렵 생긴 페널티킥마저 실축해 령패를 면치 못했다.슈퍼리그, 갑급리그, 을급리그, 아마추어리그, 대학생련맹전, 도시련맹전 등 각 급별 48개 팀이 뛰여드는2013 중국축구협회컵 경기는 3월 31일 개막, 11월 30일에 결속된다.리영수기자\r\n\r\n            "},
{"title": "팬 서비스를 두고 한마디…", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-10 08:19:54", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/10/35_72447.html", "content": "\r\n              \r\n직업적인 관계로 나는 보통 경기장에 일찍 도착하는 편이다. 이런 봄날에 일찌감치 경기장에 도착해 한바퀴 돌면서 느끼는 그 설렘이 좋다. 축구장을 찾는 여러분들도 여유있게 경기장에 도착해 이 분위기를 즐겼으면 한다. 또한 선수들이 몸 푸는 모습을 지켜보면서 오늘의 활약을 예측해보는것도 즐거운 일이다.연변 프로축구는 아직 경기전과 경기후에 대한 서비스가 부족한 편이다, 경기시작에 앞서 경기장을 한바퀴 돌아도 즐길만한 이벤트는 그리 많지 않다.직접 관중이 나서서 즐길수 있는게 거의 없다. 그저 이 시간은 경기개시를 기다리는 지루한 시간일뿐이다. 가만히 생각해보면 관중이나 구단(구락부) 모두 경기가 열리는 90분 동안만 즐길 생각을 하지 경기전과 경기후의 서비스에는 별 관심이 없다. 관중에게 경기장에 도착하는 순간부터 이벤트가 시작된다걸 느끼게 해줄 필요가 있다.경기전부터 팬들이 즐길수 있는 문화가 많아졌으면 한다. 뭐라도 좋다. 꼭 유명가수가 아니더라도 아마추어공연이라도 신나게 펼쳐진다면 분위기를 띄우는데도 좋고 관중에게도 좋은 서비스가 될것이다. 축구와 크게 관련이 없다고 하더라도 지루하게만 느껴질 경기개시전까지 즐길수 있는것들이 있다면 축구결책층이 한번쯤 시도해봐야 하는것 아닌가?과거 연길인민경기장 시절이그립기도 하다. 그곳에서 경기가 열리는 날이면 주변 맥주집들이 문전성시를 이뤘다. 일행들과 맥주를 마시다보면 옆테블에서 마치 감독들이 모여 회의라도 하는것처럼 아저씨들이 그날 경기를 평한다. “그 자식은 왜 자꾸 경기에 나오는거야?”, “아까 그놈을 빼고 다른 놈을 넣었어야 돼.” 이들은 경기시간 90분에 비해 그보다 훨씬 오랜 시간동안 경기내용을 안주삼아 맥주잔을 기울였었다……경기장에 도착하는 순간부터 마치 공원에 온것처럼 편하게 즐길수 있는것들이 많아졌으면 한다. 앞으로 “축구 보러 갈래?”가 아니라 “축구장에 놀러 갈래?”라는 말이 더 익숙해졌으면 좋겠다.멀어져가는 관중유치에 축구결책층과 구단이 뇌즙을 짜야 할것 같다. 아울러 축구장이 90분동안만 즐거워서는 안된다는 지적을 꼭 하고싶다.\r\n\r\n            "},
{"title": "리공전 상대로 반전이 필요 결코 만만치 않은 승부 예상", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-03 10:52:16", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/03/35_72442.html", "content": "\r\n              \r\n연변장백호랑이팀(이하 연변팀)을 이끌고있는 조긍연감독이 “지난 경기에서 첫 실점이후 팀이 많이 흔들리는 모습을 보였다. 이를 보완해서 끝까지 탄탄한 수비를 펼치도록 노력하겠다. 공격수들에게는 자신감이 중요하다. 대 북경리공전에서 공격수들이 득점을 통해 자신감을 되찾기를 바란다. 우리 선수들은 충분히 잠재력을 가지고있다. 반드시 그 잠재력을 모두 끌어올려 팬들에게 승리를 전하고싶다”고 밝혔다.최근 승리를 얻지 못하며 침체에 빠진 연변팀이 북경리공대팀을 상대로 반전의 발판을 마련하겠다는 각오이다. 연변팀은 북경리공대팀과 4일 오후 3시 북경리공대학경기장에서 2013 중국축구 갑급리그 제8라운드 경기를 갖는다.연변팀은 지난 주말 열린 하남건업팀과의 경기에서 0대4로 패했다.첫 실점 이후 수비집중력이 무너지며 추가로 세꼴을 더 내주고말았다. 수비 라인이 흔들리며 순간의 실책이 실점으로 련결되였고 공격진은 역습과 슈팅을 시도했으나 득점으로 이어지지 못했다.연변팀의 이번 상대는 북경리공대학팀이다. 지난해 침체의 늪에 빠져있던 연변팀은 11라운드(정상룡감독 하학, 김광주지도 대행)에서 북경리공대팀과 만나 짜릿한 2대1 승리를 거두며 상승세를 시작했던 좋은 기억이 있다. 지난해 북경리공대전 원정경기는 연변팀 공격수(당시 허파, 홍진섭)들의 득점력에 불이 붙는 계기가 되였다. 이는 지금 시점 연변팀에 가장 필요한것이기도 하다. 연변팀은 지난해 북경리공대팀과의 홈경기에서도 2대1 역전승을 거뒀었다.현재 연변팀의 공격은 리재민에게 지나치게 집중되는 경향이 있다. 다른 공격진들이 살아나야 팀 전체의 득점력, 나아가 팀 전체의 경기력이 살아날수 있다.북경리공대팀은 현재 5승2패, 승점 15점으로 리그 4위이다. 지난 주 심양심북팀과의 원정에서 0대2로 패하며 주춤한 상태. 올시즌 직업축구구락부체제로 전환한 리공대팀은 3선에 우루과이적 3명의 수준급 선수를 영입(이왕에는 외국 류학생들을 기용)해 실력을 크게 보강했다. 공격수 베르나도(12번)는 7라운드까지 7꼴로 리그 득점왕을 차지하고있으며 미드필더 마르틴 로드리게스(8번)의 경기조률 능력도 일품이다. 수비 나쌀레오(20번)는 수비진을 이끄는 핵심이다.연변적의 미드필더 한광휘선수(7번)가 주전으로 뛰고있으며 리훈선수(9번)도 조커로 기용되고있다. 30번 김휘용선수는 리훈선수와 함께 연변대학을 졸업한 뒤 리공대팀에 입성했지만 18명 대명단에는 이름을 올리지 못하고있다.대 북경리공대전에서 연변팀이 상대를 잡고 반전의 발판을 마련한다면 이후 련속 3껨의 홈경기가 기다리고있어 상승가도를 달릴수 있다. 대 북경리공대전은 그래서 매우 중요한 경기이다.북경리공대팀도 대 연변전을 꼼꼼하게 준비한것으로 알려져 결코 만만치 않은 승부가 예상된다. 비록 북경리공대팀이 올시즌 흑마로 부상하며 좋은 경기력을 보이고있지만 연변팀과의 심리전에 무너지는 경향이 있어 이를 노릴 필요가 있다.한편 리공팀의 리상빈(3번), 상일비(10번) 등 2명의 주전 미드필더가 카드루적으로 이날 경기를 뛸수 없어 연변팀에 호재가 될것으로 보인다.리영수 기자\r\n\r\n            "},
{"title": "지충국, 자극과 변화 필요", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-06 10:02:11", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/06/35_72444.html", "content": "\r\n              \r\n“연변팀 전술의 핵”, “중원의 중심”. 그동안 지충국(1989년생, 24살)을 따라 다녔던 수식어이다. 그러나 최근의 지충국선수 모습은 이런 수식어가 어울리지 않는 모양새다.지충국선수는 4일 오후 북경리공대학경기장에서 열린 리공대학팀과의 경기에서 이렇다 할 활약을 보이지 못했다.먼저 그가 가장 주력해야 할 수비력에서의 문제가 컸다. 넓은 활동량으로 상대 선수들을 압박해야 할 상황에서도 지충국의 움직임은 둔해보였다.공격가담에서도 별다른 활약을 보이지 못했다. 지충국은 리공대학팀의 압박에 막혀 이렇다 할 장면을 만들어내지 못했다. 오히려 무리한 공격가담으로 공간을 쉽게 허용하는 문제를 드러냈다.물론 대 리공대학전 패배를 지충국의 “책임”으로 돌리기에는 문제가 있다. 이날 후반 선수들의 몸은 무거워보였고 승리에 대한 의지도 약해보였다. 하지만 지충국은 팀의 이러한 분위기에 휩쓸리면 안된다. 올시즌 연변팀의 주장완장을 꿰찬 지충국은 이제 팀의 중추적인 선수이다. 그렇기에 더욱 매 경기 최선을 다해 진정한 프로의 모습을 보여줘야 한다. 이날 후반 57분 지충국선수는 심판의 판정에 불만을 토해 옐로카드를 받았다. 나름의 리유가 있겠지만 불필요한 행동이였다는 점을 지적하지 않을수 없다. 지충국에게 강한 자극이 필요할 시점이다.확실한“플레이 성향”도 드러내야 한다. 감독진과 끊임없는 대화를 통해 지충국만의 색갈을 만들어내야 한다. 무채색에 가까운 지충국의 스타일은 성장이 더딜수밖에 없다.지충국은 누가 뭐래도 연변팀 중원의 미래이자 희망이다. 현 연변팀에서 주전의 자격이 충분한 선수이다. 하지만 더 나은 지충국과 그의 앞날을 위해서는“자극”과“변화”가 필요한 시점이라고 말하고싶다. \r\n\r\n            "},
{"title": "체육복권에 당첨…25만원 획득", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-13 09:32:47", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/13/35_72452.html", "content": "\r\n              \r\n 11일, 룡정 해란강경기장에서 펼쳐진 2013년 중국축구 갑급리그 제9라운드 중경 FC팀과의 홈경기를 보러 온 축구팬이 25만원의 체육복권에 당첨되는 행운을 누렸다.화룡에서 온 복권당첨자 장전성(58살)은 이날 경기전 경기장옆에서 10원짜리 체육복권(顶呱刮)을 3장 샀는데 행운스럽게도 25만원짜리 1등상에 당첨됐다.연변팀 축구관람경력이 근 20년이 된다는 그는 경기 하프타임때 있은 당첨 축하식에서 “축구관람을 시작해서부터 연변팀의 단 한번의 홈경기도 빼놓지 않고 관전해왔다”고 밝혔다.김군 기자\r\n\r\n            "},
{"title": "2013년 주탁구협회 주말탁구시즌 4월 순위", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-10 08:20:24", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/10/35_72448.html", "content": "\r\n              \r\n제1주 남녀단식 남자단식우승 장량(연길시 동산려명탁구클럽)준우승 리학철(연변대학 사범분원탁구클럽)녀자단식우승 김금옥(주재정국)준우승 근국신(주탁구협회 활동쎈터) 제2주 무경기 제3주 남녀복식 남자복식우승 채성철/안진복(주인력자원및사회보장국)준우승 리명섭/리용일(주탁구협회 활동쎈터)녀자복식우승 리경금/현옥희(연변대학 사범분원탁구클럽)준우승 김영애/김홍화(도문시) 제4주 남녀단체 남자단체우승 주탁구협회 활동쎈터(동용남/신영일/강영덕)준우승 연길시 동산려명탁구클럽(진기/곽신/온위파)녀자단체우승 주탁구협회 활동쎈터(김금옥/곽리/허매화)준우승 연변직업기술학원(리청하/신선화/근국신)김창혁 기자 \r\n\r\n            "},
{"title": "“갑급리그 잔류 문제 없다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-13 09:31:56", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/13/35_72450.html", "content": "\r\n              \r\n“현재 상황으로 볼 때 갑급리그 잔류는 문제 없을것 같다. 선수들 기량이 갈수록 좋아지고있고 2팀 선수들이 6월 초순 제12회 전국경기대회 남자축구 준준결승경기(复赛)를 마치고 돌아오면 큰 문제가 없을것으로 본다.”기자회견장에서 연변팀 조긍연감독은 올시즌 연변팀의 갑급리그 보존에 대한 신심여부에 이같이 대답했다.한편 조긍연감독은 “9게임을 치르는 동안 성적은 좋지 않다. 하지만 선수들은 훈련을 열심히 해주고있다. 선수들이 부족하기때문에 현재 경기를 통해 선수들을 만들어가는 과정이다. 갈수록 좋아질거라고 믿고있고 오늘도 선수들이 열심히 뛰여줘 고맙게 생각한다”고 말했다.경기 70여분경 중앙수비수 고기구선수를 공격에 가담시켰는데 사전에 계획된 전술이였는지 아니면 림시 배치인지 하는 물음에 조긍연감독은 “고기구선수의 헤딩능력은 항상 좋았고 북경리공팀과의 경기에서도 공격에 가담시켰다. 전번 게임부터 이 면의 훈련을 계속 시키고있으며 10분에서 20분 동안 공격에 가담시키고있다”고 설명했다.중경 FC팀 위신감독은 기자회견장에서 “오늘 경기는 우리 팀으로 놓고 볼 때 매우 간고한 경기였다. 1점을 획득한것과 선수들의 발휘에 상당히 만족한다”고 말했다.김군 기자  \r\n\r\n            "},
{"title": "기대가 큰만큼 실망도 커", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-13 09:30:59", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/13/35_72449.html", "content": "\r\n              \r\n연변팀은 계속하여 부진의 늪에서 빠져나오지 못하고있다. 련속하여 5경기째 이기는 경기를 못하고있기때문이다.지나친 기대치인지는 몰라도 이번 홈장전만은 꼭 이겨야 하는 경기였건만 결과는 그렇지 못하였다.기대가 큰만큼 실망도 컸다. 연변팀이 약체로 불리는 중경 FC팀을 상대로 무득점 무승부에 그쳤기때문이다. 그동안 연변팀은 이기는 법을 잃어버린것 같다. 연변팀의 이같은 부진상태가 지속된다면 장래가 심히 걱정스럽다.한마디로 이번 홈장전은 만족할만한 경기가 못된다. 왜냐하면 경기내용면에서만 보더라도 그동안 연변팀이 자랑했던 개인기나 조직력, 예리한 공간침투능력이 별다른 효과를 보지 못했기때문이다. 오히려 전술적인 면이나 경기운영면에서 상대방이 더 우수했다고 보아야 할것 같다. 전반전 33분경과 후반전 86분경 상대방의 역습과정에 나타난 실점위기가 그 점을 증명한다. 꼴키퍼의 선방이 아니였더라면 아마 경기결과는 무득점, 무승부는 아니였다는 생각이다.그러나 이번 경기에서 연변팀도 기회가 없었던것은 아니다. 운이 따라주지 않은것도 있었겠지만 공격수의 문전포착능력이 문제였기때문에 기회를 제대로 살리지 못한것이 더 아쉬운 부분이다. 연변팀에 주어진 전반전 45분경과 후반전 49분경 그리고 77분경에 있었던 절호의 득점기회가 이를 증명한다.이번 경기에서 전반전은 두팀이 대등한 경기를 펼쳤다고 보고 후반전은 상대팀이 수비에 치중하면서 연변팀의 일방적인 공격이였기때문에 창과 방패의 대결이였다고 볼수 있다. 후반전에 들어서 연변팀은 선수교체는 물론 중앙수비수 고기구선수를 최전방에 올리면서 일련의 전술적인 변화를 시도하여 전면공격을 들이댔으나 상대방의 밀집수비를 뚫는데는 한계가 있었다고 본다.현대축구에서 밀집된 공간에서 상대방의 밀집수비를 타개하는것은 세계적인 모든 팀들의 과제이지만 이번 경기에서 연변팀은 체력적인 원인인지 자신감 상실에 따른 정서적인 원인인지 지난 홈장전보다는 량쪽 측면날개의 역할이 다소 둔화된 감을 느낄수 있었으며 미드필드진의 중앙통제능력과 공격수들의 공간침투는 물론 문전포착능력이 상당히 떨어져있다는 느낌을 받았다.이번 홈장전 무승부로 연변팀과 최하위팀간의 점수차이는 한경기에 불과하게 되였다. 올시즌 마이너스 3점으로 시작한 연변팀으로서는 갈 길이 점점 바쁘다. 지금의 부진상태로는 갑급리그잔류를 장담하기 어렵다. 반드시 이기는 법을 배워 이기는 경기를 해야 갑급리그보존의 임무를 완수할수 있다. 특히 실력이 비슷한 팀은 물론 한수아래인 팀과의 홈장전만에서라도 승점을 챙겨야 한다. 왜냐하면 이들팀과의 원정경기에서 승점을 따낼수 있을것이라는 보장이 없기때문이다.프로세계는 잔인하다. 과정도 중요하겠지만 결과를 더 중요시 여기는것이 요즘 프로세계의 현실인만큼 연변팀도 어떻게 하나 점수벌이에 나서야 한다. 말로는 쉽지만 어려운 일이다.그렇지 못할 경우 연변팀은 시즌초반과 마찬가지로 강급 1순위팀으로 전락할 가능성이 많다.연변팀의 부진상태가 지속될 경우 자신감이 점점 떨어지면서 계속하여 이기는 경기를 할수 없게 된다. 이제부터라도 연변팀은 위기감을 느끼고 이기는 법을 배워 이기는 경기를 해야만 한다. 향후 연변팀은 제한된 재목을 갖고 어떠한 변화를 모색할지 구단측의 노력은 물론 조긍연감독의 조련이 기대된다.(연변대학 체육학원 체육학 박사)\r\n\r\n            "},
{"title": "아쉽고 답답한 0대0 무승부", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-13 09:32:15", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/13/35_72451.html", "content": "\r\n              \r\n중경 FC팀과의 경기에서 연변팀은 0대0 무승부를 기록하면서 련속 5껨 경기에서 승리의 단맛을 보지 못했다. 특히 올시즌 줄곧 부진을 거듭해오면서 강급권에 머물러있는 “약팀”과의 홈장 대결에서 겨우 1점을 챙겼다는 점이 참으로 불안하고 아쉽다.이날 경기에서 중경 FC팀은 연변팀을 부담스러워했고 연변팀은 승전욕이 불타올랐다. 서로 다른 심태에서 상대팀은 보수적인 경기를 치르면서 역습을 노렸고 연변팀은 강하게 몰아붙였지만 패스란발이 심하고 공격에 날이 서지 못했으며 마무리가 깔끔하지 못했다.미드필더들이 서로의 역할을 명확히 하지 못해 안정적인 경기를 펼치지 못했다. 뒤허리께를 담당한 2번 백승호선수는 실수가 많고 몸이 굼떴다. 10번 지충국선수 또한 공수의 책임자로서 예전에 비해 창의력이 부족하고 살상력이 강하지 못했다.비가 내려 경기장이 미끄러운 상태였고 이로 인해 체력소모도 많았다. 후반 중반 이후에는 몇몇 선수들에게 체력적인 문제가 나타나기 시작했다. 후반 막판에 결정적인 위기를 여러차례 맞이한 점도 결국 체력저하로 인한 집중력 부족때문이 아닌가싶다.경기결속 15분경, 수비선의 중심인 5번 고기구선수를 전방에 내세운후 중, 장거리패스로 헤딩슈팅을 시도했지만 효률성이 약했다. 다양한 공격방법을 시도하는것도 좋겠지만 짧은 패스와 대방의 금지구역까지 침투해 슈팅을 날리는데 익숙한 연변팀에는 별로 어울리지 않는 전술이였다. 더불어 워낙 후방이 튼실하지 못한 상황에서 고기구선수까지 전방에 내밀다보니 실점위기에 봉착하기도 했다. 결국 꼴키퍼 윤광선수의 선방이 아니였더라면 원 연변팀 선수였던 상대팀 24번 한호선수에게 결정적인 한꼴을 허용할번했다.올시즌 9라운드 경기가 끝났는데도 아직까지 선수들의 고정적인 위치가 결정되지 않아 참으로 답답하고 아쉽다.“꿩 잡는것이 매”라고 했다. 분명 뽈 점유률은 높았으나 만족스러운 결과가 없다면 어딘가 문제점이 있다는것을 시사한다. 향후 경기에서 공을 가로챈후 빠르게 많은 선수를 동원해 다양한 루트를 만들면서 창의적인 공격그림을 만들었으면 하는 바람이다.그리고 상대팀이 수비를 안정시키는데 중점을 둔 상황에서 미드필더의 우위를 앞세워 정교하고 세밀한 침투패스를 시도하고 빠른 패스와 스피드를 살린 측면침투로 크로스를 리용한 마무리전술을 좀 더 활용해야 한다고 보아진다.정영철 기자  \r\n\r\n            "},
{"title": "시즌 개시를 앞두고 한마디…", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-03-14 20:18:07", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-03/14/35_72402.html", "content": "\r\n              \r\n2013 시즌 갑급리그 개시(16일 개막전, 연변팀 17일 경기)가 이틀 앞으로 다가왔다. 연변팀에 관련된 모든 분야가 분주하고 축구팬들은 기대와 격정에 부풀어있을것이다.팔희팀에서 최근 거금을 투입해 외적감독을 모셔오고 선수들도 대거 영입해들였지만 뚜껑은 열어봐야 안다. 연변팀은 나름대로 선수원은 적지만 짜임새가 있는 팀이다. 팀의 첫승은 어려운 상황에 봉착한 연변축구에 큰 힘을 가져다줄것이다.몇가지 문제를 화제에 올려보려 한다.연변에서 프로팀의 존재가치는 무엇일가?연변팀 취재를 하며 프로팀이 연변에 존재해야 하는 가치에 대해 종종 생각해보게 된다. 프로축구팀의 존재는 작은 의미에서는 전반 연변의 스포츠활성으로 이어지게 되며 크게는 연변의 대외형상이미지, 민족의 얼과 긍지감을 강조시키는 촉매제역할을 해준다. 또한 전반 연변의 정신문명생활에서도 마멸할수 없는 공헌을 해왔고 그 위치를 지켜가고있다. 필자가 이런 말을 하는것은 연변축구가 그래도 살아야 한다면 감독진과 선수 프로축구에 종사하는 관계자들이 연변프로축구의 존재가치에 대해 마음을 열고 곰곰히 생각해 볼 필요가 있다고 생각돼서이다.감독 및 선수들의 성공을 기원하며연변팀은 연변인민들에게 얼과 같은 존재이다. 하기에 많은 사람들은 한국적 조긍연감독의 축구는 과연 어떤 철학과 자세를 가지고 선수들을 이끌어나갈지에 주목하고있는것이다. 팀에 관한 모든 재정적 부분 및 선수들 로임, 장려금 지불 등은 결책층과 구단에서 하지만 선수출전 및 관리와 경기승패에 대한 책임을 지는 사람은 바로 감독이다. 감독은 승리를 이루고저 많은 역할을 해야 한다. 지난해 시즌 조감독에게 불미스런 일들도 있었다. 조감독은 독보적인 카리스마 등 여러 장점이 겹치는 감독이다. 올시즌 역경을 잘 헤쳐나가면서 한껨한껨 최선을 다하겠다는 그의 의지에 많은 기대가 간다. 올시즌을 위해 가장 많은 땀을 흘릴 감독진과 선수들의 성공을 기원한다.연변축구는 우리 연변의 기상이요, 상징이며 우리 민족 슬기의 결정체이다.리영수기자\r\n\r\n            "},
{"title": "19개 후비력양성 중점학교 새로 보충", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-13 09:43:10", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/13/35_72456.html", "content": "\r\n              \r\n일전 연변에서는 주체육국과 주교육국의 비준을 거쳐 경기체육 후비력양성 중점학교 19개를 새로 보충명명했다.이번에 새로 보충명명된 롱구중점학교로는 돈화시제2소학교, 훈춘시제4중학교, 도문시제1소학교, 돈화시제1중학교, 연길시제3고급중학교(녀자롱구)이고 속도스케트중점학교로는 돈화시제6소학교, 연길시연하소학교이며 축구중점학교로는 연길시신흥소학교, 안도현조선족학교, 돈화시제4소학교, 돈화시제5중학교이고 테니스중점학교로는 화룡시광명소학교, 화룡시고급중학교이며 배구중점학교로는 연길시제3중학교, 연길시제8중학교이다.이외에도 돈화시제7소학교를 스키중점학교로, 연길시춘광소학교를 태권도중점학교로, 연길시금성소학교를 하키중점학교로, 돈화시제1실험소학교를 륙상중점학교로 보충명명했다.김창혁 기자\r\n\r\n            "},
{"title": "주 제18회 경기대회 스포츠댄스경기 결속", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-13 09:39:41", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/13/35_72453.html", "content": "\r\n              \r\n주인민정부에서 주최,주체육국,주체육총회에서 주관,주스포츠댄스협회에서 협조한 주 제18회 경기대회 스포츠댄스경기가 1일 연길시에서 결속되였다.주내 8개 현,시 대표팀이 참가,집체무, 표준무(라틴댄스, 모던무), 폴로어무(舞厅舞) 등 종목에서 멋진 연기를 뽐내면서 승부를 가렸다.경기결과 돈화시팀이 집단우승을,안도현팀과 왕청현팀이 함께 준우승을, 연길시팀, 룡정시팀, 도문시팀이 나란히 3위를 차지했다.김창혁 기자\r\n\r\n            "},
{"title": "현장메모", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-05-13 09:33:50", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-05/13/35_72454.html", "content": "\r\n              \r\n고기구 최우수선수로 선정경기가 끝난 뒤 연변팀의 고기구선수가 경기 최우수선수(MVP)로 선정됐다. 이날 그는 수비는 물론 공격에도 가담하며 빼여난 기량을 보여줬다.관중수 4280명으로 집계통계에 따르면 이날 경기장에 입장한 관중수는 4280명으로 집계됐다. 한편 추구자축구팬클럽의 40여명 회원이 이날도 일당백의 응원을 펼쳤다.심판의 집법에 팬들 불만심판 손병의 어정쩡한 집법에 이날 팬들은 강한 불만을 표출했다. 지난 제6라운드 심양심북과의 홈경기(0대0)에서도 손병의 집법이 말밥에 올랐었다.상대의 시간끌기에 울화통경기가 막판으로 치닫자 이날 중경팀 선수들이 쩍하면 드러누워 눈살을 찌프리게 했다. 시간끌기로 승점 1점을 챙기는것이 목적이였다.리영수 기자\r\n\r\n            "},
{"title": "장호철 연변축구구락부 주임 부임", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-03-14 20:55:43", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-03/14/35_72405.html", "content": "\r\n              \r\n장호철주임은 지난 해남 동기훈련부터 연변축구구락부 주임신분으로 업무를 시작, 한국 전지훈련에도 동행하며 선수영입 등 사무를 주관해왔다.원 연변축구구락부 주임 김문천씨는 구락부에 남아 장호철씨를 업무상 협조하게 되는것으로 알려졌다.장호철주임은 향후 연변축구구락부(연변구단)의 정상화운영, 시스템 정립 등 난제들을 해결해 나가야 할것으로 보인다.한편, 장주임은 15일 연변팀의 시즌 첫 경기 격려차 북경행을 하게 된다.리영수기자\r\n\r\n            "},
{"title": "두개의 “전선” 하나의 “최고사령부”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-03-18 13:37:33", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-03/18/35_72413.html", "content": "\r\n              \r\n올시즌 연변팀(연변축구)은 두개의 전선에서 전투를 치러야 하는 상황이다. 2013 시즌 중국축구 갑급리그와 제12회 전국운동회 남자 갑조경기(U-20)가 각개의 전선이다.지난해 절대 주력들의 팀 리탈로 이어진 전력루수를 2팀의 “젊은 피” 수혈로 최소화하려던 계획이 언제까지 미뤄져야 할지 구체 시간이 정해지지 않아 심히 걱정스럽다.제12회 전국운동회 남자 갑조경기는 길림성을 대표해 출전하는 경기인만큼 연변축구 결책층의 중시정도가 매우 클수밖에 없다. 연변팀에 입성한 10명의 “젊은 피”들에 대한 결책층의 요구는 이 경기에 집중하라는것이다. 다시 말하면 제12회 전국운동회 남자 갑조 예선전까지는 갑급리그를 뛰지 말라는 말과 같다.올시즌 연변팀에 입성한 뒤 제12회 전국운동회 남자 갑조경기에 뛰여들어야 할 10명 선수들로는 리현준, 리호걸, 장인국, 석철, 문학, 김파, 리성림, 김창국, 신국, 손군 등이다.두개 전선의 중요성을 감안한 축구결책층의 요구대로 지난 해남 동기훈련, 한국 전지훈련, 현재 북경에서의 훈련까지 1, 2팀 전반 훈련을 연변팀의 한국적 조긍연감독이 아우르고있다. 연변축구구락부 장호철주임에 따르면 시간이 되는대로 조감독은 제남을 오가며 전국운동회 참가팀을 지휘하기도 해야 한다고 한다.연변팀은 18일 북경팔희팀과 2군경기를 치른뒤 19일 중경으로 이동, 올시즌 제2라운드 중경력범과의 원정경기에 대비하게 된다.제12회 전국운동회 남자 갑조경기에 참가할 22명 선수들은 연변2팀의 윤명호감독이 이끌고 김청, 정림국, 한종국 등 감독진과 함께 19일 산동 제남으로 출발한다. 이렇게 되면 갑급리그 전선에 남게 되는 선수들은 외적선수 3명, 키퍼 3명을 포함해 23명뿐이다.전국운동회 출전팀은 당지에서 훈련을 하는 한편 4월 7일(중경팀과 경기), 9일(산동팀과 경기), 11일(청해팀과 경기) 에 벌어지는 조별 경기에 참가한다. 조 3위만 하면 5월 29일부터 6월 9일까지(장소 아직 미정)의 12강 경기(여기에서 7개팀이 결승단계 경기 출전) 출전자격을 갖는다.선수층이 극히 엷은 연변팀은 올시즌 갑급리그 잔류 등 여러가지 고비를 넘겨야 하는 록록치 않는 상황이지만 현시점은 한마디로 안개정국이라는 말로 밖에 정리할수 없을것 같다. 북경=특별취재단 리영수 허성 기자\r\n\r\n            "},
{"title": "축구명장 박성의 의리", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-03-14 20:58:10", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-03/14/35_72406.html", "content": "\r\n              \r\n13일 저녁, 북경로동자인민경기장에서 펼쳐진 아시아 챔피언스리그 조별 2차전 북경국안팀과 지난해 J리그우승 산프레체 히로시마팀과의 경기에서 조선족 축구명장 박성선수가 팀이 1대1 동점이던 상황에서 결승꼴을 터뜨려 중국인들의 사랑을 한몸에 받아안았다.12일 저녁, 박성선수는 연변팀 투숙호텔을 찾아 선수들과 회포를 나누었으며 경기장 입장티켓을 선물했다. 어린 선수들은 13일 직접 경기장에서 멋진 형의 모습을 보았으며 축구선수로서의 자부심을 한껏 느낄수 있었다.리영수기자\r\n\r\n            "},
{"title": "올시즌 제2단계 홈장 연길로", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-03-18 13:39:59", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-03/18/35_72414.html", "content": "\r\n              \r\n연변축구구락부(연변구단) 장호철주임에 따르면 올시즌 후반단계 시작부터 홈장이 연길로 옮기게 될것이라고 한다.17일, 장호철주임은 기자에게 올시즌 제1단계 경기는 룡정시해란강경기장에서 홈 경기를 치르게 되며 제2단계(후반단계) 시작부터 새로 건설한 연길시인민경기장에서 홈 경기를 치를게 될것이라고 말했다.올시즌 제2단계 홈경기를 위해 연길시인민경기장에서는 잔디를 심지 않고 이식하는 기술을 도입하게 되는것으로 알려졌다. 리영수기자\r\n\r\n            "},
{"title": "연변팀에 “응원”이라는 보약 필요하다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-01 12:26:37", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/01/35_72421.html", "content": "\r\n              \r\n불굴의 연변팀이 파란을 일으켰다. 제3라운드에서 천진송강팀을 4대2로 격파하며 귀중한 승점 3점을 챙겼다.연변팀은 현재 여러 상황이 겹치면서 선수들이 경기에 집중하기 쉽지 않은 상황이다. 감독진이 선수들의 심리안정을 위해 노력하고있지만 쉽게 해결될 일이 아니다. 동계훈련, 지난 1, 2 라운드 경기 등을 거치며 일부 주전 선수들이 잔 부상으로 몸상태가 완벽하지 않다. 올시즌 선수단이 대폭 바뀌다보니 그만큼 조직력을 갖추는데 시간이 걸린다.  경기력이 나쁘더라도 실전을 통해 조직력을 완성하는것이 최선의 방법인것이다.희망적인것은 한국용병 리재민, 김기수, 고기구 선수의 컨디션이 점점 좋아지고있다는 점이다. 한껨의 필요한 승리는 선수들에게 자신감을 회복하고 심리적안정을 찾는 계기가 된다. 오늘 연변팀은 드디여 해냈다. 역시 지금 가장 필요한것은 팬들의 응원일것이다.2013 중국축구 갑급리그는 이제 겨우 3경기를 치렀을뿐이다. 아직도 갈 길은 멀고 많은 험난이 예고돼있다. 연변팀이 여세를 몰아가고 또한 험난을 타개해나가는데 응원이라는 보약이 필요할것 같다.리영수기자 \r\n\r\n            "},
{"title": "실망은 아직 이르다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-03-18 11:46:22", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-03/18/35_72409.html", "content": "\r\n              \r\n결과적으로는 결국 무너졌다. 한껨의 패배는 무섭지 않지만 총화는 반드시 잘 지어야 한다. 팀 전력 완성도(선수 보강 등)를 한층 더 높이고 협동 비 능력을 일층 높여야 할것 같다.오늘 기용가능한 현유의 선수들을 모두 동원해 나름대로 할만큼 다한 경기였다. 현재 상황에서 연변팀에 가장 무서운것은 부상선수가 나오는것이다. 부상선수가 속출하면 감당하기 어려운 어마어마한 후과가 따를것으로 보인다.올시즌 연변팀 앞에는 가시밭길이 예고돼있지만 시즌 첫 패배라 실망은 이르다는 생각이다. 오늘 전반반은 매우 짜임새있는 경기를 펼쳤다. 지충국선수가 그라운드를 훨훨 날아다녔고 팀 구심점으로서의 역할을 남김없이 발휘했다. 량팀을 통털어 그 기량이 가장 눈에  띄였으며 공수 조률도 일품이였다.로장 백승호선수도 이날 경기서 때로는 수비형 미드필더로, 때로는 변선 수비로 활약하며 경기를 풀타임 소화해냈다. 이미 한물 갔다는 오명을 확 날려버리며 베테랑 수비의 존재가치를 빛냈다.수비 고기구선수와 미드필더 리재민선수도 각자 포지션에서 발군의 기량을 선보였다. 이외 신진 박도우도 아직 경기경험이 적지만 가능성을 보여줬고 오영춘선수도 지난해에 비해 기량이 많이 향상돼 있었다.올시즌 갑급리그는 아직 갈길이 멂고 파란만장하다. 미드필더 김기수와 최인 선수가 부상에서 회복되면 조감독의 처지도 조금은 나아질것으로 보인다.한껨한껨 더 나아지는 연변팀의 모습을 기대해본다.\r\n\r\n            "},
{"title": "조긍연 7일 제남서 전국경기대회 팀과 합류", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-08 09:49:47", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/08/35_72426.html", "content": "\r\n              \r\n귀주지성팀과의 경기가 끝난 뒤 조긍연감독은 구락부의 장호철주임과 함께 북경으로 향발, 북경에서 하루 묵은뒤 7일 오전 제남으로 날아가 제12회 전국경기대회 남자 갑조경기(U-20)에 참가하는 팀과 합류했다.올시즌 연변팀(연변축구)은 두개의 전선에서 전투를 치러야 하는 상황이다. 갑급리그와 길림성을 대표해 치르는 제12회 전국경기대회 남자 갑조경기가 각개의 전선이다.올시즌 연변팀에 입성한 뒤 제12회 전국경기대회 남자 갑조경기를 뛰는 선수는 10명이다.조긍연감독은 7일(중경팀과 경기), 9일(산동팀과 경기), 11일(청해성팀과 경기) 3껨의 예선경기를 지휘한 뒤 11일 저녁 호남 장사로 이동해 연변팀과 합류한다. 12일 오후 3시 30분 연변팀은 호남상도팀과 원정경기를 펼친다.현재 연길에 남은 팀의 훈련은 정성훈코치와 김광주, 정영학 지도가 책임지고있다.조긍연감독은 지난해말 팀을 맡아서부터 연변팀과 전국경기대회 참가팀의 훈련을 진두지휘해왔다. 한편 전국경기대회 참가팀은 소조에서 3등내에 진입할 경우 5월 29일부터 6월 9일까지 펼쳐지는 제12회 전국경기대회 남자 갑조경기 부가경기 참가자격을 갖게 된다.리영수기자\r\n\r\n            "},
{"title": "홈장 첫승보다 값진것은 자신감 회복", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-08 09:40:38", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/08/35_72423.html", "content": "\r\n              \r\n기대는 했지만 기분 좋은 첫 홈장전 승리였다. 6일, 연변팀은 귀주지성팀을 상대로 1대0의 승리를 거두면서 홈장 개막전을 산뜻하게 출발했다. 시즌초반 마이너스 3점이라는 악재와 주력선수들의 대거 방출로 인해 “신생팀”으로 구성된 연변팀으로서는 첫 홈장전에서 승점을 따내는것도 중요하지만 그보다 더 값진것은 자신감회복이라는 거대한 수확이였다.전반전 경기시작부터 연변팀은 홈장우세를 리용하여 조직력을 앞세워 경기주동권을 잡았다. 그러나 연변팀은 좌우측면 날개의 개인돌파와 공격수들의 공간침투능력으로 상대방 수비진의 뒤공간을 수차 노렸지만 상대방의 수비에 번번이 막히면서 별다른 득점기회는 만들지 못했다.후반전 량팀은 치렬한 맞공격을 펼쳤다. 연변팀은 후반전에 들어서 처음부터 거세게 상대방을 몰아붙였지만 초반에는 그렇다 할 전술적인 변화가 보이지 않아 역시 득점에는 한계가 있었다. 그러던중 감독진에서는 57분경에 선수교체를 단행하여 전술적인 변화를 시도하였다. 수비형미드필더 백승호선수 대신에 최인선수를 투입시키고  리재민선수를 측면에서 가운데쪽으로 돌렸다. 이것은 미드필더지역에서 상대방의 공격차단을 확실시함과 동시에 공수전환의 속도를 빨리고 공격에서 리재민선수의 문전포착능력을 최대한 살리려는 의도라고 본다.이와 같은 감독진의 전술변화가 적중했다. 후반전 67분경에 최인선수가 좌측에서 우측 빈 공간에 크로스를 했다. 한남용선수가 우측돌파에 성공하며 올린 공을 리재민선수가 재치있게 헤딩슛으로 상대방의 꼴문을 갈랐다. K리그와 J리그를 경험한 리재민선수가 공격수의 본능을 남김없이 발휘한 감동적인 순간이였다. 공격수는 탁월한 위치선정과 문전침투 그리고 마무리능력이 가장 중요하기때문이다.먼저 기선을 잡은 연변팀은 자신감이 점점 살아나면서 빠른 발재주와 스피드를 앞세워 패싱게임으로 상대방의 수비진을 자주 괴롭혔다. 이에 시간이 지날수록 조급한 나머지 거칠어진 동작이 란무하면서 상대방의 심리상태는 점차 무너지기 시작했다. 80분경에 리훈선수가 단독돌파로 상대방 금지구역 근처에서 얻어낸 프리킥챤스나 후반전에 연변팀의 공격을 막기 위해 상대팀이 받은 4개의 옐로카드가 이를 대변한다.그러나 전반전에 연변팀이 고작 2차라는 슈팅밖에 없이 무득점한 점은 아직도 우리 팀의 공격력이 빈약하고 말 그대로 전술적인 변화가 별로 없었다는 증거이기도 하다. 특히 핵심선수의 부재로 공수조률이 원활하지 못한것은 물론 반대쪽 빈 공간을 열어주는 크로스가 별로 없었기때문이라고 생각된다. 왜냐하면 현대축구에서 이미 밀집된 지역에서의 짧은 패스로 경기를 풀어가는건 한계가 있기때문이다. 그외에도 짚고 넘어가야 할것은 9차의 코너킥(전반전만 7차)을 만들고도 한번의 득점기회도 만들지 못해 많은 아쉬움이 남는다.한두번의 경기로 왈가왈부하는것은 무리지만 연변팀은 천진송강팀과의 원정경기승리에 이어 이번의 첫 홈장승으로 2련승을 달리면서 얻은것은 자신감회복이다. 자신감이 넘치면 그 어느 강팀도 두렵지 않다. 자신감회복으로 연변팀의 상승세가 계속될지 기대된다.김창권 (연변대학 체육학원 체육학박사) \r\n\r\n            "},
{"title": "눈길을 뗄수 없는 명승부전", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-08 09:42:26", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/08/35_72424.html", "content": "\r\n              \r\n눈길을 뗄수 없는 명승부전이였다. 제3라운드까지 0점을 기록한 연변팀이나 1점을 기록한 귀주지성팀 모두가 질수 없는 경기였다.눈이 내린탓으로 경기장이 엉망이고 날씨가 매섭게 차거워 량팀 모두 훌륭한 플레이를 펼치기는 너무도 힘들었고 각본 없는 드라마를 연출할수밖에 없었다. 특히 짧은 패스 위주의 연변팀에는 경기장이 너무도 한스러웠다.하지만 경기초반부터 나젊은 신진들과 빼여난 슈팅감각을 보이고있는 리재민 등 한국용병들로 이뤄진 연변팀은 중원에서 아기자기한 플레이를 펼쳤고 눈부신 창의력을 과시했다. 지난해보다 발움직임이 눈에 띄게 빨라졌고 슈팅 역시 과감했다. 경기내내 쉼없이 달리는 선수들의 체력 또한 돋보였고 신진선수들의 기량이 빛났다. 공격과 수비가 따로 없는 \"토탈축구\", FC 바르셀로나의 패싱 플레이를 과감하게 연출했다. 후반전 리재민선수의 감각적인 헤딩슛으로 연변팀은 1대0, 금쪽같은 올시즌 첫 홈장승을 일궈냈다.경기장에 모인 수천명의 관중들은 천진송강팀을 제패한후의 련이은 승리에 입을 다물지 못했다.홈장에서 연변팀의 올시즌 데뷔무대를 지켜보면서 관중들은 미소를 지었고 올시즌에 대한 신심으로 벅차있었다.알아본데 따르면 첫승을 꿈꾼 귀주지성팀은 팀의 행운의 음식이라는 소고기신선로회식까지 하면서 각오를 키웠다고 한다. 지성팀은 두터운 수비벽을 쌓고 지난 시즌 연변팀에 가맹했던 이반 보직선수를 원톱에 내세우고 역습을 노렸다. 선제꼴을 내준후에는 더욱 매섭게 몰아붙였지만 한국용병 고기구선수를 주축으로 한 연변팀의 수비진과 지문일선수의 선방에 번번이 공격이 무산됐다.지난 시즌에 비해 연변팀의 수비철조망이 한층 촘촘해졌다는 느낌이여서 팬들은 안도의 숨을 내쉬였다.훌륭했지만 아쉬운 점도 남았다. 상대방의 두터운 수비벽에 맞선 공격루트와 방법이 다양하지 못했다. 한편 득점후 후방으로 일방적으로 움츠리는 보수적인 경기플레이가 재풀이됐다. 공격이 최상의 수비라는 점이 각인돼야 할바이다.  \r\n\r\n            "},
{"title": "올시즌 첫 홈경기 6일 룡정 해란강경기장서", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-01 12:28:02", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/01/35_72544.html", "content": "\r\n              \r\n올시즌 연변팀의 첫 홈경기가 6일 오후 2시 룡정 해란강경기장에서 펼쳐진다.상대는 3라운드까지 1무2패를 기록한 귀주지성팀이다. 약체로 평가되는 팀이여서 점수벌이가 무난할것으로 예상된다.원 연변팀의 강홍권(2번)선수와 지난해 연변팀에서 활약했던 이반 보직(30번)선수가 귀주지성팀에서 주전으로 활약하고있다. 리영수기자 \r\n\r\n            "},
{"title": "가자 홈장으로!", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-08 09:52:49", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/08/35_72427.html", "content": "\r\n              \r\n리재민 최우수선수로 선정경기가 끝난 뒤 연변팀의 리재민선수가 경기 최우수선수로 선정됐다. 이날 그는 헤딩결승꼴을 기록하며 빼여난 기량을 과시했다.관중수 1688명으로 집계통계에 따르면 이날 경기장에 입장한 관중수는 1688명으로 집계됐다. 한국용병들의 녀친들도 한국에서 날아와 이날 경기를 관전했다.경기뒤 소식공개회 무산통상적으로 경기결속뒤 있게 되는 소식공개회가 량팀 감독의 불참으로 무산됐다. 한편 이날 지성팀 감독은 심판에 항의하다 경기장에서 축출됐다.축구팬클럽 열성껏 응원연변추구자축구팬클럽의 근 40여명 회원들이 이날 경기장 남쪽 지정석에서 일당백의 응원을 펼쳐 선수들에게 큰 힘이 돼주었다.리영수기자 \r\n\r\n            "},
{"title": "연변대표팀 소조 출선", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-15 10:05:41", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/15/35_72431.html", "content": "\r\n              \r\n7일부터 11일까지 제남에서 있은 제12회 전국경기대회 남자축구 갑조 예선에 뛰여들었던 연변대표팀(길림성 대표)이 소조 3등 신분으로 5월 29일부터 6월 9일까지 중국축구학교(하북)에서 펼쳐지는 12강 경기 참가자격을 획득했다.연변팀 조긍연감독은 지난 귀주지성팀과의 홈경기뒤 곧바로 제남에서 전국경기대회팀과 합류했다. 전국경기대회팀에는 올시즌 연변팀에 이름을 올린 10명의 “젊은 피”들이 포진해있다. 이들은 이 경기때문에 아직 올시즌 갑급리그를 경험해보지 못했다.리영수기자\r\n\r\n            "},
{"title": "충분히 승산이 있는 경기", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-12 11:21:00", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/12/35_72429.html", "content": "\r\n              \r\n연변장백호랑이팀(이하 연변팀)과 호남상도가 외나무다리에서 만났다.연변팀과 호남상도팀은 12일 오후 3시 30분 호남 장사 하룡경기장에서 열리는 2013 중국축구 갑급리그 제5라운드에서 맞붙는다. 연변팀은 2승2패로 리그 10위에 올라있고 호남상도팀은 2무2패로 아직 승리를 거두지 못하며 12위에 처져있다. 최근의 분위기를 본다면 량팀 모두 승리가 절실한 상태다.연변팀은 최근 2련승을 달리며 분위기가 일신됐고 승전욕구도 매우 강하다. 조긍연감독은 활발한 움직임과 꼴감각을 과시하며 팀내 1호 꼴잡이로 부상한 리재민선수와 활발한 측면공격으로 득점에 큰 도움을 주고있는 한남용선수, 빼여난 패스능력을 자랑하는 지충국선수에게 기대를 걸고있다. 투지 넘치는 변선 공격수 박도우선수도 조커로 기용돼 연변팀의 공격에 힘을 보탤것으로 보인다.4라운드까지의 호남상도팀 경기력을 살펴보면 약체로 평가되는 팀이다. 연변팀 특유의 패싱게임 축구로 상대를 밀어붙이면서 경기를 리드해간다면 충분이 승산이 있는 싸움이 될것이다.지난 제4라운드에서 호남상도팀은 원정에서 심양심북팀에 0대2로 무기력하게 무너졌다. 상도팀은 팀의 사기를 끌어올려야 하는 숙제도 안고있다. 또한 4경기 동안 2꼴밖에 넣지 못하는 꼴가뭄에도 시달리고있다. 연변팀과의 경기에서 분명 조급정서를 보일수밖에 없는 팀이다. 이런 상도팀을 상대하는 연변팀의 최근 흐름은 아주 좋다. 대 호남상도전에서 상대의 초반 공격을 잘 막아내고 중원우세를 리용해 경기를 풀어나간다면 분명 꼴문을 노릴수 있을것이다.한편, 연변팀의 한광화선수가 올시즌 호남상도팀으로 이적해 붙박이 주전수비로 활약하고있다.리영수기자\r\n\r\n            "},
{"title": "수준급인재 발굴과 양성에 박차", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-08 10:31:18", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/08/35_72428.html", "content": "\r\n              \r\n연변의 빙상운동이 제13회 전국경기대회주기(올해부터 2017년까지)기간 체제혁신과 함께  뛰여난 스포츠인재를 목적성있게 양성함과 아울러 감독진건설에도 박차를 가할 방침이다.또한 돌출한 선수를 중점으로 양성하는것을 통해 기타 청소년 후비인재대오 건설을 이끌기로 했다. 지금까지 연변에는 14명 지도(2선팀 4명,3선팀 10명)에 177명 선수(2선팀 45명,3선팀 132명)가 있는데 본 주기내에 제정한 일련의 계획들을 완수하자면 아직도 역부족인것으로 알려지고있다.이에 따라 연변은 빙상운동에서의 몇가지 방침을 확정했다.우선 인본주의 리념으로 다양한 경로들을 소통시키며 훈련수준을 제고시킨다.연변의 빙상운동은 경기스포츠 후비인재양성에서의 특수한 법칙성에 비추어 “3종 1대(三从一大)” （즉 엄격하고 어려우며 실전적인데로부터 출발하여 대운동량 훈련을 하는것을 이르는 말.이는 또한 중화인민공화국 경기체육의 주요한 훈련원칙가운데 하나임.)원칙을 견지하며 과학적인 훈련을 강화하고 과학기술함량을 증가한다.한편 과외훈련을 받는 선수들을 대상으로 통일적으로 보관서류를 작성하고 통일등록관리를 실시한다. 연변스케트관이 락성된후 우리 주 빙상운동종목 선수들은 훈련장소면에서 담보가 있게 되였다.향후 연변에서는 점차적으로 빙상종목훈련을 받는 각 현, 시 선수들을 통일적인 훈련계획에 포함시킬뿐만 아니라 집중훈련계획도 제정할 타산이다.토요일과 일요일,방학간을 리용,시간단계별로 륜번훈련을 진행하여 지도들과 선수들 지간의 교류를 소통시키며 훈련수준을 제고한다.이를 통해 적시적으로 경기스포츠 후비인재의 새싹을 발견, 발굴하고 다양한 경로들을 소통시켜 지방과 학교간의 합작을 공고히 하고 완벽화하게 된다.연변대학과 심양체육학원,북경체육대학 등 대학들과 손잡고 선수들의 향후 출로를 해결할 방침이다.훈련체제를 적극적으로 혁신하여 현대스포츠발전에 적응한 선수대오를 양성한다.주체육운동학교는 우리 주 빙상운동종목의 “리더”(龙头)로 불리운다.이 몇년간 연변의 빙상운동은 주체육국과 주체육운동학교의 옳바른 지도와 유력한 지지하에 간고한 훈련을 거쳐 괜찮은 성적을 거두었다.다음회 길림성경기대회와 전국동계경기대회 및 향후 4년―8년 대주기내 연변빙상운동이 더욱 훌륭한 성적을 거두기 위해 관계 부문은 3~4명의 쇼트트랙 전문지도와 1명의 속도스케트 전문지도를 보충하고 쇼트트랙 집중훈련팀 1개를 세울 타산이다.지역우세를 리용하여 한국과의 다양한 교류도 벌려나갈 계획이다.이에 따라 매년 2차(매차 3주)씩 한국에 가 훈련함과 동시에 매년 2차(매차 3주)씩 한국팀을 연변에 초청하여 합동훈련을 실시, 합동교류훈련시간은 대략 80일 정도로 예상되고있다.이같은 교류를 거쳐 우리 주 빙상운동종목의 기술,전술 수준이 질적인 비약을 가져오게끔 할 타산이다.김창혁기자\r\n\r\n            "},
{"title": "축구 하나로 뭉치는 재한 중국동포 화합의 한마당", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-12 11:26:25", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/12/35_72430.html", "content": "\r\n              \r\n중국동포축구련합회가 한국 서울에서 전해온데 의하면 축구 하나로 뭉치는 화합의 한마당인 재한 중국동포 “2013년 KC리그”개막식이 오는 14일(일요일) 오전 11시 한국 서울 영등포구 대림운동장에서 열린다.KC리그란“Korean——Chinese League”의 영문 략자로서 “축구”를 통해 재한 중국동포들의 화합을 도모하고저 매년 펼쳐지는 대회이다. 중국동포축구련합회에서 주최 및 주관하는 이번 리그는 올해로 6돐을 맞이한다.“2013년 KC리그”에 공식 참가를 신청한 축구단으로는 나눔축구단, 드래곤즈축구단, 리우INB축구단, 아리랑축구단, 언비턴축구단, 에이스축구단, 류학생축구단, 인의축구단, 세중축구단, 신대해축구단, 천산축구단, 한마음축구단 등 12개 축구단이 있다.“2013년 KC리그”는 14일 개막식이 열린후 개막전경기 6개가 함께 진행되며 오는 10월 20일 페막식까지 총 66경기가 진행될 예정이다.중국동포축구련합회 최상철회장은 “올해에는 중국동포축구련합회대표단을 구성하여 한국 아마추어축구단과 친선경기를 펼칠것이며 이를 통해 겨레간의 소통과 친선,화합을 이룩하는 한편 조선족축구를 한국에 더욱 많이 알려 우리 민족의 이미지 향상에도 최선을 다할것”이라고 밝혔다.김창혁기자  \r\n\r\n            "},
{"title": "우장룡 경기 관전…선수단 위로", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-03-18 14:21:36", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-03/18/35_72415.html", "content": "\r\n              \r\n주체육국 우장룡 부국장이 제남으로 가는 길에 북경에 들려 대 북경팔희전을 관전하고 경기뒤 선수단을 위로했다. 제12회 전국운동회 남자 갑조에 참가하는 연변팀의 코치로 이름을 올린 우장룡 부국장은 19일 팀과 함께 제남으로 향발한다.한편, 연변축구구락부 장호철주임이 올시즌 모든 원정 경기에 동행하며 조긍연감독을 “보필”하게 된다. 조긍연감독의 원활한 감독사업을 돕기 위해서라고 한다.북경=특별취재단 리영수 허성 기자\r\n\r\n            "},
{"title": "“너를 이겨야 내가 산다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-19 10:02:35", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/19/35_72432.html", "content": "\r\n              \r\n연변장백호랑이팀(이하 연변팀)과 심양심북팀간에 만만찮은 화력대결이 펼쳐질것으로 예상된다.연변팀과 심북팀은 20일(토요일) 오후 2시 룡정 해란강경기장에서 열리는 2013 중국축구 갑급리그 제6라운드에서 맞붙는다. 심양심북팀은 2승1무2패로 리그 8위에 올라있고 연변팀은 2승3패로 리그 12위에 처져있다. 최근의 분위기를 본다면 량팀 모두 승리가 절실한 상태이다.리쟁감독이 이끄는 심북팀이 연변팀에 비해 순위에 앞서있지만 득점력은 신통치 않다. 심북팀은 올시즌 치러진 5경기에서 5득점을 올렸다. 공격축구를 지향하는 심북팀의 득점이라고 하기에는 부족한 수치이다. 특히 공격수들의 득점은 더욱 저조하다. 브라질공격수 호세(9번)는 최근 출전명단에도 이름을 올리지 못하고있다.하지만 심북팀이 치른 5경기로 이들의 실력을 판단하기에는 아직 이르다는 생각이다. 2패는 중경력범, 하남건업 두 강호와의 원정경기에서였고 연변팀이 이미 부딪친 호남상도(홈), 귀주지성(원정)과는 완승을, 천진송강(원정)과는 무승부를 기록했다.연변팀 역시 승리가 절실하다. 지난 제5라운드 호남상도와의 2대3 석패의 충격을 잊고 정상적인 리그운영을 위해선 반전의 계기가 필요하다. 연변팀은 지난 5경기에서 9득점, 11실점을 기록했다. 갑급리그 16개 팀중 가장 실점이 많은 팀이다.13일부터 대 심양심북전에 대비해 본격 훈련에 들어간 연변팀은 수비에서 나타난 문제를 반드시 잘 보완해야 한다. 한편 선수들의 경기 집중력이 필요하다는 판단이다.너무 위축될 필요는 없다. 최근 선수들이 활발한 움직임과 패스를 과시하며 팀워크가 점점 단단해지고있으며 간판꼴잡이로 부상한 용병 리재민에게도 기대가 간다. 투지 넘치는 미드필더 한남용, 지충국, 리훈도 공격에 힘을 더할것으로 보인다.연변팀은 심북팀을 상대로 홈 2련승과 다소 침체된 팀 분위기를 일소할 기회를 맞이했다. 만만찮은 상대라 경기가 매우 흥미롭게 전개될것으로 전망된다.한편 옛 연변팀의 주축들이였던 문호일, 배육문 선수가 심북팀의 유니폼을 입고있다.리영수기자\r\n\r\n            "},
{"title": "대 천진송강전, 성패는 “창끝”에 달렸다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-03-29 11:11:06", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-03/29/35_72419.html", "content": "\r\n              \r\n원정련패 탈출의 분수령이 될 대 천진송강전이 31일 오후 3시 천진 단박경기장에서 펼쳐진다.지난 제2라운드에서 중경력범과 경기를 치른뒤 중경에 머물며 승점 3점을 챙기기 위한 준비를 마친 연변팀은 29일 천진으로 이동한다.상대가 약체로 평가되지만 실수는 곧 상황을 위태롭게 할만큼 중요한 경기다보니 조긍연호에는 비장함마저 감돌고있다. 천진송강전에서 승리할 경우 연변팀은 제4라운드에서 귀주지성과 홈경기를 치르기때문에 분위기 반전을 시도할수 있는 유리한 위치를 점하게 된다.배은재감독이 이끄는 천진송강팀은 지난 1라운드에서 호남상도와 1대1(원정), 2라운드에서 심양심북과 1대1(홈) 무승부를 거뒀다. 공격수 마르틴, 미드필더 와그네르, 수비 라미레이스 등 외적용병들이 3선의 주축이 되고있지만 팀워크가 잘 짜여진 팀은 아니다.승점 3점을 챙기기 위해서는 무엇보다 꼴이 필요하다. 조긍연호는 지난 북경팔희전(1대2)을 비롯해 중경력범전(1대4)에서 련달아 2련패를 당했다. 고질적인 수비불안이 발목을 잡고있지만 대 천진송강전은 사실상 량팀 모두 지극히 큰 심리부담을 안고 치르는 경기이기때문에 성패는 “방패”가 아닌 “창끝”에서 판가름날 가능성이 크다.  이제 주사위는 던져졌다. 공격형 미드필더들을 포함한 연변팀 공격진의 발끝에 연변팀의 운명이 달렸다.리영수기자 \r\n\r\n            "},
{"title": "연변테니스 지속적이고도 온당하게 발전", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-03-29 10:58:34", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-03/29/35_72418.html", "content": "\r\n              \r\n22일에 있은 2013년 전 주 테니스사업회의에서 공개한데 의하면 지난해 연변테니스운동은 상급 해당부문의 지도와 지지, 주내 각지 테니스협회(클럽)의 협력과 협조하에 훌륭한 성과들을 거두었다. 지난해 주테니스협회에서는 테니스운동을 수단으로, 부동한 규모의 경기를 “무대”로 삼고 광범한 테니스애호자들을 조직, 동원하여 “쾌락테니스”에 도취되도록 했다. 이와 같이 “전민건신활동”을 핵심으로 한 “쾌락테니스”는 주내 여러 회원단위(협회, 클럽)들의 조직건설과 발전을 추진했을뿐만아니라 우리 주 테니스 인구의 증가, 시설의 건설, 시장의 번영에도 비교적 효과적인 추동적인 역할을 일으켰다. 목전 연변에는 3만여명의 테니스애호자들이 있는데 그중 전문테니스운동 참여자는 2000여명에 달하고 나머지는 모두 청소년애호자들로서 후비력대오가 매우 방대하다. 지난해 주테니스협회에서는 교육부문과 손잡고 주내 27개소의 중소학교들을 테니스후비력양성 중점학교로 명명, 후비력양성의 기초를 튼실히 다졌으며 연변의 테니스운동이 쾌속발전궤도에 들어서도록 했다.지난해 주테니스협회에서는 각종 사업지표들을 원만히 완수하여 연변의 테니스운동의 지속적이고도 온당한 발전을 촉진했다. 지난 1년간 주테니스협회에서는 자체로 자금을 마련하여 16차의 대형경기를 펼쳐 응집력을 대대적으로 높였다. 한편 훌륭한 선수들을 선발하여 각종 국제, 국내 경기에 참여시켜 대외교류의 력도를 강화했을뿐만 아니라 적당한 시기를 택해 중소학교 여름철캠프, 겨울철캠프 등도 기획하여 테니스운동의 교정진출을 적극 추진했다. 지난해 주테니스협회에서는 대중테니스포럼조직위원회의 초청으로 “제3회 전국대중테니스 강서성 구강포럼”에 참석, 연변테니스클럽시즌 발전경험을 소개해 국가테니스협회의 높은 평가를 받았다. 지난해 3월말에 있은 전 주 체육사업회의는 주테니스협회 김룡혁회장을 “전 주 우수사회조직사업일군”으로 평의하므로써 주테니스협회가 우리 주 전민건신운동에서 일으킨 역할과 공헌을 충분히 긍정해주었으며 연길시 테니스협회 김웅관회장도 “연길시 우수사회조직사업일군”으로 표창했다. 김창혁기자     \r\n\r\n            "},
{"title": "젊은 피”…연변장백호랑이팀의 또 다른 힘", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-22 10:38:27", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/22/35_72502.html", "content": "\r\n              \r\n연변팀의 조긍연감독은 심양심북전을 앞두고 고민이 참 많았다. 심양심북전 선수구성이 고민이였다.심양심북전을 끝낸 뒤 연변팀은 25일 축구협회컵경기에 이어 28일 하남건업과의 원정경기,5월 4일 북경리공과의 원정경기를 치러야 한다. 조긍연감독으로서는 심북전에서 백승호, 최인 등 주전을 내세우자니 체력이 걱정이였고 “젊은 피”들을 하루빨리 팀에 안착시켜야 한다는 우려도 있었다. 조감독은 심양심북전에서 과감히 주전 2명을 교체하는 강수를 뒀다. 멀리 보며 그동안 경기에 나서지 못했던 선수들을 믿고 가자는 생각이였다.리호걸선수가 측면수비수로 투입됐고 김파선수는 원톱으로, 후반에는 손군선수도 조커로 투입했다. 걱정이 될만도 했지만 조감독은 리호걸선수에 대해 “어린 선수들가운데서 움직임이 가장 좋다”고 말하며 믿음을 드러냈고 김파, 손군 등도 충분히 제 몫을 해줄수 있는 선수들이라며 힘을 실어줬다.“체력배치”와 “자신감”이라는 두가지 요소를 수확한 연변팀은 원정 두경기를 앞두고 선수기용에서 더 탄력을 받게 됐다. 그리고 그 힘의 원천에는 “젊은 피”들이 자리하고있다.리영수기자 \r\n\r\n            "},
{"title": "원정 2련패…올시즌 “가시밭길” 예고", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-03-25 08:28:02", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-03/25/35_72416.html", "content": "\r\n              \r\n한청송, 최영철 선수가 경기 풀타임을 소화한 중경력범팀이 연변장백호랑이팀(이하 연변팀)을 4대1로 완파하며 리그 선두에 올랐다.연변팀은 23일 오후 3시 30분 중경 부릉경기장에서 열린  2013 중국축구 갑급리그 제2라운드에서 중경력범팀에 1대4 완패를 당했다.아우그스토(9번), 브렌덴(10번), 이브 헤르만(15번) 등 3명 외적용병을 선발 투입한 중경력범팀은 일찌감치 승부를 결정지으려 했다. 하지만 경기 첫꼴은 연변팀에서 터뜨렸다. 전반 5분 백승호선수가 금지구 외곽에서 얻은 프리킥을 주도해 상대 꼴망을 뒤흔들었다. 하지만 1분도 안돼 력범팀의 아우그스토선수가 키퍼 윤광까지 따돌리고 동점꼴을 성공시켰다. 전반전은 1대1로 마무리됐다.후반 49분 력범팀의 아우그스토선수가 동료 오경선수가 변선에서 찔러준 패스를 그대로 꼴로 련결했다. 2대1로 앞선 중경력범팀은 후반 62분 브렌덴선수의 도움속에 이브 헤르만선수가  쐐기꼴을 낚아챘다. 후반 82분에는 최영철선수의 절묘한 패스를 리용해 아우그스토선수가 해트트릭(한경기 3꼴)을 완성하며 승리의 일등공신이 됐다.왕보산감독이 이끄는 중경력범팀은 좋은 흐름을 끝까지 이어갔고 4대1로 경기를 마무리지었다. 연변팀도 후반 교체카드로 렴인걸, 한남용, 박건화 등 선수들을 활용하며 승부수를 던졌지만 역부족이였다.오는 31일(일요일) 오후 3시, 연변팀은 천진 단박경기장에서 천진송강팀과 일전을 벌리게 된다.리영수기자 \r\n\r\n            "},
{"title": "“선수들한테 칭찬 보내고싶다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-22 10:40:30", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/22/35_72436.html", "content": "\r\n              \r\n20일, 룡정해란강경기장에서 펼쳐진 2013 중국축구 갑급리그 제6라운드 심양심북팀과의 홈경기에서 연변팀은 심양심북팀과 0대0으로 빅었다.경기후 올시즌 연변에서의 첫 소식공개회를 갖게 된 연변팀 조긍연감독은 “항상 하는 얘기지만 잘 뛰여준 선수들과 힘찬 응원을 보내준 팬들한테 고맙다. 많은 팬들이 찾아주셨는데 꼴로 보답하지 못하여 아쉽다. 전반전 상대방선수가 레드카드를 받고 퇴장한후 연변팀에 유리한 게임을 할수 있었는데 불과 몇분뒤 리호선수가 두번째 옐로카드를 받으며 퇴장당하는바람에 어려운 게임을 했다. 그래도 우리 선수들의 조직력, 정신력, 압박, 패싱게임 등 모든게 다 좋았다. 선수들한테 칭찬을 보내고싶다”고 말했다.공격진의 발휘에 대하여 조긍연감독은 “훈련할 때도 항상 뒤쪽으로의 패스를 못하게 하고 적극적인 공격을 강조했다. 물론 꼴이 나지 않았지만 전방에서의 압박과 패싱게임 모두 좋았다고 본다”고 말했다.한편 리민휘선수(4번)의 부상정황에 대해서는 \"아직 치료가 더 필요한 정황\"이라고 밝혔다.심양심북팀 리쟁감독은 소식공개회에서 \"연변팀은 패싱게임이 좋고 공격과 수비의 전환이 매우 빠른 팀이다. 심양심북팀도 자체의 특점을 발휘해 득점기회도 창조했는데 선수들의 발휘에 만족한다\"고 말했다.김군기자 \r\n\r\n            "},
{"title": "지충국 최우수선수로 선정", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-22 10:41:19", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/22/35_72438.html", "content": "\r\n              \r\n경기가 끝난뒤 연변팀의 지충국선수가 경기 최우수선수(MVP)로 선정됐다. 이날 그는 중원을 진두 지휘하며 빼여난 기량을 과시했다.관중수 4280명으로 집계통계에 따르면 이날 경기장에 입장한 관중수는 4280명으로 집계됐다. 지난 첫 홈장(1688명)에 비해 대폭 늘어난 수치여서 고무적이다.골수팬들 열성껏 응원연변추구자축구팬클럽의 40여명 회원이 이날도 경기장남쪽 지정석에서 일당백의 응원을 펼쳤다. 한편 연변축구팬협회 골수팬들도 응원에 합세했다.심판집법에 팬들 불만경기 내내 심판의 집법에 팬들은 강한 불만을 표출했다. 심판 손병의 집법이 경기흐름을 자주 끊어놓았고 오락가락하는 판정에 선수들도 어리둥절해하면서 실력발휘에 영향을 받았다.리재민 붕대투혼 보여줘이날 한국용병 리재민선수가 공중뽈을 쟁탈하다 머리에 부상을 입었다.간단한 치료를 거친 뒤 그는 머리에 붕대를 감고 경기를 풀타임 소화하는 투혼을 보여줘 팬들한테 감동을 선사했다.31분부터 10명 대 10명 싸워이날 연변팀 리호선수가 21분, 31분 옐로카드를 각각 받아 경기를 뛰지 못했다. 29분에는 심북팀 뢰영치선수가 과격한 태클로 레드카드를 받았다.리영수기자 \r\n\r\n            "},
{"title": "사회체육 풀어야 할 과제 산넘어 산", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-01-07 14:48:01", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-01/07/35_72363.html", "content": "\r\n              \r\n지난 1년간 연변체육총회에서 비록 전 주 각급 체육사회조직들에 대한 지도를 강화하고 관리에 박차를 가해 좋은 효과를 보았지만 아직도 풀어나가야 할 숙제들이 수두룩하다. 연변체육총회 전명호비서장은 “주내 각급 체육사회조직들마다 경제적인 문제를 가장 큰 골치거리로 여기고 있다”고 하면서 사업가운데서 존재하는 문제점들을 5가지로 개괄했다. 첫째, 새로운 시기 사회체육사업 그 자체 법칙성에 대한 깊이있는 연구가 아직도 불충분한것이다. 현실적인 활동가운데서 대부분 체육사회조직들은 자기발전능력이 약하다. 특히 그 자체 생존을 위한 메커니즘(机制)과 기능이 부족하다. 즉 고정적인 경제원천이 없어 자체의 순조로운 발전에서 영향받고있다.둘째, 각 현, 시 체육총회소속 체육사회조직들에 대한 업무지도와 감독관리가 부족한것이다. 현재 각 지방 사이,  각 체육사회조직 사이 발전이 매우 불균형적이다. 특히 체육말단조직 확대면에서 추진강도가 높지 못해 자체 지방 대중들의 체육건신요구에 만족을 주지 못하고있다.셋째, 개별적인 사회체육조직들은 사업태도가 단정치 못하고 조직규률이 산만하여 평소 경상적으로 정상적인 활동을 펼치지 않고있다. 즉 년도검수에도 참가하지 않고 조직기구도 온전치 못하며 설사 활동을 한다더라도 청시하지 않고 자료도 올려보내지 않는다. 심지어 개별적인 협회와 클럽들에서는 1년이 지나도록 한번도 활동을 전개하지 못하고있다.넷째, 후비력양성에 대해 홀시하고있고 양성강도가 부족한것이다. 일부 협회와 클럽들에서 자체 종목들에 대한 장기적인 발전타산이 없고 눈앞의 리익만 추구하다보니 후계자가 없어지고있으며 대가 끊어질 위험에 처해있다. 다섯째, 전 주 사회체육을 총괄하는 두뇌로서의 연변체육총회에 경비가 매우 부족한것이다. 사회체육 두뇌기관의 경제적실력은 어느 정도로 대중체육발전에 영향주고있기에 강화하지 않으면 안된다. 김창혁기자\r\n\r\n            "},
{"title": "무승부，문제점은 어디에？", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-04-22 10:39:34", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-04/22/35_72435.html", "content": "\r\n              \r\n연변팀은 심양심북팀과의 홈장전에서 무득점으로 승부를 가리지 못하였다. 한마디로 아쉬운 무승부였다. 화끈한 공격축구로 우세한 경기를 펼쳤지만 결과적으로는 무득점，무승부에 그쳤기때문이다.이번 경기는 두팀의 색갈이 충돌한 경기였다. 짧은 패스와 공간침투를 앞세운 연변팀은 단신의 선수들을 미드필드와 공격진에 배치하여 심양심북팀의 뒤공간을 파고들었다. 심양심북팀은 장신인 외적용병 조란 렌둘리치선수를 중심으로 높이와 힘으로 승부했다.경기초반은 조직력과 스피드에서 앞선 연변팀이 주도했다. 연변팀은 전후반 내내 수비군단 심양심북팀의 뒤공간을 파고들며 위협적으로 공격을 전개했다. 특히 미드필더 지충국은 화려한 드리블과 로련한 완급조절로 공수를 조률하며 연변팀의 리드를 이끌어냈으며 연변팀은 전반전 25분경과 후반전 65분경에 두번의 득점챤스를 잡기도 했다.후반전에 들어와 두 팀은 확실한 공격축구로 상대방의 문전을 두드렸다. 심양심북팀의 고공공격과 역습도 매서웠다. 특히 경기종료 직전에 있었던 상대방의 역습과정에 얻어낸 리성찬선수의 문전돌파는 축구팬들이 손에 땀을 쥐게 만들었다.이번 경기는 두팀의 색갈이 충돌한 경기로서 미드필드진에서 치렬한 공반전을 벌리면서 두팀 모두가 비교적 훌륭한 경기력을 보여주었다고 본다. 경기과정에 나타난 5장의 옐로카드와 두장의 레드카드 그리고 높은 패스성공률(연변팀 86%, 심양심북팀 80%)이 이를 증명한다.그러나 연변팀은 보다 높은 패스성공률을 보였으나 슈팅에서 7대6으로 별다른 우위를 점하지 못했고 유효슈팅에서는 오히려 2대4로 상대방보다 더 적었다. 특히 연변팀은 이번 경기에서 득점에 가까운 위협적인 슈팅이 별로 없었다. 이는 연변팀이 탄탄한 조직력으로 패싱축구에는 익숙하나 상대방의 밀집수비를 타개하고 수비수의 뒤공간을 파고드는데는 한계가 있다는것을 설명한다. 특히 공격수들의 문전포착과 과감한 슈팅에 의한 마무리능력이 다소 미흡했다.그외에도 중앙수비수의 개인수비능력 부족과 치명적인 실수도 문제라고 본다. 경기종료 직전에 나타난 아슬아슬한 실점위기는 너무나 치명적이였다. 한두번의 실수는 허용할수 있지만 치명적인 실수는 절대 안된다. 왜냐하면 치명적인 실수는 팀을 패배로 몰고갈수 있기때문이다.그리고 이날 경기에서 객관적으로 추운 날씨라는 변수도 있었겠지만 심판의 오락가락한 판정도 두팀의 경기력발휘는 물론 무승부에 일정한 영향을 미쳤다고 본다.이번 무승부로 연변팀과 최하위팀간의 점수차이는 3점, 련속되는 원정 2경기를 치러야 하는 연변팀으로서는 갈길이 바쁘다. 원정경기의 부담은 물론 속출하는 부상선수로 전력루수가 예상되는만큼 연변팀이 어떤 변화를 모색할지 귀추가 주목된다.(연변대학 체육학원 체육학박사) \r\n\r\n            "},
{"title": "제1회 중로 소년수영 친선경기 열려", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-01-07 15:00:56", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-01/07/35_72367.html", "content": "\r\n              \r\n6일,  제1회 중국,  로씨야 청소년수영 친선경기가 35명의 중국선수와 41명의 로씨야선수가 참가한 가운데 연변2중 수영관에서 펼쳐졌다. 연길시관광국과 연길시문화국에서 공동으로 주최한 이날 경기에서 70여명의 두 나라 선수들은 자신의 기량과 실력을 유감없이 발휘하는 한편 수영경기를 통해 서로간의 우의를 돈독히 했다. 연길시는 로씨야 “중국관광의 해”를 맞아 전민건신 빙설활동을 특색있게 조직하고 관광을 플랫폼으로 문화체육교류를 매개물로 더 많은 로씨야관광객들을 유치함과 동시에 레저휴가,오락쇼핑을 활발하게 진행하기 위해 이번 활동을 소집한것으로 알려졌다. 경기에 앞서 연길시 연하소학교 6학년의 손영학생은 “친선경기를 통해 서로간의 우의를 다지면서 강한 자신감과 정신력을 키우겠다”고 표했고 로씨야에서 온 아려나선수는 “중국선수들과 경기를 가질수 있어 매우 기쁘게 생각한다\"며 \"친선경기를 통해 대방 선수들의 뛰여난 기량을 배울것이라\"고 말했다. 이날 경기종목은 남녀 50메터와 100메터 자유형, 배영 ,평영,접영으로 나뉘였다.오성란기자\r\n\r\n            "},
{"title": "2012년 조선족장기 고수전 총결대회 진행", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-01-10 15:18:40", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-01/10/35_72368.html", "content": "\r\n              \r\n지난해 12월 30일,   연변3부락장기클럽에서는 조선족장기의 보급과 발전 및 그 수준 제고를 위해 본회관에서 2012년도 조선족장기 고수전총결대회를 개최했다.주내 각지에서 선발된 조선족장기고수 16명이 참가한 이번 대회에서 김호(연길시)가 우승을, 김광철(연변3부락장기클럽)이 준우승을,  리광룡(연변3부락장기클럽)이 3등을, 안룡일(룡정시) 4등을 차지했다. 지난해 연변3부락장기클럽에서는 주내 각지 조선족장기애호자들과 손잡고 조선족장기고수전을 도합 12차 진행해 최종순위를 내왔다. 2012년도 조선족장기 고수전 최종순위는 다음과 같다. 1위  리광룡(연변3부락장기클럽), 2위 정국봉(룡정시), 3위 조성일(연변3부락장기클럽), 4위 김호철(연변3부락장기클럽).김창혁기자\r\n\r\n            "},
{"title": "제4회 길림성 대중태권도선수권경기서 연변대표팀 훌륭한 성적 이룩", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-01-17 15:14:03", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-01/17/35_72373.html", "content": "\r\n              \r\n 길림성 사회체육관리쎈터에서 주최, 길림성 영자체육중개유한회사, 길림성 명덕무도건사클럽에서 주관, 길림대학 남령스쿨존(校区)체육관에서 협조한 제4회 길림성 대중태권도선수권경기에서 연변 대표팀은 훌륭한 성적을 거두어 성내 태권도계의 주목을 받았다.12일부터 13일까지 이틀간 장춘시(길림대학 남령스쿨존체육관)에서 펼쳐진 이번 경기에는 연변(코치 김인택, 사범 황송일, 량천, 우항뢰)에서 연변태권도교류쎈터팀, 돈화시 청소년활동쎈터팀 등 2개 팀을 파견하여 품새와 맞서기 종목 경합에 출전시켰다. 연변태권도협회 전철하회장은 “연변의 선수들이 평소에 정규적인 훈련을 받은탓으로 기본공이 탄탄하고 기술도 매우 좋다”고 평하면서 이번 경기에서 따낸 성적에 만족을 표했다.  김창혁기자연변대표팀 성적표아동조：손신 남자 A조 개인품새우승, 신전호 남자 B조 개인품새우승소년갑조：고미림  녀자개인품새우승소년을조：리준규  남자 A조 개인품새우승소년을조：라시우  남자 B조 개인품새우승소년을조：리세정  녀자개인품새준우승소년병조：최진우  남자 A조 개인품새우승소년병조：김태우  남자 B조 개인품새우승소년갑조집단품새：우승 고미림/리준규/김태우 소년을조집단품새：우승 최진우/리세정/신전호 소년갑조혼합복식품새：우승 고미림/김태우        소년을조혼합복식품새：우승 최진우/리세정         (이상 연변태권도교류쎈터) 소년갑조：고미림  녀자 49킬로그람 맞서기우승소년병조：김태우  남자 39킬로그람 맞서기우승(이상 연변태권도교류쎈터팀)청년을조：왕위홍  남자 +78킬로그람 맞서기우승청소년조：우묘  남자 42킬로그람급  맞서기 3등소년병조：황자일 남자 31킬로그람급  맞서기 3등(이상 돈화시 청소년활동쎈터팀) （金昌赫）\r\n\r\n            "},
{"title": "배육문, 심양심북 이적 성사", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-01-17 15:12:41", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-01/17/35_72372.html", "content": "\r\n              \r\n배육문선수가 빼여난 실력을 바탕으로 테스트를 통과, 심양심북팀으로의 이적이 성사됐다.소속팀 연변팀과 재계약 거부의 뜻을 밝혔힌 배육문선수는 지난 1월 3일 해남 전지훈련기지를 떠나 심양심북팀의 곤명 훈련기지에 합류해 이적을 위한 테스트를 받았었다. 배육문선수는 기술과 대인마크 능력을 고루 갖추고있어 다년간 연변팀 측면 수비수로 뛰였다. 감독의 주문을 충실히 소화하는 축구지능이 뛰여나고 리해력이 빨라 어떤 요구든 잘 소화하는 선수로 평가받았었다.배육문 프로필출생년월일: 1985년 7월 4일신장: 173센치메터 체중 65킬로그람포지션: 수비（李永洙）\r\n\r\n            "},
{"title": "연변팀 해남서 “구슬땀”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-01-14 10:18:50", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-01/14/35_72371.html", "content": "\r\n              \r\n2013 시즌 새 도약을 꿈꾸고있는 연변팀이 드높은 열의로 훈련에 구슬땀을 흘리고있다.12일, 해남에 머물고있는 연변구단(축구구락부) 김문천주임과의 전화통화에 따르면 조긍연감독이 한국서 데리고 온 4명의 선수를 포함해 팀 훈련은 정상적으로 진행되고있다. 체력훈련을 위주로 하는 한편 외적선수 테스트에도 여념이 없다. 이번주부터는 국내 이적선수 영입에도 본격 나설것으로 알려졌다.9일부터 조긍연감독이 팀과 합류해 전반 훈련을 이끌고있다. 조감독은 제1단계 전지훈련을 통해 팀의 골격을 기본상 세운다는 계획이다.연변팀은 2월 6일 해남 전지훈련을 마치고 연길로 귀환했다가 음력설을 쇤 뒤 제2단계 전지훈련(장소 미정)에 들어간다. 제2단계 훈련에서는 외적용병을 전부 확정하고 포지션별로 선수들을 보강하게 되는만큼 치렬한 주전경쟁이 불가피하다.리영수기자\r\n\r\n            "},
{"title": "새로운 도전…“전민, 빙설속으로”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-01-17 15:21:35", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-01/17/35_72375.html", "content": "\r\n              \r\n훈춘시에서 “2013년 길림성 ‘전민, 빙설속으로’ 훈춘역(站)활동 및 연변빙상운동협회 제9회 속도스케트경기” (이하 제9회 전 주 속도스케트경기)를 성공적으로 개최했다.올해부터 성체육국에서는 그동안 침체됐던 우리 성의 겨울철운동종목을 부활, 장대시키고저 “전민, 빙설속으로”라는 모토로 지방 체육부문에 전문 자금을 조달해 강도높은 지지를 주게 된다.이에 따라 지난 13일 훈춘시문화신문출판 및 체육국, 연변빙상운동협회에서 주최하고 훈춘시빙상륜활(轮滑)운동협회에서 주관한 제9회 전 주 속도스케트경기(100명 선수 참가)는 훈춘시빙상장에서 하루 일정으로 원만히 결속됐다.최웅권(룡정), 송채옥(훈춘), 임홍근(룡정), 석춘옥(훈춘), 현정남(훈춘), 박미화(왕청), 김성권(연길), 박문봉(연길), 김진수(도문), 송석주(훈춘)가 각 부문별 종목우승을 거머쥐였다.한편 알아본데 따르면 제10회 전 주 속도스케크경기는 래년 화룡시에서 주관하게 된다.17일, 기자와 만난 연변빙상운동협회 권춘수회장은 “연변의 중로년 아마추어 속도스케트선수들의 수준은 전국적으로도 앞자리를 차지한다”면서 “활동과 경기가 체계화돼 연변에서 빙상운동의 붐이 일어나기를 기대한다”고 피력했다.                                                    리영수기자\r\n\r\n            "},
{"title": "주 제18회 경기대회 사회조 속도스케트경기 진행", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-02-01 10:58:50", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-02/01/35_72383.html", "content": "\r\n              \r\n주인민정부에서 주최하고 왕청현인민정부, 주체육국에서 주관한 “중국체육복권”컵 주 제18회경기대회 사회조 속도스케트경기가 1월 30일, 왕청현 속도스케트장에서 펼쳐졌다.주 제18회 경기대회 겨울철종목 첫 경기인 이날 경기에는 연길, 룡정, 도문, 왕청, 훈춘, 안도, 돈화 등 7개 현, 시의 120여명 선수들이 참가, 남녀 갑조(40살-50살), 을조(50살-60살), 병조(60살이상), 정조(40살이하)로 나뉘여 500메터, 1000메터 종목에서 치렬한 경합을 벌렸다. 경기결과 연길시팀이 종합성적 130점으로 우승을, 훈춘시팀이 84점으로 준우승을, 도문시팀이 76점으로 3등을 차지했다(개인성적 생략).한편, 이번 경기는 왕청현 문화신문출판및체육국과 주체육총회에서 협조하고 주체육복권관리쎈터에서 관명했다. 김창혁기자\r\n\r\n            "},
{"title": "“한해 농사가 달렸다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-02-04 11:07:38", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-02/04/35_72384.html", "content": "\r\n              \r\n한국적 조긍연감독이 지휘봉을 잡은 연변장백호랑이팀(이하 연변팀)의 2013년 한해 농사를 위한 해외 전지훈련이 2월 13일부터 본격 시작된다.해남에 1차 전지훈련지를 차렸던 연변팀은 5일 연길로 귀환, 음력설을 쇠고난 뒤 2월 12일 연길을 떠나 한국 제주도에 2차 전지훈련 캠프를 차리게 된다. 해남 훈련에 합류했던 연변2팀은 6일 연길로 귀환한다.연변구단측의 소개에 따르면 한국 전지훈련에는 연변팀과 연변2팀 선수, 감독진 및 팀에서 테스트를 받고있는 선수들이 함께 하게 되며 구단의 일상사무(계약체결 등등)는 주체육국 훈련처 장호철처장이 구단을 대표해 처리하게 된다.연변팀은 한국 전지훈련기간 선수보강을 완성하고 평가전, 련습경기 등을 통해 실전감각을 끌어올릴것으로 알려졌다. 1, 2팀의 전반 훈련은 조긍연감독이 책임지게 되며 1팀은 3월 9일쯤 올시즌 첫 경기상대 지역으로 이동해 마지막 담금질에 들어간다.국내 선수를 포함해 선수 영입사업은 2월 28일에 결속된다. 외적용병은 3명 전부 한국선수들을 골라잡게 되며 2명의 공격수와 1명의 수비수 영입에 력점을 두고있다.한편, 구단측의 소개에 따르면 연변팀은 3껨의 원정경기를 치른뒤 룡정시해란강경기장에서 시즌 첫 홈경기를 치르게 된다.                              리영수기자\r\n\r\n            "},
{"title": "제2회 “귀풍”컵 주직속기관탁구협회 회원시즌 원만히 결속", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-01-28 10:46:27", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-01/28/35_72382.html", "content": "\r\n              \r\n주직속기관 탁구협회에서 주최하고 연변음식업종협회, 귀풍국제미용네일아트(美甲)체인회사, 성도(연변)록색산업유한회사에서 협조한 제2회 “귀풍”컵 주직속기관탁구협회 회원시즌이 26일,  연길시 동산소학교 려명탁구클럽에서 원만히 결속되였다.주직속기관 사업일군들의 건강을 도모하고 끓어넘치는 열정으로 “다섯가지 연변” 건설에 뛰여들도록 하기 위해 마련한 이번 경기에는 주직속기관 18개 단위의 100여명 선수들이 출전하여 이틀동안 치렬한 경쟁을 벌렸다. 주직속기관 당사업위원회 탁구협회 김명주회장은 “탁구경기로 주직속기관 사업일군들 사이의 친선을 돈독히 하며 서로간의 교류를 밀접히 하기 위해 이번 경기를 조직했다”고 하면서 경기보다도 서로간의 료해가 더 중요하다고 했다. 김창혁기자경기성적남자집단: 우승 주공안국                   준우승 주공상국                    3등 주라지오텔레비죤방송국남자갑조단식: 우승 윤성호(주라지오텔레비죤방송국)                           준우승 리명섭(주지방세무국)                            3등 임위동(주공상국)남자을조단식: 우승 동용남(주공상국)                           준우승 왕려명(주라지오텔레비죤방송국)                            3등 김성철(주발전개혁위원회)녀자집단: 우승 주라지오텔레비죤방송국                   준우승 주규률검사위원회녀자갑조단식: 우승 무문빈(주라지오텔레비죤방송국)                           준우승 위해여(주농업위원회)                            3등 왕효영(주국가세무국)녀자을조단식: 우승 류수홍(주사회보헙국)                           준우승 곽리(주국가세무국)                            3등 리옥분(주사회보험국)       \r\n\r\n            "},
{"title": "정부 로년체육사업에 팔 걷었다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-01-21 11:28:29", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-01/21/35_72378.html", "content": "\r\n              \r\n정부가 사회화제로 대두된 로년체육사업에 팔을 걷고 나선 가운데 자금조달, 발전방향 등 구체적움직임이 일것으로 보인다.18일, 연길에서 소집된 2013년 전 주 로년체육사업회의에서 부주장 천해란은 전 주 로년체육사업에서 거둔 돌출한 성적을 충분히 긍정하고나서 \"로년체육 건신운동을 발전시키는것은 로인들의 체질을 증강하고 정신문화생활을 풍부히 하며 생활의 질을 높이는 중요한 경로로 작용하며\",  \"생활을 열애하는 당대 로인들의 정신면모를 구현하고 '다섯가지 연변' 건설의 중요한 담체로도 된다\"며 \"각급 당위와 정부는 로년체육사업의 긴박감과 책임감을 절감하고 로년체육사업을 중요한 의사일정에 올려놓아야 하며 정기적인 회보, 청취를 통해 인력, 물력, 재력 등 각 면에서 로년체육사업에 더욱 큰 관심과 지지를 줘야 한다\"고 강조했다.그는 우리 주 로년체육사업의 새 국면을 부단히 개척하는 한편 로년체육협회가 당위, 정부 사이에서 교량과 뉴대작용을 잘 함으로써 생기있고 활력있는 로년체육사업을 이끌어나가야 한다고 강조했다.리영수기자\r\n\r\n            "},
{"title": "연길 합신축구조기축구클럽 고고성", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-02-07 15:55:37", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-02/07/35_72389.html", "content": "\r\n              \r\n3일, 연길 합신(合信)조기축구클럽이 팔도강산회관에서 설립의식을 가졌다.연길 합신조기축구클럽은 기관단위 사업일군, 공무원, 의사, 교원, 검찰일군 등 사회 여러 분야 15명가량의 축구애호자들로 구성되였는데 평균년령이 50세 이상이다. 현재 이 클럽에서는 겨울철인데도 매주 수요일 퇴근후 시간과 토요일 휴식시간을 리용하여 연변대학 서쪽운동장에서 축구를 하면서 몸도 가꾸고 정도 끈끈히 하고 있다. 이 클럽의 리일남회장은 “건강과 친선 도모를 취지로 이 클럽을 내왔다”고 하면서 클럽의 규모화보다는 축구애호자들로 오손도손 모여 재미있게 축구를 하는것이 목적이라고 했다.이날 설립의식에는 연변축구협회, 주내 조기축구클럽 해당책임자들과 기타 축구애호자들이 참석, 연변의 조기축구를 들러싸고 진지한 토론을 벌렸다. 향후 이 클럽에서는 연길시 축구협회 산하 회원클럽으로 등록하고 주내는 물론, 국내, 국제 교류를 활발히 벌릴 타산이다.김창혁기자    \r\n\r\n            "},
{"title": "더 무슨 말이 필요? 리재민, 명장이였다!", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-10-20 15:02:49", "img": "http://www.iybrb.com/sport/images/2013-10/20/20131020162027.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-10/20/35_72578.html", "content": "\r\n              \r\n 간판 꼴잡이 리재민선수가 시즌 17, 18호꼴을 기록한 가운데 연변장백호랑이팀(이하 연변팀)은 아쉽게 무승부를 거뒀다.리광호감독이 이끄는 연변팀은 19일 오후 3시 30분  불산시인민경기장에서 펼쳐진 2013 중국축구 갑급리그 제28라운드 광동일지천팀과의 원정 경기에서 2대2로 빅었다.이로써 연변팀은 8승 7무 13패(승점 28점)으로 15위 팀과의 점수차이를 3점으로 벌렸다. 초반부터 연변팀은 간결한 패스로 경기흐름을 완전히 잡아나갔다. 6분경 리훈선수가 수비 몇명을 제치고 때린 슈팅이 상대 수비벽에 맞아나왔다. 연변팀의 좋은 경기흐름은 1분뒤 바로 깨졌다. 일지천팀의 14번 아와얼선수가 동료 리건선수의 패스를 이어받고 선제꼴을 낚아챘다. 한꼴 뒤진 상황에서도 연변팀은 상대에 비해 뽈 점유률이 훨씬 앞섰다. 하지만 상대 꼴문은 쉽게 열리지 않았다. 오히려 33분경 일지천팀의 진조기선수에게 헤딩 추가꼴을 허용하며 다시 끌려갔다. 전반전은 일지천팀이 2대 0으로 앞선채 마감됐다.후반 시작과 함께 리광호감독은 손군과 박만철 선수를 빼고 리호, 리군 선수를 동시에 투입, 승부수를 던졌다. 리광호감독이 던진 이 “카드”는 금세 빛을 발했다. 48분경 지충국선수가 찔러준 공을 리재민선수가 꼴로 련결했다. 한꼴 차이로 따라붙은 연변팀은 더욱 공세적으로 나섰다. 61분경리훈선수의 절묘한 패스를 이어받은 리재민선수가 동점꼴을 터뜨리며 승부를 원점으로 돌렸다. 경기가 2대2 상황이 되자 경기장은 화약내가 팍팍 풍겼고 량팀 선수들의 몸싸움은 매우 치렬했다. 63분경 리호선수가 태클을 시도, 심판은 당장에서 레드카드를 꺼내들어 그를  경기장서 축출해버렸다.이후 30분간 연변팀은 10명이 싸웠지만 조금도 주눅들지 않고 자신만의 플레이를 펼쳤다. 75분경 김파선수가 리군선수를 교체해 들어갔다. 82분경 일지천팀의 장군감독이 심판의 집법에 불만을 품고 항의하다가 레드카드를 받고 경기장에서 쫓겨났다. 경기 보충시간이 3분이 주어진 가운데 92분경 리재민선수의 강슛이 상대 꼴문 가름대를 격중시켜 연변팀은 역전꼴에 실패했다. 결국 경기는 2대2 무승부로 마무리됐다.오는 26일 오후 2시 연변팀은 할빈의등팀을 룡정시해란강경기장에 불려들여 올시즌 마지막 홈장을 장식한다.                                                   리영수 기자 \r\n\r\n            "},
{"title": "리재민-김기수-고기구 한국용병 3인방, 광동일지천전 정조준", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-10-14 09:38:06", "img": "http://www.iybrb.com/sport/images/2013-10/14/20131014093803.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-10/14/35_72573.html", "content": "\r\n              \r\n연변팀에서 활약하고있는 한국용병 3인방이 대 광동일지천전을 정조준하고있다.리광호감독이 지휘하는 연변팀은 오는 19일 오후 3시 30분 원정(경기장소 미정)에서 일전을 벌린다.상대는 27라운드까지 랭킹 3위에 올라있는 광동일지천팀이다.  최근 흐름은 최고조이다. 지난 26라운드 원정에서 심양심북팀에 5대0 대승을 일궈냈고 12일에 있은 슈퍼리그팀 광주부력 2선팀과의 평가전에서 5대1 승리를 거뒀다. 시즌 막바지에 접어들며 슈퍼리그진출 우승후보다운 강력한 면모를 보여주고있다.이제 연변팀에 퇴로는 없다. 2위 할빈의등팀과의 점수격차가 단 1점인 일지천팀은 연변팀을 상대로 반드시 필요한 승점 3점을 확보하려 할것이고 반대로 연변팀이 일지천전에서 점수를 챙길 경우 29라운드 할빈의등팀과의 홈경기에서 승전을 일궈낸다면 리그잔류가 무난해지게 된다. 때문에 사활전인것이다.열쇠는 역시 우리 연변팀 자신이 쥐고있다. 특히 팀 주축을 맡고있는 한국용병 3인방의 활약이 중요하다. 일지천팀의 기량은 의심의 여지가 없다. 상대와의 허리싸움에서 쉽게 밀린다면 승리를 바라볼수 없다. 중원을 맡고있는 손군선수와 지충국선수의 활약도 매우 중요하다. 연변팀은 지난 제1회합 광동일지천팀과의 홈경기에서 2대0 완승을 했다.리재민선수의 어깨가 무겁다. 재민이는 명실공히 연변팀의 간판 꼴잡이이다. 금지구내에서의 꼴감각, 과감한 슈팅처리는 일품이다. 지난 1회합 광동일지천전에서 리재민선수는 홀로 두꼴을 뽑아내는 기염을 토했다. 일지천팀과는 강한 모습을 보여줬다. 원정에서 또 한번 재현될지 기대된다. 일지천전은 리재민선수 개인에게도 실로 중요한 한판이다. 좋은 활약 여부에 따라 래년 시즌 중국축구무대에서의 그의 활동배경은 퍽 넓어질것이기때문이다.김기수선수는 연변팀에서 보석 같은 존재이다. 최근 연변팀의 좌측면 날개 자리는 항상 그의 몫이였다. 번뜩이는 패스, 재치있는 드리블, 량호한 심태 등은 팬들로부터 “뭔가는 다르다”는 평가를 받는다. 그의 발끝이 살아나야만 일지천팀의 철벽수비를 무너뜨릴수 있다.고기구선수는 일지천전에서도 수비 선봉에 선다. 올시즌 수비핵심으로서 진가를 발휘하고있다. 최민선수와 함께 연변팀의 수비라인을 진두지휘해야 한다. 비록 몸 움직임, 간혹 보이는 치명실수 등이 말밥에 오르지만 최근에는 전투력이 많이 제고되고 컨디션도 확연히 좋아졌다.이들 3명 외적선수는 대 광동일지천전 대비 훈련에서도 강렬한 승전욕구를 내뿜고있었다.리영수 기자\r\n\r\n            "},
{"title": ".중국 첫 축구심판양성쎈터 고고성", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-11-18 07:50:55", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-11/18/35_72594.html", "content": "\r\n              \r\n연변축구심판들의 업무수준을 하루빨리 제고하고 뛰여난 심판대오를 구성하며 심판양성을 다그치기 위해 연변대학 체육학원과 연변축구협회에서는 서로 손잡고 연변축구심판양성쎈터를 설립,17일 연변대학 서쪽체육장에서 현판식을 가졌다.이날 설립식에는 연변대학 체육학원 전임 원장이며 동북조선족축구친목회 부회장인 허준호, 연변대학 체육학원 원장 리천식, 연변축구협회 비서장이며 연변축구운동관리쎈터 주임 리동철을 비롯한 연변대학 체육학원과 연변축구협회의 관련 책임자들 및 주내 축구심판들이 참석하여 열렬히 축하했다.연변축구심판양성쎈터는 시설이 보다 훌륭한 연변대학 서쪽체육장에 터를 마련,향후 심판양성업무에 최선을 다할것이다.대학시절부터 축구심판에 몸 잠그고 근 30년간 중국축구무대를 주름잡으면서 풍부한 실천경험을 쌓은 국가급축구심판 한희문(연변대학 체육학원교수)이 이 양성쎈터의 주임직을 맡았다.향후 연변축구심판양성쎈터는 심판 발굴 및 양성에 한결 심혈을 기울이면서 체계적이고 실속있게 심판양성사업을 펼쳐 정예한 심판대오를 묶어세우며 연변의 축구발전에 기여하는것을 방침으로 내세울 예정이다.전국적으로 처음 설립된 연변축구심판양성쎈터 설립을 축하해 국내 여러 대학교와 축구협회에서 축전을 보내오기도 했다. 김창혁 기자\r\n\r\n            "},
{"title": "“우리는 물러서지 않을것이다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-10-14 09:38:47", "img": "http://www.iybrb.com/sport/images/2013-10/14/20131014093838.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-10/14/35_72574.html", "content": "\r\n              \r\n리광호감독이 광동일지천팀과의 원정전에 대한 의욕을 나타냈다.리감독은 11일 오후 룡정시해란강경기장에서 훈련도중 가진 기자와의 인터뷰에서 19일 오후 3시 30분 광동일지천을 상대로 치르는 사활전을 앞둔 소감을 전했다. 리광호감독은 “우리 선수들은 물러서지 않을것이다. 그 선수들과 싸우고자 하는 우리 선수들의 의욕을 경기장에서 보여줄것이다. 어떤 선수도 경기에서 상대를 두려워하지 않을것”이라고 말했다.다음은 리광호감독과의 일문일답.-경기를 앞둔 소감은“슈퍼리그진출을 노리는 강팀과 경기하는데 우리에게 힘이 부치는 상대다. 마무리훈련을 잘해 좋은 경기를 하겠다. 우리 선수들이 최선을 다하는 모습을 보였으면 한다.”-최근 일지천팀이 강한 모습을 보였는데“하남건업팀에 이어 광동일지천팀과 할빈의등팀 두 팀 가운데서 한팀이 슈퍼리그진출 티켓을 거머쥘것이다. 우리의 가장 큰 목표는 갑급리그 잔류다. 어떤 선수도 올시즌 남은 3껨 경기에서 상대를 두려워하지 않을것이다.”-미드필더진과 수비진에 주문하는 내용은“일지천팀에 많은 공간을 허용하면 그 선수들의 특성이 살아난다. 공간을 허용하지 않는것이 중요하다. 우리 수비라인이 너무 뒤처지지 않고 미드필더진이 압박하고 공격진의 체력적인 어려움을 커버하는것도 중요하다. 전체적인 라인이 뒤로 처지면 공간을 내주지 않을수 있지만 상대가 하프라인을 쉽게 넘어서는 전술은 피해야 한다고 생각한다.”-일지천팀 수비진 공략을 위한 측면 공격진에 주문할 내용은“우리는 일지천전에 대비해 목요일(17일) 연길을 출발한다. 아직 훈련이 끝나지 않았다. 훈련을 다 마친 뒤  우리 선수들과 이야기하겠다. 측면 공격수의 역할만 중요하지 않다. 모든 선수들의 역할이 중요하다.”-올시즌 구원투수로 나선 감독으로서 지금 받고있는 느낌은“좋은 추억이 될수 있을것이다. 현재 우리 선수들이 광동일지천전, 할빈의등전, 석가장준호전에서 경쟁력 있게 좋은 경기를 하게 하는것이 나의 역할이다.”리영수 기자\r\n\r\n            "},
{"title": "연변팀, 해냈다! 1:0으로 강호 의등팀 제압", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-10-26 16:04:43", "img": "http://www.iybrb.com/sport/images/2013-10/26/20131026173410.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-10/26/35_72582.html", "content": "\r\n              \r\n불굴의 연변장백호랑이팀(이하 연변팀)이 강호 할빈의등팀을 잡고 1륜 앞당겨 올시즌 갑급리그 보존에 성공했다. 연변팀은 26일 오후 2시 룡정시해란강경기장에서 가진 할빈의등팀과의 2013 중국축구 갑급리그 제29라운드에서 1대0으로 상대를 제압했다. 경기 65분 7번 최인 선수가 상대 수비의 실수를 리용해 천금같은 결승꼴을 터뜨렸다. 연변팀은 이를 끝까지 지키면서 승점 3점을 얻는데 성공했다.이날 승리로 승점 31점을 기록하면서 제30라운드 석가장 준호팀과의 경기결과에 상관없이 갑급리그에 남게 됐다.         글 사진 리영수 윤현균 기자\r\n\r\n            "},
{"title": "간판 꼴잡이 리재민, 올시즌 연변팀의 영웅이 될수 있을가?", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-10-31 15:25:44", "img": "http://www.iybrb.com/sport/images/2013-10/31/20131031152542.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-10/31/35_72586.html", "content": "\r\n              \r\n팬들, 시즌 종료전 주목연변팀 공격의 핵심 리재민선수가 팬들에게 원정승을 선물할 준비를 마쳤다.연변장백호랑이팀(연변팀)은 2일 오후 2시 석가장유동경기장에서 열리는 2013 중국축구 갑급리그 제30라운드에서 석가장준호팀과 시즌 종료전을 치른다.겉보기에는 별다른 압력이 없는 경기인것 같지만 량팀 모두에게 나름대로 중요한 일전이다.올시즌 연고지를 복건에서 석가장으로 옮긴 준호팀은 석가장팬들의 뜨거운 관심을 받고있다. 대 연변전은 홈에서 마지막으로 열리는 경기인만큼 승리에 대한 열망이 가득하다. 승점 1점을 챙길 경우 다른 경기의 결과에 관계없이 올시즌 목표였던 8강진입이 무난하게 성사된다.연변팀은 올시즌 강팀 킬러로 손색없었다. 1위 하남건업, 2위 광동일지천, 3위 할빈의등, 4위 중경력범 5위 심수홍찬(29라운드까지)을 홈에서 모두 제압했다. 최근의 기세라면 원정경기에서 석가장팀을 상대로 훌륭한 경기력을 선보일것으로 보인다. 량팀 모두 꼴 둬개씩 주고받는 경기가 될것으로 예상되는 가운데 연변팀의 리재민선수가 꼴을 뽑느냐 하는데에 팬들의 관심이 집중돼있다. 29라운드까지 리재민은 18꼴로 20꼴을 기록한 심수홍찬팀의 바바카선수에게 꼴잡이순위에서 두꼴 뒤져있다.리재민선수가 이날 경기에서 출전해 꼴을 넣거나 동료들과 합작해 팀의 승리를 이끈다면 연변축구팬들의 영웅으로 떠오를수 있다. 아직 원정 승이 없는 리광호감독에게는 더 큰 의미로 다가올 전망이다.29라운드 할빈의등전을 통해 올시즌 갑급보존을 성공시킨 연변팀은 홀가분한 마음으로 경기에 림할수 있게 됐다. 그래서 팬들은 시즌 종료전에서 연변팀이 유종의 미를 거두게 될지에 주목하고있다. 글·사진 리영수 윤현균 기자\r\n\r\n            "},
{"title": "떠나는 리재민선수“기회가 되면 다시 오고싶다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-11-04 08:09:24", "img": "http://www.iybrb.com/sport/images/2013-11/04/20131104091001.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-11/04/35_72589.html", "content": "\r\n              \r\n2013 시즌 자타공인 연변팀 최고선수가 된 리재민선수가 6일 연변을 떠나게 된다.일전 리재민은 기자와 만난 자리에서 “기회가 된다면 연변(연변팀)에 다시 오고싶다”고 말했다. 그는 “생각보다 연변에 대한 좋은 기분이 든다”면서 “올시즌 경기를 응원해준 팬들에게 고맙다”고 했다.리재민은 겸손했다. 그는 “올시즌 내가 보여준 게임내용은 마음에 안 들지만 꼴을 많이 넣어 한편 긍지감이 든다”고 말하면서 “다른 선수들에 비해서 폭발력 있는 모습, 활동량 많고 빨랐기에 사람들의 눈에 들어오지 않았나 하고 생각한다”라며 웃었다.리재민선수는 6일 한국으로 돌아가는 항공편을 예약했다. 중국축구무대 진출 당해에 18꼴을 터뜨린 재민이는 최고의 순간에 가족과 친구들을 떠올렸다. “지금은 아들을 보고싶은 생각뿐입니다. 빨리 한국에 돌아가서 아들과 같이 시간을 보내고싶습니다. 힘들 때 친구들이 항상 련락을 주었습니다”라고 말했다.피해갈수 없는 질문에도 그는 담담하게 답했다. 래년 연변에 남을수 없냐는 질문을 던져봤다. 재민이는 대답을 미루지 않았다.“올시즌 연변팀에서 뛰면서 안 다치고 시즌을 마무릴수 있은것에 대해 긍정적으로 생각합니다. 기회가 되면 올것입니다”고 말했다.\r\n\r\n            "},
{"title": "“벼랑끝 몸부림” … 리광호, 기적에 도전", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2013-10-24 15:57:13", "img": "http://www.iybrb.com/sport/images/2013-10/24/20131024155501.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2013-10/24/35_72581.html", "content": "\r\n              \r\n연변장백호랑이팀(이하 연변팀)이 올해 “축구농사”의 풍흉이 결정되는 중요한 경기를 앞두고있다.리광호감독이 이끄는 연변팀은 26일 오후 2시 룡정시해란강경기장에서 할빈의등팀을 상대로 2013 중국축구 갑급리그 제29라운드 경기를 치른다.이번 경기는 올시즌 연변팀의 마지막 홈경기이다. 2라운드를 남겨두고있는 올시즌, 연변팀은 이제 승점 3점을 챙기면 강급권에서 완전히 빠져나올수 있다. 홈에서 마지막으로 열리는 경기인만큼 유종의 미를 거두고싶다는 선수단의 각오는 그 어느때보다 강렬하다.지난 28라운드 원정에서 광동일지천팀과 2대2 무승부를 거두고 돌아온 연변팀의 현재 분위기는 상당히 고무적이다. 대 할빈의등전은 전술적인 준비이상으로 정신적인 준비가 필요한 경기이다. 그런 측면에서 “12번째 선수들”의 도움이 절실하다.제29라운드는 호북화개르팀외에 강등권 5개 팀 모두 홈경기(도표 참조)를 치른다. 기타 4개 팀이 홈에서 전부 승전할것으로 예상돼 연변팀이 대 할빈의등전에서 패할 경우 매우 위험한 상황이 된다. 올시즌 마지막 상대 석가장준호팀이 8강 진입을 목표로 하고있어 연변팀이 원정에서 점수를 따기는 십분 어려운 일이다. 때문에 할빈의등전에서 패한다면 상황은 걷잡을수 없이 험악해진다.할빈의등구단은 이번 연변 원정을 극도로 중시하고있다. 원정응원을 오는 축구팬들의 로비도 구단측에서 부담한다는 소식이다. 의등팀이 연변팀을 원정에서 꺾을 경우 그들의 오랜 숙망이던 슈퍼리그 진출을 바로 성공시킬수 있다. 연변축구팬협회에 따르면 할빈 골수축구팬 300명 좌우가 이번 원정에 나설것으로 예상된다.팬들의 환호성이 큰 곳에서 더 좋은 플레이가 나온다. 과학적이지 못한 접근이지만 분명 그런 힘은 존재한다. 홈팬들의 일방적인 응원을 받는 팀이 말도 안되는 기운이 솟구쳐 믿을수 없는 승리를 만들어내는것은 “보이지 않는 힘” 아니면 설명키 어렵다. 너무도 잘하고있던 팀이 집중적인 야유에 좀처럼 힘을 쓰지 못하는것도 같은 맥락이다. 원정경기가 홈경기에 비해 힘든것은 다 리유가 있다. 현재 2위를 달리고있는 할빈의등팀은 분명 강팀이다. 의등팀을 잡으려면 “12번째 선수”까지 끼고 싸워야 할 필요가 있다. 연변팬들의 “웅웅” 거리는 일방적인 응원에 엄청난 압박을 받을것이다. “공포감”을 심어줄 필요가 있다.대 할빈의등전은 연변팀의 경기지만 이젠 연변축구의 자존심까지 걸린 문제이다. 필드에서 플레이하는 이들은 리광호감독과 연변팀 선수들이지만 팬들도 할수 있는 일이 있다. 해야 하는 일이기도 하다. 관중석에서 발 한번 같이 구르고 간절함으로 소리치면 분명 기운은 전달된다. 이것은 골수팬들만 할수 있는 일도 아니다.팀의 화합은 말로나 지식에 의해서 되는것이 아니다. 선수들이 어떤 상황에서나 느낌에 의해 무언의 공감대를 형성했을 때 가능한것이다. 이제 할수 있는것은 정신무장뿐이다.이길수 있다. 이겨야 한다는 신념을 다시 한번 마음속 깊이 새겨보자. 우리에게는 기개와 투지 그리고 연변인민 모두가 보내는 뜨거운 사랑이 있다. 최후 승리는 우리것이다.  연변팀, 화이팅! 글·사진 리영수 윤현균 기자\r\n\r\n            "}
]