[
{"title": "“덕분에 오랜 소망 이루었수다”", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-02-13 14:44:11", "img": "http://www.iybrb.com/civ/images/2014-02/13/20140213144348.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-02/13/26_51781.html", "content": "\r\n              \r\n“사진 참 잘 나왔어요.” 1월 18일,화룡시촬영가협회에서는  24명 회원들을 조직하여 투도진에 내려가 “문화혜농직통차”활동을 벌리였는데 촌민들의 열렬한 환영을 받았다.신체상의 원인으로 행동거지가 불편하거나  빈곤 등 원인으로 가족사진을 찍어보지 못하였던 촌민들은 더구나 기쁨과 감격을 금치 못하였다.투도진신민촌의 올해 66세인 박봉란로인네는 내외간이 모두 뇌혈전에 걸린데다가 36세인 무남독녀 딸과 사위도 모두가 장기환자거나 장애자여서 생활형편이 아주 어려웠다.그래도 이 집에는 총명하고 공부를 잘 하는 12살나는 외손자방휘철이가 있어서 기쁨과 위안을 주고있었다.헌데 빈곤과 신체상의 원인으로 이 귀여운 외손자와 가족사진을 남기지 못하는것이 늘 박봉란내외의 유감이였다.오늘 한다하는 촬영가들이 이 가정에 수준급의 가족사진을 찍어주자 박봉란로인은 “덕분에 오랜 소망을 이루었수다”고 하면서 기쁨을 금치 못하였다.기쁨은 여기에서 그치지 않았다.화룡시김룡건축안장유한회사리사장 김근관도 촬영가협회의 회원인데 그도 이날 자원봉사자의 신분으로 활동에 참가하였다.그는 박로인네의 어려운 사정을 알게된후 당장에서 방휘철어린이에게 고중을 졸업할때까지 매달 500원의 조학금을 제공하겠다고 나섰다.이에 감동된 방휘철어린이는 김근관리사장에게 감사신을 썼는데 학습에 노력하여 좋은 성적으로 은인들의 관심과 사랑에 보답하겠다고 속마음을 드러냈다.이날의 “문화혜농직통차”활동에서 이들은 15세대 농호들을 방문하여 가족사진을 비롯한 여러가지 생활모습사진을 렌즈에 담아주었고 가치가 2000여원에 달하는 가족사진틀과 생활사진을 증송하였다.이번 활동을 통하여 이들은 농민들에게 사회의 관심과 인간의 진정한 정을 감수하게끔 하였다.조창호 기자\r\n\r\n            "},
{"title": "문화예술 군영으로", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-02-14 08:04:57", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-02/14/26_51784.html", "content": "\r\n              \r\n2월 12일, 훈춘시미술가협회 회원들이 권하변방검사소를 찾아가 장병들과 함께 정월 대보름 맞이 친목활동을 가졌다.이날 15시경, 권하변방검사소 6층 회의실은 화기애애한 분위기로 감돌았다. 한켠에서는 30여명의 장병들이 지방에서 온 미술애호가들과 함께 등불수수께끼풀이를 하는가 하면 다른 한켠에서는 2명의 서법애호가와 1명의 녀성전지능수가 장병들에게 서예, 전지를 가르치고있었다. 이들의 가르침을 받으며 4명의 근무중대 전사들이 자기들의 작품을 그리고있었는데 한 전사가 붓을 날려 쓴 “정충보국”은 비록 미숙함이 있었지만 획마다에는 조국의 국문을 지켜선 초병의 결심이 어려있었다. 그림에 애호가 있는 2명의 전사는 검사소 맞은켠의 시국제려객운수소 로씨야식건축물을 소묘하고있었다. 얼마후 회원들은 장병들의 관망속에서 “룡마정신” 등 50여점의 서예작품과 “붉은 매화 봄소식 알리네” 등 3점의 국화작품을 완성하였으며 전지능수는 준마, 사슴, 나비, 고대인물 등 20여폭의 작품을 오려내였다.권하변방검사소 정위 왕위동은 훈춘시미술가협회 회원들에게 향후 경상적으로 부대에 와 장병들에게 미술,서법을 가르쳐 부대의 문화분위기를 훈훈하게 해줄것을 희망했다. 박득룡 기자\r\n\r\n            "},
{"title": "\"꿈의 아리랑\"전설 …애환의 민족이민사TV에 담다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-02-13 15:57:41", "img": "http://www.iybrb.com/civ/images/2014-02/13/20140213155726.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-02/13/26_57164.html", "content": "\r\n              \r\n2014년 중앙인민방송(CNR) 조선어방송이 TV다큐멘터리  “중국 조선족  이민사(잠정)”와 라지오방송 시리즈 “새삶터의 개척자들 - 연해지역 조선족사회 탐방”이란 두개 프로그램을 기획, 제작해 시청취자들과 만날 예정이다.소리와 영상으로 조선족 개척이민사 재현19세기 중엽부터 련년 닥쳐오는 자연재해와 일제의 수탈을 피해 조선민족은 두만강과 압록강을 건너 중국의 동북지역에 정착해 생활하게 되였는데 “중국 조선족이민사”는 바로 고향을 등지고 이민해온 조선족들이 고된 로동으로 “꿈의 아리랑”을 실현하는 모습과 아울러 이민자로부터 중화민족의 일원으로 자리매김해가는 과정을 재현하게 된다.“중국 조선족이민사”는 “월강”, “개척”, “환생”, “항쟁” 등 네개 부분으로 구성을 이루어 12부작(매회 40분) TV다큐멘터리와 100회 라지오방송 시리즈로 제작된다. “중국 조선족이민사”의 총기획과 구성, 제작을 담당한 중앙인민방송 조선어부  박일선 원 주임은 이 다큐멘터리는 지난해 4월부터 준비를 시작했고 이미 3회를 완성했다며 진실한 영상자료와 상황재현을 통해 조선족 이민사를 환원시킬것이라고 말했다. 특히 당사자들이 대부분 작고했거나 여든을 넘긴 로인이다보니 “중국 조선족이민사”는 조선족의 력사에 대한 발굴과 정리뿐만아니라 구급성 의미도 있다고 말한다.그는 최근 들어 조선족의 개척, 이민사를 다룬 학술저작들이 많이 출간되면서 비교적 구전한 체계를 갖추고있지만 다큐멘터리로 제작된것은 드물기에 “중국 조선족이민사”는 우리 민족의 력사를 보여주는 력사가치를 갖춘 문헌다큐로 제작할뿐만아니라 “불멸의 발자취 – 중국 관내지역 조선민족 반일투쟁유적지 답사”, “영원한 기념비 - 해방전쟁시기 중국 조선족군민의 업적”에 이은 대형TV다큐로 내놓을것이라고 피력했다.새삶터를 개척하는 조선족사회를 찾아서2014년 중앙인민방송국 조선어방송의 또다른 야심작으로 대형 라지오방송시리즈 “새삶터의 개척자들 - 연해지역 조선족사회 탐방” 이 있다. 개혁개방과 더불어 동북에서 산해관 이남의 경제발달지역으로 이전하여 새로운 천지를 개척하고 있는 조선족들의 삶을 다룬 작품이다.전국 인구보편조사(2010)를 보면 183만 조선족중 40만명에 가까운 인구가 대도시와 연해도시로 진출했다. 현재 북경에는 조선족인구가 3.7만명에 달해 북경의 소수민족중에서 4위를 차지했고 상해에는 조선족이 2.2만명으로 5위를 차지, 산동성에는 산동호적이 없는 조선족까지 포함시켜 20여만명이 생활하고있어 산동성에서 두번째로 많은 소수민족으로 되고있다. 2012년 상해의 조선족기업이 창출한 생산총액은 200억원에 달했는데 당시 연변의 생산총액이 765억원이였다.본 프로그램을 기획한 중앙인민방송 조선어부 김영훈 부주임은 “새 삶터의 개척자들”은 북경을 중심으로 한 화북지구, 청도를 중심으로 한 산동반도, 상해를 중심으로 한 장강삼각주, 심수를 중심으로 한 주강삼각주 등 4개 지역을 중점으로 산해관이남에서 억척스럽게 분투하여 경제, 사회, 교육, 과학, 문화 등 제반 분야에서 활약하고있는 조선족들을 만나 그들의 스토리를 엮어보게 될것이라고 소개했다.“중국 조선족이민사”와 “새삶터의 개척자들-연해지역 조선족사회 탐방”은 올해 10월전후 시청취자들과 만날 예정이다.허국화 기자\r\n\r\n            "},
{"title": "새봄 알리는 예술의 훈향...설맞이 분위기 흠뻑", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-27 08:13:29", "img": "http://www.iybrb.com/civ/images/2014-01/27/20140127085139.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/27/26_51773.html", "content": "\r\n              \r\n설분위기가 짙은 26일 저녁, 연길시 환락궁극장내는 인산인해를 이룰 만치 관중들로 꽉 찼다. 설연휴를 앞두고 주당위와 주정부에서 주최하고 주당위 선전부와 주문화국의 주관으로 2014년 설맞이민족가무야회 “만남의 장”이 성황리에 개최되였다.성당위 상무위원이며 주당위 서기인 장안순, 주당위 부서기이며 주정부 주장인 리경호, 주인대 상무위원회 차광철주임, 주정협 풍군주석 등 지도자들과 리퇴직로간부, 주연변부대 지휘관과 전투원, 무장장병과 정법경찰, 그리고 각계 대표와 시민들이 한자리에 모여 연변가무단의 다채로운 예술공연을 관람하면서 우리 나라의 전통명절인 설을 맞이했다.야회는 신나는 북소리와 함께 조선족, 만족, 위글족, 몽골족 등 여러 민족 인민들이 민족복장을 차려입고 명절의 기쁨을 나누는 무용 “장백의 북소리（长白鼓韵）”로 시작을 알렸다.장쾌한 북춤은 관중들에게 명절의 화기 넘치는 감동을 선물했다.  이어 합창 “새타령”, 무용 “샘”, 남녀2중창 “아름다운 연변을 사랑한다”, 창극 “심청전”의 “부녀상봉”, 독창“아리랑 내 사랑”, 관악합주“슬라브녀인의 작별”, 독창 “두만강찬가” 등 12개 종목이 이어졌고 가무 “중화를 사랑한다(爱我中华）”로 화려한 막을 내렸다.공연종목에는 연변가무단이 제4회 전국소수민족문예회연, 제14회 문화상, 제3회 전국소수민족구예전시공연에서 수상한 작품도 선보여 수시로 관중들의 뜨거운 박수갈채를 받았다.허국화 기자\r\n\r\n            "},
{"title": "2014년 새봄맞이음악회 군영특별공연 펼쳐", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-28 07:46:22", "img": "http://www.iybrb.com/civ/images/2014-01/28/20140128074615.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/28/26_51775.html", "content": "\r\n              \r\n27일 오후, 연변가무단과 동존서부대가 공동히 주최한 2014년 연변가무단 새봄맞이음악회 군영특별공연이 동존서부대 극장에서 막을 올렸다.경쾌한 관현악 “음력설서곡”으로 시작된 음악회는 군인들을 음악의 세계에 잠기게 했다. 연변가무단은 “아리랑 내 사랑”을 비롯한 경전종목과 “중국 군혼”, “우리 군인들”, “나와 나의 조국”, “전우 안녕하세요” 등 군인들의 정서에 알맞는 종목들을 특별히 준비해 동존서부대 장병들에게 명절의 축복을 전했다. 종목이 끝날 때마다 장병들은 뜨거운 박수갈채를 보냈다. 이날 동존서부대의 장병 전량이 전자풍금독주 “혼례장면춤”， “화수월(花水月)”을 연주해 음악회의 작은 고조를 일으켰고 연변가무단 합창단의 20여명 가수와 전체 장병들이 함께 막장 종목인 중창 “강군전가(强军战歌）”를 불러 분위기를 고조에로 끌어올렸다.허국화 기자\r\n\r\n            "},
{"title": "왕청 중로년농악단 북경룡담묘회서 금상 수상", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-02-12 08:01:28", "img": "http://www.iybrb.com/civ/images/2014-02/12/20140212080123.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-02/12/26_51778.html", "content": "\r\n              \r\n왕청현 중로년농악단이 북경에서 펼쳐진 룡담묘회에서 금상을 받아안았다.그믐날인 지난 1월 30일부터 정월 초이레날 2월 6일까지 북경시 룡담공원에서 제31회 음력설룡담묘회-전국우수민간무형문화재 전시공연이 성대히 펼쳐진 가운데 전국 6개 성의 8개 대표팀이 이번 룡담묘회에 참가, 그중 왕청현중로년농악단은 길림성을 대표해 농악무를 표현했다.표현대는 바가지상모놀이, 탈춤, 사물놀이, 북춤 등 20, 30년대 원 생태의 농악무를 재현해 참가자들과 당지 시민들의 갈채를 받았으며 주최측의 요구에 따라 조선족특색이 다분한 부채춤과 우리 나라 여러 민족 인민들이 함께 농악무를 즐기는것을 반영한 무용 “우리 중화의 농악무(咱中华农乐舞）”를 선보여 이채를 돋구었다.왕청현중로년농악단 장문일단장은 11일 기자와의 전화통화에서 “공연팀은 북경에서 19차 공연하고 2월 3일 오후에는 천안문광장에서 공연했다”며 “북경묘회에서 원 생태 농악무가 처음으로 공연되였고 왕청현중로년농악단은 농악무를 선보인 첫 과외단체이다”고 자랑스레 말했다.왕청현중로년농악단은 참가팀중 유일하게 세계급 인류문화유산인 농악무를 공연했고 공연인원들의 평균년령은 66세, 그중 바가지상모를 돌린 허장룡은 77세이다.한편, 룡담묘회는 국내외에 명성높은 문화브랜드로서 북경에서 유일하게 련속 3년 “북경시민들이 가장 좋아하는 음력설묘회”로 평의된, 1984년부터 북경시가 음력설기간 펼쳐져온 전통적인 대형군중문화행사로 알려졌다.허국화 기자\r\n\r\n            "},
{"title": "연변가무단 정월 보름맞이 소품야회 선물", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-02-14 08:03:35", "img": "http://www.iybrb.com/civ/images/2014-02/14/20140214080328.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-02/14/26_51783.html", "content": "\r\n              \r\n 소품 “어머니”의 한 장면.   13일 저녁, 연변가무단 극장에서 주당위 선전부와 주문화국에서 공동 주최한 2014 연변가무단 정월 보름맞이 소품야회가 있었다.이날 19시에 연변가무단 연극단 배우들의 댄스 “쇼”로 막을 올린 소품야회는 “세 과부”, “추석날의 이야기”, “어머니”, “사돈보기” 등 소품들이 공연되였는데 태여난지 얼마 안되는 자기를 두고 돈벌이를 떠난 어머니와 그동안 자기를 애지중지 키워준 보모를 앞에 두고 보모를 “어머니”라고 부르면서 달려가는 소품 “어머니”속의 어린 주인공의 선택은 정월 대보름의 의미를 부각해주면서 관중들속에서 큰 공감대를 이루기도 했다.특히 야회는 특색있게 소품 사이사이에 “제비타령”, “내 고향은 연변일세” 등 노래종목으로 분위기를 한결 돋구었고 전 주 인민들의 새해 소원이 이뤄지기를 기원하는 시랑송정경표현 “소원”으로 막을 내리면서 관중들의 가슴을 훈훈하게 만들었다.글·사진 허국화 기자\r\n\r\n            "},
{"title": "연변산수화창작연구회 설립", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-27 08:18:02", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/27/26_51774.html", "content": "\r\n              \r\n25일, 연변산수화창작연구회설립대회 및 제1차 전원회의가 연길에서 소집됐다. 연변대학 미술학원 류충림교수가 연구회 초대회장으로 당선됐다.중국 전통문화가운데 하나인 중국화는 연변에서 날로 서예미술애호가들의 각광을 받고있다. 주내 각급 문화관의 미술책임자들과 여러 학교 미술교원 및 광범한 산수화애호가들은 연변의 로일대 화가들의 지도하에 일련의 준비사업을 마치고 연변산수화창작연구회를 설립했다.연구회는 산수화애호가들에게 교류의 장을 마련하고 연변 산수화창작에 대한 연구와 탐색을 통해 화가들의 발전을 이끌어주고 중국전통문화를 고양하며 아름다운 연변을 홍보하는데 취지를 두었다.류충림은 “연구회는 고향산천을 그리는데로부터 시작하여 연변산수화의 독특함과 민족성, 당대성, 지역성을 널리 알리고 광범한 서예미술애호가들의 활동무대가 되여 연변의 문화사업발전에 기여할것”이라고 밝혔다.리련화 기자\r\n\r\n            "},
{"title": "도문시 농민문화절로 농촌생활 다채롭게", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-02-13 15:59:07", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-02/13/26_51782.html", "content": "\r\n              \r\n백성들이 직접 정책을 해독하고 촌민들이 흥성흥성한 양걸시합을 펼치지며 농민촬영애호가들의 촌민들의 모습을 렌즈에 담는다…지난 1월 16일“농민들의 풍채를 자랑하고 문화가원을 공동으로 건설하자”를 주제로 한 2014 도문시농민문화절이 막을 올린이래 다양한 활동을 적극 조직해 사회 각 계의 중시와 촌민들의 환영을 받고있다.농촌문화를 활발히 전개하는것을 지향점으로 하고있는 도문시농민문화절은 “실제에 접근하고 생활에 접근하고 군중에 접근”하는 원칙아래 농촌을 무대로, 농민들을 주인공으로 하면서 주제가 돌출하고 특색이 선명하며 건전하고 적극적이고 다채로운 문화활동을 폭넓게 펼쳐나감으로써 진정으로 촌민들앞에서 문화활동을 조직하는 새로운 문화하향형식을 실시하고있다.이미 펼쳐지고있는 백명백성 선전일군과 리론지원자의 정책해독활동과 결합시켜 “행복한 꿈을 함께 이뤄가다”는 주제를 농촌문화활동에 결합시켜 백성선전일군들이 정책해독과 회의정신을 전달함과 동시에 민심을 응집시키고 주선률을 노래하게 된다. 또한 양걸표현대를 비롯하여 농민들이 자발적으로 조직하는 공연대오를 통해 농민들의 문화활동을 즐기도록 하고 있으며 도문시촬영가협회가 농민촬영애호가들에게 촬영지식을 전수함과 동시에 촬영경험을 교류하는 등 여러가지 주제로 되는 특강도 조직하게 된다.그밖에도 농민문화절기간 양걸시합, 령남배꽃감상, 농문문예활동, 촬영전을 비롯한 농민들과 련관되는 다채로운 문화활동을 통해 “한개 진에서 한개 대표작품”의 특색문화브랜드를 적극 구축하고 선진적인 문화로 농촌문화진지를 체우고 농민들의 문화활동을 풍부히 하며 소질있고 기술있고 경영과 관리를 책임질수 있는 “신형농민”을 적극 양성해 향진과 시업이 함께 농촌을 건설하는 조화로운 모습을 펼쳐보이게 된다.허국화 기자\r\n\r\n            "},
{"title": "연변 6597가지 도서출판", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-26 08:08:26", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/26/26_51772.html", "content": "\r\n              \r\n24일, 전 주 신문출판 및 음란물, 불법출판물 숙청사업회의가 연길에서 소집됐다.회의에서 료해한데 따르면 2013년 우리 주는 도합 6597가지의 도서와 34종의 민족문화음향제품 7만여장을 출판하고 중국조선족사료전집, “중국조선혁명렬사약전” 등 74개종의 정품도서를 출판했다. 그리고 사회안정을 수호하고 미성년자의 건전한 성장을 추진하며 지식소유권을 보호하고 출판물시장에 대한 감독관리를 전면 강화하기 위해 전문정돈행동 242차를 전개하고 연인수로 3245명의 집법일군과 655대의 집법차량을 출동시켰다. 727개의 간행물가게와 302개의 음향제품판매점, 245개의 전자출판물판매점, 189개의 인쇄기업을 검사했다.회의는 올해 사업방식을 혁신하고 정확한 여론방향을 인도하며 내용과 형식을 혁신하여 더욱 훌륭한 정품출판물을 만들어낼것을 강조했다.아울러 봉사플랫폼을 혁신해 공공봉사능력을 제고하고 발전방식을 혁신하여 산업의 과학발전을 추동하며 기술수단을 혁신하여 신흥업종을 육성하고 전파방법을 혁신하여 국제영향력을 부단히 제고하며 관리방식을 혁신하여 의법행정수준을 제고하고 강습방식을 혁신하여 업종발전을 위해 견실한 보장을 제공할것을 요구했다.돈화, 연길, 안도 문화텔레비죤신문출판및체육국에서 경험을 교류했다.윤녕 기자\r\n\r\n            "},
{"title": "9월 2일  \"조선어문자의 날”로 지정될듯", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-02-10 17:45:31", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-02/10/26_51777.html", "content": "\r\n              \r\n주조선어문사업위원회는는 일전에  우리 말과 글을  중시하고존중하고아끼려는 취지에서  “조선어문자의 날”설립사항을 상정했는데 주당위 상무위원회 토론을 거쳐 원칙적으로 채택되였다.이는 우리 주 당과 정부에서 비주류화되여가는 민족언어문자에 대한 사용의식, 보호의식, 발전의식을 향상해 조선언어문자의 건전한 발전을 기하려는 의지를 보여줘 갈채를 받을 만한 희사이다.언어란 단순히 의사소통의 수단만은 아니다.언어는 민족문화정신의 혼이며 뿌리이다. 조선언어문자는 조선족문화의 결정체이며 조선족이 생존하고 발전하는 정신적기둥이다. 자치주창립이래 우리 주는 조선언어문자를 중시, 보호하기 위해 끊임없는 노력을 기해왔다. 특히 1988년에 반포된 “연변조선족자치주 조선언어문자사업조례”는 립법의 형식으로 조선언어문자의 법률지위를 확고히 지킴으로써 조선언어문자의 보호, 전승, 발전을 유력하게 추동했다.민족언어문자는 이같은 중요성을 반영하는것이다.그러나 개혁개방의 심입, 시장경제체제의 개혁과 더불어조선족의 대이동으로  조선언어 문자의 생존환경이 크게 위협을 받았고 조선언어문자의 사용과 발전도 약화추세를 보였다. 따라서 우리 언어문자를 사용하는 공민이 점차 감소되였고 사용범위과 교제기능이 날따라 부진됐으며 조선언어문자의 비주류화속도도 예상을 초과하는 등 문제점이 나타나면서 민족문자를 보다 중시해야 할 결심과 노력이 필요했다.주조선어문사업위원회 김천근부주임은 “조선어문자의 날”설립계획을 세울때 9월 3일 바로 전날인 9월 2일을 “조선어문자의 날”로 정했다면서 정식으로 확정된후 자치주창립기념일과 함께 조선언어문자 학습과 사용에 관한 계렬활동을 활발히 전개함으로써  조선언어문자의 사용과 보호의식을 심어줌과 동시에  “조선어문자의 날”이 중국조선족들이 민족 언어와 문자를 사랑하고 존중하는 명절로 되게 할것이라고 시사했다.“문자의 날”의 설립은 하루만 조선언어문자를 사랑해라는 뜻이 아닌 이를 계기로 조선언어문자를 학습하고 사용하는 분위기가 우리 주 모든 공민들의 일상생활에 융합되도록 함으로써 조선족공민 특히 젊은 조선족공민들이 민족언어문자에 대한 사랑, 존중 및 보호의식을 높이는데 취지를 두고 있다고 밝혔다.“조선어문자의 날”설립할데 관한 사항은 향후 주인대 상무위원회의 비준을 받은후 정식으로 반포다.장설화 기자\r\n\r\n            "},
{"title": "세계로 가는 연변일보 조선문사이트", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-02-13 08:08:08", "img": "http://www.iybrb.com/civ/images/2014-02/13/20140213085526.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-02/13/26_51780.html", "content": "\r\n              \r\n연변일보 조선문사이트(www. iybrb.com)가 《연변일보》의 브랜드우세에 의탁해 다년간 꾸준히 발전함으로써 세계 각지에 네티즌을 두고있다.2006년 4월에 개통된 연변일보 조선문사이트는 지난해에 대개편을 거쳐 짧은 시간 동안에 디지털신문 위주에서 국내 영향력이 가장 큰 조선문인터넷포털사이트로 도약했다. 연변일보 조선문사이트는 새로 개편한후 내용면에서 지역한계를 벗어나 풍부하고 다채로운 정보를 실음으로써 자체특색을 갖추었다. 매일 몇십편의 뉴스기사와 알쭌한 정보기사를 제때에 업데이트하고있는데 지역뉴스는 물론 중국의 정치, 경제, 문화와 개혁발전의 최신성과를 선전하는 “중국의 창”, 조선족사회의 현장을 보여주는 “겨레의 창”, 전세계 사랑의 마음을 한데 모으는 “사랑 한마당”, 민족문화를 구현하는 “우리 축구” 등 컨텐츠들은 네티즌들의 환영을 받고있어 방문량이 꾸준히 늘고있다.현재 연변일보 조선문사이트는 일방문 IP수와 페이지뷰(PV)는 수만을 웃돌고있다. 그중 40%가 세계 5대 주의 70여개 나라에서 접속한 네티즌들로서 연변일보 조선문사이트는 세계가 연변을 알고 연변이 세계로 나아가는데 있어서 중요한 교량과 플랫폼 작용을 하고있다. 본사기자\r\n\r\n            "},
{"title": "준의전역에서 불멸의 위훈을 떨쳐", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-02-07 15:12:01", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-02/07/26_51776.html", "content": "\r\n              \r\n토성전역에서 주동적으로 철거한 중앙홍군은 1월 29일, 토성진의 훈계구(浑溪口)와 토성 북쪽 가까이 원후(元厚) 나루터에 이르렀고 적수하에 부교를 놓으면서 제1차로 적수하를 건너섰다. 원 북상계획대로 사천의 로주, 의빈 사이로 장강을 도하하여 장강이북 사천땅에서 홍4방면군과 회합하려 했으나 장개석이 대병력을 집결해 홍군의 사천진출을 막아나섬에 따라 원래의 홍군행군로선을 개변하여 사천, 운남, 귀주 3개 성의 교차지구인 운남 짜시(扎西)에 집결하여 새로운 대책을 강구하기로 하였다. 1935년 2월 6일, 양림소속 간부퇀은 중앙홍군을 따라 운남성 짜시지구에 들어섰다.홍군부대가 운남 짜시에 집결하는 가운데 중공중앙 정치국은 2월 5일부터 9일까지 짜시 경내의 대하탄(大河滩), 강서묘(江西庙), 수전채(水田寨), 짜시 등지에서 준의회의에 이은 또 하나의 중앙정치국확대회의, 즉 짜시회의를 련속 소집하였는데 중앙홍군의 진군방향과 부대의 축소편성(缩编), 정치국 상무위원 분공, 장문천이 기초한 “준의회의결의” 즉 “적들의 5차 ‘포위토벌’을 반대한 중공중앙 총화결의” 통과, 중앙과 전국 기타 쏘베트근거지 홍군전략방침 및 조직문제, 중공천남특위와 중국로농홍군 천남유격종대를 조직할데 대한 결정 등이 회의의 주요내용이였다.2월 10일, 중공중앙과 중앙군위는 짜시회의 현지에서 군위종대간부회의를 소집하고 선참으로 준의회의와 짜시회의 정신을 전달하였는데 중앙군위 간부퇀 참모장 양림도 회의의 일원으로 참석하였다.1935년 2월 10일 장문천이 중앙종대간부회의에서 준의회의결의정신을 전달함과 동시에 홍군 각 군단은 명령을 받고 소속부대를 축소편성하였다. 2월 11일 중앙홍군은 귀주 북쪽으로 진군하여 준의를 다시 점령하라는 중대한 결책에 따라 3로종대로 나뉘여 운남 짜시지구를 떠나 적수하 이동 지구로 행군하였다.2월 18일과 20일 사이 홍1군단과 홍3군단은 귀주 습수(习水)와 인회（仁怀) 사이의 이랑탄(二郎滩)과 태평도(太平渡)에서 귀주군의 2개 퇀과 사천의 반동민단을 격패한후 홍군 전체가 두번째로 적수하를 넘어 귀주 동재현(桐梓县)으로 진군하였다. 그속에는 군위간부퇀과 양림참모장도 들어있었다. 2월 24일, 홍1군단의 선두부대가 귀주 동재현소재지를 공략하였다.2월 25일, 홍5군단과 홍9군단은 동재 서북쪽에서 적들을 막아서고 홍1군단과 홍3군단은 준의의 북대문인 루산관의 적을 소멸하고 준의성으로 진격하라는 중앙군위의 명령을 받고 홍3군단 군단장 팽덕회와 정위 양상곤의 통일지휘하에 그날로 루산관 진공전투를 벌리였다. 팽덕회의 명령으로 3군단의 제13퇀이 루산관 주공을 담당하고 1군단의 제1퇀이 루산관 동쪽으로의 우회를 맡아나섰다.루산관은 원명이 루관(娄关)이고 후에 태평관(太平关)으로 불리웠는데 준의에서 북으로 50킬로메터 상거한 대루산맥(大娄山脉)의 주봉으로서 해발 1576메터를 기록하는 험준한 지대로 알려진다. 루산관은 또 준의와 동재 2개 현의 변계지대에 위치한 귀주 북쪽의 인후로서 “일부당관, 만부막개” (一夫当关，万夫莫开) 라는 말이 전해질만큼 예로부터 귀주 북부의 제일 가는 험한 요새(黔北第一险要)였다.명령을 받고 동재를 떠난 간부퇀은 하루사이 60킬로메터 강행군을 하면서 루산관에 이르렀는데 참모장 양림은 퇀장과 정위를 협조하여 간부퇀의 1영, 2영, 3영, 특과영을 지휘하면서 홍1군단, 홍3군단, 홍5군단과 함께 국민당군 주혼원부대(周浑元部)와 오기위（吴奇伟） 2개 사 추격전에 가담하였다.이날은 1935년 2월 28일이였다. 오전 10시에 적 오기위부대의 59사 한한영부(韩汉英部)가 홍화강을 지켜선 제3군단 11퇀 진지를 맹공하였다. 11퇀의 장병들은 목숨으로 진지를 사수하면서 벌써 적들의 진공을 두번이나 물리쳤다.  오전 11시에 적들은 진공방향을 바꾸어 홍화강 우익 로아산을 지켜선 홍3군단 제10퇀 진지를 진공하였다. 오후에는 적 93사 당운산부대(唐云山部)도 가세하여 륜번으로 맹렬한 공격을 들이댔다.적기 2대도 전투에 가담하여 홍화강, 로아산, 벽운봉을 비롯한 주위 수십리 지대는 온통 불바다를 이루고 총소리, 포소리, 멸적의 함성이 하늘땅을 뒤흔들었다. 로아산 주봉에서는 육박전까지 벌어져 적들이 무리로 쓰러졌다. 홍군부대도 피의 대가를 지불하여야 했다. 치렬한 혈전 중 제3군단 제10퇀 퇀장 장종손(张宗逊)퇀장이 부상을 입고 쓰러지고 제10퇀 참모장 종위검（钟伟剑）이 희생되였다.홍3군단 제10퇀은 퇀장이 부상을 입고 참모장이 희생되니 황극성정위 한 사람이 전투를 지휘할뿐이였다. 력량상의 현저한 대비로 하여 로아산의 주봉은 끝내 적들에게 점령되고야말았다.로아산 주봉 함락은 홍3군단의 다른 진지들과 준의성의 안전에 엄중한 위협으로 나섰다. 군단장 팽덕회가 친히 전연진지에 나타나 로아산 주봉 탈환전투를 지휘하였다. 그러나 제11퇀 3영이 피의 대가를 내면서 거듭 진공하고 제10퇀도 몇차례 돌격전을 벌리였지만 로아산 주봉을 의연히 탈환하지 못하였다. 이 위급한 찰나 주덕이 나타나 친히 전선지휘에 나서면서 홍군부대를 독려하였다.한편 중앙군위에서는 급급히 군위간부퇀을 북쪽지대로부터 남쪽지대로 전이시켜 홍11퇀을 도와 로아산 주봉을 진공하도록 하였다. 양림은 진갱퇀장 등과 함께 간부퇀을 지휘하여 적들과 로아산 주봉 쟁탈전을 벌리며 진두에서 피의 혈로를 헤치였다. 그 진두의 간부퇀 장병들속에는 양림이 나아가고있었다.간부퇀이 홍11퇀과의 배합속에서 로아산 주봉 탈환전을 벌릴 때는 이미 밤이고 장대 같은 큰 비가 억수로 쏟아졌다. 드디여 홍1군단은 밤의 어둠을 타서 로아산과 홍화강을 제압하고 여기저기서 적의 2개 사를 로아산 산록에 몰아넣었다. 오기위는 93사 잔여부대 2개 퇀쯤을 이끌고 오강쪽으로 달아나고 왕가렬은 잔여부대를 이끌고 타고신창쪽으로 달아났다. 홍군은 승승장구로 오강가에까지 추격하여 오기위의 잔여부대 대부분을 섬멸하는 전과를 올리였다.준의를 공략하는 이 2차전역에서 양림 등을 진두로 한 군위간부퇀은 토성전역에 이어 두번째로 준의 로아산 주봉 탈환에 뛰여들어 불멸의 위훈을 세웠다.모택동이 중앙홍군을 이끌어 네번 적수하를 건너는 기간 간부퇀은 토성전역과 준의전역에 뛰여들었는데 여러 사관학교 출신인 간부퇀 참모장 양림은 용맹을 떨치며 이름이 났다.\r\n\r\n            "},
{"title": "“조선어문자의 날” 지정, 반갑다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-02-12 10:49:27", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-02/12/26_57163.html", "content": "\r\n              \r\n 주조선어문사업위원회는는 일전에  우리 말과 글을  중시하고 존중하고 아끼려는 취지에서  “조선어문자의 날”설립사항을 상정했는데 주당위 상무위원회 토론을 거쳐 원칙적으로 채택됐다.이는 주 당위와 정부에서 비주류화되여가는 민족언어문자에 대한 사용의식, 보호의식, 발전의식을 향상해 조선언어문자의 건전한 발전을 기하려는 의지를 보여주는 갈채를 받을만한 희사이다.언어란 단순히 의사소통의 수단만은 아니다.언어는 민족문화정신의 혼이며 뿌리이다. 조선언어문자는 조선족문화의 결정체이며 조선족이 생존하고 발전하는 정신적기둥이다. 자치주창립이래 우리 주는 조선언어문자를 중시, 보호하기 위해 끊임없는 노력을 기해왔다. 특히 1988년에 반포된 “연변조선족자치주 조선언어문자사업조례”는 립법의 형식으로 조선언어문자의 법률지위를 확고히 지킴으로써 조선언어문자의 보호, 전승, 발전을 유력하게 추동했다.민족언어문자는 이같은 중요성을 반영하는것이다.그러나 개혁개방의 심입, 시장경제체제의 개혁과 더불어 조선족의 대이동으로  조선언어문자의 생존환경이 크게 위협을 받았고 조선언어문자의 사용과 발전도 약화추세를 보였다. 따라서 우리 언어문자를 사용하는 공민이 점차 감소되고 사용범위와 교제기능이 날따라 부진됐으며 조선언어문자의 비주류화속도도 예상을 초과하는 등 문제점이 나타나면서 민족문자를 보다 중시해야 할 결심과 노력이 필요했다.주조선어문사업위원회 김천근부주임은 “조선어문자의 날”설립계획을 세울 때 9월 3일 바로 전날인 9월 2일을 “조선어문자의 날”로 정했다면서 정식으로 확정된후 자치주창립기념일과 함께 조선언어문자 학습과 사용에 관한 계렬활동을 활발히 전개함으로써  조선언어문자의 사용과 보호의식을 심어줌과 동시에  “조선어문자의 날”이 중국조선족들이 민족 언어와 문자를 사랑하고 존중하는 명절로 되게 할것이라고 시사했다.“문자의 날”의 설립은 하루만 조선언어문자를 사랑하라는 뜻이 아닌, 이를 계기로 조선언어문자를 학습하고 사용하는 분위기가 우리 주 모든 공민들의 일상생활에 융합되도록 함으로써 조선족공민 특히 젊은 조선족공민들이 민족언어문자에 대한 사랑, 존중 및 보호의식을 높이는데 취지를 두고있다고 밝혔다.“조선어문자의 날” 설립에 관한 사항은 향후 주인대 상무위원회의 비준을 받은후 정식으로 반포실시된다.장설화 기자\r\n\r\n            "},
{"title": "도문시도서관 기층에 도서 증정", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-02-10 17:46:39", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-02/10/26_51779.html", "content": "\r\n              \r\n새해에 들어서면서 도문시도서관에서는 기층봉사소에 도서를 보내고 지식을 보내고 자원을 보내는 하향활동을 조직해 촌민들의 생활을 풍부히 하고있다.도문시도서관에서는 선후로 석현진 동흥촌과 량수진 경영촌에 찾아가 성신문출판국에서 편찬한 보장류 민생도서 12포 500권에 달하는 도서와 양식, 재배에 관한 CD 80여장을 무료로 증정했다. 또한 시농업기계보급소의 기술일군들을 초청해 촌민들에게 우질생산, 고산량재배, 비료사용, 농약안전사용, 재해방지 등 기술을 전수했으며 촌민들은 기술일군들과 더불어 토질개선, 생산량과 수입 증대 등 면에 관한 경험을 교류했다.10일,도문시문화관 사회교육부 김설미주임은 향후에도 도서를 보내고 지식을 보내고 자원을 보내는 농촌활동을 적극 조직해 농민들의 치부기능을 제고시키고 농민들의 과외생활을 풍부히 하며 열독을 적극 인도할것이라고 밝혔다.허국화 기자\r\n\r\n            "},
{"title": "로씨야 고가유화예술작품전 열린다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-16 16:05:51", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/16/26_51759.html", "content": "\r\n              \r\n올해 1월 24일부터 3월 23일까지 두달간 로씨야 고가유화예술작품전이 연변박물관에서 열릴 예정이다.중국의 최대의 명절로 불리우고 있는 음력설기간 펼치게 되는 이번 유화예술전은 연변인민들의 음력설기간 문화생활을 보다 풍부히 하고 중국과 로씨야간 문화교류를 촉진하는데 그 취지를 두고 있다.이번 미술전에 전시될 작품들은 30명 구쏘련시대 및 당대 로씨야 화가들의 52점 작품들로 이러한 작품들은 풍격이 참신하고 격조가 높으며 부드러우면서도 심오한 형상성을 지니면서 풍부한 민족전통과 함께 시대적 분위기를 한껏 살린 작품들로 평가받고 있다.특히 작품들은 그윽한 정취를 풍기는 자연풍경이나 형태가 핍진한 경물묘사나 소박하면서도 분명한 정물(静物)이나를 막론하고 관람자들은 이를 통해 구쏘련 및 로씨야의 뛰여난 회화예술과 수준, 그리고 로씨야 민족전통과 현실주의 풍격의 연장모습을 한껏 느낄수 있으며 더불어 이러한 작품들은 진실과 완벽함을 숭상하는 로씨야 예술인들의 태도를 잘 반영한것으로 평가받고 있다.전시참여 작품가운데는 로씨야 인민화가이며 미술연구원 원사인 오브로소브, 이반노브 빅또르 이반노브스끼, 로씨야 국가미술가협회 주석 발렌틴 시도로브, 중국미술가협회 주석이며 중앙미술학원 원장 근상의, 중국유화협회 주석 첨건준의 스승인 막시보브 등 최고미술가들의 작품이 포함되여있는 것으로 알려지고 있다.이번 로씨야 최고가유화에술작품전은 구쏘련 및 당대 로씨야 회화예술을 진일보 료해하고 중국-로씨야 문화예술교류를 촉진하는데 적극적인 역할을 일으킬것으로 전망되고 있다.로씨야 고가유화예술작품전은 연변박물관, 로씨야 아무르주미술가협회에서 주관하고 천우신명(天禹神鸣)북경문화교류유한공사에서 주최, 연변미술가협회에서 협조하게 된다.허국화 기자\r\n\r\n            "},
{"title": "연변천지예술단 전국중로년음력설련환회서 수상", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-19 16:35:25", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/19/26_51762.html", "content": "\r\n              \r\n연변천지예술단이 지난 13일부터 15일까지 흑룡강성 할빈에서 펼쳐진 올해 전국 중로년음력설련환회 촬영을 마치고 돌아왔다.2014년 전국 중로년음력설련환모임은 가무, 노래, 소품, 서화전시 등 다채로운 형식으로 전국의 중로년들에게 새해 인사를 올리게 된다.북경, 상해, 하북, 호남 등 전국 14개 성, 시의 대표팀이 참가한 련환모임에서 연변천지예술단은 군무 “물동이”와 “사물놀이”를 통해 조선족 전통무용의 독특한 매력을 자랑하고 연변 중로년예술단체의 실력을 과시했다.또한 군무 “물동이”는 최우수상, “사물놀이”는 금상을 수상하고 김금자단장은 최우수팀장으로 선정되였으며 “물동이”의 안무가 김복순은 최우수창작상을 수상하고 연변천지예술단은 최우수단체로 평의되였다.2014년 전국 중로년음력설련환모임은 중국로년학학회 양생전문위원회, 흑룡강성로년협회 등 여러 부문의 주최로 흑룡강TV방송국에서 록화하고 음력설기간 흑룡강TV와 CCTV에서 방송될 예정이다.허국화 기자\r\n\r\n            "},
{"title": "연변박물관서 “로씨야 고차원 유화예술 작품전” 개최", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-23 08:04:20", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/23/26_51764.html", "content": "\r\n              \r\n명절기간 연변인민들의 문화생활을 풍부히 하고 중국-로씨야 문화교류를 강화하기 위해 연변박물관, 로씨야 아무르주미술가협회에서 주최하고 천우신명(북경)문화교류유한회사에서 주관하며 연변미술가협회가 협조하는 “로씨야 고차원 유화예술작품전”이 1월 24일부터 3월 23일까지 연변박물관에서 개최된다.이번 작품전에 출시되는 구쏘련 및 당대 로씨야 30명 화가의 52점 작품은 풍격이 참신하고 격조가 높으며 부드러우면서도 심오한 형상성을 지니고있으며 민족전통과 시대적분위기를 다분하게 풍기고있는것으로 소개되고있다.작품전에는 로씨야미술과학원 원사인 오브로소브, 이반노브 빅또르 이반노브스끼, 로씨야 국가미술가협회 주석 발렌틴 시도로브, 중국미술가협회 주석이며 중앙미술학원 원장인 근상의, 중국유화협회 주석 첨건준의 스승인 막시보브 등 최고의 미술가들과 미술계에서 활약적인 모습을 보이고있는 중청년예술가들의 작품도 함께 전시된다.한편, 음력설기간 연변박물관은 그믐날(1월 30일)부터 정월 초이튿날(2월 1일)까지 3일간 페관하고 초사흗날인 2월 2일부터 정상적으로 개관하여 관중들을 맞게 될것이라고 전했다.허국화 기자\r\n\r\n            "},
{"title": "올해 문화체제기제혁신 중점 추진", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-23 08:11:11", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/23/26_51765.html", "content": "\r\n              \r\n22일, 연길에서 마련된 전 주 문화사업회의는 지난해 사업을 총화하고 올해 사업을 포치했다.주문화국 심수옥국장은 지난 한해 우리 주 문예단체들은  길림성 “다섯개 하나”공정상을 비롯해 문화부 제14회 “문화우수극목상” 및 “문화연출상”을 비롯한 단항목상, 문화부 제16회 “뭇별상(군성상)”, 제3회 중국소수민족희극회보공연 “극목금상” 및 “우수연출”상을 비롯한 단항목상을 수상하는 등 문화정품창작에서 새로운 성과를 이룩했다고 소개했다. 그리고 민생사업을 둘러싼 공공문화봉사시스템 건설, 문화재 보호, 문화산업 부축, 문화시장 감독관리, 대외문화교류 강화 및 문화대오 건설에서 새로운 성적과 진전을 가져왔다고 말했다.이같은 실적을 토대로 올해 우리 주 문화사업은 문화연성실력증강을 목표로 하고 공공문화봉사시스템 건설을 중점으로 하며 군중들의 기본문화수요 만족을 출발점으로 하여 개혁을 통한 발전, 혁신을 통한 효익증대로 예술창작을 번영시키게 된다. 그리고  문화재 보호사업 및 문화산업발전을 착실하게 적극적으로 추진해나감으로써 문화강주건설목표 실현을 위해 강유력한 동력과 버팀목역할을 발휘하게 된다.올해 우리 주 문화사업은 문화 체제와 기제 혁신, 국가공공문화봉사체계시범구건설 가속화 및 문화민생 개선, 핵심경쟁력을 가진 새로운 문화브랜드 구축, 우수한 전통문화전승시스템 구축, 문화산업발전실력 및 전반 경쟁력 제고, 문화시장감독관리수준 제고, 문화분야 생산형세의 안정 및 안정 보장, 높은 자질의 문화대오 건설 등 8개 면의 사업을 중점적으로 강화해나갈 방침이다.회의가 끝난후 연변가무단에서 준비한 음악회가 펼쳐졌다.리련화 기자\r\n\r\n            "},
{"title": "도문시문화관 공연팀 온돌공연에 나선다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-09 15:59:36", "img": "http://www.iybrb.com/civ/images/2014-01/09/20140109155805.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/09/26_51755.html", "content": "\r\n              \r\n광범한 인민군중들의 정신문화생활요구를 만족시키고 사회주의 새농촌건설을 추동하고 조화로운 사회를 건설하는데 량호한 문화분위기를 조성하기 위해 도문시문화관에서는 2014년 3개 명절기간 온돌공연(문예하향)의 막을 열었다.1월 6일 오전 9시, “도문시 문화, 과학기술, 위생 ‘3가지 하향’활동가동의식”이 도문시 월청진 기신촌에서 펼쳐졌는데 가동의식 후 도문시문화관 공연팀은 당지의 농민들을 위해 녀성독창 “뻐꾹새”, 남성독창 “무지개인생”, 군무 “장고춤”, “소매춤” 등 정채로운 문예종목을 선보였다. 관객들은 흥겨운 우리 민요가락이 울려퍼지면 너도나도 자발적으로 춤판을 벌렸으며 우아한 춤사위가 펼쳐지면 격려의 박수를 아끼지 않았다.지금까지 도문시문화관에서는 월청진 기신촌, 석현진 수남촌, 장안진 장안촌 등 3개의 마을에서 3차의 문예하향공연을 하였는데 공연은 정월대보름까지 지속될 예정이다.김인덕 기자\r\n\r\n            "},
{"title": "중앙인민방송국 조선어방송 9시간으로 늘인다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-16 08:03:32", "img": "http://www.iybrb.com/civ/images/2014-01/16/20140116102006.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/16/26_51758.html", "content": "\r\n              \r\n중앙인민방송국이 조선어방송의 기존 6시간 방송을 9시간으로 늘이고 프로그램을 보다 다양하게 편성할 계획이다.이를 위해 15일 중앙인민방송국 조철기부국장을 비롯한 일행 7명이 연변인민방송국을 방문, 방송시간 연장 및 새로운 한해 중앙인민방송국과 지역방송국의 합작을 둘러싸고 견해를 나누었다.조철기부국장은 중앙인민방송국은 특수한 언어환경과 여론환경 및 국가적지위를 갖고있는 방송국이며 현재 갖고있는 16개 라지오방송채널가운데 8개 채널은 국내 지역을 대상으로 한 방송으로서 이로 인해 중앙인민방송국과 지역방송국의 협력, 상호지지가 필요하다고 밝혔다. 조철기부국장은 중앙인민방송국은 시종일관 지역 방송국과의 합작을 중시해왔고 다년간 민족지역 방송국과의 광범위한 합작을 통해 민족방송에서 비교적 큰 협력네트워크를 구축할수 있었으며 특히 조선어방송에서는 연변과의 합작이 비교적 광범위하게 이뤄졌다면서 새로운 한해 상호 협력과 지지를 통해 다양한 프로그램이 편성되여 보다 영향력있는 조선어방송으로 거듭날수 있기를 바랐다.조철기부국장의 소개에 따르면 1956년 7월 6일 중앙인민방송국 조선어방송이 정식 방송을 개시한 이래 조선어방송은 프로그램, 방송시간 등에서의 변화가 있었으며 현재 일간 6시간 조선어방송시간을 유지하고있는 가운데 중앙인민방송국이 현재의 6시간 조선어방송시간을 9시간으로 늘이고 첫 방송 시간을 4~5시간 잡을 예정이여서 청취자들은 보다 풍부한 내용을 제공받게 될 전망이다.한편, 이날 조철기부국장일행은 연변인민방송국을 참관한데 이어 연변인민방송국과 구체적인 협력사항과 관련해 깊이있게 론의할 예정이다.이에 앞서 주라지오영화텔레비죤방송국 류화춘부국장이 조철기부국장일행에게 연변인민방송국의 기본정황과 프로그램 편성에 관해 소개했다. 허국화 기자\r\n\r\n            "},
{"title": "음력설 맞아 시조창표현대회 조직", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-23 15:57:37", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/23/26_51768.html", "content": "\r\n              \r\n음력설을 앞두고 연길시중국조선족시조협회에서는 연길에서 음력설맞이시조창표현대회 및 총화모임을 가졌다.대회는 합창 평시조 “청산은 어찌하여”로 막을 열고 중창우시조 “나비야 청산가자”로 흥을 돋구었다. 지난해 한국에서 있은 “국악시조창경창대회”에서 갑부장원에 등극한 최애순의 사설시조 “어화청춘 소년들”, 특부장원에 등극한 강충월의 남창질음 “푸른 산중 백발옹” 등 다양한 시조창 표현은 참가자들의 박수갈채를 받았다.지난해 연길시중국조선족시조협회에서는 “7.1맞이 시조창표현대회”, 제4회 중국조선족시조창경창대회 등을 조직하는 외에 한국에서 열린 한국국악시조창경창대회에도 참석하여 갑부 장원, 특부 2등, 명창부 2등이라는 성적을 냈다.연길시중국조선족시조협회 홍성빈회장은 중국에서 수차례 시조창경창대회와 연수회를 조직하고 중화음송학회전문가로서 시조창을 음향파일로 제작, 보존한 성과를 인정받아 한국 대한시조협회 함안지회로부터 “시조창발전 공로상”을 수상했다. ]리련화 기자\r\n\r\n            "},
{"title": "춘광소학교 CCTV-11 “즐거운 극장” 관람", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-26 08:06:12", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/26/26_51771.html", "content": "\r\n              \r\n25일, 연길시춘광소학교 사생과 학부모, 연변 경극애호가 50여명이 CCTV-11 “즐거운 극장”을 함께 관람했다. 이날 “즐거운 극장”은 춘광소학교가 주소년아동경극특색학교로 명명된 과정과 더불어 경극, 가무 등 학생들의 다채로운 문예공연을 방송했다.이 학교는 2009년부터 경극을 학교에 보급시켜왔고 이미 백여명 경극표현단을 구성했다.한편 “즐거운 극장”은 지난해 10월 연변에서 4일간 촬영, 연변에서 경극의 보급상황과 조선족의 민족예술로 구성된 프로그램을 촬영, 4기로 나뉘여 방송되는데 첫방송은 1월 18일에 방송되였는데 이날 방송은 제2기이다.허국화 기자\r\n\r\n            "},
{"title": "룡정고중 사물놀이공연 설날 CCTV-15에서 방영", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-23 15:48:54", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/23/26_51766.html", "content": "\r\n              \r\n룡정고급중학교예술단의 사물놀이가 중앙텔레비죤방송국의 초청을 받고 2014년 음력설날 CCTV-15 음악채널의 황금시간대에 첫 방송되는 “음악의 최고봉”프로에 출연하는 영예를 받았다.“중앙텔레비죤방송국의 초청을 받고 북경으로 떠나는 저의 마음은 매우 설레입니다. 조선민족을 대표하는 사물놀이를 CCTV를 통해 세상에 널리 알리게 됐으니 얼마나 기쁩니까. 다채로운 공연으로 룡정시와 룡정고중을 전국에 널리 홍보하겠습니다.” 북경에서 사전록화를 마치고 돌아온 룡정고급중학교 2학년 4학급에 다니는 김령학생의 말이다.“음악의 최고봉”프로는 음력설날에 첫 방송하는데 이는 중앙텔레비죤방송국에서 중점적으로 혁신한 목전 국내에서 유일한 대형 기악경기류로서 국경이 없고 악기종류를 규정하지 않았으며 표현형식과 국적의 한계를 타파한 프로그램이다.근년간 룡정고급중학교예술단은 우리 주의 여러 큰 무대를 휩쓸면서 인지도를 높였을뿐만아니라 성대표로 수차례 전국경연에 출전했고 중앙급TV에도 모습을 보였다. 4회까지 조직된 전국중소학생예술전시공연에 매번 출전했는데 제4회 전국중소학생예술전시공연에서는 소합창 “영천아리랑”과 무용 “옹헤야”로 각기 성악부분과 무용부분에서 국가 2등상을 수여받았고 지난해 8월 북경에서 있은 “제1회 전국중소학교련꽃소년무용시합”에서 무용 “옹헤야”로 1등상을 수여받았으며 2012년 중앙텔레비죤방송국의 “교정의 매력 새봄음악회”에서 이 예술단의 “사물놀이”가 금상을 수상했다. 풍성한 공연경험과 화려한 수상경력으로 룡정고중은 “전국예술교육선진학교”, “길림성예술교육시범학교” 등 칭호를 수여받기도 했다.룡정고중 음악교원 임창범의 소개에 따르면 근 10년간 이 학교에서는 300여명의 예술특장생을 양성해 중앙음악학원, 상해음악학원, 심양음악학원, 광주성해음악학원, 한국 서울대학 국악과, 한국 동아방송예술대학 등에 보냈는데 현재 국가예술계의 각 령역에서 맹활약하는 인재들도 많다고 한다. 임창범교원은 또 2011년부터 이 예술단은 한국 동아방송예술대학과 합작하여 해마다 류학생을 추천, 올해에도 2명의 학생이 류학수속을 끝마친 상태라고 소개했다.김군 기자\r\n\r\n            "},
{"title": "\"붉은 해 변강 비추네\" 김봉호작품음악회 연변서", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-06 08:19:40", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/06/26_57161.html", "content": "\r\n              \r\n5일, 주당위 선전부 및 화룡시 당위와 정부에서 주최한 “붉은 해 변강 비추네” 김봉호작품음악회가 연변TV방송국 스튜디오에서 진행되였다.연변가무단의 합창 “연변인민 모주석을 열애하네”로 막을 올린 음악회는 “금북과 은북”, “위대한 조국 백화만발하네”, “아름다운 마음”, “백년휘황”, “장고야 울려라” 등 조국을 노래하고 고향을 자랑하는 노래들이 합창, 독창, 3인창 등 다양한 형식으로 펼쳐졌고 가무 “붉은 해 변강 비추네”로 막을 내렸다.김봉호는 국가1급 작곡가이며 선후로 화룡현문공단 부단장, 길림성문화국 부국장, 길림성음악가협회 부주석, 중국인민무장경찰부대 정치부 문공단 예술지도, 중국음악가협회 제4기 상무리사를 력임했다. 그는 선후로 근 천수에 달하는 노래를 창작해 전국적으로 많이 불리웠고 우리 나라 노래창작사에서도 중요한 위치를 차지하고있으며 1996년에 “중국가요계 휘황 20년”작곡성과상을 수상하기도 했다. 또한 “아름다운 마음”은 1980년 유엔 아태지역 음악교재에 수록되였고 “장고야 울려라”는 2003년 중앙선전부 정신문명건설 “5가지 1 프로젝트” 입선작품으로 당선되기도 했다.한편 음악회는 연변TV방송국, 연변가무단, 연변조간신문에서 주관하고 연변농촌상업은행에서 후원했으며 중국음악가협회, 길림성문화청, 길림성민족사무위원회에서 축하편지를 보내왔다.허국화 기자\r\n\r\n            "},
{"title": "인류 탄생후 이동 수수께끼 풀렸다.", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-22 11:18:37", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/22/26_57127.html", "content": "\r\n              \r\n 평범한 바이러스를 통해 인류가 아프리카를 떠나 중동 지역을 거쳐 아시아와 유럽으로 이동한 력사가 재확인됐다고 사이언스 데일리가 21일 보도했다.미국 위스콘신주립대(UWM) 과학자들은 감기 환자의 입가를 헐게 만드는 허피스 바이러스(HSV-1)의 유전자 암호 전체를 해독한 결과 이런 사실을 확인했다고 미국 공공과학도서관 학술지 PLoS ONE에 발표했다.연구진은 북미와 유럽, 아프리카, 아시아에서 채취한 31개 변종 HSV-1 바이러스를 비교한 결과 인간 게놈 염기서렬에 따른 예측과 정확히 일치하는 것으로 나타났다고 놀라움을 표시했다.이들은 \"모든 아프리카 변종들은 하나의 집단으로, 한국과 일본, 중국, 극동의 바이러스는 모두 하나로, 유럽과 아메리카의 바이러스도 단 한 개의 례외를 빼고 하나의 집단으로 분류된다는 사실을 발견했다\"고 말했다.연구진은 HSV-1 바이러스의 게놈을 26 조각으로 잘라 각 조각마다 가계도를 만들고 각각의 부분 가계도를 게놈 전체의 네트워크에 대입시키는 방법을 사용함으로써 매우 상세한 집단 분류가 가능했다고 밝혔다. 단 하나의 례외는 미국 텍사스 주의 것으로 아시아에서 나온 것으로 보였는데 이에 대해 학자들은 게놈 표본이 극동 지역에서 려행 온 사람의 것이었거나 1만5천년전 베링해협을 건너 이주해 온 원주민의 후손으로부터 나온 것으로 보고 있다.연구진은 \"우리가 발견한 사실은 인류의 기원과 이들이 어떻게 지구 곳곳에 퍼져나갔는지에 관해 인류학자들이 밝혀 온 사실들과 정확하게 일치했고 인간 게놈을 분석한 분자유전학자들이 밝힌 사실들과도 정확히 일치했다\"고 말했다. 인간 게놈 연구에 따르면 현생인류의 조상은 약 20만~15만년 전 아프리카를 떠난 뒤 동쪽으로는 아시아를 향해, 서쪽으로는 유럽으로 이동한 것으로 나타난다.과거에도 HSV-1 바이러스의 유전자 연구가 있었지만 단 한개의 유전자나 작은 유전자 집단만을 대상으로 한 것이었는데 연구진은 이런 방식으로는 정확한 결과를 얻지 못한다고 판단해 게놈 염기서렬 전체를 분석했다.                                종합\r\n\r\n            "},
{"title": "달달한 수면, 뇌속의 독성있는 로페물 제거", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-18 16:52:29", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/18/26_57122.html", "content": "\r\n              \r\n 인간이 잠을 자는 주요 리유는 뇌에서 독성이 있는 세포 찌꺼기를 제거하려는 것이라는 연구 결과가 나왔다.미국 뉴욕주 로체스터대학 연구팀은 과학저널 '사이언스'에 실린 보고서에서 수면 중에 '글림프 시스템'으로 불리는 뇌의 독특한 노폐물 제거 활동이 활발하게 이뤄짐으로써 알츠하이머병과 기타 신경질환을 유발하는 독소를 청소해준다고 밝혔다.연구진은 수면 중 뇌세포가 60%나 줄어들기 때문에 노폐물 제거 과정이 깨어 있을 때보다 10배 가까이 빠르게 이뤄진다고 밝혔다.보고서 공동 저자인 로체스터대학 메디컬 센터의 마이켄 네더가드 교수는 \"연구 결과는 잠잘 때와 깨어 있을 때의 뇌의 기능이 다르다는 것을 보여준다\"고 설명했다.수면이 기억을 저장하고 강화시키는데 도움을 준다는 사실이 밝혀졌지만 과학자들은 더 중요한 기능이 있을 것으로 추측해왔다.연구진은 쥐 실험을 통해 세포 찌꺼기가 뇌의 혈관을 통해 인체 순환계로 보내진 후 최종적으로 간에서 처리되는 과정을 관찰했다.세포 찌꺼기에는 '베타 아밀로이드'라는 단백질이 함유되어 있고 이 단백질이 축적되면 알츠하이머병을 유발한다.네더가드 교수는 이번 연구는 알츠하이머와 같은 병을 치료할 수 있는 중요한 시사점을 던져준다고 덧붙였다.                                                                                                                                                                                   종합\r\n\r\n            "},
{"title": "연변팀, 어떻게 무승부를 일궈냈나?", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-20 17:14:03", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/20/26_57126.html", "content": "\r\n              \r\n 잘 싸웠다. 과정도 좋았지만 결과도 좋았다. 2대2라는 수자가 모든것을 말해준다.불굴의 연변팀은 두꼴이나 뒤진 상황에서 승부를 원점으로 돌리고 경기 막판에는 상대 꼴문 가름대까지 격중시키는 놀라운 경기력을 보여줬다. 상대가 슈퍼리그 진출후보팀인만틈 원정에서 소중한 승점 1점을 챙겨 그 기쁨은 배가 된다.져서는 안되는 경기에서 지지 않았다. 연변팀은 대 광동일지천전에서 좋은 경기를 해냈다. 그 원인은 무엇일가?실점후 당황하지 않고 랭정하게 경기에 림한것을 리유로 들수 있겠다.연변팀 수비진은 흐트러짐에서 실점을 허용하며 오점을 남겼다. 7분경에는 상대 아와얼선수에게 속수무책으로 당했고 33분경에는 진조기선수가 연변팀 수비수들의 별다른 방해를 받지 않고 뛰여올라 연변팀의 꼴망을 갈랐다.하지만 두꼴 실점에도 불구하고 흔들리지 않고 공격을 이어간 연변팀은 후반 빠른 시간안에 꼴을 성공시켰다. 리재민선수가 깔끔하게 득점을 만들어낸 것이다. 점유률을 잡고있는 상황에서의 선제꼴 실점은 선수들이 당황하기에 충분했지만 랭정함을 가지고 경기를 풀어간 점은 이전의 연변팀에게서 볼수 없었던 장면이였다.후반전에 확 달라진 집중력도 리유를 들수 있다.연변팀은 전반 초반부터 강력한 압박, 공격진들의 활발한 공간 침투와 플레이로 경기를 주도했다. 하지만 많은 슈팅수에도 불구하고 정확성이 떨어졌다. 좌우 측면, 가운데를 가리지 않는 활발한 공격에도 공격에 방점을 찍는 마무리에 실패했고 결국 전반전에만 두꼴을 내주게 됐다.그러나 후반은 달랐다. 차근차근 과정을 만들어가던 연변팀은 강한 집중력을 보이며 득점 기회서 확실히 꼴을 만들었다. 스타트를 끊은 주인공은 리재민선수였다. 리재민선수는 후반 3분 문전 오른쪽에서 강력한 오른발 슈팅으로 꼴망을 갈랐다. 리재민선수를 도와준 선수는 바로 지충국선수. 지충국선수는 절묘한 롱패스를 찔러주었고 리재민선수가 강력한 오른발 슈팅으로 마무리했다.리재민선수가 확실한 꼴로 연변팀 공격의 방점을 찍자 김기수, 리훈 등  공격수들의 몸놀림은 더욱 가벼워보였다. 후반 16분 리재민선수가 또 다시 일을 냈다.  리재민은 리훈선수가 이어준 뽈을 지체 없이 련결해 꼴망을 갈랐다. 집중력 있게 마무리 지은것이 인상적이였다.또 하나는 상대 주전 꼴키퍼의 근육경련때문이였다.일지천팀 주전 꼴키퍼 라족경선수는 중간휴식시간때 긴장으로 인해 근육경련을 호소, 병원으로 긴급 이송됐다. 장군감독은 부득불 후보 키퍼 여용철선수를 출전시킬수 밖에 없었다. 여용철선수는 부상으로 인해 그동안 경기를 뛰지 못했던 꼴키퍼였다. 리재민이 넣은 두꼴 모두 키퍼의 굼뜬 반응과 판단력 실수때문이였다.연변팀은 이번 일지천전을 통해 자신감을 극도로 높였다. 더욱이 그 상대가 강호인 일지천팀이기에 2대2의 성과는 절대 퇴색될수 없다.                            리영수 기자\r\n\r\n            "},
{"title": "미국 언론 장수비결 발표…물만 마셔도 장수한다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-18 16:58:36", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/18/26_57124.html", "content": "\r\n              \r\n 기존의 장수비결에 새로운 내용이 추가됐다. 미국 CNN은 장수와 관련한 데이터를 분석한 후 장수의 비결은 운동과 물이라고 결론 내렸다. 하루에 30분씩 산책하는 여성은 유방암을 예방할 수 있다. 사우스캐롤라이나(University of South Carolina)대학교의 연구학자들의 30년에 걸친 연구 결과, 적당한 운동량을 유지하는 여성들이 유방암에 걸릴 확률은 그렇지 않은 여성보다 33% 낮았고, 운동량이 많으면 많을수록 유방암에 걸릴 확률도 낮아지는 것으로 나타났다. 적당한 운동량이란 하루에 30분씩 산책하는 것이다. 또 이번 연구에서는 일주일에 3시간씩 축구, 수영 등 중등 강도의 운동을 유지하는 남성들이 더 장수한다는 결과도 같이 나왔다. 음료수가 아닌 물만 마셔도 장수한다. 어떤 운동도 하지 않은 상황에서 6개월 동안 탄산음료나 주스가 아닌 끓인 물만 마셔도 3.5kg 정도의 체중 감량 효과를 볼 수 있다. 홉킨스 대학(The Johns Hopkins University)연구팀은 끓인 물을 마시는 것만으로도 장수 DNA 기능이 작동하므로 뚜렷한 다이어트 효과를 볼 수 있다고 발표했다                                                                                                                                                                                                                                      종합\r\n\r\n            "},
{"title": "무형문화재 보호와 전승 실효성 거둬야", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-08 08:00:53", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/08/26_57138.html", "content": "\r\n              \r\n1950년부터 연변의 오락장소와 사교춤야회에서는 여흥프로로 만담이 출현되기 시작하였다. 이 시기 연변일보사와 연변교육출판사에서는 주말이면 야회를 조직하였는데 “3로인”의 창제자의 한 사람인 최수봉선생이 이런 야회에 초대되여 늘 만담을 엮군 하였다. 최수봉선생은 “10년 동란”이 일어나기까지 “좋다 타령”, “해산중 출입금지”, “바지 열두개” 등 100여편의 만담, 재담을 발표, 공연하였다.중국조선족의 만담과 재담이 진정으로 개화발전되기 사작한것은 “10년 동란”이 결속된후부터이다.1978년, 10년 동란으로 중단되였던 연변농민문예콩클이 성대히 개최되였는데 경연에서 신진작가 리광수가 쓴 만담 “개”를 청년농민 강동춘이 엮어 일대 센세이숀을 일으켰다. 1979년에 연변구연예술극단이 창립되자 강동춘선생은 선참으로 만담배우로서의 자기의 예술생활을 시작하였다. 그는 첫 공연에서 최수봉선생인 쓴 “장생불로약”을 엮어 관중들의 절찬을 받았으며 이름있는 만담가로 성장하였다.1978년에 연변구연가협회가 설립되면서 직업배우외에 많은 아마추어 만담, 재담 배우들이 나타나 청중들과 관중들에게 웃음을 안겨주었다. 이 시기 만담과 재담 창작 및 무대공연, 전파방송은 모두 대풍수를 거두었다. 연변인민방송국에서는 1978년부터 해마다 근 30여편의 만담, 재담 종목을 록음방송하였는데 특히 전속배우 리동진, 리상춘, 리동호 등의 활약이 컸다. 연변구연예술극단에만 해도 한창식, 강동춘, 리동훈, 한석준, 전영호, 황명화, 장미옥 등 다재다능한 만담, 재담가들이 활약하였고 연변의 각 현, 시 예술단과 문화관에도 조학범, 리순자, 리옥희 등 재담배우들이 있었으며 공장, 기업, 농촌 등지에도 재담애호가들이 많았다.하지만 개혁개방이 심화되고 사람들의 생활패턴과 생활절주가 바뀌면서 느린 템포의 장황한 라렬식의 만담, 재담은 점점 인기를 잃어가기 시작했고 간혹 전업단체의 온돌공연이나 업여문예단체들에서 가끔씩 공연하는 부차적인 종목으로 전락되였다.이런 와중에 2010년, 중국조선족 만담, 재담이 길림성무형문화재명록에 등록되면서 조선족의 만담, 재담의 불씨를 다시 지필수 있는 계기가 마련되였다.조선족 만담과 재담 제4대 전승인으로 지정된김영식씨(49세)는 1985년에 해란강구연단에 취직하면서 3년간 강동춘, 최수봉 등 선생들을 따라다니며 만담, 재담을 배웠다. 1988년에 만담 “입담풀이”, “질투병”, “영화이야기”, “노래번역” 등 시리즈를 연출하면서 남의 흉내 잘 내고 성대모사 잘한다고 하여 “앵무새”란 별명도 얻었다. 최근에는 “안마방”, “인터넷 련애”, “뛰는 놈우에 나는 놈” 등 소품, 만담, 재담 작품을 직접 창작했고 2007년에 있은 중국소수민족구연콩클대회에서 창작 및 표현 1등상도 수상했으며 CCTV “곡원잡담”프로에 출연하기도 했다. 또 2년에 한번씩 열리는 길림성희극소품콩클에서 “입담풀이”시리즈로 대회마다 1등상을 수상한 전력도 있다.“만담과 재담은 관중이 있고 입 하나만 성하면 언제 어디서나 재간을 표현할수 있습니다. 그리고 만담과 재담은 어휘 째임새가 강하고 하하 웃고마는것에 그치는것이 아니라 웃음속에 사색을 던져줍니다. 하지만 출국바람에 뒤를 잇는 사람도, 즐기는 중년층도 점점 사라지고있어 안타까울뿐입니다. 중국조선족 특유의 만담, 재담은 제재와 주제를 업그레이드시키고 형식에 약간의 변혁을 둔다면 여전히 강한 생명력을 갖고있는 전통적인 연예종목입니다. 하지만 뒤를 이을 젊은 인재들을 양성하려 해도 경비도 장소도 없는 딱한 상황입니다. 우리의 무형문화재를 진정으로 보존, 전승하려면 무늬만 남한테 보여줄것이 아니라 진정으로 정부의 재정이 투입됨으로써 실효성을 거두어야 할 때라고 생각합니다.”김영식씨의 걱정이자 만담과 재담을 사랑하는 모든이들의 걱정이라 하겠다.\r\n\r\n            "},
{"title": "연변국화원 제11회 중국화작품전 가져", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-08 07:47:50", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/08/26_57137.html", "content": "\r\n              \r\n7일 오전, 연변국화원 제11회 중국화작품전이 연변문화예술교류중심에서 펼쳐졌다.전통문화를 고양하고 중국의 국수인 중국화가 연변에서의 보급과 발전을 촉진하고저 연변국화원에서는 설립된 이래 해마다 중국화전을 펼쳐왔다. 올해 작품전에는 50여명 화가가 창작한 120여점 작품이 준비되였다. 화가들이 알심들여 창작에 몰입하고 열심히 노력한 성과로 올해 작품전은 왕년에 비해 작품수량이 대폭 증가되고 질적으로도 현저한 제고를 가져왔다는 평가를 받았다.연변국화원 전성의원장은 연변국화원에서는 중국화를 학생들에게 보급하고저 중국화가 교정에 들어가기 활동을 조직하여 각 현, 시의 화가들도 당지의 학교에서 학생들에게 무료로 중국화를 가르쳐 호평을 받고있다고 소개했다.연변국화원은 연변의 유일한 전문적인 국화원으로 2002년에 설립되였다.  그간 작품창작과 대외교류를 활발히 전개해왔고 지난해에는 연변국화원선집을 출간했으며 부분적 회원들은 개인작품집을 펴냈다.허국화 기자\r\n\r\n            "},
{"title": "본지 기자 출신 박영철씨 \"중한신문\" 창간", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-15 15:19:42", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/15/26_57146.html", "content": "\r\n              \r\n본지 사진부 기자 출신 박영철(57)씨가 한국내 조선족 등을 대상으로 하는 \"중한신문\"을 12일 창간했다.연변일보에서 21년간 근무하고 퇴직한 박영철씨는 \"한국에서 조선족동포를 대상으로 나오는 신문이 벌써 10개가 넘지만 대개가 한국인들이 발행하고있다\"며 \"그동안 한국을 오가고 머물면서 바라본 한국과 중국의 모습을 조선족 시각에서 전달하고싶다\"고 말했다. 그는 또 \"동포사회 소식외에 경제와 문화, 무역, 관광 등 중국과 한국 동포사회를 이어주는 가교역할도 할것\"이라며 \"서울에 조선족들이 많이 사는 지역과 중국 지역사회와의 자매결연 등을 구상하고있다\"고 덧붙였다. 2009년부터 동포비자(F-4)로 한국에 체류 중인 박씨는 2000∼2004년에도 본지 기자자격으로 한국에 체류한적이 있다.중한신문은 매월 10일과 25일 격주로 24면 발행된다. 신문은 칼러와 흑백이 절반이며 \"동포사회\"와 \"출입국소식\" 등 조선족소식을 전하는 칼럼과 중국 현지 핫이슈를 전하는 \"중국은 지금\", 남북관계를 다루는 \"한반도\", \"지구촌관광\" 등 고정란을 두고있다. 12일 창간호 1면 머리기사는 \"동포들의 자유왕래를 바란다\"는 내용으로 지난달 27일 서울시청 광장에서 열리 조선족관련 행사소식을 전하고있다.종합\r\n\r\n            "},
{"title": "한국김치 왜 “유네스코문화유산에 등재”?", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-12 10:00:36", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/12/26_57143.html", "content": "\r\n              \r\n식탁에 앉는 순간 외국인들은 중국의 사희완자﹙四喜丸子﹚가 단순한 “네개의 즐거운 고기덩어리”가 아니라 복(福), 록(禄), 수(寿), 희(喜) 네개의 상서로운 일을 뜻하는 글자임을 알게 되며 따라서 중국문화가 세계문명과 교류하고 어우러지는데 가장 좋은 해석으로 된다.얼마전 한국문화체육관광부는 김치를 련합국 “인류무형문화유산”에 신청하여 이제 년말이면 정식으로 통과되게 된다. 이와 동시에 일본의 와쇼꾸(和食), 중국의 주산기예(珠算技艺)도 후보명단에 올라있다. 이 소식은 국내 많은 사람들의 물의를 일으켰다. 1800년의 력사를 가진 세계상에서 가장 빠른 계산도구인 주산이 유네스코무형문화재로 등재되는것은 당연하다는것이지만 김치와 와쇼꾸가 어떻게 세계문화유산에 등재될수 있는가고 묻고있다. 그렇다면 중국의 8대 지방특색료리는 언녕 등재되여야 하지 않겠는가 하는 속셈들이다. 물론 식재료의 광범성과 맛 그리고 기술의 정교함에서 중국료리는 추종불가의 음식임에는 틀림없다. 그러나 유네스코무형문화재 신청은 조리기술경기가 아니며 음식물에 잠재되여 있는 문화가 핵심인것이다. 한국사람들은 대대로 내려오면서 김치를 월동채소를 삼아왔고 또 이웃간의 나눔정신을 실천하는 매개물로 삼아오면서 사람지간의 뉴대감과 귀속감을 다져왔다. 또 일본의 경우 와쇼꾸는 자연을 존중하고 음식을 나누면서 가족과 집단을 잇는 사회습속의 매개물로 되였다. 먹고 마신다는것은 물질적인것이고 음식이란 개념은 문화적인것이다. 세계 각국은 자국의 유산을 유네스코문화유산에 등재하기 위하여 문화브랜드를 내세우고있다. 얼마전 련합국 세계문화유산조직 사무총장이 중국을 방문했는데 문화적시각으로 료리기예와 음식을 보아야 하지 단순한 맛과 가공법으로 기준 삼는것은 바람직 하지 않다고 했다. 이 말은 전국인대 대표이며 호남료리 대사인 허국운의 말과 일치된다. 음식문화는 한개 민족의 본질적인 특징의 집중적인 체현인바 한개 민족의 력사문화와 심리특징을 보아낼수 있는 사회화석(化石)이다. 입맛에는 차이가 있지만 문명에는 공통의 매력이 있다. 독일 프랭크퍼트도서전의 베스트셀러가 바로 중국의 《입맛 사로잡는 중국(舌尖上的中国)》이란 책이였는데 해외에서 고가에 팔렸다. 그리고 미국에서 중국식당의 수가 맥도날드와 켄터키프라이드치킨의 총수보다 더 많다. 한국인들이 김치의 중국명칭을 “辛奇”로 바꾸었는데 이는 김치에 문화적 의의를 더 하려는데 그 목적이 있다. 인민넷\r\n\r\n            "},
{"title": "“군성상”영예 쉽지 않았던 도전 나날들", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-08 08:01:30", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/08/26_57139.html", "content": "\r\n              \r\n배우들의 2년간 고된 련습과 전문가들의 아낌없는 지지로 연변군중예술관의 군무 “성세의 장고”가 군중예술의 최고상인 “군성상”을 거머쥐였다.최근 있은 성과통보회에서 연변군중예술관의 사업일군들은 긴 준비과정에서 힘들었지만 값진 경험이였고 대가정의 따뜻한 사랑을 느낀 과정이였다고 입을 모았다.군중문예창작을 번영시키고 사회문화사업의 번영발전을 추진하기 위해 국가문화부가 설치한 전국군중문화예술정부상인 “군성상”은 작품류, 종목류 “군성상”과 “군무의 별” 등을 설치했다. 그중 종목류 “군성상”은 음악, 무용, 희극, 구예 등 4가지 예술부류로 나뉘여 평의를 진행하는데 연변군중예술관은 사상 처음 군무로 “군성상”에 도전장을 내밀어 성공의 희열을 맛보았다.이번 “군성상”은 지난해의 예선과 줄결승 그리고 올해의 결승으로 2년간 펼쳐졌는데 지난해 11월 23일부터 26일까지 있은 준결승에서 연변군중예술관은 전국 각지에서 온 111개 팀과 함께 무용류 결승진출권을 두고 치렬한 경쟁을 펼친끝에 76개 결승전 참가팀의 일원으로 나서게 되였다.“성세의 장고”는 전에 비해 높은 제고를 가져왔고 배우들도 최고의 능력을 선보였다는 평가를 받았다. 굿거리장단으로 시작하는 기존의 장고춤과는 달리 “성세의 장고”는 타악기를 시작으로 강인한 녀성의 형상을 그려냈고 쌍무와 군무를 결합시킨 현대적인 수법과 새로운 기교동작을 개발함으로써 고유적인 문화배경에서 조선족녀성의 강인하고 아름다우며 분투하는 외유내강의 모습을 보여주었다. 또한 복장에서도 현대적인 요소를 가미시켜 녀성의 아름다움을 더해주었다.결승전에 오르기까지 작품은 부단한 수개를 거쳤고 12일 청도에 도착한후에도 련습은 이어졌다. 참가단체가 많다보니 매 참가단체에게 주어진 리허설시간은 제한돼있었다. 안타까운 배우들은 눈물까지 흘렸다고 한다. 거리나 광장에서 련습할가 하는 제의에 무용신을 갈아 신고 장고를 메고 나서는 배우들을 보면서 김승활관장은 딸 같이 어린 배우들이 체면이 깎인다며 거절할줄 알았는데 적극 나서는 모습을 보면서 가슴이 아프면서도 한편 뿌듯함을 느꼈다고 말한다.연변군중예술관의 “성세의 장고”는 호남성 길수시에서 펼쳐지는 국제고문화절에 초청되여 7일, 8일 두차례 공연을 펼침으로써 조선족의 전통무용인 장고춤의 매력을 다시 한번 선보이게 된다.허국화 기자\r\n\r\n            "},
{"title": "문화혜민프로젝트 실속있게 추진", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-09 08:48:47", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/09/26_51728.html", "content": "\r\n              \r\n전 주 문화분야들에서 올해 문화혜민프로젝트를 착실하게 추진해 “문화강주”전략의 기반을 더욱 튼튼히 다졌다.올해 우리 주에서 전개한 문화혜민프로젝트는 풍부하고 다채로왔는데 그중 군중들에게서 큰 인기를 얻은 “즐거운 연길무대”를 비롯한 광장문화활동은 589차 조직되고 문화하향공연은 618차 조직되였다.연변도서관, 연변박물관에서는 무료개방의 봉사능력과 관리수준을 대폭 높였다. 연변도서관은 문화정보자원공유시스템건설에 모를 박고 전자도서 17만책을 들여오고 정기간행물 800여종을 새로 늘였으며 도서 1만권을 향, 진에 기증했다. 올해 “중조친선도서관 1돐 기념행사”를 성공적으로 조직했으며 “중화문화”, “길상포럼”, 전 주 조선족소학생독후감백일장 등 활동도 개최했다.연변박물관에서는 상시전람외에도 “한락연미술작품전”, “전 주 안전생산사진전시” 등을 개최, 연인수로 약 17.5만명의 관람객이 다녀갔다. 연변박물관의 “연변조선족민속전시”는 국가문물국, 중국문물신문사, 중국박물관협회에서 주최한 전국박물관 10대 진렬전시정품평의에서 “전국10대 우수전시상”을 수상했다.연변군중예술관에서는 성내 조선족중소학생 음악교원가야금학습반을 비롯한 무료양성반을 51차 조직, 올해 도합 4000여명이 양성반에 참가했다.리련화 기자\r\n\r\n            "},
{"title": "“모택동탄신 120돐 기념”우표 발행", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-18 07:38:26", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/18/26_57147.html", "content": "\r\n              \r\n모택동탄신 120돐 기념일에 즈음하여 중국우정집단총회사는 16일 “모택동탄신 120돐 기념”우표 1건 4종을 발행했다.발행당일, 주당위 선전부는 주우정국, 주우표수집협회와 손잡고 인민로에 위치한 우정영업청에서“개국원훈, 령수풍채” 모택동탄신 120돐기념 우표전시회 및 우표수집감별회를 개최했다.원 전국인대 상무위원, 주인대상무위원회 주임이며 현재 연변기업가협회 회장, 주우표수집협회 명예회장인 김석인과 주정협 부주석이며 연변우표수집협회 고문인 마경봉이 행사에 참석, 새로이 발행된 “모택동탄신 120돐 기념”우표를 제막했다.전시회는 연변의 우표수집애호가들이 수집, 정리한 모택동 등 로세대 무산계급혁명가를 주제로 한 우표를 총 11건 전시했으며 모택동어록, 시사문혁표, 모택동탄신기념계렬우표, 기념화페 등 우표상품들을 통해 모택동을 비롯한 로세대 혁명가들의 풍채와 혁명적려정, 당과 인민의 사업에 기여한 위대한 공적을 회고했다.리련화 기자\r\n\r\n            "},
{"title": "백두아동문학상 시상식 개최", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-13 08:59:00", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/13/26_57144.html", "content": "\r\n              \r\n12일, 제18회 백두아동문학상, 제8회 백두어린이 글짓기상, 2013 자랑스러운 한국 지성인상 시상식이 연길시귀국자협회 회관에서 펼쳐졌다.이날 행사는 중국조선족소년보사, 한국 월간아동문학사에서 주최하고 연변작가협회 아동문학창작위원회와 한국 해외동포두리두리사랑회에서 후원했다.제18회 백두아동문학상은 2011년 9월부터 2012년 8월까지 소년보 문예오락면에 실린 아동소설, 동화, 동시, 수필, 우화 등 문예작품 90여편가운데서 선정, 최종 연변인민출판사 문예부 《아동문학》 주필 리영철의 동화 “코코의 괴상한 코”가 본상을, 연길시아리랑방송 김견의 동시 “진달래꽃”(외1수)과 중국조선족소년보사 편집 권현선의 동시 “해바라기”(외4수)과 부상에 선정됐다.제8회 백두어린이 글짓기상은 2011년 9월-2012년 8월 《중국조선족소년보》에 실린 작문 370여편가운데서 선정, 최종 연길시신흥소학교 강환령학생의 “빚”이 금상을 수상하고 흑룡강성 목단강시조선족소학교 권룡학생 등 3명이 은상을, 길림시조선족실험소학교 김산옥학생 등 5명이 동상을 수상했다.2013 자랑스러운 한국 지성인상 시상식에서는 여러차례 중국을 방문하면서 “백두어린이글짓기상”, “새별소년문학상”, “두만강꼬마작가상” 등 후대양성사업과 도서증정, 장학금지원 등 다양한 사업을 해온 한국 월간아동문학사 사장이며 아동문학가인 김철수, 한국 해외동포두리두리사랑회 회장이며 아동문학가인 엄문용, 한국 해외동포두리두리사랑회 시인인 리종기, 한국의 아동문학가 윤한식 등 네명이 “자랑스러운 한국 지성인상”을 수상했다.리련화 기자\r\n\r\n            "},
{"title": "임영호작곡집《장백의 물안개》출간식 가져", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-08 07:46:06", "img": "http://www.iybrb.com/civ/images/2013-11/08/20131108081511.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/08/26_57136.html", "content": "\r\n              \r\n7일 오후, 연변대학 예술학원, 주문련, 주출판국에서 주관하고 연변가무단에서 주최하며 연변TV방송국에서 협조한 임영호작곡집 《장백의 물안개》 출간식 및 창작작품음악회가 연변가무단 소극장에서 펼쳐졌다.  우리 민족의 원로작곡가이며 음악교육가인 임영호선생 타계 10주기에 즈음하여 출간된 작곡집 《장백의 물안개》는 가극편, 가요편, 기악곡편 등 세개 부분으로 나뉘여 114수 가곡을 수록했고 부록에는 연변대학 예술학원의 신호, 김문철이 임영호선생이 창작한 바이올린합주곡 “산촌의 우편배달부”에 대한 분석을 실었다.임영호선생은 지난 세기 50년대 중기로부터 80년대 후기에 이르기까지 중국조선족사회에서 커다란 반향을 불러일으켰던 소가극 “왕할아버지”, 대형가극 “백일홍”, “아리랑”, “장화홍련전”, “장백의 진달래”, “리수일과 심순애” 등 작품들을 창작해 시대를 들끓게 했고 그 누구도 접하지 않았던 예술쟝르의 길을 개척했다. 그는 가극시대의 문을 열었을뿐만아니라 “북병창”이라는 새로운 쟝르를 무대에 올림으로써 또 하나의 예술쟝르를 창조했다. 그외에도 임영호선생은 대중가요, 가곡, 무용곡 등 조선족의 민족특색이 묻어나는 백여편의 작품을 내놓았다.출간식에 이어 관현악과 대합창 “장미송”이 임영호창작작품음악회의 막을 올렸다. 음악회에서 독창, 병창, 가극, 대합창 등 다양한 형식으로 임영호선생이 창작한 작품을 재조명하는 시간을 가졌다.허국화 기자\r\n\r\n            "},
{"title": "파란의 반세기 넘어 화판에 격정을 불사르다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-07 17:03:47", "img": "http://www.iybrb.com/civ/images/2013-11/07/20131107170248.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/07/26_57135.html", "content": "\r\n              \r\n11월 5일 오후 2시, 기자가 중국 조선족 미술계의 원로이자 거목인 김영호화백(83세)의 저택을 찾았을 때 선생은 한창 래년에 연변대학 미술학원 미술전시홀에서 마련될 수채화 중심의 개인전시회(약 40여폭)에 출품할 작품을 창작중이였다.“오전에는 약 3시간 동안 화실에서 동방명승을 주제로 한 대형미술작품을 창작합니다. 여기에는 만리장성, 장백산, 금강산 등 아시아의 명승들이 두루 포함되는데 총 30여폭을 예상하고있습니다. 한폭당 30메터×2.2메터이니 총길이가 900메터도 넘습니다.”거실을 둘러보니 최근 창작한 작품 여러점이 줄느런히 걸려있었다. 작품마다엔 80 고령을 넘길 때까지 장장 65년간 미술사업에 혼백을 바쳐온 선생의 열정과 사랑과 창작개성, 허심탄회하고 대범하며 열정적이고 소탈한 성격이 잘 묻어있는듯했다.김영호화백이 지금까지 창작한 많은 작품중 대부분은 연변지역 조선족마을과 자연미의 풍경, 그 환경속의 조선족들의 삶의 모습 등을 정감깊게 그린것이다. 자률적이며 집약된 화면의 구성, 색채의 상쾌한 감각, 분방한 필치로 특징지어지는 그의 작품은 전통과 정통을 따르면서도 항상 자기를 새롭게 만들어가는 길에서 개성화한것이다.1947년 6월, 17살 때 입대한지 얼마 안되여조선 해주전문미술학교에 류학을 간 선생은 2년간의 류학생활을 통해 당시 조선 미술계의 거장들인 박성환교장과 박창돈화백들로부터 현대미술을 배우게 되였다. 연변가무단에 근무하던 1956년 1월에는  북경중앙희곡학원 무대미술진수반에 입학하여 무대미술리론과 실기 등을 체계적으로 배워나갔다.연수를 마치고 연변연극단에 돌아온 그는 연극 “춘향전”(합작), “장백의 아들”(합작), “뢰봉”, “네온등아래 선 초병” 등 많은 작품의 무대설계를 완성함으로써 연변연극의 부흥에 마멸할수 없는 기여를 하였다.1978년 10월, 연변문련에 전근하여 미술가협회 비서장, 협회주석 직무를 떠멘 김영호선생은 18년간 노력을 바탕으로 30명밖에 없던 미술가대오를 360명의 주급회원, 70명의 성급회원, 10명의 전국회원을 가진 큰 규모의 협회로 발전시켰다.1994년 김영호선생은 사실주의미술창작의 본고장인 로씨야미술고찰길에, 2004년에는 74세의 몸으로 힘든 유럽고찰길에 오르는 등 예술에 대한 탐구를 멈추지 않았다.  몇년간의 꾸준한 고찰, 사색과 실천과정을 통해 작품을 보다 개괄시키고 변형시키는데 주력하였으며 표현방식에서는 전통 한계를 벗어나지 않으면서 간단한 소재를  세련되고 정신적으로 주조시키는데 많은 정력을 몰부었다.1990년, 김영호선생은 한국에서 개인미술전시회를 가졌는데 전시회후 선생의 작품 “천지”, “가을풍경”은 각기 한국 청와대, 국회에 소장되였다.1998년 길림성문학예술계련합회로부터 “반세기 탁월한 예술사업공헌상”을, 2007년 연변 주당위, 주정부로부터 “민족문화사업 특수기여인물”이란 영예칭호를 획득한 김영호선생. 취재를 마치며 선생의 여생이 내내 뜨거운 붉은색, 활력의 푸른색과 희망의 남색으로 곱게 아롱지기를 기원해본다.글·사진 김인덕 기자\r\n\r\n            "},
{"title": "다양한 창작 류파와 창작 수법을 포용할터", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-11 08:49:27", "img": "http://www.iybrb.com/civ/images/2013-11/11/20131111084923.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/11/26_57141.html", "content": "\r\n              \r\n1951년 6월, 고고성을 울린 《연변문학》은 60여년의 전통을 자랑하는, 중국조선족문학지중에서 력사가 가장 긴 순수문학잡지이다. 연변작가협회 기관지인 《연변문학》은 오랜 세월 갖은 파란곡절을 겪으며 민족문학의 유산을 계승, 발전시키기 위해 각고의 노력을 기울여왔다. 1951년 6월, 《연변문학》(창간 당시의 잡지명칭은 《연변문예》임)은 항미원조의 준엄한 형세속에 세상에 고고성을 울렸다.중국에 공식적으로 발행되는 잡지는 무려 만종이 되는데 그중 창간력사가 60년이 넘는 잡지는 두자리수밖에 안된다고 한다. 《연변문학》이 걸어온 60여년은 쉽지 않은 려정이였다. 그동안 《연변문학》은 수많은 곡절을 겪으면서 여러번 잡지의 명칭을 바꾸었다. 1957년에는 《아리랑》으로, 1961년에는 《연변》으로, 1974년에는 《연변문예》로, 1985년에는 《천지》로, 1998년에 다시 《연변문학》으로 거듭났다. 그러다가 2008년에 연변인민출판사에 통합되였다.《연변문학》은 창간된 이래 현재까지 632호를 세상에 내놓았다. 《연변문학》은 시종 “백화제방, 백가쟁명”을 제창할데 관한 당의 문예방침정책을 견지함으로써 중국조선족문학발전에 큰 기여를 하였다. 문예전성기인 1985년에는 발행량이 8만 7000부에 달하기도 하였다. 중국조선족의 대표적인 문학지인 《연변문학》은 해내외에서 중국조선족의 현황과 문학수준을 료해하는 창구로 되였으며 문화브랜드로 자리매김하였다.올 7월 지휘봉을 잡은 채운산주필의 소개에 의하면 현재 《연변문학》은 소설, 시, 수필, 평론 등 쟝르를 중심으로 “나의 문학풍경선”, “칼럼”, “장편소설련재”, “세계문학비교” “문학의 창” 등 다양한 코너를 다루고있다. 그리고 《연변문학상》을 설치하여 조선족작가들의 창작을 고무격려하고있다.현재 국내에 여러개의 조선족문학지가 병존하는 정황에서 《연변문학》은 순수문학만을 고집하고있다. 채운산주필은 문학의 생명이 생활이라고 한다면 잡지의 생명은 작가와 독자들이라면서 앞으로 더욱 많은 작가들의 창작의욕을 불러일으키고 또한 각이한 창작류파와 창작수법을 포용하여 《연변문학》만의 독특한 풍격을 구축할것이며 아울러 독자들의 구미에 맞는 작품들도 많이 실어 그들의 구독욕을 충족시킬것이라고 밝혔다.사실 《연변문학》은 우리 조선족문학의 하나의 보루이다. 60여년 동안 한세대 또 한세대 편집들이 교체되면서 피와 땀으로 우수한 작품들을 세상에 내놓았고 수많은 작가들을 키워냈다. 아울러 중국이라는 다민족문단에서 우리 조선족문학의 이미지를 정립하였고 나아가서 중국과 세계에 우리 조선족문화를 알리고 우리의 민족성을 홍보하는데 크게 이바지하였다. 《연변문학》은 선후로 “전국당대소수민족문학연구 정원상”, “동북3성 우수간행물상”, “중국조선족출판문화대상(정품간행물상)” 등 허다한 영예를 따냈다.60여년의 성취와 력사도 중요하지만 앞으로 계속 걸어나가야 할 미래는 더욱 아름답고 벅찰것이다.채운산주필은 “지금 여러가지 문학쟝르가 대세를 이루고있는 엄혹한 현실에서 순수문학만을 견지한다는것을 실로 어려운 일이 아닐수 없습니다. 하지만 우리 민족이 존재하는 한 《연변문학》은 오또기처럼 끝없이 일어서면서 민족문학의 유산과 전통을 계승, 발전시켜나가는것을 사명으로, 새해 더욱 다양한 코너와 디자인으로 독자들을 찾아갈것입니다”라고 밝혔다.리련화 기자\r\n\r\n            "},
{"title": "안도 만보진 공예품전람회 마련", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-20 15:13:26", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/20/26_57150.html", "content": "\r\n              \r\n일전, 안도현 만보진문화소는 진내에서 처음으로 되는 민간전통수공예작품 전람회를 마련했다.전람회에는 십자수, 쌀 그림, 팔프공예, 모래공예, 모의꽃묶음, 봉제공예(布艺)，침직, 편직 공예 등 수준급 전통수공예작품 100여점이 전시되였다. 만보진 여러 촌은 손재주가 많은 촌민들이 많고 수공예작품 제작에서도 두각을 나타내는 사람들이 많았지만 어려가지 여건의 제한으로 전통수공기예 및 작품들이 세상에 널리 알려지지 못했으며 수공예작품 판로도 넓지 못했다. 이에 따라 농촌 수공예 장인들의 성과를 널리 홍보하고 전시하기 위해 만보진문화소는 장날을 선택해 이같은 전람회를 마련했다.이날 여러 촌에서 모여든 100여명 군중들은 정교하게 제작된 수공예 꼬마돼지, 펭귄 등과 같은 완구, 모의꽃묶음, 심자수와 곱고 실용적인 깔창 등을 보면서 정품공예품상가의 공예품과도 비견될 만큼 정교로운 이같은 공예작품들이 농민들의 손에서 나왔다는데 찬탄을 금치 못했다.이번 활동은 농촌 농민들의 지혜와 손재간과 함께 이들의 정신풍모를 보여주었으며 농촌의 잉여로력 특히 광범한 농촌녀성들의 창업과 취업 그리고 농민들의 수공예작품의 시장진출에 새로운 플랫폼을 마련했다.허국화 기자\r\n\r\n            "},
{"title": "판화향연에 취하다, 폴란드 판화작품전시회 한창", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-11 08:39:20", "img": "http://www.iybrb.com/civ/images/2013-11/11/20131111083946.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/11/26_57140.html", "content": "\r\n              \r\n립동이 지났지만 날씨가 여전히 따스하다. 추운 겨울이 싫어서인지 계절은 아직도 가을의 끝자락에서 바장이고있다. 하지만 철시는 못이기는듯 락엽이 우수수 흘러내린다. 쓸쓸히 떨어지는 락엽때문인지 적잖은 사람들이 계절병에 시달린다. 추억이 살아나고 유난히 외로움을 타며 괜히 슬퍼지기도 한다.고독이라는 현대병, 슬픔이라는 계절병이 치유될수 있는 공간이 있다. 요즘 연변대학 미술학원에서 폴란드 브로츨라프미술학원 졸업생들의 판화작품전시회가 한창이다. 슬픈 계절에 첫사랑에 빠질듯 판화의 암향에 매료되느라면 혹여 외로움이 덜하지 않을가싶다. 더불어 이 계절이 감성의 계절, 문화의 계절임을 재실감할수도 있을것 같다.5일, 연변대학 미술학원 전시관에 들어서니 넓게 트인 공간과 벽에 걸린 70여점의 판화가 한눈에 안겨오면서 금새 마음이 시원해졌다.연변대학 미술학원 리승룡원장에 따르면 브로츨라프미술학원은 우리 나라 중앙미술대학에 맞먹는 폴란드의 명문대학이다. 폴란드 서남부에 위치한 브로츨라프시는 수많은 명문고적과 더불어 노벨상수상자를 9명이나 산출한 유서깊은 옛도시이다. 또한 근대, 현대 예술사에 큰 영향력을 부여하면서 세계예술중심으로 불리운다. 유서깊은 력사, 문화를 바탕으로 한 브로츨라프미술학원은 수많은 미술영재를 키워냈다. 이들은 폴란드판화계와 세계미술무대에서 두각을 나타내고 저마다 나름대로의 예술풍격을 자랑하고있다.소개를 들으면서 각양각색의 판화를 유심히 들여다보느라니 자신도 마치 미술인이 된듯한 느낌이 들면서 감회가 새롭다. 신고전주의를 시작으로 현대판화에 이르는 력사적공간과 다양한 판화기법을 통섭해 창작된 판화작품들이란다. 작업에 림하는 예술가들의 정신과 그것을 구체화한 다양한 판화언어를 얕게나마 읽을수 있는것 같았다. 그러느라면 바쁜 일상때문에 쌓여왔던 스트레스가 서서히 해소되고 마음이 치유되는듯싶다.이런 느낌때문에 미술세계도 차를 마시고 독서를 하고 휴식을 하는 일상처럼 점차 친밀해지는것이 중요하다면서 부담없이 쉽게 즐기는 미술은 삶을 더 다채롭고 풍요롭게 해준다는 어느 미술대가의 말이 상기되기도 했다.지역적차이로 실제로 연변은 대가들의 미술작품을 감상하기가 힘든 상황이다. 국제판화의 흐름을 한눈에 살펴볼수 있는 천재일우의 기회이다. 감성과 함께 사유의 폭을 넓혀주고 깊이있는 대화거리를 만들어주며 지식을 쌓아주면서 흥취를 짙게 하는 작품전시회이기도 하다.예술수양은 하루아침에 되는것이 아니라 일생동안 거쳐야 한다고 한다.판화작품을 둘러보면서 문화수준과 미적감수를 높이고 슬픈 계절의 한계를 벗어나는것도 좋을듯싶다.가족과 함께 하면 가족애가 더 깊어지고 련인과 함께 하면 사랑이 더 달콤해지며 친구끼리 하면 친구애가 더 돈독해지고 혼자하면 자신만의 여유를 느끼면서 고독과 슬픔이 잊어지는 판화전시회,슬픈 계절만이 아니고 예술의 계절임을 느끼면서 마음의 식량을 쌓아가는것이 어떨가.정영철 박은희 기자\r\n\r\n            "},
{"title": "푸름이독서사:놀이를 통해 책과 가까와질수 있도록", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-11 08:50:10", "img": "http://www.iybrb.com/civ/images/2013-11/11/20131111085000.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/11/26_57142.html", "content": "\r\n              \r\n푸름이독서사는 단순한 도서관의 기능에서 벗어나 다양한 커뮤니티행사로 아이들과 학부모들이 책과 친해지게 하는 계기를 만들어주고있다.2006년 12월에 개관한 푸름이독서사는 원 연변1중에서 교원직에 몸 잠그고있던 박해란교원의 봉사로부터 시작하여 현재 300여평방메터의 공간에 4만권 좌우의 장서량을 자랑하는 도서관으로 거듭났다.푸름이독서사에는 유아부터 소학교단계까지의 어린이들을 상대로 한 한국어, 중국어, 영어 세가지 언어의 도서들이 갖춰져있는데 년령단계별로 코너를 나누고 주제별로 구역을 나누어 독자들이 찾아보기 쉽게 했다. 그밖에도 태교도서, 자녀교육지침서, 심리치유서 등 예비어머니와 학부모들을 위한 책들도 다양하게 마련돼있다.한국의 출판사인 《푸름이닷컴》의 지원하에 탄생된 푸름이독서사는 단순히 《푸름이닷컴》으로부터 기증받은 책을 진렬하는데 그치지 않고 다양한 활동으로 어린 독자들이 자연스럽게 책과 가까와지고 독서를 즐기게끔 이끌고있다.2009년부터 시작된 할로윈파티는 외국문화를 우리 어린이들에게 접수시키기 위한 목적으로 시작되였는데 할로윈파티에 사용되는 소품을 만드는것을 비롯하여 뮤지컬공연, 영어놀이 등 다양한 내용으로 해마다 알차게 진행되고있다.푸름이교육법의 핵심인 책과 사랑, 자연, 놀이를 통해 배려깊은 사랑으로 어머님들이  행복한 육아를 할수 있도록 다양한 부모교육강연, 독서습관키우기강연 및 심리치유세미나를 정기적으로 조직하고있다.얼마전 펼쳐진 가족캠핑활동에서는 학부모와 어린이가 함께 자연속으로 찾아들어가 자연을 직접 만지고 느끼고 표본도 만들면서 24시간의 캠핑시간을 보냈다. 이와 같이 신선한 체험을 한 어린이들은 자연스럽게 책과 가까와지고 독서를 즐기게 된다.그밖에도 아이들이 책과 친해지게 하기 위한 그림책려행, 독후놀이 수업이 있으며  겨울방학에는 매일 동화책을 읽어주는 수업이 있다.현재 전직으로 푸름이독서사를 운영하고있는 박해란원장은 아이는 부모가 계속 자극을 주면 그대로 흡수하는데 가장 좋은 매개물이 바로 책이라면서 아이들이 단순히 책을 빌려가는 도서관이기보다는 어린이들이 도서관에 머물러있기를 즐기고 다양한 놀이를 통해 스스로 독서에 빠지는 습관을 길러줄수 있는 독서놀이터를 만들고싶다면서 향후 연변의 어린이들을 글로벌아이로 키울수 있도록 세계문화를 접할수 있는 활동도 주기적으로 조직할 타산이다.푸름이독서사는 어린이들에게는 독서에 대한 즐거움을 만끽할수 있는 동화 같은 도서관일뿐만아니라 학부모와 어린이들이 함께 어울려서 독서를 즐길수 있는 포근한 보금자리로 거듭나고있다.리련화 기자\r\n\r\n            "},
{"title": "중앙방송 리영실 김홍화 서울프라이즈 우수상 수상", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-19 14:18:02", "img": "http://www.iybrb.com/civ/images/2013-11/19/20131119144003.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/19/26_57148.html", "content": "\r\n              \r\n중앙인민방송국 조선어부 리영실PD와 김홍화 아나운서가 제작한 《산동의 꿈은 계속된다》가 12일 한국 서울에서 열린 “KBS서울프라이즈 경연대회” 라지오부문에서 우수상을 받아안았다.대회는 전세계 100여개 조선어방송사의 프로그램 경쟁력과 네트워크를 강화하는데 취지는 둔 국제대상인만큼 그 의미가 특별하다.1993년부터 개최돼 올해로 21번째로 열린 이번 대회에서 중국, 미국, 뉴질랜드, 인도네시아 등 4개국 12개 방송사의 프로그램이 라지오와 TV 부문의 상을 수여받았다.종합\r\n\r\n            "},
{"title": "장백산아래 첫 동네…안도현 내두산마을", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-14 14:47:19", "img": "http://www.iybrb.com/civ/images/2013-11/14/20131114144609.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/14/26_57145.html", "content": "\r\n              \r\n안도현 내두산촌의 가을빛 전경. 중국조선족은 조선반도에서 두만강과 압록강을 건너 중국대륙에 천입한 민족으로 강의 애환을 담고있는 민족이다. 그래서 유명한 가곡 “눈물 젖은 두만강”이 있고 조선족의 이민사를 담은 최홍일의 장편소설 “눈물 젖은 두만강”이 있다. 그러나 강을 건너지 않고 중국대륙으로 천입한 조선족이 있고 그들로 구성된 조선족 마을이 있다는것을 아는 사람들은 많지 않다. 그곳이 바로 하늘아래 첫 동네라고 하는 안도현 이도백하진 내두산촌이다.1926년에 조선 양강도 갑산지역에서 건너온 몇몇 수렵호들이 내두산 동쪽 기슭에 산재하면서 사냥으로 생계를 유지했다. 이들은 유독 강을 건너지 않고 조선 갑산에서 중국 장백산 기슭을 넘나들었는데 그 길목은 두만강 발원지의 웃쪽으로 중국과 조선 변경에서 유일하게 땅으로 이어진 곳이다. 내두산촌의 촌명은 한때 도산으로 불렸던 내두산에서 기원했는데 내두산의 두 산봉우리는 녀인의 가슴을 방불케 한다. 이 역시 관광의 한 공간으로 현재 백하림업국 광명림장에서 이곳에 경마장을 운영하고있다.산재호로 시작한 내두산촌은 1930년대초에 이르러 비교적 큰 마을로 발전하였다. 이 시기 일본군들은 집단부락을 건설했는데 가장 특징적인것은 마을 주변에 토성을 쌓은것이 아니라 아름드리 이깔나무를 벌목하여 목책을 두른것이다. 목책의 높이는 3메터 가량이고 목책에 사용된 이깔나무의 직경은 50cm에 달했다고 한다. 1970년 초까지 이 목책은 1메터 높이를 보존하고있었고 현재에도 몇 곳에 반메터 가량의 목책흔적이 남아있는데 새해부터 일부를 복구할 예정이다.1936년~1937년 사이 동북항일련군 제1로군 제6사가 내두산에 진주하여 항일근거지를 개척했다. 이 시기 동북항일련군의 명장 왕덕태도 내두산에서 활동했으며 현재 항일유적비가 세워져있다.장백산 아래 첫 동네인 내두촌은 원시림과 조선족촌이라는 독특한 인문경관으로 여러번 영화촬영지로 선정되였는데 조선예술영화촬영소에서 1991년에 제작한 예술영화 “하얀 꽃” 중의 일부 장면은 내두산촌에서 촬영되였고 장춘영화촬영소에서 제작한 “장백의 아들”도 이곳에서 촬영되였다.내두산촌에서는 중국조선족전통장례문화를 지금까지 지켜가고있는데 아직도 촌에서는 상여회를 운영하면서 상여로 장례를 치른다. 금년 9월, 내두산촌에서는 중국조선족전통장례문화를 다시 복구하기 위해 상여를 수건했는데 흑룡강성 할빈시의 한 문화단체에서 중국조선족전통장례문화를 그대로 담은 다큐멘터리를 제작하였다. 이를 계기로 금후 내두산촌을 중국조선족전통장례문화촌으로 꾸려갈 타산이다.내두산촌의 조선족민속촌은 해마다 많은 국내외관광객을 유치하여 적지 않은 수입을 올리고 있다.“일찍 1950년대에 주덕해 주장께서 우리 촌을 방문하고 촌의 발전에 깊은 관심을 보였습니다. 촌에서는 민족의 풍속을 잘 지켜나감과 동시에 장백산관광구역의 조선족 첫 동네라는 유리한 조건을 이용하여 조선족민속촌을 잘 꾸려나갈 의향입니다. 촌에서는 들쭉나무를 심었는데 앞으로 들쭉수입이 만만치 않을것 같습니다. 또 야생 매조열매의 개발에도 신경 쓸 생각입니다. 기회가 된다면 명년에 들쭉축제와 매조축제를 벌려 우리 동네를 세상에 크게 홍보할 타산입니다.” 내두산촌 전호산촌장의 말이다.글·사진 김인덕 기자\r\n\r\n            "},
{"title": "거절의 참뜻  [수필]", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-09 11:04:11", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/09/26_51729.html", "content": "\r\n              \r\n미국 토크쇼 진행자이자 성공 컨설턴트인 배리 파버. 그의 첫책은 26개 출판사에 거절당한 끝에 비로소 세상에 나왔다.그는 처음 거절당한 뒤 크게 상심했다. 그렇다고 마냥 손놓고 있을수도 없는 노릇이였다. 그는 시도를 반복하다 여섯번째로 거절당한 뒤에야 곰곰히 생각했다. 그러고는 거절한 출판사에 전화를 걸어 무엇이 문제인지 물었다. 출판사는 시중에 비슷한 책이 많이 나와 출간이 망설여진다고 말했다.그는 충고를 받아들여 자신만의 독특한 시각과 신선한 아이디어가 담긴 내용을 들고 다른 출판사 문을 두드렸다. 그러나 돌아온 대답은 마찬가지였다.그는 다시 물었다.“내 책에서 부족한 부분이 무엇인가요?”“출판사의 인정을 받는데 필요한 요소가 뭐지요?”“내 책이 출간될수 있는 방법이 없을가요?”그렇게 거절당할 때마다 리유를 묻고 출판사의 제안에 따라 부족한 부분을 채우다보니 원고의 질은 점점 향상되였다. 마침내 27번째 출판사가 책을 내자고 했을 때 그는 이렇게 말했다.“당신은 26번이나 거절당한 원고가 아니라 26명의 유능한 프로의 충고가 담긴 원고를 책으로 내는겁니다.”《부자아빠 가난한 아빠》의 저자인 로버트 기요사끼는 어릴때 매일 6시간씩 물건을 팔면서 거절당하는 두려움을 극복하는 방법을 배웠다.우리가 잊지 말아야 할것은 거절당한 경험이야말로 성장의 자양분이라는 사실이다. 사람에게 중요한 힘은 다시 일어날수 있는 에너지이다. 우리는 살아가면서 실패를 비롯해 다양한 거절을 당한다. 거절은 그 순간만의 거절일뿐이다. 남에게 거절당했다는 리유만으로 자신의 존재의의를 깎아내릴 필요없이 그 부족한 부분을 다듬고 다시 도전하면 되는것이다. \r\n\r\n            "},
{"title": "“민속촌 박물관으로...”학자 전문가 이구동성", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-09 19:27:00", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/09/26_88465.html", "content": "\r\n              \r\n관련 좌담회서 지적5일,중국조선족민속풍정원에서 민속문화건설좌담회가 있었다.좌담회에는 연변대학 김병민 전임 교장을 비롯한 연변대학 민속연구 교수들과 민간문예가협회 전문가들이 모여 민속문화건설에 관한 다양한 주제를 가지고 토론을 벌였다.좌담회에서는 전통문화는 민족의 령혼으로 조선족전통문화를 주제로 조선,한국과 차별화된 중국조선족민속문화만의 색채를 두드러지게 하고 백년부락,조선족전설 등과 같은 조선족문화내함을 풍부히 하며 조선족 비물질무형문화유산을 발굴하고 중국조선족민속축제를 창설하여 전통과 현대 축제가 어우러지게 해야 한다고 입을 모았다.또한 사업일군들에게 민속문화지식을 습득시키고 조선족문화를 왜곡하지 않도록 인도하며 중국조선족민속사이트를 창설하여 대외홍보를 강화하고 민속촌을 하나의 박물관으로 건설하여 150년의 조선족력사를 집중적으로 체현할것을 건의했다.오성란 기자\r\n\r\n            "},
{"title": "길림소년회화작품전서 우리 주 어린이 작품 33점 입상", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-10 07:51:35", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/10/26_51731.html", "content": "\r\n              \r\n길림성소년아동회화작품전에 오른 우리 주의  우수한 소년아동회화작품들이 곧 있게 되는 중국생명보험회사 전국총평의선발활동에 참가하는것으로 알려졌다.7일, 중국생명보험유한책임회사의 협찬으로 “생명보험과 손잡고 꿈의 삶의 터전을 만들어가자”는 주제의 길림성소년아동회화작품전 및 시상식이 백산호텔에서 있었다.소개에 따르면 6살부터 16살까지의 어린이를 대상으로 열린 이번 활동은 “중국꿈”을 주제로 콜라주(拼贴画)와 기타 회화작품을 주, 시의 중국생명보험분회사에서 수집하고  길림성소년아동서화협회사이트에 업로드하여 평의선발을 진행했다. 1등상 4명, 2등상 20명, 3등상 60명을 선발했는데 그중 연변의 33점 작품이 입상했는데 장소한어린이가 1등상을, 고가월 등 11명 어린이가 2등상을, 동삼화 등 22명의 어린이가 3등상을 수여받았다. 그중 부분적 우수작품이 중국생명보험회사 총회사로 보내 전국총평의선발활동에 참가하게 된다.현희 기자\r\n\r\n            "},
{"title": "제32회《연변문학》문학상 시상식 가져", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-12 15:12:30", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/12/26_51732.html", "content": "\r\n              \r\n《연변문학》에서 주최한 제32회 《연변문학》문학상 시상식이 12일, 연변인민출판사에서 펼쳐졌다. 주신문출판국, 연변작가협회 등 단위의 책임자, 연변대학과 중앙민족대학 교수 및 민족언어 자매지 책임자들, 작가, 평론가들이 행사에 참석했다.《연변문학》편집부에서 제출한 후보작가운데서 평심위원회의 평의를 거쳐 제32회 《연변문학》문학상에서는 허련순의 “아B정전”(소설분야), 김문세의 “바다가에 와서는 모든것이 옷벗고 아름다움이 된다”(외3수)(시분야), 김광현의 “천국의 베일”(수필분야), 김재국의 “미국문화의 소묘 그리고 그 입장권”(평론분야)이 수상의 영예를 지녔다.《연변문학》은 63 년동안 다양한 쟝르, 다양한 개성을 능란하게 수용흡수하면서 중국전역의 우수한 작품에 대량의 지면을 할애했다. 《연변문학》문학상시상식은 2013년부터 1년에 1회씩 거행된다. 우수한 작품을 포용하고 신진작가에게 수상의 공간을 열어주기 위해 모든 《연변문학》상 수상자는 2회가 지난후에야 동류상을 수상할수 있는 기회가 주어진다.리련화 기자\r\n\r\n            "},
{"title": "도문 장고춤제5대전승인만 8명...예술단도", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-12 16:11:01", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/12/26_51735.html", "content": "\r\n              \r\n … 도문시에서는 주문화국의 무형문화재 “9개 하나”보호프로젝트에 관한 사업포치에 따라 올해 국가급 무형문화재종목인 장고춤을 중점으로 각급 무형문화재종목의 보호체계를 제정하면서 일련의 성과를 이룩했다. 도문시에서는 “9개 하나”보호프로젝트사업지도소조를 내오고 사업실제에 맞춰 도문시 무형문화재에 대한 보호관리, 계승발전 사업을 일층 강화했다. 장고춤의 문자자료를 부단히 보완하고 비교적 구전한 장고춤데이터베이스를 구축했으며 자료수집을 폭넓게 전개하고 전문가들의 론증을 거쳐 장고춤의 각종 기예를 전면적으로 소개하는 《장고춤양성교재》를 조선어로 펴냈다. 이는 향후 장고춤양성사업을 과학적이고 체계적으로 전개하는 토대로 될것이다. 2008년 6월, 장고춤이 국가급 무형문화재명록에 등재되면서 도문시에서는 점층적인 전승인대오건설을 부단히 강화했다. 현재 장고춤의 제5대 전승인이 8명이 있는데 그중에서 한명은 “도문시장고춤왕”으로 불리우고있으며 그가 이끄는 두만강장고춤예술단(그 전신은 도문시장고춤대)에는 150여명이 활약하고있다. 그외에도 도문시에서는 무형문화재종목 \"교정에 들어가기\", \"사회구역에 들어가기\" 활동을 적극 조직하고있으며 북춤, 손북춤, 농악무 등 8개 무형문화재 민간문예단체도 결성하여 해마다 160여차에 달하는 공연을 조직해 “사람마다 문화유산을 보호하고 누구나 그 성과를 향수하는” 량호한 국면을 형성하고있다. 뿐만아니라 중국조선족무형문화유산전람관은 지난해에 후속건설을 끝내 전시내용이 8가지 부류 53개 종목에서 8가지 부류 71개 종목으로 증가되고 로화된 설비도 갱신했으며 황소모형, 조선족가마 등 실물전시를 늘였다. 2010년 7월에 개관한 이래 전람관에는 선후로 국내외 관광객 12만명을 접대하여 조선족의 독특한 매력을 과시했다. 그리고 무형문화재종목의 양성, 전시, 공연의 주요장소인 두만강극장에 무대LED형시막을 설치해 “두만강의 노래”, “두만강아리랑”, “두만강배의 노래” 등 문예공연의 질도 일층 제고되였다. 허국화 기자 \r\n\r\n            "},
{"title": "김봉호음악작품좌담회 개최", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-13 16:00:29", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/13/26_51737.html", "content": "\r\n              \r\n일전에 연길에서 개최된 “붉은해 변강 비추네”-김봉호작품음악회가 성공적으로 개최된데 이어 13일 오전, 음악회를 둘러싸고 그의 음악인생을 조명하는 좌담회가 연변문화예술연구중심 회의실에서 펼쳐졌다.중국조선족음악연구회, 연변대학 예술학원, 연변음악가협회, 《예술세계》잡지의 공동주최로 진행된 좌담회에는 동희철, 안국민, 안계린, 박장수, 김태국, 김봉관, 김흥빈, 김선옥, 리하수 등 음악계 원로와 평론가 장정일, 연변대학 예술학원 원장이며 중국조선족음악연구회 법인대표이고 연변음악가협회 주석인 신호, 《예술세계》주필 김송죽 등 20여명이 참가했다.당시 화룡현문공단의 손풍금 연주원으로도 행복했던 김봉호는 처녀작 “쌍두마차 달린다”를 완성하면서 작곡가의 꿈을 싹티웠고 나중에 “연변인민 모주석을 열애하네”, “붉은해 변강 비추네”, “아름다운 마음” 등 명곡들을 창작해 전국뿐만아니라 세계적으로도 이름을 알렸다. 좌담회에서 김봉호는 자신의 음악인생을 돌이켜보면서 대표작의 창작과정을 소개했고 그 과정에서 햇내기 작곡가 시절에 동희철, 안국민 등 선배님들의 도움을 받았던 에피소드도 하면서 좌담회를 훈훈한 분위기로 이끌어갔다.이날 참가자들은 김봉호의 음악창작기법과 특징을 언급하면서 대중에 접근하고 생활을 토대로 창작된 작품이였기에 긴 생명력을 보여줄수 있다면서 작품에 높은 평가를 보냈다.허국화 기자\r\n\r\n            "},
{"title": "문화시장 안전관리, 우환제거 강화", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-19 16:25:14", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/19/26_51740.html", "content": "\r\n              \r\n주문화시장종합집법지대에서는 올해도 문화시장에 대한 관리를 강화하고 안전우환제거에 진력하였다.올해 일어난 몇차례 안전사고가 경종을 울려준가운데 집법지대에서는 《중화인민공화국안전생산법》,《소방법》, 《오락장소관리조례》, 《인터넷봉사장소관리조례》 등 안전생산법률법규와 방침청책을 둘러싸고 명절, 회의기간, 방학기간에 오락장소에 대한 안전검사를 틀어쥐여 전 주 문화오락장소의 “안전을 틀어쥐고 생명을 사랑”하는 농후한 분위기를 형성하고 안전우환제거사업을 착실히 전개했다.6월에는 각 현시별로 문화오락장소에서 소방연습을 진행했고 8월에는 전 주 문화시장 집법일군들이 각 현시의 인구가 밀집한 문화경영장소 도합 183곳에 안전순찰정보시스템을 깔아주었다.집법지대는 또한 인터넷문화, 연예, 오락, 출판물, 공예품 등 분야에 대한 집법력을 강화, 비법경영행위에 대해 강도높은 타격을 가했다. 특히 PC방의 미성년자출입현상, 연예오락장소의 무허가경영행위 등에 대해 엄격하게 예방, 단속했다.올해 전 주 문화종합집법분야에서 출동한 검사인원은 연인수로 2만여명에 달하며 문화경영단위 1만여곳을 순찰했다.리련화 기자\r\n\r\n            "},
{"title": "제1회 연변우표소장문화절 28일 개최", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-26 07:42:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/26/26_51741.html", "content": "\r\n              \r\n25일에 있은 소식공개회에 따르면 주당위 선전부와 주우정국의 공동주최로 제1회 연변우표소장문화절 및 서비홍 “분마”작품전이 오는 28일 오후 한시 반에 백산호텔 의화원회의실에서 개막하게 된다.올해는 서비홍의 서거 60돐이 되는 해이며 T.28 분마우표가 발행된지 35년이 되는 해이다. 2014년 갑오년 말띠해를 맞으면서 자강불식의 분마정신을 고양하며 중국우표의 영원한 매력을 보여주기 위해 제1회 연변우표소장문화절은 서비홍분마작품전을 주제로 다양한 귀중한 소장품들을 전시하게 된다.소개에 따르면 문화절에는 서비홍이 회화예술의 전승기에 창작한  “도린서에게 선물하다(赠陶麟书)” 와 “백서마（柏树马）”가 전시되는바 그 가치가 4000만원에 달한다. 그밖에도 9점의 서비홍작품과 “중국우표-달리는 말”시리즈우표, “중국우표-생초”, “문화대혁명”우표, 70-73번호우표, 74-91년 “J”, “T” 우표, 화페, 귀금속 등 30여점의 소장품이 함께 전시될 예정이다. 이는 우표소장가들도 보기 드문 귀중한 소장품들이라고 한다.허국화 기자\r\n\r\n            "},
{"title": "금이 간 항아리 [수필]", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-12 15:38:21", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/12/26_51733.html", "content": "\r\n              \r\n옛날 한 아줌마가 긴 막대기 량쪽끝에 항아리 두개를 매달고 물을 길어나르고있었다. 그런데 한쪽 항아리는 완전했으나 다른쪽 항아리는 금이 가있었다. 그녀는 매일 우물에 가서 항아리에 물을 가득 채워 주인집까지 날랐다. 그러나 오는 도중에 금이 간 항아리 쪽이 새서 주인집에 돌아왔을 때는 늘 절반으로 줄어있었다.몇년이 흘러 어느날 깨진 항아리가 아줌마에게 하소연했다.“아주머니는 두 항아리에 물을 담아왔는데 저는 저쪽 항아리 절반밖에 물을 가져오지 못했어요. 제구실을 다하지 못하는 자신이 부끄러워요.”아줌마는 금이 간 항아리에게 기운을 내라고 말하고 다음번에 우물에 갈 때는 길 가장자리에 있는 꽃을 보라고 말했다. 금이 간 항아리는 아줌마가 말한대로 길가에 나란히 피여있는 아름다운 꽃들을 주의해서 살펴보았다. 그리고 아주머니에게 꽃이 너무나 아름답다고 말하고 이렇게 덧붙였다.“꽃이 참 아름답군요. 하지만 나에게는 조금도 위로가 되지 않네요.”“다시 길의 반대쪽을 보려무나.”아줌마가 말했다. 금이 간 항아리는 그쪽을 보았으나 거기에는 꽃이라고는 찾아볼수 없었다.아줌마가 말했다.“나는 너에게서 물이 새는것을 알고 길 저쪽에 꽃씨를 심었단다. 매일 네가 꽃들에게 물을 준 덕에 아름다운 꽃들이 자라났고 나는 그것을 꺾어다가 주인님 식탁에 신선한 꽃을 꽂아드릴수가 있었단다.”내가 거부하는 그것이 사실 나를 규정짓게 된다. 바다물이 파란것은 바다가 다른색을 다 흡수하지만 파란색만은 거부하기때문이다. 우리는 자신에게 불만스럽고 남들에게는 없는데 자신만이 가졌다고 생각하는 콤플렉스가 있다. 자신의 색을 찾아야 한다. 남의 색만 부러워하지 말고 이제부터라도 자신의 색이 얼마나 아름다운지 찾아내야 한다.우리는 나름대로 자신만의 재능을 타고난다. 나의 재능을 발견하고 활용하는것이 평생 임무라는것을 알고 자신에게서 불만스러운 부분을 다시한번 확인해본다. 그것이 자신의 타고난 재능인지도 모른다.\r\n\r\n            "},
{"title": "《고향찬가-대중애창 창작가요》 CD로 펴내", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-12 15:46:16", "img": "http://www.iybrb.com/civ/images/2013-12/12/20131212161802.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/12/26_51734.html", "content": "\r\n              \r\n연길시에서 자치주 창립 60돐을 경축하면서 전국적으로 전개한 “고향찬가-대중애창 창작가요”응모활동에서 수상한 60수 작품이 길림민족음향출판사에 의해 CD로 펴내 대중들과 만나게 되였다. 12일, 연길시당위와 시정부의 주최로 “고향찬가-대중애창 창작가요”CD발행식이 연길에서 있었다.지난해 연길시에서는 조국을 노래하고 개혁개방을 노래하며 민족단결을 노래하고 고향을 노래하는 분위기를 조성하기 위해 전국적으로 풍격이 다양하고 시대성이 강하며 부르기 쉬운 대중가요 응모활동을 폭넓게 전개했는바 8개월에 거처 전국 28개 지역으로부터 1261수 작품이 참가했다. 최종 평의를 거쳐 “연길의 노래”(김학송 작사, 황기욱 작곡),  등 2수가 1등상을, “반디불 이야기”(김인덕 작사, 백희남 작곡) 등 8수가 2등상을, “9.3명절 옹헤야”(정호원 작사, 김창근 작곡) 등 10수가 3등상을 받았고 그외에 40수가 우수상을 수상했다.이날 작곡가 백희남과 작사자 주연휘 및 쳥년작가 김영주, 가수 김선희가 대표로 감수를 발표했다. 발행식을 마감하면서 연길시당위 선전부와 시문련에서 연길시 각 가두에 CD를 증정했다.허국화 기자\r\n\r\n            "},
{"title": "상해음악학원 조효생교수 연대서 특강 진행", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-14 15:47:59", "img": "http://www.iybrb.com/civ/images/2013-12/14/20131214155026.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/14/26_51738.html", "content": "\r\n              \r\n연변대학 예술학원의 초청으로 상해음악학원의 조효생(赵晓生)교수가 연변대학 예술학원에서 3일간 특강을 진행하게 된다.구체적인 일정은 아래와 같다. 17일 오후 4시에 연변대학 예술학원 2층 연주홀에서 학생작품음악회가 진행되고 조효생교수와 그의 제자인 남경예술학원 음악학원 작곡계 주임인 허지빈부교수가 평가하게 된다. 18일 오후 2시에는 연주홀에서 허지빈부교수의 특강 \"현대음악에서 일종 동방경로-드뷔시에서 타메미츠(现代音乐的一种东方路径——从德彪西到武满彻)\"가 있게 되며 저녁 6시부터 조효생교수의 피아노독주음악회가 1층 종합극장에서 열리게 된다. 19일에는 오전 9시부터 1층종합극장에서 조효생교수의 피아노대사반(钢琴大师班)이 있고 오후 2시 특강 \"음악해석에 대한 견해(音乐诠释之我见)\"로 조효생교수의 연변행의 일정을 마감하게 된다.이번 특강에는 연변대학 예술학원 학생들뿐만아니라 작곡이나 피아노연주에 관심있는 사회인들도 모두 참가할수 있다고 해당 책임일군이 소개했다.한편 조효생교수는 작곡가이며 피아니스트이고 음악리론가이며 교육가로 상해음악학원의 교수이며 박사생지도교수이다. 그는 즉흥에서 작곡하고 연주하는데 능하고 태극작곡체계（太极作曲系统）와 \"음집운동(音集运动)\"리론체계를 창립했으며 수십편의 작품을 내놓아 국내외에서 광범한 영향력을 과시하고있다. 허국화 기자\r\n\r\n            "},
{"title": "우리 주 \"국가공공문화봉사체계시범구\" 건설자격 획득", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-22 07:28:01", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/22/26_57151.html", "content": "\r\n              \r\n일전 상해 포동에서 개최된 “국가공공문화봉사체계시범구(프로젝트)건설사업회의”에서 제2기 “국가공공문화봉사체계시범구(프로젝트)건설”도시명단을 발표, 전국 32개 도시가운데 연변도 포함됐다.국가공공문화봉사체계시범구건설은 문화부와 재정부에서 손잡고 조직한 전략적문화혜민활동으로서 전국공공문화봉사체계건설을 추진하고 정부의 공공문화봉사수준을 제고하며 전형적시범의 선두작용을 충분히 발휘하고 동, 중, 서부 및 향, 진의 기층공공문화봉사체계건설을 분류하여 지도하며 전국공공문화봉사체계건설의 과학적발전을 추진하는데 목적을 두고있다.2011년 5월에 첫기로 해당 자격을 획득한 31개 도시는 2년간의 건설을 거쳐 올해 9월에 성공적으로 시범구칭호를 수여받았다.이번에 건설자격을 획득한 연변은 향후 2년간의 시간을 리용해 국가의 건설표준에 좇아 공공문화시설건설을 강화하고 주, 현(시), 향진(가두), 촌(사회구역) 등 4개 등급의 공공문화시설인터넷을 구축하며 공공문화봉사자금, 인재, 기술, 정책 등을 보완하고 우리 주 공공문화봉사체계건설수준을 전면 제고하게 된다.리련화 기자\r\n\r\n            "},
{"title": "영원한 멜로디… “붉은 해 변강 비추네”", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-27 08:04:26", "img": "http://www.iybrb.com/civ/images/2013-12/27/20131227080418.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/27/26_51742.html", "content": "\r\n              \r\n작가가 작품집으로 독자들과 만난다면, 음악인은 음악회를 통해 청중들과 만남을 갖는다고 생각하면 될듯싶다.다년간 북경에서 생활하고있는 작곡가 김봉호는 지난 12월 5일에 작품음악회 “붉은  해 변강 비추네”로 고향인민들과 간만에 오붓한 만남을 가졌다. 김봉호는 조선족의 대표적 작곡가중의 한 사람으로 그동안 “연변인민 모주석을 열애하네”, “붉은 해 변강 비추네”, “아름다운 마음”, “금실북과 은실북” 등 명곡들을 창작해 연변뿐만아니라 전국, 나아가 세계적으로도 명성을 떨쳤다. 그러나 이번 음악회가 그의 50여년 창작생애에서 첫 개인작품전이라고 하니 놀랍지 않을수 없었다.음악회는 김봉호가 창작한 천여수의 작품중에서 전국적으로 영향력있는 가곡, 그의 창작전승기로 볼수 있는 60, 70년대의 대표작 그리고 최근의 작품으로 총 17곡을 공연해 청중들의 박수갈채를 받았다. 음악회가 끝난 이틀뒤에 만난 김봉호는 여전히 흥분과 격동에 젖어있었다. 76세의 년세를 착각할 정도로 그는 창작년대와 그 과정을 틀림없이 기억했다.1957년 화룡현문공단이 설립되면서 김봉호는 손풍금연주원으로 입단했다.1960년 김봉호는 허명단장으로부터 “쌍두마차 달린다”의 가사를 받아 창작하게 되였는데 작곡가 동희철이 화룡현문공단에 찾아갔다가 좋은 곡이라면서 가져간것이 이듬해에 《연변문예》잡지에 실렸다. 손풍금에만 전념하겠다던 김봉호는 작곡에 신심을 갖고 김원균의 “음악창작강좌”를 학습했고 창작에서 많은 도움이 되였다.1964년에 전 주 문예공연에 참가했던 김봉호는 연변가무단 단장이며 연변음악가협회 회장인 정진옥이 대회총화연설에서 모주석을 가송하는 노래를 창작하기 바란다는 말을 듣고 동료인 한윤호와 함께 창작을 시도했다. 김봉호는 우리 민족의 가장 아름다운 선률로 모주석을 노래해야겠다는 생각에 가야금으로 시도해보았다. 가야금을 처음 연주해보는 김봉호는 소박하고도 절주성이 강한 전주곡을 완성했고 20분만에 “연변인민 모주석을 열애하네”가 탄생했다.문화대혁명이 시작되면서  “연변인민 모주석을 열애하네”로 인해 김봉호는 대자보에 올랐다. 그러나 그해 건군절에 군인들이 흥얼흥얼 “연변인민 모주석을 열애하네”를 부르는것을 듣고 눈물을 흘렸다고 한다. 그해 겨울, 중앙인민방송국 음악조 조장인 장병주가 연변가무단의 십여명 연주원들을 조직하여 화룡에 서너날 머물러있었다. 무슨 일인지 관심도 없었던 김봉호에게 손풍금연주원 최룡국이 “당신을 료해하러 왔다”고 귀띔해주었다. “연변인민 모주석을 열애하네”때문이였다. 특히 표절을 확인하기 위해 연변도서관과 화룡현자료실의 모든 음악서적을 찾아보았다고 한다.얼마후 그에 관한 흑재료는 모두 없앴고 노래는 한 음부도 고치지 말고 가사만 고치라는 지시가 내렸다. 하여 김봉호와 한윤호는 연변인민방송국 회의실에서 십여명 유명한 작곡가들과 함께 지금의 “연변인민 모주석을 열애하네”를 재탄생시켰다.“연변인민 모주석을 열애하네”는 1968년 중앙인민방송에서 길림성혁명위원회의 설립을 발표하는 기사의 시작과 끝부분에 방송되면서 전국에 알려졌고 김봉호도 작곡가로 전국에 이름을 알렸다. 나중에 알고보니 김봉호에 관한 조사는 방송에서 사용할수 있을지 확인하기 위해서였다.작곡가는 수많은 작품을 내놓았어도 대표작은 한곡뿐일수 있다. 그러나 김봉호는 길림성문화국 부국장, 길림성음악가협회 부주석, 중국인민무장경찰부대 정치부문공단 예술지도, 중국음악가협회 제4기 상무리사 등 직을 력임하면서 “붉은 해 변강 비추네”, “아름다운 마음”, “위대한 조국 백화만발하네”, “금실북과 은실북”, “장고야 울려라” 등 대표작들을 세상에 내놓았고 1996년에 “중국가요계 휘황 20년” 작곡성과상을 수상하기도 했다. 또한 “아름다운 심령”은 1980년 유엔 아태지역 음악교재에 수록되고 “장고야 울려라”는 2003년 중앙선전부 정신문명건설 “5가지 1 프로젝트”입선작품으로 당선되기도 했다.이는 그가 로동인민의 생활속에서 창작했기때문이다. 그의 말대로 생활은 창작의 원천이요, 생활이 있어야 좋은 노래가 완성될수 있었다.창작을 생명으로 간주하는 김봉호는 1996년 퇴직후 북경에서 신체단련을 위주로 하면서 창작에서도 여열을 발산하고있다. 음악회는 그의 음악인생의 총결이자 고향인민에 대한 회보인셈이다.인터뷰를 마감하면서 음악회의 개최도 고향의 모든 사람들의 관심과 사랑이 있었기에 가능했다고, 화룡의 물과 쌀을 먹고 자란 화룡사람으로 모든 영예를 고향사람들에게 돌리고싶다고 했다.글·사진 허국화 기자\r\n\r\n            "},
{"title": "영글어진 알곡, 뿌리고 가꾼만큼 거둔다…", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-12 16:21:28", "img": "http://www.iybrb.com/civ/images/2013-12/12/20131212162039.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/12/26_51736.html", "content": "\r\n              \r\n근년에 중국조선족음악계에 변영화, 김미아, 허예나 등 나젊은 녀가수들이 샛별로 떠올라 광활한 중국무대를 아름답게 장식하고있는 가운데 연변가무단의 베스바리톤(중저음) 김학준이 홍일점으로 두각을 내밀어 중국조선족음악계에 활력소를 주입하고있다.28살의 젊은 나이임에도 김학준의 수상경력은 자못 화려하다.2009년 4월, 조선 평양에서 개최된 제26차 “4월의 봄”예술축제 금상 수상.2009년 11월, 길림성 제1차 소수민족 새 노래 콩클 2등상 수상.2010년 3월, CCTV청년가수콩클 길림경기구 동상 수상.2011년 5월, 이딸리아 베르디국제성악콩클 중국선발구 최우수연기상 수상.2012년 11월, 길림성 제5차 중청년성악콩클 금상 수상.2013년 5월, CCTV 중국조선족가왕선발전 3등상 수상.전문가들은 그의 성악기량을 두고 “소박하고 무게가 있으며 원숙하고 매끄러우며 호쾌하면서도 감정이 풍부한바 견실한 역량을 갖춘 중국조선족의 매우 보기 드문 베스바리톤이다”고 높이 평가하고있다.김학준의 성악의 길은 렵기적이면서도 굴곡적이다.1985년 12월, 길림성 집안시 유림진 유림촌에서 출생한 김학준은 1998년에 류하현조선족제1중학교에 입학하였는데 학기초라 학교악대를 새로 모집하고있었다. 김학준이 악대련습실을 찾아가보니 학생들이 한창 교원의 지도하에 합주를 련습하고있었다. 김학준은 무료한김에 책상에 놓인 트럼페트를 들고 되는대로 불었다. 지도교원이 다가와 몇가지 기법을 즉석에서 가르치면서 다시한번 불어보게 하였다. 싹수를 보아낸 지도교원은 그 자리에서 김학준을 학교악대에 받아들였다.2001년에 김학준은 직업고중인 매하구제2중학교에 입학하였다. 예술반에서 트럼페트를 전공하려고 입학하였건만 정작 관악을 가르치는 교원이 없었다. 전학할가 고민도 많았는데 마침 기회가 찾아왔다. 그해 겨울 연변대학 예술학원의 전명호교수가 실습기지인 매하구제2중학교에 와 성악을 가르치게 되였다. 김학준이 복도에서 노래를 흥얼거리고있는데 지나가던 전명호교수가 유심히 그의 노래를 듣더니 피아노실에 데리고 가 노래를 부르게 하였다. 김학준이 노래를 마치자 교수는 백락이 좋은 말을 얻은듯 희열을 감추지 못하면서 방학때마다 연길에 와 성악을 배우는것이 어떠냐고 제의하였다. 이때로부터 사제지간의 긴 인연이 시작되였다.2004년 여름, 고중을 졸업할무렵 직업고중의 음악교원들은 김학준더러 심양음악학원에 지원하라고 권고했지만 김학준은 결연히 연변대학 예술학원 음악학부에 지원하였다. 당시 음악학부에서는 12명의 성악전공생을 모집하였는데 김학준이 1등 보좌를 차지하였다.2006년, 김학준은 그동안 갈고닦은 실력을 검증받으려고 제2차 중국조선족 할빈의 여름 성악콩클에 참가하였다. 뜻밖으로 첫 무대에서 3등상을 수상한 김학준은 성악공부에서 더더욱 탄력을 받게 되였다. 김학준은 4년간 줄곧 학교장학금을 타고 졸업하던 해에는 개인독창회를 가짐과 동시에 연변가무단에 입단하였다.김학준은 지금까지 연변가무단의 새봄교향음악회, 연변TV방송국 음력설야회 등 300여차의 크고작은 공연에 참가하여 대중들의 사랑을 받는 가수로 거듭나고있다.현재 김학준은 대학교동창이자 연변가무단의 성악배우로 활약하고있는 안해 김해연과의 사이에 아들 둘을 두고 행복한 가정을 꾸려가고있다.묵묵히 땅에 씨를 뿌리고 열심히 가꿔가는 김학준의 수확에 대한 고마움도 미래에 대한 소망도 농심처럼 소박하다.“부모님들과 전명호교수님의 아낌없는 사랑은 제가 정진할수 있는 버팀목이 되였습니다. 또한 박봉에다 아들 둘을 키우면서 나를 묵묵히 받들어준 안해에게도 고마울따름입니다. 저의 지나온 려정이 꿈을 갖고있는 젊은이들에게 힘을 실어주고 소외된 사람들에게 위로가 된다면 그것으로 저는 만족합니다.”   김인덕 기자\r\n\r\n            "},
{"title": "하늘에서 렌즈에 담은 신비의 장백산", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-15 13:47:28", "img": "http://www.iybrb.com/civ/images/2013-12/15/20131216105855.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/15/26_51739.html", "content": "\r\n              \r\n눈덮인 천지.창공을 치뚫으고 지심에 뿌리내린듯한 장백산, 창창한 하늘에 우뚯 솟아 항상 머리를 숙이지 않는 강직함도 있지만 울창한 송림을 키워안는 자애로움도 간직하고있다. 어린애의 얼굴처럼 하루에도 18번 모양새가 변한다는 천지, 때로는 수줍은 새색시마냥 흰눈이나 뽀얀 안개에 휩싸여 얼굴을 가리우기도 하고 때로는 명랑한 처녀마냥 맑고 푸른 미모를 낱낱이 사람들한테 자랑한다.남녀로소를 막론하고 촬영애호가라면 장백산과 천지를 한두번쯤은 렌즈에 담아본적이 있을것이다. 하지만 하늘에서 내려다보는 장백산의 모습을 렌즈에 담는 행운을 갖기는 결코 쉽지 않다.최성춘옹(70살,퇴직인원)은 1만여메터의 고공에서 장백산의 웅장한 모습을 렌즈에 담는 영광을 지녔다. 11일, 인터뷰에서 최성춘옹은 “기회란 준비한 사람에게 다가옵니다. 그 기회를 잘 활용하면 원하는 바를 이룰수 있지요”라고 말한다.대학시절부터 남달리 촬영에 애호가 많았다는 최성춘옹, 변변치 않는 촬영기자재로 수많은 사진을 남겼다. 장백산에 특별한 감정을 가지고있다는 그는 한해 여름에 17번이나 장백산에 오른적도 있단다. 오를때마다 색다르게 느껴지는 장백산의 모습을 렌즈에 담고 또 담았다. 그러면서 언젠가는 하늘에서 장백산의 전경을 찍어보겠다는 마음을 키웠다. 기다리는 사람에게 복이 온다고 드디여 감동의 순간이 왔다.지난 1월 20일, 남방항공CZ615항공편(백산시를 경유)으로 북경으로 가는 도중, 혹시나 하는 생각으로 창밖을 유심히 살피고있는데 그림같은 장백산설경이 그의 눈에 포착됐다. 짐속에 넣은 사진기를 꺼낼 겨를이 없자 핸드폰으로 사진을 찍었다. 효과는 그닥 좋지 않았지만 오랜시간 품어왔던 꿈을 실현할수 있어서 저으기 기뻤다. 그러면서 다음 기회에는 꼭 사진기로 장백산을 찍을것이라는 생각을 다졌다.5월 8일, 북경으로 갈 기회가 또 생겼다. 그는 지난번과 같은 항공편을 선택하고 공항측과 사정을 얘기한후 A좌석(창문옆)을 주문했다. 비행기에 오르자바람으로 사진기(Nikon-D5100)를 손에 잡았다. 8시 57분, 구름한점 없는 청아한 날씨, 따스한 해빛아래 장백산이 한눈에 안겨왔다.천재일우의 기회였다. 그는 부지런히 샤탸를 눌렀다. 드디여 27장의 장백산전경이 사진기에 고스란히 담겼다.사시장철 사람들의 마음을 설레이게 하는 장백산, 백번 올라갔다가 두번쯤 얼굴을 볼수있다는 신비로운 천지, 매번 한장한장의 사진을 펼쳐보는 순간마다 최성춘옹의 마음은 만감이 교차하고 뜨거운 희열이 넘쳐난다…정영철 기자  \r\n\r\n            "},
{"title": "민속문화축제와 브랜드전략", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-28 14:41:51", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/28/26_57154.html", "content": "\r\n              \r\n지난 10월 산동성 청도에서 펼쳐진 제10회 중국예술제에서 할빈시 조선족예술관은  “사물놀이”와 “중국‧할빈조선족민속문화축제”로 각기 음악류 “뭇별”상(군성상)과 항목류 “뭇별”상을 받았다.특히 흑룡강성의 공백을 메운것으로 평가되는 “조선족민속문화축제”의 “뭇별”상 수상은 흑룡강성 조선족뿐만 아니라 국내의 조선족들, 특히 산재지역 조선족들한테는 경사스러운 일이자 자랑할만한 일이 아닐수 없다. 더불어 조선족자치주 연변에는 생각거리를 던져주지 않았나 싶다.보도된데 따르면 할빈의 조선족민속문화축제는 1995년부터 시작되여 3년에 한번씩 치러지고있는데 할빈의 하나의 문화브랜드로 자리잡았다고 한다.이뿐만 아니다. 길림시조선족민속문화축제도 제10회 중국예술제 항목류 “뭇별”상을 받았다. 올해로 12회째를 맞고 있는 길림시조선족민속문화축제는 이왕의 문화국, 민족사무위원회 주최에서 길림시정부 주최로 한차원 “승진”했다. 그만큼 조선족민속문화축제가 길림시의 우수한 소수민족문화 브랜드행사로 중요시되고있다는 얘기가 된다.조선족 하면 국내 사람들은 가장 먼저 연변을 떠올렸을것이고 조선족민속문화라 해도 역시 연변을 가장 먼저 떠올리지 않았나 생각되고 또 그렇게 나름 판단하고싶다. 사실 연변에서 민속문화행사가 펼쳐지지 않은것도 아니고 수준이 뒤떨어진것도 아니다. 연변의 민속문화행사는 력사가 오라고 민속축제만 해도 민속문화관광박람회도 있고 두만강문화관광축제도 있고 그외에도 크고 작은 민속문화축제 혹은 테마축제가 적지 않을만큼 다양하게 오래동안 이어져왔다. 게다가 연변에는 일류의 가무수준을 자랑하는 연변가무단이 있고 여러 현시에도 다양한 예술단체들이 있으며 여러 군중예술단체들도 수두룩한 영예들을 자랑하며 실력들을 뽐내고 있다. 그럼에도 연변의 민속문화축제가 어쩐지 소외된것 같은 느낌은 무엇일까?나름 생각해보면 조선족이 많은 연변에서 민속문화축제가 너무나도 일상화되지 않았나 싶고 그렇다보니 자체의 특색을 이어나가지 못하지 않았나 싶다. 또 너무나 많고 많은, 그리고 어찌보면 비슷비슷한 축제들이 오히려 연변의 독특한 민속문화축제를 펼치는데 역작용을 일으키지 않나 싶다. 돌이켜보면 연변의 여러 축제 가운데는 주최측의 좋은 의도와는 달리 말성거리로 화제에 오른 축제도 없지 않다. 섣부른 욕심이 혹은 경쟁이 불러온 결과인지 아니면… 깊은 사색이 필요하다.“배사공이 셋이면 배가 산으로 간다”는 말이 있다. 개개의 축제를 위해 개개의 힘을 쓰기 보다 구두쟁이 셋이 모여 제갈량을 이기듯이 우리의 민속축제도 이곳의 민속과 문화를 널리 알릴수 있게끔, 마치 “카니발(狂欢节)”하면 브라질을 떠올리듯이 연변의 민속문화축제도 자체의 특색으로 새롭게 거듭나게끔 하나의 완벽한 브랜드전략이 필요하다고 생각된다.\r\n\r\n            "},
{"title": "제15회 “사랑의 일기” 공모 시상식 개최", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-27 15:50:49", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/27/26_57152.html", "content": "\r\n              \r\n일전 중국조선족소년보사에서 주최하고 연변대학 과학기술학원에서 후원한 제15회 “사랑의 일기” 공모 시상식이 연변대학 과학기술학원에서 펼쳐졌다.이번 공모는 전국 범위에서 약 1년사이에 추천된 학생일기가운데서 선정, 일기의 내용과 견지시간, 표현력, 맞춤법 등 면을 심사했다. 평의결과 연변대학사범분원부속소학교 허금봉학생 등 10명이 대상을 수상했고 연길시 중앙소학교 림가현학생 등 29명이 우수상을 수상했다. 료녕성 대련시조선족학교 리소은학생 등 31명이 장려상을 수상했고 연길시중앙소학교 리금화교원 등 10명이 우수지도교원상을 수상했으며 연길시연변대학사범분원부속소학교가 우수집체상을 수상했다.이번 공모에는 료녕성의 대련, 심양과 흑룡강성 녕안, 목단강 등 지역을 포함한 20여개 학교가 동원됐다.리련화 기자\r\n\r\n            "},
{"title": "북데기속에서 알맹이 찾아", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-28 14:42:32", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/28/26_57155.html", "content": "\r\n              \r\n연변대학 예술학원 장익선교수가 중문으로 된 새로운 저서  《중국조선족민간가요개론》를 펴냈다. 이는 장익선교수가 2010년의 《연변민요의 음악적특성과 전승양상에 대한 연구》, 2012년의 《조선민족민속음악》에 이어 4년간에 펴낸 세번째 저서이다. 또한 《중국조선족민간기악개론》을 비롯한 저서들이 준비, 집필중에 있다.매번 학술회에 참가하여 다른 학자들의 저서를 선물받는것만큼 행복한 일이 없다는 장익선교수는 돌이켜 우리 민족의 우수한것을 책으로 펴내 선물하면 학술교류도 되고 민족문화 홍보에도 도움이 되지 않겠는가 하는 생각에 요즘 부지런히 집필에 매달리고있다.《중국조선족민간가요개론》은 “중국조선족민간음악의 맥락”, “민간가요의 뿌리-민요”, “민간가요의 선률특점”, “민요의 음계”, “민요의 구조”, “민간민요의 장단” 등 6개 장으로 구성되였다. 민간가요에 대한 저서로 《중국조선족민간가요개론》이 처음은 아니지만 이 책이 조선족민간가요를 비교적 전면적이고 체계적으로 살펴보고 여러 측면에서 조선족민간가요를 발굴하여 그 문화적특성과 분류를 분석하고 조선족민간가요에 내포된 사회문화내함과 조선족민속의 발전추세, 특히 조선족민간가요가 가지고있는 중국특색에 대해 시도적인 탐구를 했다는데서 큰 의미가 부여되고있다.장익선교수는 연변대학 예술학원에 조선민족민속음악 과목이 설치된지도 4, 5년이 되였지만 교재가 변변치 못해 매번 수업전에 강의고를 준비하고 음악을 틀어주는 형식으로 진행해야만 했기에 강의내용이 분산되여 학생들은 체계적이고 규범적인 지식을 장악하기 힘들었다면서 그래서 기획, 집필을 시작했고 그 과정에 음악본체를 주제로 한 《중국조선족민간가요개론》이 단행본으로 출간되였다고 한다.장익선교수는 집필중 가장 어려웠던것이 고유명사의 번역이라고 말한다. 일부 고유어는 한어로 번역하면서 뜻글로 전달되는 경우가 있기에 음역과 의역에서 많이 신경써야 할 부분이였다. 그럼에도 중문집필을 고집한 리유는 국내 더욱 많은 학자들과 교류하고 우리 문화를 널리 전파하고싶었기때문이다. 장익선교수는  국내외 학자들의 론문, 저서도 번역하여 학술지에 발표하고 책을 펴내는데 도움을 주고있다. 현재 복건사범대학 왕요화교수의 저서 《중국전통음악》은 이미 번역하여 한국의 출판사에 교부되였다고 한다.“민간음악은 생활에서 오는 음악이다. 우리 민족의 전통민요도 이주하면서 그대로 건너온것이 아니라 우리에게 알맞는것이 건너왔다. 또한 전해져오면서 생활습관에 따라 변화를 가져오고있다. 이러한 음악을 보존하는 가장 좋은 방법이 책으로 남겨놓는것이다.” 장익선교수의 주장이다. 하여 책을 펴내면서 부족점도 보였지만 그 부족함때문에 준비에만 머무르면 남겨지는것은 아무런 의미도 없다며 북데기속에 알맹이가 있듯이 지금까지의 연구성과라도 먼저 내놓고 후세 사람들이 이를 기반으로 더욱 깊은 연구를 이어간다면 우리 문화도 그 어떤 형태를 이루게 되지 않을가 생각한다고 덧붙였다.허국화 기자\r\n\r\n            "},
{"title": "연변겨울철관광설명회 개최", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-02 07:30:44", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/02/26_57159.html", "content": "\r\n              \r\n1일, 주관광국에서 개최한 “연변겨울철관광설명회”가 백산호텔에서 있었다.설명회에서 전국 각지에서 온 400여개 관광기업이 관광홍보영상을 통해 우리 주 겨울철관광상품을 일일이 료해했다.주관광국은 이날 설명회에서 올 겨울철에 총투자가 2억원인 연길모두모아스키장을 비롯한 룡정해란강스키장, 왕청만천성스키장, 돈화북산스키장 등 주내 스키장들이 겨울철스키애호가들을 맞이하게 된다면서 관광객들은 이곳들에서 겨울의 매력을 마음껏 탐닉할수 있을것이라고 소개했다.료해한데 의하면 올 겨울철 관광상품으로 연길시에서는 “진달래빙설대세계”관광축제를 개최하는데 진달래광장과 부르하통하에서 다채로운 빙상운동을 조직하는외 관광객들에게 조선족민속풍정을 보여주게 된다. 화룡시에서는 연변의 겨울철 일대 장관으로 불리우는 선봉령의 백리무송과 로리커호를 빌어 배낭려행애호가들을 맞게 되며 홍색관광지인 안도 대희대하풍경구는 관광객들에게 야간조명을 통해 겨울철의 밤경치를 선물하게 된다. 뿐만아니라 관광객들은  훈춘 방천에서 “새해맞이행사”와 기복활동에 참가할수 있다.산동가화문화국제려행사 장명총경리는 “겨울철 연변행이 처음이라면서 연변의 빙설, 변경도시, 이국풍정, 조선글간판 등 요소들은 산동관광객들의 호기심을 자극하기에 충분하다”면서 “전세기를 비롯한 다양한 수단으로 산동의 관광객들을 연변에 유치할 타산”이라고 말했다.오성란 기자\r\n\r\n            "},
{"title": "근면과 성실로 금자탑을 쌓은 지승원 화백", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-21 16:24:56", "img": "http://www.iybrb.com/civ/images/2013-11/21/20131121161949.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/21/26_57149.html", "content": "\r\n              \r\n“문여기인(文如其人)”이라는 말이 있다. 중국조선족의 대표적인 원로 서예가이며 화가인 지승원선생(84세)의 작품을 감상하면서 선생과 이야기를 나누다보면 “문여기인”라는 사자성구가 선생에게 딱 어울린다는 생각이 든다.1946년 《길동일보》(《연변일보》 전신) 창간시절부터 근 25년간 《연변일보》사 통신원, 미술편집으로 사업한 지승원선생은 체계적인 미술공부를 한적이 없지만 자신의 피타는 노력으로 한폭 또 한폭의 서예, 미술작품을 세상에 내놓았다.지승원선생은 우선 서예가로 건국초기의 중국조선족서예의 공백을 메웠다. 선생은 1954년에 《동북조선일보》(《연변일보》 전신) 표제를 한어문자로 쓴것을 필두로 1956년부터 1972년까지 도합 4차 《연변일보》(조선문자)의 표제를 썼는데 오랜 기간 선생이 쓴 표제가 사용되였다.조선문자 글꼴개발에서도 선생은 선후로 명조체, 고딕체, 송조체 등 글꼴과 조선문자 컴퓨터 폰트인 해서와 명조체를 개발하였다. 1992년에 개발한 해행체, 예서체 조선문자 글꼴은 한국이나 조선에서도 아직 개발하지 못한 문자체로 우리 조선문자의 형태를 더욱 풍부하고 아름답게 하였다는 평을 받았다.1982년에 석희만, 김영호 등 화가들과 함께 중국미술가협회 회원으로 되고 조선화, 중국화, 만화, 민속화 등 미술쟝르를 골고루 섭렵한 다재다능한 미술가인 선생은 1986년부터 2004년사이 주덕해동지기념비, 연변혁명렬사기념비, 연길항일감옥투쟁기념비, 청산리항일대첩기념비 등의 조형설계를 맡기도 했다.1953년에 지승원선생이 창작한 30폭으로 된 련속화 “농민속에서 나온 새 인물―김준희”는 그의 처녀작이면서 대표작으로 제1회 길림성미술전시회에서 1등상을 수상하였으며 전국미술전시회에도 입선되였다.1970년 연변박물관에 전근하면서 1990년에 정년퇴임할 때가지 20년간 선생은 예술부 주임 및 제3기 연변미술가협회 부주석, 제4기 연변미술가협회 고문직을 력임하면서 미술사업에 매진하였으며 2005년 8월,  “항일전쟁 및 세계반파쑈전쟁 승리 60돐”을 계기로 “연변조선족항일투쟁사”개인전(125폭 전시)을 가졌고 또 이를 토대로 2008년 10월에는 《조선족항일투쟁사》(200폭 수록) 화책을 출판하였다.박물관에 소장되여있는 우리 민족의 많은 유물들을 접하면서 지승원선생은 민속화창작에 열과 성을 몰붓기 시작, 지금까지 선후로 “장백산팔경도”(8폭), “중국조선족민속도”(8폭), “‘두만강’―중국조선족사화”(7메터), “‘장백산’―조선족혁명투쟁사화”(8메터), “조선족민속유희도”(8폭) 등 민속화 근 200여폭을 창작하였다. 그중 민속화 “봄”, “봄제비”, “저녁무렵” 등 다수의 작품이 일본, 미국, 한국 등 국제예술문화교류전에 출품되였다. 이런 공로로 선생은 2007년 12월 연변주당위와 주정부로부터 “민족문화사업 특수기여인물”이란 영예칭호를 수여받았다.미술에 심취한 68성상, 고향과 중국조선족의 풍토인정에 대한 뜨거운 사랑을 지니고 한평생 진실하고 말쑥한 삶을 살면서 우리 민족의 옥결 같은 혼백을 섬세하고 간결하고 우아한 화폭으로 재현해온 지승원선생을 마주하면서 시 한수가 저절로 떠오른다. “시내물의 흐름을 찬히 보아라/ 천리만리 먼먼 길도 자신만만타/ 흐르고 흐르고 내처 흐르네”(―김성휘 “시내물”) 김인덕 기자\r\n\r\n            "},
{"title": "안도 금년도 위험주택개조 결속, 1500채 개조", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-06 08:25:49", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/06/26_51726.html", "content": "\r\n              \r\n안도현에서 올해 실시한 위험주택개조공사를 전부 마무리한것으로 알려졌다.올해 안도현에서는 D급 위험주택 750채, C급 위험주택 750채를 개조하기로 결정했는데 해당 위험주택들은 안도현의 9개 향, 진  27개 촌, 툰에 분포되여있었다. 년초에 공사를 가동한후 이 현에서는 지난 11월말까지 도합 2890만원의 자금을 투입하여 전반 공사를 마무리했다.료해한데 의하면 위험주택개조에서 안도현은 가장 곤난하고 가장 위험한 농가의 주택수요를 해결하는것을 기본방향으로 삼고 틀어쥐였다. 정부 민생대상의 하나인 위험주택개조를 잘 마무리하기 위해 이 현에서는 전 현 위험주택개조방안을 상세하게 정하고 농촌위험주택개조에 대한 선전, 심사비준, 자금관리, 서류작성, 품질감독, 안전관리 등 사업을 착실하게 추진했다. 건설기간 건축기재도 국가에서 인증한 에너지절약보온벽체를 사용하여 주택의 보온성을 높였다.박정일 기자\r\n\r\n            "},
{"title": "《중국조선족백년실록》공모통지", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-09-27 10:49:39", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-09/27/26_57111.html", "content": "\r\n              \r\n길림성정협의 위탁을 받고 주정협에서는 전국정협문사및학습위원회의 “중국소수민족문사자료도서시리즈”를 편집출판할데 관한 프로젝트에 근거하여 《중국조선족백년실록》을 편집, 출판하게 된다. 중국조선족이 부동한 력사시기에 정치, 경제, 군사, 문화, 과학기술, 교육 등 분야에서 이룩한 력사적 공적, 경험과 교훈을 전면적으로 반영하는것을 취지로 중국조선족의 불요불굴의 정신과 락관주의 정신, 자력갱생하고 분발분투하는 정신풍모를 재현하고 조선족이 중국 56개 민족가운데서의 독특한 작용과 중국조선족의 민속풍정을 기록하게 된다.《중국조선족백년실록》편찬위원회에서는 전국을 범위로 《중국조선족백년실록》공모를 펼치게 된다. 구체적인 요구는 아래와 같다.공모내용⑴ 조선족이 중국으로 월경하여 개간활동을 펼치면서 중국조선족을 형성한 시간, 배경, 력사적과정.⑵ 중국조선족이 중국공산당의 지도하에 항일전쟁, 해방전쟁, 항미원조전쟁에 적극 참가하고 새 중국 창건에서 피로써 이룩한 위대한 업적.⑶ 중국조선족인민이 새 중국 창건초기, 사회주의 건설시기, 개혁개방시기에 이룩한 력사적공적.⑷ 중국조선족인민이 소수민족구역자치정책을 향수하면서 민족경제, 민족문화, 민족교육, 민족의학위생 등 면의 건설에 뛰여들어 아름다운 가원을 건설하는 가운데 이룩한 성적.⑸ 중국조선족인민과 기타 형제민족이 화목하게 단결분투하는 등 민족단결면에서 발휘한 전형적모범작용.⑹ 중국조선족인민이 생산, 생활중에서 형성한 선명한 조선족민속풍정.⑺ 중국조선족인민의 부동한 력사시기, 력사사건중에서 용솟음쳐나온 영웅모범인물 등.공모기간공모내용이 게시된 날부터 2014년 12월 31일까지.공모요구⑴ “실록”을 견지하면서 “3친”력사자료를 주요하게 다룬다. 중국조선족이 조선반도로부터 중국 동북지역에 이주, 정착하여 중국조선족을 형성한 력사적과정(견증인이 없는 경우)은 중국근대사의 권위성있는 문사자료를 근거로 편집하는외 기타는 직접 보고 직접 듣고 직접 경험한 “3친”사료를 근거로 써야 한다.⑵ 공모내용은 반드시 직접 경험하고 직접 보고 직접 들은 력사적인 사실이여야 하며 인물은 이야기를 위주로 다룬다. 교육계발의의와 경험적가치가 높아야 하며 정신문명과 물질문명건설에 추진작용이 있는것이여야 한다. 문장은 진실하고 근거가 있는것으로 력사적사료가치가 있어야 한다.⑶ 에둘러쓰지 말아야 하며 성공과 실패, 승리와 좌절, 경험과 교훈을 여실히, 객관적으로 기술해야 한다. 과장하지도 축소하지도 말아야 하며 찬미하지도 깎아내리지도 말아야 하며 기만하거나 날조하지 말아야 한다. 문맥은 자연스럽고 생동해야 한다. 편폭은 2000~5000자이며 특수원고는 글자수를 제한하지 않는다.⑷ 사진, 도편 등은 촬영시간, 지점, 인물, 사건, 결과, 촬영자를 밝혀야 하며 설명은 150자를 넘지 않는다.공모방식⑴ 원고는 전자파일을 작성한후 프린트하여 우편으로 보내거나 팩스, 전자우편함으로 보내야 한다.⑵ 작자의 이름, 나이, 민족, 단위, 직무, 직함, 주소, 우편번호, 신분증번호, 전화번호, 전자우편함주소를 밝혀야 한다.⑶ 조선어로 투고할 경우 인명과 지명은 반드시 한어로 주석을 달아야 한다.⑷ 투고할 주소: 吉林省延吉市公园路2799号 吉林省延边州政协文史委 邮编：133002련계인: 김광현(金光贤), 하광강(夏光江), 강외(姜巍)김광현: 0433- 2815551, 15694330666하광강: 0433- 2823535, 13843339366강  외: 0433- 2831925, 15944341995전자우편함: zzx2815551@163.com⑸ 공모에 관한 상세한 내용은 주정협 홈페이지의 《중국조선족백년실록》코너에서 확인할수 있다.홈페이지주소: http://www.ybzx.gov.cn\r\n\r\n            "},
{"title": "연변대학 예술학원 “련꽃상” 은상 수상", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-02 08:54:24", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/02/26_57158.html", "content": "\r\n              \r\n일전 중국문련과 중국무용가협회에서 주최하고 귀양시 당위와 정부에서 주관한 제9회 중국무용 “련꽃상” 민족민간무용콩클에서 연변대학 예술학원 강사인 김선화씨(30세)가 창작하고 전춘애학생이 표현한 독무 “향토에 묻은 정(情系乡俗)”이 은상을 수상했다.무용 “향토에 묻은 정”은 조선족민속무용의 운률풍격을 특색으로 농촌 소녀가 고향과 풍속에 대한 사랑,농촌의 향토민속에 대한 정을 서정적으로 보여주면서 흥미와 유머러스함을 보태고있다. 무용은 조선민족의 대표적무용도구인 탈과 부채를 리용해 소녀와 로인의 인물형상과 내심세계를 그려냈고 무용동작에서는 농후한 조선족민족무용의 률동을 기본으로 하면서 탈과 부채의 다양성, 전통민속무용소재와 현대의식을 교묘하게 결합시켜 인물 성격과 정감을 선명하게 그려낸것으로 평가받았다.김선화씨는 2008년 연변대학 예술학원 석사학위를 따내고 모교에서 무용교육사업에 종사해왔다. 그가 학창시절에 표현한 “메아리(美阿里)”는 제6회 전국무용콩클에서 군무표현 3등상, 제3회 전국CCTV무용콩클에서 군무우수표현상(리더), 제1회 전국대학생예술전시공연에서 표현 1등상을 수상했고 독무 “심궁(深宫)”은 국가문화부에서 주최한 제8회 “도리컵(桃李杯)”무용콩클 B급 녀자청년조 1등상, 제6회 중국무용련꽃상 민족민간무용콩클 10대 표현상을 수상했다. 또한 2005년에 CCTV 음력설문예야회에 독무로 참가했고 인민대회당에서 펼쳐진 국경절문예야회, 2010년 상해엑스포 및 상해국제관광축제 등 국내외 대형행사에서 공연한바 있으며 2009년에 연변대학 예술학원 김영화부교수와 공동으로 창작한 “무동”이 제9회 “도리컵(桃李杯)”무용콩클에서 중국민간무용 1등상, 창작 2등상, 교정창작교수 극종목상, 창의상 등 영예를 따냈다. 이번에 수상한 독무 “향토에 묻은 정”은 지난해 동북지역TV무용콩클에서 전문대학조 은상을 수상한 작품이다.중국문련과 중국무용가협회가 공동 주최하는 중국무용 “련꽃상”은 우수한 무용예술작품을 격려하고 성적이 특출한 안무가와 표현가를 표창하여 무용리론과 무용평론을 활성화시킴으로써 중국무용예술사업의 건전한 발전을 추진하려는데 취지를 두고 1999년에 설립한 국내 전문무용평의활동으로 중국의 전문무용예술에서 성과가 가장 높은 전문가상으로 알려지고있다.허국화 기자\r\n\r\n            "},
{"title": "“우리 사도포촌 자원우세가 최고입니다”", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-28 14:40:38", "img": "http://www.iybrb.com/civ/images/2013-11/28/20131128144035.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/28/26_57153.html", "content": "\r\n              \r\n훈춘 경신벌에 여기저기 널려있는 늪가운데 삼도포와 사도포를 량옆에 날개처럼 달고 그 사이에 끼여있는 마을이 사도포촌이다. 옛날 이곳 사람들은 사도포촌이 날개가 달려 날아가는 모습이라 번창할것이라 했다고 한다.우리가 사도포촌을 찾았을 때는 늦가을의 끝자락, 모든것을 내여주고 누렇게 메말라가는 대지우로 삭풍이 스치기 시작할 때였다. 바람의 끝에 매달린 해볕은 간신히 마지막 온기를 누리에 뿌려주고있었고 그 누런 벌에서는 한창 비둥비둥 살찐 양떼들과 새까만 까마귀떼들이 더 달라고 땅을 뚜지고 있었다.늪가에 멋스럽게 흔들리는 갈대숲사이로 아아히 높은 가을하늘을 바라보니 철새떼들이 대렬을 지어 남쪽으로 날아가는 모습이 보인다. 해마다 봄과 가을이면 남북으로 이동하는 기러기, 물오리, 도요새 등 수십종에 달하는 철새군단이 경신습지에 머물러간다. 경신습지는 철새들이 경유해가는 우리 나라 4대 중간역가운데 하나라고 한다.촌지부서기 김파(41세)가 반갑게 우리를 맞아주었다. 약 50여년을 사도포촌에서 살아온 김파서기의 아버지 김진호(69세)씨는 일손을 멈추고 양복을 갈아입고 기자일행을 마중나왔다.인구가 50여호가 되는 사도포촌은 한족이 56%이고 조선족이 44%이다. 호적상 인구는 300여명이지만 실제 남아있는 인구는 백여명밖에 안된다. 그럼에도 굳건히 이 마을을 지키고 있는 김진호씨는 “경신진 14개 촌가운데 사도포촌의 자원우세가 최고입니다.”라며 마을에 대한 자부심을 아낌없이 드러낸다.사도포촌은 일찍 종자소기지가 있었던 곳이며 경신진에서 유일하게 방목장을 갖고 있었다고 한다. 늪과 습지가 많은 이곳은 또한 같은 위도대에서는 유일하게 련꽃이 피는 고장이라고 한다. 김진호씨의 집 바로 옆에 위치한 늪에는 한여름 잔치의 막을 내리고 스러져가는 련꽃들이 여직 고집스럽게 버티고있었다. 1억 3500만년의 유구한 력사를 가진 련꽃, 특히 두만강지역의 련꽃은 기타 지방에 비해 분포면적이 가장 크고 야생적기질이 강한데 련꽃연구학자들은 품질이 우수하고 독특하며 꽃이 크고 요염하다고 극찬을 아끼지 않았다고 한다.“여름에 꼭 다시 오십시오. 첫째로는 이곳에 활짝 핀 련꽃구경을 해야 하구요, 둘째로는 늪의 고기를 낚아서 붕어회를 맛보아야 합니다.” 김진호씨는 늪에 “련꽃수상락원”이라 이름을 멋들어지게 달아놓고 뽀트까지 마련해 여름이면 낚시군들과 관광객을 맞이해 수입을 제법 쏠쏠하게 올리고있었다.늪과 습지가 널린 이곳은 예로부터 비옥한 땅이였다. 인간을 포함한 모든 생명이 습지에서 기원했듯이 이 땅은 자고로 모든것을 아낌없이 사람에게 내주는 천혜의 땅이였다. 이제 사람들의 습지와 철새에 대한 관념이 바뀌면서 련꽃과 철새는 이곳의 새로운 관광명함장으로 되였다.김진호씨 가족은 이런 땅에 뿌리를 내리고 산에는 나무를 심고 마당엔 닭을 풀어 키우며 늪에는 물고기를 기르고  기꺼이 이 땅이 주는 혜택을 누리고 살아가고 있었다.글·사진 전윤길 리련화 기자\r\n\r\n            "},
{"title": "무형문화재 차별화된 보호 관리 조치 강구", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-29 16:37:14", "img": "http://www.iybrb.com/civ/images/2013-11/29/20131129163028.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/29/26_57157.html", "content": "\r\n              \r\n도문시제2소학교에서는 장고장단과 장고춤을 수업내용에 편입시켜 학생들에게 보급시키고있다. 사진은 4학년 학생들이 한창 장고장단을 배우고있는 모습이다. 29일 오전, 주문화국, 주내 각 현시 문체국, 문화관의 사업일군과 주무형문화재전문가소조 성원, 주급이상 무형문화재종목 보호단위 책임자 60여명이 참가한 가운데 전 주 무형문화재 “9개 하나”보호프로젝트 현장회가 도문에서 진행되였다.현장회에서 참가자들은 도문시문화관에서 장고춤을 비롯해 무형문화재종목을 전승, 보호, 발전시키기 위해 강구한 여러가지 조치를 알아보고 장고춤양성기지인 도문시제2소학교에서 장고춤의 보습상황을 료해했으며 도문시 향상가두 흥강사회구역에서 두만강장고춤예술단의 장고춤공연을 관람했다.이어 마련된 전 주 무형문화재 “9개 하나”보호프로젝트 관련회의에서 도문시, 연길시, 돈화시, 왕청현, 훈춘시의 책임자들이 “9개 하나”보호프로젝트 전개상황, 특히 무형문화재 보호사업에 대해 경험을 교류했다.   회의장주문화국 심수옥국장은 “9개 하나”프로젝트 전면 실시과정에서 무형문화재종목의 부동한 특징에 따라 차별화된 보호조치와 관리조치를 강구하고 몇년래 우리 주에서 체계를 이루고 있는 각급 무형문화재종목을 “9개 하나”의 표준에 따라 착실히 실시하며 조사를 거쳐 이미 10개 큰 부류로 확정된 무형문화재를 각 부류에 따라 “9개 하나”를 실시하고 무형문화재종목중의 대표적인것을 틀어쥐며 “9개 하나”실시와 종목신청 및 비축을 결합하고 전승 및 보호를 결합하며 동태적인 관리와 결합하며 전승인, 전승단체, 대중들에 대한 관리를 강화해야 한다고 밝혔다.“9개 하나”는 주문화국에서 년초에 포치한것으로 “하나의 프로젝트, 하나의 대표적 전승인, 하나의 단체, 하나의 보호기획, 하나의 전승기지, 하나의 전시점, 하나의 문건, 하나의 홍보영상, 하나의 책”을 말한다. 허국화 기자  \r\n\r\n            "},
{"title": "젊은 녀성들이 우유를 꼭 마셔야 하는 리유", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-29 11:18:04", "img": "http://www.iybrb.com/civ/images/2013-11/29/20131129111801.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/29/26_57156.html", "content": "\r\n              \r\n 젊은 녀성들이 우유를 꼭 마셔야 하는 리유는 무엇일까? 우유는 몸에 좋은 완전식품으로 알려져 있다. 특히 30대 이전의 녀성들이 하루에 우유 한잔 이상씩을 꾸준히 마시면 나이 들어 골다공증으로 고생하는 일이 줄어들 수 있다. 젊었을 때 우유를 자주 마셔 골밀도를 높여 놓으면 중년 녀성들을 괴롭히는 골다공증을 예방하는데 큰 도움이 된다. 우유 한잔(200ml)의 칼슘 함유량은 200mg으로 우유 2~3잔으로 하루 칼슘 권장섭취량(성인기준 700mg)을 충족시킬 수 있다. 칼슘은 치아와 뼈를 구성하는 중요 성분이다. 칼슘을 권장섭취량만큼 꾸준히 섭취 할 경우 뼈와 치아를 튼튼하게 해주며 골다공증을 예방하는데 도움을 준다. 특히 녀성의 경우 폐경 이후 녀성호르몬의 분비가 현격히 적어지므로 골밀도가 급격히 낮아지게 된다. 따라서 30대 전에 우유로 골밀도를 미리 다져놓는 게 좋다. 우유는 위에 부담을 주지 않아 소화가 쉽지만 한번에 많이 마시면 우유에 함유되어 있는 단백질이 위를 자극해 염증이 더 심해 질 수 있다. 따라서 일정량을 소량으로 나눠 간식으로 중간 중간 섭취하는 것이 좋다. 또한 우유는 식후에 마시는 것 보다 식전에 마시는 것이 효과적이다.                                                             종합\r\n\r\n            "},
{"title": "창작무용 “성세의 장고” 전국 제16회 “군성상” 도전", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-10 09:11:41", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/10/26_57113.html", "content": "\r\n              \r\n연변군중예술관 2년간 준비처음 군무형식으로 참가연변군중예술관에서 2년간의 준비를 거쳐 창작한 무용 “성세의 장고”가 지난해 11월 결승전에서 통과되여 오는 15일 청도에서 펼쳐지는 전국 제16회 “군성상” 결승전에 참가해 기타 지역에서 온 75개 종목과 승부를 가리게 된다.9일 오전, 기자가 연변대학 예술학원 종합예술극장을 찾았을 때 연변군중예술관의 11명 배우는 리허설로 바삐 보내고있었다. 무용 “성세의 장고”는 조선족 민족무용과 민족악기를 토대로 무용수의 아름답고 우아한 춤사위, 부드러운 음색과 능란한 북실력을 통해 기쁨과 희열을 보여주고 조선족전통무용인 장고춤이 대대손손 전승, 발전되여가는 모습을 담아내고있다.“군성상”은 4년에 한번씩 개최되는 상으로 우리 나라 군중문화사업의 최고상으로 불리우고있다. 연변군중예술관에서는 선후로 여러차례 “군성상”에 참가했으며 최근에는 2007년에 독무 “장고춤”으로 “군성상”을 수상한바 있다. 소개에 따르면 연변군중예술관에서 올해 처음으로 군무의 형식으로 “군성상”에 참가하는것으로 된다.한편 연변군중예술관에서는 12일 청도로 향발하여 15일에 청도대극장에서 네번째 종목으로 공연하게 된다. 허국화 기자 \r\n\r\n            "},
{"title": "제3회 중한서법교류전 연길서", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-09 09:38:01", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/09/26_57112.html", "content": "\r\n              \r\n4일, 연변조선족서법가협회와 한국서예협회 경산지부에서 공동으로 주최하고 연변서화예술교류쎈터에서 주관한 제3회 중한서법교류전이 연길에서 개막되였다.본회 교류전에는 150여점 작품이 전시되였는바 그중에서 중국작품이 80여점, 한국작품이 60여점을 차지했다. 작품은 형식이 다양하고 개성이 선명하며 전에 비해 많은 제고를 가져왔다는 평가를 받았다.연변조선족서법가협회 장문선주석은 교류전은 량국 서예가들이 서로 장점을 배우고 미흡한 점을 보완하면서 공동으로 발전하는 좋은 계기가 되였다고 말하고나서 컴퓨터가 널리 보급되면서 서법예술이 많이 잊혀져가고있다며 서법교류전을 통해 중한서법가들이 함께 서법예술의 전통을 계승, 발전시키고 제고를 가져오는데 일조할수 있어 뿌듯하다고 말했다.이날 주내와 한국의 여러 서법가들과 서법애호가들이 참가해 작품을 관람했다.허국화 기자\r\n\r\n            "},
{"title": "연변일보 “연변넷” 개통", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-11 09:18:13", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/11/26_57114.html", "content": "\r\n              \r\n주당위 선전부에서 주관하고 연변일보사에서 주최하는 한문종합성인터넷포털사이트인 “연변넷”(www.hybrb.com)이 10월 9일에 정식 개통됐다.연변넷의 전신은 2011년 11월 1일에 개통된 《연변일보》 한문사이트이다. 3년간 사이트의 복사범위와 영향력은 부단히 넓혀지고 이미 연변, 나아가 성내외에서 상당한 지명도를 지닌 사이트로 거듭났는바 당의 방침정책을 선전하고 연변경제,사회 제반 사업의 발전을 추동하며 사회여론을 인도하고 광범한 네티즌들에게 량질의 봉사를 제공하는데 중요한 작용을 발휘했다.우리 주 대외선전의 범위와 깊이를 확대하고 립체적인 대선전국면을 건립하기 위하여 연변일보사는 관련 전문기술부문, 전문가와 함께 근 5개월의 개발과 시험운행을 했으며 성인터넷정보판공실의 비준을 거쳐 연변일보 한문사이트를 “연변넷”으로 이름을 변경했다. 개편후의 연변넷은 네트워크화와 매스미디어발전의 추세에 순응하고 더욱 풍부한 내용과 더욱 합리한 종목설치로 국내외 네티즌들이 연변을 료해하는데 보다 훌륭하고 전면적이며 정확한 정보를 제공하게 된다. 현재 사이트는 연변뉴스, 국내외뉴스, 사진뉴스, 대상건설, 사회민생, 동북아, 선도구, 문화, 관광, 편민, 건강 등 카테고리를 설치하고 전 주 8개 현(시)의 전문란을 설치했으며 주 및 국내의 각 유명사이트와 련결을 실현했다. 또한 다매체디지털신문, 연변일보모바일신문 등 산품과 공동으로 연변에서 제일 강대한 뉴스매체산품행렬을 구축한다.새로 개통된 “연변넷”은 하루 24시간 정상운영으로 군중의 방문에 편리를 제공하고 기관사업인원비밀수칙과 국가비밀법에 따라 엄격히 요구하며 인터넷기초기술건설과 응용공능확대를 부단히 강화하고 자주적인 연구개발능력을 증강함으로써 “연변넷”을 연변지역에서 가장 권위가 있고 가장 영향력이 큰 한문지역종합포털사이트로 만들것이다.진영혜 기자\r\n\r\n            "},
{"title": "조득현흉상제막식 및 《조득현과 그의 무용예술》 출간식 개최", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-11 09:21:39", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/11/26_57115.html", "content": "\r\n              \r\n10일, 연변대학 예술학원과 연변문련은 연변대학 석희만미술발전추진회와 연변인민출판사의 후원하에 공동으로 조득현선생흉상제막식 및 《조득현과 그의 무용예술》 출간식을 갖고 중국조선족 제1대 무용예술가,리론가이며 교육가인 조득현(1919.9-2002.12)선생 탄생 100돐을 기념했다.제막식에서 참가자들은 조득현선생의 일생을 돌이켜보고 그의 예술성과를 회고했으며 이어 연변대학 예술학원, 연변문련,연변가무단의 대표 및 유가족들이 조득현선생의 흉상을 제막했다.이어 마련된 《조득현과 그의 무용예술》 출간식에서 연변도서관, 연변대학 도서관, 연변대학 예술학원, 연변문련과 유가족들에게 해당 도서가 증정됐다.1919년 9월 29일 조선 평양에서 출생한 조득현선생은 할빈교향악단 , 할빈발레단 발레배우, 연변문공단 무용교원 겸 안무가로 활약했고 선후로 연변예술학교 부교장, 중국무용가협회 길림성분회 주석 등직을 담임했으며 20세기 중화민족 경전작품으로 평의된 \"농악무\"를 비롯해 수많은 무용작품을 창작했다.허국화 기자\r\n\r\n            "},
{"title": "도시의 황홀경, 초록빛 명품거리를 걷다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-09-29 10:08:55", "img": "http://www.iybrb.com/civ/images/2013-09/29/20130929100754.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-09/29/26_57110.html", "content": "\r\n              \r\n“아니 우리 연길에 이런 거리가 있다니?”연길시민 K씨는 요즘 차로 조양천을 달리다가 민속거리의 황홀함에 넋을 잃을만치 감탄을 련발했다…하늘은 청옥빛 물감을 풀어놓은듯 새뜻하다. 솜사탕 같은 구름모자를 우로 쓰고 자막처럼 펼쳐지는 짙푸른 초록의 거리에서 한가로이 가을의 풍경을 만끽할수 있다는게 참 다행스럽다. 푸르름을 안고 연길공항의 서쪽출구에서 조양천으로 통하는 명품거리 민속거리를 따라 걷느라면 온몸에 휘감겨오는 바람의 촉감이 서늘하고 감미롭다. 마치 계곡물을 흠뻑 들이마신 숲에서 뿜어져나오는듯한 찬 기운을 느끼기도 했다.집문을 열고 한발작만 나서도 널려있는 가을을 만끽할수 있는, 파아란 물감을 풀어놓은듯한 장백산로 민속거리는 그야말로 푸르름이 녹아든 가을빛이 감돌았다. 이곳은 이미 연길시를 대표하는 명품거리로 부상했다.지난해 자치주 창립 60돐을 맞아 연길시가 새 모습을 꿈꾸며 “변신”한 공사중의 하나였다.  전반 공사는 연길시전망계획관리국에서 총체적계획, 건설국과 원림록화부문에서 건축물과 록지조성을 담당했다. 총투자액 2.46억원, 도로 길이 6.5킬로메터, 너비가 55메터, 총면적이 37만평방메터로 연길시에서 사상 최대 규모의 명품거리로 추진된 공사이기도 하다. 이 공사는 정비,보류,개조대기,철거 등 4개 건축으로 나누었고 “온난주택공사”와 접목시켜 흰색, 회색, 검은색을 기본색조로 도로 량측 건축의 바깥 벽면, 옥상, 광고간판 등의 형식,색상을 통일하고 민족특색이 짙은 무늬도안을 첨가하여 민속거리에 이채를 더해주었다.민속거리의 68채에 달하는 건축물에 대한 민속풍격개조에서 흰벽과 회색기와를 기본색조로 통일된 민속부호와 옥상풍격으로 지역특성을 보여준것이라고 해당 부문은 전했다. 원림록화부문의 해당 책임자는 “록화건설에 도합 3200만원을 투입해 16헥타르 되는 면적을 설계방안에 따라 정품록화거리로 만들었고 체육장, 박물관, 종합거리 등 광장 앞거리에는 상록수, 활엽수를 심고 다양한 모형의 조경을 만들어 또 다른 도시의 품격을 보여주었다”고 설명했다.지금까지 이미 10만여그루의 관목림을 완성했고 지난해 7월말까지 교목, 관목, 각종 화훼 등 제반 공사가 끝났다. 거리의 구간건축에 대해서도 장애인 등에게 편안한 보행환경을 제공했을뿐더러 연길시의 도시환경수준을 한단계 높이는 최첨단 건축으로 이미 시공전부터 수많은 화제를 낳기도 했다.짙푸른 초록에 마치 요술궁전으로 입성하는 통로인듯 우거진 나무사이로, 시원하게 트인 아스팔트 길을 따라 걷노라니 이곳은 정녕 자연의 신비로 이어진 선경의 풀꽃과 나무의 향기가 스며든 길이 아닌가싶었다…최복 기자\r\n\r\n            "},
{"title": "지체장애인에게 오카리나 선물", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-14 08:55:54", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/14/26_57118.html", "content": "\r\n              \r\n11일 오전, 연변군중예술관에서는 연변지체장애인협회 회원들에게 단가가 268원인 오카리나를 선물했다.그동안 대중들을 상대로 무료강습반을 조직하면서 배우기 쉽고 듣기 좋은 악기인 오카리나가 많은 환영을 받고있는 실정을 감안한 연변군중예술관에서는 최근 장애인들을 위한 오카리나강습반을 개강하기로 결정했다.또한 장애인들의 부담을 덜어주기 위해 연변군중예술관 리력부관장은 절강의 오카리나제조공장을 찾아 애심후원을 요청, 후원을 받은 오카리나를 장애인들에게 무료로 선물했다.이날 연변지체장애인협회에서는 많은 도움을 준 연변군중예술관과 리력부관장에게 감사패를 증정했다.한편, 연변군중예술관에서는 향후 지체장애인들에게 매주 성악반 2차, 오카리나강습반 2차 개강할 타산이다.허국화 기자\r\n\r\n            "},
{"title": "채택룡 탄신 100돐 기념", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-15 08:38:54", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/15/26_57119.html", "content": "\r\n              \r\n13일, 중국조선족 제1대 작가이며 중국조선족 아동문학 정초자가운데 한 사람인 채택룡의 탄신 100돐 기념행사가 연길인민공원 동시동네에서 펼쳐졌다. 활동은 연변청소년문화진흥회와 연변작가협회 아동문학창작위원회에서 련합으로 조직했다.이날 모임에서는 채택룡선생이 일찍 1940년 3월 31일 《만선일보》에 발표했던 동시 “가을 왔다지”가 새로 발표됐으며 연길시공원소학교 학생들이 채택룡시비에 새겨진 대표동요 “병아리”를 표현창했다.2004년 6월 1일,  연길공원 동시동네에 세워진 채택룡시비는 이번에 원래 위치에서 오른쪽으로 약 100메터 옮겨졌다.채택룡선생은 1913년 조선 회녕에서 출생했다. 1938년 중국 동북에 들어와 연길현 명륜중학에서 교편을 잡았다. 해방전에 채택룡선생은 아동문학작품 백여편을 발표, 중국조선족 아동문학쟝르의 발전에 튼튼한 토대를 닦았다.채택룡선생은 선후로 《동북조선인민보》, 《연변일보》, 《연변문예》 등 신문잡지의 편집을 력임했으며 자치주 제1기, 제2기, 제3기 인민대표대회 대표였다.1945년부터 1956년 사이에 종합작품집 《어깨동무》, 동요동시집《나팔꽃》을 출판했고 이 시기에 창작한 가사 《베짜기노래》(1947년 창작. 허세록 작곡, 방초선 노래)는 당시 중국조선족으로는 최초로 국가급 최고상인 전국군중가요상을 수상했다.  동요 “병아리”, “나팔꽃”, “사탕비 와요”, “개구리” 등은 작곡가들에 의해 노래로 창작되여 어린이들속에서 널리 불리워졌다.리련화 기자\r\n\r\n            "},
{"title": "“무형문화재는 무용창작의 무궁무진한 보물고”", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-05 14:32:05", "img": "http://www.iybrb.com/civ/images/2013-12/05/20131205143057.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/05/26_57160.html", "content": "\r\n              \r\n연변가무단의 대형원작가무 “노래하노라 장백산”이 2012년 제4회 전국소수민족문예회보공연에서 프로그램 “금상”과 함께 “최우수연출상”, “최우수종목상” 등을 수상한데 이어 올해 10월 중국 제10차예술절 문화상평의에서 87개 종목가운데서 두각을 보이면서 최고상인 “문화우수극목상”과 함께 안무상, 무대미술상, 표현상 등 3개 단일종목상을 수상하는 쾌거를 이루었다.“아름다운 음악, 서정적인 무용, 수려한 경치로부터 조선족인민들의 순박한 민풍, 강의한 성격과 민족이 내재한 함축된 미를 감수하였다. 구성은 물처럼 류창하고 자연스러운바 아름다운 한수의 심령의 노래이며 웅숭깊은 한단락의 령혼의 무용이였다”는게 문화상 평심위원들의 평가였다.“새타령”, “아리랑” 등 한수 또 한수의 아름다운 조선족민요와 상모, 장고, 부채, 아박 등 대량의 조선족무형문화재원소를 교묘하게 융합시켜 신기한 장백산문화, 독특한 중국조선족문화 그리고 중국조선족들의 행복한 삶을 남김없이 보여준 90분 길이의 이 대형가무는 지금까지 전국 20여개 성시에서 100여차 공연되면서 극장마다에 뜨거운 열기를 주입했다.프로그램 성공에는 창작부터 작품을 무대에 올리기까지에 불철주야 심혈을 몰부어온 국가1급안무가 송미라총연출의 노력을 간과할수 없다.1955년 연길에서 태여난 송미라씨는 중학교를 마친뒤 1972년 12월에 하향해 안도현 석문공사 과외선전대에서 활약하면서 안도현문공단 학원반에서 중국고전무용, 조선무용, 연극표현, 음악리론 등을 배웠으며 수료 뒤 안도현문공단 무용배우로 되였다. 이 시기는 안도현문공단의 전성기였는데 송미라선생은 선후로 제1차, 제2차, 제3차 “연변의 여름”예술절에서 표현 1등상, 창작1등상을 수상하고 무용 “소생”으로 길림성 표현 2등상을 수상하였다.1986년 동방가무단 무용강습반에서 인도무용, 아랍무용, 일본무용, 아프리카무용을 배우면서 우리 민족 무용의 우수성을 실감하고 우리 민족 무용을 더더욱 애착하게 됐다는 송미라씨는 1989년 연길시조선족예술단으로 전근면서 전문안무가로 주목을 받기 시작했고 1996년 연변가무단으로 전근해서는 중견안무가로서의 립지를 굳혔다. 창작초기에는 전통적인 민속춤에서 소재를 얻어 장고춤 “풍년가락”, 북춤 “북소리”, 부채춤 “도라지” 등을, 후기에는 조선족녀성들의 내심세계를 깊이 파고들면서 그것을 진실하고 섬세하게 무용화하여 인물의 성격을 잘 보여준 “심현”, “코신”, “기다리는 마음” 등 무용작품을 창작하였으며 이런 창작경험을 바탕으로 2002년에는 《우리 춤 멋 나의 안무》라는 책자를 펴내기도 했다. 그녀의 대표작의 하나인 무용 “심현”(心弦)은 중국문화부 제8차문화상 평의에서 “문화신종목상”을 수상했다.최옥주, 리승숙 등 선배님들의 아낌없는 지도와 가르침이 있었기에 오늘의 자신이 있게 되였다는 송미라씨, 그녀는 그 고마움을 후배안무를 양성하는것으로 전달하면서 후배들이 묵직한 상을 수상할 때마다 연변가무단의 밝은 미래에 가슴이 뿌듯해난다고 말한다.글·사진 김인덕 기자\r\n\r\n            "},
{"title": "“생선회는 얼마든지 있수다…”", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-09-27 10:38:17", "img": "http://www.iybrb.com/civ/images/2013-09/27/20130927103715.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-09/27/26_57108.html", "content": "\r\n              \r\n1932년 훈춘시 경신진 회룡봉에서는 옥천동탈옥사건이 있었다. 옥에 갇힌 박지영 등 12명의 항일군중이 체포된지 보름만에 7명이 성공적으로 탈옥을 강행한 사건이다.박지영과 그의 아들 박남표는 그 후 수십년이 되도록 소식이 없었다. 그러다가 1973년 겨울 평생 고향을 지켜온 박남표의 숙부 박우영에게 미국으로부터 박남표의 편지가 날아왔다. 그 편지에 이런 한단락이 있다.“두만강에서 잡은 화에(황어)로 친 생회를 반찬으로 샘물에 피낫밥을 말아서 먹던 고향이 머리에 영화그림처럼 남아있습니다…”어미지향으로 불리는 경신진에 가면 반드시 먹어봐야 할것이 생선회이다. 기자가 처음 경신에 취재를 갔을 때 촌서기의 집에서 먹었던것이 바로 황어회였고 그날 먹었던 황어회는 시간이 오래 흐르도록 떠올릴 때마다 혀를 감빨게 만드는 마력이 있었다. 그래서 경신으로 취재를 갈 때면 은근히 생선회를 기대하군 했다.이번 회룡봉행도 례외가 아니였다. 1983년 회룡봉으로부터 갈라져나와 하나의 행정촌으로 된 벌등에 다달았을 때 마침 점심시각이였고 취재진은 안운철(56세)촌장의 집에서 점심을 걸치게 되였다. 안촌장과 사위는 두말없이 바지가랭이를 걷어올리고 집 바로 앞에 있는 자그마한 늪에 그물을 치기 시작했다.\"다른건 없어도 신선한 생선회는 얼마든지 있수다.\"방학이라 놀러 온 5살배기 오누이쌍둥이가 따가운 해볕을 아랑곳하지 않고 커다란 뜰을 종횡무진 누비며 장난질이다.한창 호기심으로 가득찬 나이에 자연이 내주는 모든것이 신기할 따름이다. 훈춘시내에 있는 집보다 할매할배네가 사는 농촌이 더 좋단다.지름이 50메터 되는 자그마한 늪을 조용히 가로지르는 그물에 물결은 반짝이는 가을해볕을 이고 촐랑거렸다. 기대감에 부푼 구경군들도 이때만큼은 숨을 죽였다. 그런데 이제는 그물질에 이골이 텄는지 팔뚝만한 물고기들이 펄떡이며 그물을 뛰여넘는다. 그럴 때마다 구경군들의 아쉬움이 반죽된 탄성이 흘러나왔다.이윽고 그물을 살살 잡아당기자 미처 그물코를 빠져나가지 못한 녀석들이 줄줄이 끌려나왔다. 팔뚝만한 백련이며 잉어며 그리고 손바닥만한 붕어 몇마리에 안촌장댁은 회감으로 충분하다며 기뻐했다.물고기들은 마당에 있는 수도가에서 “목욕재계”한 뒤 깨끗하게 손질되였다. 풍요로운 시골사람들의 인심만큼이나 생선회는 큰 대야에 두둑히 담겼다. 거기에 마당에서 딴 풋고추를 썰어넣고 다진 마늘과 고추가루를 넣는다. 누가 아직 통이 들어앉지도 않은 무우를 뽑아왔다고 안촌장댁은 잔소리를 걸죽하게 둬마디 늘어놓으며 그것을 마저 채썰어 넣는다. 토장냄새가 물씬 나는 옛날고추장을 뚝 떠넣고 무치자 익숙한 회냄새가 코를 자극한다.생선회는 이떨어진 대야채로 마당에 차린 밥상우에 올려졌다. 방금전까지 늪에서 활개치던 생선을 바로 손질해서 먹는 그 맛은 그야말로 환상적이였다.떠날 때 안촌장댁은 \"기자분들이 반겨하시던데…\" 하면서 백설기떡과 마당에서 뜯은 강냉이를 두둑히 싸준다…벌등이라는 이름도 유래가 있다. 1908년에 홍수로 지금의 벌등 방천에 50~60헥타르 되는 섬이 생겼는데 이곳 사람들은 섬이 벌판의 등갈에 있다는 뜻에서 “벌등”이라고 불렀다.후에 지명등록을 하면서 “벌”이란 어음과 가장 비슷한 한자음인 “버리(玻璃)”와 “등”의 어음과 가장 비슷한 한자음 “동(洞)”을 선택하여 버리동(玻璃洞)으로 등록하였다. 지금까지 이곳 지명을 한어로 “玻璃洞”이라고 하고 조선말로는 “벌등”이라고 하는데 어떤 사람들은 그것을 유리동으로 번역해 부르니 참으로 아이러니하지 않을수 없다.글·사진 전윤길 리련화 기자\r\n\r\n            "},
{"title": "거듭됐던 고전...그래도 소득은 있었다.", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-08 20:49:32", "img": "http://www.iybrb.com/civ/images/2013-12/08/20131208204851.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/08/26_51727.html", "content": "\r\n              \r\n연변팀의 잔류경쟁은 파란만장했다. 시즌종료 1라운드를 앞두고 갑급리그 잔류에 성공했다.연변팀이 올시즌 보여준 가장 큰 장점이자 단점은 “기복”이였다. 가끔씩 놀라운 경기력을 보여주면서 강팀들을 격파하기도 했지만 비교적 약체들에게 힘 한번 못 써보고 패하는 경우도 많았다.이렇게 경기력에 기복이 생기는것은 주전선수들에게 집중돼있는 전력때문이였다.올해 연변팀은 30 경기에서 총 42꼴을 넣었다. 이중 연변팀 공격의 “핵”이라고 불리는 리재민(18꼴)과 김기수(5꼴)가 기록한 꼴이 총 23꼴로 55%를 차지하고있다. 이렇게 두 선수의 의존도가 높아지면서 주전선수들의 컨디션에 따라 경기의 성패가 좌우되는 경우가 잦았다. 특히 경고루적이나 부상 등으로 결장할 경우 선발 멤버를 꾸리는 일조차 쉽지 않았다.수비에서도 마찬가지이다. 고기구, 최민 등 일부 주전급 선수들이 주요전력을 차지해 공백이 생길 경우 팀 운영에 상당한 차질이 생기는 경우가 많았다.후반기 득점루트를 늘이려는 노력의 일환으로 오른쪽 윙백(변선 수비수)으로 기용하던 김기수선수를 윙으로 옮기고 김현선수를 대타로 기용했다. 오영춘, 최민, 고기구, 김현으로 구성된 수비진은 리그 잔류에 혁혁한 공로를 세우기는 했지만 무게감이 많이 떨어지는것도 사실이였다.때문에 래년 시즌에도 갑급리그에서 살아남기 위해서는 공격 및 수비에서의 선수 다변화가 절대적으로 필요할것으로 보인다. 주전선수가 부진하거나 부상으로 뛸수 없을 경우에도 그 공백을 어느 정도 메워줄수 있는 대안이 있어야 한다는것이다.특히 올시즌 활약했던 선수들중 고기구선수는 래년 시즌 연변팀에서 뛰는것이 거의 가능성 없는 상황이고 수비형 미드필더 최민선수도 올시즌 막부득이한 상황에서 수비수로 기용됐다. 연변팀에 있어서 중앙 수비선수 확보는 더욱더 큰 과제로 떠오르고있다.올해 팀내 최다득점에 빛나는 리재민을 비롯해 멀티 플레이어 김기수의 거취가 아직 결정되지 않았다. 이들은 공수에서 좋은 활약을 펼친만큼 한국 혹은 중국내 타구단들의 러브콜을 받을 가능성이 적지 않다. 정부의 자금지원에 의거하는 연변축구구락부(연변구단) 특성상 선수단 운용에 거액을 쏟아부을수 없는 상황이다보니 년봉을 올려주는 일이 쉽지 않다. 예산이 한정돼있기때문이다.일전, 연변축구구락부 주임직을 겸임한 주체육국 부국장 우장룡은 “구단에서 제시할수 있는 액수보다 더 큰 금액을 요구하는 외적선수일 경우 잡는 일이 어렵다”면서 “연변팀 전술에 알맞고 가격이 합당한 선수를 골라잡을것”이라고 밝혔다.대형 선수 영입이 어려운만큼 가장 좋은 방법은 가능성이 보이는 선수들의 기량을 끌어 올리는 일이다. 올시즌 연변팀의 지휘봉을 잡았던 조긍연, 리광호 두 감독은 유망주 김현, 손군, 김파 선수를 확실히 키워냈다. 이외 박세호, 석철 등 선수들도 가능성을 보였다.올시즌 연변축구(연변팀)를 어떻게 해석할지는 보는 사람에 따라 다를것이다. 선수층이 엷은탓에 조긍연감독은 확고한 전략을 제시하지 못하고 이런저런 실험을 하는 사이에 선수들의 경기력이 동반 하락했으며 조직력에 금이 갔다. 바통을 이어받은 뒤 적재적소에 알맞는 선수들을 배치한 리광호감독(새 감독진 포함)과 자신의 자리에서 최고의 경기력을 선보인 우리 선수들은 칭찬받아 마땅하다.2000년대를 풍미했던 정림국, 백승호, 한송봉 등 선수들을 키워내며 선수 육성능력에 대해 검증받은 리호은감독이 새 사령탑으로 부임했다.래년 시즌을 위해 과감하게 감독진 물갈이 카드까지 꺼내든 연변장백호랑이팀이 전력보강을 통해 성공할수 있을지 팬들의 관심이 집중되고있다.리영수 기자 \r\n\r\n            "},
{"title": "한국 김장문화 유네스코 인류무형유산에 등재", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-05 15:33:43", "img": "http://www.iybrb.com/civ/images/2013-12/05/20131205153338.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/05/26_51725.html", "content": "\r\n              \r\n한국의 “김장문화”가 5일 오후 아제르바이잔 수도 바쿠에서 열린 제8차 유네스코 무형유산위원회에서 인류무형유산으로 등재됐다.무형유산위원회는 이날 회의에서 “한국인의 일상생활에서 세대를 거쳐 내려온 김장이 한국인들에게는 이웃간 나눔의 정신을 실천하는 한편 그들 사이에 연대감과 정체성, 소속감을 증대시켰다”면서 “김장의 등재는 비슷하게 자연재료를 창의적으로 리용하는 식습관을 가진 국내외 다양한 공동체들간의 대화를 촉진할것”이라고 평가했다.김장문화에 앞서 무형유산위원회는 중국이 신청한 “중국의 주산, 주판셈 지식 및 활용”, 그리고 일본이 신청한 “와쇼쿠, 일본의 전통식문화”를 각각 등재했다.종 합\r\n\r\n            "},
{"title": "조선족 최초 종합미디어그룹으로 거듭난다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-07 17:26:07", "img": "http://www.iybrb.com/civ/images/2013-10/07/20131007172542.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/07/26_57109.html", "content": "\r\n              \r\n연변일보(조선문 편집부)는 10월 8일, 독자감동의 시대를 열기 위한 획기적인 일환으로 고품격의 업그레이드판 뉴스사이트 (www.iybrb.com)를 전격 오픈했다. 이로서 오프라인의 전폭적인 혁신과 더불어 최고수준을 갖춘 온라인 매체로의 새 도약을 꾀함으로써 명실상부한 국내 최고의 조선족 간판지의 진가를 보여줬다 .지난 3월부터 개발에 들어간 업그레드판은 단순 오프라인 연변일보 지면의 콘텐츠가 아니라 지역적 한계를 딛고 뉴스가치에 대한 판단과 분석을 기본으로 국내 최신뉴스를 비롯해 국제 화제뉴스를 집중적으로 다루게 되며 특히 연변일보 특유의 원형 기획기사를 서비스하게 된다.새 사이트에는 뉴스, 포토, 스포츠, 오피니언, 기획, 등 메뉴외에도 블로그, 주말엔 등 부가가치가 높은 컨텐츠를 자랑하고있으며 라이프를 통해 다양한 생활정보를 네티즌들에게 선물하고 있다.특히 사이버를 통해 세계의 한겨레와의 소통을 지향하고 장춘-길림-두만강 선도구를 비롯한 지역의 발전특성을 집중조명하고 연변의 개혁과 개방의 모습을 세계에 본격적으로 홍보하게 된다.2007년에 4월에 오픈한 연변일보 뉴스 사이트는 주로 연변의 정치 경제 사회 문화 등에 관련된 연변일보의 뉴스 내용을 서비스해왔다. 주요 뉴스외에도 섹션내용을 위주로 하고 《지역포커스》,《사랑한마당》, 《겨레의 창》, 《해란강》, 《사색의 여울목》, 《기획》, 《스포츠연변》 등 지면코너를 만들어 연변지역특성과 조선민족특성을 한껏 살리면서 지역사회의 경제, 문화 발전면모를 여실히 보여줘  독자들의 사랑을 받아왔으며 매일 근 2만명의 네티즌들이 방문하는 등 꾸준한 성장세를 보여왔다.65년의 력사를 가진 연변일보는 새 비전을 세우고 핵심경쟁력을 갖춘 최고의 언론지로 도약의 발판을 마련하고 명실상부한 조선족 미디어그룹으로 부상하기 위해 최고의 기술력을 동원해 업그레이드판 연변일보 뉴스사이트를 개발해왔다. 본지 리영 사장은 사이트 개발과 관련해 \"단순한 뉴스 서비스보다도 우리의 기자가 직접 취재한 원형 뉴스를 비롯해 가장 풍부하고 가장 격조가 높고 무게있는 컨텐츠를 세계의 우리민족들에게 전하고 지역과 나라의 발전에 도움의 되는 민족의 언론지로 거듭나는게 목적\"이라고 밝혔다.이번 오픈과 더불어 연변일보 모바일 서비스도 동시에 개통한다.본지는 현재 조선문과 한문 일간지외에도 단독 법인인 주간 전문지 종합신문, 중학생신문, 동북과기보, 그리고 전속지 상하이저널을 망라한 5개 매체를 운영하고 있으며 이번 뉴스사이트 오픈을 계기로 명실상부한 조선족 종합미디어그룹으로 거듭날것이다.글·사진 김룡파 윤현균 기자\r\n\r\n            "},
{"title": "최국철 등 제1회“신생활그룹컵” 실화문학상 수상", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-26 17:31:45", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/26/26_57130.html", "content": "\r\n              \r\n 25일 오전, 연변작가협회에서 주최하고 신생활그룹에서 후원한 연변작가협회 제1회 “신생활집단”컵 보고문학상 시상식이 연변도서관에서 개최되였다. 연변작가협회에서는 중국조선족문단에서 실화문학의 흥기와 더불어 활발하게 창작되는 인물평전, 실화문학 등 논픽션작품을 선정하여 민족의 력사와 민족의 삶의 현장을 진실하게 보여주는데 기여한 작가들의 창작을 고무격려하고저 단일 쟝르의 문학상인 장편실화문학상을 건립했다.이는 중국조선족문단에서 처음으로 설치된 실화문학상이다. “신생활그룹컵” 보고문학상은 조선어로 창작된 인물평전을 위주로 제1회는 2008년부터 2012년 사이 국내에서 출간된 장편인물평전을 선정범위로 했는바 수장자로는 최국철의 《주덕해평전》, 리광인의 《홍군장령 양림》, 김창석의 《중국영화황제 김염》이 선정되였다. 연변작가협회 상무부주석 최국철은 시상식에서 문학상의 설립경과를 소개하면서 림원춘소설가 등의 적극적인 활동과 심양시 신생활그룹의 후원으로 준비사업을 끝내고 시상식을 가지게 되였다며 연변작가협회 “신생활그룹”컵 보고문학상은 정규적으로 시상식을 개최함과 더불어 일정 규모의 세미나를 비정규적으로 조직하게 될것이라고 밝혔다. 한편 신생활그룹은 중한합자회사로 1994년 4월에 료녕성 심양시 소가툰구에 설립된 회사로 300여종 화장품을 비롯해 건강식품, 생활용품, 위생용품, 기능성의류 등 다양한 상품을 제조, 판매하고있다. 신생활그룹은 중국조선족사회의 문화와 문학의 발전에 커다란 관심과 후원을 해왔으며 이번 보고문학상의 설립도 이러한 취지에서 이루어진것이라고 안청락 부리사장이 소개했다. 시상식에는 주당위 선전부, 연변작가협회 주석단 성원과 리사, 문학상 평심위원과 연변작가협회 회원, 연변작가협회 “단풍수필회” 원로작가 등 50여명이 참가했다. 허국화 기자 \r\n\r\n            "},
{"title": "고향팬 사랑 간직하고 늘 처음처럼…", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-11 09:49:21", "img": "http://www.iybrb.com/civ/images/2013-10/11/20131011094847.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/11/26_57117.html", "content": "\r\n              \r\n연길시조선족예술단에서 성악가수로 활약하고있는 리란에게 있어서 2009년은 아주 뜻깊은 한해였다. 그해 만 20살의 리란은 길림성문화청에서 주최한 제17차 길림성예술계렬콩클에서 가요 “장백산단풍곡”을 불러 당당히 1등 보좌를 차지한데 이어 12월에 펼쳐진 막하 제2회 중국북방소수민족가무복식전시콩클에서 가요 “진달래”를 불러 1등상을 거머쥠으로써 신예가수로서의 저력을 남김없이 보여주었다.1986년 4월, 도문시 량수진의 한 평범한 농부의 가정에서 태여난 리란은 소학교시절에 학습성적이 수수한데다 숫기가 없고 가정형편도 그닥잖아 주변에서는 그림자 아이로 치부되였다. 하지만 금쪽같은 딸이라 부모들은 딸의 진로를 두고 고민이 많았다. 초중 1학년 때 어머니가 리란에게 장래의 꿈이 무엇인가 물었을 때 리란은 자신의 장끼를 살려 음악을 해보고싶다고 말했다. 가난한 살림에도 어머니는 돈을 드텨 리란에게 전자풍금 한대를 사주었다. 음악계몽스승인 채영봉선생은 리란이 선천적으로 좋은 목청을 갖고있음을 발견하고 과외시간에 노래기교도 함께 가르쳐주었다.초중을 졸업하던 해에 리란이는 채영봉선생의 제의에 따라 연변예술학교의 신광호선생을 모시고 본격적으로 성악을 배우기 시작했다. 하지만 얼마 안되여 편도선염으로 수술을 받은 리란은 수술후에도 침을 넘기기 힘들 정도로 목상태가 악화되여 자신의 모든것을 걸었던 성악을 포기할수밖에 없었다.참으로 참담한 나날들이였다. 어영부영 고중졸업증이나 타면 그만이다고 생각하고있었는데 고중 2학년 때 기적적으로 목상태가 좋아질줄이야. 그해에 리란이는 연변텔레비죤방송국 제4회 청춘스타트컵 “pop”콩클에서 특별상을 수상하였다. 이번 수상은 리란에게 가수의 꿈을 다시 펼수 있도록 큰 힘을 실어주었다.2003년에 리란은 자기의 소원대로 심양음악학원 성악학부에 입학하고 2007년에 우수한 성적으로 학업을 마치고 연길시조선족예술단 성악배우로 입단하였다. 리란이는 사업에 참가하여서부터 6년간 해마다 평균 240여차에 달하는 공연에 참가하고 “매주일가”, “아리랑극장”, “사랑으로 가는 길” 등 라지오, TV 프로에 수십차 출연하면서 관중들의 사랑을 받는 청년가수로, 중견성악배우로 립지를 굳혔다.연길시조선족예술단 김영주부단장은 “민족창법에 능한 리란은 가사를 잘 씹고 감정표현이 원숙하며 특히 창작가요를 부를 때 음악작품에 따라 소리를 잘 쓰기에 적지 않은 작곡가들은 리란이를 념두에 두고 작곡한다”고 리란을 높이 평가했다.“TV무대에 등장하면 고향사람들은 어김없이 저에게 전화를 걸어와 많은 응원을 해줍니다. 그들의 응원이 있었기에 저는 항상 초심을 잃지 않고 매번의 출연을 마지막이라 생각하고 열과 성을 다할수 있었습니다. 꿈이란 파랑새처럼 영원히 손에 넣을수 없을지도 모릅니다. 하지만 고향사람들의 응원이 있는 한 하루하루를 꿈꾸면서 살아가는 그 자체가 저에겐 더없이 행복합니다.” 취재를 마치면서 인정 많은 고향사람들에게 전하는 그녀의 고마움이였다.김인덕 기자\r\n\r\n            "},
{"title": "작가들 언어규범준수에 앞장서다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-24 15:42:03", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/24/26_57129.html", "content": "\r\n              \r\n18일, 화룡시작가협회, 《중국조선어문》잡지사, 연변작가협회 산문분과에서 공동주최로 《두만강문화연구탐방시리즈(9)-현대문학작품의 언어규범을 준수할 긴박감과 당위성》을 주제로 하는 세미나가 진달래민속촌에서 개최되였다.화룡시 선경대풍경명승지를 경유해 고 류연산문학비가 굽어보는 화룡시 서성진 진달래민속촌에서 거행된 세미나는 최근에 창작된 소설, 수필, 시 등 30여편(수)의 작품을 발표하는 형식으로 진행되였다. 이날 연변대학 조선-한국학학원 원장이며 중국조선어학회 회장인 김영수교수가 비규범화된 병구를 실례를 들면서 지적했고 연변대학 언어연구소 소장인 김광수교수가 우리 말의 순수성과 우수성을 계승, 보급하는데 작가들이 앞장서 위안이 되여야 한다고 밝혔다.이날 참가자들은 언어혼용에 대해 질타하며 일부 간행물과 매체들의 혼잡한 문자람용을 두고 열띤 토론을 했으며 향후 문학창작에서 자각적이고 실제적으로 바른 말을 선용할 립지를 굳혔다.이날 세미나에서 《중국조선어문》잡지사 태명월사장이 잡지사의 정황을 소개했고 지광철총편이 작가와 언어전문기관지와의 만남이 격변기에 처한 동족의 얼을 고양하는데 한몫해 새삼스럽다고 피력했다.정호원\r\n\r\n            "},
{"title": "연변가무단 최고예술상 “문화상” 수상", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-29 21:10:49", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/29/26_57132.html", "content": "\r\n              \r\n 지난 10월 10일부터 26일까지 산동성에서 개최된 제10회 중국예술절에서 연변가무단의 중국 조선족 대형창작가무 “노래하노라 장백산”과 연변군중예술관의 창작무용 “성세의 장고”가 “문화상(文华奖)”과 “군성상(群星奖)”을 수상했다.중국예술절은 우리 나라에서 표준이 가장 높고 규모가 가장 큰 정부차원의 예술축제로 불리우고있으며 산하에 설치된 두가지 대상가운데 “문화상”은 중국정부에서 주최하는 가장 권위적인 국가급 무대예술정부대상이고 “군성상”은 국가문화부에서 군중문예창작을 번영시키고 사회문화사업의 번영과 발전을 촉진하기 위해 설치한 전국사회문화예술정부상이다.올해로 제14회를 맞은 “문화상”에는 전국 87개 작품이 참가한가운데 연변가무단의 “노래하노라 장백산”이 음악, 무용, 잡기극부문 우수종목상을 수상했다. 앞서 연변가무단에서는 대형조선족무극 “춘향전”, 가극 “아리랑”, 무용시 “장백의 정”으로 문화상을 수상한바 있다. 한편, 올해로 16회째 이어오고있는 “군성상”을 두고 연변군중예술관의 군무 “성세의 장고”는 지난해 준결승전에 이어 15일에 펼쳐진 결승전에서 전국 기타 지역의 75개 참가작품과 승부를 가린끝에  최종 군무부문 “군성상”을 따냈다. 이로써 연변군중예술관은 처음 군무로 “군성상”에 도전해 동북 3성에서도 유일하게 군중무용부문 최고의 영예를 따냈다. 허국화 기자 \r\n\r\n            "},
{"title": "노벨문학상에 앨리스 먼로", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-12 10:08:22", "img": "http://www.iybrb.com/civ/images/2013-10/12/20131012100808.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/12/26_57116.html", "content": "\r\n              \r\n올해 노벨문학상은 카나다의 녀류작가 앨리스 먼로에게 돌아갔다. 스웨덴 한림원은 10일, “우리 시대 단편소설의 거장”이라는 말로 먼로를 수상자로 선정한 리유를 밝혔다. 올해 82세의 먼로는 카나다국적의 작가로서는 첫 노벨문학상 수상자이며 녀성작가로는 13번째다.먼로는 1968년 첫 단편소설집 《행복한 그림자의 춤》으로 카나다 최고의 문학상인 총독문학상을 수상하며 두각을 나타냈다.또한 “소녀와 녀인들의 삶”, “목성의 달” 등 작품을 발표하며 소설이라는 한 우물을 팠다.먼로의 작품은 자신의 고향인 시골마을을 배경으로 평범한 일상 속에서의 도덕적 갈등, 인간관계의 고민 등을 섬세하게 관찰하고 다양한 관점으로 전개해 독자들의 사랑을 받았다. 최근에는 소설집 《디어 라이프》를 발표했다.먼로는 카나다 총독문학상을 세번이나 수상하면서 카나다 문학계를 대표하는 작가로 자리잡았고 2004년 작품집 《떠남》은 《뉴욕타임스》로부터 “올해 최고의 책”으로 선정됐으며 2009년에는 영국 최고의 문학상 “맨 부커상” 국제부문 수상자로 선정되기도 했다.한편 일본의 무라카미 하루키(소설)와 한국의 고은(시)은 련속 몇해동안 유력한 후보로 거론되며 중국의 막언에 이어 2년 련속 아시아권 노벨문학상의 탄생을 기대하게 했으나 또 래년을 기약할수밖에 없게 됐다.리련화 기자\r\n\r\n            "},
{"title": "'대장금'  이영애 \"9년만에 생방송 출연, 부끄럽고 설렌다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-18 20:33:52", "img": "http://www.iybrb.com/civ/images/2013-10/18/20131018203327.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/18/26_57123.html", "content": "\r\n              \r\n 배우 이영애가 9년 만에 TV 생방송에 출연하게 된 소감에 대해 \"설레기도 하고 부끄럽기도 하다\"고 밝혔다. 이영애는 18일 오후 방송된 한국 MBC 특집 생방송 '대장금에서 나가수까지'에서 이 같이 밝히며 \"이런 김치 같은 드라마가 있었으면 했었는데, 감사하게도 ('대장금'이) 전세계의 사랑을 아직까지 받고 있는 드라마가 됐다는 생각에 영광이었다\"고 말했다. 이어 그는 \"그 기쁨을 여러분께 감사드린다는 마음으로, 장금이가 화려하게 입고 인사드린다는 생각으로 나오게 됐다\"고 덧붙였다. 또한 이날 방송에서 이영애는 \"제주도에서 마마님이 돌아가셨을 장면을 찍을 때 정말 추웠다\"며 '대장금' 촬영 당시의 고충에 대해 털어놨다. 이어 그는 \"추웠을 때 촬영이 제일 힘들었다. 시간과의 싸움이기도 했다. 제가 눈을 뜨고 있어도 눈 뜨고 자는 일도 있었다\"고 당시를 회상했다.                                                                                                                                                              종합 \r\n\r\n            "},
{"title": "전통장례를 하나의 문화브랜드로", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-18 07:49:11", "img": "http://www.iybrb.com/civ/images/2013-10/18/20131018074909.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/18/26_57120.html", "content": "\r\n              \r\n오래전부터 중국조선족전통장례문화의 번지를 거의 찾을수 없었다. 또 중국조선족장례문화의 번지를 찾는 사람도 없었다. 토장(土葬)문화가 상실되고 화장(火葬)문화가 성행되면서 중국조선족전통장례문화도 력사의 뒤안길로 사라진지 이슥하다. 이제 60 고개를 퍽 넘긴 신시대 로인들도 중국조선족전통장례문화에 대해 익숙하지 못하다. 이런 시점에서 중국조선족전통장례문화를 복구하기 위해청년작가 김춘택씨(42세)씨는 상여문화를 창도해나가기로 결심했다.지난 9월 27일과 28일 이틀간, 안도현 이도백하진 내두촌에서 중국조선족장례문화가 전통방식대로 재현되였다. 40여호에 달하는 온 동네 사람들은 김춘택씨의 진두지휘하에 관짜기로부터 시작하여 혼부르기, 매시, 입관, 발인, 운구, 묘역, 반혼 등 모든 장례절차들을 일일이 재현하면서 일사분란하게 움직였다.김춘택씨는 어떻게 되여 중국조선족전통장례문화와 인연을 맺게 되였을가.“상투도 틀어올리지 못한채 불혹의 나이에 접어든 로총각이 조선족전통장례문화를 재현한다고 하니 주변에 머리를 갸우뚱하는 사람들이 적지 않았습니다. 저의 고향은 조선족전통장례문화의 뿌리가 깊은 고장이였습니다. 어려서부터 할아버지를 따라다니면서 장례문화를 많이 체험하고 또 할아버지로부터 많은 가르침을 받게 되다보니 저는 장례문화에 호기심을 갖게 되고 조선족장례문화는 물론 조선반도 및 중국의 다양한 장례문화에 대해 습득하기 시작했습니다.”조선족전통장례문화를 복구하기 위해 김춘택씨는 근 10만자에 달하는 《죽은이들을 보내는 산자들의 례의》란 저서를 펴내고 지난해에 《예술세계》잡지에 련재함으로써 조선족전통장례문화의 진모를 문자로 구현했다.“문장발표가 계기가 되여 올해 안도현 이도백하진 내두촌에서 중국조선족전통장례문화를 재현하게 되였습니다. 그곳에는 아직 두레모임 상여조직이 운영되고있었고 또 상여도 잘 보존되여있었을뿐만아니라 토장이 행해지고있었습니다. 조선족전통장례문화의 뿌리가 아직 그곳에 남아있었기에 그러한 문화를 재현하는데 큰 애로가 없었습니다. 전반 행사를 할빈의 중국조선족전통문화다큐멘터리 제작팀이 전부 록화함으로써 력사적인 기록을 남겼습니다. 앞으로 저는 내두촌 촌민들과 합심하여 내두촌을 중국조선족전통장례문화촌으로 꾸리고 조선족전통장례문화를 하나의 문화브랜드로 만들것입니다.”중국조선족전통장례문화를 제대로 복구하고 더욱 잘 지켜가기 위해 김춘택씨는 사비를 팔면서 200킬로메터 떨어진 내두촌으로 일년간 10여차나 다녀오기도 했다. 조선족전통장례문화의 뿌리가 깊었던 자신의 고향이 이제 페촌되고 장례문화가 한동네에서 상실되여가는 모습을 직접 목격한 김춘택씨였기에 전통장례문화에 대한 열망이 더 뜨거웠을지도 모른다.우리 문단에서도 잘 알려진 청년작가인 김춘택씨는 현재 조선족전통장례문화를 담은 장편소설 “멀리 보이는 장백산”을 창작중이다.김인덕 기자\r\n\r\n            "},
{"title": "조선어정보처리기술 새로운 단계 진입", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-31 15:11:32", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/31/26_57133.html", "content": "\r\n              \r\n다년간 우리 나라에서 소수민족문자의 정보처리기술시스템 개발에 큰 중시를 돌리고 선후로 장문, 몽골문, 위글문 등 소수민족문자정보기술국가표준사업소조를 설립하고 국내의 전문가들을 조직하여 해당 기준을 연구, 제정하여 큰 발전을 가져온데 반해 조선문정보처리사업은 통일적인 조작기반이 없는 원인으로 시종 국가의 정책적기획내에 포함되지 못하거나 기술면에서 다종언어정보화전문가들의 지지를 얻지 못했다. 따라서 조선문정보기술표준사업은 진전을 가져오지 못한채 기타 소수민족언어의 발전에 비해 뒤처진 상황이였다.우리 나라는 일찍 1977년부터 동북3성 조선문사업협조소조를 설립하고 규범규칙을 통일하는 등 조선문정보기술표준화사업을 가동했다.2010년, 2012년에 이르러 우리 나라 학자 현룡운과 미국적 한국인전문가 박찬용은 손잡고 ios시스템과 안드로이드시스템에 사용되는 조선문입력법을 개발하여 중국조선문자 정보기술의 발전과 인터넷정보전달에 튼튼한 토대를 닦았다. 그 기간 우리 나라 조선문정보처리학회에서는 성공적으로 중, 조, 한, 미, 일 등 나라들이 참가한 “조선어―한국어 정보처리국제학술회의”를 비롯하여 “다국어처리국제학술대회” 등 14차의 대형국제학술교류회의를 개최함으로써 전국조선문정보기술 국가표준 및 국제표준을 위해 대량의 준비사업을 해놓았다.그리고 최근 연길에서 부주장 천해란을 조장으로 하고 중국조선어정보학회 현룡운회장, 연변대학 컴퓨터학부 최영일교수, 대련리공대학 김명록교수, 심양리공대학 정호철교수 등을 구성원으로 하는 조선문정보기술국가표준사업소조를 설립하고 사업소조 규약과 향후의 사업소조 계획을 통과시킴으로써 우리 나라 조선문정보화사업을 새로운 단계에로 추진시켰다.료해한데 따르면 향후 해당 사업소조는 휴대폰의 조선문입력기와 조선문 컴퓨터자판배렬 및 입력법의 국가표준을 내오고 중국 조선문의 각종 폰트의 표준을 제정, ISO10646에서의 조선어―한국어의 인코딩을 규범화하여 3국에서 통용되는 국제표준 캐릭셋을 제정하고 컴퓨터자판으로 고대조선문자를 타자할수 없는 문제를 해결하며 조선어문자처리시스템을 개발할 방침이다.뿐만아니라 중, 조, 한 3국의 조선어규범이 다른 문제를 조절하고 중국 조선문문화, 관광, 교육, 출판 등 공공서비스시스템을 개발하며 조선어와 기타 문자사이 번역시스템을 개발하고 전국 소수민족문자 정보통일서비스시스템건설과 대오건설에 참여하게 될 계획이다.리련화 기자\r\n\r\n            "},
{"title": "눈도 입도 즐거운 10월...과일향기 흠뻑", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-20 16:45:59", "img": "http://www.iybrb.com/civ/images/2013-10/20/20131020164533.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/20/26_88362.html", "content": "\r\n              \r\n하늘이 높고 맑은 가을이다. 풍년의 전야에는 벼파도가 넘실거리고 선선한 바람에 풋풋한 가을향이 짙어진다. 산기슭에는 울긋불긋한 단풍이 절정을 향해 치닫고있다. 그 빛갈이 매일매일 달라지는 계절이다.국경절련휴기간 룡정시 만무과원에서 2013·연변가을 룡정사과배따기절이 펼쳐졌다.과수원안으로 발걸음을 옮기니 어른 주먹보다 훨씬 큰 사과배가 수줍은 처녀마냥 홍조를 띠고 푸른 잎속에 살며시 숨어 있다. 하나를 뚝 따서 바지에 쓱쓱 문질러 한입 깨물자 시원한 과즙과 함께 달콤한 향기가 입안에 가득 넘쳐난다…사과배따기체험에 많이는 가족과 함께 온 분위기였다.“올해 사과배가 참 물이 많구만!”사과배를 따서 그자리에서 맛보는 할아버지, 할머니들의 얼굴엔 웃음꽃이 피였다. 40~50대 주부들도 마치 10대 소녀들처럼 연신“깔깔깔”웃으면서 호기심 어린 표정으로 사과배밭을 누빈다.제일 신난건 애들이다. 부모님들의 사과배따는 요령에 귀를 쫑긋 기울이고 진지한 표정을 짓는다 “왼손으론 가지를 붙들고 오른손으로 사과배를 살짝 받쳐 잡은 뒤 역시침방향으로 돌려서 사과배를 따야 한다.그래야 가지가 꺾이지 않아 래년에 같은 자리에 또 사과배가 달린단다.” 말이 끝나자마자 “와~ 저것이 더 크다!”이 나무 저 나무를 가리키다가는 나무에 올라가서 냉큼 한알을 딴다.그리고는 시뚝한 표정으로 부모님들을 내려본다. 마치 하늘의 별을 딴 기세다.리정란씨(48살, 룡정시 안민가두)는“원래 시골 출신이라 농사일에는 웬만큼 자신이 있다”면서“사과배따기 체험을 통해 더 신선한 사과배도 맛볼수 있고 애들한테 농부들의 로고도 느끼게 할수 있었다”고 말했다.“그동안 애들을 키우느라 정신이 없었는데 이런 체험을 통해 심신이 재충전되는것 같다”면서 엄지를 추켜세웠다.룡정 만무과원에 뒤질세라 훈춘시 반석진 맹령촌의 사과도 수확의 계절을 재촉한다.사과밭에 이르자 가을해살을 가득 머금은 빨간 사과들이 가지가 휘여질듯 주렁주렁 매달려 사람들의 손길을 기다린다. 붉은“초롱”과 그것을 바쳐준 파란 잎사귀,황금의 들과 푸르디 푸른 하늘은 한폭의 수채화를 방불케 했다.주말(13일)을 맞아 엄마,아빠의 손의 이끌여 왔다는 박정연(4살, 연길시6.1유치원)어린이,처음보는 눈앞에 광경이 신비롭기만 하다. 빨간 사과를 조심스레 따서 한입 떼먹더니 금세 얼굴이 밝아진다.한알을 게눈감춘듯이 먹고서야 아빠,엄마가 딴 사과를 열심히 박스에 담는다.“과수원 아저씨, 아줌마들이 힘들게 가꾼것이니 이쁘게 담아라”는 아빠의 말에 애고사리손길이 더 야무져진다.하나하나 박스가 채워지면서 이마엔 구슬땀이 송골송골 맺힌다. 하지만  “호호호” 웃음은 끈기지 않는다.“와∼ 사과가 참 탐스럽게도 달렸네. 바닥에 떨어진것들은 아까운데 가져가도 되나요?” 커플로 보이는 청춘남녀의 롱담절반, 진담절반의 말이다.“꼭지가 약한 나무에서 열린 사과는 비가 오거나 우박이 내리면 땅에 쉽게 떨어져요.상품성은 없지만 맛은 다르지 않으니 맘껏 가져 가세요”라고 답하는 과농의 대답에서 인품좋은 시골의 후한 마음이 느껴진다…수확의 요즘 계절에 짙은 과일향과 함께 가족애, 이웃사이 사랑도 깊어간다.                                                                              정영철 기자 \r\n\r\n            "},
{"title": "한국관광 중국인 300만 돌파…일본 제치고 1위", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-22 14:10:49", "img": "http://www.iybrb.com/civ/images/2013-10/22/20131022141038.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/22/26_57128.html", "content": "\r\n              \r\n 올해 한국을 찾은 중국인 관광객이 300만명을 돌파하며 큰 증가세를 보이고 있다.올해 1∼9월 한국을 방문한 중국인이 308만5천232명으로 일본인을 제치고 1위를 기록했다고 22일 한국 법무부가 밝혔다.이는 지난해 같은 기간207만9천25명과 비교해 100만명 이상 늘어난 것이며, 지난 한해 전체 중국인 관광객수( 273만1천121명 )보다도 많은 수치다. 이에 힘입어 전체 외국인 한국관공객수도 804만9천104명으로 작년 같은 기간보다 4.7% 늘어났다고 한국 법무부는 설명했다.반면 일본인은 올해 9월까지 203만9천508명이 한국을 방문, 지난해 같은 기간보다 26%(71만7천52명) 감소한 것으로 나타났다.중국인 관광객들의  년령대별로 보면 20대가 71만2천856명으로 가장 많았으며 30대 68만6천950명, 40대 63만1천447명, 50대 44만1천305명 순이었다. 20∼30대의 젊은 층이 전체 관광객의 45.3%를 차지했다.성별로는 녀자가 59.6%로 남자보다 많았다.                  종합\r\n\r\n            "},
{"title": "대학생들, 문학기행으로 인문지식 배운다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-18 07:54:58", "img": "http://www.iybrb.com/civ/images/2013-10/18/20131018075453.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/18/26_57121.html", "content": "\r\n              \r\n지난 13일 오전 8시경, 연변작가협회 문앞에 20여명 대학생이 모였다. 연변작가협회가 주최하고 한국 안동 리륙사문학관이 후원하는 제4회 중국조선족 “리륙사”문학제 “두만강”문학기행에 참가하는 학생들이였다.프랑카드를 들고 출발전의 합영을 마친 연변대학 인문사회과학원 사회학과의 20여명 학생은 작가협회 문인들과 함께 왕청으로 떠났다. 차창밖에서는 푸르게 높은 가을하늘을 등지고 농군들이 부지런히 일년의 수확을 거둬들이고있었다. 그러한 풍경을 뒤로 한채 아침 일찍 깨여난 학생들은 차창으로 스며들어오는 해볕의 어루만짐을 받으며 단잠에 빠져든다.두시간 남짓이 달려 일행은 왕청현의 동쪽에 위치한 소왕청에 다달았다. 현지에서 학생들은 “연변작가협회는 대학캠퍼스내 문화인재를 발견, 양성하여 문학후대가 결핍한 문제를 해결하는데 취지를 두고 문학탐방을 위주로 하는‘두만강문학기행’을 조직하고있으며 학생들이 인문지식이 결핍한 점에 대비해 올해는 소왕청(마촌)항일근거지로 찾아오게 되였다”는 연변작가협회 최국철주석의 소개를 듣고나서 적은 력량으로 많은 적을 이겨낸 뾰족산전투의 옛터를 지나 소왕청(마촌)혁명근거지 옛터에 이르렀다. 왕청현은 주내에서 혁명유적지건설이 비교적 잘 되여있던만큼 소왕청혁명근거지에 이르는 굽이굽이 산길은 아스팔트길로 닦아지고 9월에 준공된 동만항일영웅렬사기념비 앞에서는 일군들이 한창 보도블록을 깔고있었다.기념비에서 20메터 상거한 곳에는 소왕청(마촌)혁명근거지 옛터, 소왕청참안기념비, 왕청현 제2구쏘베트정부옛터 등 비석들이 줄줄이 세워져있었다. 학생들은 연변대학 인문사회과학원 허명철교수로부터 당시 력사를 들으면서 서책외의 새로운 지식들도 배웠고 12살에 임무를 수행하던중 희생한 김금녀렬사비, 10만발의 탄알을 실은 자동차를 몰고와 이 탄알로 일본파쑈를 향해 사격하라는 유서를 남기고 목숨을 끊은 국제주의전사 이다 스께오희생지옛터 그리고 그를 기념하기 위해 명명한 이다소학교비석 등을 답사하면서 력사지식도 풍부히 했다.허명철교수는 \"연변의 대표적인 항일근거지인 소왕청 문학기행을 통해 학생들은 연변의 반일활동정황을 료해함과 아울러 지방력사와 함께 조선족이 중국혁명에 어떤 공헌을 했는지 료해하는데 도움이 될것\"이라고 밝혔다.글·사진 허국화 기자\r\n\r\n            "},
{"title": "향긋한 커피향 가을의 색다른 감성 느낀다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-10-28 08:00:27", "img": "http://www.iybrb.com/civ/images/2013-10/28/20131028084121.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-10/28/26_57131.html", "content": "\r\n              \r\n락엽이 우수수 떨어지고 아침,저녁이 점점 싸늘해지는 이 계절,마음에 드는 커피숍을 찾아 창가의 따스한 해살을 즐기고 책을 읽거나 음악을 들으면서 조용히 혼자만의 시간을 갖는라면 이 가을이 결코 슬프지 않을것 같다. 오히려 삶에 향기가 넘치고 나만의 행복이 느껴지지 않을가.지난 세기 80년대를 시작으로 연길에 많은 다방,카페가 오픈했다.하지만 이런 곳에서 커피나 차물보다 맥주를 많이 마시는 편이였다.약 5년전부터  내 가게만의 개성이 살아있고 커피맛도 나만의 특성이 있는 20여개 커피전문숍들이 나오면서 도심에 커피향이 한결 짙어졌다.연길시 삼꽃거리에 마노,미니,핸즈,커피뉴욕,모닝 등 소담하고 예쁜 커피숍들이 모여있다면 당연하게 여겨질가? 이 지역은“북적”이라는 단어가 제일 먼저 떠오를만큼 오가는 사람들끼리 자칫 잘못하면 어깨가 부딪칠수 있는 혼잡한 지대이다. 북적거림과 커피숍 분위기가 전혀 어울리지 않다고 생각하는이들도 있을것이다.22일,2층에 자리잡은 마노커피숍을 찾았다. 커피숍사장 정현(42살)씨의 말에서 이곳의 매력을 짐작할수 있었다.“첫눈에 이 자리가 무척 마음에 들었어요. 길건너는 많이 북적이지만 이쪽은 그나마 분위기가 차분한것 같아요. 집안팎 분위기가 대비되면서 커피숍의 한적한 분위기가 한결 두드러지게 느껴질수 있지요.소박하면서도 조용한 분위기로 고객의 마음을 끌고싶어요.”주위를 둘러보니 혼잡한 바깥과는 완연 다른 아늑하고 향기로운 분위기가 느껴진다.커피숍의 작은 내부는 커피 볶는 냄새와 잔잔한 음악이 한데 어울려 따스하고 아늑한 기운이 가득 찼다.여기에 카페를 찾은 손님들의 소곤대는 목소리까지 더해져 포근한 느낌이 한결 깊어졌다.을씨년스러운 가을날씨라 카페가 텅 비지 않았을가는 예상과는 너무도 달랐다.오히려 추위를 피해 들어온 손님들로 빈자리가 없을 지경이다.모두들 친구와 함께 담소하거나 혼자인 호젓함을 즐긴다.얼핏 보니 녀성고객들은 카레라떼,모카라떼,캬라멜라떼 등 달콤한 커피를 선호하는듯했고 남성들은 아메리카노와 같은 대중적인 커피를 많이 주문했다. 젊은층들가운데는 카푸치노를 마시는 이들도 있었다. 커피향에 젖은 그들의 얼굴에서 외로움을 찾아볼수 없다. “잔을 만지면 온기가 느껴지고 커피를 마시면 금새 마음이 편해집니다.춥고 외로운 계절에 커피가 친구가 되여주고 위안이 됩니다.” 날씨가 쌀쌀해지면서 손님이 늘어난다고 정씨 사장이 싱글벙글한다.날씨가 좋으면 좋은대로 비가 오고 흐리면 흐린대로 다양한 분위기를 즐길수 있는곳이 바로 커피숍인것 같다.커피숍 창가에 앉아 바깥에서 숨가쁘게 오가는 행인들을 바라보면서 나만의 한적함을 느끼는 즐거움 또한 남다르다.비가 오면 더욱 진하게 느껴지는 커피 향,날씨가 추우면 더욱 따뜻하게 느껴지는 커피잔 그리고 귀속으로 흘러드는 잔잔한 음악, 창을 따라 흐르는 비줄기까지 더욱 랑만적으로 느껴지는 커피숍, 싸늘한 이 가을에 서글픔과 외로움을 잊고 나만의 로맨틱을 만드는 비결이 아닐가.사글 ·사진 정영철기자\r\n\r\n            "},
{"title": "폴란드 판화작품전 연변서 처음으로 개최", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-11-05 09:13:34", "img": "http://www.iybrb.com/civ/images/2013-11/05/20131105091238.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-11/05/26_57134.html", "content": "\r\n              \r\n4일, 폴란드 브로츨라프미술학원 판화작품전이 연변대학 미술학원 미술관에서 개막되였다. 이는 연변대학 미술학원에서 처음으로 갖게 되는 유럽미술작품전이다.이날 작품전에는 브로츨라프미술학원의 십여명 교원들이 창작한 70여점 작품이 전시되였다. 고전판화와 현대판화의 전체 범주를 포함하고 있는 작품들은 예술가들의 뛰여난 기예와 선명한 예술추구를 반영한것으로 평가되고있다.이날 저녁 프로츨라프 미술학원 크리스토퍼 노비츠키교수가 “미국원주민문화와 현대판화예술창작”을 위주로 하는 특강과 함께 브로츨라프미술학원에 대해 소개했으며 연변대학 미술학원으로부터 객원교수증서를 받았다.  브로츨라프미술학원은 1946년 폴란드 브로츨라프시에 설립된 고등예술학원이다. 수십년에 거쳐 브로츨라프미술학원은 당지 문화와 여론의 중요한 중심으로 되고있으며 폴란드에서 가장 우수한 예술잡지중의 하나를 출판하고있다.연변대학 미술학원 리승룡원장은 작품전은 학생들뿐만아니라 교원과 연변미술가들이 폴란드 판화의 정수를 맛보는 좋은 기회가 될것이라며 래년에는 연변대학 미술학원의 작품들이 폴란드 브로츨라프미술학원에서 작품전을 가지게 된다고 소개했다.허국화 기자\r\n\r\n            "},
{"title": "2014년 새봄맞이 음악회 화려한 막 열어", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-19 16:31:54", "img": "http://www.iybrb.com/civ/images/2014-01/19/20140119163146.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/19/26_51761.html", "content": "\r\n              \r\n17일, 주당위 선전부와 주문화국에서 공동으로 주최한 2014년 새봄맞이음악회가 연변가무단 소극장에서 막을 올렸다.이날, 연변가무단에서는 동존서생전소속부대 장병들과 사회구역의 주민, 사회 각계 인사들을 위해 풍성한 문화향연을 마련했다. 음악회는 관현악 \"음력설서곡\"을 시작으로 관현악 \"도라지\", 독창 \"밀양아리랑\", \"어머니\", \"철도유격대서곡\", \"나와 나의 조국\" 등 전통가곡과 인민해방군을 찬송하는 가곡, 클래식음악으로 다채롭게 이어졌으며 관현악 \"걱정없이 폴카\"로 화려한 막을 내렸다.연변가무단에서는 대중들의 다양한 문화수요를 만족시키는것을 책임과 의무로 간주하고 한달동안의 준비를 거쳐 음악회를 마련했는데  현재 5개 소분대를 구성해 주내 여러 공장과 광산, 사회구역, 부대 등에서 문예공연을 조직해 명절기간 대중들의 문화생활을 풍부히 할것이라고 해당 책임자가 밝혔다.16일은 주직속기관 문화계통의 사업일군들을 위해 음악회를 열었고  26일에는 2014년 새봄맞이 민족가무야회를 연길환락궁에서 펼질 예정이다.허국화 기자\r\n\r\n            "},
{"title": "음력설야회 조선만수대예술단배우 대거 등장", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-23 15:53:01", "img": "http://www.iybrb.com/civ/images/2014-01/23/20140123155234.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/23/26_57162.html", "content": "\r\n              \r\n“두만강 아리랑”을 테마로 한 2014년 음력설야회가 지난 12월말까지 모든 촬영을 끝내고 후기제작단계에 진입했다. 야회의 총연출을 맡은 연변TV방송국 차명화주임은 시청자의 립장에서 명절날 온 가정이 단란히 모여앉아 재미나게 즐길수 있는 프로그램으로 만든다는 생각으로 프로그램을 제작했다고 말한다.형식-사상 초유 조선 평양에 분회장 설치 연변TV방송국의 음력설야회도 30년에 가까와오고있다. 매년 진행되는 프로그램이기에 새로운 변화를 위해 이번 야회는 연변TV방송국 스튜디오에 주회장을, 조선 동평양대극장에 분회장을 설치했다.조선과의 합작은 2010년에 제기되였고 그동안의 접촉과 협의를 통해 완성됐다. 앞서 청도, 북경, 한국 등 지에 분회장을 설치한바 있지만 이번 합작은 조선문화성의 동의하에 조선중앙방송위원회와 조선 만수대예술단의 배우가 대거 등장하는 등 국가와 국가와의 합작으로 이뤄졌다.내용- “고향”은 영원한 주제로 남을것 출국과 연해도시 진출이 활발해지면서 설명절이면 향수에 젖어든 이들은 음력설야회로 고향에 대한 그리움을 달랜다. 고향사람들과 타향살이를 하는 이들을 이어주는 고리가 바로 고향이였고 이 또한 음력설야회의 영원한 주제가 아닐수 없다고 차명화주임이 밝힌다.이번 야회는 연변의 어머니강인 “두만강”과  우리 민족의 정서를 담고 있는 “아리랑”을 테마로 했다. 프로그램 편성에서도 개막과 페막은 아리랑으로 진행되며 아리랑 민요련창을 기둥으로 내세웠다. 특히 페막공연은 전반 야회의 절정을 이루는 중요한 부분으로 이왕 모든 출연배우가 무대에 올라 명절인사를 올리던것과는 달리 가무 “희망아리랑”으로 민족의 밝은 미래를 펼쳐보이게 된다.출연진- 원로배우들과의 오랜만의 만남 연변무대는 연변TV방송국의 김광호와 리영화, 그리고 조선의 김성광이 사회를 맡고 평양무대는 연변TV방송국의 김춘희와 조선의 문진혁이 맡게 된다. 특히 김성광은 조선중앙TV방송국의 아나운서로 조선에서 알아주는 유명 방송인이다. 야회에서 그는 연변의 풍격에 맞게 매끄러운 진행을 보여줄것으로 많은 사람들한테 기대감을 안겨주고있다.차명화주임은 “야회에 연변의 원로배우들은 물론 조선영화‘꽃파는 처녀’의 꽃분이 역을 맡은 배우 홍영희도 출연하게 될것”이라며 오래만에 무대에 오르는 이들의 모습들을 기대해도 좋을것이라고 말했다.야회는 노래, 무용, 소품 등 다양한 형식으로 3시간 동안 진행될 예정이며 가벼운 분위기속에서 훈훈한 명절분위기를 연출하게 된다.음력설야회 연출을 맡기는 이번이 처음이라는 차명화주임, 그래서 감회도 남다르다. 그는 음력설야회를 원양항행에 나선 선박에 비유하면서 선장이라 할수 있는 총연출과 선원이라 할수 있는 제작진의 협동심이 있어야 \"음력설야회\"라는 이 거대한 배가 순항할수 있다고 말한다. .연변TV방송국 음력설문예야회는 2014년 1월 31일 YBTV-1채널, 위성채널, 연변TV방송국 홈페이지(www.iybtv.com) 및 휴대폰 모바일 싸이트 (M.iybtv.com)를 통해 생방송된다.허국화 기자\r\n\r\n            "},
{"title": "연변군중예술관 명절맞이 문화하향공연 시작", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-20 07:59:53", "img": "http://www.iybrb.com/civ/images/2014-01/20/20140120075948.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/20/26_51763.html", "content": "\r\n              \r\n대중들의 다양한 문화수요를 만족시키고 명절기간 대중들의 문화생활을 풍부히 하기 위한 연변군중예술관의 문화하향공연이 시작되였다.18일 오전, 연변군중예술관의 십여명 문예일군으로 구성된 공연팀이 화룡시 투도진 신민촌의 거가양로봉사중심에 당도했을 때 백명에 가까운 촌민은 뜨거운 박수로 맞이했다. 이날 연변군중예술관에서는 무용 \"꽃춤\", \"대장금\", 독창 \"바다의 노래\", \"또 만났네\", \"장고야 울려라\" 섹스폰독주, 오카리나독주 등 다채로운 문예종목들로 촌민들에게 명절의 인사와 더불어 새해의 축복을 전했고 촌민들은 흥겨운 노래가락에 맞춰 춤 추고 노래하면서 공연은 훈훈한 분위기로 흘러갔다.연변군중예술관에서는 대중들의 수요에 따라 문화하향공연을 종종 조직할 예정이라고 김승활관장이 밝혔다.한편 지난 6일부터 연변군중예술관에서는 대학생과 중소학생들을 상대로 무용, 성악, 기악 등 무료강습반을 조직해 환영받고있다.글·사진 허국화 기자\r\n\r\n            "},
{"title": "36명 예술의 싹들 중화대지 추운 겨울밤 녹인다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-19 16:01:49", "img": "http://www.iybrb.com/civ/images/2014-01/19/20140119160000.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/19/26_51760.html", "content": "\r\n              \r\n어린이 30여명이 CCTV에 오를 공연을 준비하느라 차거운 겨울을 뜨겁게 달구고있다. 구성진 노래소리뿐아니라 생생한 표정과 동작 연기로 멋들어진 무대를 선보일 꿈에 연변을 대표하는 36명 어린들이 부풀어있다.14일, 연길시의 교정외 교육의 행복한 배움터인 이 시 청소년활동쎈터를 찾았을 때 예술작품 “아름다운 풍차” 리허설이 한창이였다.  아동가곡 “아름다운 풍차”(美丽的风车)는 2011년 2월 왕청현제2소학교 황희숙선생의 작사, 연길시청소년활동쎈터 부주임 김수선생의 작곡으로 창작된 작품이다. 농후한 민족풍정을 노래한 “아름다운 풍차”는 세상에 얼굴을 내밀자마자 어린이들의 깊은 사랑을 받았고 신명난 음률과 절주는 어린이들의 가슴을 달콤히 유혹했다.2011년 “아름다운 풍차”는 녀성중창으로 길림성중소학교예술공연에서 1등상을 획득했고 2012년 4인창으로 길림성 음력설문예야회 무대에 올랐다.이번 공연의 준비를 책임진 연길시청소년활동쎈터의 김화부장에 따르면 중앙TV무대에 오르게 되는 “아름다운 풍차”는 원유의 표현기초(3인창)에서 내용을 더욱 풍부히 했고 민족악기인 가야금(12명)과 장고(21명)표현을 가미해 조선족어린이들의 즐거운 동년에 다채로움을 덧칠했다고 한다.  이번 공연준비는 지난해 11월에 시작됐다. 어린 아이들인지라 자칫 지루하기도 하겠지만 움직이는 손가락, 발가락 하나에도 무서운 집중력을 보인다. 무엇이 그리 좋은지 짝꿍끼리 쏙닥쏙닥 속삭이기도 한다. 이번 공연은 숨겨진 내안의 “예술의 씨앗”을 발견하게 해주는 꿈의 공간이기도 한가보다. 청소년 10명중 1명 꼴로 스마트폰 중독증상을 나타내고있다는 무시무시한 소식이 들려오고있는 요즘, 아이들의 감성을 자극하기에는 충분한 공연이다.연길시청소년활동쎈터의 김명옥주임은 “모두 의지가 높아 련습시간이 금세 지나는 경우가 많다”며 어린이들과 학부모들의 열정을 치켜세웠다. 이번 “아름다운 풍차” 공연 및 후원 팀은 20일 아침 비행기로 연길을 떠나 21일 CCTV소년아동채널 음력설야회무대 사전록화(방송시간대 아직 미정)를 하게 될 예정이다. 팀은 23일 연길로 귀환한다.“공부가 전부”라는 세상속에 갇혀 사는 요즘의 아이들에게 소소한 추억과 행복한 기억의 한페지를 장식해줄수 있는 잊지 못할 공연이 되여 중화대지의 추운 겨울밤을 녹여주길 기대해본다.리영수 기자    \r\n\r\n            "},
{"title": "《조선족청년작가작품집총서》 올해 8-12집  출간", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-27 08:05:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/27/26_51743.html", "content": "\r\n              \r\n《도라지》잡지사에서 추진하는 《조선족청년작가작품집총서》8-12집이 출간됐다.《조선족청년작가작품집총서》는 청년작가들에게 창작무대를 제공하고 그들의 창작활동을 추진하며 청년작가들이 하루빨리 문단의 중심에 들어서는데 격려를 주기 위한데 취지를 두고 《도라지》잡지사에서 2010년부터 추진해온것이다.이번에 출간된 《조선족청년작가작품집총서》로는 조룡기의 소설집 《항주를 지나면 천당?》, 김금희의 소설집 《슈뢰딩거의 상자》, 한영남의 소설집 《섬둘레 가는 길》, 김경화작가의 소설집 《적마, 여름 지나가다》, 김혜련작가의 단편소설집 《유목민들》이다. 책들은 료녕민족출판사에 의해 출판됐다.리련화 기자 \r\n\r\n            "},
{"title": "화룡 관광문화창작활동 펼쳐", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-07 07:34:16", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/07/26_51750.html", "content": "\r\n              \r\n4일, 화룡시관광국은 화룡시문련, 화룡시작가협회, 시가련영(诗词联盈) 회원 30명과 함께 화룡 선봉 로리커호에서 문학창작활동을 펼쳤다.화룡시는 겨울관광자원특색을 살려 화룡해란강겨울관광코스를 출시했다. 이날  참가자들은 화룡해란강겨울관광코스 현지답사를 통해 해란강겨울관광문화 개발현황, 발전사로와 관련해 조언했다.화룡시관광국측은 문학인들의 아름다운 필치를 빌어 화룡시의 수려한 자연경관과 인문환경을 홍보해 화룡시의 지명도와 영향력을 제고하려는데 취지를 두었다고 밝혔다.이날 문화예술인들은 아름다운 로리커호를 묘사한 노래를 창작하고 시인들은 로리커호를 주제로 한 시를 창작해 빙설선경을 찬양했다.알아본데 의하면 화룡시는 겨울철관광을 활성화하기 위해 조선족민속문화,농업과학문화, 고발해문화를 융합해 해란강레저관광문화건설을 적극 추진하고있다.오성란 기자\r\n\r\n            "},
{"title": "《민족문학》년도상 발표 조선족작가 작품 5개 포함", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-27 08:06:30", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/27/26_51745.html", "content": "\r\n              \r\n2013년 《민족문학》년도상 평의가 지난달 북경에서 있었다. 22명의 평론가, 편집, 번역가로 무어진 평심위원회는 토론을 거쳐 《민족문학》 한문, 몽골문, 장문, 위글문, 까자흐문, 조선문 6가지 언어판가운데서 23편을 선정했다.그가운데는 한어판에 발표된 김인순의 《분수》와 허련순이 쓴 《아B정전》(김련란 번역)이 포함됐다.《민족문학》소수민족언어판 수상작품가운데는 번역작품과 소수민족언어창작작품이 포함되는데 번역작품가운데 조선족작가의 작품으로는 장춘식이 번역한 소설 《장미장원의 일곱 밤》(한역조)과 김성우가 번역한 《머나먼 길, 언제 고향에 돌아가리》(한역조)가 선정됐다.소수민족언어창작작품가운데는 최국철의 소설 《왕씨》가 포함됐다.2013년 《민족문학》년도상은 28일, 북경에서 시상식을 가진다.    리련화 기자\r\n\r\n            "},
{"title": "연변청소년문화진흥회 년도사업총화모임 가져", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-27 08:05:43", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/27/26_51744.html", "content": "\r\n              \r\n26일, 연변청소년문화진흥회에서는 2013년 사업총화모임을 가지고 지난 일년간 해온 사업에 대해 회고했다.최상철부회장의 사업총화보고에 의하면 올해도 연변청소년문화진흥회에서는 우리 민족 후대들을 위해 다양한 사업을 벌렸다.최문섭 타계 1돐을 맞으며 “최문섭의 문학과 삶”특별조명회를 개최했고 연길공원 동시동네에서 “고 최문섭 동시화전”을 펼쳤으며 “엄마랑 함께 하는 독후감쓰기 잔치” 등 해마다 해오는 시화전, 장학상시상식, 문학상시상식 등 행사들을 모두 성공적으로 마쳤다.그밖에 올해 채택룡탄신 100돐을 맞으며 연길공원 동시동네에서 기념모임을 가졌으며 한락연탄생 115돐을 맞으며 《한락연의 이야기》 출간기념회를 가졌다.올해 학생과 교원을 대상으로 시조강의를 조직했고 8월에 있은 두만강문화축제기간에는 중국과 한국어린이들이 참가한 국제어린이 시화전을 펼쳤으며 도문시유치원과 손잡고 어린이시랑송회를 개최했다. 연변청소년문화진흥회에 의하면 래년에는 최문섭시인 동시비 락성식, 어린이시조집과 교원시조집 편찬 등이 있을 예정이다.   리련화 기자\r\n\r\n            "},
{"title": "CCTV 훈춘서 특집프로 촬영", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-03 07:46:23", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/03/26_51749.html", "content": "\r\n              \r\n중앙텔레비죤 방송프로그램에 우리 주의 모습이 등장하게 된다.지난 2013년 12월 28일 중앙텔레비죤 “중국기행(走遍中国)”프로그램제작팀은 훈춘에 도착해 “길림 연변-로씨야 퇴직로인들이 왜 변경소도시를 선호할가”, “길림 연변-새해 새롭게 설보내기” 등 프로그램을 제작하기 위해 촬영에 돌입했다.알아본데 따르면 2013년 12월 29일부터 올해 1월 3일까지 6일 사이 제작팀은 훈춘시에서 외국인들에 대한 훈춘시의 관리상황, 훈춘에서의 로씨야인들의 주택구매실태 등을 현장취재하고 당면 훈춘시에 거주하고있는 로씨야 퇴직로인, 훈춘시에서 창업하고 사업하고있는 로씨야인들을 찾아 이들의 훈춘에서의 양로, 분투 등 생활상들을 기록하면서 훈춘이라는 새로운 “이민”도시의 다원화 및 국제화한 모습들을 보여주게 된다. 또한 여러 대형상가, 훈춘시국제인재서비스쎈터 등을 찾아 외국인들을 대상한 훈춘시의 서비스면의 새로운 조치 등도 반영할 계획이다.훈춘시에서 촬영하는 동안 제작팀은 또 훈춘에서의 로씨야인들의 새해맞이, 방천풍경구 신년일출행사 등도 렌즈에 담았다.이번 촬영은 이야기거리와 인문시각을 결합해 훈춘의 지역특징을 보여주면서 국내외에 훈춘국제합작시범구의 매력을 보여주게 된다. 허국화 기자\r\n\r\n            "},
{"title": "《윤동주문학상》현상공모 통지", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-07 10:11:42", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/07/26_51751.html", "content": "\r\n              \r\n우리의 현대시 발전과 번영을 위하여 연변동북아문화연구원에서는 《윤동주문학상》현상공모활동을 벌인다.  이번 공모활동에는 대상. 금상, 동시상, 및 신인상이 포함되는데 대상에는 인민페 1만원을 포상하고 금상에는 7000원을 포상하며 동시상과 신인상에는 각각 5000원을 포상한다.  현상공모는 2월 15일(마감일)까지이며 시상식은 3월 15일 연길에서 펼쳐진다.  중국 조선족이면 누구나 현상응모에 참가할수 있다. 단 신인상은 연변작가협회 회원이 아닌 작자를 기준으로 한다 시는 두편, 동시는 3편. 원고보낼곳: 13904485552@126.com 련계전화; 13504721700 \r\n\r\n            "},
{"title": "새해 맞아 제1회 연변우표소장문화축제 개막", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2013-12-29 14:51:09", "img": "http://www.iybrb.com/civ/images/2013-12/29/20131229145052.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2013-12/29/26_56146.html", "content": "\r\n              \r\n28일 오후, 주당위 선전부와 주우정국에서 공동으로 주최한 제1회 연변우표소장문화축제 및 서비홍 “분마”작품전이 연길 백산호텔에서 개막되였다.2014년 갑오년 말띠해를 맞으면서 시민들의 문화생활을 풍부히 하고 전통문화를 고양하며 “|중국우표”의 매력을 보여주기 위한데 취지를 두었다.이날 서비홍의 “도린서에 선물하다”와 “백수마” 등 작품과 “중국우표”시리즈와  화페, 귀금속 등이 전시되였다.개막식에서 서비홍의 장손이 서소양과 중국우표디자인대가인 강위걸이  연변의 우표소장가들과 만남을 갖고 우표디자인과 더불어 우표소장에 관한 지식을 특강했다.소개에 따르면 전시는2014년 1월 5일 “갑오년”우표발행식까지 주우정국 인민로 우표전매점(（网通大厦）에서 펼쳐진다.글 사진 허국화 기자\r\n\r\n            "},
{"title": "2013년 해란강문학상 CJ상 시상식 개최", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-25 14:36:51", "img": "http://www.iybrb.com/civ/images/2014-01/25/20140125155650.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/25/26_51769.html", "content": "\r\n              \r\n24일, 연변일보사에서 주최하고 한국 CJ그룹 중국본사가 후원하는 2013년 해란강문학상, CJ상 시상식이 백산호텔에서 있었다.올해 CJ상은 김경애가 수필 “무대우의 거대초불”로 거머쥐였다. 해란강문학상에는 김일량의 시 “느릅나무”(외2수), 김승종의 시 “개구쟁이들에게 보내는 편지”, 정희경의 수필 “한번쯤은 사랑했었다”가 당선됐다.연변대학 김호웅교수는 평심보고에서 “김경애의 ‘무대우의 거대초불’은 미약한 존재가 집단속에 들어감으로써 비로소 무궁무진한 힘과 숭고한 세계를 만들어낼수 있다는 철리를 터득하게 했다. 하나의 목표를 위한 인간의 만남과 화합이 얼마나 소중한것인가를 설교가 아니라 생동한 인물과 장면으로 보여주었다”고 말했다. 1986년에 시작된 “해란강문학상”과 1993년부터 시작된 “CJ상”은 연변문단의 최장수 문학상으로 몇십년간 연변지역은 물론 중국 전역에 분포한 우리 민족 구성원들의 문학발전을 주도해왔다.이번에 CJ상을 수상한 김경애는 “교정의 종소리”, “오빠의 편지” 등 유명곡을 작곡한 녀류작곡가이다. 정희경은 지난해 연변대학 조문학부에 갓 입학한 학생으로 이 둘은 데뷔작이 수상작으로 선정되였다.시인 김일량은 농민작가로 시, 수필, 소설 수백수 발표한 경력이 있으며 이미 “해란강문학상”과 “CJ상”을 비롯하여 수십차의 문학상 수상경력이 있다.시인 김승종은 자유기고인으로 두만강여울소리 시탐구상을 비롯한 수상경력과 “시천하루밤과 시작노트와 시지기 삶” 등 시집 수권을 출간한 경력이 있다.글 리련화 기자/사진 허성기자   \r\n\r\n            "},
{"title": "싱그러운 초록빛 자연 방안에 옮겨요", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-25 14:59:09", "img": "http://www.iybrb.com/civ/images/2014-01/25/20140125145441.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/25/26_51770.html", "content": "\r\n              \r\n인공련못에서 금붕어들이 평화롭게 노닐고있다.아껴두었던 은빛색갈을 모두 보여주는 계절이다. 이 겨울에 조경으로 나무와 꽃과 열매가 어우러진 자연으로 내 집을 멋낸다면 좋을듯 싶다.현대인이 느끼는 심리불안과 스트레스를 치유하는 힐링이 강조되는 요즘, 너른 마당이 없더라도 기술이 뛰여난 원예가가 아니더라도 “정원”의 즐거움을 만끽하면서 여유를 부리고 싶은게 도시인들의 마음이라 하겠다.생활하는 곳곳에 싱그러운 자연을 들인 덕에 심신이 편안해진다. 이곳이 바로 치유공간이다. 아빠트에서 오래동안 살고있는 우리는 어느 순간 흙냄새, 풀냄새가 그리워진다. 요즘은 실내조경으로도 숲속의 진짜 자연을 들일수 있다. 초록이 우거지는 여름이 지나가고 잠자는 겨울이 왔더라도 초록을 즐길 기회는 생각보다 쉽고 다양하다. 밤새 통통하게 여문 꽃봉오리를 살피고 맛갈나게 자란 부추를 수확하는 큰 즐거움이 쏠쏠하다. 기분 좋은 셀렘도 느낀다. 은은하게 들려오는 자연의 풍경소리를 듣고 있노라면 그 순간이 천국이다. 게다가 치유효과는 덤이다. 식물을 직접 만지고 가꾸며 모여앉아 여유롭게 차 한잔 즐기는것만으로도 휴식이 된다.숨가쁜 일상을 버티면서 살아가는 도시인들의 삶에서 흙, 물, 나무는 자연과 도시의 일상을 련결하는 매개체이다. 연변림업원림록화유한회사 리사장 박현철은 일찍이 이것을 깨달았다.많은 사람이 자연과 하나 되는 삶을 꿈꾸지만 도시에서는 쉽지 않은 일이다. 그런데 박현철은 이를 현실로 만들었다. 자신만의 독특한 디자인을 조경에 녹여내고있다.공원, 경관록지, 보행자도로, 아파트단지 등 광활한 대지가 화룡 팔가자 출신인 박현철(1971년생)의 일터이다. 그는 조경을 “공공예술이자 대중문화”라고 말한다.  특허기술을 자랑하는 벽면조경일찍 연길시오수처리장, 연변호텔, 룡정화학공장, 룡정해란강스키장, 화익명주 아파트단지…등의 조경을 맡아 일을 깜끔히 마무리한 박현철은 연길 철남풍무뀀점의 실내조경 수주처리를 계기로 요즘 이 분야에도 품을 들이고있다. 지난 18일에는 연길시 하남가 장백로 이화가원 맞은켠에 (주)자연실내조경을 차리고 특허기술에 힘입어 독창적인 아이디어를 연변에서 처음으로 선보이고있다.마치 작은 식물원을 옮겨놓은듯한 조경은 가족의 쉼터이자 놀이터이다. 한구석에 자리잡은 인공련못에서 작은 금붕어들이 평화롭게 살고있다. 무엇보다 집에만 오면 각자의 방에 들어가 좀처럼 나오지 않던 가족들이 한곳에 모이기 시작하면서 사이가 더욱 돈독해 진다.글.사진 리영수 기자\r\n\r\n            "},
{"title": "초롱초롱한 눈동자에 민속문화의 혼 담다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-23 15:56:58", "img": "http://www.iybrb.com/civ/images/2014-01/23/20140123155829.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/23/26_51767.html", "content": "\r\n              \r\n22일, 한복을 곱게 떨쳐입은 중앙소학교 1학년 6반 20여명 학생들은 가족들과 함께 연변박물관을 찾아 뜻깊은 활동을 가졌다.연변도서관에서는 방학기간 학생들의 여가활동을 풍부히 해주고저 연변박물관과 손잡고 민속문화교육활동을 조직, 학생들은 먼저 해설원의 안내하에 연변박물관의 생산풍속, 생활풍속 및 인생의례에 관한 민속전시청을 둘러보았다.참관이 끝난 후 학생들은 전문지도교원으로부터 우리 민족 세배와 설빔문화에 관해 배웠으며 활동에 참석한 할아버지, 할머니와 부모앞에서 연습해보이기도 했다.이날 학생들은 가족앞에서 준비해온 문예종목들을 선보이고 게임을 조직하는 등 뜻깊은 시간을 보냈다.연변도서관 해당책임자는 “설을 맞으면서 어린이들이 우리 민족의 민속문화를 정확히 리해하고 계승해나갈수 있도록 마련한 자리였다”며 “학부모들의 동참으로 인해 가족애를 키울수 있어서 더욱 의미있었던것 같다”고 말했다.글·사진 리련화 기자\r\n\r\n            "},
{"title": "고향과 민족을 가슴에 품은 시혼", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-03 07:44:40", "img": "http://www.iybrb.com/civ/images/2014-01/03/20140103074435.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/03/26_51747.html", "content": "\r\n              \r\n현재 《연변문학》잡지사에서 시편집을 담당하고있는 김학송선생이 시집 《고향엔 고향이 없다》를 출간했다. 지금까지 김학송시인은 《사람의 숲에서 사람이 그립다》 등 20여권의 시집을 상재하고 해외동포문학상, 전국소수민족문학창작 “준마상”을 획득함으로써 수적으로나 질적으로 많은 시인들의 귀감이 되고있다.한 평론가는 김학송의 시집을 두고 “평범한 체험속에서 근원적인 님을 탐구하는 감격적인 서정을 보여주었는바 시적감수력이 뛰여나다”고 평가했다.대저 민족, 고향, 어머니는 서정시인의 궁극적인 안식처로 시의 주제가 되며 근원적인 님을 대변하는 객관적대상물이 되기도 한다.김학송시인의 민족적인 자부심은 선사시대의 찬란한 문화까지 소급되며 서정의 배태가 되는데 그 대표작은 “기와장을 씻으며”, “옛성터에서”(1, 2, 3, 4) 등이다. “연변의 시골마을 어느 쑥밭에서/ 기와조각 몇잎 주어왔다/ 수도물에 씻으니 뿌연 진애와 함께/ 천년의 세월이 씻겨나왔다……”(―시 “기와장을 씻으며”) 상징적수법으로 씌여진 이 시에서 시적화자는 바로 한장의 기와조각에서 민족적정체성을 확인한다.불과 40, 50년전만 하여도 연변은 농경사회였고 농촌은 중국조선족의 삶의 터전이였다. “가난했지만 넉넉했던 가슴들/ 울 넘어 오가는 쑥떡이며 둥굴레엿/ 풀꽃 같은 인정이 묻어있었다…황혼이 먼 별을 불러/ 꿈냄새 맴을 도는 퇴마루에/ 아이들도, 옛말도 다 모이면/ 그 밤은 바람조차/ 방금 거른 막걸리처럼 시원했다”(―시 “고향, 초가집 그리고 추억) 시인은 비유, 정신적이미지, 공감각이미지를 동원하여 가난했지만 정신적풍요를 안겨주었던 아름다운 고향풍속도를 그려냄으로써 독자들의 공감을 자아내고 짠한 감동의 세례를 안겨준다.“감기에 걸려 육신이 삐걱거릴 때/ 치킨을 먹고 속이 긁혀 알알할 때/ 기름진 삶에 지쳐/ 한오리 털털한 인정이 그리울 때” 찾게 되는것이 볼품없는 “시래기”이듯이 마음이 지쳤을 때 찾게 되는 곳이 고향이고 어머니의 품이다. “나는 찾는다 울 엄마와 닮은/ 시래기를 찾는다/ 그러면 엄마의 약손이 내 배를 만지듯/ 금세 몸이 편해지고 아픔조차 사라지고/ 내 령혼은 가을 강물처럼 맑아진다// 덕장에 얹혀 오래오래 찬바람 쐬고/ 흙먼지 들쓰고 어둠에 부대끼며/ 온갖 시달림 끝에 마침내/ 깊은 맛으로 태여나는 시래기/ 시래기에선 엄마의 냄새가 나고/ 엄마의 주름 깊은 인생이 묻어난다.”(―시 “엄마와 시래기”) 정감과 철학의 유기적통일이 시의 령혼과 혈맥이 되여 흐르기에 “김시인의  시세계는 지극히 인간적이다”(황금찬시인)라는 극찬을 받게 된줄로 안다.하지만 현실을 살아가는 김학송시인은 “거품의 칼에 뿌리 잘린 마을이/ 짐보따리 꿍져들고/ 허둥지둥 구름기차에 오르고있으”며 안이한 고향사람들은 “선인들의 유산을 저당잡히고/ 피둥피둥 살지고”, “지금 자기의 둥지 털어 불을 때며/ 따뜻한 겨울 노래하고있”는지도 모른다고 우환의식을 나타내며 “고향이 없는 고향”을 가슴 아파한다.상업주의가 만연하는 시대에서 고향은 점점 피페해가고 사람들은 불안하다. 김학송시인은 시집 《고향엔 고향이 없다》에서 대자(의식을 가진 존재)가 불안으로부터 탈피할수 있는 유일한 대안은 이 시대를 살아가는 우리 모두가 대자로 존재하지 않고 물욕이 없는 즉자로 존재해야 하는것임을 제시하고있는지도 모른다. 시가 공공가치와 본연을 잃고 허둥거리고있는 와중에 조선족을 상징하는 키워드들을 잘 활용하여 고향애와 민족적서정을 읊조리고있는 김학송시인의 신간시집 《고향엔 고향이 없다》는 중국조선족의 정신적감로수로 우리의 심전에 오래오래 흘러들것이다.김인덕 기자\r\n\r\n            "},
{"title": "연길장백산국제빙설관광축제 개막, 볼거리 풍성", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-08 21:04:30", "img": "http://www.iybrb.com/civ/images/2014-01/08/20140108210347.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/08/26_51752.html", "content": "\r\n              \r\n8일, “환락빙설의 계절, 아름다운 연길성”을 주제로 한 연길장백산국제빙설관광축제 개막식이 오색령롱한 빛갈과 어우러져 더욱 멋스러운 얼음조각과 은빛 눈조각으로 장식된 연변국제회의전시쎈터에서 열렸다.연길장백산국제빙설관광축제의 주요장소인 연변국제회의쎈터 빙설세계는 12일의 공사를 거쳐 총면적 11.8만평방메터의 설원에 29점의 얼음풍경과 39점의 예술조각을 전시해 풍부한 볼거리를 제공하였는데 얼음풍경과 예술조각에 소요된 눈과 얼음량만 각각 1.68만립방메터, 1.86만립방메터이다.가장 많을 때 1500명의 기술일군이 동시 투입된 이번 빙설세계는 연길시 지역, 민족, 문화적 요소에 결부하여 환영곡, 민족정, 중국풍, 유럽풍, 애니메이션, 환락송가 등 6개 구역으로 나뉘여 설계되였다. 이중 장백산 천지를 형상화한 초대형 얼음미끄럼틀은 높이 22메터, 길이 120메터로 세계에서 가장 큰 경관 얼음미끄럼틀로 꼽힌다. 빙설세계내의 빙설오락구는 아이들을 위한 얼음미끄럼틀, 설상모터찌클, 미니경주차 등 빙상오락기구와 애니메이션 조각으로 즐길거리 또한 풍성하다.이날 축제장에는 령하 18도의 코끝 시린 날씨에도 눈과 얼음속에서 겨울을 만끽하려는 주내외 4000여명의 관광객들이 모여 엄동의 추위를 무색케 했다. 특히 어린이를 동반한 가족단위 관광객이 줄을 이었다.  3대가 함께 온 조락연(38세)씨네 가족은 “부모님들은 정교한 얼음조각에 취하고 아이들은 다양한 겨울오락기구를 즐기면서 엄동에서만 체험할수 있는 즐거운 한때를 보내고 간다”고 전했다.빙설세계 체험외 얼음낚시, 빙상골프, 스케트 등을 포함한 이번 빙설관광축제는 관광과 문화, 스포츠를 유기적으로 결합하여 민족문화를 뚜렷이 한 토대에서 참여성과 레저오락성을 강조하여 관광 자원우세를 산업우세와 경제우세로 전변시켜 연길시 겨울철관광업을 추진하고 관광브랜드를 형성하는데 적극적인 작용을 하게 된다.강화 기자 \r\n\r\n            "},
{"title": "농악무 민족문화의 브랜드로 부상", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-03 07:48:19", "img": "http://www.iybrb.com/civ/images/2014-01/03/20140103094426.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/03/26_51748.html", "content": "\r\n              \r\n농악무.왕청현에서 농악무를 현의 “11.5”, “12.5” 문화발전기획에 포함시켜 동태적인 보호기제를 형성함과 아울러 민족문화사업발전의 브랜드로 부상시킴으로써 농악무(상모춤)에 대한 전승, 보호, 발전을 적극 벌려나가고있다.2007년 농악무를 위주로 한 전문보호단체인 “왕청현상모춤예술단”을 구성하고 근 백만원을 투입해 복장과 도구를 구입함과 동시에 새로운 농악무를 창작해 예술단의 건전한 발전을 확보했다. 지금까지 예술단에서는 선후로 국가문화부의 “문화상”, “산꽃상”, 소수민족기금회에서 발급한 “특수공헌상”과 “우수조직상” 등 많은 상을 수상했다. 뿐만아니라 국가문화부의 파견으로 국내 여러 도시와 한국, 대만, 향항, 오문 등지에서 대형문화교류 및 전시공연에 참가함으로써 농악무의 지명도를 높이고 연변의 민족문화의 명함장역할을 발휘했다. 2009년에 이르러 소년아동농악무공연팀과 원생태농악무공연팀을 구성해 농악무의 활태문화의 진실성을 견지하면서 전승, 보호 사업을 펼쳐갔다.2009년에 왕청현에서는 농악무보호쎈터를 설립하고 농악무 기록보호프로젝트를 적극 전개함과 동시에 전문가를 초청해 농악무의 기원과 발전을 조사하고 농악무의 발전맥락을 확정했다. 이와 함께 왕청현은 농악무의 발원지인 계관향 영벽촌을 중국조선족농악무의 제1동네로 선정하고 민간에 심입해 농악무의 발전려정, 전승인, 민간예인들의 기예, 낡은 물품 등을 문자, 그림, 영상 자료로 기록해 비교적 완벽화된 그림, 영상, 물품 서류를 작성했으며 “조선족농악무다큐멘터리”를 제작했다. 뿐만아니라 전통적인 농악무의 표현법과 기법을 연구해 원생태적인 농악무를 전승하는데 대량의 가치있는 자료를 마련함과 아울러 “중국농악무의 노래”, 중국조선족전통구연 삼로인 “상모산”, 농악무 “풍년을 경축하다” 등 여러 작품을 내놓음으로써 농악무의 보호와 전승을 적극 추동했다.왕청현에서는 2006년부터 선후로 유치원, 학교, 기업, 사업단위, 사회구역, 촌마을, 민간예술단 등 32개 농악무양성기지를 건립해 4, 5살의 어린이로부터 70, 80살 로인까지 모두 농악무를 표현하는 목표를 실현했다. 또한 많은 자금을 투입해 복장과 도구를 갖추고 해마다 120여차 강의를 조직하여 과외농악무표현자 수를 2000여명에 도달시켰다.현재 국가 AAA급 삼림공원 만천성풍경구내 배초구 금전촌에는 농악무전시기지가 구축되여있다.현에서는 대표전승인 보호를 중점으로 전승경비보장기제를 건립하고 전승인이 강의하는 골간양성반을 조직해 후비전승인을 적극 양성했으며 농악무전시활동과 농악무시합, 천인 상모춤표현 기네스북 도전, 중국조선족농악무 웹사이트를 구축해 농악무의 보급, 선전, 보호를 적극적으로 추진했다.허국화 기자\r\n\r\n            "},
{"title": "연길 명절맞이 문예하향공연 개시", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-09 07:56:51", "img": "http://www.iybrb.com/civ/images/2014-01/09/20140109083825.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/09/26_51753.html", "content": "\r\n              \r\n문예공연의 한장면. 주한이 촬영음력설과 정월 대보름을 맞으면서 연길시문화관에서 다채로운 명절맞이 문예하향공연을 조직한 가운데 7일 오전 연길시 소영진에서 첫 공연이 펼쳐졌다.이날 오전, 명절의 분위기로 흥성흥성한 연길시 소영진에서 연길시문화관, 연길시조선족예술단, 연길시“손에 손잡고”예술단, 연길시문화관 “해빛관악단”의 50여명 배우는 노래, 무용, 소품 등 다채로운 공연으로 촌민들에게 웃음과 명절의 축복을 전했다. 특히 소품 “나도 장가갈터야”, 소품 “딸부자집” 등 농촌의 실정에 맞게 특별히 창작된 작품들은 촌민들의 공감을 일으키고 공연을 고조에로 이끌어갔으며 산동양걸과 동북양걸을 결합시킨 무용 “환락”, 말띠해에 걸맞게 창작된 몽골춤 “달리다(奔腾）”， 조선족풍정을 담아낸 “아박춤” 등은 박수갈채를 이어갔다.연길시문화관 백희남부관장은 명절맞이 문예하향공연은 7일부터 17일까지 선후로 의란진, 조양천진, 삼도만진, 무장연변변방지대, 연변광영원 등지에서 11차 펼쳐질것이라고 밝혔다.허국화 기자\r\n\r\n            "},
{"title": "연길 농촌문화원 10곳 새로 건설,문화생활 풍부히", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-09 15:53:10", "img": "http://www.iybrb.com/civ/images/2014-01/09/20140109155219.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/09/26_51754.html", "content": "\r\n              \r\n광장공연활동의 한 장면 연길시에서는 올해 공익성문화사업을 추진함에 있어서 공공문화시설건설, 문화혜민공정건설, 군중성문화활동조직, 기층문화대오건설 등 4개 면을 틀어쥐고 사업을 착실히 전개했다.올해 연길시에서는 문화공유프로젝트를 적극 전개하면서 여름, 겨울 방학, 독서절, 선전주, 6.1절, 건군절, 국경절 등이 되면 향진과 사회구역, 부대 등에 내려가 “세계도서일에 나의 중국꿈과 함께”를 비롯한 창의성있는 공익문화봉사활동을 16차 조직, 참가인원이 약 7000여명에 달했다. 시문화관과 시예술단에서는 농민들이 보기 즐기는 문예종목을 조선어와 한어로 창작, 련습하여 문화혜민 하향공연을 도합 60여차 펼쳤는데 관중이 1.5만여명에 달했다.농촌문화원의 실제건설정황과 결부하여 올해 5월초부터 10개의 농촌문화원을 새롭게 건설하고 농촌문화원의 골간인재들에게 성악, 무용 등 양성반을 조직하여 도합 23개의 종목을 지도했다. 그밖에 올해 전민헬스 및 농촌헬스장 20여곳을 보수, 건설했다.시박물관에서는 4월부터 대청에서 “경덕진도자기”림시전시활동을 전개, 11월말까지 개방했으며 다녀간 방문객이 연인수로 2만여명에 달한다. 상반년 시박물관에서는 성박물관의 설계일군을 초청하여 시박물관 새 전시청의 설계방안을 내오고 인테리어를 시작, 새로운 전시청이 곧 참관자들을 맞을 예정이다.올해 연길시에서는 “두만강의 노래”공연 56차를 비롯하여 공익공연 7차, 혜민하향공연 60차, “즐거운 연길무대”공연 40차, 대외교류공연 19차 등 도합 200여차의 공연을 펼쳤다. 그중 지난해 5월 31일에 막을 올린 2013년 “진달래의 여름” 광장군중문화활동인 “즐거운 연길무대”는 문예공연, 전시, 체험, 오락 등 형식으로 각 향진, 가두, 문예단체의 우수종목을 선별하여 회보성공연을 펼쳐 광범한 연길시민들의 정신문화생활을 풍부히 해주고 연길시 광장문화의 발전을 이끌었다. 리련화 김군 기자 \r\n\r\n            "},
{"title": "왕청 로년상모춤 북경공연무대에 오른다", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-09 16:04:36", "img": "http://www.iybrb.com/civ/images/2014-01/09/20140109160208.JPG", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/09/26_51756.html", "content": "\r\n              \r\n공연련습에 땀동이를 쏟고있는 배우들.왕청현로년상모춤공연단이 1월 30일부터 2월초까지 수도 북경에서 열리게 될 제30회 “북경룡단묘회전시공연”에 참가, 도합 16차의 공연을 하게 된다.현재 왕청현로년상모춤공연단(단장 장문일, 평균 년령 66세)의 20명 배우는 국가무형문화재 중국조선족농악무 제4대 전승인, 왕청현무형문화재보호쎈터 주임 김명춘의 지도하에 황향자씨가 창작한 농악무 “풍작”, “우리네 농악무” 등 4개 종목의 련습에 몰입하고있다. 이번에 창작된 상모춤은 조선족들의 활발하고 대범한 민족기질을 충분하게 반영한것으로 춤사위가 경쾌하고 활발한것이 특징이라고 한다.룡담묘회는 지단춘절문화묘회, 천단묘회 등 묘회와 더불어 북경시민들이 가장 선호하는 10대 묘회중 앞자리를 차지하는 성대한 묘회로 관람자수 70만명을 예상하고있다.왕청현로년상모춤공연단은 창단된 이래 수차 국가급상, 성급상, 주급상을 수상하고 지난해말에는 길림성 “두가지 봉사 문화건설선진집단”으로 평의되였다.김인덕 기자\r\n\r\n            "},
{"title": "네티즌들이 선정한 올해의 조선족 10대 보도기사", "author": "", "catalogue": "문화일반-연변일보 Yanbian Daily", "date": "2014-01-15 11:25:53", "img": "http://www.iybrb.com/civ/images/2014-01/15/20140115112734.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2014-01/15/26_51757.html", "content": "\r\n              \r\n인민넷 조문판에서 기획, 주최하고 《연변일보》, 《길림신문》, 《료녕신문》, 《중국민족》잡지의 협조로 진행된 \"네티즌들이 선정한 올해의 조선족 10대보도기사\" 평선활동이 한달간의 투표를 거쳐 성공적으로 막을 내렸다.\"네티즌들이 선정한 올해의 조선족 10대보도기사\"는 여러 조선어매체에서 추천한 총 40편의 기사중 네티즌들의 광범한 투표를 통해 확정되였다. 이번 선정활동에 참가한 네티즌들은 조선어매체의 주요 보도기사를 다시 한번 살펴보는것을 통해 올해 조선족사회의 이모저모를 재조명할수 있었다고 입을 모았다.네티즌들의 가장 많은 투표를 받아 “올해의 조선족 10대보도기사\"로 선정된 보도기사는 다음과 같다.★ 설운도, 중국인민지원군 넋 기린 노래 부른 감동사연(구원 기자)★ 100세 로인을 모시는 한족 손자며느리(최창남 기자)★ 장백현당위 저래복서기가 말하는《중국의 꿈》(최창남 기자)★ \"둘째아이 장려정책\"에 연변적 조선족부부들 술렁(유경봉 기자)★ 그릇된 사회풍조, 재한조선족 좀먹는다(김태국 기자)★ 재한조선족이 만든 서울 최대의 양꼬치거리(김태국 기자)★ 정형일대표:장백변경지구의 개발개방을 추진해야(김홍화 기자)★ 주택가 주차문제 갈수록 심각…해결책 시급(정은봉 기자)★ 연변구락부 공개편지,추측보도 뜬소문 일침(김룡 기자)★ 박철, 북경시 외자유치계의 달인(김향덕 기자)인민넷\r\n\r\n            "}
]