[
{"title": "눈이 내리는 날에는", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-12-08 15:23:06", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-12/08/27_54834.html", "content": "\r\n              \r\n눈이 내리는 날에는 홀딱 벗은채 길가에 하나의 부끄럼도 없이 의젓하게 서있는 한그루 라목처럼 되고싶다.펑펑 쏟아지는 눈발속에서 가진것없이 한여름날의 소복함도 무성한 잎새들도 모두다 달리는 계절의 속삭임에 아쉬움없이 깡그리 날려보내고 욕심도 부러움도 모른채 주면 주는대로 생기면 생기는대로 대자연의 숙명을 안고 고스란히 땅을 달구는 나무, 그런 나무가 되고싶다.오늘도 창가를 마주하고 새벽부터 지지리, 띄염띄염 흩날리는 눈송이들을 바라보며 야릇한 감정에 휩싸였다.불현듯 밖으로 뛰쳐나가 아니, 홀딱 벗은채 밖으로 뛰쳐나가 한그루의 나무처럼 눈을 맞고싶었다.그러나 그것도 잠시뿐, 누가 듣거나 보아도 세상 미친놈의 미친짓에 불과하기때문이였다.멍하니 안타깝게 흩날리는 눈송이들을 바라보며 하염없는 짓궂은 생각에 출근시간이 다가오는것도 몰랐다.주섬주섬 출근복을 맞춰입고 아빠트를 나서는데 어느 사이 하늘은 뽀얀 안개속에 눈송이들이 천송이, 만송이 하늘하늘 날리며 함박꽃으로 변하여 펑펑 쏟아졌다. 그 눈을 맞는 기분이란 이외로 너무나 상쾌했다.벌거벗은채 온몸으로 눈을 맞고싶었던 방금전의 순간들을 되살리며 나는 머리며 온몸에 눈을 뒤집어쓴채 출근길을 다그쳤다. 한편으로는 나의 미친 생각이 누가 생각하기에도 어불성설이란 현실에 그만 허구픈 웃음만 나갔다.그럴수도, 또 그렇게 할수 있는 용기도 없으면서 객관적인 아집때문에 잠시나마 가져보는 미련이였지만 너무나 즐겁고 또 순간적인 행복이 아닐수가 없었다.누구에게나 간혹 이처럼 욕망에 어우러진 꿈과 흘러가버린 옛추억의 끈을 잡고 쉽사리 놓지 못하는것들이 있다.욕망은 한 사람에게 있어서 “무엇을 가지거나 하고저 간절히 바라는 바람”이였지 실제적으로 가져본 “바람”은 절대 아니였다.물론 현실적으로 가질수 없고 또 가져본적도 없는 “바람”이라도 그러한 욕망을 현실로 실현해보려고 용왕매진하는 사람들도 많다. 가령 누군가에게 아무런 욕망도 또 가지려는 간절함도 없었다면 그 사람의 삶은 너무나 처절하고 허무한것이 아니였을가?!지금까지 줄곧 나만의 글을 쓰면서 남들처럼 문단의 두둑한 상도 그려보았고 또 그런 상을 받아안는 영광의 꿈자리도 현혹하게 그려보았다. 하지만 모든것은 그저 하나의 간절한 “바람”으로 내겐 지나친 욕망에 불과하였다.가질수도 바랄수도 없는 꿈이라면 깨쳐버리면 그만이다. 하물며 다가갈수 없는 노력이란 장벽이 엄연하게 가로막혀 있는 상황에서 자꾸 사치스런 꿈속에 빠져 허위적거릴수만 없다.배나무밑에서 배가 떨어지기만을 기다리는 어리숙한 사람들도 자기들의 과오를 느낄수 있기때문이다.눈은 갈수록 더 펑펑 쏟아진다.길가에 우두커니 서있는 가로수와 지붕우와 가늘게 떨어대는 전선줄에마저 하얀 눈송이가 보기좋게 내려앉았다.도로에는 하얀 눈송이가 발목을 덮었다.달리는 승용차거나 택시차들이 하얗게 눈송이를 뒤집어쓴채 눈보라를 일으키며 달려가고 달려온다.새파란 하늘에서 자유로이 날아예던 새들도 보이지 않는다.그러나 새들도 아쉬움에 눈꽃이 하얗게 핀 전선줄에 내려앉기를 거부한다.부지런히 달려가고 달려오는 차량들 그리고 부랴부랴 출근길을 재촉하는 사람들도 자기 몸에 내려앉는 눈송이를 떨어버리지 못한다.아니, 털어버리지 않는다.나 역시 온몸에 내려앉는 눈송이를 털어버리지 못한다.아침나절의 출근길에서 주은 소중한 욕망의 테스트가 갑자기 사라질가 저어되어서였다.나는 펑펑 쏟아지는 함박눈을 고스란히 맞고있는 나무가 부럽다. 그처럼 풍성한 가지마다 잎새 하나없이 가녀린 몸매로 눈을 뒤집어쓰고있는 라목! 나도 저 나무들처럼 홀딱 벗은채 눈속에서 아무 생각도 없이 하얗게 눈을 뒤집어쓰고싶다.그러면 내 몸안의 모든 욕망들이 아니, 갖가지 크고작은 욕심들이 무더기로 하얗게 가슴을 비워낼것만 같다. 한치의 부끄러움도 없이 가지려는 맘도 탐하려는 욕망도 두터운 눈송이로 차곡차곡 차거운 덮어버릴수가 있지 않을가?!남들에게는 미친 놈의 미친 생각으로 느껴질지는 모르지만 나는 대자연을 소복하게 덮는 하얀 눈송이에 내 마음의 부러운 욕심과 짓궂은 욕망을 가려버리고싶었다. 그렇게라도 내 마음의 가증스러운 탐심을 없앨수만 있다면 얼마나 좋을가?!언젠가 어느때부터 아무 욕심도 없이 소박하게 나만의 글들을 쓰려고 하였다. 그러나 대쪽같이 쳐드는 시샘과 갈퀴 같은 사회의 부조리에 나도 모르게 욕망의 채바퀴를 굴려보게 되였다.아빠트정원을 나설 때까지만 해도 새파랗게 보이던 하늘이 부옇게 눈송이에 묻혀버렸다.내 마음의 부끄러운 욕망도 하늘의 눈꽃사랑에 포근하게 잠든것 같다.이제부터라도 한껏 욕심과 욕망을 버리고 독자들이 감명깊게 읽을수 있는 글들을, 인민군중들이 환호하고 열광하는 아름다운 노래를 써내고싶다. 또한 내 마음의 아픈 추억도 상처도 깨끗이 치유하고 새롭게 살아가는 떳떳한 모습으로 조화로운 사회의 아름다움을 노래한 글들을 만들어가며 유혹에 미련없이, 부끄럼없이 하얀 눈발속에서도 의젓하고 당당하게, 추운 겨울의 라목마냥 온몸으로 이 눈을 펑펑 맞고싶다.하얗게 눈이 내리는 날에 미치도록 미친놈의 생각을 굴려봐도 여전히 미친생각뿐이라고 투덜거리겠지만 눈 내리는 날에 몸에 걸친 모든 거추장스러운 옷들을 벗어버리고 거리에 나서서 아무런 부끄럼도 없이 소복하게 눈을 맞고싶다.차거운 겨울하늘에 눈은 하얗게 흩날리지만 나는 아직도 하얗게 웃고있다. 눈이 내리는 날에는 꼭 그렇게 한번 눈을 맞고싶다!\r\n\r\n            "},
{"title": "비방울이 되여서 (외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-12-08 15:34:37", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-12/08/27_54836.html", "content": "\r\n              \r\n나는 창가를 스치는투명한 비방울이 되고싶어요유리창과 한몸이 되여긴 입맞춤 하면서아주 천천히 미끌어져내리는그런 비방울이… 비방울이 되여서창가에 선 당신을 훔쳐보고싶어요당신의 눈동자에그리움 한톨이라도 남아서아직은 내 그림자가비껴있었으면 좋겠어요 이런 계절이 몇번 지나고마침내 비방울이 노래하면서춤추며 흘러내릴 때당신 얼굴에 미소가 피여난다 해도나는 축복할수 있어요그때쯤엔 당신을 잊을수 있으니깐요. 추억 한 자락을노랗게 클로버 피여있는키 낮은 돌담을 에둘러 걷는다 꽃술을 열고금방이라도 시 한수 쏟아낼듯이붓꽃에는 보라빛물감이 그들먹하다보슬비 지나간초록 들판에는노을이 사뿐히 내려앉는다 그날 그 해질녘처럼서쪽하늘 귤빛으로 물드는데한줄기 시내물 흘러가듯이조잘거리는 내 이야기에마지막까지 귀 기울여주던 그 아이… 조금 이른 웃는 달이 저기서 뜬다돌담아래 흔들거리는 그네처럼추억은 서둘러 나비처럼 날아간다 지금은 아저씨가 되였을그때 그 아이한자락 추억을 하늘가에 그린다. 나무잎나무잎은해살 좋은 날 싫도록 반짝이다가어두운 밤속삭이는 바람을 핑계 삼아서흔들려도 되겠는데 나무잎이라면비오는 날 싫도록 촉촉해지다가깊은 밤거칠게 이끄는 바람따라서흘러내려도 되지 않을가 비바람에도기껏해야 살랑이기만 할뿐우아함을 잃지 않고나무잎은 초연하다바람이 멋적어서 잠이 드네 그리 쉬이 바람따라 가버린다면뱅글뱅글 돌다가어느 흙탕물에 내려앉겠지밟히다가  찢기여서추해지기 밖에 더 하겠는가.\r\n\r\n            "},
{"title": "나온 옷솔기", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-12-08 15:31:33", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-12/08/27_54835.html", "content": "\r\n              \r\n옷솔기가 겉에 나온 옷을 나는 왜 좋아할가. 솔기를 겉에 나오게 디자인한 블라우스를 입고 스마트폰을 들고 이 방, 저 방 서성이며 김소월의 \"진달래꽃\"을 읊다가 문득 빨래건조대에 널려진 앙증맞은 애기옷을 바라보았다. 주방으로 커피 타러 가는 내 발걸음이 씩씩하다.옷솔기가 포인트로 된 블라우스는 자유분방한 분위기를 파워플하게 이끌어가며 녀성스러움까지 놓치지 않아 흡족하다. 단점이 장점이 되여 블라우스곁에 나온 옷솔기는 마치 정서가 다분한 사람 같다. 나의 움직임에 따라 여러갈래로 나뉘여 춤 추는 옷솔기들이 나의 생활과 조화되여 활기차다. 전통적인 관습에는 옷솔기가 흠이고 상처이며 꿰맨 매듭이여서 거칠다는 리유로 항상 옷안쪽에 감춰져야 하는데 옷의 이은 자리를 겉에 드러나게 디자인해서 입다니, 남이 봤으면 구경거리가 되겠다. 세상의 모서리에 다쳐 뜯어질가봐 아직은 감히 외출시에는 입지 못한다.남이 눈이 아니면 이대로 입고 백화점이며 카페, 서점이며, 영화관, 시장을 드나들고싶다. 보이도록 내놓지 않고 감춰져 옷을 옷이게 하는 옷솔기의 인고의 정신을 돋보이게 드러내보이는것도 괜찮으련만. 그걸 떠나 시각적으로도 포만감을 주지 않을가. 어찌보면 로출된 부분의 디테일이 살아있어 옷이 빈티지하고 묘한 리듬까지 주어 한결 시크해보일지도 모른다. 옷솔기를 옷안쪽에 넣어 희미한 이음선 대신 순수한 륜곽을 보태주는 로출된 솔기의 자유분방함 그 자체가 패션의 멋, 삶의 멋으로 되지 않을가. 기존의 반반하고 우아한 옷의 분위기를 역전시켜 로출된 옷솔기에서 틀에 박힌것에서의 지속적인 탈피를 추구하는 심리적 안정과 만족감을 얻을수 있지 않을가. 옷의 두 폭을 맞대고 꿰맨 옷솔기를 사람들은 왜 꺼릴가? 솔기가 감추어진 기존의 깔끔한 의상도 우아하겠지만 솔기가 로출된 개성 있어 독특한 의상도 나름 멋지다. 옷을 짓기 위하여 맞대고 꿰맨 그 신성하고 아름다운 융합예술의 독특함은 류행을 넘어설수도 있는 말이다.겉에 나온 련결된 두장의 옷솔기를 한쪽으로 뉘여 다려 입은 어제의 분홍셔츠도 아름다왔다. 로출된 옷솔기가 화합하고싶은 열망으로 가득 차있어 하나의 완성으로 개성을 멋낸듯 싶어 봄날처럼 가볍게 살아가고있는 요즘 집에서나마 옷솔기로 랑만을 부려보는 재미가 쏠쏠하다. 별난 다른 양식이 없는 티셔츠도 뒤집어 입으면 솔기가 옷겉에 훤히 내보여 한땀한땀 박고 감치고 휘갑친 옷을 만든 사람의 정성이 느껴져 좋고 로출된 솔기 자체가 특별해 나만의 옷이라서도 흥이 난다.옷옆구리에 따라 휘여진, 도드라진 옷솔기는 이제 더는 흠이 아닌 \"삶의 멋진 길\"이다. 패션문화에서 해체주의라는 패션을 도입하면서 패션세계에 등장했던 마틴 마르지엘라가 옷끝단을 마무리지 않고 솔기를 정리하지 않은 의복을 만들었듯이 솔기가 로출된 옷도 생각보다 낯설지만은 않다. 조만간 나도 집안에서만 아닌 밖에서도 자유롭게 입을련다.또한 옷에서만 아닌 삶에서도 나의 흠집과 상처, 신체상의 부족점을 바보처럼 감추면서 힘들게 살지 않으리. 아름다운건만 내세우고 추한것과 부족한것은 옷솔기처럼 안쪽에 감추고 살았던 지난날을 돌이켜본다. 안경을 걸면 근시안이란게 드러난다고 보이지 않는 흑판을 보는것처럼 공부한 어처구니 없는 학창시절이 나에게는 있었다. 그때 삶의 \"솔기\"를 대담히 세상에 내놓고 안경을 걸고 공부했더라면 공부도 곱절 더 잘할수 있었을것이고 길에서 선생님을 만나도 \"경희는 선생님을 만나도 먼저 인사할줄 모른다.\"는 평을 듣지도 않았을것이며 말쑥한 얼굴에 안경을 척 걸면 보기에도 좋았을것인데… 허점과 부족점을 세상에 내놓기 꺼려하는것은 인간이 본성인것 같다.시집 온 이듬해, 나에게는 대대학교의 민영교원으로 취직할수 있는 기회가 차례졌었다. 하지만 마지막 통과시험에서 흑판의 글씨를 보지 못해 답을 적지 못하여 락방하고말았다. 그때도 역시 금방 시집 온 각시가 근시안이라고 소문날가봐 안경을 걸지 않았던것이다. 지금처럼 삶의 \"솔기\"를 세상에 척 내놓고 안경을 걸고 당당히 답을 적어갔더라면 지금쯤은 교원으로 될수도 있었던것을.어쩌면 내 인생의 최대의 실수는 남을 너무 의식하며 살아온 과거가 아닌지 모르겠다. \"솔기\"가 밖으로 드러나고 실밥이 느리여 좀 부족하면 또 무슨 대수일가… 그러나 하필이면 인간은 반반하고 아름다운것만 내보이기를 좋아한다. 누구의 삶엔들 결함, 허점, 부족점이 없겠는가. 살면서 범한 “이은자리”를 안쪽에 쓸어넣고 살자니 결국 힘들어지는건 나의 삶뿐 아니던가. 그래서 그런 생각을 해본다. 내 허점이 드러나 보이는 \"솔기\"의 로출이 우리 삶에도 필요하지 않을가 하고 말이다.후반생은 사느라 꿰맨 상처, 신체상의 부족점도 대담히 내놓고 시크하게 그리고 편하게 살고싶다. 구겨지고 찢기고 풀어진 삶을 애써 감추려하지 말고 살면서 범한 결함을 촘촘히 박아 바느질한 삶의 솔기를 세상에 내놓고 삶의 필산의 흔적을 내보이는것도 로출된 솔기의 멋이 아닐런지. 인생에서 미운것 추한것은 안쪽에 감추고 우아한체, 고상한체, 아름다운체 하면서 사는것도 우리의 삶에서 힘든 삶의 한부분이니.때론 밉다고 자꾸 안쪽에 감춰두는 \"솔기\"가 오히려 우리 삶에 맵시를 챙겨줄지도 모른다. 오늘 내가 입은 블라우스처럼 삶의 솔기에 은근한 슬라브결이 더해져 슴슴함없이 간새 짭쪼롬히 배여들면 삶이 더 진할지도 모르니깐.\r\n\r\n            "},
{"title": "낚시(외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-12-08 15:36:47", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-12/08/27_54837.html", "content": "\r\n              \r\n가련한 노예여너는 누구를 위하여남의 목숨 노리느냐 한가닥 가는 실에 묶인 자유찬물속에 잠복하여유혹으로 키워가는 허영심 느린 시간 깔고앉아 눈을 감고외워가는 념불속에해는 지고 달이 뜨고 세월 가고 송곳보다 예리한 가시로누구 목숨 빼앗으려악마처럼 도사리고있느냐. 자비생나는 인생학교칠학년 사반의 개근생 시간은 학비이고생활의 무대는 교실이다 생명의 초불을 밝혀놓고세월을 낚는다 인생철학 배워가며삶의 지헤 키워간다머리우엔 자랑처럼흰서리 떠이고 얼굴엔 주름진 훈장을깊이 파놓았다 서산마루 타고 앉은 저녁해노을은 눈부시고 고개너머 안개속에막차의 기적소리 은은한데 차표를 꺼내들고검표시간 숙명처럼 기다린다 세월과 흥정한다 야망도 욕심도 버리고초목처럼 살란다 나머지는 너에게 맡기니내 해만 돌려달라 떡잎진 꿈마저 찬바람노을빛에 불타올라 눈처럼 날리는 아쉬움에슬픔이 이슬진다 숨이 찬 막고개기적소리 우렁차게 울려라 시간이 밑바닥 들어나면웃으며 떠날련다 향기남은 자리에별들이 옛말처럼 날리겠지. 신발장의 새뉴스 외롭고 쓸쓸한 신발장에늙은 총각 발냄새고독하게 세월을 베고누워배고픔 달래더니 간밤새에 빨갛고 깜찍한녀자 구두 늘어났네향긋한 젊은 체취 반갑게발냄새 안아주네 늦잠 잔 아침해살 점잖게닫힌 문을 노크해도기침소리 끼고 누워 조용하네날 밝는줄 모르네 기쁨이 넘쳐나는 신발장에화기가 감돌고멈춘 시간 숨소리 안타깝게시계발목 잡는다네.\r\n\r\n            "},
{"title": "이미지시가 보여주는 민족정서-김영건의 시 “한복”과 “매돌”을 읽다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-17 15:18:28", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/17/27_54825.html", "content": "\r\n              \r\n얼마전 김영건시인이 펴낸 시집 《물결이 구겨지고 펴지는 리유》를 읽으면서 시의 아름다운 이미지세계에 매료됐다.오늘 그중에서 주옥같은 시 “한복”과 “매돌”을 골라서 독자들과 함께 읽으면서 시의 깊은 내부에로 려행 가보려고 한다.“노을 끌어다 천을 짜고/ 공작 모셔다 인연 맺고/ 둥근달 낚아 사랑 수놓고/ 록수를 길어다가 어깨를 세웠습니다// 오천년 세월의 응어리/ 녹이고 다려/ 마침내 피워낸/ 찬란한 우리 한복// 순정의 물결 그림 한 폭! -시 ‘한복’ 전문”시인은 한복을 그림 한폭이고 더우기 순정의 물결이라고 한다. 록수를 길어다가 어깨를 세운 한복이다. 그랬으니 그 어깨선이 얼마나 아름다울가. 어깨선이 물처럼 부드럽고 투명하고 조용하고 도도하고 황홀하다. 어깨가 축 처진 사람은 곧 무너질것 같고 후줄근하다. 한복은 어깨가 처지지 않았고 그렇다고 너무 힘이 들어가지도 않았다. 한복은 노을을 끌어다가 천을 짜고 둥근달을 낚아다가 수를 놓았다. 그래서 한복을 입은 이를 보면 황홀한 노을을 마주하는 기분이고 달을 만져보는 느낌이다. 그 한복을 차려입은 가리마를 반듯하게 낸 우리 민족의 어여쁜 녀인이 보이고 그들이 넋을 담고 추는 춤사위도 보인다. 벼밭에서 땀 흘리며 일하는 백의 민족도 보이고 상모춤을 신나게 추는 우리 민족의 나그네도 보인다. 인간의 눈물이 보이고  희로애락이 담겨져 있는 시이다.사랑해서 결혼하는 날 맞절하는 신랑신부가 입은 한복과 신부의 유난히 빨간 볼연지가 보이고 입을 다물지 못하고 슬그머니 웃는 신랑도 보인다. 마당에서 귀여운 망아지마냥 뛰노는 칠색저고리 받쳐입은 어린 아이들도 보이고 하얀 한복을 정갈하게 처려입은 인자한 할머니와 뒤짐을 진 점잖은 이웃집 할아버지도 볼수 있다.오천년 세월의 응어리를 녹이고 다린 민족의 이주력사가 영화화면처럼 눈앞에 쭉 펼쳐지게 하는 시가 바로 “한복”이다.이처럼 “한복”이 지닌 매력은 무수한 이미지를 순간에 밀려오게 만드는것이라 하면 시 “매돌”은 다른 매력을 지닌 시다. “돌밭에서 하얀 세월 기여나왔다”는 창의적인 언어와 내용으로 시 매돌의 첫구절을 연다. 서두부터 색다르고 만만치 않다. 매돌이라는 사물에 시인이 어떤 이미지를 그려넣어가는지 우리 한번 흥미진진하게 들여다 보자.“…빙글빙글 돌아가는 세월속 눈물의 강물 굽이쳐 가고 엄마의 눈물어린 꿈이 파도쳐 갔고 아이의 눈망울에 붉은 저녁이 익어 슬픈 그림자 흔들며 돌아서고 할아버지 하얀 기침소리 노란 옛말 하얀 모국어로 사립문가 하얀 향기로 피여올랐다…”아이의 눈망울속 저녁과 할아버지의 기침소리와 옛말과 사립문가 모국어는 시인의 필끝에서 붉은 저녁 하얀 기침소리 노란 옛말로 색상을 머금고 빙글빙글 돌아가는 세월속에서 예쁜 장면으로 장식된다. 매돌은 활화산이 설설 끓던 천지주변에 사는 사람들 가슴에서 쇠물로 흐르다가 진붉은 진달래를 피워내고 이내 강물과 조약돌의 쟁쟁한 노래로 살다가 온돌방에 석가래 틀고 앉아 빙빙 돌아가는 향수（乡愁）로 된다. 마지막 련에서 매돌과 함께 바다에서 온것들이 돌아가고 땅에서 생명들이 부활하고 우리가 돌고 베옷과 흰 넋이 돈다. 오천년 화려한 무궁화가 어진이의 하얀 마음과 하얀 평안과 하얀 전설로 빙글빙글 돈다고 하고 찬란한 옛말속에 매돌이 하얗게 앉아 돌아간다고 한다.하나의 물체 매돌에 어마어마하게 많은 내용을 담을수 있다는것에 그야말로 감탄을 하지 않을수 없다. 빙글빙글 돌아가는 매돌과 함께 오천년의 우리 민족이 돌고 진달래와 무궁화도 와서 돌고 온돌방의 석가래가 돌고 그리고 바다와 륙지에서 온 생명이 돈다.  매돌은 이제 더는 매돌이 아니고 삶의 축이 되고 생명의 축이 된다. 시인의 상상은 놀라웁게도 오천년의 세월속을 왔다갔다 하고 바다에서 륙지에로 마구 주름 잡았다가 다시  베옷과 흰 넋과 어진이 하얀 마음과 평안과 전설의 중심에 살포시 내려앉는다.단순 두편의 시로 설명하기에는 부족함이 없지 않으나 전반적으로 김영건의 시들에는 종횡으로, 자유자재로 움직이는 시인의 무한한 상상이 돋보인다.작은 물체 매돌이나 한복에서 시인이 말하고저 하는 내용은 깊이는 깊고 넓이는 가없다. 따라서 독자들에게 시인은 “매돌”과 “한복”을 넘어서 하얀 민족과 그 민족의 오천년 력사를 들려주고있고 더 나아가서 생명을 말하고 우주를 보여주고있다.시인에게 있어 상상력은 생명이다. 한편의 시에 무수한 상상이 깃든 생생한 이미지를 곱게 담을수 있는 시가 가지는 매력 또한 살아숨쉬는 활어의 벅찬 생명력과 비슷하지 않을가? 김영건시인의 더 좋은시를 기대한다.\r\n\r\n            "},
{"title": "늦가을 서정", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-17 15:17:06", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/17/27_54826.html", "content": "\r\n              \r\n달의 운행 궤도에서 성공과 원만을 상징하는 만월은 선조적(线条的)적으로 기우는 만월(弯月)과 공존하기에 거룩하고, 바다의 미세기(潮汐)에서 파죽지세를 상징하는 밀물의 만조(满潮)는 썰물의 미련없는 퇴조가 있어 도도하게 장엄하다. 가을이 저물어가니 수목들에 붙딸리여 살던 잎새들이 한살이 사명을 마치고 착생하던 가지를 별리(别离)하며 서슴없는 리별을 선고한다. 나무는 오는 엄동을 대비하여 묵은 이파리를 떨어내고 라목으로 되며 환생을 위한 동면의 초읽기로 들어간다. 사철의 리듬에 맞춰 버림과 부활을 거듭하는 나무의 야멸찬 용단은 만월이나 만조의 숭엄한 자태에 슬그머니 비견해보게 된다.요즘은 일교차가 심하여 해가 떨어지면 아쓸한 한기가 몰리는데 건너산 상록수들은 아직도 록색풍경을 고집하며 도고한 생명을 뽐내고있다. 그러나 이 동네의 가로수 주력인 은행나무과 단풍나무는 잎에다 노란 연두와 연황동 물색을 잔뜩 올리며 늦가을의 물후(物候) 풍경을 연출한다. 그들은 봄여름의 해빛속에서 산소를 방출하고 이산화탄소를 흡수하는 광합성작용으로 병육(并育)하던 나무에 년륜을 쌓아놓고 락엽귀근(落叶归根)이란 갸륵한 사명을 완수한다. 아직도 취동(吹动)에 우슬거리며 조락을 강열히 저항하는 잎사귀들의 모습은 한생의 대미(大尾)를 화려하게 장식 못한 아픔을 감추려는 몸부림이 아닐가. 때가 되면 비장히 작별하는 수엽들이 무아주의와 애타주의를 실천한다고 인간화하여 음미한다. 남에게 행복을 반납하고 자연에 회귀하는 당돌한 소행을 지켜보며 그 생명철학에도 주옥같은 글귀를 남기고싶다.수목들의 세계에서 잎의 령락은 새로운 생과 사를 거듭하는 숙연한 륜회법식의 순간이다. 그들은 천리에 따라 자기를 비우고 포기를 선택하며 또 다른 봄언덕을 바라며 새 생명의 유신(有娠)을 꿈 꾸는 계절잠의 세계에 몰입한다. 그럴진대 세월의 춘하추동의 세파를 감내하며 신진대사의 철칙으로 참삶을 이뤄가는 나무들의 생애야말로 소행은 범상해도 생명의 명상적인 선률이 아니겠는가. 락목한천(落木寒天) 삼동의 동해를 피하려 몸에 달린 군덕지들을 떨어버리는 결행은 위급하면 꼬리를 자르고 내빼는 도마뱀의 눈물겨운 생존전략과 일맥상통하다. 나무의 금과옥조(金科玉条) 같은 삶의 신조와 가치철학은 인간들이 음미하고 재음미해야 할 오묘한 리치가 아닐수 없다.이 만추를 일년의 계절로 가름하면 늦가을이고 하루의 시간대에 견주면 보리저녁인데 인간의 일생일대(一生一代)에 투영해보면 로년에 흡사하지 않을가. 요즘의 사람들은 이순이 인생의 늦가을이라 되뇌인다. 그런데 회갑개념이 없는 어느 나라는 65~75세까지를 은퇴활동기라고 부른다. 비록 은퇴지만 사회활동에는 충분한 나이고 로인이란 별칭이 딸리면 신수가 불길하고 재수가 날아난다며 질색을 부린다. 혹시 75세 넘어가면 시니어시티즌(资深公民)이라고 부르기도 하는데 지혜와 경륜을 많이 쌓은 원로에 해당된다. 사람의 인생에는 영원한 로동과 창조가 따라야지 세월아 네월아 운수타령을 부르며 어험대면 꼴불남에 꼴불녀라라는거다.세월은 필경은 사람 편이 아닌데도 어떤 사람에게는 로쇠를 부인하는 부실한 고집이 있다. 육체적 년령은 외면하고 정신적인 젊음만 있다면 영원한 청춘이라며 우쭐댄다.경쟁과 생계의 곤혹으로 혼돈스런 현실에서 20세 청년보다 70세라도 분발하면 그게 청춘이고 전자가 로인이라는 아집이다. “이젠 80 고령인데 좀 쉬세요!”라는 아들의 권고에 “쉬면 늙어져!!”라고 퇴박을 주며 일을 멈추지 않는다는것이다. 그의 오상고절(傲霜孤节)은 동네 로인들의 귀감에 되여있다는 전언이다.가는 세월이 아쉬운것은 인간의 본성인데도 내가 그게 아니라고 고집하면 말공부질이라 반상(反想)할것이지만 인생의 길에서 한탄과 회한을 숨기고 상실의 아픔도 달갑게 감내하면서 그냥 매진하면 이것은 또 하나의 인생이다. 만약 당신의 생애가 외나무다리를 건너야 할 운명이라면 다리가 떨려도 그 독목교를 즐겁게 걸을 때, 그 모습 역시 천사의 자태가 아닐가 한다.늦가을의 결실과 풍요를 만끽하고 창백한 기억, 애틋한 동경, 지절한 기대를 미련없이 내버리며 그냥 새 삶을 엮어가는 늦가을나무의 좌우명, 인생도 이대로라면 구경군의 갈채가 쏟아질 무대가 된다고 말하고싶다 .\r\n\r\n            "},
{"title": "위험한 애인―스마트폰", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-17 15:19:22", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/17/27_54827.html", "content": "\r\n              \r\n잰 걸음으로 집을 나서 출근길에 올랐다. 회사까지 도착할 시간을 미루어 짐작을 해 보니 아무래도 디디를 타고 지하철 역으로 가야 할것 같다.바삐 휴대전화를 꺼냈다. 앱은 간신히 열렸는데 위치 추정도 안되고 주변 차 검색도 안된다. 조바심에 얼어드는 손으로 화면을 두드리며 발을 동동 굴렀다. 어찌해도 안된다. 직감적으로 휴대전화 사용이 정지되였음을 느낀다. 료금 미납으로 정지를 맞은듯 하다.겨우 택시 한대를 불러 세워 올라탔다.오늘따라 유난히 공기가 혼탁한것 같다. 공기오염지수를 알아보려고 스마트폰을 들고 습관적으로 인터넷창을 열어보려 시도했지만 될리가 만무하다.지하철까지 달리는 10여분이 한시간 같다. 인터넷이 안되자 시계작용 밖에 못하는 휴대전화를 괜히 만지작거려본다.이럴줄 알았으면 책이라도 가방에 넣고오는건데, 아니다. 이럴줄 알았으면 집에서 미리 전화료금을 냈을것이다. 휴대전화 사용이 정지된 이 짧은 시간이 이렇게 불안할줄을 미리 알았더라면...지하철에 도착해서 두리번거리며 공중전화부스를 찾아 보지만 오늘따라 지하철역근처의 전화부스들이 하나같이 셔터를 내린 상태이다. 전화부스라도 있으면 충전카드를 사서 충전이라도 할텐데...남편에게 전화를 걸어 료금 충전해달라고 해야지 하고 다시 휴대전화를 꺼내 들었다가 아차, 사용정지지 하고 다시 가방에 쑤셔넣었다.늘 내 손에서 보배처럼 떠받들리우던 이 \"아이\"가 이렇게 천대받는것도 드문 일이다.회사 도착까지 지하철안에 갇힐 40분을 무엇으로 떼울가 하는 막막함을 안고 렬차에 올랐다.쑤셔넣었던 휴대전화를 다시 꺼내든다. 가는 길에 요즘 화제인 뉴스도 찾아 보고, 간 밤 위챗 모멘트에 올린 지기들의 게시물도 보려고 했는데... 급기야 마음이 헛헛해진다.마른 침을 꿀꺽 삼켜 본다. 문자 내역을 둘러봐도, 폰에 저장된 음악을 켜봐도 감흥이 없다. 금단현상도 이만하면 심각한 수준이다.휴대전화를 가방에 쑤셔넣었다 꺼냈다 반복하기를 몇번, 언젠가 전화기에 다운받아 두었던 전자도서관이 생각나 열어보았더니 앱다운시 무료로 다운 받았던 《어린 왕자》라는  소설이 들어 있다.평소라면 거들떠보지도 않았을 소설이 급시우같이 느껴진다. 읽어내려가기 시작했다.아, 괜히 명작이 아니구나. 대학시절 읽었을 때와는 다른 느낌이다. 사실은 읽은지가 십여년도 넘는지라 많은 내용들은 잊고있었다. 세상을 좀더 살아낸, 통찰력과 리해력을 발휘하여 몰입하여 소설을 읽어내려갔다.어린 왕자가 여우를 만나 \"길들여진다는것 \"에 대한 이야기를 듣고 자기가 물을 주고 바람을 막아줬던 장미를 떠올리는 부분에서 렬차는 목적지에 도착했고 나는 무사히 회사에 도착했다.회사에 도착하자마자 제일 처음 한 일은 컴퓨터를 켜고 인터넷 창을 열어 전화료금 충전을 시도한 일이다. 그것마저도 여의치 않아서 급기야는 동료선생님에게 료금 충전을 부탁했다.어쩌구려 10분 여의 싱갱이질끝에 료금은 충전이 되였고 휴대전화는 갑자기 미어터지게 들어오는 정보들을 채 감당하지 못하고 징~징~ 수차례 진저리를 쳐대며 개통되였음을 알려왔다.밀려드는 정보를 세세히 읽어봐야 했으므로 소설은 나중에 계속하여 읽기로 했다. 그 나중은 언제가 될지. 다음번 휴대폰 사용정지를 맞았을 때나 가능할지도 모르겠다.어린왕자는 자기가 길들이고 길들임을 당했던 그 장미에게로 다시 갔을가? 소설속의 한 구절이 떠오른다. \"길들여진다는것은 울 념려가 있다는 뜻이다.\"어찌하여 나는 미련하게도, 사랑하는이도 아닌, 무생명체인 스마트폰에 길들여져 울지만 않았을뿐 민망스런 금단현상을 보일 지경에까지 이르렀는지, 갑자기 부끄러워진다.차분한 마음으로 소설 한편을 완독한게 언제였던가 싶다. 조용히 앉아 생각을 해본지도 꽤 되였던것 같다. 손에는 늘 휴대전화가 들려있었고 그 \"아이\"는 자기전까지 함께 했다.식당에서 밥 나오기를 기다리는 시간, 뻐스 정류장에서 뻐스를 기다리는 무료한 시간도 스마트폰이 늘 손에 들려있었다. 그게 고맙기도 했었다.려행지에 가서는 휴대전화에 달린 사진기로 사진을 찍어대느라 바빴다. 이 멋진 풍경을 오래도록 보존하고싶다는 생각에만 골몰하여 정작 그 당시를 즐기지 못했다. 사진은 남았지만 마음은 공허했다.머리속은 계획으로 가득찼고 마음은 늘 바빴다. 무료할 틈이, 무료해서 생각을 차분히 할 틈이 없었다.\"중요한것은 마음으로 보아야만 한다\"고 했던 어린왕자의 말이 오늘따라 새삼스럽다. 더 미루지 말고 오늘 저녁에는《어린 왕자》를 마저 읽어야겠다. 그리고 나에게 무료하게 앉아 바람을 느끼는 시간, 내 호흡에 집중할수 있는 시간을 선물해야겠다.\r\n\r\n            "},
{"title": "성에꽃 (외 3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-24 14:42:44", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/24/27_54828.html", "content": "\r\n              \r\n캄캄한 고독을창유리에 보듬어말쑥한 순정으로하얗게 꽃 피웠다꿈을 접으며투명해지는 아침눈빛을 즐겨주는시원한 향기에깜짝 하는 깨달음천상에 계시는 어머니밤새 추위에 떨며눈부시게 빚어얹어준 하얀 사랑해빛 스며드는따뜻한 감격에 어찌눈물 흘리지 않으리. 눈 꽃머나먼 길을 떠나뼈를 에이는 사랑앙상한 삶에눈부신 행복을하얗게 장식하였다뜨겁게 달아오른순정을 얹어줄수 없어애달픈데해맑은 날님의 따뜻한웃음발에 목욕하고옥구슬속에 사라진다예쁨은 지워져도홀가분한 령혼우주에 반짝인다. 향 수눈 내리는 날고향집 사립문 열고살며시 들어서니외양칸 처마밑에하얗게 포장된마른 시래기 향기헛간옆의 짚나가리눈속에 묻어둔메주콩 냄새앞마당 장독대에소복히 덮혀있는어머니의 하얀 사랑… …밤중에 잠을 깨고보니추억에 지친 꿈이였더라. 솔바람솔밭에솔솔 스치는솔바람속으로솔새가 드나들며솔사랑을 가꾼다 향긋한 솔바람에춘-하-추-동항상 푸른 솔사랑하얀 언덕 넘어오는하얀 휘바람휘-휘-솔바람을질투하는가솔바람을부러워하는가바람 바람솔바람아.\r\n\r\n            "},
{"title": "겨울새 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-17 15:16:17", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/17/27_54824.html", "content": "\r\n              \r\n참새는 아닌데이름은 알수 없구나철새도 아니기에남으로 가지 않았을게고…어디서 왔는지무얼하러 왔는지 알길 없구나참새처럼 무리지어 날지도 않고언제나 홀로 다니는 외로운 새너의 이름은 겨울새냐? 너는 멀리도 날지 않는구나조금씩 날다가는 그자리에 머무는입김은 보이지 안고 고운 눈만 빛나고한기를 쫓는 소리도 없이작은 부리로 고독을 깨고있는 너이름모를 겨울새야너의 고향은 어디지?너의 친지들은 누구지?포롱포롱 멀리도 날지 않고호올로 고독의 옷깃 여미는 한마리 겨울새야! 겨울시내 파릇파릇 아기풀 어루만지던 시절돌돌 조약돌 굴리며 속삭이던 그날들이하얀 침묵으로 굳어졌구나미동의 사색으로 추억의 하얀 집 짓고쳐다볼수 없는 천공을 등에 인채고행의 숨소리만 간간히 들려오구나 푸른 하늘 하얀 구름 빗겨담고서돌바위 푸른산과 친구를 하던랑만의 그날들이하아얀 백지로 도배되였구나언제일가 그려보는 그리움의 마음밭에하나의 여백도 없이겨울시내의 내음은 곱게곱게 피여날거야.\r\n\r\n            "},
{"title": "꽃의 맛 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-24 14:44:25", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/24/27_54829.html", "content": "\r\n              \r\n입술을 감빨면 신맛이 돈다웃으며 한들한들춤추는 꽃 ,가슴에 가득 넘치는 꽃향기흔들릴수록눈망울이 촉촉하다 꽃의 맛은감미로운 맛인지눈물만큼 짠맛인지설레이는 가슴을 안고 향기가 가득한 꽃잎의 맛은사랑의 입술을 빠는 맛그것은 첫사랑의 짜릿하고가슴 두근거리던 맛. 고 향꽃송이같은하아얀 구름이 떠있는높고 푸른 하늘가에까치 타고 날아올라가천당을 둘러보리라 그렇게 좋아 차마 잊지 못하는 곳꿈에 자주 찾아가던 곳어릴적 미역감던 강과진달래 도라지꽃곱게 피던 뒤산을벌렁거리는 가슴을 안고 밟아보리내가 살던 고향집 찾아사립문 열며 엄마를 부르리엄-마-\r\n\r\n            "},
{"title": "락엽을 밟으며", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-24 14:48:24", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/24/27_54831.html", "content": "\r\n              \r\n가을은 락엽의 계절이라 해도 과언이 아니다. 요즈음 작별을 고하는 락엽들의 수다가 한창이다. 용기있게 훅 떨어져나가는 락엽도, 붙어있는 락엽도 세월이 다 끝났음을 알고있는것일가. 화려한 단풍잎들이 생을 다하고 락엽이 되여 길거리에 우수수 떨어져 거리를 폭신한 카페트로 장식한다.락엽은 우리에게 가을의 정취를 느끼게 하고 가을의 랑만과 사랑을 선사한다. 여름내내 시원한 그늘을 만들어주고 가을동안 단풍으로 즐겁게 해주던 락엽은 하나하나 물감을 색칠한듯 이쁜게 안겨왔다.문득 봄부터 싹을 틔우고 뜨가운 여름을 이겨낸 지금, 흙으로 돌아갈 준비를 하는 락엽 하나하나에 긴 시간동안의 인내가 보여진다. 대자연에 한몸을 희생하면서 겨울까지 버텨가는 한낮 락엽이 무엇보다 강해보인다.또한 그 락엽을 밟으며 걷노라니 마음이 설레인다. 나무에게 있어서 락엽은 다시 살아나게 하는 원동력이다. 락엽 지는 가을을 보내고 나무는 겨울을 버티며 다시 봄을 맞이한다. 봄과 여름을 통해 피였던 수많은 나무들은 이제는 겨울준비에 들어가기 위해 락엽을 만들고 다시 보낸다. 참으로 오랜만에 수북이 쌓인 락엽을 자박자박 밟으며 계절이 가져다주는 행복에 도취되여본다. 간혹 빨간 혹은 노란 단풍잎 하나가 슬쩍 바람에 날려 바닥에 떨어져 운치를 더해주기도 한다. 가을숲이 찬란한건 나무잎이 삶을 마감하기 앞서 장렬하게 뿜어내는 불꽃때문이 아닐가.잎을 떨궈 겨울을 준비하는 계절, 늦가을의 또 다른 정취다. 가을숲속에 가만히 앉아있으면 바람에 팔랑거리는 락엽 지는 소리가 들린다. 잎이 지는 소리는 잎의 크기와 떨어지는 높이에 따라 다르다. 숲속에는 이런 다양한 락엽소리가 한데 어우러져 또 다른 하모니를 이룬다. 락엽을 밟고 걷노라면 지겹게만 느껴지는 세월도 아름다운 세상으로 보인다. 눈물겹도록 고운 잎들은 소슬한 바람에 몸을 떨며 우수수 쏟아져내린다. 락엽은 지면서 어떤 생각을 할가? 한때의 화려했던 시절을 추억할가? 언제 다시 화려한 몸짓으로 사람들에게 선사해줄 랑만을 꿈 꿀가? 아니면 새봄이 올 때 자신의 몸을 썩여 밑거름으로 희생하며 새싹을 틔우는 나무에 영양분이 되여줄 약속을 할가?일생동안 랑만과 아름다움을 선사하고 생을 다하는 락엽, 얼마 남지 않는 가을을 아쉬워하는 리별파티인가, 그리운이와의 즐거웠던 추억을 떠올리며 락엽에 아로새겨진 편지에 떨어진 서글픈 눈물일가? 떨어지는 락엽을 보니 은근히 처량해진다. 나도 언제가는 저렇게 자연과 리별하겠지…삶의 답을 마지막에 떨어진 락엽 한장이라고 생각 말자 그건 그냥 시작일뿐이다. 마가을 찬바람에 날리는 락엽이지만, 겨울에는 겹겹이 눈속에 묻혀 새노랗던 젊은날의 모습이 거멓게 갈색으로 죽어가고있지만 강이 풀리고 지친 나무에도 순이 파릇파릇해지면 그것은 계절을 용케도 이겨낸 지난 가을 락엽이 환생한것이리라.락엽 하나하나에 담겨있을지 모를 사연들을 생각하니 함부로 밟기 미안해진다. 한장의 락엽은 간데 없고 찬바람이 옷깃을 스쳐 지나가듯이 내 상상속의 빛은 어느새 빛바랜 희미한 그림자 한장밖에 남지 않았다. 한장의 뒹구는 나무잎에도 많은 사람들의 무심한 발자국 자취 남긴 슬픈 사연들과 속내 깊은 애절한 이야기가 숨어있다. 인생은 그리 길지 않지만 결코 짧지도 않다. 한철 살다 가는 락엽도 단풍물이 들거늘 마음 하나 곱게 물들여가는 인생도 충분한 시간이다. 그러나 많은 사람들은 자기 인생에서 락엽이 떨어지는 소리를 듣지 못한다. 빛나던 자신의 시절이 저물어간다는것을 감지 못한채 정돈되지 않은 삶을 살고있다.연두빛향기 가슴에 묻고 색 바래진 락엽, 얼핏 보면 재롱 부리며 널어놓은 장난감 같기도 하고 달콤한 사탕의 이쁜 포장지 같기도 하다. 단풍은 아무리 안깐힘을 써도 마지막에 락엽이 되는것이 순리다. 앙상한 가지로 겨울 모진 눈보라 이겨내고 따뜻한 봄날 꽃을 피우고 여름 비바람 힘겹게 이겨내고 열매를 맺은 다음 가을이 되면 아름답게 마무리 하는것이 단풍일생이다. 단풍락엽을 보면 나 자신을 돌아보게 된다. 내 인생의 가을도 자연의 가을과 다르지 않다. 계절의 가을나무들이 마지막 생명력을 쏟아부어 아름다운 채색으로 생명력을 불태울듯이 나에게도 가을이 오면 마지막 나의 생명을 불태우며 살것이다. 겉보기엔 보잘것 없지만 너무나 돋보이는 락엽을 보면서 과연 누군가를 위해서 자기자신을 희생했는가를 뒤돌아보게 된다.때가 되면 새로운 생명의 탄생을 위해 달갑게 떨어져 나무의 거름이 되여주는 락엽, 자연의 섭리앞에서 한없이 숙연해지는것일가. 하늘하늘, 팽그르르, 사뿐사뿐 땅에 떨어지는 락엽을 밟으며 내닫는 발걸음속에 내 삶의 시계소리가 들려오는것만 같다.“락엽이 떨어지는줄 알았더니 세월이더라”.\r\n\r\n            "},
{"title": "긴 그림자 (외 3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-24 14:46:52", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/24/27_54830.html", "content": "\r\n              \r\n바람에 떠도는 그림자을 쫓다가나는 길을 잃었네세상은 결코그렇게 평탄한 길만은 아니였네 내가 흘린 많은 눈물은가슴에 늪을 이루고더러는 강물을 따라 흘러갔네 그리고 나의 슬픈 사랑은길옆의장미처럼 피였다 지네 하지만 지는 저 락엽처럼이제 꿈은 흩어지고 남아 있는건가을 밤 초롱불빛에 흔들리는긴 그림자뿐이라네. 가을의 단상잰 걸음으로 가을이 떠나가고먼 곳에 겨울이 걸어오고있습니다나는 불안스레 바라보고있습니다산과 들에 내리는 황금빛 락조를 이른봄부터 나는 보아왔습니다꽃이 피고, 열매가 맺고, 잎이 지는것을이제 떠나간 여름날들은가을의 저 락엽속에 서있습니다 가을의 텅빈 하늘을 바라고나는 벌써 알고있습니다이 몸도 떨어져나간다는것을. 고 뇌간 밤에 마루을 투닥이던 비물이아직도 바람결에, 서리발처럼하얗게 흩날립니다 비에 젖은 락엽이 차갑게서걱이는데, 마당에서온 밤을 거닐며 서성거리는 먼 길에 지친 마음 하나가몸이 허락한다면 이제는 세상을 뒤로 던지고저기 어둠속으로 들어가빛을 찾고싶습니다. 숙 명 (조시)내가 너를 바라보고네가 미소 짓는 순간,한 순간이 영원에 멈췄다. 사랑순결한 사랑은 하늘에서눈꽃처럼 내려와가슴에 핀다. 믿음네가 믿는다면, 사랑은언제나 가을하늘처럼 걸려있다아직은 구름이 가득할지라도. 살아가는 리유무거운 삶이 의미를 갇는건가슴의 깊은 곳에소중한것이 있기때문이다. 사랑의 자리사랑은 찾기에 앞서가슴안에 와있다땅에 묻힌 다이아몬드처럼. 만남(邂逅)그날, 네가 보내 온 눈길은 슬펐다돌아선 네 모습은 처지고내 가슴엔 흉터가 저리고. 그리움여름날의 넝쿨처럼 멀리 뻗어가도닿지 못하는 섬 하나-내 안에 있는 먼 그대여.\r\n\r\n            "},
{"title": "재한동포문인협회 현장시 특집", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-12-01 15:31:28", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-12/01/27_54833.html", "content": "\r\n              \r\n나는 쇠가루를 마신다(외 1수)□ 림금철 나는 그라인더를 돌려반짝반짝 빛나는 고운 빛은회사와 제품에 양보하고서해바다에 흩날리는 쇠가루에지루함을 타 마신다 나는 량심이 한점 없는빼빼마른 손가락질에억울함을 타 마신다 나는 뒤통수 아프게 하는어릴적에도 못 배운 욕질에격분을 타 마신다 나는 하루아침에도 내국인이였다외국인이 되는 카멜레온에슬픔을 타 마신다 나는 백두산 칼바람의 따뜻함에그리움 타 마신다 마시고 마셔 인젠 더 마실수 없어도로 토해낸다지루함과 억울함과 격분과슬픔과 그리움을 토해거기에 붓을 찍고자랑스럽지 않게 모국에서눈물의 시를 쓴다. 한 로무자의 죽음 용접불꽃들 팍팍 튀며공장의 구석구석과밑바닥 딴딴한철판우에 떨어진다 밟히고 부서지다나중엔 쓰레기로 내버려지는작은 뜨거움들 웃으며 바다 건너고향에 수출되는 제품모습맘속에 그리고 그리다호르르 사라지는 인생. 방패연(외 1수)□ 해암 날개를 가진자여 너는 한가닥 실로버거운 비상을허공에 묶었구나 하늘이 넓어도연자새에 묶인 자유 벗어나려 몸부림 쳐봤자허무한 추락일것을 바람의 동아줄은너의 숙명 끊길수도 없고 매달려 살수도 없는 바람과 함께 뜨고 지는 날개만 가진자의 슬픔구멍난 가슴의 구속 죽은 날개를 가진자여. 비의 말 새벽에창가에서 소곤거리네엿듣는걸 알아채고입을 다무네뒤소리는 알아들을수 없을만큼멀어져가네길을 나서서 마침내비의 목소리를가까이 했네바람과 나누는 비의 말들이뺨을 때리고가슴까지 스며드네싸늘한 말들이쏟아지기 시작하네비는 바람과 몸부림치며엎치락뒤치락옷자락을 들추고 살갗을 스치네무수한 입술의 나불거림이주변을 때리고시야를 채우고 머리를 채우고혼을 뽑아가네쏟아지는 비의 침방울이사방에 튀여오르고바지가랭이를 적시고검은 우산을 두드리고포위된나는 넋을 잃고도망치네 비의 말에야단맞은 나는비의 행적을도무지 알수 없네 비는 침묵처럼 큰 말들을퍼붓고 가네바람과 함께 가버리네. 목련 (외 1수)□ 임갑용 알몸뚱이로피였다잎도 없이 남보다 먼저 피여봄을 독차지한다빼여난 자태에모든 눈가진것들의초점이 맞추어지고셔터를 누른다 녀자와 꽃은혼자 두지 말라고하였거늘겨우내 굶은 늑대와도둑들이 도처에 숨어노려보는데음산한 숲속에 홀로피여도 되는것이냐 나비를 빼앗길가개나리꽃도 시샘하고꿀벌을 빼앗길가산수유꽃도 시샘하네 벌도 싫고나비도 싫고님도 싫어자궁을 비운채쓸쓸히 요절하네 고결한 자태속세에 미련없네미인 박명이라봄소식만 전하고발길을 재촉하네. 초혼 해당화 피였네요꽃말은 “미인의 잠결”걸어갈 때면나를 잡고놓지 않네요 망부석처럼다가가면 가까워지고멀리 가면 멀어져요그의 침대머리에가게의 멍청한마네킹처럼내 묘비가 서있어요 뛰는 세상에서걸어가다 굶어 죽은내 령혼이 뒹구네요혼을 불러봐도대답이 없네요 좀비는벌떡 일어나 뛰기 시작해요나를 닮은 나의그림자마저도부담스러워내던지고혼자 뛰여가요좀비는 그림자도없어요뛰여가다되돌아보니저 멀리망부석도 뛰여오고마네킹도 뛰여오네요. 주차장 (외 1수)□ 김단 물매미 딱정벌레들을누가 집어넣어놓았나출입문도  없는네모난 곳에얌전히 엎드려있다큰 놈 작은 놈잘 생긴 놈 못생긴 놈하나 같은 네모칸안에불만없이 쏙쏙 들어가있다어떻게 들어간건지 어떻게 날아갈건지활주로도 안 보이는데저 많은것들어디로 가서 뭘 할지알 수는 없지만바야흐로 일어날 큰 일움직여야 사는 이세상갇힌 채 포복만 할 것인가차라리 날개라도 달아줄가?! 옷장을 비우며 비좁은 구석에서늘어가는 허영심을 끄집어낸다쌓이고 쌓인헐벗은 껍질들이하나 둘 잡혀나온다묵은 먼지도 끌려나온다 나오기 싫어도버리기 아까워도끌려나와야 하는지울수 없는 그제날엉킨 수수께끼를사정없이 털어낸다 비워둔 그속에허전하지 않을가곁눈질 해봤더니몰래 숨은 해빛이새로운 세상으로 눈부시다구겨진 주름살을그 빛에 널고싶어진다 국화(외 1수)□ 신명금 가을국화는찬 바람에 떨지 않는다 깊은밤아픔이 외로움 딛고머나먼 하늘 우러러새 별자리를 그린다 미지의 밤 하늘새 별자리 찾아 혼을흔들어 깨워본다알고픈 사연 쌓이고 싸여 세상은 알수 없어도세상을 감출순 없어그 리치에잠 못 이루는 밤 풀수 없는 미지의 밤찌들어가는 구절초한송이 가을국화 가을 민들레 노랑저고리앙증맞다 말고폭 넓은 치마자락오줄없다 마오 앙증맞은 저고리자식 품고있고오줄없는 치마자락생명줄 덥고있다오 깊어가는 가을 끝자락깊이깊이 내리뻗는엄마의 사랑쓰고 단 인생의 고배. 물매미 울음소리 (외 1수)□ 곽미란 더위에 지쳐 낯색이감실감실한 하늘아래웬 코스모스가 길게목을 빼들고 누군가를기다린다 계절의 하품소리어디선가박자와 리듬에 맞춰들려온다 볼륨을 낮춰 놓으면잠잠하던신음소리 머리카락을말쑥하게 빗고나무아래 그림자로다시 선다. 슈퍼문 68년만에 두둥실슈퍼문이 밤하늘에 솟았다미국 워싱턴 시청 청사앞에스페인 수도 마드리드에뽀르투갈 수도 리스본에도서울의 한강우에도상해 동방명주탑우에도지구촌 곳곳에서 진풍경을 연출한다 슈퍼문이 뜨는 날은태양과 달이 동시에 끌어당기는 힘때문에해수면이 올라가고 지진이 많이 일어난대뉴질랜드에선 어제 7.8급 강진이 일어났고충남 보령에도 3.5급 지진이 일어났대지금 이 시각 통영바다엔 물이 25센티나 차올랐고용원 수산물 재래시장은 장화 없인 못 사는 곳이 되였다네 올 여름 지진의 여파를 겪었던 언니는새가슴이 되여 두손을 가슴에 모으고 빈다 하늘엔 슈퍼문이 환하게 웃고달님같이 환한 언니의 얼굴엔저녁 내내 계수나무 그늘이 짙다. 가을비□ 박춘혁 그리움에 젖어드는구슬픈 눈물어두운 그림자는 추억으로가득 채워져온다 스친 달빛에흐려진 유리창은어수선한 분위기식혀주며 다독이누나가을 하늘은멀고도 깊은데 가시는 길얼마나 힘겨울가 이마에 스치는 비줄기는입가에 맴돌 때짠맛으로 뒹굴면서 쓰리다 메아리(외1수)-은사 GRAHAM WINDSOR을 기리며□ 박정화 키만한 겨울을 삼키며돌우에 새겨진 그 이름찬연한 부활을 기다리고있다칼바람의 아픔을 토하며빛을 품는다꽃망울이 터지는천국의 한 구석에풀피리를 불면서언제든지 내려와껴안아줄 그 이름오늘도씨앗 한줌 나누며바람을 헹군다. 늦가을세차게 들려오는 늦가을 비소리저도 모르게 몸이 웅크러진다어제밤 마신 술이 마중나온다 침침한 하늘아래누울 자리 없는 간간이 들려오는비에 축축히 늘어진단풍잎들의 부름소리 싸늘이 식어가는장막아래비에 젖은 신발이 운다. 첫눈(외1수)□ 홍명희 첫눈이 내린다 여름을 베고 돌아누운 가을빛이식어진 뜨거움을 밟으며겨울을 안고 노크한다 정열이 지나간 자리에서 들떠있는단풍의 허영을 잠 재우며부서진 시간이 걸린 골목마다 하얗게 굽혀져있다 가녀린 추위가 떨어진다설음 많은 인생이지만 엄마 품의포근함을 느껴보라고 한다성냥갑만한 집이라도 가정의아늑함을 느껴보라고 한다인정이 얇아지는 세상이지만 그래도따스함을 느껴보라고 한다 때 이르게 시려진 설음을 가을하늘에토해버리며 첫눈이 내린다… 무제 갑갑하다그래서 하늘을 향해서 원망을 뿌렸다개운하지가 않았다지독하게 던져버린 불만, 불평들을미처 손을 뻗쳐 잡을수가 없었다두손 마주잡고 경솔함을 후회하였지만모든것이 나한테 도루 떨어졌다아린 가슴 뚫고서… 비움과 감사의 깨달음을 터득하고하늘을 향해서 감사의 마음을 뿌렸다행운이 문턱으로 자꾸 찾아온다… 락엽□ 천숙 봄 여름 지겹게 넘어오더니때가 됐다고모든것을 내려놓는구나 파랗고 빨갛고 노란모든 발자국에어찌 아쉬움 없었을가 고운 사랑도미운 사랑도버릴수 없는 흔적이라오로지 그리움 하나로뒹굴고있었다 흙에서 와서흙으로 돌아가는 순서는푹신한 덧거름 되는 순간일것이다. 친구여□ 김다정 들국화 흔들리는 길목에서너도 가고 나도 갔다잡초만 우거진 빈 뜰이라강아지도 고양이도꼬리조차 낯선 동네 개구쟁이 그 시절심술나서 불던 바람갈라진 오늘날바람은 여전해도들국화들은 어디서 웃고있는지 길가에 자갈돌 차면서뛰거나 쫓거니어제 같은데벌써 실주름 곱게 그으며빗나간 세월들이 누워있다 살다보면 힘들고 지쳐도언제나 서로 등을 기대는자작나무 그림자 되여잔소리 한마디라도정겹게 듣고싶은 밤이여 가을 이야기 (외 1수)□ 김규현 구름이 잠 깨여 펴지던 날동녘은 두눈 감으며허공의자 내줘서산지사방에 날린다 값을 주지 않아도품삯을 주지 않아도앉았던 자리까지풀색이 떠날 차비하고지겹게 울던 매미머리 쳐들며울음 그치고높이 드는 창천은 뿌리 드러내못 떠나는데잠시 머무네가을이나무잎에 앉아서 자벌레 만리밑 언덕에풀밭으로 밟히는 모든 눈길내심 고통을뉘나 모르는자벌레 사연 한뼘씩아니 좁쌀만한 작은 손에 뼈를 깎아피로 만든 자대를 들고가슴에는 해덩어리를 품고걷고 걷는 자국에 금을 그어행로의 표식 남기며 쏟아지는 혈관으로온몸을 다지고뜬금으로 달려오늘을 살아가는 세상속에제2의 희망 생명은해살에 살고 해살에 죽는 의지무르녹아어디서나지평선은 설익어 억새가 흰 머리를빗어 넘기는 가을을 미워하며살았던 수풀속교향곡이여라.\r\n\r\n            "},
{"title": "눈 내리는 날에", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-24 14:49:13", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/24/27_54832.html", "content": "\r\n              \r\n눈이 내린다. 송이송이 함박눈이 내린다. 헐벗고 삭막한 대지에 하늘이 전하는 늦편지인가, 눈이 내린다. 반가운 소식인양 꽃잎처럼 부풀어 사뿐사뿐 내린다. 눈이 내리는 날은 반가운 날이다. 아이들처럼 공연히 싱숭생숭해진다. 무작정 눈이 내리는 강녘에 서면 바람도 귀기울이고 모든 잡음들이 눈송이속에 스며드는듯 고즈넉하다.시골에서는 눈이 내리는 날이면 황둥개가 공연히 납뜨고 까치가 꼬리를 달싹이며 울어싸서 반가운 손님이라도 들이닥칠듯 공연히 기다림도 서성댄다. 모든것을 하얗게 덮으며 하염없이 내리는 눈은 그대로 일종의 애수이기도 하다. 그래도 눈이 내리는 날은 무작정 마음이 비워지는듯 여유가 생긴다. 철없던 아이로 돌아간듯 저도모르게 밖으로 나가고싶어진다. 머리우에, 어깨우에 살며시 내려앉는 눈송이가 곰살궂다.밤새 몰래 내린 눈에 추위에 떨던 가지들에 따스한 느낌을 주는 눈꽃들이 반갑 다. 눈이 내린다. 그 옛날, 밤새 도둑눈이 발목이 넘도록 온 아침이면 엄마가 부엌문을 겨우 열며 “에구, 눈이 많이도 왔구나, 애들아, 일어나거라 저 건너마을 까치들이 다 얼어죽었다…” 하시던 말씀이 생각나는 날이다.지금은 아니지만 옛날 쩍하면 눈보라가 터지던 그때는 비암산골짜기를 빠져나와 얼음강판에 해일처럼 굽이치던 눈보라가 가관이였다, 굵게, 힘차게 그치지 않을듯 다투어 몰려온다. 눈보라의 진군에 산천초목도 부르르 떠는듯 싶었다. 해가 떨어지고 추운 밤은 오는데 눈발은 삭풍에 내려앉을 곳을 찾지 못하고 있었을것이다. 늦은저녁 눈발이 휘뿌리는 그 풍경이 그때는 내게 별로였지만 지금 생각하면 너무 랑만적이다. 그때는 어찌 그리 자주, 그리 많이도 눈이 내렸던지…눈이 함뿍 내리고나면 얼룩진 대지가 잠시는 순수해져서 좋다. 창백함의 상징색인 백설속에 풍경은 그대로 하나의 화폭이다. 겨울, 폭설만이 그려낼수 있는 그런 풍경은 북국의 이채이다. 눈이 내리는 날에는 눈에 펼쳐지는 은빛세계의 아름다움도 있지만 매번 새롭게 다가오는 설경은 먼지낀 내 마음속 깊은 곳까지 청소해주는듯 싶어지며 마음의 주름살도 펴지는듯 하다. 눈이 오는 날은 그저 바라보아도 좋다.한겨울에도 별로 쉴사이 없던 농부의 시절, 그냥 눈 오는 날은 마음으로부터 일손을 놓게 되여 궂은비처럼 짜증나지 않았다. 고질 같은 울적함도 원망스러움도 사그라져버리기때문이다. 비소리는 가실수도 없는 마음의 구름을 몰아다 쏟아내지만 하얀 눈은 그게 아닌것이다. 그냥 평범한 겨울날이건만 눈이 소복소복 내리면 무슨 선물이라도 받은듯한 그런 기분에 답답한 마음도 없어진다.눈 내리는 눈이 오면 개와 아이들이 좋아한다는 말이 있지만 눈 내리는 날은 공연히 마음이 들뜨면서 아무도 짓밟지 않고 내린 그대로 고스란히 보존하고있을 허허벌판이나 먼 산골길을 가고싶어진다. 내리는 눈발을 차분히 맞으며 무작정 걸으면 내 마음도 보이듯하여 설레발치게 되였다. 눈이 그치면 순백의 설원과 설원우에 눈보라를 일구며 거칠것없이 달리며 부는 바람의 휘파람소리도 듣고싶어진다. 그리고 까닭모를 그리움이 갈마드는것은 아마도 인지상이기도 하리라.아무튼 눈이 내리는 날은 나이에 맞지 않게 눈처럼 티없는 동년이 되여지는듯 싶다. 아득히 흘러가버린 동심이 다시 찾아온듯 싶다. 보이지 않는 어떤 구속력에서 벗어나서, 마냥 내모는 시간의 촉박으로부터, 온갖 욕망을 꼬드기는 유혹으로부터 벗어나 무한의 자유를 얻은듯 싶다. 잃어버렸던 소년이 되고 얼룩진 심령을 깨끗이 쓸어내고 눈처럼 순수한 마음을 보듬게 되는 날이기에 눈이 오는 참으로 자재적이여서 살맛이 나는, 살맛이 풋풋해지는 날이다.눈이 많이 오면 집마당에 눈을 쳐내야 하고 마을로 통하는 오솔길도 내야 할 때는 성가셨지만 으스스해지도록 순백의 고독은 아무도 없는 망망한 설원이나 천고의 밀림이다. 가장 적막한 설경에서 누군가와 함께 걷고싶어지고 그러면 자연히 적막과 고독감을 떠올리게 되는 그런 마음이다. 길 잃은 나그네처럼 숫눈길속이 이리저리 허둥대면 가슴이 그만 하얗게 비워지고 순수함은 부풀어오른다. 이 눈길을 저끝까지 가면서 나만의 발자국을 찍어가며 흩날리는 겨울하늘의 엽서를 주어든다.모든 만남은 언제나 영원한 첫번째 순결을 찾으려는 마음으로 숫눈길을 가노란다. 바람에 생각을 부풀리면서 시간밖으로 무수한 기억의 휴지부를 남겨두고… 해마다 심령속에서 쌓였던 묵은 기억을 무찔러버린다. 눈은 어디서 오는가, 어떻게 내리는가, 어디로 사라지는가. 커텐뒤에서 녀인의 옷 벗는 소리같이 미묘한 펑펑 눈 내리는 소리, 싸락싸락 날리는 눈소리…그 소리는 겨울의 음악이기도 하다.희다고만 할수 없는 사새적일수 밖에 없는 눈도 있고 찐득찐득한 눈물처럼 내리는 진눈깨비가 내리는 소리는 우울해지게 한다. 눈은 내리는 정경도 좋지만 눈이 멎고 펼쳐진 은빛세계가 더 정서적이고 감상적이다. 숫눈길속에 풋풋한 순수가 쌓이는 눈 내리는 날이라 그래서 눈을 좋아한다면 쎈치멘탈하다고 할수도 있으리라.산에 들에 눈 내리여 백색의 세계는 문득문득 결백에 대해 생각하게 한다. 지구가 지구로 굳어져서 맨처음을, 인간의 마음이란게 생겨난 첫시각이 궁금하듯이 순결무구한 처음의 결백을, 략탈적인 인간의 손이 닿지 않아서 때묻지 않은 결백을. 부패와 얼룩이 없는 결백의 처음을 상상해보게 하는 순백의 세계가 그래서 좋은것.릴케는 \"고독은 비와도 같은것\"이라고 표현했지만 비는 죽어가는 혼백 같은것이고 고독을 부르는것은 눈- 백설이다. 순백의 눈세계에 홀로 서있다면 흔하게 찾아오는 느낌일것이다. 눈길이 거슬릴데가 전혀 없어서, 도무지 대상물에서 어떤 오점을 찾을수 없기에 고독을 부를수도 있는것이다. 니체는 순결을 지키기 힘든자에게는 순결을 버리게 하라고 하였지만 말이다. 백설이 망망할 때면 저절로 읊조리게 된다.눈이 내리네 모아산고개의 길 아스라하니눈 내리여 하좋은 날은젊어서 걷고싶은 날이요은빛ㅡ 백설세계속에서색바랜 계절을 읽으며하얗게 마음을 털어내고감회가득 채우는 날이요송이송이 하늘의 축복인듯눈꽃이 내리여 하얀날에는숫눈길 나혼자 즈려밟으며스스로를 찍고싶은 날이요.\r\n\r\n            "},
{"title": "석간수 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-17 15:14:58", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/17/27_54822.html", "content": "\r\n              \r\n다시 흘러야만 했다 조롱을 벗어난 아기새처럼 둥지를 뚫고 나와허공에 살꽃을 피우는 내안의 석간수 대나무 속청 같은 수액으로 흐를 때어설픈 신세계가 열리기 시작한다숨결이 닿는 곳마다 푸르름의 참뜻이 새여나와초행길이 전혀 낯설지 않다 얼마나 흘러야 빈손이라도 넉넉해질수 있을가또 얼마나 흘러야 뿌리로 말 걸어오는 나무처럼익숙해질수 있을가 억겹의 현을 늘여  운석을 씻어가며벌써수련 몇송이품을수 있는 늪 하나 만들고있다. 꽃의 무게 누군가 내 심장에 구멍을 뚫고있다손놀림이 빨라질수록 점점 늘어나는 구멍들그 사이사이로시간이 뿌리 내리는 소리 들리고터 잡은 뿌리들이 서로 엉키면서피빛으로 번져가는 붉은 길을 낸다 여기는 새빨간 울음을 실컷 토해낸 마지막 지층여기는 부서지며 펼쳐가는 꽃들의 접신 언저리다 더는 희미해져가는 뒤안길에서 어제의 꽃밭을 찾지 말자 이제길이 끝나는 곳에서 길이 다시 시작되리니꽃이 다시 피여 입술 날름거리며 지르는 소리살아있다 살아있다 살아있다.\r\n\r\n            "},
{"title": "겨울나무 (외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-05 15:36:41", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/05/27_54746.html", "content": "\r\n              \r\n당신한테는 가장 소중한 어머니라며다가오는 추위를 눈앞에 두고자신의 옷을 몽땅 벗어서 덮어드리고지금 이런 극한속에 있습니다때로는 하늘도 가엾이 여겨하얀 이불을 내리여 감싸지만그마저도 서슴없이 벗어서추워할세라 고이 덮어드립니다무서운 눈보라에 칼바람이 기승부려도오히려 랑만의 알몸을 마구 흔들며잉- 잉-어머니품에서 세차게 응석부립니다신성한 높으신 하늘가에섬세한 손팔을 가득 펼쳐들고효도의 극치를 감지하는 아들입니다떳떳하고 꿋꿋한 모습이 너무 대견합니다.참나무내 어릴적고향이 모진 추위와 굶주림에 허덕일 때고향더러 꽉 부둥켜안고 체구를 지탱하라며든든한 버팀목이 되여준 나무 있었습니다떫은 열매나마 하많이 빚고빚어서고향의 주린 창자를 달래주고한몸을 아궁이에 던져 활활 타오르며무궁한 에너지도 주었습니다그리고 굵은 몸통을 오리오리 발리여구들돗자리로 등짐광주리로 결어지고이글거리는 화로불 되여 온 집안에봄날의 아지랑이 같은 꿈을 피워올렸습니다고향이 생사에 쪼들릴 때 가난과 싸우며한몸을 흔적도 없이 희생하는 나무겉은 검고 속은 희여서 언제나자연의 음양을 조화로이 베푸는 나무생명의 은인 같은 존재였습니다고향의 끈질긴 삶의 뒤심이였습니다지금도 성벽처럼 빙 둘러싼 산발들에백만 대군마냥 고향 지켜 선 초병이여!진달래세상을 구박하는 겨울을 몰아내고저그 누구보다 피흘리며 싸웠다정열을 활활 불태우는 모습이위대한 기발로 훨훨 나붓기다끝내는 소원대로 봄을 당겨오고세상을 파아랗게 만들어놓았다그 다음 한시름 놓은듯마음을 비우고한낱 평범한 푸름의 존재로세상의 푸른 그늘에 묻혀 묵묵히 산다\r\n\r\n            "},
{"title": "아버지", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-04-07 15:32:59", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-04/07/27_54735.html", "content": "\r\n              \r\n간밤 아버지가 하도 슬피 우는 꿈을 꾼탓인지 민우는 아침에 일어난후에도 머리가 천근처럼 무거워나더니 오전 수업시간 내내 흑판에 글을 쓸 때면 손에 쥔 분필이 자꾸만 끊어져나갔다. 그렇게 점심때가 되여 집으로 돌아와 안해가 차려주는 밥상에 마주앉았지만 밥을 둬술 뜨는둥마는둥 하다가 숟가락을 놓았다.“당신 고민이 많은것 같네요.”“고민은 무슨, 고민 그런거 없어.”“자꾸만 오라고 기별이 오는데. 그래도 한번은 가봐야 하는게 도리가 아닐가요.”“어디로? 하동으로? 나 그런 아버지 없다고 말하지 않던가? 몇번 말해야 당신 알아듣겠어?”민우는 공연히 안해한테 버럭 성을 낸다.민우는 모교인 하동현 조선족중학교에서 교편을 잡다가 2년전 안해와 결혼을 하자 안해가 있는 이곳 하서현 조선족중학교로 전근되여왔다.그런데 며칠전부터 하동에서 여러번 전화가 날아왔다. 간암말기인 아버지가 하동현병원에 입원했다는것이다. 삼촌한테서도 오고 아버지의 고중동창생인 현병원의 최원장한테서도 왔었다. 그래도 민우는 고집스레 도리머리만 저었다.민우가 중학교에 입학하던 그해 가을, 아버지는 한국으로 떠났다. 아버지는 다달이면 어김없이 돈을 부쳐보냈고 민우는 그런 아버지가 자랑스러웠다. 그런데 1년 반쯤 지나서부터 가끔 저녁이면 어머니가 방에서 흐느껴 우는 소리가 들렸다. 민우 또한 마을아낙네들이 뒤에서 수근거리는 소리도 엿듣게 되였다. 한국에 나간 아버지가 어떤 녀자와 눈이 맞아 진짜 부부처럼 동거를 한다는것이였다.그러던 어느날 저녁, 어머니가 전화기에 매달린채 한참동안 언성을 높이고있었다.“전 이미 현법원에다 리혼수속을 제기했어요. 민우 아빤 못 오겠다구요? 안 와도 좋아요. 그렇게 되더라도 6개월후이면 자동리혼으로 처리된대요.”그날 저녁 어머니는 민우를 앞에 앉혀놓고 말했다.“민우야, 너의 아빠는 한국에서 다른 녀자하고 산단다. 이젠 이 집엔 우리 둘, 우리 둘밖에 없다. 알겠니?”설음에 겨워 울먹이는 어머니는 말을 겨우 이어갔다.“어머니! 너무 상심하지 마세요. 어머니곁엔 제가 있지 않아요?”어머니는 민우를 끌어안으며 엉엉 큰소리로 울었다.아마 그때부터였다. 아버지는 더이상 돈을 보내오지 않았다. 그렇게 되자 어머니는 홀몸으로 벼농사도 짓고 돼지도 키웠으며 또 봄이면 산에 가서 고사리도 뜯으며 악착같이 일을 하여 민우의 뒤바라지를 해주었다.민우가 성소재지에 있는 사범대학에 붙은후 얼마 안돼 한마을에 사는 삼촌이 아버지가 보내더라며 돈 만원을 들고 학교로 찾아온적이 있었다. 민우는 물론 그 돈을 받으면 어머니 부담을 덜게 된다는 생각도 했었지만 그 일을 어머니가 아시는 날엔 상심이 얼마나 클가를 생각하니 도저히 받을수가 없었다. 그래서 삼촌한테 “이 돈을 저의 어머니에게 드리세요. 저의 어머니가 받아서 저를 주면 제가 쓰겠어요”라고 말했다.사실 그때까지만 해도 민우는 아버지에 대한 미움이 그리 크지 않았다. 그러나 어머니가 몸져 누우면서부터는 그 사정이 달라졌다.지지리도 박복한 어머니는 민우가 대학을 졸업하고 모교에 돌아와 교편을 잡던 그해 겨울부터 앓아서 드러눕게 되였다. 현병원에 가서 검사하니 뇨독증이라는 무서운 진단이 나왔다. 불길한 예감에 마음이 황황해난 민우는 그 길로 어머니를 모시고 성소재지에 있는 큰 병원으로 갔다. 그곳에서도 진단은 꼭 같았다. 그때부터 어머니는 줄곧 현병원에서 치료를 받게 되였다.병원에서는 어머니의 생명을 연장하려면 매주 2차씩 투석치료를 해야 한다고 했다. 민우는 마을에 있는 벽돌기와집을 팔고 또 은행에서 대부금을 내며 돈을 구해댔다. 그러나 한국에 계시는 아버지한테만은 돈을 보내달라는 말을 꺼내지 않았다. 그러나 속으로는 어머니때문에 고생하는 아들을 봐서라도 돈을 보내겠지 하고 제 좋은 생각을 했었다. 그런데 남처럼 멀어지는 아버지는 돈을 보내주기는커녕 그런 생각조차 하지 않는것 같았다. 오히려 아버지의 친구인 현병원의 최원장이 나서서 어머니의 치료비를 절반이나 면제해주었다. 그때 민우는 눈물이 나게 고마운 최원장을 아버지라고 부르고싶을 지경이였다. 그럴 때까지도 민우가 절망을 하여 아버지에 대한 불만이 적개심으로 번지지는 않았다.그런 분노는 어머니가 세상을 뜰 그 림박에 폭발했다. 어머니는 2년간 꼬박 병원에 입원하여 치료를 받았지만 병은 점점 악화되여 나중에는 생명이 경각에 이르렀다. 그 순간 어머니는 마른 나무가지처럼 앙상하게 여윈 손으로 민우의 손을 꼭 잡고 마지막으로 아버지가 보고싶다고 말하는것이였다. 사실은 지난날 리혼을 한다고 떠들었지만 법원을 찾아가 리혼신청 같은건 아예 한적도 없다는 말씀도 하셨다. 그렇게 헤여져 살아온 세월동안 어머니는 겉으로는 아닌척했지만 마음속으로는 그냥 아버지를 그리며 살아왔던것이다.민우는 어머니의 마지막소원을 풀어드리려고 벼르고 벼르다가 아버지에게 전화를 했다.오래간만에 “아버지”라고 부르니 가슴도 떨리고 목소리도 떨렸다. 민우는 어깨를 들먹이며 어머니는 여직껏 리혼수속을 밟지 않았다는 사실이며 마지막으로 한번만 아버지의 얼굴을 보고싶어한다는 말씀까지 그대로 전했다. 그런데 먼곳에서 전파를 타고 들려오는 아버지의 목소리는 차겁기 그지없었다.“미안하다 민우야, 나는 갈것 같지 못하구나!”그 소리를 듣는 순간, 민우는 귀가에 대고있던 핸드폰을 어떻게 바닥에 메쳤는지 모른다. 바로 그날 민우는 하늘에 대고 맹세를 했다. 이제부터 아버지란 이 세상에 존재하지도 않는다고, 아예 존재한적도 없었다고… 그런 민우였기에 두해전엔 결혼식을 올리면서도 한국에 있는 아버지에겐 아예 알리지도 않았다.그랬던 아버지가 간암말기진단을 받고 반년 남짓 서울의 어느 병원에서 치료를 받았단다. 병세가 악화되자 아버지는 나서 자란 고향에 가 눈을 감고싶다 하여 얼마전에 삼촌이 한국 가 아버지를 업어왔고 지금은 어머니가 누워있던 하동현병원에서 림종을 기다리고있다는것이였다.점심상을 물린 민우는 깊은 수심에 잠겨 창밖만 하염없이 내다보고있었다. 그때 뜨락에 새까만 승용차 한대가 와 멈춰서더니 하동현병원의 최원장이 차에서 내렸다.“자네 부친은 어제 떠나갔네. 나는 지금 화장터에서 자네를 찾아 바로 하서로 오는 길이네.”최원장이 무겁게 입을 열었다.민우는 무슨 말로 답해야 할지 몰랐다.“자네가 부친을 너무 오해하고있는것 같아 내 오늘 해명해주려고 왔네.”최원장은 거실에 있는 쏘파에 앉으며 입을 열었다.“나는 서울에 직접 가봐서 잘 아네. 자네 부친은 확실히 어떤 녀성하고 동거생활을 하더군. 그것은 자네 어머니에 대한 배신이고 또 사람들의 비난을 받아 마땅한것만은 확실하네. 하지만 일부 사람들이 떠드는것처럼 살림을 차리고 진짜 부부생활을 하는 그것과는 좀 달랐네. 녀성이 밥을 해주는 대신 생활비를 자네 부친이 좀 더 내는것밖에는 옷도 저마끔 자기 돈으로 사 입고 일체 경제는 벽을 쌓고 서로 비밀에 붙이는 그런 동거였네.”민우는 최원장이 인제 와 이런 말은 왜 꺼내나싶어 그저 덤덤히 듣고만 있었다.“자네, 어머니가 보고싶어한다고 한국에 전화를 했었지?”“…?”“그때 자네 부친은 건설현장에서 일하다가 오른쪽다리가 골절되여 병원에 입원해있을 때였네.”“예? 그럼 어째 그렇다고 말씀하시지 않았는가요?”“말하면 자네가 그 말을 믿겠는가? 어머니를 배신하고 뻔뻔스레 불륜을 저질은 아버지의 말을?”“그리고 자넨 어머니가 우리 병원에 입원했을 때 치료비용의 절반을 원장인 내가 줄여준걸로 알고있지만 그런게 아니네. 개인병원도 아닌데 내가 어찌 그 많은 돈을 줄여줄수 있겠나. 그 돈은 자네 부친이 세번에 나누어 보내온거네. 도합 12만원이였네.”“예? 아버지가요?”민우의 두눈은 단통 커졌다.“그런 일 왜 원장님께서는 사실대로 말씀하지 않았습니까?”민우의 목소리에는 어느 사이 울음이 섞여있다.“사실대로 말하면 혹시 자네 모자가 그 돈을 받지 않을가봐 그랬네. 그리고 자네 부친도 절대 비밀에 부쳐 달라고 나한테 신신당부하였네.”민우는 갑자기 뒤통수에 날벼락을 맞은것만 같았다.“자네 이걸 받게.”“이… 이건 뭐입니까?”“부친이 떠나면서 자네한테 남긴 돈이네.”최원장의 손에서 은행카드를 받는 민우의 두손은 후둘후둘 떨리고있었다.“그 카드에 인민페 58만원이 들어있다고 하더군. 그리고 우리 병원에도 5만원을 내였는데 그 돈도 적지 않게 남을거네. 이제 병원비용 정산이 끝나면 나머지 돈을 자네한테 보내주겠네.”민우는 그만 다리맥이 풀리며 풀썩 하고 자리에 물앉고말았다.“아버지!-”두 주먹으로 가슴을 쳐보았지만 그 먹먹한 아픔은 좀처럼 가셔지지 않았다.“원장님은 이런 말씀을 왜서 인제야 저한테 하십니까?”“이 사람 왜 이래? 이런 말 전해주려고 내가 전화로 빨리 오라고 하지 않던가?”최원장의 말은 들었는지 말았는지 어깨를 들먹이는 민우는 세차게 도리머리만 저었다. 오만가지 후회가 홍수처럼 밀려들었다. 하지만 아버지는 이미 가신 뒤여서 아무리 후회한들 한쪼각의 도움도 건질수 없다는 현실때문에 더 가슴이 메여왔다.“여보세요, 너무 이러지 마세요.”언제부턴가 두손으로 얼굴을 가리우고 곁에서 같이 어깨를 들먹이던 안해가 민우의 등을 다독인다.“이보게!”최원장이 갑자기 표정을 바꾸며 민우의 어깨를 다독였다.“자네 이렇게 땅을 치며 후회할가봐 내가 미리 달려온거네.”“예?…”민우와 안해는 최원장이 하는 말이 무슨 뜻인지 몰라 어리둥절해졌다.“자네 두 사람 어서 차에 오르게. 자네 부친은 아직 살아있네. 지금 부지런히 떠나가면 운명하기전의 마지막 모습은 볼수 있을것 같네.”민우를 태운 승용차는 아버지가 기다리는 하동으로 질주하고있었다.\r\n\r\n            "},
{"title": "초여름 (외 3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-05 15:38:22", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/05/27_54747.html", "content": "\r\n              \r\n아가씨는 갓 스물, 꿈도 많답니다솟구치는 마음의 우듬지마다연분홍 사연이 깃을 칩니다바람이 등을 밀고 구름이 손을 젓습니다뜨거운 열망으로 가슴은 부풀고발걸음은 깃털마냥 가볍습니다굵어지는 비방울이 마음을 재촉합니다먼 우레가 종을 울립니다생의 절정을 예고하며 하늘이 문을 엽니다온갖 길들이일시에 눈을 뜨고 일어섭니다석개울은 하얀 손으로아가씨 옷자락을 살살 흔듭니다청산의 부름에 화답하듯새 옷 갈아입고 아가씨는먼먼 지평선을 향해 달려갑니다파아란 코노래를 씨앗처럼 뿌리며.노래하는 돌들이 사는 집-두만강 수석박물관에서손끝에 닿는 강변에보석처럼 반짝이는 궁전이 있다이 궁궐에 모신 귀빈은 인간이 아닌돌들혼이 흐르는 물속에서 태여난혼이 담긴 돌이길래돌들이 노래하는 이곳에서 관객들은민족의 꿈과가장 아름다운령혼의 풍경을 만난다.꿈을 먹고 사는 공장-양수 광동제약 인상기공장속에 공원이 있다공원속에 공장이 있다시비림이 춤을 추고민속관이 옛 노래 부르고돌박물관이 둥-둥 북을 치는 곳문화의 푸른 숲을 지나꽃사슴처럼 달려오는기업의 새 아침이노을보다 아름답구나!시인의 강-위구르족시인- 퇴미르 다와매트그의 시에는 들린다하나의 민족의힘찬 발걸음소리 들린다그의 시에는 보인다한없이 창망하고 비밀스런한 민족의 령혼의 호수가 보인다그의 시에서는 감지된다위대한 민족의 웅훈한 숨결,태산보다 높은 심령의 무게가 감지된다그의 시를 보고있노라면언어의 협곡에서 맴도는 나의 시는부끄러워 갈데조차 모른다.\r\n\r\n            "},
{"title": "부나방 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-05 15:35:39", "img": "http://www.iybrb.com/civ/images/2016-05/05/20160524111125.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/05/27_54744.html", "content": "\r\n              \r\n님 가시는 길목에작은 풀잎 운다면말랑이는 새벽 이슬그대 바래는 내 눈물일것이오님 가시는 언덕에푸른 나무 산다면묻어가는 소매 향기그대 부르는 내 숨결일것이오가시는 길 외롭거랑고개 들어 별을 헤요가시는 길 어둡거랑두눈 부벼 나를 봐요내 가슴 가득그리움 꽃 피워놓고이 한몸 불태워 부나방 되오니가도 가도 아주 가되굳이 떠나는 밤길돌멩이랑 차지 마이소. 잃어버린 계절에 이른봄꽃으로 피다바람이 불어오면내가 머물렀던 이곳에더 이상 나를 기억하는이 없다네짧은 삶꿈으로 살다가슴이 메마르면내가 간절했던 이곳에더이상 나를 불러주는이 없다네수천번다시 태여나꽃처럼 지고 꿈처럼 가도바람 불어 가슴 울던 이곳에더이상 내가 사랑하는이 없다네바람 불어 가슴 울던 계절에외로이 내가 잃어버린 나 서있네. \r\n\r\n            "},
{"title": "봄님 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-04-14 14:43:00", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-04/14/27_54736.html", "content": "\r\n              \r\n들리십니까산골짝적설을녹이며꽃샘추위와싱갱질하면서사쁜사쁜다가오는발걸음소리보이십니까진달래연지발그레찍고살구꽃치마환히두루고는아지랑이타고춤추는예쁜자태느끼십니까메마른가슴에파고들며연푸른새움을부풀리면서정답게포옹하는봄님의체취를… 마가을비의향연막차의경적을울리며단풍든숲을토닥인다깜짝놀란나무잎새들이나머지숙제를팽개치고노랗게익은몸옹그리며먼길떠날목욕을즐긴다사르륵사르륵가슴을더듬는하늘의손길후드득후드득마가을울리는다듬이소리지나간계절의열망을대지의랭장고에식히며못다한정이아쉬운듯차분히흩날리는비방울그속에선한나그네두팔로하늘을안는다허무한공간속에서라도산뜻한가을의축복들이한아름뿌듯이넘쳐난다단풍숲에앉는하늘손님가슴속에맺는은하수물흘러가는세월을소근대며무르익는인생을적셔준다\r\n\r\n            "},
{"title": "시인은 굶어죽어도 좋다 (외 4수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-04-07 15:32:01", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-04/07/27_54734.html", "content": "\r\n              \r\n뭐라고 하기엔우리 모두이제는 너무 많은것을 훌쩍지나와버렸구나차마 보고싶다는그 말 한마디에차마 그리웠다는그 말 한마디에오늘도 하루종일병신처럼 ㅡ바보처럼 ㅡ펑펑 울지야 않겠지래일이야오늘 하루쯤 없었던듯이기다려도 괜찮으련만되돌아갈수조차 없는슬픈 어제날이과거라는 패쪽 하나씩나눠 들고근심이 목구멍까지 골똑차올라 나를 더는숨쉬기조차 어렵게 하네보리밭 흙 둔덕우에한점의 시체로 점잖게 앉아싸늘한 눈길로삽살개와 난봉군들이들개처럼 들락거리는마을어귀를기웃거리는 까마귀야바람이 불면 이제 아예 바람에네 몸을 내던져라돌멩이들이 투닥투닥발치에서 인사할 때쯤이면너는 차라리 나만큼 슬프지도 않으리벗어나지 못할 단떼의지옥일바에야보들레르의 신천옹이나 한번 더 읊자이제 한 백년쯤 시인들은굶어죽어도 좋다…아버지 1하늘이셨고땅이셨고-구름이셨고바람 같은 존재이셨음을이제는 우리 모두알게 해주소서깊은 우물이셨고바다이셨고-눈빛이 우울한 호수이셨고바다 같은 존재이셨음을이제라도 우리 모두알게 해주소서비록 예수 그리스도나부처님처럼그 삶이 거룩하고 위대하진않으셨더라도단단한 어깨에쪽지게 걸머지시고압록강, 두만강을 첨벙첨벙 건너아리랑, 도라지 흥얼거리시며모래밭길, 가시밭길을눈물로, 맨발로 투벅투벅 걸어오셨음을이제는 우리 모두알게 해주소서단 하루 더 살지라도이제는 결코당신을 닮지 않고서는내 살아온 하루 이 하루가너무 부끄럽고 쑥스러워당신의 자그마한 무덤앞에두무릎 털썩 꿇고흐느끼며 마침내 모든것을깨우치게 해주소서항상 밝은 거울이셨고한 가정의 튼튼한 대들보이셨다가한오리 파아란 연기로 저 멀리하늘나라 가신 아버지-오늘도 하루종일 그리움이 없이는결코 한구절, 한글자조차제대로 읽을수조차 없는장편소설이셨고 서사시였음을이제라도 우리 모두-알게 해주소서…아버지 2대들보에나 목 매달아언녕 죽어버려야 할그 모진 가난을 전설로흰 보자기에 고이 싸드시고압록강, 두만강을 건너씨베리아 찬 바람에하얀 뼈 시퍼렇게 가대기로 갈아혈연의 강줄기마다새록새록 이민의 력사 아로새기며삭막한 이 땅에첫- 보습을 푸욱 박으신 울 아버지,이제는 타향으로 고국으로도회지로-모래알처럼 뿔뿔이 흩어져가는 자식들을손 저어 바래여주시며어디에 가서나 배불리잘 먹고 남들보다 잘살더라도고향만은 잊지 말라그렇게 울먹울먹신신당부하시던 울 아버지아아, 아버지- 나는 이제-어디로 가야 합니까?바람 따라 구름 따라또다시 어디론가 정처없이 터벅터벅떠나가야 할 서러운 내 신세이제는 고향의 뒤산에무덤으로 고이 누워 계시는 울 아버지한일 평생 모진 가난에등마저 고스란히활등처럼 휘여있을 우리 아버지앉으나 서나 고향생각죽어서도 먼 앞산을 우러러어나제나 언제 오려나-이 못난 자식들을 그렇게애타게 기다리고 계실목릉하기슭 한그루꼬부장한 비술나무로찬비속에서도 태연히 홀로 서계실우리 아버지-어떤 사람 1아무런 영양가조차 없는 눈물몇방울 떨구고서마침내 인생을 깨달았다 할바에야차라리 나도 너희들처럼그렇고 그런 세월-피와 눈물, 땀방울로하루 또 하루 팽이처럼 다람쥐처럼팽글- 팽글-살아왔었다고 말을 하리풀들의 공화국에서는누가 총리를 해야 하나?6월 뙤약볕에 알몸으로 나선쑥스러운 태양-미풍에 기 막혀하기와또다시 내 삶의 트렁크에생각들을 자꾸 퍼붓기저렇게 억겁이 훌쩍 지나버린수많은 이야기들속에서검은색과 검은색이 만나서흰색이며 파란색 노란색빨간색을 만들음모를 지금 한창 꾸미고있다어떤 사람은 살아있어도언녕 죽은거나 마찬가지이고또 어떤 사람은 죽었어도언제나우리들의 가슴속에 보석으로살아있다.어떤 사람 2참으로 기막히게얼떨뜨럼한 수많은 표정중에서나는 매일 복숭아껍질 같이까칠까칠한 나의 표정을분필지우개로 말끔히 지운다먼지들의 퀭한 사상진드기보다 알르레기를 더욱 꼭 빼닮은우리들의 가난한 웃음 한덩어리배꼽을 부여잡고 빈 방에서 저 홀로박수 치며 우쭐우쭐 일어서려는곰팽이 낀 메주 몇덩어리-사는게 뭐 다 그런거라고사랑이란 원래 그저 그런거라고아무렇지도 않은듯이대수롭잖게 말하지도 마라네가 좋아하는 맑은 표정만큼해빛이 밝은 날이면나는 까마아득히 잃어버린너의 천진란만한 모습을머리속에 다시 떠올려본다어떤것이 행복이고어떤것이 슬픔이고어떤것이 불행이고어떤것이 행운인지이제는 우리 모두잊어버렸다고 하자우리들에게 남은시간은 아직도 아름다운약속안에 살고있으리무엇이 문제이고또 무엇이 더욱 큰 고민인가?어떤 사람에게 나는보리싹이 되고어떤 사람에게 나는도꼬마리가 되고또 어떤 사람들과 함께어떤 날은 왜 아글타글살아야 하는지나는 오늘도 잘 모르고 산다.\r\n\r\n            "},
{"title": "망치와 마우스", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-31 16:13:21", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/31/27_54733.html", "content": "\r\n              \r\n망치와 마우스를련결한 가는 선우에서나는 전류를 느껴팍팍 튄다일에 지쳐 멍든 가슴병원에 눕혀놓고그것을 그린다끓는 피로 물든 빠알간 마우스망치와 마우스를련결한 가는 선우에숱한 목숨들이 줄지어매달려있다굶주림에 입을 짝짝 벌린새끼를 위한 목숨들그것을 그리는 마우스는제정신 아니고 뿌리날 지경그렇게 한해 두해 지나간다망치소리는가슴 가슴을 누르고오늘도 울고있는 마우스는피를 토하며고향을 바라본다.\r\n\r\n            "},
{"title": "사람답게 살았었다는 증거 (외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-06-16 13:32:10", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-06/16/27_54764.html", "content": "\r\n              \r\n사람답게 살았었다는증거를 어디 한번만 대보세요사람이라면 고통스러워도 되리!사람이기를 거부한다면 또한무례해도 좋으리!사람이라면 행복해도 되리!사람이기를 거부한다면마침내 방종해도 좋으리!사람이라면 고민이 있기 마련ㅡ사람이기를 거부한다면은혜마저 말끔히 잊어도 좋으리!아아ㅡ 사람아ㅡ 사람아ㅡ길지도 짧지도 않은 인생 무얼그리도 많이 바라나?가난해도 누군가 곁에 있어주면그게 바로 행복!아플 때 누군가 보살펴주면그게 바로 행복!고통스러울 때 누군가 부추켜주면그게 바로 행복인것을ㅡ인생은 구름ㅡ 어데론가정처없이 흘러, 흘러가는것ㅡ한잔의 차, 마시고 내려놓고마시고 다시금 내려놓고그게 바로 인생인것을ㅡ사람답게 살았다는 증거를어디 한가지만 더 대보세요바람에 하느작이는작고 어여쁜 꽃처럼… 누가 감히 검푸른 저 하늘을 두손으로 만져보았다고 하였는가?(1) 산우에 산이 있고강우에 강이 있고물우에 물이 있다하늘우에 하늘이 있고구름우에 구름이 있고사람우에 또ㅡ사람이 있다누가 감히 저 검푸른하늘을 만져보았다고 하였는가?죽으러 온 세상 인생이부질없다 탄식하지 마라그대 뼈 없는 여린 풀이 되여하늘아래 산아래개울물처럼 살풋이드러누워 본적이 있는가?먹이 찾아 포르릉ㅡ 포르릉 ㅡ하루종일 이 땅에서 저 땅으로임자 없는 콩 한알에도목숨 걸어본적이 있는가?길은 길대로 어디론가 떠나가고바람은 내 손목 부여잡고자꾸 수림속으로 이끄는데하늘이 뚝뚝 녹아 한자 깊이내 가슴속에 소리없이 흘러내리네누가 감히 저 검푸른 하늘을 손으로만져보았다고 하였는가?쫓기고 부대끼고 흔들리면서도가느다란 지느러미 하나로평행을 유지해가는 우리네 삶바람앞에 기어이 벌떡벌떡일어서야 하네구름앞에 기어이 벌떡벌떡일어서야 하네찬비속에서 기어이 벌떡벌떡일어서야 하네하늘과 땅 사이에서 나는오늘도  그렇게 외롭질 않네. 누가 감히 검푸른 저 하늘을 두손으로 만져보았다고 하였는가?(2) 하늘을 만지면뼈마디가 말랑말랑하고바람을 만지면온몸에 소름이ㅡ쫘악 돋친다산을 만지면 남자들의자존심이 벌떡벌떡 일어서고구름을 매만지면리유없이 슬픈 녀자들의시집살이 이야기가슬며시 고개를 쳐든다누가 감히 검푸른 저 하늘을손으로 만져보았다고 하였는가?산다는건 아무래도사랑합니다미안합니다용서하세요고작 이 세마디면 족하리이제와서 스쳐지나가버린 인연들을슬퍼하면 무엇하리이제와서 떠나가는 사람 앞을 막고가지 말라 그렇게애원하면 또 무엇하리?한번 가면 되돌아갈수 없는 어제날무너져내리는 서까래에어깨 무거운 이 하루 또 하루희망과 절망이 없이는결코 아무나 쉽게 부를수 없는래일의 노래ㅡ나의 인생은 전설일수는 없지만소설이고 시는 되여야 하리눈을 뜨면 다시금하얗게 밝아오는 새 아침산다는건 행복이고 감동인것을ㅡ오늘도 해는 동쪽에서 떠올라서쪽으로 진다…\r\n\r\n            "},
{"title": "압록강1(외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-08-18 14:52:41", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-08/18/27_54794.html", "content": "\r\n              \r\n두개의 유방을 가진두만강이두개의 방광을 가진압록강에본질, 존재의 실체를이야기로 반죽하여한폭의 아름다운 그림으로전해준다!이제 입술이 퉁퉁 부어오른송화강은머리털이 텁수룩한 장백산에무슨 말을전해줘야 하는가?견고한 발아(发芽)피동적인 이미지그러나 우리들의 저 높은무지개에는눈물이 아픔을 산란하고있다!오, 말라르메의깨여진 거울이여ㅡ권태의 살색이 너무 짙은추억의 푸른이끼들이여ㅡ죽은자의 열렬한 치정이여ㅡ물은 어디에서나깨끗이 손발을 씻고머얼리 세상을 에돌아하늘로 되돌아간다… 내 느끼듯이내 느끼듯이너도뼈저린 참회느끼면서추억에 설레이는 저 바다언제 잠이 드는가묻지를 말자! 어느해 가울이였던가?생소한 꿈이 불쑥 떠올라지평선 저 멀리에서풀이슬 두드릴 때조금만 꿈꾸기로 온다던 그 사람들이저기 저 어둠속의 불빛을생명으로 느꼈듯이다시 오는 이 아픔을 우리 함께슬픈자의 비망록에 새겨넣고서 별을 노래하는 마음으로마냥 밝기를!꽃을 사랑하는 마음으로마냥 그윽하기를!이처럼 빨리 오는 아픔이 있을줄을미리ㅡ알수가 있었더라면내 느끼듯이 너도 뼈저린참회를 느끼면서량심의 청진기를 심장에 대고힘찬 배고동소리 함께들어보자!언제면 그 곳에서 희망의 새싹이너무 쉽게 타오를 그날까지ㅡ오늘도 내 느끼듯이 너도뼈저린 참회 느끼면서 인정에 목이 메여설레이는저기 저 바다ㅡ언제 잠이 드는가?그렇게ㅡ묻지를 말자! 어머니혹한에난방시설마저꽁ㅡ꽁ㅡ얼어붙고끼니마저 라면으로설때울 때면어김없이 두툼한엽서묶음꺼내듭니다그러고는 고향에서 온 편지들을따로 골라 놓습니다 고향에서 온 편지들을 펼쳐들면내 눈에는고향의 산이 보입니다고향의 강이 보입니다앙상한 백양나무가지에 하얗게성에꽃이 활짝 핀내 고향 동구밖이 어렴풋이보입니다 참으로 서러웠던그 나날 ㅡ온갖 시련 다 겪으며배움 찾아떠나는 이 아들을바래주려고꼬부장한 그 허리에찹쌀가루 고이 지시고내 손목 부여잡고한사코 따라 나서시던그 동구밖 올해도 그 앙상한 백양나무가지에는성에꽃이 하얗게피였겠지요?그 속에서 어머님은또다시 이 아들을기다려 바장이시고ㅡ 아들 딸 팔남매키우시느라남 먼저 귀밑머리에하얗게흰서리 내리신고달픈 인생 아아고향에서 날아온편지를읽을적마다속으로 조용히 불러보는 거룩한그 이름 어머니ㅡ 부를수록오척의 사나이목이 메여왈칵 눈물을쏟습니다어머님의 향기 찾아마음이정이 든 고향으로달려갑니다…\r\n\r\n            "},
{"title": "날리다 (외 3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-06-23 14:48:52", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-06/23/27_54767.html", "content": "\r\n              \r\n엘레베터문 열리며단풍잎 한장 날려들어왔다엘레베터안의 광고가 보내는 눈길처럼싸늘한추위속에서도 울긋불긋한 가을혈형(血型) 지녀온단풍잎비뚤어진 바람에 흩날리여붐비는 큰길과 구불구불 오솔길 지나고멍든 날개 되여잠시 안식 취한다높낮이때문에 움직이는 엘레베터안에서가을 흔들리고단풍잎은 수직과 경사(倾斜)사이에서흔들거린다열려진 가을안에서엘레베터문 열리며단풍잎 가을부호로 날려갔다먼곳이 넌저시 반겨준다.펄럭이다나붓기는 바람에옷자락 흔들리면서마음이 흔들렸고그안에 심어놓은나무도 흔들렸다기지개 펴던 나무싹들이나무의 흔들림을꽃으로 표현하고잎으로 설명하고열매로 분석했다멈추지 않는 흔들림때문에꽃에선 향기가 빠져나오고잎에선 단풍이 빠져나오고열매에선 벌레가 빠져나온다흔들림에 깨여난 나무우의참새가포르릉 마음에서 빠져나와먼곳에 박혔다물고온 흔들림 한자락마당에 떨구고빠금!침묵처럼 입 다물었던 씨앗고개 들어봄이 되면서마당은 설레임이 되였고마당에 서있던 나는떨림이 되였다흔들림이바람우에 멈춰서서 나붓긴다.나는 담배이다고독이 불로 다가와나를 노크하던 날나는 라이터를 사랑했다싱숭생숭한 마음때문에심호흡 몇번 한것뿐인데인생이 속절없이 타들어가어제는 재가 되였고무심히 지나가는 바람에뭉텅 잘려나갔다따분한 일상에 가려졌던담배불이깜빡깜빡 오늘 태우며희망처럼 먼곳 넘겨볼수록사랑은 저만치 멀어져간다한번의 뜨거움으로가까와지는 담배꽁초에차거워진 아픔 흘리며헛된 손질만 하다가나는 눈 감았다찰칵!문득 찾아왔다가 금시사라지는라이터사랑의 사랑법을 사랑해버린나등뒤로고독보다 가벼워진 추억이나를 뻑뻑 빨고있다.\r\n\r\n            "},
{"title": "백두아리랑 내두아리랑 (외 6수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-06-16 13:34:57", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-06/16/27_54765.html", "content": "\r\n              \r\n아리랑 메아리 쌓여쌓여 봉우리 만들었나하얗게 하늘 섬 솟아오른 우리의 산백두산에서 울려오는 노래는 혼의 노래창창 뛰여내리는 폭포는 우리의 날숨굽이굽이 산굽이를 감도는 우리의 들숨솟구치는 산발들은 우리의 열정흰 구름은 세기의 하늘 메우는 우리의 미소아리랑 메아리가 가슴에 쌓여 산이 된다산이 되어 내두산으로 군함산으로…금삼각에 흘러흐르는 저 강물은 희열의 강하얀 벼꽃 하얀 사과배꽃 황금의 황소떼자치기발의 북방을 기적으로 쌓아올린다아리아리 아리랑은 우리의 명함장백두에서 메아리쳐 어머니 내두산에 고여천지간에 이 땅의 숨결 적어내는영원한 우리의 메아리 희망의 노래여라. 내두산 감자와 우리 족속하얗게 익어터진 감자안에갑산의 먼 항수가 땅길처럼 구수하다산짐승 발자국에 사람자국 쌓이고삼지연 바람소리 위안처럼빈터에 모닥불로 하얗게 일어섰다토실토실 쌓아올린 감자들씨앗 되여 하나의 족속 피웠다할아버지 코수염 폭포가 되고어머니 봉우리로 솟은 내두산ㄱㄴㄷㄹ 우리의 어원은이민의 새 희망 하얗게 써내렸다하얗게 익어터진 감자안에피여오르는 구수한 전설목메인 세월 시원히 터진다이 땅의 시작을 연 하얀 향기백두아래 토실토실 한겨레성산의 젖봉우리로 하얗게 솟아올랐다. 성산놀이 이중주1.아리랑 메아리 층층층 쌓여높이 솟은 백두산단군조상 신단수 그늘 아래모인 그 얼 불함산청청 하늘 맑은 전설 굽이굽이아침을 여는 성산만이천봉 구름봉우리 거느린영원한 우리 명산2.하늘아래 첫 동네조상님의 집구름 일고 바람 불어전설이 숨 쉬는 곳하늘호수 눈망울에사향노루 꽃사슴 뛰놀고내두하 젖줄기에오천만 흰 넋은 살아백두녀신 젖무덤전설의 칠성봉 고이 품었어라 내두산 구진강 전설불함폭포의 손을 가져다내두하에서 어제의 구름 건져 올린다흰 보짐 허기진 구름창자푸들 치는 산천어 싸리치 전설수레바퀴아래 이면수 눈망울 보인다철부지 코부리에 해살이 뜀각질한다갑산감자 떡호박잎에 내기풀…뛰여든 내두하 한마을 운명을 열어놓았다포수군 매서운 눈망울에날짐승들 한데 모여 옛말로 무르익었다어제의 골짜기로 굽이치는 내두하물안에 우리의 역사를 건져올린다지금은 한줄기 시로 태여나아름다운 한민족의 강물로 굽이쳐 흐른다. 신토불이백두산에 걸터앉아내두산을 밥상으로신토불이 감자떡 옥수수 하얀 송편구진강 국물에한 백년 살고지고 우리 조상님들토종닭 국물에 밀어올린 농마국수입반죽은 아낙네들국수분틀에 남정들 신이 났지보살님도 언뜰선뜰마을밖에 두눈 부릅뜬 장승농사는 천하지대본 바람에 나붓긴다큰 가마에 뛰여드는이면수 산천어 싸리치 돌종개내기풀에 산채버섯자연이 그대로 내려와 날 먹으라소리치는 여기는무릉도원 무공해 청산신토불이 신토불이!흑백사진 조상님들 허허허넘기는 막걸리에 세월이 멈춰섰다아이들 붉은 얼굴에백두산이 산그늘로 내려와만산이 된 새 각시 얼굴에 평화를 심어준다백두산이 등뒤에서 어허헝!호랑이 산돼지 앞산에 오르고까투리 장끼 사랑을 낳는산신할배 흰 구름 온종일 머물다 가는내두산은 조상겨레의 영원한 텃밭이여라! 내두산 가는 길시베리아 봇나무들 여기로 달려온다하얀 버선발 녀인들이 살아나온다달려와선 곱게 살포시 인사하고눈물 핑글 저 멀리로 사라져버린다가는가 했더니 굽이돌아 또 달려온다하얀 속살 불사르며 하얗게 웃는다캐삼봉 인삼처녀 어디 갔느냐명일형 산길우에 산신제는 어디메뇨말발굽 달리던 말발굽버섯영지버섯 차가버섯 노루궁뎅이…설설 끓던 활화산 돌거품부석들 뚫고나와 하얀 대렬을 이뤘다뿌리 깊은 흰나무 백두대간 덮어버렸다내두산 가는 길에 나도 한그루 봇나무여라! 내두산이여 영원하소서!홍송백송 푸른 넋 들미나무 고운 무늬엄동설한 박달나무 푸른 뼈 고로쇠하늘 찌른 미인송 천년만년 정목나무물푸레 구름나무 오리나무 땅총나무오손도손 모여앉아 맑은 하늘 여는 집사향노루 꽃사슴 호랑이 산까치인삼꽃 불로초 엉겅퀴 참돌꽃물푸레 물황철 고사리 머루다래호랑이 호탕한 웃음 등에 엎고숲의 녀왕 자작나무 숲길 헤쳐나와활화산 돌거품 붓돌로 삼아내두하 젖줄기 먹물로 적셔세월 넘어선 침묵의 언어 깨우며하늘에 적는 영원한 뿌리의 노래마를 길 없는 폭포의 그리움풍만한 울 엄마 넓은 품 만나는 곳울 아버지 푸른 팔뚝 살아 숨쉬는 곳아아, 내두산이여 영원하소서!\r\n\r\n            "},
{"title": "나르키소스의 눈물", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-06-16 13:35:46", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-06/16/27_54766.html", "content": "\r\n              \r\n내가 맞는 스물세번째 가을날이다. 하늘 모습 그대로 강물에는 구름 한점 내려앉지 않았다. 간혹, 간지러움을 타는 나무잎들이 바람을 피해 낄낄거렸다. 조금 이른 가을이라서 그렇다고 생각했다. 아직도 제 몸에서 다 털어버리지 못한 잎들이 남아있는 나무들의 모습 그리고 부드러운 상념들이 동상을 입어 서리로 될만큼 아직도 그토록 그리움에 이울지 않는 날들이였기때문이다. 무언가 할말이 많이 남아 있다는듯 강물우로 피여난 파문은 저들끼리 서로 재촉을 한다. 어서 어서– 그런 강물의 곁에는 사연 많은 한쌍의 눈동자가 시선을 멀리에 두고있었다. 나의 시선은 그 낯선 사람의 뒤모습에서 벗어나지 못했다. 그 사람의 뒤모습에서 강을 향해 나를 등지고 쭈크리고 앉은 나르키소스를 보는듯 했으니…그리스의 어느 강인지는 몰라도 강물만큼이나 많은 눈물을 흘리고 나중엔 죽어 꽃이 된 한 신의 이야기가 아이로니하게도 나의 가슴을 먹먹하게 했다. 강물속의 자신의 모습을 바라보다가 슬픔을 주체하지 못하고 강물에 빠져죽은 신을 사람들은 “자기애”의 상징이라고 보았다. 오스카와일드 버전의 나르키소스의 이야기는 상징적주체가 반전되여 있었다. 작가는 나르키소스의 죽음으로 매듭 지은 이야기를 그가 자주 찾아갔던 강의 내심세계로 다시 사람들의 안목을 집중시켰다. 나르키소스가 죽은 뒤 슬퍼하는 강에게 요정이 다가가서 묻자 강은 나르키소스가 왜 그렇게 아름다왔었는지 그리고 나르키소스의 죽음이 왜 슬펐는지에 대해 말한다. 그리고 그 말은 뜻밖의 한마디였다.  그 리유는 그의 아름다움을 제일 가까이에서 지켜볼수 있어서였기때문이 아니라 그의 죽음으로 인해 항상 그의 눈동자속에 비쳤던 자신의 모습을 이젠 다시는 볼수 없기때문이라고. 말한다. 이야기는 이것으로 마무리 되였다. 해학적이지만 참 아름다운 이야기가 아닐수 없다. 어떤 식의 결말이든 말하고저 하는것은 모두 지나친 “자기애”란 병적인 심리에 있었다. 하지만 나는 사람들에게 한가지 제안을 내놓고싶었다. 나와 함께 나르키소스로 되여보지 않겠냐고.우선, 사람들은 이 이야기에 대하여 오해가 큰듯 하다. 나르키소스의 아름다움에 반한 요정이 많았지만 그런 요정들을 죄다 무시했던 그의 립장에서는 단지 사랑함에 있어서 진지했을뿐이다. 그가 행했던 무언의 거절은 요정들의 자존심을 지켜주었는데도 요정들은 분노에 눈이 붉어져 그에게 사랑이란 무엇인지 알게 해주라는 저주를 복수의 녀신인 네메시스에게 부탁했던것이다. 그후로 나르키소스는 그에게 찾아온 인내와 고독이라는 시간에 취해있었다.정호승시인은 “수선화에게” 라는 시에서 나르키소스가 취해있던것은 외로움이였다고 한다. 신조차 취한 외로움은 부끄러운것이 아니라고. 외로우니까 사람이라고 말한다. 무언가에 취해있다는것, 또한 무언가에 취할수 있다는것. 그것은 한 사람의 마음이 가난함에 이르기까지 아직은 거리가 있다는것을 말해준다. 더구나 외로움에 취할수 있다는것은 자기 자신의 깊은 곳에서 무언으로 이어지는 전복을 다시 전복하는 과정으로 될수 있다는 뜻이기도 하다.요즘따라 부쩍 드는 생각이 사람들에게는 외로움이 필요하다는것이다. 현시대의 삶은 모든 과학적인것을 추구하고 생활의 구조며 사람들의 사상이나 생각들조차도 과학적인 근거를 요구한다. 그래서 사람들은 저마다에게 잠시의 고요가 찾아왔을 때 거미줄 친 빈 방에 홀로 남겨진듯이 마음속의 허무함이 메아리를 타고 외로움이란 심벽에 부딪힌다. 그것이 과연 진정한 외로움으로 불릴수 있는가?쓸쓸함을 타는 가을이라고, 잘근잘근 곱게 씹어 삼켰던 추억들은 언제나 나무잎보다도 먼저 가을을 알아본다고 한다. 그래서 외롭다는 시간이 곧잘 어울리는 계절이기도 한 가을이 스스로 푼 두개의 단추쯤에 다달았을 때 나는 늘 이것이 궁금했다. 진정한 외로움이란 무엇인가? 외로움의 시간속에 어떤것들이 담겨져있는가? 꿈에 대한 묘연한 청춘들의 방황길인가? 생활에 찌들린 어른들의 가슴으로 찾아오는 허무함인가? 모두 아니라고 할수는 없다. 방황길이든 허무함이든 자신이 외롭다고 느끼는 시간만큼은 외로움이다. 그렇다면 분명한건 외로움이 찾아왔을 때다. 그것에 취하지는 않는다는 사실이다. 사람들은 외로움을 거부한다.스스로도 취하기를 거부하는 외로움은 진정한 외로움이 아니라고 보는 나의 견해에는 또 그럴사한 리유가 있었다. 진정한 외로움은 사람들로 하여금 자신을 돌아보게 한다. 지나온 일들을 필림에 담아 되돌리면서 그 시간속에 잠시 머물렀던 자신은 과연 어떤 사람이였고 그때보다 멀어진 지금은 어떤 모습으로 나아갔거나 망가졌는지 혹은 얼마동안 똑같은 모습에 정체되여 있었는지를 되짚게 한다. 자신이 빚은 자신만의 공간에서 깨알 같은 감정들, 사소하지만 행복한 순간들은 외로움이라는 시간을 꽉차게 한다. 때문에 진정한 외로움은 가을의 하늘처럼 파란색으로 꽉 채운 도화지같은것이다. 그렇기에 우리는 더이상 외로움을 쓸쓸함과 짝지어서는 안된다. 그것은 자기 자신한테서 온것이고 자기 자신에게 주어진 황금의 시간들이기때문이다.나르키소스든 강물이든 모두 자기 자신에게 취했던 외로운 시간이 있었다. 그래서 가끔 이런 나르키소스가 되여야 한다는 말은 외로움이라는 시간에 자기 자신을 내여주자는 말이 아니라 외로움이 찾아왔을 때 그것을 피하거나 거부하지 말고 지난 날들을 되돌아보고 정리하고 계획할수 있게 자신에게 진정한 외로움이란 짬을 내여주자는것이다.나르키소스처럼-나르키소스가 강물로 흘려보냈던 보석 같은 눈물처럼 외로움에 취해 진정해지는 법. 자신이 눈물을 흘리고있다는 사실조차도 잊게 될만큼 찾아온 외로움에 집중해 보는 법. 이런 법들을 배워가면 어떨가?가을 내음이 물씬 풍겨지는 오늘 같은 날에 딱히 가을이라서 외로움이란 단어가 떠오른것은 아니다. 내가 기억해두었던 그리스신화속에서 외로움에 한창 취했던 나르키소스에게 분명한 계절이 없었고 지목되지 않았던 그 계절이 곧 가을이였을거라는 단서 없는 추측, 그 추측을 떠올리게한 낯선 사람의 뒤모습이 마치 외로움에 취한듯 진정했기에 남아있는 모든 말들이 출구를 찾은듯 쏟아져 나올수 있었고 파문 같은 나의 작은 단상이 담겨진 이 이야기에게 생길수 있었다. 비록 나르키소스의 이야기는 오래전부터 끝났지만 진정한 외로움을 견디는 와중에 흘려보는 그의 눈물에서 우리는 새로운 시작을 열어보아야 한다는 생각을 감히 해본다.\r\n\r\n            "},
{"title": "숫돌인생", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-08-18 14:53:40", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-08/18/27_54793.html", "content": "\r\n              \r\n오늘 창고를 정리하다가 비닐로 꽁꽁 싸두었던 숫돌을 발견했다. 아버지의 손에서 닳고닳아 우묵하게 패인 숫돌이다. 장례날 아버지의 유품들은 태울것은 태우고 처리할것은 처리했는데 어찌하여 이 숫돌만은 남게 되였는지… 환갑전 아까운 나이에 세상을 뜨신 나의 아버지의 한평생을 말해주는듯 싶은 숫돌을 손에 받쳐들고 하염없이 바라보노라니 새삼스레 아버지가 그리워지며 못잊을 아버지의 영상이 우렷이 떠올랐다.농사군으로 일생을 마감한 아버지이신지라 숫돌을 무척이나 소중하게 여기셨다. 아버지는 용도가 각기 다른 숫돌들을 가지고계셨다. 집에서 일상적으로 사용하는 칼, 가위, 도끼를 갈 때 사용하는 숫돌과 가을할 때에만 쓰는 숫돌이 따로 있었는데 평시에는 사용하지 않고있다가 가을철이 되면 꺼내 쓰시였다. 집체농사를 짓던 때 매년 가을걷이때면 아버지의 숫돌이 은을 내였다. 쉴참이면 아버지는 겨끔내기로 들이대는 아낙네들의 낫을 갈아주느라 담배쉼도 제대로 할수 없었다. 아버지는 먼저 센 숫돌로 볼을 떼고 풋날을 세운 다음 보드라운 숫돌로 다시 갈아주었으며 낫을 다 갈고는 손톱에 대고 밀어보면서 낫날이 미끌면 다시 더 갈아주기도 했다. 그 바람에 아낙네들은 여느 남정네들이 갈아주는 낫보다 특별하게 잘 든다며 아버지의 솜씨에 대해 치하를 아끼지 않았다. 하루 일을 마치고 일터에서 돌아와서도 아버지는 저녁 밥술을 놓기 바쁘게 여러 사람에게서 “주문” 받은 낫들을 선들선들하게 갈아놓고서야 시름을 놓았다.아버지는 동네에서 누구 하나 밉다는 사람이 없을만큼 후더운 마음씨를 가진분이다. 생전에 아버지는 가끔씩 지나가는 말 삼아 이런 얘기를 하신적이 있다. “얘야, 처처 살다보니 인생이란 풀잎에 맺힌 이슬 같기도 하지만 숫돌 같기도 하구나.”사실 그때는 그 말씀의 깊은 뜻을 새기지 못하고 무심히 지났으나 나 자신이 먹은 나이가 많아지면서 이제서야 숫돌 같은 인생이란 무엇인지 새삼 그 참된 뜻을 알것 같기도 하다.숫돌은 닳고 쟁기 날은 선들선들해지며 사원들은 가을걷이에 한결 능률을 올린다… 그 가운데 아버지의 숫돌과 같은 희생이 있었다면 우리는 그 숫돌에 갈리여 날이 선 칼이나 도끼와 같은 쟁기들이 아니겠는가. 숫돌은 자기 몸을 갉아 쟁기들을 빛내주었지만 시간이 흘러 정작 보기 좋던 숫돌은 얇아지고 허리가 패여 볼품없이 돼버렸다. 그런 숫돌의 포용력이란 얼마나 위대한 힘인가!숫돌은 또 단순히 쟁기를 가는것 이상의 의미를 시사하기도 한다. \"도끼를 갈아 바늘을 만든다(磨斧爲針)\"는 이야기가 있다. 닳고닳는 련마과정에서 숫돌의 아픔 같은 희생정신을 생각해보았는가? 아픈 과정을 겪어내는 그 끈덕진 인내를! 도끼가 숫돌에 갈리여 바늘로 새롭게 탄생하듯 그렇게 아픈 과정을 거쳐 숫돌질된 물건은 어김없이 광택이 나고 가치가 새로워진다.농사군인 아버지는 나에게 남겨준것이라고는 숫돌뿐이다. 그러나 나는 평범한 농민이였던 아버지가 남긴 숫돌에서 값을 치를수 없을만큼의 소중한것을 읽으며 만단회포에 잠겼다.다시 숫돌을 그러쥐면서 나는 스스로에게 “너는 숫돌의 희생정신을 가지고 살았느냐?” 하고 물었다. 명랑한 대답 대신 자괴감만 몰려온다. 과연 아버지가 당년에 하신 “인생은 숫돌 같다”는 말씀은 무엇을 뜻할가? 지금 생각해 보니 “너도 숫돌 같은 인생을 살라\"는 당부가 아니신지 모르겠다.나는 닳고닳아서 허리가 잘룩하게 된 묵은 숫돌을 마치 옥석이나 보관하듯 잘 씻어서 책장안에 고이 넣어두었다. 이제 여생길은 많지 않지만 숫돌처럼 살기에 마음을 가담어야 하겠다. 닳고 모지라진 아버지의 숫돌처럼 내 생에서 만난 수많은 쟁기와 같은 인연들을 숫돌질해주면서 그들에게 새로운 가치를 선물해줄수 있는 사람이 되리라. 숫돌처럼 살아오신 나의 아버지의 유물이자 그속에 오롯이 담겨있는 아버지의 유훈이 오늘따라 너무 소중하게 안겨온다.\r\n\r\n            "},
{"title": "시에게 말을 걸다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-10-13 15:08:19", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-10/13/27_54811.html", "content": "\r\n              \r\n문학의 중심에 섰던 시가 한쪽으로 밀리우게 된데는 여러가지 원인이 있겠지만 시 쓰는 사람들의 문제도 적지 않다고 본다. 시를 재미없게 쓰니 누가 좋아하겠는가!죄 없는 시는 독자와 멀어진채 쪽방에 앉아 눈물을 흘리고있는 눈치다.시는 찰나의 예술이다. 그만큼 직감에 호소하는 성분이 다분하다. 스쳐가는 미인을 되돌아보듯 다시 보고픈 충동이 확연히 생기도록 써야 한다. 시를 접하는 순간부터 선명한 미감으로-낚시군이 월척을 낚듯이- 독자의 마음을 확- 후려채야 할것이다. 독자의 인내심에는 한계가 있고 또 요즘처럼 생활절주가 빠르게 돌아가는 시대에는 더구나 그러하다. 찰나에 독자를 매료시키지 못하면 금방 놓쳐버리게 된다. 첫행부터 뚜렷하게 끌리는데가 있어 다 읽고난 다음에도 다시 읽고싶어져야 시가 온전히 제 구실을 하게된다. 여기서 말하는 선명한 미감이란 지극히 아름답거나 지극히 진실하거나 지극히 순수하거나 지극히 재미있거나 지극히 철리적인 경우를 말한다. 난삽하고 딱딱한 시구를 퀴즈풀듯이 기어이 풀어보려고 애쓸 독자는 별로 없다.시도 음식이다. 정신의 음식이다. 우선 보기 좋고 맛이 좋아야 식(食)자에게 먹히운다. 누군가에게 먹히워야 그 영양가치를 론할수가 있게 되는 법. 먹히지 못하는 음식은 곧 부식되고만다.시의 뜨락으로 많은 독자를 불러들이기 위해서는 시인의 겸허한 자세가 각별히 요청된다. 독자가 자기의 귀중한 시간(아주 순간적인 혹은 가장 짧은 시간일수도 있음)을 할애하여 한 시인의 시를 읽어주는것을 감사히 여겨야 한다.그럼 독자가 가장 짧은 틈을 할애해주는 그 순간적인 시간내에 독자의 마음을 어떻게 사로 잡겠는가? 여기에 깊은 학문이 있지 않겠는가?몽롱한 언어로 따분한 시를 빚어 놓고 독자가 미처 리해 못하니 독자더러 몇십분씩 혹은 몇시간씩, 심지어 며칠이라는 시간을 할애하여 “내 시를 봐줍소사, 그 뜻을 해독해 주옵소사” 하고 강요할수는 없는 일.시는 독자와 함께 가야 하고 독자를 왕처럼 모셔야 비로소 그 발전이 가능해진다. 예술은 감동이고 공감이기때문이다. 그 어떤 구실도 변명도 통하지 않는다.대중을 떠난 스스로의 선양은 그 얼마나 무의미한가!나의 시가 나에게만 속해서는 의미가 없다. 나는 나의 시가 나를 벗어나 멀리 흘러가기를 바란다. 내 가슴에서 타인의 가슴으로 옮아가기를 바란다. 호수우에 그려진 파문처럼 넓게, 멀리 번져갈수록 가치가 있다. 이것이 중요하다. 시를 평가하는 열쇠는 나에게 있지 않고 독자가 쥐고있다. 스스로 좋다고 하는건 무효이고 오직 독자가 좋다고 해야만 그 평가는 효력을 발생한다.언어의 배면에서 강하게 풍겨오는 미적인 호소력은 체험의 질감과 정비례한다. 진짜 깊은 시는 깊은척을 하지 않는다. 현대시의 지나친 기술주의나 지적인 사치가 병페라고 한다면 소박성의 미에 눈을 뜬, 구체성을 지닌 시구가 무척 아쉬운 시점이다. 깊은 체험을 통해 자연스레 흘러나오는 시가 참시이며 좋은 시이다. 좋은 시는 독자의 기억에 남는다.시의 우렬은 독자의 기억속에 남느냐 남지 않느냐에 달린다.독자의 기억에서 사라진 시는 별로 좋은 시라고 할수 없다.시행속에 시인의 절실한 혼이 침투되어 고도의 진정성을 얻을 때만이 시에게 생명이 주어진다.뼈저린 감수가 선행되여야 생명력이 있는 좋은 시의 생산이 가능해진다. 언어의 리면에 그 언어를 지탱하는 체험적에너지가 결여한것이 문제를 일으킨다.진정성이 거세되고 어떤 간절함이 없는 시는 독자의 마음을 움직이지 못한다. 고금중외의 명시는 례외없이 모두가 공감대를 극대화하는데 성공한 작품들이다. 평범함속에 비범함을 감춘 작품들이다. 좋은 시는 맹물에 알콜을 탄것이 아니고 쌀, 누룩, 노하우가 버무러져 오랜 세월이 발효시킨 명품술이다. “명주”를 생산하자면 영감을 삭이고 거를수 있는 정신의 그릇을 만드는 작업이 필수다.한국의 소설가 이외수씨는 천상병시인을 가리켜 백년에 한번 나올가말가한 시인이라고 극찬했다. 천시인은 옹근 마음으로 시를 쓰는, 흔치않은 시인이라고 했다.기교에 련련하지 않고 깨끗한 심장으로 시를 쓴 천시인은 이 시대의 마지막 순수라고 불리울만큼 솔직하고 심성이 맑은 사람이였다.그의 대표작 “귀천”은 명시중의 명시로 평가 받고있다.알기 쉽지만 뜻이 깊고 영혼을 울려준다. 깊은 진실이 독자를 감동시킨다. 시인의 진실이 독자의 진실과 만나 공명의 불꽃을 튕긴다.좋은 시는 새 독자를 만나 새 감동을 일으킬 때마다 새 생명을 얻게 된다. 감동의 폭이 넓고 깊을수록 좋은 시라고 할수 있다. 이 진실과 저 진실이 만나 열매가 맺힌다. 그 열매가 눈물이며 감동이다.시에서 중요한것은 드러냄과 감춤의 적절한 배비이다. 너무 드러내면 여운이 없고 너무 감추면 도깨비시가 되고만다.시도 생명체이다. 하기에 가장 합리한 거리에서 시적대상물의 본질이 형상으로 드러날 때 언어는 생명을 획득하고 한 수의 좋은 시가 태여난다.시는 시인의 내면에서 흐르는 령혼의 샘물이다. 마음의 박우물에서 찰랑이는 청정수이다. 요란을 떨지 않고 수줍게 조용히 흘러가는데서 생명을 얻는다.서정성의 기본 특징은 자기 성찰과 반성을 통한 자기 내면의 자연스런 표출이다. 그런 표현은 너무 드러내지 않은 함축된것, 절제된것일수록 좋다. 자아성찰과 반성이 없는 서정은 진정성을 획득하기 어렵다. 객관적상관물은 흔히 자아를 바라보는 들창이 된다. 반성과 참회의 미학이 침투된 시가 고도의 서정성과 일치되는 경우가 많다. 윤동주의 시가 좋은 보기가 된다. 순정한 마음이 떠올린 참회, 반성, 붐끄러움을 통해 서정성을 일궈낸것이 윤동주 시의 키워드가 되기도 한다.우주자연과 자아를 옳게, 깊이 바라보는 눈이 중요하다.무한히 화분될수도 있고 무한히 화합할수도 있는 자아를 부단히 정시하고 그런 자아를 바라보는 깊은 눈이 생길 때 시인은 거기에서 좋은 시를 만나게 된다.시인은 모름지기 아름다움과 인간성과 예술로 독자를 감동키켜야 한다. 이러자면 시인은 우선 겸손해야 하며 독자의 종이 되여 독자를 섬길수 있는 착한 심성을 지녀야 한다. 문학은 모든 욕을 이겨가는 선비의 길이다. 령혼의 순수성이 가장 중요한 시인의 자질이다. 욕심을 내려놓고 한걸음 물러설줄 알아야 한다. 시는 시로 완성되여야 한다. 역경이나 아픔을 겪고나면 령혼이 성숙되고 시가 깊어진다. 사는만큼의 시이다.기존가치관이 무너지고 새 가치관이 정립되지 않은 무(无)의 시대를 우리는 살아가고있다.흔들리는 삶의 환경을 슬기롭게 이겨내는 힘은 온당한 내부질서의 건립에 있다.남을 모방하지도 따르지도 않는, 자기다운 내면의 질서가 절실히 요청된다. 이런 내부질서를 가꾸는 보다 큰 힘이 바로 문학이며 시이다.본질적으로 시의 위기란 인류생명 자체의 위기이다.시에게 사랑을 받으려면 진심으로 시에게 사랑을 바치는 일 외에는 달리는 길이 없다. 시인은 뭐니뭐니 해도 시를 잘 써야 한다. 진짜 시비는 독자의 마음속에 세워진다. 시인의 진정한 훈장은 시작품- 그 자체뿐.좋은 시에는 날개가 있다깃을 푸득이지 않아도먼 곳으로 나래치는 날개를 가졌다이 날개는 무겁지도 않고 가볍지도 않고투명하고 아름답다시의 날개는 신의 옷자락을 닮았다고요속에 태여나 소란속에 몸을 감춘다겸허속에 날개가 펴지고 교만속에 나래가 꺾인다스스로 만든 날개가 아니라 우주의 령혼으로부터잠간 빌려온 날개이다조금이라도 허세를 부리거나 욕심을 부리면 우주는 그 날개를 거둬간다.도처에 비관론이 머리 들고있지만, 그래도 희망은 있다.근자에 열린 한 문학축제에서 어느 랑송가의 시랑송을 들으며 행복한 전률을 느꼈다. 노래말이 곡상의 등에 업혀 멀리멀리 날아가듯이, 시도 랑송가의 입술에 얹혀 멀리멀리 날수 있다는 사실에 새삼 눈을 떠본다.시는 찰나의 예술이다. 시는 독자와 함께 가야 한다. 우리의 시가 민들레 홀씨처럼 천하만방에 널리 퍼지기를 바란다면 지나친 과욕일가?\r\n\r\n            "},
{"title": "울어라 귀뚜라미 (외 3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-09-29 15:14:10", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-09/29/27_54808.html", "content": "\r\n              \r\n찬바람 스쳐가는 밤이 서럽고나무잎 떨어지는 소리 서러워잠 못드는 이 밤의 애를 끊이듯절주 빠른 귀뚤장단 귀뚤거리며돌담밑에 울고있는 귀뚜라미야 두날개를 마주 비비여사랑을 부르는 절절한 목소리흑갈색울음으로 어둠을 적시고흑갈색울음으로 어둠을 찢어라 가을밤이 가을처럼 깊어가는데이제 울면 며칠이나 더 울겠느냐이 밤이 새기전에 사랑을 위해울어라 귀뚜라미 귀뚜라미야사랑 위해 우는건 죄가 아니니한 생명 다하여 길게 울어라. 9월은 몸이 무겁다부서지는 여름의 조각들을잠자리처럼 떠나보내는서늘한 바람이 불어오면개울물 주절이는 산기슭에구절초의 미소가 향기롭다 장정길에 오른 철새들이새봄에 다시 돌아올 하늘길을두개의 억센 날개로 넓힐 때사랑의 씨앗을 가슴에 품고무게를 달아보는 9월은만삭의 녀인처럼 몸이 무겁다 달마저 노랗게 익는9월의 꿈길에는황금마차의 방울소리가짤랑짤랑~축복의 음악처럼 들려온다. 가을산산이울긋불긋폼을 잡았다 나무잎에달린 불누가 끌것인가 차라리숨 돌리고노래나 부르자 노래가끝나면새봄이 올테니. 가위날한가위는 신라에서 오고우리는 고향으로 간다 한가위가 오면고향으로 가는 사람들행렬이 길고걸음이 급하다 조상의 산소에는우리가 도착하기전한가위가 먼저 와서우리를 기다린다 고향의 산에서신라의 한가위와 만나면두무릎 마주하고술잔을 손에 들고천년회포를 나누면서흙이 된 이름을 불러본다.\r\n\r\n            "},
{"title": "낚 시 (외 4수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-10-13 15:07:28", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-10/13/27_54809.html", "content": "\r\n              \r\n고요한 밤 내가에 앉아낚시질 하는 나그네낚시는 뒤전이고담배만 뻑-뻑 마른 풀잎 바스락소리에귀를 강군다어디선가 귀여운 놈들이밀회를 하는가보다 물 건너 치마폭 펄럭이는저 낚시군은 웬 놈인데바지가랭이 걷고 건너갈가아니면 낚아올가. 밤낚시수정궁의 별나라별나라속 호수가에금빛 쌍낚시 드리우고열심히 수련한다 별들도 반짝반짝동동이도 깜박깜박별 하나 금붕어 하나동무하여 올라온다 바람도 잠자고달빛도 희미한데낚시에 지쳐 잠들었나둥근달에 반해 잠꼬대 하나. 붕어투구 쓰고 철갑옷 입고시퍼런 날창에 화살도 한짐큰입도 넙적넙적온 세상 삼킨단다 넙-적 삼켰다홀-랑 잡혔다고기인지 미끼인지 모르니눈만 커서 무얼 하나 먹지도 못하면서기어코 먹으려고실수에 실패만 거듭하니생각은 있어도 기억이 없는가보다. 낚시부부남선생이 녀학생을 가르친다낚시코는 요렇게 매며천태만상의 동동이 움직임은신중한 분석과 판단을 요구한단다내심성과 지구력은 낚시군의 기본알면서도 한번 참았다 들면무조건 일석이조란다 녀쓰프가 남제자를 가르친다감자는 돌로 부수고대파는 맨손으로 뚝뚝 자르며세치네탕은 그래도 된장맛이 나야 한단다구수한 어죽의 향연속에팔을 걸고 맞잔하는백세시대의 낚시부부 붉게 타오르는 석양이묘연한 추억을 불러온다네가 나를 따랐던가내가 너를 낚았던가. 낚시이야기그 옛날 소시적에두만강 낚시는 유일한 향락이였지싸리나무 낚시대미영실 낚시줄빠알간 지렁이 미끼로돌쫑개 가물치 넙적붕어다래끼 넘친다재치 있게 후려치는 털낚시낚시끝에 매달린 메뚜기는산천어 송어 잡이에 땀동이 쏟고열발들이 줄낚시에는처마밑 고드름 달리듯버들개 모래무치들이줄줄이 매달려 춤춘다 인생은 낚시질이였던가농사일 낚인것도 운명인가봐강냉이떡에 미나리장국 먹고조이밭 콩밭 김 해를 넘긴다무명옷 해여지면 낚시줄로 기워입고팔간집 집체호 단칸방 차지하고분별없는 책읽기에 등잔불 밝힌다어쩌다가 이 빠진 큰 사발에모두부 받아 먹을 때가 제일 좋았지 어느 한번 겨울철참나무 꽉 박아 실은 발구가가파른 내리막길에 바람이 났었지발구에 넙죽 엎디여 눈 감고 기도만 드리다잉-잉- 귀가엔 매서운 바람소리툭-탁 툭-탁 반주소리 요란하다도끼도 잃어지고 털모자도 날아갔는데발구는 요리조리 나무사이 에돌아쏜살같이 개판으로 내리쏟는 모습두만강급류를 헤가르는 산천어 방불하다산기슭에 도착해 떡 버티고 선온몸이 촉촉히 땀으로 젖어있고가쁜 숨 거세게 내뿜는나의 구명은인 그러고보니내가 소띠인 리유 알것 같다 부평초신세에꿈만은 언제나 황홀하였다판사 검사 변호사도 좋지만시인이나 작가를 낚아야지그래도 노벨상 낚으면 더 좋을걸대학 졸업하고 고향에 돌아와어엿한 인류공정사로 되였겠다돌쫑개 버들치 붕어들과 더불어세상만사를 가르치고 배워가면서일월을 바꾼다 낚시는 집착이였던가고래희에도 꼬부랑 낚시뿐벤츠표 전차 타고잠수함에다 전자탐지기에원거리미사일까지상어나 고래라도 잡아낸단다 인생은 낚시그 언제나웃음주머니 메고 낚시하는 인생.\r\n\r\n            "},
{"title": "박하림 해란강에 돌아가다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-09-29 15:15:47", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-09/29/27_54810.html", "content": "\r\n              \r\n올해 들어 유난히도 비가 많이 내린탓일가, 오랜 세월을 지나 갈수록 말라가던 해란강이 오늘은 손색없는 강으로 흐른다. 저멀리 아득히 펼쳐진 해란벌을 굽이굽이 감돌며 유유히 흘러와 여기 룡정시 동성용진 영성촌 마을앞에 이르러 때로는 사품치고 때로는 넘실넘실 기복을 이루기도 하면서 동으로, 동으로 쉬없이 흘러간다. 바람 한점 없는 쾌청한 가을날씨, 푸르른 하늘에 흰구름이 두둥실 떠있고 늦더위를 지켜내려는듯 가을 태양이 아직도 따가운 빛을 쏟아붓고있다. 그아래 무연한 강량안의 해란벌에서는 고개숙인 벼이삭이 시누런 황금색으로 벌판을 장식하고있다. 인제 궁궐 같은 가옥들이 보기좋게 들어앉은 영성마을을 병풍처럼 둘러간 웅기중기 푸른산 서북쪽 끝자락으로 아스란히 모아산과 기상탑이 바라보인다.바로 이 자리 해란강 수면우로 골회함 두개가 가지런히 띄워진다. 대부분 골회는 바로 영성마을앞 강바닥에 가라앉히고 나머지 골회만 싣고 서서히 서서히 강줄기를 따라 떠내려가고있다.“아버지, 어머니, 편히 가십시오!”“두분 사이좋게 내내 함께 하시옵소서!”옷자락이 젖는줄도 모르고 강안에 들어가 골회를 뿌리고 골회함을 띄운 아들 송운이와 며느리 영애가 잎가에 손나팔을 해대고 잇달아 웨치는 소리다. 애절함과 뜨거운 념원이 담긴 그런 목소리다. 강가에 줄느런히 늘어선 세 딸과 식구들, 손군들까지 강물과 함께 흘러가는 골회함을 손저어 바래면서 저마다 한마디씩 작별을 고한다.“아버지, 어머니, 안녕히 다녀가세요!”“할아버지, 할머니, 잘가세요!”이들은 대체 누구일가? 왜 바다도 아니고 두만강도 아닌 이 해란강에 고인들의 골회를 뿌려야만 하는걸가? 영성촌이 고인들의 고향일가?고인중 한분은 박하림, 1933년 당시의 연길현(지금의 룡정시) 용신향 대신촌에서 출생, 18세부터 연변일보사 기자로 장장 40여년을 근무하고 2004년에 작고한분이다. 다른 한 고인은 박하림의 부인 김성자, 1932년 흑룡강성 밀산지방 태생으로 건국전 14세에 지금의 연변일보사 전신인 《동북조선인민보》에서 인생공으로 시작하여 후일 수십년간 교정원으로 사업한 리직휴양간부로서 장기간 병환에 계시다가 이틀전 작고하신분이다. 이날 장례식을 앞두고 자녀들이 다 모인 자리에서 아들 송운이가 침울한 어조로 무거운 입을 열었다.“어머니 장례를 치르고나서 골회를 어디에 모셔야 할지 인제 결정해야 할 때입니다. 사실 아버지께서 생전에 저희 내외에게 남긴 유언이 계셨습니다. ‘…나는 해란강이 낳고 키운 기자였다. 내가 죽은뒤 내 골회를 영성촌 마을앞 해란강에 뿌려다오!’ 지금까지 아버지골회를 애초 연길시 렬사릉원 골회함보관소에 모셔둔대로 있었던것은 아버지 홀로를 보내드릴수가 없어서였습니다. 이제라도 아버지 유언을 지켜드릴가 합니다. 어머니 골회와 함께 말입니다!”식구들이 십여명이 모인 자리였다. 이윽토록 무거운 침묵이 흘렀다. 말치 않아도 자식된 마음들은 하나같이 불보듯 번연한것이다. 그렇게 보내드린다는건 그 이후 어데 가나 찾아뵐수 없게 된다는 말이다. 그리움을 달랠 곳도 힘든 세상을 기대기라도 하고 하소연이라도 할곳조차 없게 된다는 말이다. 또 서로 멀리 떨어져살고있는 형제자매들이 청명절이나 추석같은 명절에도 부모님령전을 매개로 한자리에 모이게 되는 기회도 드물어지게 될것이다. 허나 저저마다 아버지, 어머니를 너무도 잘 알고있는 자식들이다. 그 유언은 보모님의 마지막 소원이고 간절한 바람이다. 그 유언을 지켜드리고 그 소원을 이루어드리는것이 무엇보다 크고 큰 효도임을 그들은 저마다 잘알고있었다. 별 의견상이가 없이 고인들을 해란강에 보내드리기로 락착이 되였다.한데 왜 영성촌일가? 해란강이 낳아 키운 기자였다는 고인의 유언은 과연 무슨 사연을 담고있는것일가?1951년은 우리 나라에 있어서 특수한 년대라 할수 있다. 그 특수한 년대에 나라의 특수한 수요에 의하여 당시 18세 나이로 고중 2학년 학기초 재학중이였던 고 박하림(이하 박하림)은 국가의 통일배치에 의하여 앞당겨 졸업하고 연변일보사의 기자로 일하게 되였다. 그가 기자생활 첫 취재대상으로 만난 사람이 바로 연변의 첫 호조조를 건립한 김시룡, 후일 전국 로동모범으로, 도합3기에 걸쳐 전국 인대 대표로 선후하여 27차나 모택동주석과 주은래총리 등 당과 국가 주요 지도자들의 접견을 받고 제3기 전국인대회의 제1차 회의에서는 대회주석단 성원으로 되여 나라의 여러 지도자들과 한자리에 앉아 국가대사를 토의 결정하는데 직접 참여했던 바로 그 김시룡이였다. 18세의 어린 나이, 그것도 작달막한 키에 애어린 얼굴을 한 박하림은 이 첫만남이 자기의 수십년 기자생애에 어떤 영향을 미칠지 미처 다 알지 못하고있었다. 후날 그는 자신의 기자생활 40여년을 회고하면서 이렇게 쓴다. “수많은 선배와 스승가운데서도 나에게 있어서 가장 친근하고 가장 익숙하며 가장 존경스러웠던 스승은 김시룡이였다”“장기간 농촌기자생활을 하면서 연변 농촌을 거개 다 누비고다닌 나에게 가장 큰 영향을 준 곳은 바로 김시룡의 영성촌(당시 영성대대, 이하 통칭 영성촌)이였다. 참된 기자로서의 나의 삶을 낳아주고 길러준 곳이 해란강이 적셔주는 옥토벌-영성벌이였고 거기에 사는 김시룡과 착하고 근면하고 성실한  촌민들이였다…”김시룡은 그에게 “학생 과당 질문”이 아닌 “유도질문”과 같은 취재요령으로부터 시작하여 학생틀에서 벗어나 촌민속에 깊이 들어가 그들과 하나 되여 어울리면서 그들의 희노애락을 파헤치는데 이르기까지, 또 신문의 진실성과 실사구시적인 보도를 견지할데 이르기까지 세세히 가르치기 시작했다.김시룡을 취재하던 초기 박하림은 영성촌에 가면 촌초대소에서 먹고자고했고 취재대상도 김시룡한테만 국한했다. 또 김시룡의 집에 들어갈 때도 번마다 꼭 웃방문을 열고 들어가 그 방에 앉은채 떠다주는 물을 마시면서 취재를 하군 했다.“얘, 하림아,”김시룡은 어느새 “박기자”로부터 “하림아”로 호칭을 바꿨다. “너 초대소가 머니? 그러지 말고 다음번부턴 우리 집에 와 묵도록 해라. 그리구 죄꼬만게 무슨 손님이라구 웃방문으로 다녀? 정지문으로 들어와 정지칸에서 나하구 얘길 나누구 물도 네손으로 떠다 먹도록 해라.”또 어느새 “하림아”가 “죄꼬만게”로 하대된다.어느날, 또 김시룡의 취재를 갔더니 그날 마침 촌민회의를 한단다. 그 회의에 함께 가자고 하는 김시룡의 말에 박하림이 안가겠다고 버티자 김시룡은 대뜸 그의 귀를 잡아끌면서 “죄꼬만게 왜 촌민들을 깔보는거니?”라고 무작정 데리고 갔다.18세의 어린 나이라 그때 박하림은 술이라곤 입에 대지도 않았다. 어느 한번 영성촌 년말총화모임 취재를 갔던 그가 모임끝에 벌어진 술자리에서 강권하는 촌민들의 술잔을 거절하자 또 김시룡에게 귀를 잡혔다.“죄꼬만게 기자라구 틀을 차리냐? 농민들과 함께 술잔두 기울이구 취하기두 하구 그래야 진짜 기자루 되는거다!”김시룡과 한 촌민이 각기 귀와 술잔을 잡은채 억지로 그의 입에 술을 쏟아넣었다. 그리고 한 촌민은 기름 묻은 손으로 돼지고기 큰살점을 그의 입에 마구 밀어넣었다. 그날 술에 만취한 박하림은 김시룡한테 엎혀서 그의 집에 가 자게 되였다. 이튿날아침 김시룡은 그에게 해정술을 권하면서 말했다.“인젠 우리 집뿐만아니라 다른 촌민들 집들도 자주 드나들면서 사람도 익히고 살림살이도 살펴보면서 그들과 친숙해져야 하오.”그뒤로 얼마 안가서 박하림이 취재차로 촌에 가면 마을 사람들은 누구라 할것없이 다 “박기자\"가 아닌 “하림이가 왔소, 하림이가.” 하면서 반겨 맞아주었다.그무렵, 한번은 기자들이 영성촌에서 공공식당을 잘 꾸린다고 련속보도를 한적이 있었다. 김시룡은 “공공식당을 잘 꾸린다고 향으로부터 현, 주에 이르기까지 다 여게 와서 현장회의를 하는 통에 전 촌의 1년식량이 중등 무지러졌는데 무슨 놈의 식당이 잘 꾸려진다고 신문에까지 내는가, 당보기자들이 실정을 파악하지 않고 인민들을 속여서야 말이 되는가!” 하고 퍼그나 노여움을 쏟아냈다. 그는 박하림에게 “내가 잘한것만 쓰지 말고 나의 잘못을 비판하는 글도 쓰도록 하오. 그리고 나뿐만아니라 다른 선진인물들도 보도를 하도록 하고 겉보기 좋은데만 눈길을 그치지 말고 촌민들의 고초, 그들의 의견까지에도 귀를 기울일줄 알아야 하오.”라고 간곡히 타일렀다.김시룡은 그에게 있어서 기자사업에서의 스승일뿐만 아니라 생활에서도 인정많은 맏형과도 같이 푸근한 정과 자상한 관심을 준 사람이였다. 해마다 한번씩 자치주 인대회의차로 연길에 올 때면 꼭 그의 집을 방문하군 했다. 박하림에게 “하림아”로 대했듯 그는 박하림의 부인인 김성자에게도 “성자야, 어떻게 사는가 좀 보자.”라고 하면서 스스럼없이 대했다. 당시 우로 량친부모, 아래로 동생과 아들딸 도합 11식구가 살았던 박하림은 가정살림살이가 무척 각골할 때였다.김시룡은 “쯧쯧쯧, 기자의 살림살이가 이래서야 쓰겠냐!” 하면서 깊이 동정했다. 그리고 “잘살 날이 오겠지, 힘내라!” 하고 고무격려의 말을 아끼지 않았다. 그뒤로 영성촌에 가면 김시룡의 부인은 “집살림이 그렇게 구차하다니 집에서 변변히 자시기나 하겠소?” 하면서 닭을 잡는다 찰떡을 쳐준다 하면서 극성스레 대해주었다…과연 해란강반의 영성촌은 기자로서의 박하림의 삶을 낳아준 “고향”이고 김시룡은 그를 참된 기자로 키워준 스승임에 틀림없다. 유서깊은 강과 “옥토”가 바로 박하림의 40여성상 기자생활을 빛나게 장식해준것이다. 그의 40년 기자생활 총화인듯 싶은 “박하림신문작품선집” 서문에서 당시 연변일보사 사장(후일 중공연변주위 상무위원 겸 선전부장) 리득룡은 이렇게 썼다. “그는 ‘다산기자’로 40여년 동안 붓을 날려 1000여편의 소식, 통신과 언론 그리고 20여편의 론문을 썼다. 그는 또 ‘다면수’로 그 어느 쟝르, 그 어느 분야에서나 명수였다… 그는 한 평번한 기자, 편집으로부터 고급기자로, 부주임으로부터 주임, 부주필로, 신문사의 선진일군, 모범일군으로부터 2기에 걸쳐 자치주인대 대표로까지 당선되였다…”어느새 두 골회함은 영성다리밑을 지나 저멀리 흘러가고있다. 어디까지 갈가? 해란강이 끝나는 곳까지? 아니면 해란강과 연집하가 합류하는 부르하통하까지? 아니면 부르하통하와 가야하가 합류하는 곳까지? 또 아니면 두만강이나 그 강이 흘러드는 드넓은 바다까지?아무튼 두 고인의 골회의 대부분은 여기 영성벌 해란강 강바닥에 고스란히 가라앉아 그 넋은 날이 갈수록 그속에 깊이 묻혀있을것이다. 그의 넋은 그속에서 그가 생전에 쓴 “해란강의 넋” 주인공 김시룡과 만날수 있을가? 김시룡이 그토록 사랑했고 박하림과 무랍없는 친구들이였던 영성촌 촌민들과 서로 만날수 있을가?아무쪼록 그속에서도 그이들의 소중한 만남이 이루어지기를 기원하며 그 모든이들의 명복을 빌고 또 빈다!\r\n\r\n            "},
{"title": "락엽의 그림자 (외 5수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-10-13 15:12:36", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-10/13/27_54813.html", "content": "\r\n              \r\n바람에 떨어진 락엽 한장이이리 저리 굴러다녀도한번 맺은 인연의 끈을 절대놓을줄 모르는 끈질긴 저 집착, 락엽은 그 색갈 변하여새벽달처럼 이지러져검게 삭아진 갈비살 다 보여도마냥 그곁을 지키고 누운변할줄 모르는 지독한 저 진실, 채우고 밟히고 문들어져도결코 무덤까지 함께 묻어가는슬픈족속의 명찰 같은 저 령혼, 가장 가벼운 가슴으로가장 무거운 사랑을 떠안고소리없이 죽어가는묵언의 그림자여!꿈의 껍질이여! 사랑엔 리유가 없다동천(冬天)을 베는 조각달에숫돌을 내주어무딘 칼날 갈라 하지 마라 이과수폭포를 써는 칼새에볕을 내주어젖은 날개 말리라 하지 마라 나팔꽃 줄기 타고 교미하다암컷에 머리를 먹힌수사마귀에게 목숨을내놓은 리유는 묻지 마라. 하얀 나비날으면 상투머리에 질끈 동여진 두건앉으면 가리마우에 정히 얹혀진 수건너 닮은 구름 보면하늘 가신 아버지가 보이고너 닮은 꽃을 보면천국 가신 어머니가 보인다나비야 날아라 하얀 두건처럼나비야 앉아라 하얀 수건처럼. 쑥국새야새야, 울어다오이슬 젖은 미투리가 쑥밭을 밟을 때너의 울음은 하늘에 사무치는 고달픔이였다한숨 실은 숟가락이 쑥국에 젖어들 때너의 울음은 창천에 호소하는 배고픔이였다 그렇게 한백년을 울어 울어쌓은 눈물탑꼭대기에넋이 배인 하얀 숨결이 기발처럼 걸려있다얼이 서린 혼불이 바람에 파르르 떨고있다새야, 목이 아프더라도 그냥 울어다오네가 울음을 그치면 말라가는 저 탑이 허물어져내눈에 고여있는 혼백마저 사라질가 두렵다새야, 쑥국새야. 두만강 흰구름아직 두만강에 젖어있는 허연 두루마기해빛에 눈이 시인 날이면젖은 령혼은 하얀 보자기로누나의 파란 울음을 감싸안는다 아직 두만강에 비껴있는 하얀 저고리달빛에 가슴 시린 날이면차거운 혼백은 하얀 배래기로진달래의 빨간 울음을 보듬어안는다 아직 남아있는 숨결은두만강 하늘가에 떠있는 구름꽃 상여,그리고 망자의 마지막 유물인것을,그 유물을 차마 보내지 못하는 까닭은우리에겐 아직도 눈물 젖은 두만강이기에. 엄마의 초상하얗게 시린 달빛이눈서리 차거운 처마에 올라앉아하얀 고드름으로 반짝인다 내 자식이 들어가 놀아도아프지 않던 눈엔 마른 먼지만 일고고달픈 삶의 수레가 지나간 눈자욱은이젠 젖은 웅뎅이로 깊게 패워있다 찬찬히 들여다보면 상기도숯가마 타던 뜨거운 열기가벌겋게 태워져 파란 연기로코구멍을 달군다 벌써 치아가 다 빠진 입은알 빠진 마른 솔방울 되여지독한 사막같은 밤의 고독을꽉악 물어 넘긴다 눈에 들어오는 빈 벼껍데기처럼자식들에겐 한평생 거름이 되여버린마른 나무의 떡잎 한장 바라보노라면눈이 먼저 가슴이 아리다.\r\n\r\n            "},
{"title": "돼지는 은혜를 모르다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-10-20 14:42:58", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-10/20/27_54814.html", "content": "\r\n              \r\n아침 술을 놓은 보삼령감은 스적스적 비자루를 들고 앞마당으로 걸어나온다. 앞마당 동쪽에 세워진 말뚝에는 누우런 금빛털을 가진 황소가 매여져있다. 황소는 새벽녘에 여물을 주었는데 아직도 우물거리며 새김질을 하고있다. 보삼령감은 이 소만 보아도 마음이 흥그럽다. 슬슬 비를 들고 소의 잔등을 쓸어주느라면 입에서 코에서 저도 모르게 흥흥 노래가 나간다.재작년까지만 해도 이 동네에는 소를 기르는 집이 한호도 없었다. 근데 재작년에 보삼령감이 새삼스럽게도 현성의 장마당에 가더니 퍼그나 됨즉해 보이는 수송아지 한마리를 사오는 통에 유일한 소사양호로 되였던것이다. 보삼령감은 이 동네에서도 감농군이라면 감농군이고 욕심통이라면 욕심통이다. “욕심통”을 좋은 말로 바꾼다면 제 노릇을 꼼꼼히 잘하는 사람이라고 보아도 된다. 보삼령감이 이런 선택을 한데는 그로서의 남다른 견식과 핵산이 따른 결과라고 보아야 할것이다.근년에 농촌에서는 일대 변혁이 일어나 많은 농사일들은 거개 농기계로 대신한다. 그바람에 논에는 벼짚이 흔해빠졌고 콩밭에는 콩이삭이 썩어빠졌다. 이런 호떡을 왜 그대로 방치해두고 자원랑비를 한단 말인가? 소 한마리를 사서 놓는다면 본전외에는 하나도 지출이 들 일이 없을것이다. 보삼령감의 이한 타산에 반주를 해오듯 과연 사다놓은 송아지는 하루 다르게 몸통이 커지고 뼈마디가 쭉쭉 늘어가는데 동네 아무가 보아도 부러워하지 않을 사람이 없게 되였다.보삼령감은 온 하루 동안 눈이 소를 떠나지 않는다. 밖으로 나가거나 집으로 돌아올 때면 마누라보다도 소를 먼저 여겨본다. 소에 대한 보삼령감의 애틋한 사랑은 한두마디 말로 개괄하기 어렵다. 명절 때마다 사람이 아직 맛보기도 전에 먼저 큼직한 찰떡덩이를 쓱 베여내서는 소한테 “대접”을 시킨다. 소가 무료해하거나 종일 말뚝에 매여있으니 스트레스라도 받을가봐 조만해서는 소의 곁을 떠나지 않는다. 매일이다싶이 뼘으로 잔등을 재여보거나 덞어진 꼬리를 목욕시켜주는건 이제 굳어진 일과로 되여버렸다.보삼령감외에도 이 소때문에 신경을 무척이나 쓰여하는 다른 한 사람이 있었으니 그가 바로 십여보밖의 근거리 이웃으로 살고있는 정태령감이였다. 아래웃집 사이에서 날마다 몰라보게 우쭐우쭐 키돋움하는 보삼령감네 소를 볼 때마다 정태령감은 배를 들들 앓지 않을수가 없었다. 더우기 온 마을에 널려진 공짜배기를 도거리해다가 돈자리가 될만한 금송아지를 만들어버린 보삼령감의 그 타고난 돈벌이수에 또 한번 안걸이를 걸리우기라도 한듯한 기분이다. 이런 배앓이로 하여 밤잠을 설치기가 일쑤이다.그렇다고 정태령감이 남들처럼 그저 부러워하거나 시샘만 낼 그런 맹충이가 아니다. 그도 재빨리 손을 써야만 했다. 헌데 자기도 따라서 송아지를 사놓으면 대뜸 보삼령감의 심기를 건드릴수도 있고 또한 동네 사람들로부터 남의 흉내를 낸다는 비웃음을 당할수도 있다. 뿐만아니라 좀더 심각하게 말한다면 보삼령감이 자기의 “전매권”을 침범했다고 암암리에 곱지 않게 보며 사사건건에서 반목할수도 있을것이다. 이렇게 되면 시끄러운 일들이 코피 드리우듯 할지도 모른다. 이런 모든 점을 감안하여 정태령감은 명지한 선택을 하였다. 보삼령감과는 달리 암퇘지 한마리를 사다가 놓기로 작심했다.이한 선택을 하게 된데도 역시 그럴만한 리유가 있었다. 온 동네에서 버리는 뜨물을 날라오고 버리워지는 감자며 배추며 끌어다가 먹이면 돼지는 아래집 소처럼 제멋에 자랄수 있는것이다. 그리고 또한 몇달만 키우면 돼지는 배가 불러올것이고 미구에는 몸을 풀게 될것이다. 또 그 새끼가 어느새 언뜻 자라 어미돼지로 되면 시내에서 살고있는 아들 며느리한테 설에 생색을 낼수도 있는 일이다. 그래 이같이 딱 좋은 돈벌이 구멍수를 왜서 놓친단 말인가?정태령감은 아래집 보삼이가 소잔등을 쓸어주는걸 멀찌감치에서 보다못해 자기도 쇠갈구리를 가져다가 암퇘지의 잔등이며 배밑이며를 슬슬 쓸어준다. 돼지는 온몸이 보배라더니 그 말이 틀린데가 없는것 같다. 어찌나 잘 먹고 살이 쪘는지 몸뚱이에 기름기가 번지르르 돈다.두 령감은 서로를 알은체 하면서 몇발자국씩 걸어와 가까이로 모인다. 초담배를 입에 물며 한담을 섞기 시작한다. 언제나 말머리가 가벼운 보삼령감이 길죽스름한 얼굴에 웃음을 골고루 펴며 말꼭지를 뗀다.“우리 집 저 누렁이는 아마 애비 에미가 잘났댔나 봐. 안 그러문 저 눔이 저렇게 끼끗한 총각멋을 낼수 있겠나? 하하하!”그 말에 정태령감은 대답은 않고 담배만 뻑뻑 빨아댄다. 조금후에야 반응이 온듯 후- 연기를 내뿜더니 한마디 께끼인다.“허긴. 우리 집 저 임신부도 얼마나 인물을 잘 썼나? 향에서 내려온 그 수의도 말하던데 돼지 이름을 띠고 이만큼 인물이 삐여진건 처음 본다고 하잖겠나. 아무튼 돼지를 고르는 이 아무개 눈이야 알아봐 주어야 한다니까.”그 말을 들으면서 보삼령감은 그가 지금 분명히 거짓말을 하고있는거라고 짐작을 한다. 하지만 보삼령감은 주제를 떠나지 말고 하회를 끌어내야만 했다.“우리 집 누렁이는 성질도 또한 어찌나 착한지 내 말에 고분고분 따라준다니까. 말하자면 첫날 내가 잔등에 수레채를 올려놓을 때도 별로 떼질을 쓰는양 없이 제법 곰상곰상 잘 따라주더라니까.”그 말에는 정태령감이 반박을 해온다.“에익, 그건 안될 말일세. 수컷이란 워낙 성깔이 좀 거칠고 사나운 멋이 있어야 수컷이지. 암컷처럼 졸졸 따라주는거 그게 뭐 수컷자격이나 되나?”되려 폼을 잡으려다가 웃음거리를 만들어낸 셈이다. 보삼령감은 웬간히 자존심이 무드러진다. 마치도 자기 자식이나 손자가 남한테 무시나 우롱을 당하는 그런 기분이다.“쓸데없이 무작정 사나와선 뭘하나? 힘꼴이나 세다고 마구 날치다가는 되려 큰 코를 칠수도 있지. 사람이나 짐승이나 날치다보면 큰 손해를 보는거라구.”둘은 담배 한대를 다 태우자 두번째 대를 다시 붙여 물었다. 보삼령감이 또 운을 뗀다.“우리 저 누렁이는 말야, 인정이 꽤나 많은 놈일세. 외양간에서 여물을 먹다가도 내가 외출했다가 돌아오는 기척만 나면 ‘음-머-’ 하면서 인사를 건네일줄까지 안다니까.”그 말에 정태령감은 잠간 머뭇거리였다. 무엇을 어떻게 말해 자기 집 암퇘지를 내세울수 있을는지 일시 궁리가 잡히지 않았던것이다. 마침내 머리에 혜성이 반짝 떠오른다.“그게 뭐 자네가 온다고 그랬겠나? 일을 시키지 않고 고이 놀리니까 아마 기가 뻗쳐나서 나가는대로 영각소리를 뽑은거겠지. 자네 괜히 너무 과장하지 말게. 소가 얼마나 둔한 미물이였으면 옛날부터 사람이 아둔한걸 일러 ‘소처럼 둔하다’다고 했겠나?”개를 쳐도 주인을 보고 친다고 그 말에는 보삼령감도 어지간히 화가 났다.“사람이 잔뜩 게으르고 먹새만 좋아하게 되면 옛날부터 ‘돼지처럼 게으르다’거니 또 ‘돼지처럼 잠만 잔다’고 비꼬았지. 허허, 이거 우리 둘이 다 롱담이긴 하지만. 롱담이구 말구.”그 말을 듣는 순간 정태령감은 하나의 생신한 아이디어가 떠올라 빙그레 억지 웃음을 짓는다.“하긴 자네가 키우는 누렁이가 보물이라 여길테지만 팔면야 한마리에 기껏해야 얼마를 받겠나? 기껏 많이 받아서 만원좌우겠지. 그나마 한번 덜컥 팔아버리면 그만 끝이잖아? 하지만 우리 저 암퇘지야 해마다 줄줄 새끼를 무우 뽑듯 하겠으니 그 수입이 얼마나 짭짤하겠나? 글구 지금은 인공접종을 하니 한번에 새끼 여라문마리를 생산하는건 별도의 문제니까 세상에 이런 땡잡을 일이 또 어데 있겠나? 안 그래?”정태령감은 일부러 보삼령감을 약 올려주려는듯 정면으로 빤히 쳐다본다. 네가 이번에는 또 무슨 방패를 내드냐 보자는 심사인것 같다. 그 눈치를 알아차린 보삼령감은 속이 부글부글 끓을가 한다. 통천하에 물어봐도 누렁이가 돼지보다 낫다는건 열에 열사람 다 머리를 끄덕여 줄 뻔한 일이 아닌가?“어험, 번식률이 과한것도 어찌 보면 결함이지. 둔하니까 아프게 낳고서는 또 새끼를 배고… 그러는게 아니겠어? 그리구 자네도 알겠지만 이 세상 많아서 흔한것치고 어느 하나 값지고 귀한것이 있나? 범은 자기네 족속이 재빨리 늘어나면 그 신분이 천해질가봐 둘을 낳으면 하나를 굶기여 죽인대. 소들도 그런 연유로 한배에 많아야 둘을 초과하지 않잖아?”정태령감은 또 한수 꺾이우고말았다. 천천히 하품을 하고나서 기지개를 쭈욱 켠다.“아무튼 많은것이 적은것보다 좋지. 사람도 많으면 힘이 크다고 거 누가 말했던지…”그때 보삼령감이 문득 한가지 자랑거리가 빠졌다는걸 의식하고 인츰 말꼬리를 이어댄다.“하긴 어쩌구저쩌구 해도 우리가 이만큼 온갖 정성을 들여 저희들을 키운다는걸 당사자들이 아느냐 모르느냐 하는것이 관건이 아니겠나? 우리가 죽을 힘을 다 넣어 키워주어도 나중에 그것들이 은혜로 생각지 않는다면 거기에 무슨 일한 보람이 있겠어?”“아니, 하다하다 별소릴 다 하네. 그것들이 생각이 있으면 사람이라고 이름을 달았지 짐승이라고 이름을 달았겠나?”정태령감은 어처구니 없다는듯 고개를 뒤로 젖히고 허구픈 웃음을 지어보인다.“하, 자네는 둔재인 돼지를 키우다보니 이런걸 미처 느끼지 못했을수도 있을거야. 우리 저 누렁이는 내가 자기한테 베풀어온걸 꼭꼭 은혜로 알고있거든. 그 은혜를 갚으려고 아닥바닥 애를 써가며 짐도 끌고 논도 갈고 하지.”“…”말속에 말이 있다. 짚이는데가 있다. 정태령감은 두눈이 홱 돌아간다. 자기네가 몇번인가 보삼령감네 소를 빌어 썼는데 그 은공을 갚지 않았다고 비꼬아하는 말처럼 들린다. 아니, 그렇게 들린것이 아니라 긍정코 그런 각도에서 말했을것이다. 이때라고 보삼령감은 련달아 장훈을 쳐온다.“돼지들은 소처럼 령물이 아니여서 은혜를 모를수도 있지. 암, 그럴수도 있고말고.”보삼령감이 당시 무슨 생각으로 그런 말을 내뱉었는지는 알수 없다. 말을 하다보니 풀친건지 아니면 일부러 말속에 말을 실어 알아들으라고 번진건지는 아무도 알수가 없다.둘은 이쯤에서 멋적게 한담을 끝내고 각기 집으로 돌아갔다. 돌아가면서도 둘은 나름대로 생각에 빠져있다. 보삼령감은 이웃사이인데 말말간에 너무 심하지 않았나 후회를 하고있었고 정태령감은 마늘쪽이 박힌 가슴처럼 속이 알알해나서 견딜수가 없어 킁킁거렸다. 그 이튿날도 다음날도 아래웃집 사이에는 대화가 잠시 뜨음해졌다. 그런줄도 모르고 화제의 중심이였던 누렁이와 암퇘지는 되려 박자가 곧잘 맞아 돌아간다. 아래집 누렁이가 “음-메” 하고 전주곡을 울리면 웃집 암퇘지가 호응을 해오듯 “꿀꿀꿀…” 하면서 꿀타령으로 뜨락을 메워갔다.\r\n\r\n            "},
{"title": "단 풍 (외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-03 15:10:08", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/03/27_54817.html", "content": "\r\n              \r\n이젠 그만 정지라는 예고도 없이때이르게 들이닥친 불청객이모든 생령들앞에 하얀 금을 그어놓고더는 넘어서는 안된다는혹독한 계선을 그었다이렇게 아직 멀쩡한 삶을죽음으로 몰아부치는 서리발에 맞서격노한 산이 부르르 몸을 떨며제 몸에 불을 단다 자신에 대한 분신은죽음이 아니라 생명의 연장마지막 그 분발된 생명을활활 뿜어올리는 피의 절규사그러져가던 뜨거움의 되살림순간을 살아도 열렬하게결사의 의지로 베푸는 최후의 만찬저 좌석엔 유다가 없겠다. 가을의 언어화사한 해볕에 얼굴이 타다 못해그 화려하던 얼굴검게 그슬려 곰보가 되였다더는 험상궂은 얼굴 보여주기 싫어고개를 숙였는가 해바라기는 어찌보면 깊은 반성의 의미인듯도 싶은데그를 경모하듯가을 합창단의 수석바이올린선수 스르라미가은은히 아리아를 연주한다위안의 작은 울림이 되려는것이다그러나 아직 기운이 쇠하지 않은 코스모스는열심히 가을하늘을 흔들고있다가을엔 모두가 수확이라는 공동의 주제를 론하는자기들의 언어가 따로 있는데그중에도 가장 침착하고 무게있는 언어는아마도 고개숙인 저 황금 벼이삭들의 언어 같다. 가을의 선택사르륵 사르륵 철대문을 가만가만 톱질하는 소리이윽고 육중한 계절의 문 빠끔히 열리고노오란 수레바퀴가 굴러나온다 성급한 락엽 한잎 똘랑 떨어져가을 수레우에 엎어지면드디여 하나 둘 그를 쫓아수북히 덧쌓인다 가을은 이렇게 황금빛수레에 앉아너도 나도 다투어 떠나가는 계절떠나면서도 무엇인가를 남기는 계절가을이 되였는데 아무것도 남기지 못하고서야어찌 지난 세월의 삶을 바로 살았다고 할가하늘이 말갛게 몸단장하고 나서서떠나는 모두를 축복의 미소를 보내고있는데 가는 가을이 오히려 아름답게 보이는것은 가을은 그리움이 너무 많아 여위는 계절강물은 맑은 눈 씻고 반짝이고모든것이 꽉 차는 들이지만내 빈자리로 공허는 꾸역꾸역 몰려들고 가을은 있는 사람보다떠나간 이를 더 만나고싶은 계절자금은 어디가 무엇을 하고있나저 강안마을 가득했던 사람들수확의 철이 되여도 돌아올줄 모르네 가을은 넉넉해도 허전한 계절오는것보다 가는것이 더 많아가는 뒤모습 쓸쓸하련만화려한 꽃상여 타고 가기때문일가죽음들이 오히려 아름답게 보이는것은.\r\n\r\n            "},
{"title": "환생", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-10-27 13:54:42", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-10/27/27_54816.html", "content": "\r\n              \r\n“흐흐흐흐…” 여러 마리의 개를 가두어놓은 쇠살창안으로 성큼성큼 들어서면서 백(白)가는 습관처럼 듣기에도 이상한 웃음소리를 흘리였다. 그의 왼손에는 시커멓게 때오른 쇠몽둥이가 쥐여있었다. 역한 냄새가 진동을 하는 개잡이장에는 수염이 텁수룩한 백정 몇몇과 허리가 꺼부정한 구경군들이 군데군데 모여있었다. 개를 잡아가는 사람도 있었고 할 일 없어 목을 빼들고 궁싯거리면서 구경만 하는 나그네들도 있었다. “털짧은 누렁암캐고기가 맛있겠다.” “일신이 검정색인 개고기탕은 오뉴월에 한술만 떠먹어도 보신이 된다네.” 이렇게 그들은 당장 칼도마에 오르게 될 개들에 대한 허튼 평가를 하다가는 화제를 바꾸어 이번기 브라질월드컵을 어느 나라가 안게 될것인가를 두고 목에 피대를 살리기도 한다. 때로는 좀 무거운 화제로 중일(中日)두 나라간의 조어도문제와 한일(韩日)간의 독도문제 더 나아가서는 로미(俄美)초대국간의 핵전쟁에 대한 전망까지 연구를 하는데 얼핏 생김새만 보고서 허투루 평가할 나그네들은 아니였다. 그렇게 구경을 하다가 운이 좋을 때는 개발쪽이거나 길다란 개불통 같은것들이 공짜로 차례지기도 했다. 그러면 나그네들은 서넛씩 짝을 무어 거치장스러운 그것을 노끈에 매들고서 어깨를 잔뜩 살군채 술추렴하러 가버리군 했다. 도살장에 부리워진 그 시각부터 암캐든, 수캐든, 늙은 개든, 어린 개든 언제 목에 칼이 박혀올지 모를 일이였다. 그놈들도 죽음앞에서는 갖은 수단을 다 써가면서 자기의 차례를 하루라도 더 뒤로 미루려고 애를 썼다. 며칠씩 먹이를 먹지 않아 빼빼 마른 몸체가 되거나 똥오줌에서 마구 뒹굴어 온몸의 털에 더러운 오물이 가득 들러붙게 한다면 개를 잡아가려는 주인들의 손가락질에 짚이지 않을수도 있었던것이다. 그 외에 또 한가지 수단이 있었다. 그것인즉 긴 쇠몽둥이를 들고 개살창안에 들어서는 백정놈한테 다가들면서 꼬리를 살래살래 젖거나 긴 혀를 빼들고 더러워진 백정의 다리갱이를 핥아주기도 하면서 여린 동정이나마 불러일으키는것으로 요행 목숨을 살릴수도 있었던것이다.이상했다. 평시처럼 구석진 골목이라면 오히려 사람들이 큰 개들을 무서워 피해다니군 했을것이지만 이곳 도살장안에서는 여러 마리의 개들이 몰려있었지만서도 놈들은 언제나 사람만 보면 공포에 질려 떨고있었다. 탁! 소리와 함께 살진 암캐가 이마를 얻어맞고 쓰러진다. 곁의 개무리들은 끼잉― 외마디 김빠지는 소리만 낼뿐 다른 소리는 더 감히 내지를 못하였다. 타악! 탁! 쇠몽둥이가 련거퍼 두번 떨어진다. 이번엔 털빛갈이 좋은 중등 수캐가 허리를 빗 맞고 쓰러졌고 다시 이마에 더 센 쇠몽둥이가 한매 더 떨어졌다. 금방전까지만 해도 먼저 쓰러진 암캐와 흘레를 할려고 자꾸 매달리던 혈기좋은 수놈이였다. 아무리 솜씨 날래게 개잡이를 하는 백정들이였지만 개발쪽과 개불통을 공짜로 얻어먹는 구경군들의 눈에도 백정이란 참으로 사람이 할노릇이 아닌것으로 보인다. 백가는 이곳 도살장의 이름난 쓰푸(师傅)였다. 도살장의 백정들은 모두 “백쓰푸”를 백형(白哥)이라고도 불렀다. 특히 상고머리 원소칠(阮小七)은 백가를 무척 따랐다. 원소칠은 어릴 때부터 자기와 이름자가 똑같은 량산박영웅 원소칠을 하늘처럼 숭배해왔다고 한다. 그러면서 자기는 이제 죽어 다시 환생을 한다면 원소칠의 고향 석갈호의 한마리 물고기라도 되여서 진짜 원소칠의 원혼이라도 만나보았으면 좋겠다고 했다. 소칠은 백형의 개잡는 기술에 탄복을 하였고 그 기술을 고스란히 본받으려고 갖은 노력을 들이군 했다. 백정들중에서도 백가의 월급이 제일 높았던것이다.백가는 개잡이를 하다가 어쩌다 흥이날 때도 있었는데 그럴 때면 휘파람으로 노래를 부르군 했다. 찬찬히 들어보면 번마다 그가 흥얼대는 노래는 “엄마야 아빠야 강변 살자”라는 노래였다. 아마도 평생 이 노래 하나밖에 모르는듯 했다. 그것도 전에 안해와 어린 딸애가 마주앉아 실타래를 감으면서 부르던 노래를 곁에서 귀동냥으로 들어두었던것이고 세월을 더 거슬러 올라가(지금은 늙어서 드문드문 제정신이 아닌) 엄마가 어린 자식들을 품에 안고 불러주던 그 노래를 조금씩 기억에 남겨두었던것이기도 하다. 그래서인지 지금은 노래가사도 몇마디 아는것 같지 않았고 매번마다 휘파람으로 대신하군 했다. 백(白)가는 태여날 때부터 왼손잡이였다. 옛날 사람들의 말에 따르면 왼손잡이는 손재간이 많다고들 한다. 하지만 왼손잡이가 머리가 총명하다는 말은 한번도 들어보지를 못하였다. 백가는 오래동안 개잡이를 하였기에 개들을 조금도 무서워하지 않았다. 오히려 개무리들은 백가가 곁에 오기만 해도 이상한 독기에 눌리워서 공포에 떨군 했다. 지금은 개잡이도 반기계화로 되였다. 개털을 튀하고 개가죽을 가솔린버너로 그슬리고 하는건 모두 반기계화인 셈이다. 전에는 끓는 물에 불궜다 꺼내서는 맨손으로 개털을 뽑고 벼집불로 개가죽을 그슬렸는데 아주 고역이였다. 그에 비하면 현대개잡이도구들은 모두 “신선놀이”였다. 백가가 솜씨를 보일수 있는건 개를 때려눕히는것과 칼로 개목을 들이찌르는 순간 그리고 가장 중요하게는 각을 뜯고 내장을 들어내여 밸까지 깨끗이 씻어내는 일이였다. 백가는 번마다 뾰족한 식칼로 단통에 목을 들이찔러 심장 깊숙이에 들이박히게 했는데 칼자루를 뽑는것과 동시에 시뻘건 피가 쿨룰쿨룩 소리까지 내면서 콸콸 쏟아져나왔으며 이때껏 두번씩 칼질하는 법이 없었다. 개잡이에서 특히 관건적인것은 목에 칼을 박아 피를 뽑는것인데 피는 개가 채 숨지기전에 즉시적으로 깨끗이 뽑아버려야만 고기가 색상도 깨끗하고 맛도 좋다는것이다. 그리고 각을 뜯는데도 정규화된 순서적인 솜씨가 있었다. 먼저 목을 가로 끊어 식도에 이어진 밸을 찾아 끝을 옭매놓은후 네각을 단칼질 네번에 보기좋게 뜯어낸다. 다음에 항문을 도려서 똥창자를 당겨꺼낸후 역시 끝을 옭매놓는다. 이렇게 해야 오물들이 마구 흘러나오지 못하는것이다. 그리고 수캐는 이때에 불통을 깔끔하게 떼내야 했다. 다음으로 배가죽아래로부터 웃쪽 갈비뼈까지 날랜 칼질로 휘딱 번져놓은후 심장과 간, 콩팥과 같은 내장을 먼저 떼여내고 마지막으로 가장 조심스럽게 밸과 위를 들어내서는 준비해둔 그릇에 담는다. 그리고는 체곽을 다시 큰 식칼로 토막을 내고 마지막에 도끼로 더러운 이발이 박힌 주둥이를 절반쯤 쳐버리면 개 한마리의 백정일은 끝나는 셈이다. 백가도 인제는 “쓰푸”노라고 밸을 검질하는 일은 원소칠과 같은 졸뱅이들한테 시켜버리군 했다. 소칠이네 패들이 개 한마리를 때려눕히고 깨끗이 각을 뜯어내는데 20분가량 걸린다면 백가는 10분정도 밖에 걸리지 않았다. 그런 뛰여난 솜씨에 한다 하는 백정들도 혀를 내두를수 밖에 없었다. 백가가 개를 잡을 때 남들보다 특이한 점이라면 시때없이 “흐흐흐흐…” 하는 웃음소리를 흘리는 것이였다. “흐흐흐흐…” 하다가는 쇠몽둥이로 번개같이 대가리를 내려쳤고 “흐흐흐흐…” 웃다가는 목에다 날쌔게 뾰족한 식칼을 박아넣는다. “흐흐흐흐…” 웃으면서 믹서(搅拌机)처럼 생긴 개털을 뽑는 기계를 돌리였고 네각을 뜯어낼 때도, 내장을 떼내고 똥밸을 들어낼 때에도 이런 웃음소리를 가담가담 섞어갔다. 그렇게 마지막에 “흐흐흐… 흐흐…” 웃다가 “됐어!”라고 한마디 하면 개 한마리가 말끔하게 고기덩어리로 돼버린것이다. 한때 원소칠네패들도 “쓰푸”의 그 느겨운 웃음소리를 본따보려고 했지만 어쨌든 어색하게 잘 안되였다. 알고보니 백가의 막걸리처럼 쉰듯한 그 웃음소리는 개잡이를 하면서만이 익힌것이 아니였다. 어릴 때 학교를 다니면서 공부를 너무도 못하여 애들한테 “돌대가리”로 몰리울 때에도 그런 웃음을 웃었고 선생님의 교편대에 이마를 맞을 때에도 그런 웃음을 웃었다. 약혼을 하려다 번마다 퇴빵을 맞을 때마다 그렇게 헤식은 웃음을 웃었고 썩 나중에는 녀편네를 외국에 돈벌이로 내여보낼 때 역시 공항상공에 높이 뜬 한 손가락만큼 작아진 비행기를 쳐다보면서 그런 웃음을 슬프게 웃었다. 그렇게 가까우면서도 머나먼 땅으로 돈벌이를 훌쩍 떠나가버린 녀편네는 처음 몇해는 돈도 잘 부쳐오고 딸년의 문안에다 술을 적게 마셔라는 남편에 대한 걱정까지 덧얹어서 드문드문 감동의 눈물을 짜내게하는 편지도 보내오군 했었다. 그러다가 어느해부터인가 편지도 뜸해졌고 돈도 부쳐오지를 않는다. 뜬 소문에 의하면 그곳에서 다른 나그네와 집을 잡고 새살림까지 차렸다고 하는데 백가로서는 달리 어찌할방도가 있는것도 아니였다. 그 소문을 들은후 어느날 술에 얼근히 취한 백가는 현성의 어떤 으슥진 곳의 머리방으로 “아가씨맛”을 보러 들어갔지만 뭘 어찌해보지도 못한채 경찰에 덜미를 잡혀 벌금만 떼우고말았다. 그렇게 전에 녀편네가 부쳐보낸 돈 만원을 고스란히 “빼앗기우”고 나서야 겨우 “강간죄”를 면하게 되였다. 그때도 백가는 역시 “흐흐흐흐…” 하고 웃음을 흘리였다. 앙다문 이발사이로 흘러나오는 찬기운이 잔득 배인 신음소리같은 웃음 말이다. 그보다도 더욱 백가를 아프게 한 일은 따로 있었다. 일찍부터 고중공부마저 때려치우고 도회지의 노래방에서 아가씨노릇을 하던 망할년의 계집애가 열여덟살적의 어느날인가 배가 뚱뚱해져서 식구들앞에 나타났다. 뻔뻔스럽게도 인제는 자기를 시집보내줄수 밖에 없다며 갈비를 들이대는데 백가에겐 날벼락도 그런 날벼락이 따로 없었다. 그것도 나이가 자기보다 십년나마 더 많은 남방의 번대머리장사군한테 시집을 가겠다고 고아대니 백가는 눈알이 뒤번져지면서 기절하기 직전이였다. 그래서 역정이 치미는대로 딸년의 뺨따귀를 대여섯매 답새기고 머리태까지 마구 끄집어놓았더니 그날로 딸년은 집을 뛰쳐나간것이 지금까지도 종무소식이였다. 딸년도 역시 돈 유혹에 미쳐 넘어가버린것이였다. 썩 후날, 그렇게 집을 나가버린 딸년이 그래도 자기를 길러준 부모 정에 약간한 보답이라도 한다고 그랬는지 한번은 애비의 이름앞으로 2만원의 돈을 부쳐왔었는데 백가는 “어… 흐흐흐흐…” 하며 흐느끼는듯한 웃음소리를 쥐여짜기만 했다. 웃음인지 울음인지 얼핏 분간이 가지 않는, 듣는 사람마저 모골이 송연해나게 만드는 웃음을 웃으면서 백가는 당장에서 그 돈깍지를 불에 태워버리였다. 그바람에 딸년과 련결돼있었던 가느다란 한갈래 끈마저 완전히 끊어져버린 셈이 돼버렸다. 그러니 백가의 웃음소리에는 원소칠과 같은 햇내기들은 모방조차 할수 없는 사연들이 수두룩했던것이다. 또한 백가에겐 그런 슬픔에 젖어 마음을 아프게 하는것 같기도, 듣기에마저 오싹해 소름이 끼치는것 같기도 한 웃음소리가 무기처럼 있었기에 어릴 때 닭 한마리의 목도 비틀어잡지를 못하던 왼손잡이 사내가 오늘날에는 포악스럽다못해 잔인하기까지 한 백정노릇을 할수 있었던것이다.그런데 한평생 모진 신고를 다 겪어온 백가한테 끝내 큰 재앙이 생기고말았다. 그렇게 괴상한 웃음소리를 웃으면서 개잡이에 날고뛰는 재간이 있다던 사람도 끝내 실수를 할 때가 있었다. 회백색승냥이처럼 생긴 큰 수캐를 잡을 때였다. 다른 개들은 쇠살창안에 쇠몽둥이를 든 백정놈이 들어서기만 하면 저마다 꼬리를 사타구니에 끼고서 슬금슬금 구석쪽을 찾아드는데 이 수캐만은 그러지를 않았다. 날카로운 견치를 길게 드러내고서 크르렁거리면서 당장 맞달려들 태세를 취하고있었다. 오른손에 쇠몽둥이를 든 원소칠도 처음 맞띠우는 놀라운 정경이라 주춤거리면서 더 다가들지를 못하였다. “이 불 떼여 개를 줄 자슥아, 저리 물러나 비켜라!” 백가가 원소칠의 손에서 쇠몽둥이를 빼앗아 근륙이 불끈거리는 왼손에 잡았다. “이눔의 수캐가 와늘 뉘집 조상네 원쑤라도 갚아줄려고 여기를 찾아왔나?” 백가는 이렇게 욕지거리를 퍼부으면서 곧바로 회백색승냥이같이 생긴 수캐한테 성큼성큼 다가갔다. 금방까지도 사나운 상을 짓고 달려들듯 으르렁대던 수캐는 독 쓰며 다가오는 백정한테는 대번에 기가 꺾이여서 구석쪽만 피해들면서 긴 꼬리까지 살래살래 젖기 시작했다. 탁! 탁! 그러나 사정이 없었다. 맞달려들든지 꼬리를 젖든지 그런따위는 오래전부터 인정이 싸늘해져버린 백정 백가의 눈에 들어올리 만무했다. 단매면 시원히 까눕힐 놈이였지만 원소칠의 몫까지 단통 두매를 쳐서 쓰러뜨린것이다. 그다음은 의례히 그러하듯 “흐흐흐흐…” 하는 습관된 웃음소리가 쇠살창안에서 흘러나왔다. 소칠이패들이 와아— 환성을 지르면서 엄지손가락을 내들었다. 공짜 개발쪽과 개불통을 얻어먹으려고 궁싯거리면서 구경하던 싱거운 구경군들까지 투덕투덕 곰발 같은 손바닥으로 박수를 쳐주었다. 개털을 말끔히 뽑고 각을 뜯어내고 내장과 똥밸까지 다 드러내면서 백가는 습관처럼 “흐흐흐흐…” 하고 연신 웃음을 날리였다. 하지만 일을 다 끝낸후에야 백가는 오른손 식지손가락을 칼에 베였다는걸 발견하였다. 너무도 익숙한 솜씨로 잽싸게 검질하면서도 오른손에 묻은 피가 개피인지 자기 피인지를 구분하지 못했던것이다. “우리 쓰푸가 어쩌다 개 잡다 손까지 다 베였네? 혹시나 해서라두 광견병주사르 맞아야재요?” 곁에서 다들 호들갑을 떨며 걱정했다. “씨팔, 한뉘 개잡이를 해오면서 개한테 물리고 칼에 손베고 한적이 어디 한두번이였던가? 인제는 내 사람 독이 개 독보다 더 세다니까! 흐흐흐흐…” 백가는 이렇게 한마티 내뱉고는 아무렇지 않게 땅바닥에서 회백색개털을 한움쿰 쥐여다가 불에 태워서는 그을림냄새가 지독한 까만 재를 오른손에다 마구 문다졌다. 그 바람에 백가의 오른손은 식지손가락으로부터 팔뚝까지도 온통 시커멓게 재로 범벅이 돼버렸다. 그래서 진짜 개독을 타는지 어쩌는지도 가려볼수가 없었다. 그날 저녁 그렇게 건강하다던 백가의 몸뚱이에 끝내 “미친개병독”이 퍼지고말았다. 전에 개잡이를 하면서 생간까지 씹어먹던 커다란 입으로는 연거퍼 열물 같은것을 토해댔고 온몸은 불덩이처럼 달아올랐는데 조그마한 진동에도 깜짝깜짝 놀랐으며 특히 주위에 찬물만 보이면 팔다리를 와들와들 떨어대면서 구석쪽으로 기여들어가서는 몸뚱이를 미친개처럼 옹송그리고 떨고있었다. 곁을 지키고있던 백가의 늙은 엄마는 뭘 어떻게 구급을 해야 될지를 몰라서 헤매기만 하다가 주위의 물병따위들만 대충 치워버리고는 건너방으로 들어가 잠을 잤다. 항상 신체든든한 아들인지라 좀 지나면 고뿔 지나간듯이 나아지겠지 하는 생각에서였다.한일 백정으로 수많은 개를 잡아온 백가는 그날 새벽녘에 끝내 숨이 져버리였다. 전에 녀편네가 곁에 있을 때에 불교를 좀 믿었는데 백가는 인간이 죽은후에는 원하는 다른 생령으로 환생할수 있다는 그 말을 믿고있었다. 그 기억이 되살아났던지 백가는 굳어져가는 혀를 힘주어 놀리면서 겨우겨우 “온순한 새끼양…”, “귀여운 토끼…” “하얀 비둘기…” “흐흐흐흐…” 하며 련거퍼 중얼거렸다. 끝내, 칼에 베인 오른손 식지로부터 흉악하게 생긴 얼굴에까지 시커먼 독색채가 짙게 올리퍼지면서 백가는 굵다란 목이 굳어지고 커다란 눈자위가 고정됐다. ………… 백가가 죽은후 이 도살장에서는 원소칠이 “따쓰푸”가 되였다. 원래 있었던 조선족백정 둘도 다 외국으로 돈벌러 나가버리였다. 그들에게도 개잡이가 너무 공포스러운 일이였고 마침 외국 나들이도 전처럼 그렇게 어렵지가 않았던것이다. 그리고 시시한 잡담을 하면서 개발쪽과 개불따위를 공으로 얻어먹던 구경군들도 인제는 하나도 보이지 않았다. 한편 원소칠은 아주 백가 “쓰푸”보다도 더욱 틀을 부리면서 아래사람들을 부려먹군 했다. 월급도 백가가 받는것보다 더 많이 받았다. 그날, 원소칠은 “어느 개를 잡을가” 하고 쇠살창안을 들여다보다가 깜짝 놀랐다. 회백색승냥이처럼 생긴 커다란 수캐가 눈에 띄였던것이다. 보지 못하던 개였다. 주인량반이 어제저녁 늦게 사넣은것이렸다 하면서도 원소칠은 꼭 어데서 보던 개인데 하며 궁리를 해보았지만 암만해도 잘 생각이 나지 않았다. 원소칠은 쇠몽둥이를 끌고 쇠살창안에 들어섰다. 이상하게도 그놈의 회백색수캐는 원소칠을 무서워하는 양도 없이 오히려 반가운 사람을 만난듯 코까지 킁킁대면서 그의 바지가랭이에 다가들었다. 놈의 입가에서는 연신 “흐흐흐흐…” 하는 괴상한 소리가 번져왔다. “이 놈이 마치도 우리 ‘쓰푸’의 웃음소리를 흉내내네. 돼먹지 못한 수캐가!”원소칠은 당장에서 쇠몽둥이로 회백색수캐의 대가리를 내리쳤다. “흐흐…” 비명같은 소리를 다시한번 지르더니 회백색수캐는 원소칠의 발밑에서 쓰러졌다. 원소칠이 수캐를 가로 타고 긴 칼로 목을 들이찌르는데 어찌된 영문인지 세번만에야 겨우 검붉은 피가 쏟아져나왔다. 그때에도 원소칠은 분명히 “흐흐흐흐…” 하는 웃음소리같은 신음을 들은듯 했다. 문득 원소칠은 등골이 섬뜩해왔다. 하지만 이젠 간이 부을대로 부어있는 원소칠에게 그쯤은 아무것도 아니였다. “우리 ‘쓰푸’가 생전에 네놈처럼 ‘흐흐흐흐…’ 하면서 별스런 웃음을 잘 웃엇지!”  원소칠은 껄껄 웃으며 회백색수캐를 끓는 물에 처넣고 털뽑는 기계에 돌렸다. 사람이 죽으면 다른 생령으로 환생할수도 있다는데 하필이면 개로 환생할것이야 없지. 암, 그럴리가! 환생할려면 물고기로 해야지. 그렇지, 물고기로 환생하는것이 제일 좋은 선택인것 같아! 원소칠은 혼자 궁싯거리다가 일거리를 아래 조수들한테 밀어버리고 밖에 나가 담배 한가치를 태웠다. 도살장안에서 회백색수캐의 내장과 똥밸까지 다 들어낼 때쯤, 피자욱이 얼른얼른한 콩크리트바닥우에 두꺼운 고무장화를 신고 우뚝 선채 원소칠은 높은 소리로 노래를 부르고있었다.  바다로 가자 큰 바다로 나가자 파도와 해살만이 차 넘치는 드넓은 대자연으로 돌아들 가자…  한평생 개잡이로 살아갈 원소칠의 노래소리는 목구멍에 개털을 쑤셔넣은듯 쇡쇡했고 곡조마저도 형편없었다. 그래도 어디서 생겨난것인지 험악한 노래소리에는 기가 넘쳐있었다. 적어도 “백쓰푸”가 휘파람으로 부르던 노래보다는 듣기에 퍽 힘이 느껴졌다. \r\n\r\n            "},
{"title": "길에 빠진 길", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-10-20 14:42:24", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-10/20/27_54812.html", "content": "\r\n              \r\n혹할바엔 둔갑술로 요부가 되라. 줄바엔 싹 벗어주라.그에 대한 맞대결이 더 아이로니하게 핍진하다.반할바엔 미치라. 빠질바엔 잡아먹어라!누군가는 이런 맹렬한 리성VS리성 대치흡인을 두고 설교한바 있다. 야하고 속된 부분을 제외하곤 응당하면서도 수긍이 가는 포인트가 꽤 짙다.나에게 길을 주고 그 선물에 이끌린 매력은 그 이하도 이상도 아닌 합리한 오늘이다. 길에서 길을 먹고 길을 토해내면 기다란 황토길이 릉선을 핥으며 나를 손짓한다. 도취된 심경을 이래도 승인하지 못하시겠는가?어리석은자는 길을 두고 모로 간다. 얼마나 생동한 철학인가? 길에 한번 잘못 들어서면 한생을 망친다. 길을 제대로 올곧게 걸으니 힘든줄 모르고 내처 행선지를 줄이게 된다. 길이 나를 요귀처럼 간사하게 혹하고 꽃뱀처럼 탈피를 벗어준다. 나 또한 길에 홀려 광분하고 만끽한다. 쌍방은 목적을 달성하려 미친듯이 날뛴다. 살인마가 피 흐르는 입에 칼을 물고 덤벼들듯이 아주 혈안이 된채 길에 늘어서 매일 길을 혹애하고 길에 진땀을 뭉갠다. 자연히 정이 깊어가고 꿈이 발랄하고있다. 그래서 길이 집으로 통하고 길을 뜻으로 모신다.수기치인(修己治人)은 자신의 몸과 마음을 닦은후에 남을 다스림을 이르는 뜻이다. 맞는 말이다. 예전에 미처 깨도가 되지 않아 나를 속이고 남을 훈계했다. 엉터리 작법인데도 말이다. 또는 내 시처위가 볼품 없었는데 젠체했다. 코방귀는 불문률의 조목이였다. 수긍과 수납엔 궁합의 공동분모가 있을리 만무했다. 알고보니 수기치인은 위정자들만 구비해야 할 덕목이 아니렸다. 또한 유학이 실현하고저 하는 진리 구현의 방식만도 아니다. 길을 발로 재이면서 점차 맘의 지평선에 길의 날개를 달아줘야 한다. 그렇게 되면 길은 성수나서 주인과 더불어 한뉘 탐탁한 도보환경을 서비스로 깎듯이 제공할것이다. 한편 그래야 내가 세상을 살면서 사념을 찾는 과정이자 길을 찾는 질서임을 절감할것이다.걸음마를 떼서부터 누구나 다 길을 걷는다. 그러나 걷는 행동거지, 속도, 방향, 호흡, 목적지가 다르다. 보다 활성적이고 참된 인생은 생각하고 판단하며 부단히 길을 개척한다. 그러므로 당사자는 실현성으로부터 존재성으로 탈바꿈한다. 관념성과 현실성의 차이는 한보이다. 말하고 행동하는 순수동물로부터 고민하고 해결하는 고급령물로 승격한다. 언젠가 맘의 혼솔기로부터 측량의 자대를 부적처럼 지녔다. 그러면서도 나와 주변의 인물들이 충돌하는 감에 놀랐다. 당혹했다. 후에는 자연스럽게 받아졌다. 사람의 생각과 판단은 십인십색이다. 그러기에 가는 길도 서로 달랐다. 제 각기 달라서 말과 행동이 일치성을 가질수 없다는것이 인생길임을 알았다. 그러면서도 걸으며 우리는 공동언어, 공동목표를 누린다. 인간의 기적이다. 인젠부터 비슷한 다수의 공통된 발상을 기대한다. 내 길의 광폭이 넓어진다. 하물며 다 같이 길을 가며 다 같이 뜻을 줏고 모으는 노력이 지향이다. 생각이 진리가 되는 세상임에랴.···길이 싫은 길이 있었다. 아무리 길에 혹한들 과연 그런 거부감은 꽤 지루하게 나를 칭칭 동였다. 엄친시하(严亲侍下)란 엄한 어버이를 모시는 그아래라는 뜻으로 아버지와 어머니를 다 모시고있는 처지를 이르는 말이다. 그무렵엔 매일이다싶이 두문불출했다. 길이 있어도 걷지 않았고 갈 곳이 많아도 일절 눌러앉았다. 발가락이 쑤셔났고 발바닥이 근질거렸다. 참았다. 무좀이 생겨도 치료하지 않았다. 편모슬하에서도 메갓을 곧잘 찾던 일상이 정강말을 자주 타지 않았다.기왕 내친바엔 인젠 모험 도박처럼 이색적인 길을 선택하려 서두른다. 변태나 탈선이 아니다. 보다 종합적인 루트의 주소를 찾으려 손오공처럼 곧잘 손채양을 해댄것이다. 낯선 길을 헤매는 즐거움 역시 탐구분야의 범주가 아니랴싶어진다. 그러다보니 싱숭생숭해 부처님을 뵙던 아령칙한 기억을 밀어버리고 새로운 시도를 노릴따름이다. 관형사이자 접두사인 <<-첫>>을 중략하겠다. <<처음>>의 명사인 <<초>>도 삭제하련다. 두시간 강의, 두번째 게임, 두차례 데이트, 두세번 체험… 신드롬이 쇄도했었다. 몇줄 안될 공중여론의 트위터도 무시하련다. 레임덕(lame duck)의 궁지에 몰리지언정 선택한바는 내처 추진할 야망이 꼼틀거릴따름이다. 캐리커처(caricature)의 꼼수라고 해도 당분간은 마이동풍일줄로 알면 족하리라.만사는 궁금증이 유발돼 설렘과 두려움으로 작동된다. 가슴의 비밀은 투명과 혼탁과 미증유로 집결됐다. 여러갈래 길이 한데 운집한지라 아직은 출발점과 코스가 갈피 잡히지 않는다. 언제나 새로운 길은 생소하다. 넘어지고 살갗을 벗길 우려가 없지 않다. 또는 사득판이나 함정의 길에 들어설가봐 불안하기도 하다. 허나 낯선 길이기에 내 발부리가 길목을 노크함을 누구보다도 난 잘 안다. 돌다리도 두들겨 보고 건너라 했다. 제발 이런 시탐으로도 행운을 건질수 있기를 원한다. 길도 같이 동행하노라면 날 잘 알거라고 믿어주련다. 공포의 질식보다는 황홀함으로 여유를 달래야 하기때문이렷다.내 길을 립체감으로 포갠것도 일종 비밀이고 창의이고 도전이다. 교차로가 번잡하고 차원이 다각적이고 사통팔달하니 말이다. 삶의 냄새가 그 틈새를 비집고 흘러나와 훗훗한 숨결을 전해준다. 생활의 절주야말로 운동의 실체다. 돌아가는 세상에서 길도 굽이를 돌고 보행자도 고패를 돈다. 지구는 태양을 에워싸고 돌고 나는 님이라는 축을 둘러싸고 회전한다. 그래서 둥근 원이 그토록 각광을 받는다. 길도 점차 길둥근 반호를 그리며 포물선을 짙게 던지는 중이다. 그 진행중에는 필경 신기한 비경이 숨어 있는줄 안다.생명의 신비가 잠든 레벨로 진입하기 위해서는 몸의 지혜를 활용함이 우선이라는 제기법이 나돌고있다. 왜냐하면 삶의 신비는 눈에 전혀 보이지 않지만 상대적으로 육체에서는 거부할수 없는 진실을 매장했기때문이다. 내 몸이 길에 나선 이상 신체의 부위마다 병풍 같은 환벽(环璧)의 옹위를 받으며 길과 나란히 병행하면서 정진을 거듭하련다. 세포들은 수백만년 동안 우리보다 월등한 생각을 해내고있단다. 사실상 인간의 대뇌에서 나오는것보다 오래된 세포들의 지혜를 통해, 세포들보다 오래된 유일한 존재인 우주의 속성을 가장 잘 리해할수 있다. 아마 우주는 우리보다 훨씬 진보적인 사고를 하고 있는지도 모른다. 하다면 그 우주에 갇힌 길이나 나의 존재실감도 역시 앞선 초월로 리드하고 멘토링(mentoring)을 행함이 당연할게 아닌가?!한번 빠지니 들어갈수록 더 멀어지고 걸어갈수록 더 맛이 난다. 환부작신(换腐作新)도 완전히 가능하다. 하여 길에 빠진 길도 봄엔 향기를 풍기고 여름엔 질척거리다가 가을엔 그 우로 황금수레가 굴러가고 겨울엔 하얀 산토끼가 깡충깡충 춤을 춘다. 잃었다가 주었고 여러갈래를 하나로 통합해 실팍하게 꽜다. 인젠 그 곬에 깊숙이 심어지는가보다. 길에서 느낀 멋이란 대개 자아를 완성하고 타인과 통합하고 뭉치는 락취일것이다. 재수 좋은 날엔 꽃의 감상을 공유하고 모시범나비가 꼬리 치는 언덕에서 피리 불면서 자축할수도 있을거라고 만복감을 달린다. 허루한 단칸 오두막 봉노방에서 호롱불을 켜들었다. 조롱박잔을 잡은 신랑신부의 교배를 기다린다. 그들에게 만년커플로 가시화할 욕심을 상기시키고싶다.출입이 통제될수 없는 자유의 길에 들어서니 푹- 시름 놓인다. 만사를 잊고 범사를 걱정할 판이다. 문득 성구 하나 떠오른다. 사가망처(徙家忘妻)이다. 이사를 갈 때 안해를 잊고 두고 간다는 뜻으로 무엇을 잘 잊음을 비유적으로 이르는 말이다. 나 자신이 그런 경황 없는 미혹에 잠겼음을 고백하련다. 내가 고작 이 순위라면 길에 빠진 길의 미혹은 또 얼마나 처절하랴싶다. 빠진바엔 차라리 새와 꽃과 벌과 나비와 구름과 바람과 향기와 이슬과 안개와 그리고 또 도마뱀과 모기와 개미와 버마재비와 메뚜기와 베짱이와 잠자리와 온갖 벌레와 녹아내리고 엉켜 붙으련다. 어느 시대에도 귀공들은 현실화로 인정받지 못했지만 말이다. 이런 나를 경질과 승진으로 데려가는 세월이 고맙다. 감사하다.\r\n\r\n            "},
{"title": "액면선택 (외 4수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-10-27 13:53:10", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-10/27/27_54815.html", "content": "\r\n              \r\n전래를 허물고전래를 그리워하다편리의 제시에 깜짝 놀라자기 회의를 가시고빌딩 옥상을 바라보며회심의 미소를 짓는다도태 품에 연연하지 말자네 몸이 있어야 할 액면은오늘을 어제로 사는것인가오늘을 래일로 사는것인가…네가 선택한 액면은네가 사는 가치가 아닐가… 세상사가 나도는 구멍 단추가 불쑥불쑥 얼굴 내밀면구멍은 온데간데 없이 사라지고단추가 온데간데 없이 사라지면구멍이 입을 다문채 나타난다 단추가 밤을 쏟아버리니구멍이 아침을 물어들인다단추가 낮을 게워베리니구멍이 밤을 끌어들인다 단추와 구멍이 궁합을 맞추니해의 얼굴이 이글이글 타고구멍과 단추가 궁합을 해제하니달이 말쑥한 얼굴로 웃는다 이렇게 낮과 밤을 잘 가려주인의 처사를 바로 잡아준다구멍이 작다 보지 마라 세상사가 다이 단추구멍을 나들며 진행된다. 견주기와 수축화살 같은 사람과활 같은 사람이 있다둘이 궁합이 맞으면 정곡이요의기두합이 아니면 정곡밖이다정곡은 자기 몸으로유농과 무능을 가려내고활의 성능을 판단하고궁술의 달인을 찾아낸다활이 화살을 원망하거나화살이 활을 나무리는것은미달과 미숙의 표현이다 화살의 날아가는 힘은활등의 수축에서 오고그 정곡 명중률은선수의 견줌에 비롯된것이다달인과 스타는 언제나경기장밖에서 만들어지고경기장은 그 증명일뿐이다아, 거울안에는 미인이 없다. 녹녹하지 않는 녹그래, 녹옷을 입지 않고12시를 사는 집에고양들이 얼씬하지 않는다 허, 몸에 맞는 녹옷을 입고24시를 사는 집에쥐들이 모여 집수색을 한다 12시를 배척하고24시를 무척 좋아하는녹녹치 않는 녹이다 머리에 쓴 녹은수세미보다 독서가 더 나은걸빡빡 문질러라, 24시를... 미루기와 미루시철은, 계절은미루기에다 쭉정이를 주고 미루시에다 알찬 열매를 준다저 무정한 서리,서리는 소리표를 들고추위를 부른다…\r\n\r\n            "},
{"title": "응답하라 잠자리", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-03 15:14:02", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/03/27_54820.html", "content": "\r\n              \r\n시간은 늘 그렇다, 분명히 년초에 올해의 자잘한 목표를 세웠던것 같은데 어느덧 선선한 가을바람이 몸을 휘감는 가을, 노란단풍잎이 마음을 적시는 가을, 그렇게 또 한해의 가을이 다가왔다. 올해로 벌써 26번째 가을을 맞이한다.교통이 제일 붐비는 퇴근시간이다. 오고가는 인파와 차량속엔 내가 있다. 그리고 무겁게 옮기는 발걸음속에는 피곤함을 잔뜩 짊어지고 집으로 향하는 내가 있다. 터벅터벅 깊은 피곤만큼 웅장한 소리를 내는 내 발자국 우로 잠자리들이 날아다녔다. 내가 유치원에 다닐 때엔 참 흔했고 산골에 있는 고등학교를 다닐 때까지만 해도 그나마 자주 볼수 있었던 잠자리가 이렇게 새롭게 다가오다니. 몇년새에 고층건물이 빼곡히 들어서면서 늘 차막힘을 지속되는 요즘 거리에서 잠자리를 만난다는건 감히 희귀한 사건이라고 말할수도 있겠다.여름보다 한층 시원해진 느낌과 야드르르하게 보일듯 말듯한 그 날개짓에 매료되여 내 마음도 어느새 그 추억속으로 빨려들어간다. 보인다, 고운 날개짓으로 굉장한 춤사위를 자랑하며 날아다니는 잠자리가. 내 기억속 어릴적 우리 집은 작은 앞마당이 딸려있는 단층기와집이였다. 석탄을 때던 시절이라 오후면 뿌옇게 연기가 마당에 내려앉기 시작했고 김치를 저장하던 지하동굴속처럼 깊은 김치움도 있는 그런 정겨운 집이였다. 대여섯살될 때까지 그곳에서 살았기에 남아있는 추억도 어리숙한 기억뿐이지만  유일하게 기억이 남는 몇가지가 있다면 그건 바로 여름이면 아빠의 자전거뒤에 앉아서 잠자리를 잡으러 가거나 나만한 몸집의 물통을 들고 약수를 담으러 가던 일이다. 한번은 약수를 담으러 갔다가 된통 감기에 걸려 고열에 시달렸던 적도 있었다. 추억속으로 소환해준 잠자리 덕분에 분명히 그 시각 내 크나큰 몸집은 붐비는 도로우에 있었지만 마음은 잠자리의 최면을 부르는 날개짓에 이끌려 그때 그시절 돌아갔다.아빠는 어디서 구해오셨는지 내 키보다 몇센치나 아니, 두어배는 긴 나무막대기와 촘촘하게 짜여져있는 그물망을 가지고 오셨다. 그 널찍한 그물망은 작디작은 내 머리가 들숙날쑥할 정도였지만 아빠는 그 그물망으로 신기한 곤충을 잡을수 있다며 지금은 보기드문 대형자전거에 나를 싣고 잠자리탐험을 가셨다. 지금 이맘때처럼 마음을 간지럽히는 가을철이여서 한창 잠자리풍년이였다. 묘하게 섹시한 날개짓을 내뿜으며 유혹을 펼치던 잠자리와 밀당을 하던 아빠는 금새 한마리의 잠자리를 잡으셨다. 아둥바둥거리는 잠자리한테 그 어린나이의 내가 무슨 호기심과 희열을 느꼈는지 모르지만 낄낄거리며 밀봉된 주머니속에 넣고 한참을 구경했었다. 나무와 그물로 된 긴 잠자리채로도 즐거움과 추억 곤충체험이라는 삼박자를 다 체험할수 있었던것이 좋았던것 같다. 나의 웃음에 아빠도 덩달아 웃었고 우리는 참 소소한 잠자리채 하나만으로도 하루종일 행복에 젖어있었다. 그때 시절에는 지금 이렇게 그리워할 추억이 될줄 미처 몰랐으니 말이다. 땀범벅이 되여서 집으로 돌아와서 환한 형광색초록색 바가지로 물 한모금을 마시고선 밀봉시킨 주머니에서 안달이 나있는 잠자리들과 나만의 언어로 대화를 하다가 다시 방생을 시켰더랬다. 마음만은 눈이 볼록 튀여나온 잠자리와 영혼의 교류를 더 하고싶었지만 그때 아빠는 잠자리에게도 생명이 있다며 다시 놓아주자고 하셨다. 지금처럼 휴대폰도 없었고 많은 인터넷게임도 없었던 그 시절에는 그게 참 재미났다. 지금 애들은 누구나 손에 테블릿PC거나 핸드폰이 들려있지만 그때 우리의 손에는 누구나 잠자리채쯤 하나는 자랑스럽게 들고 다녔었다. 누구의 잠자리채가 더 이쁘고 누가 나비나 잠자리를 더 많이 잡는가 하는것이 우리의 유치한 비교거리였다. 지금 도시에서는 박물관에 가야만 볼수 있는 화려한 호랑나비도 그때는 천지에 날아다녔었다. 그 웅장한 날개짓에 무서워서 움츠러들 때도 있었지만 우리에게는 자연과 더불어 부모님들과도 재밌는 추억거리를 쌓는 좋은 시간이였다.많고 많은 추억거리가 쌓임에 따라 나이도 쌓여서 이젠 이십대중반의 마지막 해를 맞이했다. 잠자리채 대신 휴대폰이 더 재밌고 굴뚝의 연기보다는 자동차연기속에 익숙해졌으며 김치움보다는 로봇 같은 김치랭장고가 더 흔한 21세기의 그저 평범한 풍경속에 내가 있다.잠자리채 하나로 우리는 소소한 행복을 느끼며 추억을 쌓았고 부모님과의 알콩달콩한 시간도 충분히 보냈지만 지금은 그 소소한 행복을 느끼기란 참 쉽지 않다. 무언가 많은 돈이나 거대한 과학의 발전에 의거해야만 마치 우리 행복도 “성사”되는듯 행복지수가 인위적으로 높아졌다. 한입 깨문 사과가 그러져있는 핸드폰이면 모를가, 웬만한 핸드폰은 거들떠보지도 않은 우리들, 가족들과의 단란한 식사속에서 나오는 행복지수보다는 와인이나 스테이크 정도는 먹고 마셔줘야 행복하다고 느끼는 우리들, 우리는 잠자리시대의 그 소소한 행복을 저만치 세월안에 묻어두고 온듯하다.다시금 훅 들어닥치는 바람에 정신이 다시 소환되였다. 길에는 여전히 고개를 떨구고 손바닥안의 “네모난 세상”을 마주하며 웃는 사람, 빨리 가라고 재촉하며 빵빵 경적을 울려대는 차량들 그리고 여전히 야릇한 날개짓을 하며 날아다니는 잠자리떼가 보였다. 추억도 추억이지만 나무막대기와 그물망 그리고 아름다운 자연과 더불어 소소한 행복을 보냈던 그때가 지금 같은 연기가 뿌연 시대에 몹시 그립다.우리 다시 만날수 있을가? 그 소소한 행복을? 응답해주렴, 잠자리야.\r\n\r\n            "},
{"title": "모아산 설경(雪景)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-03 15:12:54", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/03/27_54819.html", "content": "\r\n              \r\n밤사이 소리없이 흰눈이 소복히 내리였다. 아침에 창밖을 내다보니 온 천지가 눈세계로 변하였다. 길가에도, 마당에도, 앞집 지붕우에도…문밖으로 나오니 은빛으로 반짝이는 흰눈이 아침 인사를 건넨다.8시가 되자 나는 부랴부랴 뻐스역으로 달려갔다.오늘은 평생로인 대학에서 모아산으로 가기로 일정을 잡은 날이였다.나는 모아산으로 가는 43호 뻐스에 올랐다. 시발점을 떠난 뻐스는 혼탁한 시내를 벗어 나자 모아산으로 질주하였다. 차가 명신1대, 명신5대를 지나 민속촌 입구까지 오는 사이 차창밖으로 보이는 눈경치는 그야말로 가관이였다. 도심에서 볼수 없던 아름다운 눈세계가 나를 황홀한 기분에 잠기게 했다. 길옆의 가로수들은 흰 나무로 되여 마치 흰 수염발을 날리는 할아버지 모습으로 보였다. 어제까지 누렇게 말라있던 잡초들은 눈속에 파묻쳐 종적을 감추었다. 눈은 땅우에 널려있던 온갖 어지러운것들을 말끔이 덮어주어 대지를 정결하게 하였다.내가 길가의 눈 경치에 도취되여 있을 때 어느사이 뻐스는 모아산 정류장에 도착하였다. 뻐스에서 내려 사방을 휘 둘러보니 완연히 딴 세상으로 온것 같은 느낌이 들었다. 어제날의 모아산이 아니였다. 모아산과 그 주위는 온통 새하얀데 마치 북국땅으로 오지 않았냐? 하는 착각을 가지게 했다. 내리는 눈사이로 희미하게 모아산정상이 보이기도 했다. 흰색으로 변한 모아산은 웅장한 겨울의 장백산을 방불케 했다.나는 다시 머리를 돌려 산기슭의 나무숲을 보았다. 눈은 내리면서 쌓이고 녹기도 하였다. 나무가지에 눈송이들이 맺히고 맺쳐 마치 새하얀 목화송이가 달려있는것 같았다. 눈 덩어리들이 맺인 나무가지들은 축 처져있고 나무줄기는 무게를 지탱하기 어려워 당장이라도 쓰러질듯이 허리를 구부리고 기우뚱 하고 서있었다. 나무숲에서 이따금 “쩍” 하는 나무가 불러지는 소리가 여기 저기에서 들려왔다.하늘에선 거위털 같은 눈송이들이 그치지 않고 계속 내리고있었다. 하늘을 보려해도 해솜 같은 눈이 눈으로 들어와 눈물이 나서 하늘을 바라볼수가 없었다. 눈은 어찌도 많이 내리는지 잠간 사이에 서있는 사람들을 눈사람으로 변하게 만들 정도였다.모아산 전체가 눈세계로 변하는 아름다운 설경을 보면서 나는 저도 몰래 아! 소리가 터져나왔다. 평생을 살아오면서 이런 설경을 보기는 처음이였다. 나는 이 시각, 아름다운 설경을 사진렌즈에 담고싶은 강한 충동을 느꼇지만 애꿎게도 손에 사진기가 없어 안타까왔다. 동행자들도 모두 나와 같은 심정이였다. 한시급히 집으로 달려가 사진기를 가지고 오고싶었으나 시간적으로 여유가 없는 일이라 발만 동동 굴렀다.우리들은 아쉬은 감정을 접고 예정대로 모아산을 돌기로 하였다. 쌓인 눈이 많고 미끄러워 산 정상으로 오르려던 계획을 포기하고 산기슭을 돌기로 하였다. 눈이 덮힌 산기슭 오솔길도 미끄러워 걷기가 여간만 불편하지 않았다. 우리는 조심스럽게 걸으면서 흰눈에 하나, 둘 자신의 행운의 발자국을 남기였다.나무숲에서는 청신하고 향그러운 솔향기가 흘러나와 나의 페부에 스며들면서 정신의 맑아지고 힘이 솟구치게 하였다. 나와 함께 걷는 동행자들 역시 모두다 자연이 주는 향수를 만끽하고있었다.자연의 청신하고 풍요로운 혜택을 받자 동료들은 힘을 얻어 걸음걸이도 빨라졌다.가는 길에 재미있는 일도 있었다. 한 동료는 가파른 언덕길을 걷다가 넘어지면 아래로 몇고패 구을며 내려가더니 어느새 “눈사람”이 되여버렸다. 굴러 내려가는 동료를 잡으려고 또 다른 사람이 내려가다가 덩달아 미끄러넘어졌는데 둘다 “쌍둥이 눈형제”가 되고만것이다. “눈사람”들이 엉금엉금 기여오는것을 보면서 모두다 허파가 터지듯 웃다가도 힘을 합쳐 손에 손을 잡고서 그들을 이끌어주었다. 앞서가던 사람이 장난으로 갑자기 눈이 가득 내려앉은 나무가지를 흘들어놓고 달아기도 했다. 준비없이 뒤따르던 사람들은 어찔새없이 눈사태를 뒤집어 쓰게 된것이다. 눈사태를 뒤집어 쓴 사람도 앞사람에게 뒤질세라 손으로 눈덩이를 만들어 앞나무에 던진다. 그러면 앞에 가던 장본도 어쩔새없이 눈사태의 세례를 받군 하였다. 이 시각 우리는 너나없이 동년으로 돌아가 개구쟁이가 되였다.어느 사이 우리는 모아산을 한바퀴 돌았다. 원점으로 돌아오니 모두의 얼굴은 불깃불깃 해지고 이마엔 송골송골 땀이 돋기까지 했다. 땀을 닦으며 저마다 기뿜에 넘쳐 즐거움을 토로했는데 이구동성으로 유달리 기분좋게 모아산을 돌아보았다면서 눈에 대한 찬사를 늘여놓았다.모아산을 돌면서 볼라니 많은 사진작가들이 곳곳에서 사진촬영을 하고있었다. 그들도 몇십년간 처음으로 이런 설경을 보았다며 알심들여 아름다운 장면을 렌즈에 담고있었다.올해 들어 유난히 더웠던 여름때문인지 그동안 눈에 대한 간절함이 커지던차에 오늘 반갑게 큰눈이 내려주니 세상만물이 다 반기고있는것 같았다.하늘은 오늘 자애를 베풀어 초야에 묻쳐사는 농민들에게 자수(慈水)를 하사하시였다. 도시 시민들도 티없이 깨끗한 눈의 세례를 받아 기쁨을 금치못하고있었다. 산천초목도 눈의 품에 안겨 활짝 웃고있었다. 나는 모아산 설경에 흠뻑 취한채 기분 좋게 귀로에 올랐다.\r\n\r\n            "},
{"title": "미친꽃 2 (외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-03 15:11:50", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/03/27_54818.html", "content": "\r\n              \r\n어디서무얼 하다 달려온늦바람이기에코신에 봉두란발에무르팍마저홀랑ㅡ까져버렸느냐? 속절없는 인생비애로 흔들어 보는숨 막힌 률동손바닥우에 올려놓고또르륵 또르륵굴려보는아득한 미소 삶이 덧없어너는이름없는언덕아래 봉선화들국화로활짝 피는구나 평생을 꽃으로만산다는건미친짓인줄 번연히알면서도저물어가는 세월 한끝에웃음으로 활짝 피여나마가을 너는하루종일행복에 울고있구나 한번쯤미치지 않고어찌삶을 살았다하리미쳐서 사는네 모습에갈채보내리. 속세에 살며저 산이 머리 깎고중이 되려하네어데선가 들려오는무거운 목탁소리 산아, 산아,가진게 너무 많아괴로운 산아산아, 산아,버릴게 너무 많아외로운 산아 산문에 기대여노을 한웅큼 쥐여들면땅거미 닭울음소리 찾아어슬렁 어슬렁마을로 내려오네. 속유가(俗游歌)세상 사람 나를 보고바보라고 부르네그래서 나 역시바보가 되여가려 하네 세상 사람 나를 보고원숭이 같다 하네그래서 나 역시원숭이 되여가려 하네 세상 사람 나를 보고저 높은 산을 닮았다 하네그래서 나 역시민둥산이 되여가려 하네 산이 좋아 물이 좋아이 세상을 다시 찾아왔건만정든이들 옷자락 펄럭일뿐나를 아예 몰라버리네 멸치야 반찬감이면족하거늘 명리도 영예도싫은 이 몸-뜬 구름이면 또 어떠하리.\r\n\r\n            "},
{"title": "가 을 (외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-10 15:03:08", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/10/27_54821.html", "content": "\r\n              \r\n여름같은 정열을 잃어가는가을은 결코 시원하지 않다아찔하게 뜨거웠다도뼈 시리게 차거웠다 열매 한아름씩 이고지고도어정쩡한 어중간한 나이고개 숙인 벼이삭의 무거운 탄식잠자리의 가벼운 날개는 알수 없다 벌겋게 불타는 산과누렇게 멍드는 들과하얗게 흔들리는 억새와줄지어 날아가는 철새들 그나마 무수히 검은 밤을 베는저 달이 내 가슴을 채워주기에 어둠이 도리여 기승 부리는밤이라는 의미가 되려 뜨겁다. 나무 한그루나무가 자란 그곳은결코 나무가 소원하던꿈속의 절경은 아니였다 그리고 나무가 바라고나무를 흥분케 하는그런 황홀한 곳도 아니였다 그래도 어쩔수 없는 운명나무는 누구보다 잘 알기에묵묵히 그곳에 뿌리 내렸다 한겨울엔 쓸쓸한 라목이 되여죽은듯 혹독하게 살았어도봄이면 선참 부활하는 나무 나무와는 색다른인간의 삶이라지만삶의 거울로는 족할것 같다 사람이 사람으로 산다는건나무가 나무로 알뜰히 자라숲속의 당당한 한그루가 되는것이리. 행 복행운만은 아니더라진흙탕에서도 오연히웃고있는 련꽃을 보면 우연만은 아니더라한송이 꽃을 피우기 위해백년을 기다린 가시연꽃을 보면 광막한 사막도 아니더라오아시스 찾아나선 락타의 걸음엔천년의 향기가 피여오른다 신기루는 더더욱 아니더라개울물에 발 담그는 그 순간도내 마음의 금선을 튕겨주거니- 꽃을 피워야만 피는것 아니더라꽃이 지면 지는것이 아닌것처럼내 자신이 꽃인것을 알기까지는…\r\n\r\n            "},
{"title": "여름숲을 감도는 소리의강 (외2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-08-18 14:55:17", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-08/18/27_54796.html", "content": "\r\n              \r\n여름의 숲속에는한갈래 소리의 강이 흐른다 산새들의 지저귐과풀벌레의 울음소리잎새에 스치는 미풍과꽃들의 속삭임소리소리소리 온갖 소리 다 모여한갈래 소리의 강이 되였다 맑은 날의 맑은 숨결처럼푸른 숲을 감도는소리의 강은땡볕더위를 식혀주는즐거운 피서의 노래를 부른다 저 푸른 여름의 숲속에한갈래 소리의 강이 있어설레이는 록색의 서정이 있고싱그러운 생명의 내음이 있다. 산앞에서감탄하지 않을수 없다머리를 숙이지 않을수 없다 스쳐가는 세월의 광음을띠처럼 허리에 두르고만년을 한맵시로 산다는것이어찌 쉬운 일이겠는가? 억만중생들의 삶과 죽음을바위의 눈으로 지켜보면서하고싶은 말 참는다는것이얼마나 힘에 겨웁겠는가? 비록 금관을 쓰지 않았고룡상에 오르지 않았지만황제처럼 높은 산앞에서나는 절대적으로 믿는다 산이라는 이름 하나로드팀이 없는쩍 벌어진 어깨를 딛고래일의 금빛태양이저 하늘의 축복처럼눈부시게 솟아오른다는것을… 된장마을키가 구척이나 되는천하대장군과지하녀장군이오지독을 이고 서있더라 뒤뜨락 장독대에는된장녀의 손맛이 익는된장항아리들이 줄지어된장의 노래를 합창하더라 해빛과 달빛과 별빛과바람과 노을과 이슬을골고루 버무려 삭이는의란진골안 된장마을에는민들레 생태된장내음이한갈래 강물이 되여산기슭을 감돌아흐르더라 된장마을의 새벽은된장향으로 열리고된장마을의 밤은된장꿈으로 깊어가더라.\r\n\r\n            "},
{"title": "현대병 치료역", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-08-18 14:56:07", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-08/18/27_54795.html", "content": "\r\n              \r\n오늘도 k군은 그 역참에 들렸다. 이 건물이 일떠선지가 불과 1년 밖에 되진 않지만 요즘은 하루가 다르게 이곳을 찾아오는 사람들이 더 많아지는것 같다.역안에는 몇몇 이상한 눈빛의 사람들이 한창 분주하게 어디엔가 전화를 걸고있는중이였다. 거리에서 흔히 볼수 있는 공중전화박스처럼 된 장소가 아니라 모모한 리사장이나 국장급 인사들이 사용하는 그런 으리으리한 사무실모양으로 꾸며진 방들이였다.-이보게, 내가 몇번이나 말했는가. 그 일은 절대 그렇게 처리해서는 안된다고 말이야！ 됐어, 됐네, 딴 별명은 더 듣고싶지 않으니까 오늘내로 회사에서 나가주게, 재무과에다 귀띰해놓을테니까 재무과에 들려 이달의 로임까지 받아가게…-여봐, 귀염둥이… 그러면 못쓰지. 이제 몇달만 참아, 내 빠른 시일내로 마누라와 리혼수속을 마친다니까. 아니, 그럼 먼저 시 동쪽교구의 그 별장을 자네 이름으로 올려줄게. 그러면 되지? 암 그래, 그러지, 그래야지…-야, 짝새 이눔아! 니눔이 인젠 내 말도 개방귀로 무시하는긴가? 사흘전부터 애새끼들을 풀어서 동시장쪽에서 보호비를 받아챙기는 놈팽이들을 깡그리 청산을 하라구 안했드리나? 뭐락꼬? 그쪽 깡쇄패도 강하게 나오드락꼬? 이눔 짝새야, 네 그래 벌씨부터 그넴들한테 쫄아붙었다는 말인꼬? 응 응 그래 할수 있는기여? 지금이 어떤 시월이라구 그깐 몽둥이와 칼자루 같은거루만 행세하겠나? 응 그렇지, 그래 알갔다. 이틀 시간을 더 줄테니깐 말끔히 처리하구 내앞에 나타나거라. 그렇게라두 못하겠으면 네 눔 손가락부터 세개를 짤라갔고 오누라.이렇게 한바탕 지껄여대고나서 저마다 거칠게 전화기를 내려놓는다． 그네들의 얼굴마다에는 뿌듯한 성취감에서 오는 만족스런 미소가 얼른거리군 했다.k군은 여직껏 돈 많은 부자로도 돼보지 못하였고 뒤꼬리에 장자 달린 직위에도 한번 올라앉아보지 못하였다. 깡패두목이나 무슨 주먹들 무리(帮派)같은데는 더구나 어림짐작도 못해본 사내였다. 그렇지만 k군은 언제부터인지 꼭 그런 사람으로 돼보고싶었고 또 언젠가는 자신도 그런 사람으로 될수 있을것 같았다. 안 그러면 한번뿐인 인생을 헛살아버리는 셈이 아닌가 하는 생각이 들었다. 이상한 일은 이런 생각을 갖고있는 사람이 k군뿐인것 같지 않았다. 이곳을 찾아 오는 모든 사람들이 다 그렇게 생각을 하고있을것이다.이 역안에 들어서면 두가지 완벽한 서비스를 받을수 있다. 한가지는 직접 요구하는 상대역을 만날수 있는것이다. 그들을 한바탕 패주든 욕사발을 퍼붓든 맘대로 할수 있다는것이다. 단 전제조건이 하나 있었으니 인명사고만 내지 않으면 되였다. 사실 인명사고를 내려고 해도 낼수도 없는 일이였다. 깨끗한 사무정장으로 차려입은 회사인원들은 일매지게 잘생기고 젊디젊은 청년들이였다. 뒤소문으로는 이 고급회사의 직원으로 되려면 모두 태권도수준이 어느 정도에까지 도달해야 한다고 했다.두번째로는 바로 자유스런 전화통화였다.직원이 알려준 번호대로 전화키보드를 누르기만 하면 대방에서는 인차 손님의 심리를 환히 꿰뚫어보기라도 한듯 척척 맞추어서 대화를 받아준다. 그것이 꾸중이든 명령이든 돌아오는 대답에는 “아니요, 못하겠소.”가 한마디도 섞여있지 않는다．그저 “네, 알았습니다. 근심마십시요.”가 기본이다．전화를 받는 사람은 단 한명뿐인것 같지 않다. 번마다 한개 단체인원들이 모여서 눈치를 봐가면서, 분석을 해가면서 집단적으로 전화를 받군 하는것 같았는데 이 회사의 직원들은 모두들 명문대학의 심리학을 전공한 수재들이라고 한다.로비 매니저인듯한 젊은이가 마주 걸어왔다.-전화를 치시겠습니까?k군은 약간 고개를 끄덕여보였다. 젊은이는 익숙한 솜씨로 전화련계를 서둘러주었다.k군은 현시된 전화번호를 눌렀다.-여보세요?젊은 녀자의 목소리다.-당장 최비서를 바꿔!k군이 호령했다. 급급히 다른 목소리가 전화를 바꾸어 받는다.-회장님, 전화 바꿨습니다.이번엔 최비서라는 남자의 목소리였다.-이보게 최비서, 왜 전번에 향항 리가성회장께서 전달한다던 투자자금이 아직도 소식이 없나? 오, 먼저 3억이 이달안으로 들어온다구? 중국은행을 통했겠지? 알았어. 그건 그렇구, 아리빠빠 마운총장은 어느날 만나기로 했던가? 그래그래, 내 정신봐라, 인젠 나두 이렇게 깜빡깜빡 잊혀진다니까… 그럼 당장 시위 리서기한테 전화를 넣어줘. 오늘 저녁식사를 우리 회사쪽에 와서 하자구 말이야. 오, 그래그래 수고들 하라구.k군은 기분좋게 수화기를 내려놓았다.-수료금이 얼마요?-200원입니다.매니저가 례절스레 대답했다.역을 나서는 k군의 마음은 개운하기가 그지없다. 시원한 바깥세상의 공기를 한껏 들이마시면서 앞가슴을 쑥 내밀었다. 새 힘이 솟구친다.그물망처럼 얼기설기 얽힌 인생이란 한갈래의 긴 려행길인 셈이다.이 려행길우에서 언제부터인지 \"현대병 치료역\"이 일떠섰던것이다. 많은 사람들이 이 역참을 찾았고 다시 거뿐한 심정으로 이 역을 나서면서 새로운 출발을 시도했다.\r\n\r\n            "},
{"title": "바람의 숲", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-11-10 15:04:14", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-11/10/27_54823.html", "content": "\r\n              \r\n“왜”너의 목소리는 싸늘하게 식어있다.“하”넌 한마디씩 만들어낸다.“필”아니, 한마디가 아니라 한글자씩 뱉어내고있다.“나”한마디로 끝날 말을 지금 싸늘한 목소리로 넌 씹어낸다.“야?”뜨거웠던 가슴과 머리가 싸늘하게 식어가는 소리가 들린다.“왜 하필 나야?”너의 말의 참뜻이 보이지 않는다.한달도 넘게 지나서 만나 반가운 마음에 너를 뜨겁게 포옹했는데 너는 미동도 하지 않다가 만들어낸, 아니 뱉어낸 말은 그 한마디다.“사랑해!”너를 품고 한 내 말에 대한 대답은 왜 하필 자신을 사랑하냐는 차가운 한마디다.결혼을 보름 앞두고있는 시점에서 결혼상대인 녀인을 사랑한다는것은 이상한 일이 아니다. 하지만 너의 대답에서 네가 아닌 내가 이상한 인간으로 보여지려고 한다.너를 안고있던 팔이 풀리면서 땅에 떨어지는 모습이 보인다.-왜 너를 사랑하지?결혼을 앞두고도 다른 녀자가 아닌 너를, 그것도 왜 하필이면 사랑하는지 생각한적이 없다.생각할 여유도 내게는 없었다. 여유가 있었다고 해도 “왜” 그것도 “하필” 다른 녀인이 아닌 너여야 했는지는 생각하지 않았을것이고.반년전이던지 아니면 7~8개월전이던지 정확한 시간은 생각나지 않지만 친구의 소개로 너를 만났었고 그간 사귀면서 그냥 결혼해도 무방할 상대라고 생각했을뿐 왜 하필 꼭 너만을 사랑해서 결혼해야 하는지를 두고 생각한적이 없었던것이다.삼십대 중반을 바라는 나이에 부모님들만이 아니라 나 자신도 다소 위기감을 느끼고있었고 그때 네가 나타난것이다. 특별히 너의 어디를 좋아하고 왜 너와 꼭 결혼해야 하는지까지 생각하지 않았다. 비슷한 학력에 인물이나 성격도 특별히 흠 잡을 곳이 없었고 사귀는 동안에도 다른 녀인과 구분되는 어떤 특별함보다는 그냥 내 녀인으로 무난히 받아들여졌을뿐이다. 사귀면서 쌓이는 이성적인 감정, 그것도 꼭 무엇으로 표현할수 있는것이 아니고.결혼을 하는데“왜 하필 꼭 너여야 하나”는 그런 어떤 특징이나 리유를 떠올린적도 없은것은 너를 다른 누군가와 비교를 한적조차 없기때문이다.“나를 사랑해?”녀자들이라면 흔히 묻는 질문은 이것이여야 한다.“나를 얼마만큼 사랑하지?”번연한 대답을 확인할수도 있고.“나의 어디가 그렇게 좋아?”이런 물음도 어쩌면 련인으로부터 자신의 존재감을 확인하기 위한 질문이여서 그 대답조차 무색하겠지만 “사랑한다”는 말에 “왜 하필 나야” 하는 질문에는 머리가 그대로 다운이 되여버린다.“피곤해.”돌아서는 너의 몸에서 진한 향기가 풍겨온다.너와 사귀면서 맡은 익숙한 향기지만 네가 무슨 향수를 사용하는지도 모른다는 생각이 떠오른다.너에게 무관심해서가 아니다.가끔씩 네가 떠오르고 너의 품이 그리운 날이면 목소리만이라도 듣고싶었던 날들이 많았다. 하지만 그런 날에도 너의 목소리를 듣기가 쉽지는 않았다.네가 바삐 보내서가 아니다.나의 하루 일과가 끝나면 항상 시간은 자정을 넘어서 있었고 그래서 결국 결혼을 약속한 녀인이지만 전화를 할수 없었다.너는 나에게 등을 보인다.떠나는 너의 뒤모습이 초라한것이 아니다. 손만 내밀면 잡을수도 있는 거리, 그 거리를 아득히 느끼면서 그냥 서서 구경만 해야 하는 내가 처절하게 구겨지고있을뿐이다.너의 모습이 지하철 역사속으로 사라진지 으슥해도 이미 구겨져버린 마음은 쉽게 펴지지 않고있다.수많은 사람들이 어깨를 스치면서 지나간다.스쳐가는 사람들이 느낌으로 알려질뿐 눈에는 너의 모습 밖에 보이지 않는다. 수많은 사람들중에서 너만을 보고있는데 왜 하필 너였는지의 답은 보이지 않는다.네가 비워버린 거리, 이젠 그 거리를 내가 떠나야 한다.어디론가 가야 하는데 갑자기 어디로 가야 하는지가 떠오르지 않는다.미아.미아는 결국 길우에서 길을 잃을 때 생겨나는것이 아닐가?주변을 두릿거리다가 “Starbucks” 라는 간판이 보인다.문을 밀고 들어섰을 때 실내는 고요하다.커피를 마시는 사람, 노트북을 놓고 열심히 일하는 사람, 서류를 앞에 놓고 뭔가를 열심히 설명하는 사람들도 있지만 세상 전체가 응고된듯 곁으로 다가가도 전혀 소리가 들리지 않을만큼 고요하다.습관처럼 아메리카노 한잔 시켜놓고 창가의 자리를 잡고 앉는다.커피를 한모금 마시지만 맛이 전혀 느껴지지 않는다.커피를 삼키면서도 커피의 맛을 느끼지 못하듯이 머리는 수많은 의문들로 꽉 차서 넘치지만 질서를 잃어 아무것도 떠올리지 못하고있다.-왜 하필 나야?너의 목소리가 고요한 공간속을 비집고 뛰여다닌다. 그 소리는 조금씩 커지면서 이미 어지러워진 머리를 작렬하기 일보 직전으로 몰아가고있다.-왜 하필 너였지?결혼을 앞두고도 어딘가에 응당 있어야 할 답이 보이지 않아서 갑갑하다.-왜 하필 나야?이번에는 내가 물음을 만들어 너에게 던져본다.너의 선택을 받은것은 내 명함에 붙은 “사”자 덕분일가?한국은 “사”라면 사람들이 깜빡 죽는 시늉도 하고있다.“검사, 판사, 변호사, 의사”한국에서 가장 선호하는 직업들이다.하지만 너는 한국인이 아니다. “사”자에 깜빡 죽는 시늉까지 해야 할 한국인이 아닌 담담한 표정의 조선족이고 나도 변호사라는 간판을 갖고있지만 역시 한국인이 아닌 조선족이다.가끔씩 너의 주변에서 선망의 눈빛을 볼 때도 있었다. 하지만 너는 그런 눈빛에 현혹할 녀자가 아니다.장춘대학 철학계를 졸업했지만 너는 자신이 배운것과는 전혀 무관한 가이드를 하면서 즐기고있다.“철학계는 부모님들이 바라는것이였으니 공부한것이고 가이드는 내가 하고싶은 일이였으니 하는것이야. 부모님이 원하는것을 이루어드렸으니 이젠 내가 원하는것을 하고싶어.”한국이란 낯선 땅에서 중국어 가이드를 하면서 너는 자신이 하는 일을 즐기고있었다.  석사까지 땄으니 한국이라도 조금 더 편하고 사람들이 선망하는 직장을 찾기가 그렇게 힘든것이 아니지만 너는 즐겁다는 리유로 가이드를 선택했었다.“혼인의 실패는 항상 잘못된 계산에 있어.”언젠가 리혼을 한 선배와 맥주를 마시다가 하던 말이 떠오른다.-계산?아직 결혼의 문턱에도 가보지 못한 나로서는 선뜻 리해가 되지 않았다.“북경대학을 졸업한 사람이 시장에서 채소장사를 하는 사람과 결혼하겠어? 사람은 자신과 항상 학력이나 배경이 비슷한 사람만을 찾게 되지. 자신의 눈높이에 맞춘 그런 맞춤형결혼이란 결국 그런 계산들에서 나오는것이야. 감성은 철저히 배제된 계산이고 결혼하게 되면 그것이 잘못된 계산임을 알게 되지.”한국에서 한의원까지 꾸린 안해와 헤여지고 빵집 서빙을 하는 녀인과 열애에 빠진 선배를 리해할수 없었다. 리해되지 않는 선배의 말은 결국 구차한 변명으로만 들렸었다.질서없는 구차한 선배의 변명들이 지금은 내 머리속에서 새로운 질서들을 편성하려고 한다.내 마음의 어지러움이 혹시 선배의 무질서에 새로운 질서를 만들어주는것이 아닐가?선배의 말이나 행동들을 부정하려고 하지만 도무지 부정해야 할 리유들이 만들어지지 않는다.갑갑하다.내가 왜 하필 너를 사랑해야 하는지를 모르는만큼 선배의 모든것들이 분명히 무질서한 변명에 지나지 않는데 그 리유가 만들어지지 않고있다.갑갑한 마음에 선배와 차라리 대화라도 하고싶어진다.선배와 대화를 하면 혹시 무질서한 선배의 구차한 변명들이 질서를 잡는 리유를 알게 되고 그러면 왜 하필 너를 사랑하는지 답도 있을것 같다.핸드폰을 꺼낸다.화면이 켜지자 너와 함께 웨딩드레스를 입고 찍은 사진이 화면에 떠오른다.세번째로 찍은 사진이다.핸드폰의 화면사진으로 만들었지만 내가 봐도 너와 나의 모습은 그렇게 밝게 느껴지지 않는다.첫 웨딩사진은 너의 선택에 따라서 네가 선정한 곳에서 사진을 찍었었다.주말에 너와 함께 웨딩사진을 찍을 때에는 어린시절의 새 옷을 입는 기분으로 즐겁고 유쾌한 하루였다. 사진사의 지시에 따라서 얼굴에 빛을 담았다. 내가 봐도 무례한 너의 요구에도 사진사가 웃으면서 따라준것은 너의 넘치는 애교가 한몫을 한것이고.하지만 첫 웨딩사진은 빛을 보지 못하고 묻혀야 했다.중국에 있는 부모님들에게 보냈더니 하나뿐인 아들의 웨딩사진인데 무조건 고향에 와서 찍어야 한다고 했다.넌 거절할수도 있었겠지만 결혼을 앞둔 며느리로서는 묵묵히 따를수 밖에 없었을것이다.어쩌면 너보다 내가 거절하는것이 당연하겠지만 내게도 거절할만한 명분이 없었다.부모님의 뜻대로 법대를 졸업하고 석사까지 되였지만 박사만은 중국에서 따는것을 거절하고 한국행을 선택했었다. 아버지가 검찰원에서 한몫을 담당하고 계시고 어머니도 대학교수이니 한국인들의 말대로 하면 나는 금수저를 물고 태여난것이다. 하지만 학교를 다니는 동안 친구들에게서 은근히 마마보이취급을 당하는것이 싫었고 그래서 부모님의 그늘을 벗어나 나만의 길을 한번 걸어보고싶었었다.나만의 길이 결국 한국류학을 선택하게 했고 박사학위를 따자 바로 한국에서 변호사 사무소에 취직해버렸다.부모님의 그늘이 아니라 나만의 삶을 살고싶었지만 자유련애를 허락해주고 너를 받아준 부모님에게 사진 한장 놓고 다투고싶지 않았다.여름휴가를 틈타서 짧은 시간에 중국에 다녀오면서 웨딩사진을 찍었지만 이번에는 너의 부모님의 벽에 부딪혔다.“촌스러워.”중국에서 찍은 웨딩사진을 보고 던진 한마디, 그 한마디가 결국 세번의 촬영으로 이어진것이다.나의 부모님의 뜻을 거절하지 않았으니 너의 부모님의 말씀도 거절할수 없었다. 이미 한국에서 십년 가까이 살면서 사업을 차리고있는 너의 부모님들에게는 중국에서 찍은 사진이 촌스럽다는 그 한마디의 거부리유가 충분한것이 될수 있다.세번씩 찍어야 하는 웨딩사진, 아직 결혼도 하기전에 너와 나는 이미 지치게 되고.위쳇을 켜니 마침 선배에게서 문자가 와 있다.“열공?”피씩 웃음이 나간다.나보다 5년이나 년상인데 한국에서는 나와는 달리 신세대로 살아가고있는 선배다.요즘은 젊은 사람들이 흔히 신조어라고 해서 바쁜 일상에서 문자도 간략하여 보내고 해독하고있다.“열심히 공부하니”도 “열공”에 “?” 하나 더 찍어주면 되니 말 그대로 타자절약에 시간절약이다.“선배, 뭘 해요?”선배의 대답을 기다리면서 “열공”이란 단어를 들여다보고있으니 갑자기 서글픈 생각이 든다. 한국에서 변호사사무소에 입사를 했지만 그렇게 사람들이 선망할만큼 편한 직업은 아니다.한국에서는 세번째로 크다는 변호사 사무소에 입사했지만 내가 담당한 업무는 중국어다. 중국으로 진출하는 기업들을 상대하는 변호사사무소니 중국과의 거래가 많았다.다른 변호사들과 마찬가지로 내게도 비서가 두명이 있지만 별로 도움이 되지 않는 사람들이다. 중국어담당이니 한국서류들을 중국어로 번역하고 중국서류들을 한국어로 번역하기도 하고 통역도 해야 한다.끝이 보이지 않는 서류들을 번역하면서 한자를 함께 공부하기도 한다. 법대를 다닌만큼 한어에는 자신이 있다고 하지만 자신만으로 한자를 다 알수는 없는 일이니 한국에서 살아도 내게는 한어는 떠날수 없다.“친맥”선배의 대답은 역시 짧다.-친맥?역시 그것도 신조어겠지만 나로서는 도무지 그 뜻을 알수 없다. 마치 자신이 구석기시대에서 온 인간처럼 느껴지려고 한다.“요즘 녀자들은 어떤 남자를 선호하나요?”친맥의 의미를 알수 없지만 선배가 무엇을 하건 그것엔 관심이 없다. 지금 내게는 왜 하필 다른 녀자가 아닌 너를 사랑해야 하는지의 답이 필요할뿐이다.“알부남”여전히 선배의 대답은 초등학생앞에 놓인 천문학일뿐이다.-알부남?그 세개의 글자로 하나의 문장을 만들어야 한다. 적국의 알수 없는 암호를 풀듯이 내게는 변호사직업을 얻어내는만큼 어려운 문제풀이다.-알짜 부자인 남자를 선호한다?알짜와 부자와 남자가 합치면 “알부남”이란 신조어가 될듯하지만 너에게만은 그런것이 통하지 않을것이다.돈을 선호하는 녀자라면 한국에서 년봉이 6천만원 되는 조선족을 찾기는 그렇게 쉽지 않을것이다. 주말도 없이 보내고 하루에 두시간을 잠자는 날도 있지만 분명히 나의 년봉은 다른 조선족들에게는 천문수자이다.-알부남?재부가 아니면 녀자들이 선호하는 알부남은 어떤 의미일가?갑갑한 마음에 결국 단어풀이보다는 형에게 시원하게 전화를 건다.“선배, 뭘 해요?”“친구들과 맥주 마신다고 했잖아?”-친맥?친구들과 맥주를 마신다?“요즘 녀자들은 정말 알짜 부자만 좋아해?”형이 웃음소리가 주변의 떠들썩한 소리와 함께 반죽되여 뛰여온다.“미친 놈. 누가 녀자들은 알짜 부자만 좋아한대? 어떤게 알짜 부자야?”“알부남 그 말 아니야?”“어휴, 이 촌놈. 언제 그 촌놈 때를 벗냐? 내가 너와 같은 변호사라는게 부끄럽다.” 형이 비꼬는것 같은 어투에도 화가 나지 않는다. 차라리 숨을 죽이고 다음의 말을 기다려진다.“알고나면 부드러운 남자를 알부남이라고 해. 책에다가 적어놔. 항상 당당하고 기백이 넘치지만 자기 녀자에게는 한없이 부드러운 남자란 뜻이야. 녀자는 감성으로 만들어진 동물이야. 그러니 리성적인것보다는 감성적인것을 선호하고 그런 남자에게 자신의 모든것을 주지.”알부남?!너에게 어울린다.결혼이란 결국 계산이라고 한다면 나의 직업과 학력에 맞는지를 계산했다면 너는 자신의 감성으로 상대를 계산했을것이다.“너 지금 어딘데?”선배의 목소리가 다시 울린다.“네. 스타박스에 있어요.”선배의 폭소가 다시 터진다. 뭐가 그렇게 우스운지 사래까지 들리면서 웃는다.“야, 이놈아. 한국에서 살아남겠으면 한국어를 좀 배워라. 스타박스가 뭐냐? 스타벅스. 벅스, 벅스. 맨날 열공한다더니 뭘 배웠냐?”선배의 핀잔을 한참 듣다가 통화를 끝내니 갑자기 주변이 캄캄해지려고 한다.처음 듣는 핀잔이 아니다.사무소의 동료들도 가끔씩 그렇게 핀잔했다. 너도 가끔은 선배와 꼭 같은 말을 했었다.“한국에서 살아남으려면 한국어를 배워.”선배의 핀잔에도 동료들의 핀잔에도 너의 권고에도 나는 신경을 쓸 사이가 없었다.자료들을 번역하고 한어를 배워야 하고 거기에 영어까지 배워야 하는 내게는 한국어까지도 배울만큼의 여유가, 아니, 그런 틈조차도 없었다.한국은 조선어가 아닌 한국어를 사용한다?한국에서의 나는 한국인이 아닌, 혈통이 아닌 조선족일뿐이다.한국에서 취직한 나는 결국 중국소수민족이자 한국조선족으로 되어가고있는것이다.조선어, 한어, 영어에서 이젠 한국어에 이젠 신조어라는 새로운 언어까지도 배워야 하는 나는 나만의 언어를 잃어버린채 수많은 언어권에 포위되여 허덕이고있을뿐이다. 그 허덕임들이 결국 결혼을 보름 앞두고 “왜 하필 너를 사랑해야 하는지”까지도 삼켜버렸고.마침내 네가 던진 답이 달려온다.너만의 언어가 아니고 그렇다고 나만의 언어도 아닌 너와 나의 언어가 있다.너는 나의 마지막 남은 감성이고 그래서 나는 너의 알부남이 되여야 한다.네가 그리워진다.너에게 전화를 하려다가 그냥 밖으로 뛰쳐나온다.너의 목소리만이 아니라 너의 품과 너의 언어와 너의 마음이 그리워진다.너에게로 뛰여가려고 밖으로 뛰쳐나왔지만 태양마저 사라진 어둠속에서 길이 보이지 않는다.길우에서 길을 잃어버린 미아가 된 내앞으로 수많은 언어들이 어둠처럼 쏟아지고있다. 그 어둠을 뚫고 너의 희미한 모습이 저편에서 비껴가고.\r\n\r\n            "},
{"title": "검은 교향곡 (외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-08-25 15:09:32", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-08/25/27_54797.html", "content": "\r\n              \r\n옛날, 공중의 검은 강물 같은까마귀떼의 행진을 쳐다볼 때죽음냄새 피여넘치던 들판에검은 바람소리를 일으키면서귀신 같은 울음을 쏟아놓던악령의 무리들의 검은 교향곡이온 몸에 흥분으로 흘러내렸다살인상상으로 피 뜨겁던 날에. 바람은 조각가여라ㅡ도문조각공원에서쉬빠쵸브의 바람이여기에 오늘까지 불어온다그 바람 맞서 머리높이 들어가슴이 더 높아진 처녀ㅡ바람은행복한 조각가여라!참으로 대단하신쉬빠쵸브님의 바람은영원까지 불어가며미의 고봉을 조각하리라 심곡암북한산 삼형제봉아래에서 한갈래 길이나를 찾아 내려왔다나를 데리러 찾아왔다나의 손을 잡은 따슨 길은평화보다 평화로운 평화를 가로수로 줄세워고요 그윽하다 고요 무량하다여기서 심곡암까지 길의 길이만큼 긴 미소심곡암에서 여기까지 길의 길이만큼부처님 만발하고있다.\r\n\r\n            "},
{"title": "쌀뜨물 향기", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-09-08 14:22:34", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-09/08/27_54801.html", "content": "\r\n              \r\n난방열공급이 시작되면서 베란다에 받아놓은 쌀뜨물이 발효가 빨라져 달착지근한 감주향기 같은것이 온 집안에 풍겼다.“아직 머리 감을 때가 안 됐는데…” 하고 속으로 중얼거리지만 잘 발효된 아까운 쌀뜨물을 버리기 아까와 새벽이 다가오는 한밤중에도 머리 감고 말리우느라 랑랑십팔세 소녀처럼 거울에 마주서서 부산을 피운다.내 까만 머리채는 꼭 엄마를 빼닮았다. 매양 쌀뜨물에 흙단 같은 긴 머리채를 감을 때마다 또는 친구들이 부러운듯 헤어광고속 모델의 머리결 같다며 나이 오십에도 흰 머리칼 한올 없는 윤기 도는 내 까만 생머리에서 눈길을 떼지 못할 때마다 평생을 쌀뜨물과 씨름하던 엄마가 생각난다.철없던 그 시절에는 쌀뜨물을 사용하는 엄마를 도통 리해할수 없었다. 엄마는 머리만 쌀뜨물로 감으신것이 아니였다. 설겆이로부터 김치를 담아둔 그릇이나 생선 비린내가 나는 그릇에도 쌀뜨물을 붓고 며칠씩 우려냈으며 도마에 밴 불쾌한 냄새도 쌀뜨물에 담갔다가 행주로 구석구석 문지르고 깨끗한 물로 닦아내 없애셨다. 엄마에게는 아마 지금은 흔해빠진 샴푸나 린스따위는 상상도 안되며 눅거리 빨래비누조차 사치였고 고급이였을것이다. 다섯이나 되는 5남매를 모두 왕복 16리 떨어진 중학교에 보내느라 엄마는 매일 새벽밥을 짓고 도시락을 준비해야만 했다. 그처럼 바쁘신 엄마였지만 학교에서 돌아오면 우리가 벗어놓은 흰 옷들을 쌀뜨물에 삶아 빨았는데 눈처럼 새하얗고 뽀송뽀송했다.쌀뜨물은 엄마의 전용제였다. 파란 페인트칠을 한 창문도 엄마가 쌀뜨물을 분무하고 마른걸레로 닦으면 빛이 반짝반짝했다. 쌀뜨물로 끓인 시래기된장국이나 김치찌개는 고기반찬이 없던 그 세월에 더없는 산해진미였다. 제비가 춤 추고 함박꽃이 웃는 그림이 그려진 유리와 빨간 속살이 드러난 수박그림이 그려져 있는 유리를 끼워넣은 우리 집 찬장은 엄마의 쌀뜨물의 혜택을 받아 먼지 하나없이 알른알른했다. 지어 찬장안의 왕으로 대접받는 비취색콩기름대두병마저도 구슬처럼 빛을 뿌렸다. 목재가구들도 엄마가 쌀뜨물을 뿌리고 마른걸레로 닦아내면 궤짝이든 농짝이든 깨끗해지고 광택이 번쩍번쩍 났다.엄마는 아침에 밥지을 때면 금붕어가 물속을 노니는 그림이 그려져있는 사기로 만들어진 예쁜 그릇에 정성들여 쌀뜨물을 받아서는 신주단지 모신듯 찬장우에 얹어두고는 사나흘씩 삭였다. 곰삭을대로 곰삭은 쌀뜨물은 엄마가 늘 담그던 밥감주냄새처럼 은은히 집안에 풍겼는데 그때면 엄마는 어김없이 긴 머리채를 풀어서는 쌀뜨물에 감고는 맑은 물에 깨끗이 헹구어내시군 하셨다. 철없던 그 시절에는 엄마가 비누를 절약하느라 쌀뜨물에 머리를 감으시는줄로만 알았지 쌀뜨물이 친환경세제이고 미백효과가 뛰여나며 해독작용이 탁월하다는것을 미처 몰랐다. 더우기는 피부 미백과 보습에 효과가 좋아 비누가 이 세상에 나오기전, 궁중이나 민간에서는 쌀뜨물세안이 가장 흔한 미용법이였다고 한다. 그러니 오늘날에도 쌀뜨물발효액의 활용법은 무궁무진하며 해독작용이 탁월해서 한의학에서도 사용한다.때로는 웨이브가 멋있는 파마를 한 친구들이 부러울 때도 있다. 파마? 그래서 나도 가끔은 “어디 한번 해볼가? 드라마에 나오는 녀주인공들처럼 어깨뒤로 물결쳐가는 굽실굽실한 파마머리를…” 하는 생각을 해본다.하지만 핑크색이든 커피색인든 다양한 컬러염색과 파마로 인해 모발끝이 상하고 갈라져 푸석푸석한 윤기없는 모발로 고민하는 친구들이나 주위의 동료들을 대하면서 부모님이 물려주신 천혜의 선물을 오래오래 간직하고 싶은것이 내 마음이다.엄마 역시도 칠십세를 넘겨 이 세상을 떠나시는 날까지 흰머리칼 한올 없는 칡흙같이 검은 머리에 비단결처럼 부드러운 머리결을 소유하셨다. 남들이 다하는 파마머리 한번 해보지 못하시고 고집스레 긴 머리를 량쪽으로 갈라 두가닥으로 땋아서는 빗살이 촘촘한 참빗으로 빗어서는 한올 흩어질세라 까만 작은 삔으로 고정해가며 곱게 얹으시군 하셨다.결혼 열흘만에 남편을 전선에 내보내야만 했던 십팔세 엄마, 남편없는 시집에서 막무가내로 남편을 기다리다가 10년만에 렬사증을 받아안았다. 그뒤 재혼해 5남매를 낳아 길렀지만 렬사가족의 대우를 받지 못하다가 뒤늦게야 렬사의 안해로 인정받으셨다. 군인남편에 대한 애틋한 미련때문이여서인지 엄마는 해방군이 나오는 영화만 골라 보셨으며 남편을 닮은 군인만 나오면 눈굽을 적시군 했다.장춘해방전쟁에서 열여덟의 꽃다운 청춘을 바친 남편이 살아돌아오기라도 하면 자신을 알아보지 못할가 걱정이 되셨던건가? 그래서 생전 파마머리 한번 하지 않고 고집스레 달빛을 빌어 머리태만 고집하며 살아왔을가.어찌 보면 쌀뜨물은 아버지 몰래 군인남편이 그리워 늘 가만히 훔치던 엄마의 사연 많은 눈물 같기도, 우리 5남매를 키우며 더럽고 힘든 일 가리지 않고 렬사의 안해답게 억척스레 살아온 엄마의 성정을 닮은것 같기도 하다. 더우기는 한줄기 빛도 새여들어오지 않는 캄캄한 동굴속처럼 앞날이 캄캄했을 엄마의 가슴 찢는 애절한 몸무림이였는지도 모른다.쌀뜨물은 엄마의 화신이고 엄마의 성정이고 엄마의 분신이다. 쌀뜨물에는 군인남편에 대한 엄마의 막연한 기다림과 그리움 그리고 순수한 사랑과 속절없는 눈물로 편지를 쓴 애절한 사연이 깃들어있다.쌀뜨물에 폭포처럼 드리운 까만 머리를 감는다. 어느새 쌀뜨물에는 달빛을 빌어 머리태를 땋으시는 엄마의 고운 모습이 찰랑찰랑 비껴있다.\r\n\r\n            "},
{"title": "인생마당에 부치는 편지", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-08-25 15:12:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-08/25/27_54800.html", "content": "\r\n              \r\n인생이란 무엇인가? 흔히 인생려정이라 한다. 그러나 준비도 없고 련습도 없이 세월따라 걸으면서 옛날 게으른 시골아낙네가 부랴부랴 보리방아를 찧어 저녁밥을 짓듯이 그때그때 채비하는 숨가쁜 길이다. 가로등아래 뒤짐 지고 슬슬 걷는 산책길이 아니다. 걸으면서 한편 꽃도 꺾는 그런 여유로움은 주어지지 않는다. 거부기걸음을 할수도 없고 토끼처럼 단숨에 내달리고 한잠 느러지게 잘수도 없다.초행길이라 우왕좌왕, 산다는것이 무엇인가도 걸으면서 배울수 있을뿐이다. 때따라 홀로 궂은비도 맞는 광야의 길이다. 그래서 저마다의 감수능력에 따라 방향이 정해지고 가치취향에 따라 걸음새가 다르게 된다. 어디선가 행복이 기다리기나 하듯이 허위허위 오르는 고개길, 가고가서 나중에 좌절의 언덕일수도 있지만 그냥 가야만 하는 인생길, 지쳤다고 중도에서 생명의 홰불을 내던질수는 없다.인생을 극장이라고도 한다. 인생극은 단막극일수도 있고 장막극일수도 있으나 극정은 내키는대로 끌고가는것이 아니다. 미리 련습이라도 할수 있다면 때맞춰 등장하고 퇴장하며 자기다운 형상을 부각할수도 있으련만 아무도 명배우가 될수 없다. 다만 연기가 아무리 어수선하더라도 막간극에 광대만은 바람직하지 않다.인생은 그림을 그리는것과 같다고도 한다. 그러나 멋진 풍속화를 그리기엔 인생현장이 너무 살벌하고 삭막하다. 아무튼 처음엔 백지이기에 무엇을 그리는가는 각자 나름이지만 아무리 열심히 그린다해도 력래로 인생그림에 명화가란 없었다. 그러나 천사를 그리지는 못할지라도 부디 “악마”는 그리지 말아야 한다.인생을 학교라고도 한다. 인생학교에는 우수생이 극히 적다. 지정된 계몽스승도 없고 “박사 지도교수”도 따로 없기때문이다. 인생학교에서 더하기식만 배웠으면 좋겠지만 참된 인격은 덜기식을 배우면서 형성된다. 인생학교에는 행복을 강의하는 선생보다 불행을 해석하는 선생이 훌륭하다. 행복의 의미는 불행속에서 해석되기때문이다.인생은 유희이라고도 한다. 하지만 결코 심심풀이로 노는 유희는 아니다. 분망하면 유희가 짧을것이고 심드렁하면 지리멸렬할것이다. 다행히 인생유희에 가능성이란게 남아있기에 망정이지 아니면 지레 락심할것이다. 그래서 무엇인가 꼭 이루어질것 같은 소망을 안고 사는 인생은 의미로울것이요, 더 바라지 않아도 될만큼 한가득 가진 사람의 인생은 권태로워 하품이 나올것이다.생명은 연소에 있다. 때때로 만취하고 밸이 탈리도록 웃어대고 가슴이 터지도록 소리쳐보지 못하는 인생은 침침한 사해와 같다. 휴식 없는 욕망과 허영과 정욕으로 삶을 꾸며가지만 인생의 필수품은 지향이며 추구와 사랑이다. 가령 인생이 꿀떡 같다면 한입에 삼킬것인가? 좋아도 싫어도 야금야금 먹어야 하는 겨자떡 같은 인생이다.인생은 물이 새는 한척의 쪽배 같기도 해서 부지런히 노를 젓지 않으면 자칫 파도에 밀려 침몰될수도 있다. 게다가 욕망은 넘치게 실었지만 부리우는것은 늘 보잘것 없는게 인생의 쪽배이다.인생을 일장춘몽이라고도 한다. 하지만 열심만이 꿈을 불러온다. 같은 꿈이라도 누구는 꿈을 현실로 수놓고 누구는 현실을 꿈으로 엮을수 있다. 이미 걸어온 길이 꿈길 같았다면 이제 걸어가야 할 길도 꿈길 같을것이다.인생의 아침엔 도취되고 한낮은 권태롭고 황혼녘엔 후회가 깃들게 된다. 20대엔 열정으로, 30대엔 의지로 살고 40대엔 판단력으로 살아야 한다. 인생길에도 봄에 씨 뿌리고 여름에 가꾸고 가을에 거두고 겨울에 소모하는 4계절의 운행법칙이 있다. 돌아보면 구슬땀 흘린 자국은 없지만 그래도 자기가 걸어온 길이라 소중한 법이다.늘 단술만 마실수는 없다. 안일함이 자적일수도 있지만 격정은 파란만장한 생활 속에 있다. 매일 반복되는 일상에 똑같은 내용이 거듭되는것은 아니다. 남이 못하는 일을 해보고 먹지 못할것을 먹어봐야 인생고를 맛보았다고 말할수 있다. 번뇌하고 고통에 모대긴다는것은 삶에 자각한 표징이다. 인생에 환멸을 느껴보지 못한 사람은 복받은 사람일테지만 서로간에 인생대화는 잘 안된다.참을수 없는 불행은 인성에 대한 환멸감이다. 세상은 랭혹하지만 정감을 가지고 해석하기에 의미롭다. 빛나게 살지 못한 일생이라도 나중에 주해를 달수있다면 그게 바로 값진 일생이다. 경험은 절대적이 아니다. 많은 강을 건넜다해서 다음 건너갈 강물도 쉽게 건널수 있다고 장담할수 없다. 더불어가는 인생길이지만 혼자의 취향과 의력의 편달속에서만 자아가 실현된다. 인생의 골목길은 종래로 뒤공론하는자들과 말밥에 오른자들로 시끌벅적했다. 그러기에 남의 기분에 장단 맞추지 말라.인생길은 첫걸음부터 불안으로 시작된다. 인간의 가장 핵심적인 본질이 욕구라면 제2의 천성은 방종이다. 인생이 희비극으로 엮어질수 밖에 없는것은 인간의 원시정감이 너무 개화된탓이다. 인간은 뭐든 자기의 뜻대로 할수 없게 된데서 방종이란 단어를 만들어냈다. 한 인간의 의식에 병 들었다면 비루먹은 당나귀에 비해 나을것이 없다. 범 부속자로 살지언정 용렬한 “귀인”은 되지 말라는 말이 그래서 교훈적인것이다.산다는것은 어쨌든 고마운 일이 아닐수 없다. 아무리 고달프더라도 목숨이 경각에 이른 괴로움에 비길수는 없다. 열심히 사는만큼 어떤 의미가 새겨질것이다. 어두운 밤, 남의 참외밭에서 익은 참외를 고르려고 왼심을 쓰듯이 한다면 무미의한 인생도 짜릿해질것이다. 인생길은 자족의 코노래가 저절로 나오는 경우가 많지 않다.약자에게는 강자들속에서 살아남는 수단인 유연성이 다행일지 모른다. 누구를 압제하지도, 누구에게 굴욕당하지도 않을 때 사회에 조화가 영주한다는것을 진실로 아는자는 오직 약자들속에 있다. 이것은 인간사회의 해소될수 없는 영원한 불평등의 결과이다. 따스한 가슴을 열고 남을 받아들이지는 못할지언정 남을 해치는 늑대만은 되지 말자. 림종의 착한 유언으로 한생의 유감을 미봉할수는 없다. 어떻게 살아야 바람직한 인생일지 모르지만 너무 사악하지 않았다면 급제생이라 할수 있다.인간의 판단력에 랭철함보다는 즉흥이 더 많다. 인생사를 리성으로 풀어갈수는 없으되 “따스한 마음으로 책을 읽고 찬눈길로 세상을 투시하라”. 인생가치는 스스로 실현하는것임을 깊이 알게 될것이다. 속이고 속히우는 인생마당이지만 자신에게 절대 성실해야 한다. 자신에 충실하지 못한자는 결코 남을 성실하게 대할수 없으니까.바람직한 인생자세는 자기식으로 열심히 걷는것이다. 구슬땀이 흐르는 로고속에 기쁨을 캐며 사는게 인생이다. 일하는 기쁨이 따로 있다는것을 많은 사람들이 알지 못한채 죽는다. 일하는자에겐 로동이 본성이지만 놀고먹는자들에게는 참을수 없는 고역이다. 그래서 진정한 행복은 로동이 구워낸다는것을 알지 못한다.세상사는 자재적일수 없기에 세상은 하고싶은 일만 할수 있도록 너그럽지 않다. 어떠한 연회상에든 구미에 맞지 않는 료리가 있는 법이다. 내 할 일이 없다고 변명하지 말라. 변명이 해석이 될지는 몰라도 정당한 리유는 아니다. 고난은 인생길에 험난한 협곡이다. 모든것에 끝이 있는 법이라는 말을 믿으라! 비상한 고난이 비상한 의지를 련마시킨다. 그것을 이겨나간다는것이 곧 살줄 안다는것을 실증한다.참고 견딜줄 알라. 무거운 짐을 지고 빨리 걸으면서도 투정질을 모르는 황소의 미덕을 본 받으라. 인내심은 역경의 적설을 녹인다. 참는다는것과 견뎌낸다는것은 의미의 차이만이 아니라 태도문제이다. 기회도 기다림도 선택이다. 기다림은 곧 인생의 중간역, 진정 강한자는 끈질김으로 기다림을 보듬을줄 안다. 세월은 청춘이라고 양보하지 않는다. 청춘은 과정일뿐 결과가 아니다.\r\n\r\n            "},
{"title": "쪼각달 (외 4수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-08-25 15:11:18", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-08/25/27_54798.html", "content": "\r\n              \r\n고무풍선처럼 바람을 마시고팽팽했던 배살이제 스스로 몸을 깍아여윌대로 여위워김 빠진 공같은 쪼각달쥐가 훔쳐온 낟알 숨기듯자신의 재산을 슬쩍어둠으로 가리웠기때문이다,금시 훌쭉해진 낫 한자루저 낫으론 아무것도 수확할수없는듯그러나 낫이제 부피보다 몇배나 아름찬 벼를휘여잡아 썩둑 제 발밑에 눕히고주린배를 채우듯 이제 쪼각달은숨기였던것들을 다시 다 드러내기까지쉬지 않고 어둠의 숫돌에제 여윈 몸을 문지르고 문지르며일으킨 불꽃모아 환하게 둥글것이다. 고 향하늘을 동그렇게 오려바람벽에 딱 붙여놓고어둔 세상 내다보던노란 벼짚이영 죄꼬만 뙤창오구구 한데 모여 찧고 까불며가난을 구워 먹던모닥불 화끈한동년의 추억조금만 색다른 음식이 있어도치마폭에 싸안고 동네돌이낮은 울바자 넘어서던엄마들 하얀 고무신팔베게 베고 논두렁에 누워서산너머 넓은 세상 날아가고싶으나언덕에 막혀 못넘어 가던 곳지금은 다 먹고 남은 빈그릇달고 쓴 추억만 오롯이. 양파의 옷을 벗기며밝은 대낮에 옷을 벗긴다피부처럼 밀착된 얇은 옷을한꺼풀 한꺼풀 밝아낸다미끈히 드러나는 하얀 몸매그저 내보이기 부끄러운듯눈물이 찔나게 독을 쏜다제몸을 못들여다보게 내 눈을 감기려는거다그래 잠간 눈을 감자, 눈물도 좀 흘리면서사내들 웬만해서 흘리지 않는 눈물을줄줄 쏟게하는 너의 그 얄미운 기교가단지 요것뿐이라면. 무 게가진것이 없으니무엇이든지 나에게 주십시오ㅡ저마다 고개 버쩍 들고구걸하듯 사방을 두리번거리던 해바라기고개를 푹 숙이였다이젠 해바라기가 아니다, 땅바라기다늦게사 부끄러움 알았는지 아니면더이상 가질것이 필요없는지어쨋든간에 소원성취로 속을 꽈악 채웠으니무거울수 밖에, 무거워서깊숙이 숙인 고개는결코 그 누구에 대한 배반이 아니다스스로의 성찰이다내 고개숙인 해바라기에서겸손의 무게를 느끼나니. 타는 목마름으로좋은 시 한수 남기기 위해모지름 쓴다, 온몸을 부수며오늘도 돌판을 까내고 샘줄기 찾듯시를 찾는다타는 목마름으로우리의 말과 글은 시의 자본그러나 점점 뒤골목에 쫓기고한권의 시집이 초개 같은 세월인데그 한수의 시를 위해 모대김은너무 바보스런짓 아닐가그래도 나는 달가이 받아들여야겠다시가 없이는 행복할수 없는 삶때문에이것이 정녕 바보짓이라면나는 평생을 달갑게 이런 바보로 살겠다타는 목마름으로. \r\n\r\n            "},
{"title": "옥수수", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-08-25 15:13:11", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-08/25/27_54799.html", "content": "\r\n              \r\n내가 매일 운동을 나가는 낡은 화장터 언덕에서 북쪽으로 내처 가면 광막한 옥수수밭이 펼쳐진다. 아래에서 올려다보면 푸른 하늘이 내려와 춤을 추는듯 하고 우에서 내려다보면 마치 록푸른 파도가 물결치는듯 하다. 8월이 막 가는 이맘때 그런 옥수수밭속에 내 몸을 꾹 박아넣으면 무엇보다 먼저 든든해지는건 나의 마음이다.내가 옥수수를 무척이나 좋아하는 까닭은 그것이 나의 잊을수 없는 추억을 불러일으키기때문이라 하겠다. 우선 옥수수는 내가 어릴 때 배고픔을 달래주는데 크게 일조한 먹거리였다는데서 벌써 정이 간다. 개구쟁이시절에 우리들은 가야하에서 실컷 물장구를 치며 놀군 하였는데 가야하강변에는 무진장한 옥수수밭이였다. 물장난을 하다가도 허기가 지면 우리는 우리의 키가 넘도록 자라나 금방 물이 들기 시작하는 옥수수대를 꺽어서는 단물을 짜먹었다. 그러면서도 어른들의 눈에 띄우기라도 하면 크게 곤욕을 치를것 같아 도둑고양이의 눈을 해가지고 사방을 살펴야 했다. 그래도 그 맛에 매일이다싶이 강에 나가군 했다. 지금 생각해보면 옥수수대는 이삭도 못 패보고 우리들의 손에서 무참히 절단되였으니 무지하기 짝이 없는 일이였지만 그래도 어른들은 큰 소에 털 몇대 빠진 셈으로 치면서 아이들의 장난에 대해 관용을 베풀어주었다. 그깟 옥수수대의 단물을 짜먹는것이야 오줌 한번 싸면 그만이겠지만 잘 여문 옥수수는 우리들의 위장을 착실하게 달래어주었다.그때 우리는 영화 보러 공사마을에 다니였다. 무릇 영화를 돌린다는 정보만 입수되면 다짜고짜 옥수수밭을 습격하기도 했다. 불을 피워놓고 한사람이 서너이삭씩 옥수수를 구워서는 호주머니에 쑤셔넣고 7리 길을 걸어가서 영화가 시작되기 전에 질근질근 씹어 먹기가 일쑤였다.뿐만아니라 옥수수는 우리 가정의 식탁에 올라 일곱 식구의 목구멍을 온천히 채워줬으며 생산대의 징구량 임무에서도 한몫을 톡톡히 하였다.그런 옥수수가 나의 배척을 당할 때도 있었다. 내가 중학교 2학년 때였다. 학교에서 오후 수업을 마치고 집으로 내려오는데 갑자기 하늘이 새까매나더니 이내 납빛구름이 밀려오면서 열콩알 같은 우박을 퍼붓는것이였다. 때는 한창 벼가 여물기를 시작하는 때였다. 마을 어구에 들어서자 사람들의 울부짓는 소리에 나는 깜짝 놀라면서 십중팔구는 무슨 일이 일어난줄 알았다. 아니나다를가 방금전 우박이 우리 마을 논밭을 강타하면서 아예 벼를 선채로 타작해버렸다는것이다. 그중에서도 우리 생산대의 벼가 거덜이 났다는것이다. 그때는 세상물정을 잘 모르는 어린나이임에도 나는 이제 우리는 뭘 먹고 살지 하는 생각이 앞섰더랬다. 하긴 농사가 잘 돼도 대부분은 국가에 바치고 삼정량만 타 먹다보니 어린나이라지만 먹을 걱정이 태산 같은것만은 사실이였다. 산사람 입에 거미줄 치랴마는 그래도 상급에서는 천재를 입은 우리 마을에 옥수수를 보내주었다. 그런데 그 량이 많지 않다보니 우리는 통옥수수 그대로 가루를 내여 국수를 눌러 먹어야 했다. 그런 국수를 먹어본 사람은 알겠지만 거퍼 사흘을 먹으라면 그게 사람이 먹는 음식이냐고 눈이 뒤번저질것이다. 겨가루가 너무 씹혀서 도저히 목구멍으로 넘기기조차 바쁠 지경이였기때문이였다. 그러나 당시 우리는 그것을 먹지 않으면 안되였다. 그때 나는 \"울며 겨자 먹기\"란 말을 몸소 체험한것 같았다. 그때의 그 통옥수수국수가 너무 질린 나머지 나는 후에도 옥수수국수라면 아예 젓가락도 대지 않았다.그러나 나이가 들면서 옥수수로 만든 음식이 또다시 나의 입을 사로잡았다. 지금은 내가 국수중에서도 제일 좋아하는 국수가 바로 옥수수국수다. 쪽파와 풋고추를 송송 썰어서 기름간장에 달달 복아내면 국수고명으로는 더없는 제격이고 삼복에 대파와 오이에 고수풀을 섞어서 랭면을 말아먹어도 진수성찬이 부럽지 않다. 그래서 나는 사흘이 멀다하게 옥수수국수를 찾는다. 그리고 옥수수잎떡을 식혀서 콩고물에 찍어 먹으면 혀도 같이 넘어가는줄 모를 맛이다. 또 옥수수대는 소먹이로도 되고 화목으로도 대용된다고 하니 참 옥수수는 버릴것이 하나도 없다.하지만 내가 그토록 옥수수를 좋아하는것은 단지 내 구미에 맞는 먹을거리여서만이 아니다. 키 넘는 옥수수밭 사이길에 들어서면 어쩐지 마음이 경건해지면서도 숭엄해지는 기분이 한데 겹쳐 마치 내가 거대한 근위대속에 있는듯 하다. 또한 질서 정연하면서도 도고한 그 군체속에는 위풍당당한 그 어떤 이름 못할 격정이 발산되는것 같기도 하다. 특히 옥수수꽃이 필 때면 아침해가 금빛 입을 활짝 열어 황금가루를 확 뿜어낸듯 눈이 부시는 그 농염한 전경은 아름답기가 그지없으며 그 자태야말로 무수한 다지창을 추겨 세운 용사들을 방불케하고 이삭이 패기 시작할 때면 연두색의 포대기로 빨강머리, 노랑머리 애기들을 곱게 업은 아낙네들의 대형광장무용을 보는 같기도 하다. 그러면서도 잎과 잎이 맞닿아 서로 손을 잡듯이 어깨 겯고 의지하면서 서로가 어울려있으니 그 어떤 광풍폭우가 불어쳐도 넘어지지 않는 뭉침의 힘이 방출되기도 한다.그같이 옥수수는 질서와 정신, 뭉침의 힘, 견강한 자태, 우아한 품위 그리고 광야의 거대함을 나타내는 곡식중의 왕이라 하지 아니 할수 없다. 특히 달빛이 은은한 밤에 옥수수밭에 앉아 가을 벌레들의 울음소리를 들으면서 삶은 찰옥수수를 입가에 대여보면 그 향과 정가로움에 푹 빠지게 될뿐만아니라 나도 모르게 랑만에 빠지기도 한다. 또 별들의 하얀 치아가 달빛 타고 내려와 조률을 이루어 줄줄이 대렬을 짓는 같기도 하다. 그 하얀 정갈의 론리를 따라 알알이 박히던 여름, 그 여름이 이룬 력사와 무늬와 진렬의 아름다움은 맑은 이슬만 먹은 예쁜 이발로 달빛을 건져낸다. 어쩌면 나 그 이발에 한번만이라도 씹힐순 없을가? 그러면 내가 지은 죄도 죄다 아름다와질것 같아 나는 얼른 옥수수를 뭉텅뭉텅 씹지를 못하겠다.그렇게 옥수수는 거칠은 비바람의 상처와 세월의 그림자는 말끔히 걸러내고 옥같이 깨끗한 이발로 우리들의 붉은 입술과 만난다.고로 나는 옥수수에게서 그 어떤 리상과 신념 같은걸 읽는다. 꿋꿋이 살다가 모든것을 아낌없이 내여주고 빈 긁어리마저 흙이 되는 섭리를 고쳐 배운다.\r\n\r\n            "},
{"title": "추석 단풍 (외 3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-09-08 14:25:09", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-09/08/27_54802.html", "content": "\r\n              \r\n저 하늘 가신 길에들불을 지폈느냐 애달피 흘린 눈물단풍잎 두드렸나 아마도귀체(贵体)는 갔어도넋은 남아 불 타나봐 추석달 야공(夜空)에 높이 떠서천하(天下)를 굽어보다 등밝은 천가만호송기떡향 그윽하매 추석달 희색만면하야은빛살을 뿌리누나 락옆 한잎을 바라봄 창문앞 한구루 백양나무서리 맞고 파르르 떨어지는 한 잎새 노란향기 덧없어라 노을이 지누나어머니땅에 사르르 안기는 그 모습 어떻게 피였던가 한송이 꽃처럼해님의 은총은 그제날의 이야기… 내 오래도록 애처로이 바라보나니나도 인세의 락옆 한잎이 아니런가… 영원한 동반자—안해의 石碑앞에서 하늘에 흰구름 날고땅우에 민들레꽃 피는초여름당신은 새집들이 하였구려 석비가청송사이에 숲 이른 구슬픈 동네 석비에 새겨진 당신 사진날 봐라보는 애절한 눈매외로워 마오이승에서 리별은 잠시이매 멀지않아나도 가리오이 세상 근심걱정 다 버리고당신곁에 아하저승에서 당신과 나천년만년영원한 동반자…\r\n\r\n            "},
{"title": "가을 련가", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-09-08 14:26:35", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-09/08/27_54804.html", "content": "\r\n              \r\n1처서(处暑) 로인이 피리를 부니매미는 서늘한 노래로 집을 짓고귀똘이는 고독한 춤사위로 날을 밝힌다 2작은 잎사귀의 푸릿한 기억이이슬에 대롱 맺혀꿈이 되여 반짝이면하늬바람에 실린 나의 청춘도 이제가랑잎의 손목 잡고 도망칠거다 3더위를 목에 걸고 남행하는 기러기주름 깊은 구름속에 긴 리별 씨뿌린다모든것이 내곁에서 떠나가는숙명의 메아리는 춥다… 4추억만 남긴 그루터기들이침묵으로 말하는 텅 빈 광야단풍이 전해주는 인생 편지는울긋불긋한 사연으로 얼룩지다 5팔팔한 팔월이 물러가더니구부정한 구월이구수한 냄새를 풍기며겅중겅중 달려온다 6일몰앞에 홀로 선촌로의 얼굴에 그려진 단풍세월에 눌리워 구부정한 허리거밋한 주름살 계곡을 따라외로움의 강이 흘러간다 7새는 소리를 내려놓고나무는 락엽을 내려놓고계절은 흔적을 내려놓고온 곳으로 되돌아간다 8금풍에 오곡백과저저마다 수긋한데고개 빳빳 쳐든건텅 빈 가라지와덜 익은 머리 9물가에 수석 채집하러 갔더니맑은 물속에서 돌들이피아노를 친다만물이 익어가는 가을아아,돌의 노래도 익어가는가 10바람은 그림자가 없다하늘에는 울타리가 없다풀벌레 노래에는 악보가 없다 모든 성숙은 시작을 잉태한다모든 시작은 길이 된다모든 길은 가을과 이어진다 다시 태여나도맑은 실개천이 시를 쓰는이 가을- 가을사나이로 웃으리다!\r\n\r\n            "},
{"title": "산에서 배우는 사랑", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-09-22 14:42:02", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-09/22/27_54805.html", "content": "\r\n              \r\n한주의 시작인 월요일이다. 최근 들어 자주 그랬듯이 오늘 아침도 정장 대신 캐쥬얼차림에 경편한 신을 신고 출근한다.사무실에 도착하자마자 커피 한잔을 마시고 부랴부랴 해야 할 업무들을 시작했다. 20여년간 매일같이 해온 일이고 또 일에선 솜씨가 꽤 잰편이라는 소리를 듣고있지만 오늘따라 그닥 많지 않은 업무량인데도 효률이 나지 않는다. 시선은 컴퓨터에 가 있으나 뉴스원고내용이 잘 안겨들어오지 않는다. 그 원고내용들은 마치 한뙈기 흰 눈밭에서 와글와글 기여다니는 작고 까만 개미들 같이 눈앞을 어지럽혔다. 컴퓨터를 켜놓은채로 슬그머니 사무실을 빠져나와 곧추 훈춘북산방향으로 질주했다.오전 열시가 좀 넘었건만 벌써 산행을 한고패 마치고난 사람들이 계단을 내려오고있다. 저저마다가 씩씩하게 내려오는 모습을 보니 하나같이 온 몸에 새로운 에너지를 담고있고 얼굴에 화색이 돌았다. 아마 소나무가 빼곡이 들어선 북산에서 힐링을 제대로 하고 내려오는 모양이다.나도 재빠른 솜씨로 핸드폰에 이어폰을 이어놓고 귀에 걸고 노래를 들으면서 북산에 오르는 계단을 톺아오르기 시작했다. 계단을 내려서 소나무수림속으로 난 오솔길로 꺾어들었다. 쿵짝쿵짝 신나는 멜로디를 들으며 걷는데 한눈에 안겨오는 푸르른 소나무가 그지없이 반가웁다. 고작 3일만에 다시 찾아오는 북산이지만 이렇게 반가울수가? 오랜만에 만난 친구인양 휴대폰을 꺼내들고 울창한 소나무수림을 한컷 찍어 친구들한테 보내주었다. 눈요기라도 하라고.올해 들어서서 거의 하루 건너씩 찾아오는 북산이지만 올 때마다 느낌이 새롭다. 그래서일가. 번마다 찍는 사진은 각도도 다르고 느낌도 다르다. 때로는 파란 솔잎우에 내려앉은 하얀 눈의 모습을 찍기도, 때로는 뾰족한 침모양으로 펼쳐진 솔잎만 클로즈업해 찍기도 한다. 또 때로는 길 량켠으로 하늘을 향해 촘촘히 선 소나무들에 초점을 두고 찍기도 한다. 그리고 모든 사진들은 잘 저장해 두었다가 수시로 찾아보기도 한다. 그때마다 내가 마치 산속에 서있는듯 눈이 시원해나고 정신까지 맑아지는것 같아 좋았기때문이다.사실 나는 원래 산을 그닥 좋아하지 않았다. 아니 진솔하게 이야기한다면 산을 싫어했다. 아마 어릴 때 받은 산에 대한 콤플렉스때문이리라!내 나이가 열한살이 되던 해였다. 시골에서 사는 우리 집은 마을앞 시내물 건너편 자류지에 감자를 심었었다. 밭일 나가신 엄마는 나보고 학교에서 돌아오면 자류지에 가서 저녁에 감자장을 지질 감자를 캐오라고 하셨다. 오빠들은 개구장이여서 해가 어슬어슬 져서야 집에 들어온다는걸 잘 아신 엄마는 말을 잘 듣는 이 딸에게 그런 심부름을 시키신것 같다.하루는 학교에서 집에 돌아오자마자 버드나무가지로 엮은 바구니를 들고 시내물 징검다리 건너 자류지에 가서 감자 여나문알 캐담았다. 집에 가려고 바구니를 들고 일어서는데 주위에 있는 개암나무에 개암송이가 열려있는것이 보였다. 탐스러웠다. 나는 광주리를 든채로 개암나무숲에 다가가 나무가지를 휘여잡고 개암을 뜯기 시작했다. 처음엔 한송이 두송이씩 띄염띄염 보이는가싶더니 점점 많이 보였다. 그래서 나는 숲을 헤치고 점점 깊숙이 들어가 개암따기에 열을 올렸다.“부엉- 부엉-”갑자기 어디선가 부엉이의 울음소리가 무섭게 들렸다. 순간 목이 멘듯 애처롭게 들리는 부엉이울음소리가 장례집에서 흘러나오는 호곡소리만큼이나 가슴을 파헤치면서 무섭게 들려왔다.“엄마야-”나는 캔 감자고 딴 개암이고 바구니채로 다 뿌리친채로 정신없이 달아 산을 내려왔다. 뒤에서 호랑이가 쫓아오면 이 정도로 무서울가? 귀신이 쫓아오면 이 정도로 혼비백산할가? 죽을둥살둥 모르고 달려서 무슨 정신으로 집까지 왔는지 모른다.초중때 내가 다니는 산골중학교는 고사리철이면 고사리방학을 하군 했다. 죽을만큼 싫었지만 선생님이 내주신 임무라 어쩔수없이 동네 아주머니들 뒤를 따라 고사리 캐러 산에 올랐다. 무서운 마음은 든든한 동네아주머니들한테 맡기면 될거라고 생각하고 나섰던것이다. 하지만 산에서 고사리를 찾는 시간보담 아주머니들 찾느라 정력과 시간을 많이 빼앗기였다. 아주머니들이 조금만 안보여도 호랑이가 나와 덥석 물어갈가봐 무서워 아주머니들 뒤꽁무니만 질질 따라다녔다. 남들이 고사리를 한주머니씩 캐고 집에 갈 준비를 할 때까지 나는 겨우 한바구니정도만 캤다. 하긴 아주머니들 뒤꽁무니에서 아주머니들이 흘리고 지나갔거나 손 새난 고사리만 주어따다보니 그럴만도 했다.그 정도로 산을 무서워하다나니 나는 학교를 졸업하고 출근을 시작해서도 산을 등지고 살았다. 남들이 등산의 마력을 구구히 엮어대면서 함께 등산을 가자고 하면 시간이 없다는 핑게를 대기가 일쑤였다. 로신의 글에서처럼 시간이란 젖처럼 짜면 나오는것이다. 그러니 내가 등산할 시간이 없다는 말은 등산하기 싫다는 말로, 아니 산이 싫다는 말로 통한다고 봐야 할것이다.직업병인지 십년전부터 목디스크로 고생해왔다. 목덜미가 뻣뻣해나고 어깨에 돌을 지지눌러놓은것 같으며 머리속은 늘 비온뒤 안개가 뽀얗게 낀것처럼 흐리터분했다. 약을 먹고 침을 맞고 고약을 붙이고 비싼 돈을 팔면서 자주 안마도 받고 또 틈틈이 목돌리기 운동도 해봤지만 어쩐지 그때뿐이다. 고작 한두시간 컴퓨터작업을 마치고나면 아픈건 매한가지였다. 이런 연고로 머리는 늘 무겁고 아프기만 했다.올 음력설련휴기간이였다. 친정집과 시댁을 다니면서 설을 쇠느라 했지만 초이튿날부터 별로 나갈데가 없었다. 집에서 TV를 보기도 하고 책을 보기도 하면서 시간을 보냈다. 그런데 초나흩날이 되니 왜서인지 평소보다 머리가 더 빠개질듯 아파났다. 누워있어도 아프고 일어나도 아팠다. 미칠것만 같았다. 집에는 달랑 나혼자뿐인지라 아프단 말 할 상대조차 없었다. 집안에 더 박혀있다간 머리가 폭발할것 같았다.나는 오리털점퍼를 입고 모자를 쓰고 목도리까지 두르고 무작정 북산으로 달렸다.명절기간이라 산에는 아무도 안 보였다. 조금 두려웠지만 시내 바로 뒤에 있는 산이라 별일 없을거라 마음을 다지며 산을 올랐다. 실은 북산은 말이 산이지 풍경구란 명칭과 같이 산을 품고있는 공원이나 다름없다. 그렇지만 어디까지나 산은 산이다. 산앞에서 그렇게 비겁하던 내가 웬일로 담이 이렇게 커졌는지 나도 놀라울 지경이였다. 물에 빠진 사람이 지푸르기라도 잡는다더니 내 머리가 터질것마냥 아프니 산에 대한 두려움도 저절로 희박해진것 같았다.빠지직! 빠지직! 온 겨울동안 큰눈이 여러번 내렸는지라 산엔 눈이 두툼하게 쌓여 걸을 때마다 발밑에서 경쾌하고도 절주있는 소리가 났다. 소나무에도 하얀 눈이 내려앉아 경치가 가관이였다. 푸르른 소나무에 하얀 눈! 해빛이 찬란한지라 소나무가지에는 하얀 수정이 가득 내려앉은것 같았다. 마치 조화가 잘 되는 정교한 예술사진처럼 멋졌다. 마음이 상쾌해났다. 아름다운 설경에 현혹되여 시간 가는줄 모르고 소나무밑에서 사진을 찍는 한편 여기저기를 구경했다. 그랬더니 어느 순간 그토록 무겁고 아프던 머리가 맑아지고 개운해지면서 통증도 가뭇없이 사라진것이다. 정말 거짓말같이 사라졌다. 나 절로도 신기하고 놀라울따름이였다. 아마 산의 신선한 공기가 내 머리속에 주입되여 많은 산소를 공급해줬던 모양이다. 실로 산이 천연 두통치료약이고 보건품이다!신기한 마음에 산을 휙 둘러봤다. 아무리 봐도 그저 평범한 산이였다. 그러나 그처럼 평범한 산에 나는 너무 고맙고 감격스러웠다. 돌이켜보면 산은 우리에게 참 많은 혜택을 안겨준다. 사람들의 건강을 챙겨주는것은 물론이고 각종 안전하고 영양덩어리인 산나물이며 산열매까지도 제공해준다. 어디 그뿐이랴. 작게는 다람쥐로부터 크게는 메돼지, 노루 등 산짐승들에게 생존의 환경을 내여주기까지 하는 산이다. 진짜 모든것을 감싸안고 주기만 하는 산이 아닌가. 아무런 대가도 요구도 없이 그저 무조건적인 산은 너그러운 성인과도 같은 존재다. 그래서 사람들은 산을 좋아하나보다. 산을 싫어하는 나 역시 슬슬 산의 유혹에 빠져들기 시작했다. 아니, 빠져들지 않을수가 없었다.소나무에서 발산되는 음이온을 실컷 마셔서인지 단 반시간밖에 안되는 사이에 머리가 개운해지니 나는 활개를 치면서 서쪽 계단으로 내려갈 입구에 들어섰다. 금빛털에 밤색무늬가 간 다람쥐가 맑은 두눈을 판들거리면서 나를 빤히 쳐다본다. 나도 걸음을 멈췄다. 내가 눈 깜짝 하지 않고 마주보아도 떠날념을 안하는 다람쥐는 내가 좀만 다가서도 손에 잡힐것 같았다. 그러나 정작 내가 한발작 다가갔더니 나를 조롱이라도 하듯 소나무우로 쪼르르 바라오른다. 한들한들한 꼬리를 쳐들고 나를 바라보는 품이 “매롱! 어디 붙잡아 봐라.” 하고 약을 올리는것 같기도 했다. 괘씸했지만 바로 피씩 웃고말았다. 산의 아이인 다람쥐도 산이 좋아서 산을 자기의 놀이터로 삼는것이 분명했다. 얼마나 귀여운 녀석들인가. 나는 대치상태에 있던 다람쥐를 뒤로 하고 씨엉씨엉 앞으로 걸었다.이젠 사무실에 들어가 좀전에 못해놓은 원고를 마저 완성하여야 했다. 계단을 향해 발걸음을 다그치며 다음주에는 친구들과 함께 좀더 깊은 산속으로 들어가 등산의 묘미와 매력을 제대로 느껴봐야지 하는 생각을 굴렸다.산에서 채 내려오지도 않았는데 내 마음은 벌써 산으로 날아간다. 산처럼 이생살이에서도 무조건적인 사랑을 할수 있는 너그러움을 배우자는 생각을 하면서.\r\n\r\n            "},
{"title": "스캔들회사", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-09-08 14:28:36", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-09/08/27_54803.html", "content": "\r\n              \r\n인간들의 심리란 참으로 이상하게 변해간다.세번째 안해와 또 리혼을 한 유명스타 리모모가 지명도 높은 텔레비죤프로그램 “천생배필”의 사회자를 맡았는데 시청률이 대번에 여덟자리수를 치달아 올랐단다.그전에는 별로 이름을 날리지 못했던 영화배우 방모모도 한차례 음주운전사고를 저지른후에는 뉴스에 얼굴을 내밀더니 일약 화제인물로 떠올라 어느 상품광고회사의 눈에 들어 한 고급음료수의 광고모델까지 되였고 일주일사이에 수백만원에 달하는 광고모델비를 받아챙겼다는 소식이다.그리고 더욱 한심한 일은 가수 정모모는 마약복용과 밀수에까지 련루되여 몇년 동안 감옥살이를 하게 됐는데 그동안 자신의 참회록과 같은 자서전을 써냈으며 그것은 드라마로 각색되고 영화로 다시 만들어지기까지 하면서 대번에 베스트셀러작가로 되였다는것이다. 말하자면 마약복용과 옥살이 경력이 없었더라면 그가 베스트셀러작가가 될수 없었다는 얘기가 된다.상품경제시대의 치렬한 경쟁속에서 이러루한 현대정보는 총명한 사람들한테 큰 계발과 아이디어를 던져주군 했는데 그렇게 일떠세운 회사가 바로 오늘의 “스캔들(绯闻) 회사”이다. 회사는 성립되자마자 사회인들의 인기를 끌었다.이곳에 찾아와서 업무를 요구는 사람들은 우선은 자기 개인 혹은 저들 회사의 명예를 여지없이 훼손시키거나 파괴해주길 바랐다. 그들은 그 대가로 엄청난 값의 돈을 지불하고는 만족스럽게 돌아가서 얼마동안 주변환경의 변화를 관찰하군 했다. 아니나다를가 며칠도 안 지나 하나같이 사회 잇슈로 떠오르며 뜨기 시작했다. 요즘은 어떤 식으로든 일단 이름을 날리기만 하면 모든 일들이 기적같이 잘 풀려나는 법이다. 그것이 바로 저들이 최종적으로 바라는것이며 거기에는 리익과 효과가 저절로 따라 생긴다. 이러한 사업방안이야말로 거세찬 개혁개방의 물결과 더불어 역향(逆向)된 인간들의 비틀려진 심리를 교묘하게 장악하고 리용한것이라 하겠다.우리 “스캔들 회사”의 자랑스런 시작을 이끈 사람은 다름아닌 항성(恒星)부동산기업의 창시인이며 현재는 성공한 기업인으로 우뚝 솟은 왕모모동사장인 셈이다.처음에는 시작하는 일마다 비틀려서 말 그대로 “촌보난행”이였다. 숱한 빚까지 걸머지게 되여 고층건물에서 추락자살까지 시도할 지경에 이르렀다고 한다. 그러던 그가 마지막으로 자신의 운명에 도전장을 던지자는 심산으로 우리 회사를 찾아왔다.그의 요구에 따라 우리는 이튿날부터 온갖 수단을 다해 여러가지 지면이나 인터넷을 총출동시켜 백성들의 두눈을 뒤집히는 특대뉴스를 퍼뜨리기 시작했다.“항성부동산기업의 창시자 왕모모가 어제 저녁 향항 녀배우 진씨 녀사와 오성급호텔 의 총통방에 얼굴을 나타내 화제가 되고있다. 진씨 녀사와의 이번 밀회는 개인적인 감정뉴대로 이어진 만남이 아닌, 향항과 스위스은행에 대량의 자산자금저축이 있는것으로 알려진 진씨 가족과 항성부동산이 새로운 사업를 계획하기 위한 만남으로 알려졌다.”뉴스가 나간후 왕모모의 사업길에는 언제나 순탄한 푸른등이 켜져있었다. 시정, 은행, 공상 세무, 교통, 외사… 모두가 이 진실 같은 거짓을 믿었으며 그에게 대폭적인 지원과 지지의 손길을 보내왔다. 그들이 어떻게든 항성집단과 가까워지려고 온갖 수단을 가리지 않는 동안 왕모모는 어렵지 않게 왕동사장으로 동산재기를 할수 있었던것이다. 그후에도 왕모모는 자주 우리 회사에 측근비서를 보내와 중요한 업무를 맡기군 하였고 덕분에 “스캔들 회사”도 명성을 날리게 되였다. 이상한건 “스캔들 회사”에서 만들어낸 어처구니없는 비방과 날조가 많아지고 커질수록 항성회사의 일들은 더 잘 풀린다는것이다.명덕(明德)대외수출입무역유한회사 총경리 송모모도 “스캔들 회사”가 만들어낸 또 하나의 “성공작”이라 할수 있다. 은행의 거액의 대부금을 갚지 못해서 당장 사법부문의 구속장을 받아야 할 신세였는데 회사의 스캔들 한방에 송모모는 되살아날수 있었다. 악성뇌종양으로 수술을 받으러 미국에 갔다가 하늘이 도와 목숨까지 살릴수 있었으며 화가 복이 되여 미국 최대 인터넷회사의 사업지원을 받게 되였다는 “특기사”였다. 은행에서는 원 대부금빚을 재촉하기는 커녕 새로 더 엄청난 액수의 대부금을 대출해주었는데 송모모는 드디여 다시 일어나게 되였고 그것을 계기로 지금은 전국적으로도 명성이 뜨르르한 대외수출입무역회사로 사업을 확장해나가고있다.개인적으로도 우리 “스캔들 회사”를 찾는 사람들이 많아지기 시작했다.집생활이 가난하여 마흔을 바라보는 나이가 되도록 약혼상대가 없어 두꺼운 로총각딱지를 달고있는 김모한테도 회사에서 단방에 해결책을 대주었는데 “김총각이 한국에 다녀온 사진과 함께 김씨 총각은 사실 한국 최대그룹인 대원그룹의 회장님과 5촌 숙질간이 되는데 슬하에 아들자식이 없는 그 회장님은 특별히 전통적인 혈통론에 물젖어온 사람이기에 이제 유일한 씨족으로 남아있는 김씨 총각에게 전부의 회사를 넘겨줄것”이라는 여론을 만들어냈다. 그러면서 “조만간에 세계의 대부호행렬에 들어서게 될 김씨 총각이였지만 앞으로도 여전히 소박하고 근검하게 살아갈것을 표시”하더라는 기사까지 만들어냈다. 결과 반년만에 김씨 총각은 스무 살을 금방 넘긴 인물체격이 훌륭한 처녀를 안해로 삼을수 있었으며 인차 어린애까지 낳으면서 기적 같은 “신화“를 창조하기까지 했다.그런데 어느날인가 “스캔들 회사”에 위기가 찾아왔다. 이번에는 걸려도 단단히, 크게 걸린것 같았다. 한무리 사람들이 찾아와서 회사의 사무운행을 전면정지, 인원들도 전부 감금조사를 실시한다는것이였다. 그렇게 되여 우리는 얼떨한김에 이름모를 밀페된 장소에 갖혀있게 되였다. 하지만 우리는 그 어떤 심문을 들이대도 늘 똑같은 대답만 반복했다. “우리는 아무것도 모른다. 우리는 사회조사일군들이 채납해보내는 소식과 스캔들을 요구대로 편집해서는 지면과 인터넷에 올렸을뿐이다. 그저 이것뿐이다…”며칠 안 가 우리는 모두 풀려나왔고 다시 “스캔들 회사”에 출근할수 있게 되였다. 기쁜 일은 우리 회사의 업무량이 몇배로 증가되였고 상금과 월급도 대폭 증가되였다. 이것보다 더 우리를 설레게 하는 일이 어데 있을가? 우리는 모두 회사를 제집처럼 생각하고 전보다 더 열성스레 일에 달라붙었다.후에야 알게 된 일이지만 우리 회사에 비상이 걸렸을 때 고맙게도 팔 걷고 나서서 힘써준 사람들이 많았단다. 항성부동산기업과 명덕대외수출입회사는 물론 규모가 그렇게 크지 않은 중소기업책임자들까지 여럿이나 나서서 “스캔들 회사”의 “명예회복”에 담보로 되여주었던것이다. 이런분들의 한결 같은 변호란 다름아닌 “이 회사는 지금껏 단 한사람도 해친적이 없으며 오히려 많은 기업가와 성공한 인사들을 수두룩히 만들어냈다”는 “철같은 사실”이였다. 그리하여 우리 회사는 다시 살아날수 있었으나 이것마저도 우리 회사의 사장님이 꾸며낸 장래 회사의 재폭발을 위한 창의성적인 스캔들이였다는것은 누구도 깜깜 모르고있었다.그후 우리 스캔들회사는 더욱 한심한 스캔들뉴스를 만들어냈다.인간들의 심리란 참으로 이상하게 변해간다. 스캔들회사는 바로 이런 인간들의 심리를 리용하여서 잘 벌어먹고 잘살아가는 현대식회사이다.\r\n\r\n            "},
{"title": "연변동북아문학예술연구회 현지 시창작 작품", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-09-22 14:41:09", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-09/22/27_54806.html", "content": "\r\n              \r\n평면도 / 정두민 하늘이 흐린 날씨를 쥐여짠마음의 녹말에 서슬이 뿌려져외로운 고독을 하얀 두부로 빚는다 펜끝에서 흘러나온 파랑새가배고파 입을 벌린 수첩에서호수면 물수제비 파문을 일으키고 차 한잔 절반에 남겨진 생각이향기가 증발한대로맥없이 끄떡끄떡 졸고있다 창가에 뛰여든 해빛이틈새를 찾아 헤매는담배연기의 무게를 저울질하고 쑥대의 마른 고민이아궁이에서 불살라 버리라고 애걸하고마주앉은 시간들 깐족대며 골려준다. 핑크빛유리주전자 /한설매 하늘을 쭉 들이키고있던 하얀 갈매기가 무인도에서 토하고있는 구름, 뚝뚝! 눈먼 개구리의 보금자리새벽 1시, 모든 녀인들이 등 돌리고 서서 시계추에 시간을 수놓고있는 순간, 꺼지지 않고 아니 파란 불씨만 남은 아궁이에서 흘러나오는 산 넘어 종소리창문유리에 비들이 달려와서 차례로 자리를 잡고 앉는다, 쪽걸상, 나무걸상, 참대걸상, 비닐걸상… 수다소리…스르르 록차향이 걸어온다. 이슬 / 강어금꽃잎에 앉아 주위를 바라보니세상은 온통 꽃방석이였다그리고…갈대 촉끝에 매달려 내려다보니글쎄, 세상은 아칠한 벼랑끝 아니겠는가! 빨갛다노랗다하얗다산의 향기를 만지는시인은 모두가 장님들이였다 그들은 더위를 몰고 바다가에 간다노을이 옷 벗고 주름진 계곡을 어루쓸 때그림자는 활을 당겨 해를 쏜다 순간,둘이 한덩이로 된다 하나가 둘로 엉키여…꼬박 몇해만인가? 시간이 갉아 먹는 먹물토해버리는 꿈딱지연필은 하얀 도화지우에서 뼈를 긁어댄다매일 코 맞대고 숨 쉬여도 난 너를 알수가 없는데그리운 님은 그렇게 무덤 열고 떠나간다. 시골풍경 / 지영호수탉이 부리로 새벽의 고요를 쪼아댄다화들짝 놀란 정적이 엎어지며 산산히 부서진다흰 룡들이 굴뚝을 박차고 꿈틀꿈틀 춤 추며 하늘로 날아오른다려명도 잠을 설치고 눈꼽 붙은 눈을 뜬다새벽안개가 시골마을을 겁탈하고있다개짖는 소리가 필사적으로 반항하며 안개와 뒤엉켜 싸운다멀리에서 해가 뚜벅뚜벅 다가오는 발자국 소리가 들려온다언덕우의 황소가 해를 번쩍 떠받아 허공에 태를 치며 거친 영각소리 토한다. 바람의 강 / 최룡관산에도 들에도바람의 강이 하얀 손수건 하르르 날린다강변의 돌들이 우르르 새가 되여 날아오른다황소가 꾀꼬리 되여말뚝에 앉아 삐르르 울음을 싼다우뢰의 주악속에서방울잎들이 우르르 날아내리며은실로 금실로 무지개를 짠다장성을 쌓은 손가락끝들이피아노 치는 소리 파르르 떠는 깃들. 떠나간 너 / 황희숙쩌렁ㅡ쩌렁대지를 진동하며 환영식을 하던바람이 숨결을 펄럭이며유리창문 두드려댄다 동해바다 어깨를 들먹이며흐느껴 울고 또 운다 밤은 정적을 깨뜨리며발걸음을 재촉한다목탁소리 울리는련꽃못으로. 삶 / 신금화조르륵조르륵 비가 우는 밤서성대던 나그네움켜쥔 심장 풀어놓는다 그림자는 어둠을 먹고아낙네 가슴에가야금줄 튕긴다 똘랑똘랑 새벽이 낳은 진주이슬나무와 풀잎들이 물어다동산에 걸어놓는다 가슴 헤친 구름백사장엔오종종 빠알간 게들의 행렬서천으로 경가지러 떠난다. 장미 / 김향옥그리움의 뒤잔등에 기대여장미꽃 그려본다바다가 갈라지며두 마음의 날개를 퍼덕인다 물우에 사뿐히 즈려밟은바람의 걸림돌메아리 튕겨나며웅장한 체격 만든다 앉은 자리에서도하늘에 손닿고공간줄을 넘어문을 두드리는 너 기억이 하품을 하며지루하게 갉아먹으니입 없던 비밀도가루가 되여바닥에 쏟아져간다 탑 / 방순애알알이 모인모래도 시간반죽에굳어져 푸른 대지에 뿌리내리고자오선은 지구의 허리를 꿰뚫고 량끝의 파란 선 잇는다 할아버지 쪽지게전설가지를 모아 촘촘히 세우고칠색 무지개 태양붓을 날리며 산의 혼에 획을 긋는다 정향나무 꽃봉오리계설향을 내여 악취를 몰아내고도드라져가는 돌무늬 대지의 가슴에 깊숙히 박힌다. 바위 / 윤옥자문 없는 집세상을 향한 떵떵 망치질4색을 장착한 실북이63도 베틀에서 계절을 굴린다 절벽에서 떨어지는 동전 소아병에 걸린 지구화타처방이 눈물 짓는다.칡나무 덩굴들의 렉시아의 모던 의료대포크레이앞에서땀 흘리던 삽에 피가 솟는다. 악어 두뇌에서 기생하는 진화적습성외나무 다리에서의 결투억겹의 력사를 새긴 시간의 다이어리박물관에 도적이 들었다 모루우에서무지개를 빚는 해머각을 부수어 망을 돌리고홍수를 가두어 노아의 배를 띄운다 불 붙는 에테르 울타리오로라 춤 유혹에지구 정수리에 내린 파수꾼 혜성영생을 꿈꾸는신의 언어가 빚고있는 불로초. 말똥 거루기 / 박문희(1)비소리를 나팔소리 휘파람소리홰소리 영각소리 돼지 웃는 소리벼랑가에 쥐 탄 놈 노 젖는 소리불에 튀긴 잡귀신 씨나락 까먹는 소리기름진 엉덩이 두드려주는 소리가렵지 않은 넓적 배 긁어주는 소리찢어진 상처에 소금치는 소리소금 친 상처를 기워매는 소리고속철 맨드라미 기여가는 소리인공위성꽁지 별빛 스치는 소리고무줄 탄 소똥이 하품하는 소리종이배위 말똥이 재채기하는 소리. (2)귀구멍안에서 뿌지직뿌지직말똥(语尿)이 서말닷되 밀밀 나온다대나무속대 얼궈 뽑은 새파란 숯불얼음쪼각 구워빚은 빨간 탕후루모난 가루 묽은 돌 동글납작 빈대떡짭잘한 들깨참깨 시고 떫은 산수유우수수 쏟아져 고분처럼 쌓인다돌절구에 털어넣고 쇠공이로 빻아서까만 말총얼개미로 대충대충 거른다말똥가루 한잔에서 벼룩이 논다팔딱팔딱 곤두박질 재주 넘는다.\r\n\r\n            "},
{"title": "페광된 갱굴앞에서 (외 3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-09-29 15:12:31", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-09/29/27_54807.html", "content": "\r\n              \r\n개미처럼 근로하던 광공형제들그림자도 없이 뿌리채 날려가고갱굴문 꽁꽁 묶은 쇠사슬 타고매정한 거미들 자유왕국 주인인가 유구한 세월을 넘고 또 넘어첩첩한 산하의 방방곡곡에암흑 쫓아주던 그 새하얀 땀줄기랭한 녹여주던 그 새빨간 피줄기아득한 옛이야기속에 묻히고 황페가 통치하는 갱굴앞에쪼그리고 앉은 오얏보따리사람이 반가와 쳐다보는 할머니차마 못이겨 몇알 마음에 사들고호객인듯 지페 한장 드렸더니 한사코 사양으로 얼굴 붉어지는 할머니한사코 강권으로 내심 하얘지는 소인육친인듯 서로 보는 물젖은 령혼초면강산이다만 엉켜진 한피줄콕스 줏던 울 엄마 천국서 강림한다 후사경에 어룽이는 처량한 그림자숲속에서 가슴 긁는 소쩍새 울음소리ㅡ작은 개미 어찌 큰 세상 구하랴!군산이 머리 숙이고 귀를 가신다. 고향의 골, 골물에 부쳐골, 골, 골이 많은 내 고향골마다 골이야기 조잘대는 골물지도에는 명색도 없는 가엾는 신세하지만 나의 기억속엔 어여쁜 사랑 게 사촌이 욱실거리던 서켠의 가재골잦은 천렵놀이로 주린 배 달래던새빨간 동년은 요원에로 흘러가고 청노루 뛰놀던 서북켠 노루골산호 같은 노루사슴 건드리지 않던새하얀 농포의 후손들 어데로 갔나 가난뱅이의 원경지 북켠의 농막골울 아버지 골물로 뙉논을 풀어이 아들의  배움길 천리에 밀어주던새노란 락인 이 가슴에 찍혀있고 산천어 군무 추던 동골의 샘치물우리네 파란 꿈 무지개로 걸었건만지금은 전멸되고 변색한 양어장천하일민 옛말속에만 까맣게 고여있는 고향의 골에 맞서, 골물에 맞서아득히 흘러간 세기의 금싸락토막나의 대지를 아름답게 장식했던 실존야사의 향토지리 졸시로 남겨두노라. 석양.3서산에 걸린 조롱박색실로 꽃이불 짠다 탈탈 억겁년 달렸건만아직도 대천궁궐은 천만리 뒤자국 돌볼 새도 없이오늘밤은 꽁꽁 충전하고서 래일은 또 새 출발이다꽃이불 이고 흥부네 새 집으로. 최후의 락엽먼저 익은 숱한 형제자매들가녀린 장송곡 흐름을 따라선후로 불귀의 객이 되고 채 익지 못해 나중에 가는 잎새어머니 유방에서 뜨자니영별하노니 너무너무 아쉬워 자꾸자꾸 뒤를 쳐다보며최후의 눈물 한방울 떨구고여윈 몸 비청비청 걸어내린다 선행자들 어데 가 영면했는지찾을수 없어도 볼수 없어도모두다 재되는 공동의 운명 그렇듯 무성하던 삶도 한때장송곡 한오리로 끝나노니눈물 닦고 씨엉씨엉 걸어내린다.\r\n\r\n            "},
{"title": "두만강발원지시초", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-07-14 16:56:23", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-07/14/27_54781.html", "content": "\r\n              \r\n두만강발원지 물결소리 발 떼는 길 엄동설한에도출렁이는 앞가슴 헤치고물안개 자욱하게 일으킴은장백산부탁이 뜨거워서입니다 티끌없이 해맑게 웃다가도하염없는 눈물로 출렁이며걸음걸음 뒤돌아 보는것은천지물 친정을 못 잊어서입니다 천산만산 앞 막아서도기암괴석 몸 옭죄여도오로지 앞으로만 나가는 흐름그속에서 사품치는 념원은저 바다에 떠오르는 해님과영원한 사랑의 갈망이랍니다. 적봉산 적봉 적봉두만강발원지 소문도 높건만찾고 찾아눈앞에 우두둑한 작은 둔덕산 장백산천지의 먼 발치에불그레한 화산재를 품고울울창창 이깔숲 들쓰고는곰처럼 웅크려 앉은 보초병 오고가는 비바람 막아나서제21호 국경패말 지키면서아늑한 습지속에 꿈틀이는두만강흐름의 탄생을 선고한다. 선녀늪 하늘과 땅이 부둥켜 안은뉘연한 장백고원의 한자락촘촘한 이깔나무 병풍치고은빛물결 설레이는 천연늪 거울처럼 동그랗다고 원지하늘선녀 목욕터라 선녀늪침묵속에 품은 전설 얼마이고설렘속에 피는 꿈은 무엇일가 유유히 흐르는 물안개속에물장구치는 선녀모습 어리고바람소리 숨죽인 숲속에선엉뚱한 목동의 눈길도 보일듯… 낮에는 해와 구름 헹궈내고밤에는 달과 별을 우려내며장백산천지의 유전 이어가며푸른 정기 다듬는 고원의 늪 아침노을 물고 온 백학에게해맑은 가슴을 헤쳐 내주고곤두뜀질하는 사슴노루들을화애로운 숨결로 보듬어주며고고성 울리는 두만강흐름에약류하의 젖물 정성껏 짜준다. 합 류 네가 내 품에 안겼느냐내가 네 품에 안겼느냐장백산 고원에서 발원한오손도손한 형제물줄기들 두만강은 올기강을 부여잡고올기강은 두만강을 껴안으며서로서로 만남의 회포 북받쳐눈물 흘리며 격랑을 일으킨다 이제 두 물줄기 하나 되여울며 웃으며 이 세상 누비리교향악 울려 정감을 토하고서사시 읊어 력사를 쓰리라 흐르자 저 해뜨는 바다로망망한 화합의 수평선우에찬란한 미래의 태양이 빛나고영원한 사랑의 파도가 설렌다. 두만강선녀는 어디그대 어디에 계시옵니까꿈결에 그리는 두만강선녀님… 장백산천지에서 내린 안개적봉산기슭 차붓이 감돌제살포시 젖빛망사 헤치면서애틋하게 웃음 짓는 물줄기 하늘의 이슬이 모이고지구의 젖샘이 솟구쳐맑디맑은 순결을 머금고수집은듯 바위틈 에돌다는천리길 발걸음 떼는 처녀강 아늑한 원시림을 누비며층암절벽 앞을 막아서면하얗게 부서지며 들부시여천길계곡 아슬하게 갈라낸다 겨례들의 꿈을 소근거리며지난 세월의 애환 옛말하며웃고 울고 여울쳐 춤추면서고향산천 살지우는 젖줄기 이제 저 망망한 바다에 가서영원히 너넘실이는 파도타고수평선우에 채색노을 펼치고는아침해 담아 올리려는 고운 맘! 그대 지금 어디에서 흐느낍니까이순간도 누구의 가슴 적시며끝없는 사랑 속삭이고 있습니까내 목메게 부르는 두만강선녀님…\r\n\r\n            "},
{"title": "손을 흔드는 나무 (외 4수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-07-14 16:53:44", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-07/14/27_54779.html", "content": "\r\n              \r\n오늘도 배웅길에 나섰구려기인 팔을 높이 들고푸른 손을 흔드는 나무 떠나가는 사람들에게하루도 거르지 않고푸른 인사를 보내는 나무 아주 멀리 가더라도태를 묻은 땅 잊지 말라고아주 멀리 바래주는 나무 잘 가라고갔다가 금의환향하라고기원의 손을 높이 흔드는 나무. 착한 사람들의 마을착한 사람들의 마을을 보면산은 산대로 우뚝 솟아있고물은 물대로 맑게 흐르더라 착한 사람들의 마을을 보면풀은 풀대로 푸르게 자라고꽃은 꽃대로 고옵게 피더라 착한 사람들의 마을을 보면산내음 물내음 싱그럽고풀내음 꽃내음 향기롭더라 착한 사람들의 마을을 보면자연은 자연대로 자연스럽고사람은 사람대로 살가웁더라. 강 물강물은 이름 날리려고흐르는게 아니더라 영원의 가슴을 찾아바다에 도착하는 날스스러 버려야 할이름 아니던가 공명을 바란적 없기에천리만리 가는 걸음마냥 가볍기만 하더라. 하아얀 어둠안개가 폭 낀 날길을 떠났다가 길을 잃었다길을 찾지 못해 헤매였다 안개속에는 나와 안개만 있을뿐아무것도 보이지 않았다안개속에서 나는 소경이 되였다안개속에 갇힌 날 안개는 하아얀 어둠이였다나를 적시는 하야얀 어둠이였다. 풍물놀이삼색띠 두르고상모를 돌리며나간다 풍물놀이 땡 땡 때댕꽹과리가 앞장서고장구랑 북이랑 징이랑빙글빙글 돌아간다 장구는 궁따 덩따북은 쿵 쿵 쿵더쿵징은 지잉지잉지잉 소리는 각각인데조화가 잘되니멋이로다 풍물놀이.\r\n\r\n            "},
{"title": "마래곡의 일화", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-07-14 16:51:12", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-07/14/27_54780.html", "content": "\r\n              \r\n마래곡은 차길에서 백칠십리, 더구나 아흔아홉굽이 늘찬 오랑캐령을 넘는 두만강 변의 산간벽지다. 옛그날, 쪽박 차고 강을 건넌 흰옷 입은 서러운 그림자들이 지쳐서 쓰러지던 한많은 고개의 길로 지금은 뻐스며 자동차들이 드문히 넘나들며 문명사회의 냄새가 점점 짙게 실려들지만 아무튼 시골도 심심산골이다. 마래곡은 향이라지만 40여호의 합전촌, 공사소재지인 늪득촌, 60여호 되는 하마래촌, 산비탈에 자리 잡은 50여호의 조동촌 네개 자연촌으로 이루어진 연변서도 제일 작은 명동(후에는 부유향)공사이며 백호의 늪득촌이 공사소재지이다. 그러나 참새는 작아도 오장륙부가 구전하다고 조그마한 공사에 문화소, 농기관리잠, 계획생 육위원회, 과학기술보급소, 량식관리소 등 없는 기구가 없다. 그리고 시내나들이를 자주 못하는 시골의 젊은 녀인들이 있는껏 차려입고 모여드는 곳인즉 공소사여서 소재지로서의 냄새를 그럴듯하게 풍기고있다.굶어 죽어도 자식공부는 시킨다는 배달민족의 전통은 이 골령에도 뿌리내려 소학교만이 아니라 중학교까지 산중턱을 까고 절간처럼 지어놓아 조그마한 공사소재지에 이채를 돋군다. 만약 강변쪽에 자리잡은 소학교운동장에 오구작작 조무래기들이 뛰노는 모습이 없고 서른네층으로 된 중학교의 돌층계를 덕지 큰 아이들이 오르내리지 않는다면 이 마래곡은 한적하고 스산하기가 말이 아닐것 같다. 도시에서는 얼굴을 갖고 산다지만 시골에서는 인심으로 산다. 골사람들은 누구나 다 조그마한 소망을 안고 산다. 도시에는 극적인 맛이 있고 시골에는 그런게 없지만 서정만은 짙게 물들어있다. 도시처럼 시끌벅적한 유혹이 없다보니 시골에서는 누구나 다 착해지고 후덕을 먹고 살게 된다. 더구나 청일색으로 조선족들이 모여사는 이 조그마한 시골향은 인심도 자별나게 풋풋하였다.                        내가 이 마래곡에 온것은 20세기 80년대의 첫 해, 문화혁명의 흑풍이 갓 지나가고 십년나마 들볶이던 사람들이 조금 안정을 찾아 천륜지락을 펴기 시작한 개혁개방의 전야였다. 팔월의 해가 벼이삭을 어루더듬고있는 어느날, 두만강기슭을 따라 헐씨근거리며 달리던 뻐스가 마래곡(부유향)에 도작하자 나는 구식 트렁크를 들고 굴러떨어지듯 차문에서 튕겨나갔다. 하루 한번 다니는 뻐스건만 마침 송이버섯 철이여선지 차객이 달랑 나 하나뿐이였다.산 설고 물 설은 고장이지만 산기슭 둔덕우에 질서있게 지은 기와집들이 오붓해 보였다. 나는 벽촌의 풍경에 취해버려서 곧추 마을로 올라갈 생각도 잊고 떼목이 떠내리 는 두만강가에 퍼더버리고 앉아 담배를 피워물었다. 그 몹쓸 “상표”때문에 긴긴 십칠년을 모아산아래에서 밭고랑 타고 세계를 내다보다가 마침내 밝은 정책이 시달되여서 민영교원으로 숙망의 교단에 올랐고 일년만에 정식교원으로 되였다. 교단에서 한생을 빛내보려던 나의 늦은 꿈이 자칫 중도에서 깨질번하다가 여기 시골학교에서 연장되지만 서운한 생각이 별로 없이 굴기의 래일을 믿는 마음으로 달려온터이다. 어쩌면 이 심심산촌이 리상향일지도 모른다는 생각이 들었다. 여름의 청산과 맑은 골바람에 먼지 끼였던 페부를 닦아내고 종을 쳐서 공부철을 놓쳐버린 시골아이들을 불러들여 글을 가르치고 밤이면 유난히 많고 빛나는 별들을 바라보며 산새들이 우는 사연에 귀기울여보는 랑만이 있어 좋을듯 싶고 인간의 마음이 진실로 얽히는 보다 원시적인것이 또 하나의 사는 멋이라는 생각이 들면서 마음을 다잡았다겨울이면 중대가리에 원두알 구을듯 떨어지는 산골의 해여서 그런가 한여름 끝자락의 해가 진 산골에 황혼이 빨리도 기여든다. 석양의 잔광이 물들이는 강건너 나라의 한산한 변강마을을 하염없이 바라보며 나는 인간의 끓는 정열과 욕망이란 너무도 사소한 생명의 빛에 지나지 않는다고 생각하였다. 야색이 완연해지면 하늘가에 별 무리들이 쏟아져내릴듯 흐르고 그런 밤하늘이 더없이 정취를 안겨줄것이다. 도시에는 인간들의 서툰 인생만화에 진저리쳐질수 밖에 없지만 여기엔 대자연의 걸작을 마음놓고 볼수 있을것이다. 그 소란스러웠던 청춘시절을 아심아심 망각속에 처넣으며 호젓하게 저무는 학교마당에 앉아서 상념을 보듬는것도 일종 향수일수도 있으리라. 나는 시골의 첫날밤을 어디서 보낼가 생각하며 재우쳐 마을로 올라갔다.리건휘라는 교장선생님을 찾으니 교원들과 함께 농경지에 가고 없어서 누구에게 발령장을 바치고 숙소를 안배받을수도 없었다. 할수 없이 향정부를 찾아가니 점잖게 생긴 황서기란분이 중학교에 새로 선생이 온다는것을 알고있었다며 우선은 자기 집 에서 묵으며 리교장이랑 돌아오기를 기다리라고 하였다. 미남형의 얼굴처럼 마음씨도 후더분한것이 무척 마음에 들었다. 나는 못이기는체 신세를 지기로 하였다. 황서기의 부인도 인정이 철철 넘치는 녀인이여서 마치 친척집에나 들린듯한 기분이였다.이틀이 지나니 교장선생 일행이 돌아왔는데 그는 아직 가족을 데려오지 않은 상황이니 나더러 일단은 황서기의 집에서 식사하고 잠은 학교숙직실에서 자라고 하였다. 절에 간 색시 중이 시키는대로 한다고 그렇게 나는 학교밤직을 전담당하게 되였다. 마을이 발아래 굽어보이는 학교는 밤이면 그야말로 등불이 꺼진 절당처럼 으스스한 기분까지 들었다. 더구나 밤중이면 천정에서 쥐가 노는 소리가 아닌 “짝ㅡ쩡ㅡ” 하는 괴상한 소리가 나기도 해서 깜짝깜짝 놀라군 하였다. 여러 선생님들도 은근히 겁을 주자는 뜻으로 원래 공동묘지자리를 밀고 지은것이여서 터가 좀 세다며 나를 골려주기도 하였다. 그런데 괴상한 소리보다 더 잠들수 없게 하는 사건이 생겼다. 하루는 황서기네 집에서 이른 저녁을 먹고 학교로 오는데 공소사앞마당에서 새파랗게 젊고 훤칠한 체격의 웬 녀자가 갑자기 달려들어 내 목에 매달리며 히스테리적으로 쫑알거렸다.ㅡ아, 오빠구나, 어데 갔다가 인제 와? 응응? 내가 너를 싫어했다구 그래?저녁소풍을 나온 사람들은 눈길만 모을뿐 그 누구도 달려오지 않았다. 이런 괴변도 있단말인가? 나는 초풍할 지경으로 놀라서 어쩔줄 몰라했지만 사람들은 무엇인가 알고있은듯 보고만 있었다. 내 목을 휘감은 녀자의 팔힘은 놀라웠다. ㅡ오빠, 나 잘못했어, 리혼하잔 말을 안할게, 오늘 밤 잘해줄거지?미친 녀자가 아니면 이럴수 없었다. 나는 칭칭 감겨드는 녀자를 겨우 뿌리치고 마을뒤 산길로 빠져 선불맞은 노루처럼 껑충껑충 들고뛰였다. 녀자가 뒤쫓아왔다. 어찌나 바싹 뒤따라오는지 현관문을 잠그지 못한채 숙직실에 뛰여들었다. 뒤미처 쫓아온 녀자가 “오빠, 오빠” 하며 불러내며 발을 동동 굴렀다. 남자가 녀자를 무서워 할 리유는 없지만 미쳐버린게 분명한 녀자는 소름이 끼치는 법이다. 정말 재수없다고 해야 할지…내가 문을 열어주지 않자 녀자는 현관바닥에 들어앉아 발버둥이치며 엉엉 울어제꼈다. 사람들이 모여들었다. 녀자의 아버지라는 리선생이 아들인듯한 젊은이와 함께 녀자 를 마구잡이로 끌고갔지만 깨진 고요와 함께 나의 마음도 란삽하기 그지없었다. 사람 들이 미친녀자에게 당하는 봉변이라고 생각할수도 있으나 내 처지가 말이 아니였다. 나는 대낮에 구미여우를 만난듯한 혼줄이 나있었지만 선생님들은 시물시물 웃기만 하였다. 그러던중 입이 빠른 김선생이 내막을 알려주었다. 녀자는 원래 이 학교에서 퇴직한 총무주임의 막내딸로 삼합에 시집을 갔다가 남자가 고자여서 리혼하고 돌아왔는데 나중에 저렇게 미쳐버렸다는것이다. 그러나 그저 울고불고할뿐이지 여태 남자들에게 달려든 일이 없었다고 하였다. 리선생도 그바람에 내부퇴직을 하고 딸을 간수하느라 진땀을 뺀단다. 묶어서 방에 가두면 온하루 기광을 부려서 동네가 부산하고 정신병원에 보내버리자니 마음이 아파서 이러지도 저러지도 못하던차에 내가 비극의 주인공으로 등장했다는것이다.젊은 영어선생이 씨물거리며 내가 그녀의 남편을 신통히도 닮아서 착각을 일으킨듯 하다면서 한술 더 떳다. 모두들 남자때문에 미쳐난 녀자는 자기 눈에 든 남자에게는 무작정 매달리는데 연극이 하루이틀 끝날 일이 아니라고 시까슬렀다. 나로서 무엇을 어떻게 한 일은 없지만 처음 타고장에 와서 생각하지 않던 추문에 휘감기다보니 속이 찜찜하기 그지없었다. 리주임이 찾아와서 미친애이니 너무 나쁘게 생각하지 말라고, 혹시나 욕하거나 때리거나 하는 과격한 행동으로 타격을 주지 말라고 청들었다. 며칠씩 녀자가 나타나지 않을 때도 있었다. 그러다가도 어떻게 집을 뛰쳐나온 날이면 대낮에도 마구잡이로 교실문을 벌컥 열고 들어와서 나를 밀쳐버리고 흑판에다 오리발 을 그리며 란리를 피우기도 했다. 아이들은 내막을 잘 았고있어서인지 재미있다고 웃 어제끼며 “잘한다! 잘한다!” 하고 부추기기도 하였다. 그러다보니 나때문에 일어난 일이 전반 학교 교학에도 차질을 빚는 공적인 문제로 번져졌다.겨울을 잡아들면서 광녀의 왕림이 뚝 끊기였다. 내가 요즈음은 그 녀자가 쫓아 다니지 않는게 별일이라고 하였더니 리선생이 동네가 미안하다며 딸을 데리고 대련에 큰딸집으로 갔다고 하였다. 그런데 이듬해 봄이 되여 마을에 리선생이 나타났다. 몇달새 폴싹 로문해져서 돌아왔다. 선생들은 대련에서 치료하여 조금 나아지는듯 싶어 기뻐하던 차에 녀자가 대련앞바다에서 익사하고 말았다고 쉬쉬거렸다. 나는 가슴이 섬찍했다. 그 녀자처럼 남편이 고자여서 리혼하고 사처로 헤매돌다가 곡수ㅡ도문 사이에서 기차에 치여 비명횡사한 나의 고모사촌누이의 운명이 생각나면서 웬지 남 일만 같지가 않아서였다. 대련에 끌려가지만 않았더면 바다에 빠져 죽는 일어 없었을지도…죽어간 사람은 그렇게 죽어가고 산사람은 산사람의 멋대로 잘들만 살아가는 인간세상인지라, 얼굴이 그렇듯 동탕하고 몸태도 풍만하던 그 녀자가 일없이 바다귀 신이 된것이 내탓일수는 없지만 아무튼 불쌍한 녀자라고 생각하지 않을수 없었고 내 가슴에 깊이 깊이 새겨지는것을 말릴수도 없었다. (다음기에 이음) \r\n\r\n            "},
{"title": "기념비", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-07-07 15:00:20", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-07/07/27_54778.html", "content": "\r\n              \r\n위인이나 탁월한 인물을 기리여 세운 기념비들이 있다. 하기야 수수한 인물 기념비도 더러 있다. 기념비도 각양각색인 셈이다.세상에는 눈에 보이지 않는 기념비도 있다. 키 큰 보리수나무와 물푸레나무 그늘아래 아무 묘비도 없이 관모양의 도톰한 토총(土塚)으로 남겨진 똘스또이의 무덤이 바로 그런 기념비다. 그 토총무덤이 있는 야쓰나야 뽈랴나를 찾는 사람이 매년 40만명이라고 하니 뿌쉬낀의 시는 이런 경우를 념두에 두었으리라.“나는 인공으로가 아닌 나의 기념비를 세웠노니그리로는 인민의 발길 그칠 새 없으리라… …나의 시혼 육체보다 길이 살아 불멸하리라…”나에게도 보이지 않는 기념비가 하나 있다. 반세기 풍상에도 끄떡없이 가슴속에 영생하는 기념비, 인공비석보다도 견고한 그 기념비가 바로 천재적인 작곡가 정진옥의 교성곡(합창교향곡) 《장백의 노래》이다.저 멀리 학창시절 껄껄한 수수밥에 검은 미역국을 먹는 세월에도 나는 이 곡을 들으며 풀 죽지 않는 용기를 간직하였다. 첫소절부터 마음을 움켜잡는 장중한 저음의 서두, 상상력있게 이어지는 장쾌한 상승과 정서적인 하강, 장백산의 위용과 민족의 력사가 살아숨쉬는 그 마력적인 선률이 울려퍼지면 나는 만사를 잊고 경건한 분위기에 휩싸이며 저도 몰래 숙연해지군 하였다.마술에 홀린듯 애청곡에 이끌려 며칠이고 흔연히 로동자문화궁 단골손님이 되기를 자청하던 일이 어제 같다. 정진옥이 간혹 극장 관중석 뒤켠 태평문（출입구）가에 서서 박우가 지휘하는 휘황한 연주를 회심의 미소를 머금고 바라보던 정경이 지금도 눈에  선하다.고마운 음악편집 덕분에 나는 방송으로도 이 곡을 무던히 들을수 있었다. 한때는 집에 라디오가 없어서 옆집 라디오소리를 귀동냥하며 들었어도 그 선률은 학도의 여린 가슴을 들먹이게 하고도 남음이 있었다. 그때 시내에 흔했던 일렬횡대 초가집구조상 이웃집들하고는 천정이 보통 종이장으로만 격리되였을뿐이였으니 오늘 젊은이들은 그 천정을 특제 확성기쯤으로 알아주면 되겠다,문화대혁명의 턴넬을 지나서도 나는 이 곡을 잊은 적이 없다. 전곡이면 더 바랄게 없고, 그게 안되면 부분적 악장만이라도 몹시 듣고싶었었는데 지난 세기 90년대 언젠가 1,2악장（안국민, 최창규 선생이 인쇄본 피아노곡에 기초해 두 악장 총보를 복원했다는 후문이다. 그분들은 아마도 소방차에 앉아 불끄러가는 심정이 아니였을가.） 공연을 한번 관람한뒤로는 총보 분실 소문만 간간이 들릴뿐 공연으로도 방송으로도 음향제품으로도 이 곡을 접할수가 없어 유감천만이였다.뜻밖의 경사가 일어난건 작년이다. 방송국 자료실에 이 교성곡 전곡（제1악장부터 4악장까지）이 고스란히 록음으로 남아있다는 사실이 마침내 밝혀졌던것이다. 오랜 체증이 가신듯한 기분에 나는 음악계인사, 원근의 친구, 지인들과 그 전곡록음을 CD로, 컴퓨터 파일로 전하며 고대문물발굴을 방불케 하는 기쁨을 공유했음은 더 말할것도 없다.“청소년시절의 추억과 한 예술가의 운명에 대한 생각에 잠겨보는 시간을 가져보았음에 감사!”（동년배 소설가）“정진옥, 연변땅에 살으신 또 한분의 거장을 마음속 궁전에 모십니다. 연변의 선배세대는 한 나라를 일으켜세울만큼의 기상과 기개와 재능이 넘쳤다고… 저는 늘 한국분들한테 자랑하군 합니다”（주정부 서울사무소 간부, 후배친구）“감격의 순간입니다. 저는 《장백의 노래》, ‘처녀의 노래’만이 아니라 ‘자동차운전사의 노래’, ‘우리님 영웅되셨네’와 같은 한 시대를 휩쓴 명곡들을 입에 달고 지나온 세대거든요.”（선배 녀류작가）용케도 세월을 견뎌낸 낡은 현장록음에 감사하면서 나는 고백한다, 세계 교향악의 수풀속에서도 《장백의 노래》는 우리 민족 령혼의 에펠탑이다. 세상에 장백산과 민족사를 다룬 문학, 음악, 무용, 미술, 촬영 작품은 기수부지이지만 이 교성곡처럼 청중의 심장을 사로잡고 령혼이 불꽃튀게 하는 작품은 찾기 어렵다. 서양 깐따따형식을 민족음악에 접목시켜 음악언어의 깊이와 폭을 높은 차원으로 격상시킨 명곡. 파란많은 력사를 굽어보게 하면서 무진한 사색과 격정과 긍지를 안겨주는 명곡, 적어도 이 곡을 듣는 순간만은 변방이 아닌 세계의 중심에 살고 예술의 아아한 고봉을 거닌다고 나는 긍지를 가지고 말할 수 있다.사실 말이지 나에겐 그의 일화, 수기, 담화마저도 작품이다. 그럴수 밖에 없는것이 우리가 세계에 어섯눈을 뜬게 언젠데 정진옥은 20대 중반 제대되여 연길에 입성한 날부터 벌써 자신감이 하늘을 찔렀다.“연길이 지금은 흙먼지길이지만… 우리 노래들이 연변은 말할것도 없고 중국에로, 세계에로 나아갈수 있습니다!”그것은 만용이 아닌 소신이였다. 인민들의 애대를 받는 훌륭한 작곡가가 되려면 현실과 앞날을 옳게 볼줄 아는 “예리한 눈”, 음악을 구상할줄 아는 “창조적인 두뇌”, 정열로 불타는 “마음 즉 심장”을 가져야 한다는 3요소 리론이 그 한 례이다.그의 자부심에도 반하지 않을수가 없다.“이딸리아민요 ‘싼다루치야’가 세상에 널리 알려진 노래라 해도 듣기만 해도 흥겨워서 어깨가 으쓱으쓱해지는 조선민요 ‘양산도’나 정서가 풍부하고 은근한 ‘아리랑’이거나 근기가 넘치는 ‘평북녕변가’를 대신하지 못한다.”범속성을 거부하는 그의 가요창작스타일은 선작곡, 후가사이다.“나는 먼저 나의 예술구상으로 어떤 내용과 어떤 형식으로 어떤 목적에 도달한다는것까지 다 생각하고 선률을 쓰고 이 요구에 근거하여 가사를 쓸것을 주장한다.”창작에 접어들면 갓난 맏딸을 안아볼 사이도 없이 밤을 지새며 “발광”을 하는 작곡가, 흑인음악선률을 선참으로 도입한 음악가, 그의 곡은 곡마다 새롭고 가사를 알지 못해도 기립박수 대우를 받는다 ……경우에 따라 변화는 급작스럽다. 한 작곡가의 한 작품과 더불어 한 예술단이 건국초기 새벽나절에 벌써 전국에 소문나고 자체의 체질개선을 성취하였다. 올해가 그 경전작품 《장백의 노래》 탄생 및 첫공연 60주년이자 연변가무단 관현악단 합창단 공식출범 60주년이다.이런 묘한 일도 있는지 올해는 또한 정진옥 탄신 90주년이기도 하다. 경사가 겹치는 해라 예술계에 무슨 동작이 있지 않을가 싶은 가운데 나는 일단 낡은 록음을 틀어놓고 작년부터 종종 가져보는 “단독음악회”를 연다.마음속 기념비의 익숙한 악장이 사품치는 대하처럼 터져나오며 방안을 쩌렁쩌렁 울린다.결코 환각이 아니다. 몸자체가 률동인 름름한 지휘의 수리개 날개 같은 팔동작과 섬세한 손놀림이 교차하면서 현악기는 질주하고 관악기는 기백을 토해낸다.악사들은 주덕해주장이 마련해준 검은색 모직양복차림 그대로인가. 미황색 양복을 입은 합창단원들의 비장한 독창과 웅장한 4성부 합창이 정감의 구름바다를 일구며 동북의 논밭과 장백의 산야를 휘감는다. 수도의 천교극장이 열광하고 모스크바의 쇼쓰따꼬위치가 “호로쇼”를 련발하며 박자를 쳐준다.결코 환청이 아니다. 연변부덕축구팀 응원의 북소리도 섞여나온다. 현악파트에 이어 뿜어내는 트럼벳, 트럼본, 호른의 장음은 고속철의 동음을 닮은것인가,나는 어느듯 대도시 극장을 뺨치는 연변대극장 관중석에 앉아있다. 장내를 둘러보니 반갑게도 선후배친구들, 이웃나라 외국손님들, 눈이 초롱초롱한 어린이들 그리고 광장 야외무대에서 대중오락을 즐기던분들과 거리 가두 녀성 집단무 열성자들의 감격에 상기된 얼굴도 보인다.\r\n\r\n            "},
{"title": "연변대학 조선-한국학학원 학생 특집", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-07-21 13:55:06", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-07/21/27_54783.html", "content": "\r\n              \r\n왼켠의 시간들□ 최향 M의 양쪽에시간이 놓여져있다왼쪽은 망자의 시간오른쪽은 살아있는자의 시간어리둥절한 M이긴긴 겨울잠을 자는 동안시간들에 먼지가 켜켜이 쌓여자그마한 봉분이 되였다어리석은 인간아만약 시간이 다시 주어진다면단 1초라도 살아있게 쓰겠노라꿈인듯 현실인듯왼쪽, 왼쪽의 사람들이소리없이 아우성이다. 그대와 같아요□ 김향옥 봄에 부는 산들산들 바람은그대의 부드러운 손길 같아요여름에 내리는 비줄기는그대의 슬픈 눈물 같아요가을에 피는 아름다운 꽃은그대의 웃는 얼굴 같아요겨울에 내리는 송이송이 흰눈은그대의 맑은 마음 같아요봄 여름 가을 겨울모든것이 그대와 같아요. 달을 보면□ 박종욱 초저녁 동쪽으로 온 달은석류처럼 붉다그리움을 안고 뜨는 둥근달은내 심장을 멎게 한다알알이 박힌 그리움이이젠 차라리 섧다저 달속에 박힌 그리움을하나하나 꺼내 씹으면그리움이 사라질가,아예 한입에 넣어삼키고싶다 꼴딱, 그렇게그리움을 지우고싶다.\r\n\r\n            "},
{"title": "봄의 메세지 (외 4수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-08-04 10:34:30", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-08/04/27_54786.html", "content": "\r\n              \r\n빛은 골짜기에 숨어든응고된 마지막 찬바람을 끌어내내물에 띄워보내고 초록이 칼로 가슴을 갈라해묵은 우울증을 도려내자쑥냄새가 상처 자국을 꿰맨다 나무속에 흐르는 피소리 들으며오르내리는 개미 발자국 소리가지로 위장한 자벌레 숨을 죽이고 짝짓기를 미루던 참새들이짹짹 뿌려놓은 울음소리를민들레꽃들이 맛나게 주어먹고 앵두꽃과 개나리꽃이제가 더 예쁘다고 말도툼하다향기를 뿌리대며 삿대질한다 고향 일박이일태산보다 더 높은 보리고개를 오르다뚝 떨어진 배고픈 창자소리가소 목덜미 비비던 말뚝에 묶이워있고 망돌 차고 공기돌 놀던 양태머리 소녀와가슴을 주물던 꿈의 언어들이짚낟가리에 구멍뚫고 숨어있고 칼집에서 된장국냄새를 뽑아든회갑을 지난 백양나무 한그루덜커덩 수레소리를 지키고 산비탈 묘지분봉속에서 뛰쳐나온눈을 싸맨 암소 한마리석마를 돌리며 돌피이삭을 찧고 부시돌 튕기는 불꽃곰방대 연기속에 돗바늘이해진 솜신을 깊고있다. 장백산 폭포해빛이 절구를 빻아물을 가루내여예쁜 칠색무지개 빚는다 거북의 갑골에서 뛰쳐나온하늘천 땅지의 천자문이아리랑가락을 뽑아 하늘에 뿌리고 천지의 비취색먹물을 머금은흰 비단필에서 튕겨나온 글씨들이수천년 원조의 자취를 쏟아내고 청명상하도의 후손들과 손잡은미래의 하얀 얼의 눈부신 모형도가이 땅 토박이숨결로 진동하는 고주파 오늘도 래일도 종점이 없는 출발우주의 목소리로 축소된 민족의영원한 맥박으로 부르짖는 웨침. 일출동산에 태양의 동동타령이풀싹의 두 잎사이에 내리여캐드득 여린 꿈에 입을 맞추고 산이 벗어놓은 어둠의 망토를눈동자가 말똥말똥한 이슬이작은 가슴에 차곡차곡 개여놓고 흙이 간절한 당부를 거머쥐고맥박을 받쳐둔 뿌리의 출발이아침이 부르는 소리를 먹는다 골짜기 흘러내린 안개를 등에 업은수탉이 첫 울음소리가지평선에 촉촉히 잦아들고 새벽 달리기를 하는빨간 노을의 뒤를 따라하루의 드라마가 얼굴 내민다. 풍향계미라의 잎새들이죽은 빛을 간직한채로떨어지지 않으려 발악하며 떼 쓰고 끝내 최후의 진동에추락하는 그 자리에뾰족한 아기 미소가 움튼다 티 없는 라체의 생명발가벗은 눈망울에겨울의 먼지를 핥아주고 바람의 생김새는삶과 죽음의 순환하는 형태를나무가지 떨림으로 대변하고있다 계곡에 실려간 죽은 이파리들이쌓여진 모퉁이에는한토막 하늘의 추모가 감싸고있다.\r\n\r\n            "},
{"title": "황혼의 “련인”", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-07-28 14:46:32", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-07/28/27_54784.html", "content": "\r\n              \r\n홀가분히 정년퇴직을 하고 타오르는 석양을 따라가다가 황혼의 언덕길에 멈추어 서성거릴 때 화려하게 다가오는 그녀에게 홀딱 반하였습니다. 우아하고 산뜻한 차림새는 가식없이 예뻐습니다. 드러내고도 드러내지 않은듯, 숨은것 같으면서도 숨겨있지 않은 진실하고 황홀한 그녀의 매력이 괜히 내 마음을 설레이게 하였습니다.사업터를 떠난 허전함에 심신이 주눅들어 울먹거릴 때 어느날 문득 오래전에 묻혀있던 문학에 대한 흥취가 아직도 녹쓸지 않고 가슴 한구석에서 반짝이고있음을 느끼였습니다. 내 령혼의 창문을 열고 들어온 문학이 고독하고 쓸쓸한 내 생활의 뒤뜰안에 삶의 향기를 두툼히 깔아주었습니다. 그리고 난 향기에 잔잔히 취해 싱긋한 설레임에 즐거워졌습니다. 그런 즐거움에 시흥이 도도하여 필을 들어 졸작시를 락서하였습니다. 괜찮다고 제멋에 흥분하여 문학잡지에 투고했는데 한강물에 돌을 던진 격이였습니다. 실망이 마음을 괴롭힐 때 그녀가 살며시 다가와서 속삭이였습니다. “좀스럽게 한곳에만 집착하지 말고 마음을 좀 크게 열어보세요”라고 하면서 시쓰기에 얼떨해질 때는 차분한 정서로 생각을 바꾸어 자유로운 문체의 줄글을 써보라고 내 사유를 다독여주었습니다.어떻게 하면 줄글을 재미있게 잘 쓸수 있을가? 그렇게 생활의 구석구석을 찬찬히 살펴보면서 마음에 닿는 세상 섭리대로 진실하고 론리있게 서술과 의론을 전개하기도 하고 때론 거짓 없는 짜릿한 유머와 밝은 시비를 깔끔하게 고루 섞어 비리를 조롱하기도 또 가슴에 곱게 안겨오는 경물이나 눈망울을 즐겁게 해주는 산수의 아름다움 그리고 흘러간 추억이나 진리성을 띤 많은 소재를 파헤쳐보았습니다. 마음의 창문을 시원히 열어놓고 청순한 정감으로 진리의 가까이에 다가서서 글을 쓰면 좋은 줄글을 쓸수 있을것 같다는 생각도 하게 되였습니다.그래서 마음 한 구석에 깊이 숨었던 시적인 감흥으로 내 노트에 잠들었던 소재를 살살 끄집어내여 내 사유가 흐르는대로 줄글을 만들어 야금야금 늘여보았습니다. 그것을 알뜰히 매듭지어놓고 다시 처음부터 마직막까지 깨끗하게 다듬어보니 나름대로 괜찮은 줄글인것 같았습니다. 짧은 줄글여서 조금은 어색하고 쑥스러웠습니다. 미니수필을 본 기억이 시무룩히 떠올라  “미니수필”이라고 덧붙혀 투고했더니 처음으로 내 글이 빛을 보게 되였습니다.내 마음은 잔잔한 감동으로 젖었습니다. 그후로 나는 꾸준히 주변의 사물과 이곳저곳에서 삐걱거리는 일상들에 눈길을 주면서 노트에 담아 시가 될만한것은 시로 쓰고 줄글이 될만한것은 줄글로 써보니 재미가 절로 살랑거리였습니다. 시적인 정감을 남김없이 드러내고 삶의 냄새를 향긋이 가공하여 조리있게 열심히 줄글쓰기에 애쓰니 노력이 헛되지 않게 많은 글드이 신문과 문학잡지에 가담가담 선을 보이기 시작하였습니다.그런데 괜찮게 쓴 글이라고 속으로 거들먹거리면서 투고한 원고가 잠잠해질 때도 있었습니다. 그럴때면 가슴 한구석에서 얄포롬한 실망이 서성거리였습니다. 또한 그때마다 그녀가 천사같이 살며시 다가와서 얌전하게 속삭여줍니다. “락심하지 마세요. 어째든 최고보다 최선을 다했으니 멋지고요, 결과보다 과정이 즐거웠지 않았는가요”라고 하면서 허트러진 마음을 부드럽게 보듬어 살뜰히 위안해줍니다. 그녀의 살가로운 위안에 마음이 차분히 행복해지며서 그녀에 대한 예쁜 감정이 내 가슴속에 점점 깊숙히 스며들었습니다. 이젠 줄글속으로 향긋해진 정감에 엉켜 그녀와 떨어질수 없는 련인이 되여 희로애락으로 여생을 즐길수 있으니 저으기 기쁘기만 합니다.내가 이 나이에 마누라를 두고 련인이 생겼다면 친구들은 나를 주책없다고 나무람할것입니다. 그러니 실토정할수 밖에 없습니다. 그녀는 인간족속에 속하는 녀인이 아니고 문학족속에 속하는 “수필”이라는 녀인입니다. 바로 한국의 시인이며 수필가이신 피천득의 “수필”에서 묘사한 “청초하고 몸맵시 날렵한 녀인”입니다.한국에 갔을 때 서울 건대입구 롯데백화서점 “에세이”책 진렬대옆의 편의의자에 앉아 피천득의 “수필을 읽으면서 처음으로 수필의 매력에 황홀히 매몰되였습니다. 매 편의 수필마다 읽을수록 그 매력이 더해갔고 그속에 깊숙히 빠져 나는 시간의 흐름을 완전히 망각하였습니다. 휴대폰의 벨소리가 귀전에 길게 울려와서야 나는 겨우 수필의 황홀경에서 혼절해버린 정신을 되찾았습니다. 그때 한화 9000원에 피천득선생님의 수필집 “인연”을 사서 품에 껴안고 서점문을 나서면서 수필이란 이렇게 아름다운 “문학녀인”이구나 하는 향긋한 정취에 매료되였고 장미빛에 엉킨 즐거운 기분은 오래도록 가셔지지 않았습니다. 그리하여 나는 이 “녀인”과  떨어질수 없는 연분으로 황혼의 언덕길에서 “련인”으로 사귀게 되였습니다.금방 맺은 인연이라 조금은 서먹서먹하고 글쓰는 사유가 조금은 허둥거릴 때가 있지만 내 마음이 우아하게 이끄대로 이 “련인”의 속깊이에 들어가 게으름없이 사랑하고싶습니다. “시”라는 옛 “련인”도 버릴수 없거니와 “수필”이라는 이 황혼의 “련인”도 버릴수 없어 욕심스레 둘 다 알뜰히 사랑하렵니다. 조금은 힘겨워도 힘겨운 즐거움으로 시와 수필이라는 두 “련인”과 여생을 풍요롭게 가꾸어가리라 나는 나와 굳게 약속합니다.\r\n\r\n            "},
{"title": "마래곡 일화", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-07-28 14:47:24", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-07/28/27_54785.html", "content": "\r\n              \r\n이튿날 이른아침, 일찍 나와서 대소로 통하는 마을앞 큰길을 바장이며 정들었던 시골마을을 이리저리 살펴보았다. 때에 마침 한 중년사나이가 소를 몰고왔다. 아마도 아침이슬풀을 뜯기려고 나온것같았다. 산골이 쩌렁쩌렁 울리게 영각하는 소가 어찌나 호함졌던지 저도 모르게 눈길이 박혔다. 원래 반평생 소와 씨름하던 농부였고 향에서 일등 소도 사양한 기억이 생생한지라 소라면 그저 스쳐보지 않는 나였다.그래서 짐짓 “참, 소를 잘 키웠습니다그려.” 하고 감탄에 칭찬을 실었더니 소의 주인은 어리벙벙해서 나를 쳐다보기만 하다가 쓴 외 보듯 하고는 소궁둥이를 철썩 치며 지나쳐버렸다. 내가 무안한김에 게두덜거리는데 마침 담배 피우러 나온 최선생이 다가 와서 벌쭉 웃으며 말했다.-저 사람이 한족입니다. 조선말을 하니 알아들을수 있겠습니까?-뭐라구요? 아니, 원래 청일색으로 조선족들만 살던 마을이였는데 언제 한족들이 이사왔단 말이오?-이사온것이 아니라 최선생님도 잘 아는 ×××네 ‘머슴’이지요. 과수원도 도맡고 논밭도 도맡아 대신 농사하는 사람입니다. 그런 한족이 한둘이 아닙니다.-그 사람은 머슴 부리며 뭘하고 살게?-한국서 돈을 꽤 벌었는지 연길서 노래방인지 커피숍인지 경영한다던데 자세한 내막을 잘 모르겠습니다. 집과 밭을 다 저사람에게 맡기고 자주 오지도 않고요.나는 더 묻지 않았다. 묻지 않아도 시골의 변천이 어느 정도로 심각한가를 짐작 하고도 남았다… 곳곳에 흘러가는 조서족농촌마을. 이 산골이라고 례외일가,몇년후, 명동중학교에 있었던 동업자들이 오래 간만에 명동에서 기념모임을 가지게 되였다. 뻐스에서 내리자 나의 눈길이 찾은 곳은 버릇처럼 산중턱에 덩실하게 앉았던 학교였다. 그런데 이럴줄이야, 시골의 유일한 문화상징물은 온데간데 없었다. 나는 학교의 빈터로 치달아올랐다. 갓 허물어갔는지 잡초는 별로 무성하지 않았다. 그러나 흘러간 옛노래가 떠오르며 가슴이 알찌근해났다.황성옛터에 밤이 되니 월색만 고요해/ 페허에 서린 회포를 말하여주노라/ 아, 가엾다 이 내 몸은 그 무엇 찾으려고/ 끝없는 꿈의 거리를 헤매여왔노라/ 성은 허물어져 빈터인데 방초만 푸르러… 옛 가락이 아무리 쓸쓸하고 보는이들의 마음이 아무리 아픈들 시대의 조류에 흘러간 시골중학교의 옛모습을 어찌 찾을수 있으랴,점심을 먹으며 나는 또 최선생에게 몇년전에 내가 보았던 그 둥글소의 임자에 대한 후일담을 캐물었다. 스토리는 간략하고 결과만 말한다면 그때 그 “머슴”이 마침내는 이 마을에 뿌리박고 식솔들이 꽤 오붓하게 살고있다고 하였다. 원래의 주인은? 내가 붓쟁이의 통병인 궁금증에 의문의 갈구리를 연신 걸었더니 생각있으면 직접 ×××를 만나서 소설감이나 얻으라 하였다.…저녁을 먹고 나는 슬며시 산촌변혁의 주인공이 될수 있을 ×××를 찾아나섰다. 최선생이 가리켜준 헌집을 찾아가니 삽작문은 열려있는데 주인은 없었다. 누군가 그 사람이 지금 저 서산기슭 소나무아래서 담배를 피우고있더라고 알려주어서 허위허위 찾아올라가니 정말 기억의 쪽문가에 낮익은 내 이야기의 주인공이 눈에 안겨왔다.내가 옛고장의 산천구경을 나왔다가 우연히 만난듯 알은체하고 담배를 권하며 빙빙 에돌아 이왕지사로 이끌어갔더니 그는 난감한 표정을 지었다. 사람들은 원래 그리 친근하지 않는 사이에는 자기의 치부를 드러내기 꺼려하는 법이다. 하지만 구정이 신정이라 드디어 곡절많은 사연에 자기의 속심까지 조금씩 털어놓았다……마을사람들 앞에서는 잠시적인 귀향이라고 어물어물해 넘기지만 돌아앉아서는 눈물을 삼키며 한탄할수 밖에 없는 자신의 여생이 지겹다고 했다. 그는 후회하고있었다. 나는 시대의 락오자인가? 아니면 비참한 실패자인가? 하고 부르짖을 때마다 그저 주먹이 쥐여진단다. 뜻대로 되여지는 인생이 아닌줄 왜 모르랴만 덕대돈을 버는자도 따로 있는것이다. 아니면 제땅이라도 있어야 하는데 운명의 낭떠러지는 출국의 길에서 시작되였으니 비참할수 밖에 더 있으랴, 시대는 자유경쟁의 살기를 띄고 저만치 훌쩍훌쩍 뛰여간다. 아픔이 응어리진 가슴속에서 허무, 허무만이 나뒹군다.당당한 도시민이 되여 떵떵거리며 살줄알았더니 이젠 꿩 구워먹은 자리가 되여 버린 삶의 터전이요, 쪽지 떨어진 조롱박신세가 되였으니 앉으나서나 살아갈 근심만 작두질하고있었다. 요 모양 요 꼴이 될줄 알았더면 차라리 한국돈벌이를 마치고 그 길로 귀향이나 했더면 할버지의 피와 아버지의 땀에 절은 가원을 잃지나 않았을것을 이젠 정말 한지에 방아를 걸게 되였고 후회막급도 궁지에 이른셈이다… 자칫 도로 그 한족의 “머슴군”이 되지 않는다고 장담할수도 없는 그의 처지였다.그는 날마다 해저무는 산기슭에 앉아서 3대째 내려오며 오붓한 시골살림을 꾸리고 시름걱정없이 살던 덩실한 기와집을 굽어보며 오열을 씹었다. 시골의 서정과 맑은 대기속에서 성스럽기까지 하였던 감각도 일장춘몽이였던가? 밝은 광환속에서 흥청거리며 물질문명을 내세우는 인간들의 내속을 다시금 돌이켜보니 자기 인생이 더없이 슬퍼지고 혼자만이 이 시대에 배반당한듯 싶어져서 가슴이 막 부글거린다.마치 빛이 잘 새여들지 않은 깊고깊은 해저에서 침몰선의 용골을 붙안고 웅심이 발발하던 출국의 초행길을 돌아보며 한숨만 비틀어야 하는 자신이 얼마나 용렬하고 경멸스러운지 모른다. 생각할수록 분통이 터지고 쓰디쓴 웃음이 실실 새여나오는것을 주체할 길 없었다…….그가 겪은 이왕지사를 다는 듣지 못했지만 그의 심정만으로도 가히 짐작할수 있었다. 현재의 처지와 스스로 자초한 허무함에 시달리는 그는 물레방아 돌아가듯 바뀌는 계절에 더구나 심신이 비틀어져있었다. 세상 돌아가는 꼴에 환멸을 느끼고 멀직하니 물러나와 인간의 본연대로 시골에 묻혀사는 여유로운 삶이 아니라 완전히 실락자가 되여버린 자신이 바보스러웠다고 허탈감에 후회를 덧쌓고있었다.여름의 푸른 산골짜기와 시원한 저녁바람이 그의 재가 앉은 가슴을 식혀준다. 인 간의 락원은 결코 번거로운 도시에만 있는것이 아닌줄 그는 뒤늦게야 깨달았다. 인간의 마음이 진실을 따라 움직이는 원시적인 상태에 이른바 사는 즐거움이 자라는것이다. 욕망과 경쟁, 유혹과 허영이 꿈틀대지 않는 곳은 아직까지는 심심산골 이 한적한 마래곡에 있다는것을 확신하게 되였을 때 희망의 렬차는 이미 몇굽이를 돌아간 뒤이다.나는 어떤 련민이 섞인 마음으로 그를 슬며시 지켜보았다. 해가 서산에 지고 어스름이 슬밋슬밋 기여드는 저녁때면 여기에 나와서 아무생각도 앉아있는다는 그는 욕망과 현실 사이에 얼마나 현격한 락차가 존재하고 있는것인가를 새삼스러 곱씹지 않을수 없을것이다. 석양의 잔광이 언녕 사라진 하늘아래 침묵으로 푸름을 떨치는 앞남산과 뒤산을 쳐다보며 인간의 끓는 욕망과 정열이 마지막 잔광처럼 덧없다는것을 심심히 느끼였을가? 나는 딱히 그도 아닌 누구와 엉뚱한 무언의 대화를 하고있다.(그래, 저 말없는 한왕산의 웅좌는 당신의 상처에 참고 견뎌내라는 “자성”이라는 약을 발라주고있을지도 모른다. 하긴 당신이 욕망의 진의를 깨달았다면 인생은 철저히 끝나지 않았다는 의미이겠지? 나는 당신이 매일 자책하고 가슴을 칠 때마다 잃어버린 욕망의 반기를 보고싶다. 그것은 찢어진 희망의 기폭이겠지만 자성한 인생의 기발, 한국의 공사장에서, 그리고 연길의 거리에 흘려버린 가슴아픈 사연들이 얼룩진 그런 감성적인 기발이래도 좋을듯 싶다.그의 이야기와 한탄을 다 들을수는 없고 그 내심세계의 구석구석을 다 들여다 볼수는 없었다. 그는 쓰디쓴 맛에서 단맛을 찾는게 인생이라는 가장 간단한 도리에 말문이 막혀있을것이다. 또한 욕심껏 단맛만을 보려고 끙끙거렸다. 랭수 먹고 된똥을 누려하듯이… 인생의 짜고 단맛을 다 맛보기전에 부평 같은 신세가 되였으니 전화위복이 될것인가? 그러나 그것은 의지를 전제로 하고있다. 인생의 미각의 망각지대가 그의 채출발점이 되였으면 좀 좋으랴, 그는 지금 쓴맛을 기껏 맛보고있다고 호소하고싶을것이다. 그것이 락엽귀근처럼 원초의 마음의 터밭에 밑거름이 될것인가?저만치 흰색으로 어둠을 내쫓고있는 백바위굽에 눈길을 박고있었다. 백바위너머로는 그저 우중충한 구름과 검푸른 하늘 그리고 들리느니 부엉이울음뿐인 소외된 고장으로 변화되여버렸음에 한숨을 톱고있을것이다. 우리가 만화를 보며 저도 모르게 킥 웃음이 나오는것은 다리에 대가리가 붙었거나 눈이 이마에 나붙은 등 그런 괴이한 화면에서라기보다 그 숨은 내용에 우습고 그 기발한 착상에 웃는것이 아닌지…만화속 같은 세상, 만화속 인물 같은 우리들이 아니던가? 지금 농민들은 저마끔 자기 인생의 만화를 열심히 그리고있다. 얼마나 많은 농민들이 멍든 가슴, 주눅이 든 마음을 희망이라는 다리미로 다리고있을가? 고향에서는 추접은 막벌이가 출국하면 좋은 돈벌이라고 혹하는 가치취향은 눈물 겨웁지 않은가? 오늘 우리 농민들의 인생이 희비극으로 엮어질수 밖에 없는것은 일확천금사상이 너무 극대화된탓이 아닐가 싶다. 물론 먹고사는데 만족할 걸인이 없고 만족을 아는 부자는 태여난적이 없다. 비교하지 않으면 실망하지 않을것이요, 비교를 모르면 늘 자족하리라.어느새 날은 완전히 어두워졌다. 산을 내리는 그의 걸음은 몹시 무거워보였다. 그의 뒤모습을 보는 나의 마음도 무거웠다. 일엽지추（一叶知秋）요, 한알의 모래알에서 대천세계를 읽는다 했거늘 그의 조우와 처경에서 현재의 우리 조선족농민들의 취향과 행각을 류추할수 있었고 흘러가는 민족군체의 흐름을 공연히 걱정하지 않을수 없었다. 이것은 내가 결코 오지랖이 넓어서만이 아니리라.도시진출과 외국로무로 인한 농민들의 리농현상은 시대발전의 필연이고 새로운 삶의 터전을 개척하는 장거라고 권장하는 사람들도 있는 판에 조선족사회의 위기라고 본다면 근시안적이라고 하리라. 그러나 현실생활이 론리적이 아닌만큼 민족군체의 해체도 공리공담 같은 리론으로 해석할 일이 못된다. 말과 소는 거의 같은 고생을 하는 팔자이지만 저마끔 다른 망돌을 끌고있다. 나는 언젠가 읽었던 글귀가 떠올랐다. 륙로가 통하지 않으면 수로로 가야지, 배가 번져졌더라도 구명대가 있기 마련, 하다못해 널판자라도 붙잡고 헤여서 다른 대안에 올라야지…속담에 역은 토끼가 굴을 세개 판다는 말이 있다. 앞으로 나갈 때 물러설 자리도 보아두는것이 명지한 처사가 아닐가? 땅을 잃고 가원을 잃게 된다는것은 우리 민족이 설자리가 없게 된다는것을 예시한다. 아닌가? 잠시 성공한 사람들의 현재 상태로는 문제시 될것 없다고 볼수도 있겠지만 자기 후대들에게 물려줄것이 없게 된다고 한번 생각해봄직도 하지 않을가? 소수의 성공한자들을 내놓고 막벌이로 돈을 좀 쥐였 다해서 그것이 영구지책이 될리 없지 않는가?다시한번 심사숙고해본다. 가령 장차 우리에게 우리의 보습을 대일 땅이 없다면 봄도 영원히 버리는것이 될것이며 흙덩이로 엉켰다가 세기를 넘어 마침내 산지사방에 흩어진 모래알로 된다면 아무것도 이루지 못할것이 자명하다. 자기의 땅을, 자기의 가원을 버린 농민들에게 미래는 아름다운 새 에덴동산만 안겨줄수 없다. 적자생존의, 엄혹한 현실은 원래는 우리의것이였던 그 땅에서 20세기초 소작농으로 근근득실하던 우리네 선조들의 비극이 재현될지도 모른다. 준엄한 현실이 미래지향적으로 시사하고 있는 상황 그대로이다.그후 그를 다시 만나지 못하였다. 그러나 어쩐 일인지 가끔 그를 생각하게 되였다. 시골농민치고는 꽤나 지적인 사람이였는데 지금은 어디서 무얼하고 살아가는지… 소설은 생활속에 있는 법, 자초에 그의 조우를 소재로 “산촌거변”이라는 이야기를 엮으려고 작심했던 나는 이 소설을 마무리 짓기 위해서라도 다시 명동에 가서 그 사람의 거취를 알고싶었다. 그러나 기회가 없어 못 가던차 우연히 최선생을 만나서 대략적인 이야기를 들을수는 있었다.굴러온 돌이 박힌 돌을 뺀것인가? 아니면 박힌 돌이 절로 솟아서 굴러온 돌에 자리를 내준 격인가? 그 사람은 마침내 신세가 거꾸로 되여 그 한족집에서 일군으로 있다가 분통이 터진다면서 다시 한국에 나갔단다. 그동안 마음이 변한 안해는 한국사람에게 시집가서 알콩달콩 잘살고있지만 끈 떨어진 뒤웅박신세가 된 그는 그냥 한국에서 돌아오지 못하고있다고 하였다. 하나 있는 아들놈도 시내에서 굴러먹는다고 했다.-망해도 참 더럽게 망했지요. 안 그렇습니까. 이만하면 소설이 되는겁니까? 사실 그 집만이 아니라 오붓하던 명동은 나날이 황페해지고있어 걱정입니다…  (끝)\r\n\r\n            "},
{"title": "마래곡 일화", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-07-21 13:56:28", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-07/21/27_54782.html", "content": "\r\n              \r\n어느날, 한시간남짓 낑낑거리며 고기발을 놓고나니 달빛이 골어귀를 꽉 덮어버렸다. 모기불을 지펴놓고 마라초 한대 피워물고 불길을 바라보노라니 모기떼에 생각마저 뜯기우면서도 정감만은 연기처럼 타래쳐 오른다. 교교한 달빛에 청산은 말이 없는데 벽계수는 왜 그리 주절거리는지… 물 흐르는 소리에 황진이의 시조가락도 떠내린다. 청산은 내 뜻이요 록수는 님의 정/ 록수 흘러간들 청산이야 변할소냐/ 록수도 청산 못잊어 울어네여 가는고?가지말라고 막아선 청바위 옆구리를 내지르며 멈춤없이 내달리는 록수는 오로지 창파만리가 그리워 춤 추는것일가? 은은한 달빛의 포옹마저 없다면 청산도 가버리고만 벽계수가 마음속에 응어리로 남아 고독을 울며 몸부림치리라,활활 타오르는 우등불에 어둠이 조금씩 밀려갔다가 다시 다가오는데 벽계수도 한번쯤 되돌아봄직하련만 가노라 휘젓는 무정함이 차디차다. 벽계수는 좁은 골령에 얽매인 몸이 아니라고 하지만 청산의 청고함이 없다면 벽계수의 맑음도 없을것이요, 청산에 반석 같은 뜻이 없다면 님의 정 같은 록수도 미련이 없으리라.청산이 하나의 바이올린이라면 록수는 가슴을 후벼내는 기묘한 음을 울릴수 없고 청산이 피아노라면 가노라 춤 추는 록수는 아름다운 건반을 두드려댈수 없으리니 청 산과 록수는 잘도 어울려서 적막한 무주공산에 청산별곡을 연주하는것이 아니랴, 아하! 조화로운 대자연의 교향악은 여기 명동산골 계곡에서 시작되는것이로다.달이 휘영청 밝으니 별들도 달그림자속에서 수집음 타는지 마냥 눈을 깜박인다. 별무리의 옹위가 없다면 달은 혼자라도 저렇게 도고할가? 반디불 꾀여드는 숲속에서 부엉이가 시골의 고독을 운다. 슬픈 그 울음속에 울어서 피가 터진 진두강 가람가의 누나의 한이 얽혀서 청산은 이 밤도 그렇게 숙연해진것일가?밤이 깊도록 고즈넉이 지켜앉았건만 어서 떠내려와서 걸리라는 산천어는 어느 바위짬에서 새우잠이 들었는지 월색만 은은히 고기발에 넘치는데 어이 감개무량한지 나도 모른다. 만년을 굳어서 침묵을 쌓고있는 청산만큼 록수의 유유함에 정이 실려내려서인가? 님의 정이야 흐르거나 말거나 어디서 떠왔는지 외로운 밤구름 한송이 격정없이 명월을 희롱하며 떠날줄 모르는 그늘진 달밤이여！자정이 되도록 잠들줄 모르는 저 부엉이는 누구를 기다려 두눈을 밝히고있을가? 빈 마음에 졸음만 가득 담아 흘리며 산곡간을 걷는 시골선비의 발걸음에 달빛만 휘감기는데 골바람이 밤끄트러기를 내쫓느라 휘휘… 새벽 휘파람을 나무가지에 걸고있다. 거듭날수 없는 청산아래 삶도 시들해졌건만 심야의 시골서정은 생생하기만 하다. 이 새벽 한많은 두만강의 목 멘 물소리를 귀전에 걸고 이슬 젖은 발길에 하염없는 생각을 즈려밟는다는 자체가 진정 시골의 운치있는 서정임에는 틀림없다.나는 왜 이 마래곡에까지 굴러와야 했던가? 간판은 부유향 중학이라 번듯하지만 전교 학생이 통털어서 56명이고 내가 맡은 반에 학생은 통구 열셋이다. 그동안 나는 버덕에서는 느끼지 못한 시골의 서정과 인심의 풋풋함을 만끽하면서 푸른 꿈이 푸들치는 시골의 가슴들에 래일의 삶을 준비시킨다는 의로움과 랑만도 역시 색바래기 시작함을 부끄럽게 느꼈다. 분명 비둘기패라는 아이들의 푸념은 면하지 못할것 같다.자기가 하는 일에서 보람을 캐는 사람은 이 시골에서도 행복한것이리라. 그런데 나는 슬슬 불안해지기 시작했다. 소를 살 찌우려면 골로 들어가고 자식을 사람을 만들려면 버덕으로 나가라던가? 왜지밭으로 나가기 시작한 아들놈의 장래가 걱정되여 리기가 머리를 들기 시작한것이다. 마음이 떳떳하지 못하면 목소리도 맑지 못하며 마음에 꺼림직한게 있으면 눈동자가 맑지 못하여 다른 눈길을 감히 마주하지 못한다. 나는 자기를 숨길수는 있었지만 과연 이 시골의 아이들앞에서 목소리가 흐리지 않았으며 눈길이 당당했던가? 자신을 이기는자가 가장 뛰여난 승리자라는데 나는 분명 자신에게 지고있다.값진 인생이란 무어냐? 반생을 허위허위 걸어온 자신을 돌이켜보면 모든것이 허무하도다. 무엇을 찾았고 무엇을 잃어버렸던가? 왜 그렇게 익숙한것 같은 세상에서 늘 낯선감을 짓씹어야 했는가? 이 심심산촌에 들어와 귀와 눈을 막으면 시끌벅적한 세상을 도피할수 있을가? 무엇을 도피할수 있단 말인가? 망연자실함속에서 바라보면 모든것이 다 그것 같고 모든것이 그것 같지 않기도 한데…물욕에 매달려 살면서도 자신의 마음도 가꾸는 삶은 더없이 바람직하지만 자기의 마음을 잘 가꾼다는것은 그만큼 어려운것이다. 그러나 자신이 마음만 먹는다면 바른 마음을 지니고 살아갈수는 있다. 사람들은 출세하여 명예와 지위를 다가지고 사는것만이 행복인줄 안다. 그러니 “벼슬도 싫다만은 명예도 싫어”라고 읊는 노래말처럼 그 홀가분한 마음으로 사는 무명인의 즐거움이란 구경 무엇인지를 알지 못한다. 가난한 생활도 걱정이지만 갑부들이 재산을 지키기 위한 로심초사가 얼마나 심각한지 생각하지 않는다.탐욕에 의지도 물렁물렁해지고 지혜가 녹쓸며 인자하던 마음도 잔악해지고 깨끗하던 마음도 시궁창이 된다. 그러나 탐욕에 매달리지 않고 사는것이 세속에 얽매이지  않는 일종 삶의 방식임을 아는 사람은 많지 않다. 세상에서 가장 불행한 사람은 내내 마음이 어두운 사람이다. 산다는 즐거움이 먼곳에 있는것은 아니다. 성실하게 사는것이 바로 행복한 삶이다. 하지만 성실하게 산다는게 또 얼마나 어려운가.그것은 이 세상에는 성질하지 못한 사람이 너무 많다. 그런데도 남을 믿는것은 바로 자기가 성실하기때문이다. 또 세상에 성실한 사람이 많은데도 남을 의심하는것은 바로 자기가 성실하지 못하기때문이다. 선악의 주인은 마음이다. 모든 등불가운데는 진실의 등불이 제일이며 모든 마음병을 치료하는 약중에는 진실한 말이 제일이다.사람으로서 진실성이 없다면 허수아비이다. 하는 일마다 헛수고를 하게 될것이다. 또 세상을 살아가는데 원활한 인간관계를 맺지 못하면 세워놓은 장승과 같아서 가는 곳마다 충돌하게 될것이다. 그리고 무위도식은 마음을 검게 하기 쉽다. 허황한 욕망에 얽매이지 말고 하루를 살아도 성실하게 살아가라. 장래의 희망이나 리상도 요긴하지만 성실하게 사는것이 더욱 중요한 일이다. 그래서 나는 매일같이 자신에게 설교했다. 자신을 억제하고 항상 절제하는 사람이 되라.백년도 안되는 인생에 세월은 덧없이 빠르기만 하다. 나는 얼마나 많은 어제를 살았던가? 이제 얼마나 많은 래일이 남았는가? 묻고 해답해도 결국 오늘이란 현실속에서 살아가고있을뿐이다. 그런데도 나는 과거의 한과 정에 목매달고있다. 원한은 결코 원한에 의해서 풀어지지 않는다. 모든 한은 버릴 때에야만 진정 풀리는것이다. 괴로움이 자업자득이면 다시 또 다른데서 괴로움을 받게 된다.삶의 과정은 결국 무언가를 구하는 과정이외에 아무것도 아니다. 잘못된것을 구한다고 하는것은 자기가 질병과 죽음을 면할수 없으면서도 늙지 않고 병들지 않고 죽지 않는것을 구하고있다는것이다. 뜻은 참된 자기를 찾는데서 열린다. 자기를 찾는 다는것은 뜻을 굽히지 말라는것이지 잔뜩 높게만 걸라는것은 아니다. 나는 자기 허물은 모르고 남만 탓하고있으니 우리안에 누워있는 돼지 같지 아니하며 제 입을 잘 가꾸는것은 잊고 석마를 끌고도는 나귀를 웃는 격이 아닌가?……그렇게 마음이 오락가락하다가 나는 마침내 5년 세월을 몸 담그었던 부유중학을 떠나고야말았다. 그동안 도문5중, 도문시교원연수학교를 거쳐서 연변사범학교에 오기까지 13년 세월이 흘렀다. 세월따라 많은 사연들이 잊혀지고 한동안 살았던 고장도 기억속에서 차차 멀어지는것이 법이라 하건만 인생수업을 톡톡이 받으며 살았던 고장이라서 그런지 산 좋고 물 맑은 마래곡의 산천과 이왕지사가 종시 잊혀지지 않았다. 더구나 계절의 섬세한 붓끝아래 그려지던 시골의 풍경화가 마냥 동화처럼 머리속에 떠올랐다.1996년 5월, 룡정북신소학교의 글짓기애호가 10여명을 이끌고 시골의 생활체험을 떠났는데 세번째로 명동에 갔을 때는 산촌의 놀라운 변혁에 마음이 착잡했다. 10년이면 강산이 변한다지만 삼합향과 합병하다보니 호기를 피우던 향정부2층 건물도 텅 비였고 내가 3년간을 임대 맡아 경영하던 공소부식당도, 려관도 문에 널판지들이 붙어있었으며 사람들이 북적이던 공소사 앞마당도 인적 하나 없었다. 그동안 산기슭에 덩실하게 올라앉아 시골에 문화향기를 풍기던 부유중학은 삼합중학교에 합병되고 얼마 남지 않은 소학교 꼬맹이들이 높다란 돌층계를 가담가담 오르내리고있었다.인간세상이야 어떻게 흥망성쇠에 지쳐있든 시골의 봄은 예이제 흥그럽기만 하다. 산기슭에 옹기종기 모여앉은 마을의 빈집도, 아직 시골살림을 걷어내지 않은 집들도 오야꽃, 복숭아꽃, 살구꽃 만발한 그속에서도 한산함을 감추고있다. 도시엔 얼굴이 있지만 시골엔 서정이 짙어서 좋다고 생각했던 나 자신도 거짓말쟁이가 되였다. 멋대로 흘린 랑만은 묵은 시줄속에 남아있을뿐 골령에서 사는 사람들에게는 격세지감과 소외와 적막과 황페와 괴로움만이 진짜이고 사는 멋이란 그저 울며 겨자 먹기리라.원래 체육교원이던 최선생은 교육보도원도 그만두고 그냥 놀고먹는 월급쟁이로 명동에 남아있어서 마침 신세를 지게 되였다. 집은 옛날 변방파출소 숙사자리였다. 저녁을 치르고 마당에 나앉아 옛날 이야기로 꽃을 피웠다. 애젊던 최선생도 장년이 되여있었고 손은 농민들의 손보다 더 투박해졌다.—이 큰집을 혼자 차지하고 사니 괜찮소 그려.연길시내에서 산다지만 그냥 집고생을 하는 나로서는 너렁청한 집이면 무작정 부러워했다.—글쎄요, 좋은지 어쩐지… 변방파출소가 저아래 소학교를 차지하고 내려가다보니 이 집이 비여있길래 들었습니다만 이 집에서 살고싶은 마음이 싹 없어졌습니다.—왜서? 이런 좋은 집을 두고…—그럴만한 사정이 있었습니다. 번지기도 싫지만… 아래쪽 절반은 원래 마선생이 들어 살던 집이였는데 작년 여름에 살인사건이 난후 우리 집사람이 딱 질색해합니다.—아니? 살인사건이 나다니요?—최선생님도 마선생을 잘알지요?—그래 알구말구요, 내가 여기를 떠날 때 대신 사람을 찾아놓고 가라는 바람에 고중을 갓 졸업하고 집에서 빈둥거리는 그를 민영교원으로 추천하지 않았소?—그랬었지요, 그런데 그 작자가 글쎄…—원, 무슨 소리인지 모르겠소. 작년 여름방학에도 민영교원들의 학습반에 온것을 보았고 내가 강의도 했는데. 학습기간을 마치고 합격되면 국가교원으로 넘겨주기로 한 학습반이였소. 국가교원자격증을 받아쥐고 좋아하던 얼굴이 생생한데…—그랬지요. 그런데 그하고 이 마을에 다른 청년하고 외지방 사람과 금장사를 하였 는데 작년 여름 어느날 밤, 금을 가지고 강을 건너온 그 사람을 가위로 찔러죽이고 두만강물에 띄웠지요. 밤중에 난데없는 손잡이뜨락또르소리가 나길래 이상하다 하면 서도 바로 코앞에서 끔찍스러운 살인만행이 있을줄은 꿈에도 생각 못했습니다.—그래 어떻게 되였소?—그렇게 죽여가지고 뜨락또르에 실어서 저 우에 합전촌 여울목에서 물에다 처넣었답니다. 그놈들 생각에는 여울목에 시체를 처넣으면 저쪽 기슭에 떠가서 붙으려니 했겠지요. 그런데 우리 쪽에 떠내려온것을 방목군이 발견했지요. 혐의범은 인차 점 찍혀졌습니다. 그자들을 잡으러했던 날, 마씨가 버섯 캐러 산에 갔다 내려오는것을 입이 빠른 한 아낙네가 귀뜸해주어서 그길로 내뺀것이 지금 행방불명이구요, 다른 한놈은 납짝 체포되였는데 판결이 났는지 어쩐지 아직 모릅니다.—허허 참, 인심 좋던 마을에서 괴사가 발생했군. 인심이란게 이렇게 각박해졌단 말인가? 정말, 믿어지지 않네그려. 그 마씨라는 애가 그렇게 독종이였단 말인가? 후유ㅡ 인간이란?…—최선생님과 솔직히 하는 말이지만 그때는 사람을 잘못 추천했습니다. 후론도 더러 있었지만 교육사업에 안착하지 않고 그냥 겉둥치기로 교원노릇을 하며 돈벌이에 눈을 밝혔지요.—에이, 독한놈들이라구, 인심 한번 더럽게도 변했구려.—지금 마을 인심은 흩어진 모래알이 다 되였습니다, 뭐 볼게 있어야 살지요?세월이 흘러도 그냥 아름다운 추억속에 새겨져있던 마래곡에 드리운 음영으로 하여 나는 기분이 많이도 찜찜하였다. 어린 아이들을 데리고 며칠 묵는다는것도 다시 생각해봐야 할노릇이였다. 애들이 알면 기겁초풍할 이 흉가에서 빨리 떠나야 하니까… (다음호에 이음)\r\n\r\n            "},
{"title": "숲의 일기 (1) (외 4수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-08-11 14:20:26", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-08/11/27_54790.html", "content": "\r\n              \r\n안개의 숲속아침문을 열면아침해살 머금은천상의 이슬주옥 같은 전설이주절이 주절이잎새마다 아롱지고나무 끝초리에 앉아태초의 육성으로 선창 떼는산새의 은방울소리사방에 둘러앉아메기고 받는구구절절 판소리새장구 둘러멘나리꽃아씨들빙글빙글 장구춤바위돌 굴러가는 골짜기계곡을 터치는하얀 음의 시내물소리. 숲의 일기(2)아직도전기 없는 마을하늘 우러러두팔 벌려 서있는 나무아름드리 재목년륜으로 먹는 나이주름진 얼굴에새둥지 하나씩 갖고싶어서로서로허공만 치어다보는사춘기적 파아란 눈이름은 나무어릴적 풀숲에서숨박꼭질하던 개구쟁이. 숲의 일기(3)한마리 수리개푸른 허공에검은 점으로 떠있다숨소리 죽인 숲숨소리 죽인 하늘손에 땀을 쥐는 고독풀벌레 피리소리떠들썩하던 숲에는거짓말처럼 아무도 없다. 숲의 일기(4)지난 밤허공에서 떠돌던반짝이던 별들이무더기로 숲에 떨어졌다검푸른 하늘에길게 여운을 남기고숲에 떨어진 별은영생의 눈을 감았다이튿날, 날 밝을 때숲에는 큰 불이 일어났다. 숲의 일기(5)나비가멀미를 한다꽃을찾아가는 길울먹울먹바람소리에꽃이이리저리 흔들린다나비가창자를 꺼내세속의 때를 털어낸다.\r\n\r\n            "},
{"title": "연변시인협회 현지 창작시 특집", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-08-04 10:47:28", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-08/04/27_54787.html", "content": "\r\n              \r\n룡산마을 꽃산에 올라서니□ 김응준 룡산마을 꽃산에 올라서니선량한 살구꽃, 오얏꽃, 복사꽃뭉클 목을 메우는 향기에문득 다가서는 살가운 포옹에깊어가던 주름살 펴지는가조상들이 꽃꿈 심어놓은 동산 높은 하늘에선 찬란한 해살이이곳으로 솔곳이 걸어내리고낮은 하늘에선 명가수 종다리새파란 종소리 곱게 굴려주고 여기 오솔길 더듬던 산토끼거울눈 말똥말똥 나를 투시해보는여기 산들은 줄쳐선 꽃대궁저 아래 마을은 새하얀 색갈에점점 서러운 색갈 비껴간다만가람가에 끊임없는 “해란강 여울소리”멀어가던 나의 두귀 가시여주고착잡한 이내 가슴 헹구어준다 꽃이슬 둬방울 달게 마시고화심에 깊이 키스하고 떠나려는데저 멀리 청청한 솔숲속에선뻐꾹새 우는 소리 다리 끄당기고저 아래 기와집 정갈한 뜨락에선짝 잃은 비둘기 나를 부르고있구려. 그쯤, 태양은알낳이 하고있었네-룡산촌 태양에네르기가로등에 부쳐□ 전병칠 세전벌 룡산촌 사람들하늘 해님 모셔다마을의 마당쇠로 일을 시키네큰길 가로등 전선주우에 튼 둥지태양은 매일 내려와 알을 까네 부화된 수백개 태양의 후예들밤 되면 한결같이 둥글넓적 태양이 되여가로등에 앉아 휘영청동네 순라에 눈을 밝히네별을 불러 함께행인들 길 안내에 나서네 어둠 밝힌다는 작은 밤 태양해님의 사생아일가 친생아일가길손의 긴 묵상–태양은 하늘 나라에서벙실 웃기만 하네 뒤동산에 진달래 활짝 피네메살구꽃 오얏꽃 만개하여함박꽃 웃음 웃네그쯤, 마을의 가로등 전선주에선태양이 한창 알낳이 하고있었네. 소왕청 동만항일렬사비에서□ 황승호 어두운 밤 나래치던 불사조온몸의 붉은 피 다 바친여기는 최후의 종착역감탄부호 거꾸로 찍었다 흰구름처럼 찾아오는이들죽지 않은 령혼 읽고서신들메 조이는 새 시발역영원한 리정비로 뒤를 밀어준다. 넋으로 솟은 탑□ 김동진 저기 산기슭에하얀 옷을 입은 사람이머리에 붉은 별을 이고푸른 하늘 받들었습니다 해마다 청명과 추석이면그 사람을 찾아추모의 화환들이 줄을 서고무거워지는 발걸음삼가 옷깃을 여밉니다 수많은 그 사람이 흘린 피이 강산에 스몄기에동녘에 타오르는 아침노을도피빛으로 물들었습니다 꽃 피는 새봄을 위하여비장한 죽음의 제단에한목숨 선뜻이 바친그 사람은 탑이 되였습니다그 사람은 별이 되였습니다 아, 고향의 언덕우에하얗게 솟은 탑이여!충혼을 아로 새겨진이 땅의 숭엄한 별이여! 달맞이꽃□ 김응룡 내두산 찾아 가는먼 길 량켠에내내 웃는 달맞이꽃 삼수갑산 할배할매괴나리보짐에서 떨어진희망의 꽃 삼복 불볕 피하지 않고후려치는 소낙비 두렴없이까닥까닥 고개 숙여 인사하오 해를 먹고 달빛에 웃음 익혀먼 길에 슬픈 력사송이마다 읊조리오. 하루살이□ 김영능 하루 왔다하루 가는하루의 삶 어떻게 오고어떻게 가는지나도 모르고 무엇때문에 오고무엇때문에 가는지너도 모르고무엇을 가지고 오고 무엇을 가지고 가는지우리 모두 모르지만 하루를 살아도열심히 살며비상을 멈출줄 모르는 안개 같고티끌 같은미물앞에백년 산다는고급동물들두손 허위적 쩔쩔매네. 세월의 길목□ 김학송 어정 칠월이 울고 가더니어슬렁 팔월이 웃으며 걸어오네 구월을 손 잡고 떠나간 그 처녀는어느 강가에서 피리를 부나?… 모든것이 바람인것을잠감물이랑 스치는 바람인것을. 비둘기 날아예는 하늘아래서-동만 항일투사들을 추모하여□ 김춘희 하늘을 날아예는 저 비둘기에게그 누가저렇듯 장중하게 빛나는 나래를 달아주었고그 누가저렇듯 다정하게 평화로운 얼굴을 선사했던가비둘기 날아예는 저 하늘아래산과 들에 피여나는 온갖 꽃들은그 누구의 뜨겁게 빛나던 선혈이기에그렇듯 붉게 타고밝은 교실에서 피여나는 랑랑한 글소리는그 누구의 우렁찬 웨침이기에그렇듯 힘차게 울리는것일가옥중투쟁을 견지하다 적들에게 끌려가서는부르하통하 얼음구멍으로 사라졌던동만항일투사의 힘찬 울부짖음이고작두앞에서도 혁명절개를 지키면서 싸우다 희생된항일용사들의 뜨거운 피의 선률이다비둘기 날아예는 하늘 아래걸음도 가벼운 그대들이여살을 에이는 강추위로 반짝이는 얼음우를함부로 걷지 마시라얼어붙은 물결아래고이 잠든 선렬들의 해골이그 강을 따라 숨쉬고 있을지 누가 알랴비둘기 날아예는 하늘 아래마음도 상쾌한 그대들이여고향의 산과 들을 지키는 일목일초를무심히 지나치지 마시라. 꽃□ 김문세 작은 풀이씨앗이 되기까지풀은 얼마나 많고많은 신고를 겪었을가일년은 3백 6십 5일,하루하루의 그 아픔이매일매일을 우려내는 눈물이였을가 비애였을가 작은 꽃씨 하나로한송이 작은 꽃을 피우기까지씨앗은 또 얼마나 많고많은 눈물을 흘리였을가그 방울방울의 눈물이 빛으로 고여지금 네가 보고 내가 보는 아름다움이 되였을가 아픔도 잊고나면 언젠가는슬펐던 먼 기억도 아름다움 그래서 꽃은 마음속 깊이에 눈물을 감추고네곁에 곱게 피여 한송이 아름다운 모습으로오고가는이들한테 맑고 밝은 웃음을 던져주고있는걸가. 소돈대유적지에서□ 최기자 끊길듯 이을듯 갸날프다연길강의 마른 념불소리공원철창속 호랑이는 그래도옛날 담배맛을 안다고 할수 있을가 야외노래련습장에서 토해내는외토리남자의 “나그네의 설음”질단지사금파리에 손을 베인옥저 녀인 세월감옥에서 흐느끼고발등 오르내리는 개미무리 뿌리치는2천년전 돌칼 다루던 희미한 염색체들담배연기로 쌓아대는 “만리장성”에헛바람 살져가고 대들보 야위여가는데 오십여성상 풀숲에 굳은 몸하얀 피부에 새겨안은 희미한 먹물만중얼중얼 색갈 없는 옛말을 이어가네가물가물 맥박 잃은 력사를 읊조리네. 늦가을 산찔광이□ 김 준 동반하던 나무잎은 떠났어도너는 지꿋이 빨간 고독 지킨다된서리 새침한 동구천물가에고즈넉이 우거진 산찔광이열매 지나간 오뉴월 봄바람속에서조롱조롱 꽃움에 꿈을 포개고설레이는 잎사귀와 아기자기파랗고 새하얀 춘정 나누더니 주렁주렁 맺힌 열매알마다순진한 마음 동그랗게 웃고애틋한 련정 달콤새콤하고불타는 정열 진붉게 익었구나 지나는 꽃구름 유혹을 하여도자기만의 굳은 신조 지켜가며먼 하늘 석양노을 바라보면서애절하게 끓이는 운명의 락조… 이제 칼바람눈까비 몰아칠제님 찾아 얼음물에 떠 가리련만여기 추억에 우는 산찔광이는옛사랑회포로 생명을 불태운다. 니 탄(泥炭)□ 김 건 지각의 변덕스런 풍파에 매몰 되지 않고세기의 풍운속에 상처를 씻으며찢어진 몸으로 존재의 미를 재우더니오늘은 화분에 올라꽃을 키우누나 내 떨리는 시선으로 피는 꽃을  쓰다듬으며감격에 젖어오는 가슴 헤치고마음에 글을 적어 올리노라사람들 눈길 피하는 존재이나마음을 풀어 아름다움 가꾸는 너는 니탄. 수 박□ 석문주 태양의 에너지 깃들어지구의 속은 붉게 익었다 푸른 산 푸른 들 푸른 바다지구의 겉은 향긋하고 싱싱하다 하느님 신통한 손길에두리둥글 커 참 맛있네.\r\n\r\n            "},
{"title": "그리운 고향", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-08-11 14:18:36", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-08/11/27_54788.html", "content": "\r\n              \r\n젊었을 적 꿈을 따라 살다보니 내 삶의 터전을 마련한 곳은 고향과 아스라이 떨어진 머나먼 곳에 있게 됐다. 타향도 정 들면 제2의 고향이라 하건만 고향은 나에게 있어서 제2의 고향의 의미를 훨씬 초월하여 마치 몇년전까지 살아온것처럼 내 마음속에 선명히 떠오르며 내가 힘들 때나 외로울 때 나를 따듯이 다독여주고 위로해준다.고향이란 무엇이길래 언제나 그렇게 큰 의미로 나에게 다가오는걸가? 세상에 고고성을 울리며 태여나 나의 태줄을 묻고 동년시절을 거쳐 어엿한 성인으로 키워주었던 고향, 나의 옛 추억이 삽화처럼 내 마음에 걸려있는 고향이기에 고향은 늘 기억의 저편에 묻어 두었던 추억을 떠오르게 하며 아름다운 이미지로 나를 설레이게 한다. 그래서 더욱 고향을 그리워하고 마음속 깊은 곳에 숨겨둔채 잊지 못하고있는것이 아닐가.고향은 나에게 있어서 언제나 정겹고 푸근하고 아무 조건없이 나를 맞아줄것 같은 존재이다. 그래서일가. 기쁘거나 슬플 때면 고향은 요술방망이처럼 나와 함께 기뻐하고 슬픔을 나눈다. 시공을 초월하여 마음으로 그리운 고향, 고향을 떠올릴 때마다 고향이라는 이미지에 각인된 가장 큰 단어는 “사랑하는 엄마”다.개구쟁이였던 나는 비가 내려 마당에 물이 고이면 아무런 비막이도 하지 않은채 개구리 합창단의 절주에 맞춰 채발을 들고 잡힐리가 없는 고기잡이를 신나게 했다. 비만 오면 하던 일을 멈추셔야 했던 엄마의 마음을 나는 전혀 읽지 못했다. 그렇게 “비 맞으니깐 그만하라”는 엄마의 말은 뒤전으로 한채 비세계에 빠져들어 갔다. 비를 맞아 잠자리에서 콜록콜록하는 나를 엄마는 꼭 껴안아주셨다. 그때의 엄마 품에 안겼던 그 달콤했던 행복은 세월의 비바람속에서도 색채를 잃지 않고 또렷한 기억으로 남아있다.엄마는 가난속에서도 늘 꽃을 가꾸셨다. 엄마가 가꾼 분꽃, 국화꽃, 나팔꽃, 코스모스들은 집주위에서 환하고 탐스럽게 피여났다. 우리의 삶이 비록 나팔꽃처럼 울바자를 타고 아름답게 피여나지는 못했어도 엄마는 삶에 대한 아름다운 희망을 우리들에게 꽃처럼 심어주셨다.초가집에는 엄마의 장독들과 간장독이 어깨 나란히 줄지어 있었다. 어린 내 키로는 그안을 들여다볼수 없어서 항상 궁금하기도 하였다. 어느새 키가 자라 발꿈치를 들고 간장독을 들여다보면 어떤 검은 물체가 있어 깜짝 놀라 뒤걸음질 치기도 하였다.겨울이 되여 굴뚝에서 연기가 모락모락 피여오르면 엄마는 날마다 김치움을 오르내리셨다. 엄마가 김치움에 내려가시면 나는 늘 땅에 바짝 엎드려 엉뎅이를 하늘높이 쳐들고 안을 들여다보았다. 올망졸망한 감자며 배추며 김치들은 엄마의 사랑이 담긴 우리들이 겨울을 날 음식들이고 재료들로 우리는 엄마의 김치움 덕분에 겨울을 배고프지 않게 날수가 있었다.겨울이 되여 눈이 내릴 때면 엄마는 눈 내리는 밤의 아름다움을 가르쳐주셨다. 함박눈이 펑펑 내리는 이튿날이면 엄마와 함께 우리의 인생이 눈과 같이 순결하기를 바라면서 눈덩이를 굴리고 굴려서 눈사람을 만들었다.힘들고 가난했던 살림살이에도 엄마는 늘 밝은 모습으로 힘든 내색없이 더울세라 추울세라 나에게서 따스한 손길을 멈추시지 않으셨다. 모든 일에서 나에게 칭찬으로 힘을 주고 용기를 주셨던 엄마, 여린 나에게 자존심을 심어주고 항상 든든한 기둥이 되여주셨던 엄마의 영향으로 나는 어렸을 때부터 열심히 노력하는 자세를 갖추었고 먼길을 통학하면서도 엄마의 기대를 저버리지 않고 당당하게 대학교문에 들어설수가 있었다..인젠 70고개를 넘어선 엄마, 나는 엄마의 조건없는 사랑과 기대로 많은것을 이루었지만 받은것만큼 해드리지 못해 마음 한구석은 늘 미안하고 송구스럽기만 하다. 밤낮없이 바쁜 직장생활에, 게다가 아빠트 대출을 갚아야 했던 지난날, 련속 5년간 집에 가지 않은적도 있다. 그랬지만 엄마는 딸에 대한 한마디 원망도 없이 그저 “너희들만 잘살면 된다.”면서 아무런 요구도 하지 않으셨다.세월이 류수같다더니 이젠 고향을 떠난지도 몇십년이 되여간다. 그동안 시간이 흐르면 흐를수록 머리속에서 더욱 희미해질줄 알았던 고향은 그와 반대로 더욱 선명히 자리잡아갔다.고향은 언제나 나에게 엄마의 따뜻한 사랑을 떠올리게 한다. 그래서 세상살이가 아무리 힘들어도 고향만 생각하면 힘이 나며 잠시나마 삶을 내려놓고 마음의 평안을 얻군 한다. 중년의 나이가 된 나는 동년시절 고향 추억과 함께 살아가고있다. 잠자리에 누워 잠을 청하기전 엄마가 들려주셨던 수많은 이야기들을 되뇌이면서 말이다.\r\n\r\n            "},
{"title": "리유 같지 않은 리유인가 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-08-11 14:23:20", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-08/11/27_54791.html", "content": "\r\n              \r\n술은 사람을 이긴다아무리 건강한 육체를 가졌다 해도아무리 건강한 생각을 한다 해도물 같은 술이 더 힘있다그 누구든 무너뜨릴수 있다그냥 목구멍을 술술 지나똥집으로 들어가는것 같지만몸뚱아리와 두뇌를어망결에 절여버린다그러면서도가장 좋았던것들과가장 기억하기 싫은 나빴던것들을하나도 빠뜨리지 않고또렷또렷 외워낼수 있게 한다참 묘한게 그놈의 술이다전혀 준비 없던 친구도 만들어낼수 있고깊숙이 숨겨놓았던 사랑도 끄집어낼수 있고별라별 쇼를 다 가능케 하는그 아이로니한 마력에그렇게 힘들면서도또한 진짜 싫지 않게무너져가는 몸 바로 세워가며줄기차게 전투를 한다지만결국은 술이 사람을 먹어버린다. 개똥철학-2꼭 잡고있어야내것이 되는건진짜 내것이 아니다한참을 놓았는데도내곁을 떠나지 않는것이진짜 내것이다특히나나한테 갑자기 아무것도 없을 때그젠날의 멋진 가짐도 없고자신도 자신을 잘 알아보지 못할 때내곁에 머무는것이진짜 내 사람이다워낙 세상은반대로 돌아가길 좋아한다착할수록 상처받기 쉽고악질일수록 오래 살아남으며가장 아꼈던 사람이가장 먼저 떠난다늘 보고싶은 사람은꿈에서도 잘 나타나지 않고마주치기 싫은 사람은외나무다리에서 만나듯어딜 가나 마주치게 된다자신한테 소중한것을 지키는것이가장 현명한 처사이다새로운것을 얻는 기쁨보다소중한것을 잃을 때그 아픔이 더 크기 때문이다이 요지경 세상엔영원한것이 없다모두들다만 살아가는 리유를 만들뿐이다텅 비여있는것 같은속에또 가득 채워질수 있듯이그냥 제멋에 게임을 하고있을뿐이다.\r\n\r\n            "},
{"title": "엄마1 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-08-11 14:21:54", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-08/11/27_54789.html", "content": "\r\n              \r\n하늘이 파르르 떤다추위마저 강변에 얼어붙었다얼음우 바람은 애처롭게 울고그 울음소리에 나무도 슬퍼한다어둠의 장막이 주춤하고애원하는 머리카락 흩날리고작은 체구 하나가외로움 토한다힘겨운 하루하루를 담고 온색바랜 대야오물을 버리고 효심 가득 담아간다하얀 얼음물속에서빨간 손이 헤염치고쩌렁쩌렁 빨래방치 소리에랭혹한 추위도 미안해한다효성의 메아리산간의 정적을 깨뜨리고세월의 흐름에아름다운 멜로디가 되여준다엄마,당신은 나의 영원한 메아리. 엄마2파란만장하였던 세월로엄마는 머리카락한오리 또 한오리하얗게 염색하셨다오랜 시간동안 혼자서그 머리카락이 어디론가날아나버릴가봐꽁꽁 곱게도 얹으셨다그렇게 엄마는세월을 얹으셨다풍상고초로 얼룩진 세월로엄마는 주름고랑한가닥 또 한가닥손수 잡으셨다아무도 몰래 혼자서맨발로 걸으신 발자국비에 씻기고바람에 지워질가봐꽁꽁 틈없이 덮으셨다그렇게 엄마는세월을 감추셨다오늘,세월속의 엄마는찬란한 웃음 꽃잎처럼 뿌리신다.\r\n\r\n            "},
{"title": "5월 향기", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-05 15:39:37", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/05/27_54748.html", "content": "\r\n              \r\n계절의 녀왕 5월은 풍만하게 부풀어오른 싱싱하고 화려한 차림새로 아지랑이 언덕너머 봄아씨를 즐겁게 바래고 여름맞이를 여유롭게 서두릅니다. 대자연의 부탁으로 봄아씨 남긴 자취를 살살 걷어들이고 춥지도 덥지도 않은 맞춤한 따사로움으로 예쁜 사랑을 포근히 베풀며 산과 들에 진초록 빛갈을 곱게 누비여 수려하게 디자인하고있습니다.5월에는 천하 만물이 깨끗한 푸른 향기로 질서있게 탈바꿈합니다. 계절의 순리를 어김없이 따라 시골언덕길에서 꽃샘추위를 휘저으며 보얗게 피였던 할미꽃은 하얀 머리 풀어헤쳐 얌전하게 설레이고 봄맛 자랑하러 시장에 못간 민들레는 빛갈 고운 노오란 꽃송이을 살짝 추켜들고 깜찍한 미소로 길손들의 눈길을 솔솔 유혹합니다. 산나물의 왕자로 시쁘둥하던 고수머리 숫고사리도 인젠 제법 새로운 빛갈로 성숙하면서 생기 넘치는 젊은 아줌마의 예쁜 자세를 앞세우고 여름더위와 맞설 준비로 짙푸르러가고있습니다. 봄을 물고 맑은 허공에 높이 솟아 은방울 굴리던 종달새도 청아한 목청을 후련히 멈추고 여름이 열리는 푸름속으로 포로롱 날아듭니다. 양지바른 산언덕을 눈부시게 장식했던 연분홍 진달래잔치가 차분히 마무리되면서 꽃향기에 노르무레 절은 진달래나무의 작은 이파리들이 사이좋게 어울려 아련하게 깃을 펴고있습니다. 살구나무, 오얏나무들이 연분홍 꽃송이를 바람에 곱게 날리며 원두알 같은 깜찍한 열매를 자랑하자 뒤이어 사과배나무가지의 하얗게 예쁜 꽃송이들이 금빛해살을 반짝반짝 머금고 가볍게 말리운 꽃이파리를 살랑살랑 털어가면서 탐스러운 꽃술사이로 새각시 젖꼭지 같은 통통한 아기열매를 빠금히 선보입니다.5월에 삼라만상이 계절녀왕의 화려한 하늘색스카프를 두르고 청춘의 희열로 화창한 푸른 세상을 아득히 펼쳐가고있습니다. 이런 날에는 푸름이 굽이치는 산과 들이 넓은 가슴을 활짝 헤치고 어서 오라 인간세상을 향해 눈부시게 손짓합니다. 늙은이도 젊은이도 녀자들도 남자들도 저마끔 기분 좋은 날을 손꼽아 기다려 희희호호 웃음방울 굴리며 산놀이, 들놀이 향락을 흐드러지게 누리러 갑니다. 들놀이 간 사람들은 자연이 베푸는 은혜를 시원히 향수하며 나이와 상관없이 손에 손을 잡고 서로 어울려 흥겹게 춤추고 노래 부르며 삶의 쾌락을 다분히 즐깁니다. 고래회를 넘긴 어르신들도 자기 몫을 빼앗길세라 깊이 묻어두었던 청춘의 푸른 정서로 “내 나이가 어때서”를 가슴 터지게 부르며 푸른 5월에 어여삐 즐기고있습니다. 사람마다 초록속에 포근히 묻혀 기분 좋으니 자연이 청청한 자세로 더욱 생기 넘치는가싶습니다.련련산발의 산나무들이 록색사랑을 다투고 들판의 작은 풀들이 별의 넋으로 빚은 맑은 이슬을 함함히 머금은채 자름자름 파란 기지개를 여유롭게 켜고있습니다. 풍년새 나래치는 사래가긴 곡식밭의 살진 이랑마다 금방 움튼 콩과 옥수수 씨앗이 연두빛 여린 싹을 살며시 내밀고 풍년을 약속하며 푸릇해지고있는데 포기마다 깜찍한 귀여움으로 신선한 감각을 흐뭇하게 안겨줍니다. 보리밭의 청보리도 제구실을 착실히 하려고 다투어 마디를 늘구며 파랗게 우쭐거리는데 벌써 보리밥 내음이 가슴을 향긋하게 적셔줍니다. 아련히 푸릇해지는 여린 곡식들이 착한 바람과 솔솔 기특하게 소근거리는 모양새가 눈맛을 즐겨주는것도 좋거니와 은모래를 반짝반짝 굴리며 논밭으로 졸졸 흘러드는 맑은 도랑물 소리도 귀맛을 잔잔히 흥분시켜줍니다.5월은 또한 농군들이 즐겁게 드바쁜 모내기 명절입니다. “모내기일세， 모내기일세， 철울 맞춰 모내기일세… ” 흘러간 옛노래를 흥겹게 부르며 논벌로 달려가고싶습니다. 해빛 아롱진 논물을 찰랑찰랑 튕기며 물찬 제비마냥 날랜 솜씨로 아기벼포기를 총총 알뜰하게 꽂아놓고 드넓은 논벌을 흐뭇히 바라보는 농부의 감각을 촉촉히 향수하고싶은 생각이 논물우에서 설레입니다. 그런데 지금 모내기 논벌은 너무나도 한적합니다. 작년 모내기철에 내 고향 평강벌 웃목 논밭에 가보니 그 넓은 논벌에는 품앗이 모내기군들 몇이 여기저기 널려서 열심히 벼모를 꽂는 모습이 조용히 안겨올뿐이였습니다. 그 옛날 논밭머리에 빨간 기발이 바람에 펄펄 날리고 전주대에 높이 매달린 확성기에서 모내기 총동원령이 쩡쩡 메아리치며 온 논판이 천군만마로 들끊던 때와는 너무나도 대조적이여서 모내기철이라는 느낌을 도무지 살려낼수가 없었습니다. 어쩐지 마음이 서글퍼지는가싶었는데 저기 선배농부들의 구슬땀이 흥건히 고인 원전화 넓은 논배미에서 이앙기의 잔잔한 동음이 귀맛 좋게 들려옵니다. 파란 머리수건을 머리에 곱게 두르고 재치있는 솜씨로 이앙기를 가볍게 다루는 녀성이 젊은 아줌마인가고 여기였는데 싱겁게 다가가서 보니 50대 후반의 로(老)아줌마인것을 알고 깜짝하였습니다. 처녀시절의 그 솜씨가 아직 녹쓸지 않아 성수나게 기계모내기를 자랑하고있는 로아줌마의 모습이 하도 어엿하여 경모의 눈빛으로 바라보는 눈동자마저 맑게 즐거웠습니다.지금은 옛날처럼 온 논판이 들끓는 장관은 없지만 도거리농사의 진맛을 향긋이 감내하는 농군들의 거짓없는 살뜰한 지성으로 논판은 푸른 주단을 거침없이 시원히 펼쳐가고있습니다. 논판의 푸름은 5월을 더욱 찬란하고 화려하게 빛내가고있습니다.아！5월， 산에도 들에도 그리고 사래 긴 곡식밭에도 넓게 펼쳐진 논벌에도 푸른 희망과 랑만이 넘치는 청청한 5월입니다. 계절녀왕의 품에 천하강산이 푸름으로 살찌고 사람들의 몸과 마음이 푸름으로 거뿐해집니다. 우리는 5월의 은혜에 감사하는 마음으로 5월의 푸름을 더욱 살뜰히 아껴가며 우리 록색 삶을 더욱 풍요롭게 가꾸어야 할것입니다.5월을 사랑하는것은 화창한 계절에 대한 쾌적한 감정만이 아니며 5월을 노래하는것은 자연에 대한 단순한 찬미만이 아닙니다. 여기에는 우리 사는 세상의 조화로운 아름다움이 숨쉬고 우리 삶의 미래에 대한 푸른 동경이 잔잔히 슴배여있습니다. 그래서 세월은 흘러도 모든 계절이 5월을 닮았으면 하는 욕념으로 5월의 푸름속에 날마다 행복하고싶은 예쁜 생각이 아련히 부글거립니다.자연의 순리는 거역할수는 없지만 우리 모두가 진실한 사랑의 자세로 5월의 깨끗한 푸름을 마음에 곱게 담아두고 우리 삶의 환경을 오염 없는 푸름으로 알뜰히 가꾸어 지구촌의 매계절을 아름답게 장식하면 세월과 관계 없이 5월 향기가 우리곁에 오래오래 머물러있지 않을가요…\r\n\r\n            "},
{"title": "식은 커피 마시며(외 6수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-12 15:57:28", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/12/27_54750.html", "content": "\r\n              \r\n봄비는 잔잔히 내리고달님도 구름에 가려졌습니다창문옆 그 자리 그대로인데옛날 맛 그 커피는 외롭게 식어갑니다창밖에 우는 애 달래는이혹여 그대 아닌가가슴이 또 한번 철렁합니다내 심장은 아직도 추억의 그 커피가그리운가봅니다봄비는 모든것을 적셔주고새로운 생명이 꿈틀거리는데추억만은 그대로 커피잔에 남아외로움과 함께 얼어갑니다오늘도 나는 차겁게 식은 커피를 마십니다어딘가에서 행복해있을 그 사람을 잊으려고.빗 장이제 그만 빗장을 닫으려 합니다이제 그만 떠나가라고나의 굴레를 벗어나자유롭게 나래칠수 있도록마음에 단단히 빗장을 걸려고안깐힘을 씁니다흐르는 눈물이차거운 서리로 변할수 있을가요아쉬운 눈빛이 그 진한 추억들이겨불내 나는 그리움을 달랠수 있을가요입에서 흘러나오는 독한 말들은내 심장이 흘린 피눈물입니다뒤돌아서서 걷는 걸음마다에는빨간 가시꽃이 피고 집니다걸려고 걸려고 아무리 걸어보아도자꾸만 빗겨가는것은마음속 그 빗장마저눈물에 젖어 울고있기때문이겠죠.님에게파아란 풀색으로 바람이 곱게 물들 때꽃들도 화사한 단장을 마치고님 그리워 웁니다그리운 내 님 언제 오실지마음속 불길은 여전한데차거운 눈은 녹을념 않습니다저 산등 높은 곳에서내 님 이름 크게 부르면혹여 메아리라도 화답해줄가산산히 부서진 메아리소리가가슴에 박힌 유리조각처럼숨통을 조여옵니다계절은 흘러흘러초록들도 연지곤지 찍었는데마음속 눈은 그 누가 녹여줄가요아무것도 아닌것그따위것아무것도 아닌것들때문에울고웃고 가슴쳤던 모든것들이 바람에 날려버려라바람이 잘 새 없이귀전을 두드리면지는 꽃도 서러워이슬을 떨군다가는 세월 잡아보려화장은 날따라 짙어가고붉은 립스틱이 날마다술잔을 적셔주는데오늘도 서러움 한잔그득 마시고눈물에 젖어본다아무것도 아닌것때문에.버 섯고통이 지나간 그 자리에보라색버섯이 돋았다리별은 언제나예고없이 다가오는 법아픔이 지나간 자리에눈물자국이 길게 남았으니그 눈물 넙적 집어삼키고둥근 버섯 길게 자라올라라보라색고통을 가득 안고버섯은 오늘도 비를 맞는다가끔은 시와 함께비오는 날 가끔은눈물이 난다잔잔한 음악부드러운 커피마음에 와닿는 시 몇편한장 두장 시를 씹어먹으니외로움이 눈물로 녹아나와깊은 밤 탁상등아래시집이 젖어든다가끔은 이렇게시와 함께 눈물 흘린다.꽃과 별별이 구름에 가렸습니다꽃은 별이 그리워밤새 눈물 흘립니다꽃의 눈물은 이슬이 되여한가닥 수증기가 되여구름에게 날아갑니다꽃의 눈물은구름을 뚫고 별빛을 받아반짝입니다.\r\n\r\n            "},
{"title": "꿈꾸는 저수지", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-05 15:38:59", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/05/27_54749.html", "content": "\r\n              \r\n물을 따라 사람이 모이고 마을이 형성된다. 사람들은 소망을 담아 갈래갈래 흐르는 물줄기를 모아 저수지를 만들었다. 비록 인위적으로 만들어진 저수지였지만 오랜 세월의 흐름속에서 자연의 아름다운 풍경으로 자리잡았고 우리 삶의 일부가 되였다. 그래서일가, 저수지는 늘 삶의 희망으로 설레이며 꿈을 담고있다.삶의 희망으로 넘실대는 저수지는 늘 미래의 생명을 키우고싶었다. 그래서 아기물고기를 자신의 자양분으로 곱게곱게 키워 품속에서 자유로이 헤염치게 한다. 그러다가 자신의 젖줄로 키운 물고기들을 아무런 미련도 없이 등을 밀어 넓은 바다를 향해 떠나게 한다.그처럼 저수지는 사랑으로 세상을 품었다. 저수지는 갈수기의 졸졸 흐르는 보잘것 없는 작은 내물도, 풍수기의 유유히 흐르는 강물도, 장마철의 고삐 풀린 들말 같은 홍수도 아무런 원망 없이 자신의 품에 받아들인다. 사랑을 품은 물우에 지나가는 파란 하늘의 흰구름도 쉬여가게 하고 바람의 재롱도 여유있게 받아주며 낚시군에게는 삶의 희열을 낚는 인생의 묘미도 알게 한다. 멋진 뽀트를 타고 물우를 날아보는 유람객에게는 감미로운 휴식의 한때를 선물해주기도 한다.사랑이 가득한 저수지는 만물을 키워주고싶었다. 저수지는 다함없는 열정으로 품었던 생명수로 옥토를 적시고 산천초목을 키우며 소와 양떼를 키워준다. 집집에 생명수로 흐르는 수도물앞에서 주부는 저수지의 로고에 감사해하고 뙤약볕아래에서 마디를 쑥쑥 뽑아가는 벼포기를 어루쓰는 농부의 얼굴에도, 살찐 소와 양떼를 키우는 목장주의 얼굴에도 웃음꽃이 활짝 피여나게 한다.사랑을 베풀줄 아는 저수지는 빛을 만들고싶었다. 돌아가는 타빈에 살점이 부서지고 가루가 되는 고통을 감내하면서 거대한 빛을 만들어 세상을 밝힌다. 그러면서도 저수지는 겸손하게 살고있다. 자신의 분수에 맞게 모자라면 채울줄도 알고 넘치면 비울줄도 안다. 저수지는 바다로 가고싶어하는 작은 물방울들의 꿈을 하나하나 이루어주고싶어 높은 산을 만나면 산을 감돌아흐르고 바위에 부딪치고 벼랑에 몸을 던지며 바다를 향해 쉼없이 흐르고 흐른다.그러나 이 많은 로고를 받아들이면서도 저수지는 투정 한번 부리지 않았고 숙명으로 받아들이면서 자연과 어우러져 조화로운 삶의 풍경을 만들어냈다. 대가족의 다사다난하고 고달팠던 살림살이에 한도 많고 고생도 많으셨던 우리 엄마처럼…넓고 깊은 저수지를 대하고있노라면 엄마가 생각난다. 몸과 마음 다 바쳐 우리 여섯 남매를 남 못지 않은 사회의 떳떳한 일군으로 키워낸 엄마의 품은 저수지였다.가냘픈 녀인의 몸이였지만 엄마의 가슴에는 넓고도 깊은 저수지가 자리잡고있었다. 여섯 자식 배 곯을가봐 긴긴 여름날 뙤약볕에서 자류지를 가꾸는 엄마의 호미날은 단단한 돌부리에 부딪쳐 불꽃을 튕기였고 황무지를 일구는 엄마의 삽날은 다슬고 무지러져 아궁이의 작은 부삽으로 되군 했다. 철따라 들나물, 산나물, 버섯을 따서는 데치고 찌고 삶고 끓이고 말리우고 절이고 담그다보면 거칠어진 엄마의 손은 언제나 퍼런 풀물로 얼룩져있었다.가물가물 석유등잔불아래에서 아버지의 돋보기를 빌려 걸고 한뜸한뜸 기워가는 바느질에는 추울세라 더울세라 애지중지 키워가는 자식을 향한 엄마의 다함없는 사랑이 늘어나는 실뜸과 함께 고스란히 담겨있었다.한밤중까지 스르륵스르륵 돌아가는 거칠은 매돌소리는 가난의 껍질을 한겹한겹 벗겨버리는 엄마의 처절한 신음소리였고 저녁마다 쿵덕쿵쿵덕쿵 울리는 고달픈 발방아소리는 자식의 날개를 굳혀주려는 엄마의 꿈이 익어가는 다짐소리였다. 사시장철 엄마 잔등에 피여난 하얀 소금꽃은 엄마의 소망으로 피워낸 희망의 꽃이였다.엄마 품은 넓고 깊은 저수지였다. 그 저수지는 자식을 건실하게 키우는 젖줄기였고 따뜻한 부엌이였으며 희망을 키우는 요람이였고 또 머나먼 항해에서 지치고 힘들었던 자녀들이 닻을 내리우고 휴식의 한때를 보낼수 있는 영원한 항구였다.엄마의 가슴은 도대체 얼마나 넓었을가? 자식에 대한 엄마의 사랑의 깊이는 도대체 얼마나 깊었을가? 자식을 위하여 한생을 다 바쳐 처절하게 몸부림치며 억척스럽게 살아가는 그 힘의 원천은 무엇이였을가?  남편을 공대하고 자식을 사랑하며 시어른께 효도하고 손군과 시조카들까지 일일이 키워내며 삶의 어려운 배역들을 감당해낸 엄마는 저수지와 같은 넓고 깊은 사랑을 전해주는것을 숙명으로 천직으로 알고 계시지 않았을가?!저 푸르고 넓고 깊은 저수지를 마주하고 서있으면 머리가 저절로 수그러지면서 가슴이 뭉클해지군 한다. 그래서 나는 오래전에 하늘나라에 가신 엄마가 그리워 목메여 불러본다. “엄마!!!”저수지는 오늘도 변함없는 꿈을 담고있다. 그리고 꿈을 이루어주려는 이 세상 엄마들의 사랑 릴레이는 언제나 계속될것이다.\r\n\r\n            "},
{"title": "엄마아-", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-08-11 14:24:27", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-08/11/27_54792.html", "content": "\r\n              \r\n세상에서 가장 편한 말, 그러나 가슴 뭉클한 말 엄마를 부르고싶다.1995년 봄, 엄마는 뇌혈전으로 치료받다가 효과를 보지 못하고 우리 4남매곁을 영영 떠나셨다. 태여나서 제일 먼저 번졌던 말, 자라면서 쉼없이 부르던 말 엄마를 그 해 봄부터 부를수 없게 되였다. 다만 나 혼자 있을 때 가만히 그리고 조용히 불러보는 이름, 엄마는 내 평생 부르고싶은 이름이다. 손꼽아 보니 가신지 20년 되는데도 돌아가신것이 믿기지 않는다. 지금도 고향에 살아계실것만 같은 엄마, 지금 엄마가 너무 보고싶다. 이 여름 엄마와 마주앉아 금방 캐온 들미나리를 다듬었으면 좋겠다.지금도 고향에 가면 볼수 있을가. 퇴마루에 가지런히 씻어 놓은 엄마의 뽀오얀 코신을, 당신의 성품처럼 하얗게 미소 짓던 빨래줄의 하얀 이불안을!…나 어린시절, 엄마는 절대적인 신 같은 존재였다. 생산대 일을 하러 다니는 엄마가 집에 없을줄 뻔히 알면서도 나는 학교에서 돌아오면 정지문 열기 바쁘게 엄마를 불러댔다. 함께 살아도 그냥 그리운 엄마였기때문이리라. 밤에는 엄마곁에 누워 몽실몽실한 엄마의 젖무덤을 만지작거리면 그 느낌이 얼마나 좋던지… 아버지가 언제 오겠는가 나더러 머리를 긁어보라는 엄마 말에 내가 앞이마를 긁으면 아버지가 래일에는 들어서겠다면서 그토록 기뻐하시던 엄마였다. 내가 애호박을 뜯는 엄마의 굽은 허리에 매여있는 앞치마에 머리를 파묻고 엄마 다리를 붙잡으면 \"호박장 끓여먹자아 경희야.\" 하시던 엄마의 고운 음성, 동쪽 솥에 한가득 감자 씻어 넣고 왼쪽 솥엔 돼지죽감 겨가루를 넣고 타닥타닥 타들어가는 콩깍지 불빛에 얼굴 익던 엄마, 추운 겨울 웃풍에 솜이불 푹 덮고 자노라면 언제 벌써 아침이 되였는지 내 속벌 따뜻이 데워주며 일어나 아침 먹으라던 엄마, 뭘 잘못 먹고 체한 날엔 엄마손 약손이다고 노래하며 나의 배를 문질러 낫게 하던 엄마, 대돌에서 빨래 씻고 맨마지막엔 내 머리를 감기우고는 얼레빗으로 대강대강 머리를 손질하시고 참빗으로 서캐를 파내주시던 엄마, 뭘 먹고싶다면 싸래기를 불러 씻어 방아로 빻아 가루내여 입쌀밴새며 시루떡이며를 해주시던 엄마, 엄동설한 나 김치움에 들어가 김치를 내려고 신을 신으면 부엌일을 하시다가도 물손 그대로를 마다하시고 나를 받으라고 하시곤 당신은 서리 뽀얀 짚묶은 덮개를 열고 사닥다리를 딛던 엄마, 나의 첫작품이 《연변일보》에 실렸을 때 구들재를 파내시던 시커먼 손을 부랴부랴 씻고는 안경 걸고 읽고 또 읽어보시던 엄마였다. 나, 룡정 태양촌에서 심양으로 시집갈 때에도 \"너 잘된다면야 거리가 멀어 서운하지만 어쩌겠니, 고생 안할 자리라면 내가 자주 못 보더라도 참아야지.\" 하시던 엄마였다.지금 흔하디 흔한 밥도 그 세월에는 항상 모자라서 한 양푼의 밥에 다섯숟가락이 들락날락할 때면 엄마는 시래기에 밥을 조금만 떠놓고 된장 올려 쌈을 싸 잡숫다가도 짐짓 배부른체 먼저 숟가락을 놓으셨다. 엄마는 먹는데서나 입는데서나 일하는데서나 언제나 당신은 괜찮다 괜찮다 하시며 당신의 배고픔, 당신의 초라함, 당신의 수고는 헴안에도 넣지 않으셨다. 엄마의 평범하면서도 범상치 않는 삶을 어찌 여기에서 다 표현할수 있으랴! 넓고 깊은 엄마의 사랑은 우주 그 자체 아닐가? 한밤중 잠이 오지 않아 창가에 서면 가로등과 함께 속닥이는 사람, 커피속에 담겨져 내 가슴을 흔들며 령혼을 깨우는 사람, 엄마는 늘 함께 있는가 싶었는데 한번 가시더니 돌아오시지 않는다. 엄마의 은혜 하늘같이 고마와 잘 해드리고자 했는데 철이 들 때는 이미 안 계시는 안타까움, 엄마는 천년만년 사시는줄 알고 불효를 드린 지난 세월은 후회로 돌아와 내 가슴 찢는다. 잘해드리지 못한 회한과 같이 울고 웃던 그리고 함께 했던 모든 시간들이 떠올라 지금 이 순간에도 눈앞이 흐려진다. 어쩌다 내가 드리는 용돈도 거절하시고 꼬기작한 당신의 용돈마저 내개 전해주던 그야말로 눈시울을 뜨겁게 하시던 그 모습… 정말이지 나, 연길에 있을 때엔 엄마가 지척에 계심에도 내가 사는것이 여의치 않아 늘 걱정만 끼쳐드렸다. 엄마에 대한 죄송한 마음 사랑하는 마음이 뭉쳐지고 다져지고 쌓여서 엄마를 이토록 보고싶을가, 엄마아 –기쁠 때나 슬플 때나 마음껏 부르며 엄마 품에 파들고싶다. 작년과 올해는 내 인생에서 최고로 성과를 취득한 해다. 작년에는 곱게 키운 딸을 좋은 상대 골라 시집 보냈다. 그것도 친척, 친우, 동료, 문화인들의 축복속에서… 또 첫 수필집 《얼레빗》도 세상에 내놓았다. 이어 제34회 《연변문학》상 수필 본상을 받았으며 금년에는 아들이 널찍한 아빠트를 사줘서 올 설에는 새 집에서 식구들이 함께 모여 즐거운 설명절을 보내게 되였다. 또 제3회《길림신문》 \"두만강\"문학상 수필 본상까지 받게 되니 이 모든 기쁜 일들이 띄울 때마다 나는 제일 먼저 엄마를 불러 알리고싶었다.엄마아- 그러나 정말 엄마를 보고싶어 부르면 엄마는 대답이 없다. 불러도 대답 없는 엄마는 정말 영원히 가셨는가 보다. 한번 가시면 못 오신다 해도 나는 믿지 않았는데 말이다.생명의 마지막 날, 내내 미움 한술도 드시지 못하시면서도 이 막내딸에게 되려 \"밥 먹엇니?\"라고 물으시는 엄마때문에 목이 꺽 메였더랬다. 당신 없으면 자식들 굶어죽는다던 엄마가 어떻게 삶의 끈을 놓았을지… 닭알 한알도 당신 입에 넣으려 하지 않으시던 엄마, 이 순간도 엄마를 목 터지게 부르고싶다. 엄-마-아-세월이 갈수록 더더욱 이 가슴에 엄마를 보고싶은 마음이 사무치는것은 무슨 연유일가. 더구나 내 자식들의 효도를 받을 때면 지난날 엄마께 저지를 불효때문에 더욱 자책을 느끼며 가슴이 아파난다.언젠가 엄마와 마주앉아 도라지를 찢으면서 나는 이런 말을 했다.\"엄마, 나중에 엄마가 상세나면 나 어떻게 살지?\"\"다 큰게 별소리 다한다 세살에 엄마 떼우고도 난 이렇게 살재야?\"정말로 나는 엄마가 없으면 못 사는줄 알았다. 엄마라는 이름은 평생 부르는줄만 알았고 엄마는 평생 내가 부르면 대답해주는줄로만 알았다.처녀시절, 내가 유치원 교원으로 있을 때다. 한번은 유치원 운동장에서 애들에게 집체무를 배워주는데 마침 엄마가 왕개골로 기음 매러 가다가 나를 보았다. 호미를 쥐고 걷다가 딸을 보고 잠간 멈추신 엄마는 웃고 계셨다. 그때 나는 엄마의 웃음에서 엄마의 우주 같은 사랑을 보았다. 나는 평생 그 엄마의 웃음을 잊지 못한다. 그 사랑이 담긴 따뜻한 웃음은 그후 늘 나를 따라다니며 나를 고무격려해주고 믿어주며 나의 삶을 받쳐주었다. 웃음은 마음의 정인가? 웃음은 배려이고 사랑이고 믿음이리라. 하물며 엄마의 웃음임에야!나에게 단 하나의 버팀목이 되셨던 엄마, 꿈속에서도 보고싶은 그리운 내 엄마, 오늘은 유난히도 엄마를 부르고싶다. 혹시 엄마가 받을수 있을가싶은 생각에 나는 엉뚱하게도 스마트폰 열고 하늘수자 111 1111를 누르고 클릭한다.삑- 삑- 삑-“엄마, 엄마. 경흰데요. 잘 보내세요?”대답이 없다. 눈물은 하염없이 볼을 타고 내린다.\"밥 먹었니?\"생전에 늘 하시던 엄마의 말씀은 이제는 더는 들을수도 없다.그대여, 엄마 생전이라면 실컷 부르시라.엄마아-\r\n\r\n            "},
{"title": "랭장고청소를 부탁해", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-12 15:59:51", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/12/27_54751.html", "content": "\r\n              \r\n간만에 찾아온 휴식일에 한껏 늦잠을 즐기고싶었으나 엉뎅이를 내리비추는 해볕때문에 어쩔수 없이 강제기상을 해야 했다. 잠을 덜 깬채 푸수수한 모습으로 멍하니 앉아있는데 엄마가 다가와 한마디 했다.“너 오늘 쉬는 날인데 랭장고 청소나 좀 해놔. 언제부터 한다더니 벌써 한달째야. 버려야 할것들도 좀 버리고 류통기한 지난 아이스크림이며 우유며 죄다 썩고있어. 오늘 랭장고 청소 부탁해!”“아… 네 알았어요.”한달전부터 한 약속을 더이상 미뤄두면 안되겠다는 생각에 나는 고양이세수만을 한채 랭장고 청소를 하러 주방으로 갔다. 고무장갑을 끼고 랭장고에 있는것들을 모조리 꺼내서 분류를 시작하였다.랭장실에는 류통기한이 한참 지나 치즈가 되여버린 우유며 시들시들해진 각종 야채며 껍질이 말라버린 과일까지 가관이 따로 없었다. 나는 먼저 랭장고에 다시 넣어야 할것들만 골라 넣은 다음 나머지들을 2차 분류하여 최종적으로 버려야 할것들을 선정하였다.어떤것들은 모양만 봤을 때는 괜찮은것 같았으나 포장을 뜯어보니 내용물은 “사망”한지가 한참이 지나 냄새까지 나기 시작하였다. 몇달전 사다놓은 아이스크림은 “미라”가 되여있었고 반값에 싸게 사온 통새우는 령혼까지 꽁꽁 언채 랭장고에서 동사하였다. 랭장실에 넣어두었던 밤은 곰팡이로 오염이 되여있었고 몇주전에 만들어놓은 스파게티 소스에도 하얀 곰팡이가 이사를 들어왔다.박스에 가득 담긴 랭장고속 쓰레기들을 쓰레기장으로 가지고 나가면서 나는 참 많은 생각이 들었다. 각종 재료들을 욕심스레 랭장고에 쌓아두고는 정작 그것이 썩어가는것조차 몰랐던 나 자신이 너무도 한심해보였다. 마치 내 마음속 깊게 자리잡은 “욕심”이 또 다른 “욕심”에 짓눌려 마음속 랭장고에서 점점 썩어가고있음을 인지하지 못하고있는것 같다는 생각이 들었다.언젠가 친구가 산 신발이 내 마음에 쏙 들었던 나는 비슷한 신발이 몇컬레나 있었음에도 또다시 백화점에서 친구의 신발과 똑같은 신발을 사서 며칠은 기분 좋게 신고 다녔던적이 있다.결국에는 금방 그 신발에 질려했고 류행이 지나버린 지금에 와서는 신발장속에 골동품마냥 고이 간직되여있다. 철이 들지 않아서 그랬다고, 어려서 세상물정을 몰랐다고 나 자신을 변명해보지만 지금 생각하면 너무도 부끄러운 일이다. 나 자신에게 당장 필요하지 않은 물건일지라도 내가 사지 않으면 왠지 손해보는 느낌이 들고 누군가에게 빼앗길것 같다는 비뚤어진 욕심에 또다시 뭔가를 사면서 나는 내 마음속의 “랭장고”를 끊임없이 채우고있었다.그러다보니 질 좋은 신선한 재료가 있어야 할 자리에 류통기한조차 알수 없는 재료들이 자리를 잡고있었고 그 재료들로 인하여 결국 좋은 재료들은 갈 곳을 잃은채 집안 여기저기서 방황을 하고있었다.온종일 깔끔하게 정리한 랭장고를 보니 내 마음도 한결 가벼워졌다. 랭장고 청소를 하면서 음식을 절반 넘게 버렸어도 그것이 아깝다는 생각이 들지 않았다. 왜냐하면 그것들은 더이상 음식이 아닌 썩어버린 쓰레기였으니까.우리도 가끔은 자신의 마음속 랭장고를 들여다볼 필요가 있다. 분명 몸에 좋은 음식이라고 해서 사두었는데 그것이 시간이 지나면서 점차 썩어 도리여 몸에 해로운 쓰레기가 되여 계속 랭장고에 보관되여있을지도 모른다. 불필요한 욕심과 썩어버리기 시작한 량심, 말라 비틀어진 리기심 그리고 꽁꽁 얼어버린 독기, 수많은 신선도를 잃어버린 재료들을 버리고 랭장고를 비워내야만 다른 좋은 재료들을 사다가 랭장고를 채울 충분한 공간이 생기는것이다.랭장고는 가끔씩 청소가 필요하다. 오늘 스스로에게 마음속 랭장고 청소를 부탁해보는것으로 하루를 마무리해보는것은 어떨지…\r\n\r\n            "},
{"title": "진달래동산을 넘는 소년", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-19 15:30:31", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/19/27_54757.html", "content": "\r\n              \r\n올해도 어김없이 진달래꽃 피는 계절이 찾아왔습니다.해마다 이맘 때면 아침산이 빠알갛게 얼굴을 붉혔습니다. 잎도 없는 메마른 라목에서 옷도 변변히 입지 않고 벌거벗은채로 급급히 봄을 먼저 알리려고 피여난 진달래꽃 무더기입니다. 조금은 매캐한듯이 짙은 꽃향기를 즐겁게 맡으면서 근이는 오늘도 고개너머 학교로 갑니다.몇년전에 큰 동네의 한족학교로 합병이 되여버린 원인으로 많은 집들에서 다른 곳으로 이사를 가버리였거나 연변 지방에 있는 친척집에 가 얹혀 학교를 다녀야 하는 신세였습니다. 할아버지가 뿌리 근(根)자로 이름을 지어주어서인지 근이만은 다른 애들처럼 훌쩍 타고장으로 갈데도 없는 신세여서 그냥 제 고향에 박혀살면서 건너마을 학교를 다녀야 했습니다.그래도 공부 하나만은 엄청 잘했습니다. 한족애들도 잘 기억 못하는 동요, 동시까지 얼음에 박 밀듯 외워대군 했습니다.니파이 이 워파이 이, 허핑퇀제 쑤띠이. 니파이 알 워파이 알 친로우융간 쓰 호우양… (你拍一，我拍一，和平团结树第一。你拍二，我拍二，勤劳勇敢是好样…)이런따위 동요외에도 좀 근사한 “당시송사백수”까지 줄줄 외워댈수 있었습니다.한족애들중에서 위신이 하늘만큼 높았습니다. 선생님도 시간마다 “이제 보세요 근이 같은 애는 꼭 우리 현의 최고인물이 될겁니다” 하면서 특별히 총명한 근이를 칭찬하군 했습니다. 녀자애들도 근이를 모두 좋아하고 따랐습니다. 그중에서 진홍(秦红)이 특별했습니다. 진홍이는 이 큰 동네에서 두부장사를 하는 진령감네 셋째딸이였습니다. 키가 껑충하고 얼굴이 언제나 해바라기꽃처럼 환히 피여있는 홍이는 드러내놓고 근이가 제 신랑감이라고 애들과 말했습니다. 그만큼 힘이 세고 성깔이 사나와서 남자애들도 그 계집애를 건드리지 못했습니다. 그런데 계집애는 근이에게만은 각별했습니다. 싸온 점심밥을 학교근처에 있는 자기 집에 가 먹자고 손목을 억지로 잡아끌었습니다. 때론 제손으로 직접 닭알볶음채를 해서 상에 올려놓기도 했고 번마다 뜨거운 물을 고뿌에 가득 부어주면서 마셔라고 했습니다.근이는 처음에 홍이네 집으로 가기 싫어했습니다. 어둑컴컴한 사이주방이며 사시장철 아침마다 두부를 하느라 퀴퀴하고 텁텁한 이상한 냄새가 깊이 배인 높은 구들의 방안도 마음에 안들었고 검붉은색을 칠한 두꺼운 널판의 밥상에도 역겨운 마음이 생겨났습니다.그런데 근이는 학교의 변소가 특히 너무도 불편하고 어지러워서 할수없이 진홍이네 집 변소로 달려가군 했습니다. 더구나 비가 온 날이면 학교변소에 쭈쿠리고 앉아 변을 볼라치면 아래에서 똥물이 튀여올라오면서 도저히 참고 견딜수가 없었습니다. 거기에 비하면 진홍이네 집변소는 아주 깨끗했습니다. 두부쟁이 진령감이 하루 건너 한번씩 변소를 말끔히 쳐내서 변소뒤에 산더미같이 커다란 두엄무지를 만들어놓군 했습니다.근이가 변소때문에 홍이네 집으로 달아다닌다는 말을 듣고 검은 코밑수염을 잔뜩 키운 털보 진령감은 껄껄껄 웃음을 터뜨렸습니다.“그래그래, 그게 참 좋군 그래, 아예 매일 울집에 와서 점심밥을 먹어라. 그리고 똥오줌을 싸도 반드시 우리 집 변소를 쓰는거다. 아까운 비료를 다른 곳에 버리면야 안되지. 안 그래, 내 귀한 양아들?”그럴 때면 진령감네 백치 막내아들 진와(陈蛙)가 곁에 다가붙으면서 “내 양아들, 내 양아들…” 이렇게 제 털보애비를 본따 똑똑하지 못한 발음으로 지껄이기도 합니다.진령감은 꽤 오래전부터 근이를 자기의 양아들이라고 불렀습니다. 두부 팔러 고개너머에 있는 근이네 동네까지 다니면서 아빠가 한국 가기전에는 무척 친한 사이기도 했던것입니다. 몇번은 근이네 집에서 아빠하고 술도 같이 마시기도 했습니다.그리고 아빠가 한국 나갈 때 몇만원 되는 돈도 빌려준 은정이 있는 령감이였습니다. 아빠가 외국으로 나간후 여러해가 지나도록 그 돈을 다 갚지를 못하였기에 진령감은 빚 받으러 왔다가 말 한마디도 안하고 묵묵히 담배만 빨아대다가는 엉뎅이를 툭툭 털고는 돌아갔고 그런 날이면 엄마는 또 혼자 소리없이 눈물을 훔치군 했습니다.작년 음력설 림박에는 술을 좀 마신 털보령감이 빚 받으러 왔다가 한숨만 짓고있는 엄마의 불룩한 엉덩이를 슬쩍 쓸어만지는것이였습니다.“그럼 올해에도 쏼라바 쏘즈(아주머니)…”술마신 털보령감의 얼굴이 더욱 붉어져서 막 시커멓게 보이였습니다.더욱 찝찌부레한 일도 있었습니다. 어느 여름날 근이가 어찌되여 일찍 학교에서 집으로 돌아왔는데 방문이 안으로 잠가져있었던것입니다. 이상한 생각으로 소리를 쳐서 한참만에야 문이 열렸는데 집안에는 털보 진령감과 엄마가 부자연스런 자세를 취하고 앉아있었습니다. “너 왜 다른 날보담 일찍 돌아왔구나” 하고 떠듬거리는 엄마의 머리발이 많이 헝클어져있었고 옷매무시도 여기저기 터져있었습니다. 털보 진령감의 긴장해진 커다란 두눈에는 피발까지 잔뜩 비껴있었습니다.며칠 안되여 엄마는 외할머니를 데려다 학교 다니는 근이를 돌보게 하고 자신도 외국으로 아빠를 쫓아나가고말았습니다. 이제 더 멀쩡하게 기다리고만 있다가는 아빠가 언녕 다른 녀자와 아이까지 낳고 살거라는 소문을 어데서 들었던것입니다. 근이를 두고 비행장으로 떠나는 날 엄마는 짙게 핀 진달래꽃 같은 피빛눈물을 진달래동산에다 펑펑 쏟아놓았습니다.근이네 집의 논과 밭은 몽땅 건너마을 두부쟁이 진령감네가 가졌습니다.셋째딸 진홍이 우로 학교를 중퇴한 딸년이 둘이나 있었는데 진령감은 녀편네와 두 딸을 데리고 새벽이면 두부를 만들어 팔고 낮이면 일밭으로 끌고 나가서 저녁 늦게까지 일을 하군 했습니다. 그렇게 황소처럼 사철 밤낮 일만 해 번 돈은 기어이 아들을 보겠다며 무둑한 벌금으로 밀어넣기도 했습니다. 넷째로 드디여 아들을 낳았던것입니다. 비록 약삭바른 딸들과는 달리 백치아들이였지만 진령감은 그래도 그 아들에 대해 무척 신경을 쓰고있었습니다. 어떻게나 저들 가문의 대를 이을 감은 그래도 아들 진와(陈蛙)밖에 없다고 믿었던것입니다. 장래 개구리처럼 새끼를 가득 낳고 살라고 그렇게 이름을 지었을것이고 또 그것을 위해서 진령감은 백치 아들놈에게 매일 웅성근(雄性根)에 좋다는 구기자(枸杞子)를 씹어먹히군 했습니다.오늘 점심도 홍이 동생 백치 “개구리”는 큰 밥그릇을 하나 뚝딱하고는 또 구기자를 두줌이나 집어서는 지근지근 씹어먹고있었습니다. 그러더니 어느새 높은 구들우에 네 활개를 벌리고 드러누워 쿨쿨 낮잠이 들었습니다. 널찍한 팬티바람의 사내놈이 구기자를 먹어서 그런지 흉측하게도 격발되여 일어서 있었습니다. 나이에 어울리지 않게 엄청 크고 건강해보였습니다.놀란 눈길로 멍하니 그걸 들여다보고 섰는 근이곁에 홍이가 다가들면서 혀를 차며 한마디 했습니다.“이눔이 또 이 꼬라지야! 맨날 이런다니까!”홍이의 따뜻한 손이 근이를 끌고 건너방으로 갔습니다. 집에는 다른 식구들이 없었습니다. 모두 점심밥을 싸갖고 일밭으로 나갔던것입니다.“니두 저런 구기자 먹고프냐?” 홍이가 얼굴을 빨갛게 붉히며 장난을 걸었습니다. 곁에 다가드는 홍이의 몸에서 이상하리만큼 훗훗한 냄새가 뿜겨왔습니다. 그것은 어릴 때 엄마 젖가슴에서 나는 냄새와도 비슷했고 나이든 동네 처녀들의 분향수냄새와도 같은것이였습니다.근이의 코구멍을 자극하던 퀴퀴하고 텁텁한 이상한 냄새가 어느새 사라지고 대신 짙은 진달래꽃향기로 서서히 바뀌고있었습니다. 크고 풍만하고 싱싱하고 풋풋하던 해바라기꽃이 얌전하고 부끄러움을 잘 타는 진달래로 변신을 하고서 다소곳이 바위틈에 숨어서 조심스레 꽃망울을 열고있었습니다.근이의 머리속에는 엄마의 불룩한 엉덩이를 쓸어만지던 털부숭이 검은 손이 떠올랐고 뒤따라 부수수 하니 꼴불견이던 엄마의 머리칼이 흩날리고있었습니다. 이름모를 힘과 용기가 근이의 뿌리밑으로부터 찡하니 솟구쳐올랐습니다.크고 둥근 노란 해바라기꽃송이는 세찬 바람에 뒤흔들리고 거센 파도에 부대끼더니 산산쪼각이 나면서 이윽고 얌전한 진달래꽃송이로 차분해져버렸습니다.“니 앞으로 나를 평생 책임져야해…” 이러면서 계집애는 진붉은 진달래꽃물이 든 속옷을 감추고있었습니다.금방 어른이 된것만 같은 근이는 빙그레 웃는것으로 대답을 해주었습니다.또 한번 진달래꽃 피는 계절이 찾아왔습니다.푸른 솔과 분홍의 진달래가 옥색저고리와 다홍치마를 입은 산골 새댁처럼 아름다운 화폭으로 그려가고있습니다. 송이송이 그 연연한 꽃입술은 보드랍게 새로운 봄을 토하는것 같습니다. 그 따뜻한 봄볕속에서 엄마도 행복에 취해있었고 아빠도 기쁘게 웃고있었습니다. 소년의 온몸에 이름모를 기가 솟구쳐올랐습니다.“꾼꾼 창쟝 둥 쓰 쑤이 랑화 토우 찐 잉쓩…(滚滚长江东逝水 浪花淘尽英雄)”오늘도 진달래동산을 넘으면서 소년은 힘있는 노래를 익숙하게 불러댔습니다.\r\n\r\n            "},
{"title": "남자의 “애교”", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-19 15:31:08", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/19/27_54756.html", "content": "\r\n              \r\n남자에게 애교라니? 어딘가 느글스럽고 당치않은 소리가 아닌가? 남자란 산처럼 묵직해야 하고 나무처럼 꼿꼿해야 하고 바위처럼 드놀지 말아야 하지 않는가? 드넓은 어깨, 뿌리 같은 팔뚝, 호탕한 웃음소리… 엄숙하고 긴장하고 태연함… 그러한것들이 남자의 매력이 아닌가? 여태껏 우리는 그렇게 알았고 그렇게 살아왔다.애교는 녀자의 전용물이였다. 녀자의 두눈에 웃음이 남실거리면 함박꽃이 폈다고 했고 녀자의 허리가 가늘게 떨면 버들잎이 논다고 했고 녀자의 가슴이 도톰하면 탐스런 복숭아라고 이름 지었다. 반면 남자가 웃음을 흘리면 색기가 넘친다고 했고 말을 흘리면 가볍다고 했으며 허리를 꺾으면 아첨이나 비굴하다고 했다. 자고로 남자의 이름은 무뚝뚝 그 자체였다.그러나 살다보니 그게 아니였다. 남자에게도 가끔은 애교가 필요했다. 선배님들과 부모님들의 말씀을 경청하고 그 뜻에 허리를 굽히고 안해와 자식을 안아주고 친구와 어깨 곁고 걸어가는것… 남자란 이러한것을 하지 말아야 할가? 남자라고 해서 안해자랑, 자식자랑, 친구자랑을 하지 말아야 할가? 벙어리 속은 낳은 에미도 모른다고 했고 칭찬은 고래도 춤 춘게 한다고 했거늘 좋은 일에도 궂은일에도 마냥 한본새로 꾹 입을 다물고있으면 얼마나 답답하고 야속한가? 좋으면 좋다고 싫으면 싫다고 어필하는 남자, 그러한 남자가 요즘 세상의 멋진 남자가 아닐가? 그런데 멋진 남자가 되려면 수선 애교가 있어야 하지 않을가?놀랍게도 그런 애교가 내 몸에도 잠재되여있었다. 대학을 졸업하고 회사생활을 하던 딸애가 어느날 갑자기 잘 나가던 회사를 때려치우고 한국생활을 택하더니 어느날 또 석사공부에 합격됐다고 통지를 보내왔다. 요즘 세월엔 박사생도 별게 아니였것만 그래도 나는 딸애가 무척 대견스러워났다. 순간 나는 나이도 잊고 모멘트에 딸애의 사진을 올려놓고 잔뜩 자랑을 하고 딸애게도 하트를 날려보냈다… 딸애에게서 인차 답장이 왔다. 즐겁고 기쁘고 감사한 표정을 담은 화면들이 날아오더니 뒤끝에 “아버지 감사합니다. 그런데 아버진 언제부터 이렇게 능글스러워졌어요? 그래도 전 아버지 그 센스가 참 맘에 들어요. 앞으로도 쭉 그런 센스있는분으로 되여주세요.”라는 문자가 따라왔다. 분명 딸애는 놀라와하고 격동되여 하며 감사해하고있었다. 말 한마디가 천냥을 당한다고 했다. 가끔은 남자도 입에 사탕을 물고 가슴에 불꽃을 피울 필요가 있지 않을가?사랑스런 사람을 위하여 하는 행위는 가증스고 위선적인 애교가 아니다. 가슴으로부터 샘 솟는 우물이기에 맑고 투명하고 시원하고 달콤하다. 그 우물이 감로수처럼 철철 심령에 흘러들면 넘어진 사람은 일어서고 아픈 상처는 나아지며 힘든 생활은 활력으로 넘친다. 삶은 빵으로만 이어지는것이 아니다. 삶에는 유머와 노래가 있어야 하고 술도 있어야 하며 녀자와 남자의 로맨스도 있어야 한다.생활엔 정답이 없다고 했다. 애교란 꼭 녀자만의 전용물이 아니다. 한국 드라마나 서양영화를 보면 남자들도 곧잘 애교를 부리곤 한다. 그들은 련인이나 가족에게 곧잘 익살을 부리고 키스를 하군 한다. 장국이 잘 끓어야 구수하듯 애정은 표현해야 더 다가오고 깊어지는 법이다. 그러니 이제 침묵은 남자의 매력이 아니다. 시대가 달라지고있다. 옛날엔 범을 잡은 남자가 멋졌다면 요즘은 꽃을 안겨주는 남자가 더 보기 좋을지도 모른다.요즘은 경제시대이고 또한 경쟁의 시대이다. 삶에 지치고 애정에 지쳐 허위허위 숨을 톱는 사람들이 적지 않다. 더우기 가정과 직장이란 이중부담에 힘든 삶을 보내는 녀자들이 적지 않다. 지금 그녀들은 남자의 애교를 지극히 갈망하고있다. 사랑하는 사람앞에서는 자존심이나 부끄러움이 필요없는 법이다. 잠시 남자라는 틀을 던져버리고 앞치마를  두르고 좀더 부엌에 나서고 좀더 그녀들을 안아주면 어떨가? 녀자는 남자의 사랑을 먹고 산다고 금시 그녀들의 얼굴엔 주름살이 적어지고 밝은 해살이 넘치지 않을가?남자의 애교? 그것은 절대 바람둥이의 미소가 아니라 남자의 매너이고 센스이다. 같은 값이면 분홍치마라고 요즘 세상에선 내 녀자와 내 가족, 내 친구들에게 애정표현을 할줄 아는 남자가 쉽게 호감을 사고 대접을 받는다. 꽃을 보고도 무뚝뚝한 남자, 눈빛을 마주하면서도 감각이 없는 남자, 아픈 사람을 보고서도 먼 산 보듯 하는 남자…그런 남자를 떠나서 사랑의 기법을 배우고 가끔은 녀자에게 져주기도 하면서 상상밖의 이벤트를 만들어 간다면 사랑이란 그 이름에는 늘 신선함이 붙지 않을가? 남자란 어깨가 넓은만큼 가슴이 깊고 따뜻해야 한다.애교, 그것은 생활의 활력소이고 사랑의 촉매제이고 교제의 예술이다. 창밖에 달이 뜨고 복사꽃이 핀다면 그 운치 얼마나 보기 좋은가? 조금은 어설프고 늦더라도 이제부터라도 정녕 그런 풍경의 주인이 되고싶다.감히 녀자의 애교가 삶의 윤활제라면 남자의 애교는 삶의 방부제라고 말하고싶다.\r\n\r\n            "},
{"title": "사람들이 그렇다고 말하네 (외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-19 15:29:30", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/19/27_54754.html", "content": "\r\n              \r\n산은 저기 있는데옛날부터 거기 있었는데언제부턴가 불리기 시작한이름산 저쪽의 사람들은 남산이라 우기고산 이쪽의 사람들은 북산이라 우기네저 강은 그 강인데옛날부터 흐르던 그 강인데저 산을 에돌아유유히 잘만 흐르는데남산을 흐르면 남강이라 부르고북산기슭 스쳐가면 북강이 되네사람들이 그렇다고 말하네.제사상저승과 이승의 만남이여기서 이뤄지는가은하교 건너온 늙은 량주를 반기는“홍동백서”, “좌포우혜”, “조률이시”돼지고기, 물고기, 제철 과일들제사상앞에 모인이들차례로 술을 붓고 절한다“부디 살펴주소서”한마디씩 건네고저마다 제사 음식 맛있게 먹는다이들을 바라보는 액자속의 늙은 량주두눈에 이슬이 반짝이는가해빛이 눈에 비쳐와 눈물이 돈다지나가던 바람이 머물다 하늘로 간다지금은 한창 음복중인데…무지개무지개 하늘에 걸려일깨워주더라세상의 그 어떤 아름다움도혼자서 이룰수 없다는걸무지개 하늘에 걸려일깨워주더라세상에서 가장 고운 그림은서로 어울려 그려진다는걸무지개 하늘에 걸려일깨워주더라세상의 그 어떤 사랑도가고 오는 다리가 필요하다는걸무지개 하늘에 걸려일깨워주더라세상의 그 어떤 아름다움도한순간에 지나지 않는다는걸.\r\n\r\n            "},
{"title": "정 (외 2수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-19 15:28:27", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/19/27_54753.html", "content": "\r\n              \r\n청순한 계곡에서 퐁퐁오가는 행인들의갈증 풀어주던 맑은 샘휘늘어진 세월 거슬러한일자로 반짝이는하냥 하냥 밝은 눈동자둥기당당 줄기찬 흐름에오직 지울수 없는오늘도 싱싱한 별깨여지는 꿈에도속을 꽉 채워주는힘이고 랑만이고 삶이고…잠 간잠간 머무르는 사이그림자는 길게 서있고잠간 침묵하는 사이세월은 등을 돌린다가장 밝은 눈빛은 잠간가장 편한 마음은 잠간가장 선한 배려는 잠간가장 쉬운 드팀은 잠간잠간만 참으면 하늘이고잠간만 버티면 성공이고잠간만 물앉으면 물러나고잠간만 치켜들면 득달하고오직 소홀한 버림이고오직 가벼운 스침이고오직 귀중한 존재이고오직 소중한 생명이다.누군가 나를좋아한다는건누군가 나를 좋아한다는건나의 정열을 불태우는진붉은 노을을 지피는 일이다누군가 나를 좋아한다는건나의 날개를 마음껏 펼수 있는가없는 하늘을 가지는 일이다누군가 나를 좋아한다는건고기가 물을 즐길수 있는드넓은 바다를 가지는 일이다누군가 나를 좋아한다는건내가 너를 좋아한다는 징표로서자신의 인생을 사랑하는 일이다누군가 나를 좋아한다는건나의 어두운 구석을 비추는동녘에 해가 뜨는 일이다.\r\n\r\n            "},
{"title": "비교인생학입문", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-12 16:00:29", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/12/27_54752.html", "content": "\r\n              \r\n만사는 비교에 의해서 인식된다. 살면서 우리 모두가 보고있는것은 비교의 대상 이 되는데 기실 비교함으로써 자신에게 리득되는것은 아무것도 없다. 비교되는것들의 과거를 비할수도 없고 현재의 비교에서 감각적만족을 추구하는데 그렇다고 해서 미래 마저 비교할수 있는것인가? 비교란 모종의미에서 밉살스러운것이라 할것이다.원래 모든 비교가 부정적인것만은 아니다. 비교란 심리평온의 원쑤가 될수도 있고 분발노력의 벗이 될수도 있다. 우리들의 인생마차는 비교선상에서 굴러간다고 할수도 있다. 인생에 비교가 없다면 제자리 답보가 될수 있고 자기완성의 분발력도 생기지 않을것이다. 비교는 영원히 존재한다. 그러나 비교에도 분촌이 있어야 한다. 비교의 방향과 내용, 자이심리문제이다.비교대상은 먼곳에 있는것이 아니라 자기 주변의 사람들속에 있다. 한것은 그 들속에서만 자신의 고난과 행복이 확인되기때문이리라. 비교의 능수들인 녀자들의 비교철학은 더구나 현학적임에는 더 말할것 없다. 경쟁으로 시끌벅적한 이 인생마 당에서 보이고 들리고 느껴지는 그 모든 경쟁이야말로 바로 비교심리에서 오는 소득 의 락차, 불만족, 실락감, 소유욕 등을 불러오고 비교하기에 집념하게 한다.사람은 자아의식이 싹 트면서부터 자아형상에 신경을 쓰게 된다. 그런데 사람은 자아에 대한 정보를 직접 얻기어렵다. 그래서 주위 사람들과의 비교에서 존재감과 자 아가치를 확인하게 되는것이다. 이것을 “사회성비교”라고 한다. 비교의 방향에서 볼 때 자기보다 더 나은 사람과 비교하는것을 “상행비교”라 하고 자기보다 못한 사람과 비교하며 자위하는것을 “하행비교”라고 한다.그런데 사이비한것은 자기보다 뛰여난 사람과 비교할 때 따라배우고 릉가하려는 욕망에 앞서 왕왕 질투심이 앞질러가면서 일을 그르치고 자기보다 못한 사람과의 비교에서는 겸손에 앞서 업신여기는 심리가 선행하는 심리이다. 흔히 실패나 좌절을 당 했을 때 “하행비교”가 많은데 잘하면 심리압력을 이겨나가 새로 시도하게 할수도 있으나 우에 비기니 모자라고 아래에 비기니 여지가 있어서 심리평형을 찾기 십상이다.비교의 근원은 욕망에 있다고 할수 있다. 이 세상에 욕망이 없는 사람이 없다. 그만큼 욕망이 마라손경기를 하면 비교가 앞에서 까치걸음을 하며 사람의 심기를 혼란시킨다. 심리평형을 찾고싶다면 사유의 매돌을 거꾸로 돌릴 필요도 있다. 세상을 헤쳐나가기가 힘겨울 때 그리고 자기불만족일 때 제나름의 비교철학을 떠올릴 필요가 있다. 이때의 비교는 자명등이 되여 눈을 밝혀줄것이다.자기불만은 이루지 못할 더 큰 욕망의 보따리만 안겨줄것이요, 그것을 주체못하는 걱정을 자초하는 법, 행복하지는 못할지언정 불행해지지 않으려면 자족할줄 아는것이 요긴하다. 비교에도 워낙 밑천의 대소차이가 있다. 잘살수록, 잘 나갈수록 비교의 역차가 커지기 마련이다. 빈한자가 작은 행복에도 곧 잘 위안받는것은 아마도 세상과 다투려는 마음이 굴뚝같지 않고 비교의 쪽문에 체념의 자물쇠를 잠그었기때문이다.자기의 수요를 아는것은 본능이고 수요하지 않는것은 명지함이다. 누구에게나 그 자신만의 행복이 있다. 남을 부러워하지 않고 비교하지 않으면서 더욱 자비감에 빠지지 않으면 마음에 여유가 생기여 다른 사람의 현재와 삶의 표현을 흔상할 태연한 자세가 주어질수 있다. 비유컨대 무슨 신을 신는가가 중요한것이 아니라 자기 발에 딱 맞는가가 더 중요하다. 즉 무엇을 추구하든 적당한것이 가장 좋다는 말이 되겠다.그냥 다른 사람의 몇백원, 몇천원짜리 구두만 내려다보며 그 사람의 소비수준과 비교한다면 자기 발의 편안함마저 잊을수 있다. 설사 그것이 악어가죽구두라도 자기에게 맞지 않는다면 마음마저 편하지 않기 마련이다. 닭에게도 두날개가 있지만 영원히 수리개가 될수 없다. 날아다니는것은 새들만의 분복이다. 마찬가지로 당신은 당신에게 주어진 공간에서 마음껏 뛰면서 하늘을 날 욕심을 내지 않는것이 자족이다.사회도 거울이지만 자기만을 볼수 있는 거울은 자기 마음이다. 거울과 창문유리는 다같은 유리이다. 거울은 단지 은박을 칠했을뿐이건만 창문유리처럼 바깥세상을 볼수 없다. 마음속에 있는 비교의 투시경도 매한가지가 아닐가?! 휴일날 할일없어 무료함을 느낄 때 로무시장인지 하는 곳에 가서 얼마간 서있어 보라. 그러노라면 자신은 다닐 직장이 있고 할일이 있다는것이 얼마나 행복한가를 확신하게 될것이다.그러면 마음은 저으기 충실해지고 자기의 무료함도 일종 유한자의 잉여행복임을 발견하게 되고 한가함이란 그냥 들척지근한것만은 아니라는것을 터득하게 될것이며 할일없는 사람이야말로 가장 무료한 사람이라는것을 다시 깨달을것이다.만약 당신이 복잡한 인간관계를 잘 처리할수 없고 생활의 보장이 어려워 근심에 잠겼을 때 살아가노라면 보다 어려운 역경이 닥칠수도 있다는것을 예상해 보라. 부디 말을 탈 때 소수레 타던 일을 우습게 여기지 마시라.얽히고 서려서 돌아치는 이 세상에서 만사가 비교를 부르지 않는것이 무엇이랴! 나는 비교일반을 비난하고싶지 않고 또 그럴만 한 자격도 없다. 언제부터인가 마음을 싹 비우고 산다는 말이 류행어로 되였는데 욕망으로 세워진 마음의 골방을 어찌 말끔히 비울수 있으랴. 다만 한생을 무리한 비교의 계주봉을 틀어쥐고 헐덕이지 않으면 만사대길이다. 뒤돌아보고 낮은데를 내려다보는 비교는 유익하다. 하지만 지나친 비교에 너무 집착하다보면 제 배가 크다고 황소와 비기다가 배가죽이 찢어져 죽은 청개구리의 어리석음도 잊을수 있다.물욕과 그 얻음에 너무 자주 비교의 자대를 대지 말라. 남의 천당이 내게는 지옥이 되는 경우도 있다. 늘 남과 비교하며 턱없이 높이만 바라본다면 눈아래 행복의 쪽문을 스쳐지날수 있다. 이렇듯 비교는 때론 마음상하게 하는 비수요, 때론 자기 만족의 쪽문을 잠그는 자물쇠가 되기도 한다. 이것은 인생공부의 필수과이다. 비교인생학의 오묘함도 바로 이 변증철학에 있다.기실 인생에서 가장 가치있는것은 비교할 방법이 없거니와 비교할 필요도 없다. 례컨대 생명, 사랑, 가족애 등이다. 명리와 생명을 비교해서는 안된다는 도리를 누구나 알고있지만 실천속에서는 왕왕 어긋나는 사람이 많다. 세상에 최선은 있어도 가장 좋은것이란 있을수 없다. 어떠한 사물이든 자체의 발전에 극한이 있기때문이다. 비교하느라 자아을 잊어서도 안되고 대방을 상해하지 말아야 한다.비교란 잔혹하기도 한것이다. 사람은 사람과 비교하다 죽고 물건은 물건에 비교하다가 내던진다는 말이 있다. 아이때부터 젊은시절에도 비교하기 좋아하는 사람은 로년에도 비교하는 습성을 가질수 있다. 비교하기 좋아하는 사람은 혹시 성공한 인생을 살수도 있고 비교하기 좋아하지 않는 사람은 혹시 유유자적한 인생을 살수 있다. 인생에는 감오의 비교, 음미의 비교, 체험의 비교, 사색의 비교, 사상의 비교가 수요 된다면 가치있는 비교라 할것이다.대관절 누구를 위한 인생이길래 비교의 노예가 되는건가? 이는 우문이다. 그러나 혹 묻게 된다면 저마다 제 인생을 산다고 대답할것이다. 현답이다. 빌려 입은 바지가 너무 길어서 자를수도 없고 짧아서 가랑이가 찢기도록 춰입을수도 없지 않은가? 내가 사는 내 인생이지만 아무도 세상 사람들의 눈길과 감지에서 자유로울수 없으며 멋대로 자재적일수 없으니 속탈 일이 아니겠는가? 비교에 매달린 당나귀가 되지 말자.\r\n\r\n            "},
{"title": "돈에도 눈이 있다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-26 14:36:40", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/26/27_54758.html", "content": "\r\n              \r\n돈을 사랑한다는것은 돈으로 얻을수 있는 행복과 주변에 베풀수 있는 행복, 풍족 함을 진심으로 바라는 마음이다. 내가 돈을 사랑하지 않는데 돈이 나를 사랑할수 있을가?실물의 그림자로 태여난 돈에도 눈과 귀가 있다. 돈은 추상성과 구체성을 동시에 완벽하게 완성해낸다. 가난한 사고에서 탈출하려면 돈을 화제로 삼는데 주저하지 말고 내가 갖고싶다는 자신의 감각에 따라 목표를 세우고 간절하게 원해야 한다. 돈은 에너지이기에 한사람이 다룰수 있는 에너지 크기에 따라 돈의 량도 결정된다.로동의 고난으로 돈을 성실하게 버는 사람은 돈의 가치를 알고 사랑한다. 그들은 자상하고 리해심 많은 부모의 마음으로 돈을 자식처럼 대한다.행복하고 성숙한 성인의 기본조건은 돈의 속성을 리해하고 그것을 다룰줄 아는것이다. 진정한 부자는 별장이나 차, 골프, 금과 같은 물질뿐만 아닌 귀족정신을 소유한 사람이다. 그런 정신적에너지가 공통분모가 되면서 돈이라는 분자가 점점 커지는것이다.돈이 가장 큰 힘을 발휘하는건 돈을 가지고 내가 기뻐할 일을 할수 있을 때이다. 돈을 귀하게 쓰면 돈이 나를 귀하게 여겨준다. 그래서 돈은 자기를 귀하게 여기는 사람을 따른다. 항상 떼돈 벌겠다고 돈을 쫓는 사람은 뜬구름 잡듯이 허황한 세월만 흘러보낼뿐이다. 도박 놀아서 부자된 사람 없고 벼락부자가 되여도 순간에 패가망신하는것을 보면 참 돈에도 눈이 있구나 하는 생각을 해본다.진짜 부자는 감성과 지혜를 배울수 있는 경험에 돈을 소비한다. 경험으로 얻은 감성이나 지혜는 아무도 빼앗지 못할뿐더러 잃을 일도 없다. 돈을 잘 통제하는 행복한 부자들은 재태크에 능할뿐만아니라 재무관리가 세련되였다. 그들은 회사와 가게의 소비예산을 계획하고 지출관리와 재무설계를 참답게 한다.“래일 지구가 멸망해도 오늘 사과나무를 심어라!”는 말이 있듯이 항상 뒤길을 열어놓는다. 미래를 생각하고 절약하면서 사는 모습을 보여주면 자식들이 가게를 물려받아도 백년기업으로 키워갈수 있다.돈은 가야 할데 제대로 가면 빛이 된다. 더불어 사는 세상에서 사회와 주변에 베풀수 있는 행복은 돈에 대한 긍정적인 인식을 심어준다. 내가 베푸는 돈이 누군가의 품에 들어가 기쁨이 되는 상상을 하면 내게 들어오는 흐름이 좋아진다. 따라서 돈이 좋은 려행을 많이 하기를 기꺼운 마음으로 보내주고 돈이 나에게 돌아 왔을 때 진심으로 기쁘게 맞아줄수 있다. 시간이 흘러 돈이 필요한 곳으로 흘러가면 꼭 뒤에 따르는것이 보인다.월급을 받아서 알뜰하게 돈을 모아 집을 장만하고 자식 대학공부까지 시키며 생활하는 사람이 있는가 하면 외국로무 십년 하고도 세집에서 지내는 사람도 있다. 달리 모아놓은 재산도 없이 있는대로 쓰고 사는 사람과 미래를 생각하고 절약하면서 살아가는 사람의 차이는 엄청 큰것이다.로년에 돈이 있으면 좋은 시설에서 전문가들의 보살핌속에 행복하게 지낼수 있지만 돈이 없으면 별로인시설이나 집에서 소홀한 보살핌속에서 죽지 못해 살아간다. 이것이 바로 돈을 열심히 벌고 잘 모아서 관리해야 하는 또 하나의 리유가 아닐가?자식들에게 돈을 소중하게 다루는 모범을 보여주기 위하여 굴러다니는 동전은 저금통에 넣고 돈을 모으는 습관을 키운다. 그리고 일을 해야 돈을 벌수 있다는 사실을 알려주면서 필요한 물건만 사게 한다. 작은 물건이라도 아끼고 고쳐쓰면서 전기와 물 절약까지 랑비는 수치로 인식한다.우리가 돈을 벌고 쓰는것은 자연의 생태평형과 같이 순환의 에너지를 키우기 위한것이다. 부자로 향한 가속페달은 귀족정신으로 밟을 때 광활한 길이 열린다.인생리모델링을 잘하기 위하여 우리가 돈을 성실하게 벌고 가치있게 쓰는것이 얼마나 소중한가? 자신은 아껴쓰고 절약하면서 사회와 자선사업에는 대범한 귀족정신이야말로 돈에 새겨진 눈이 아닐가?\r\n\r\n            "},
{"title": "서쪽하늘 마주보는 거울 (3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-26 14:39:20", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/26/27_54759.html", "content": "\r\n              \r\n세상과 등을 돌리고환한 얼굴로 서쪽하늘 마주선 거울연기 없는 불길이기름에 옮겨 붙듯 팍 하는 소리가 난다장작불보다 뜨거운 거울속에는운명의 대안을 꿈꾸고 갈망하던자들이무구한 날 외계세계 향해 날개를 퍼덕이며무덤까지 갖고 간다던 그네들의 귀속말언젠가 들은적도 본적도 없는 풍경이 된다오늘도 밝은 얼굴로 석양을 맞는 거울누군가 물을 끼얹어도 꺼지지 않고누군가 돌을 던져도 깨여지질 않는다. 아빠트의 밤 이제 겨우 이삼십년 남짓한 연변 아빠트국면오늘 밤도 바둑경기가 펼쳐진다가로세로 곧게 펼쳐진신의 뜻 같은 선과 선하얀 알 하얀 창까만 알 까만 창흑백의 개수도 반반고수와 하수때론 하수의 역전이 즐거웠던우리 말 아빠트의 밤지금은 자고나면 진화하는 하얀 알푸득거리며 자꾸 까지기만 한다초저녁부터 까만 알파고가 기세를 잡는 국면바둑경기는 언제까지 이어질것인가. 고 백 아무도 없는 빈 집에서나는 저 홀로 배가 부르다언제부턴가 하늘길 여는 담배도신을 부르는 술도 외면하였다바위 틈에 뿌리내린 이른봄 진달래꽃도비 내린뒤 신화 같고 전설 같은 칠색무지개도누렇게 익어가는 논밭에서 펄럭이는 허수아비도가을언덕 넘어서 내리는 숫눈도모두 다 외면하였다소잔등에 붙은 야생진드기 밥버러지그렇게 하루세끼 배가 부르다아무도 없는 빈 집에서홀로 두눈 감고시퍼런 대낮처럼 바르게 깨여있어도바다가에 버려진 조개나 소라껍데기처럼외롭지도 아프지도 않다. 두만강수석 한폭의 산수화가 그려져있다산에는 늙은 범이 바위처럼 앉아있고맑은 물엔 푸른 산이 비껴 흐른다산은 물이요 물은 산이다숨 죽여 다가서면등푸른 매끄러운 물고기가빨래하는 새 아가 손바닥 같은 꼬리로하얀 물방울을 사방에 튕기며강물속으로 유유히 사라진다.\r\n\r\n            "},
{"title": "불 감 증", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-26 14:37:40", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/26/27_54760.html", "content": "\r\n              \r\n요즘 세상을 사는 사람들은 아무래도 많이 피곤할것 같다. 안 그래도 잔뜩이나 빨라진 생활템포때문에 스트레스가 쌓일대로 쌓여서 죽을 지경인데 식품 안전이요 뭐요 하면서 신경을 더 도사리게 만드니 사람이 도무지 어떻게 살 방법이 나지지 않는다. 정말이지 먹어야만이 살아갈수 있는 인간이 수백년 수천년동안 꾸준히 걱정없이 먹어온 음식을 눈앞에 두고 이걸 도대체 계속 먹을수 있냐를 고민해야 하는 처지가 되였다면 그대로 지옥이 따로 없을법도 하다.솔직히 시장에서 먹거리 재료들을 사거나 식당에서 해놓은 음식을 먹으면서도 우리는 그속에 어떤 나쁜 성분들이 들어있는지를 전혀 알수가 없다. 그렇게 우리 몸에 이상이 생겨 당장 죽게 되여도 웬 영문인지를 모른다. 그저 내 명이 마무리될 때가 되여서 그렇겠거니 하고 체념할수 밖에 없다.밖에서 스모그가 기승을 부려도 우리는 우리 몸이 침해당하는 속도와 강도를 볼수 없다. 그렇게 페며 호흡기가 고장이 생겨서 병원에 끌려가 치료를 받다가 죽어도 도대체가 환경의 잘못인지 약품의 차실인지 아니면 내 몸이 원래부터 부실해서인지를 분간하기 어렵다.참말로 억울하기는 해도 그러나 이 정도는 약과에 불과하다. 지쳐서 죽으면 그만이다. 먹다가 희생되여도 원은 없다.아무튼 숨 꿀꺽 넘어가서 눈이 딱 감기면 모든 시름과 걱정과 공포따위가 더불어 가뭇없이 사라진다는건 틀림없는 사실이다. 그래서 년세 많은분들은 감당하기 힘든 일에 부딪치면 흔히 “내가 죽어야지, 내가 죽어야지.” 그렇게 넉두리부터 하는것 아닐가 싶다. 목숨이 끊어지면 세상도 따라서 없어지므로 그대로 모든것이 끝나기때문이다.사람으로 생겨서 가장 힘든것은 뭐니뭐니해도 그래도 분명 내남에 모두 나쁜 일이란것을 뻔히 알면서도 눈을 시퍼렇게 뜨고 지켜볼수 밖에 없는 운명일것이다. 그 피해의 폭과 초래되는 엄청난 후과를 얼마든지 감안하고 짐작할수 있는데도 속수무책으로 손을 털고 강 건너 불구경할수 밖에 없는 립장에 처해지면 인간은 자못 치사해진다. 지금 현재 우리가 그런 딜레마에 빠져있다.일명 불감증 바로 그것이다.얼마전 인터넷에서 이슈거리 하나가 뜨겁게 달구어진적이 있었다. 저 유명한 국제대도시 상해의 지하철에서 발생한 일이다. 외국인 남자가 지하철을 타고 가다가 갑자기 쓰러졌다. 뉴스에서는 그 남자가 왜서 쓰러졌는지를 밝히지 않았다. 자칫 다리에 힘이 빠져 넘어졌을지도 모른다. 혹시 몸이 아파서 고꾸라졌을 가능성도 있다. 아니면 누구에겐가 밀려 잠간 엎어진데 불과할수도 있다. 원래 밀고 닥치는데는 장사급의 사람들만 모였으니까. 문제는 원인이 아니라 결과이다. 사람이 자빠졌으면 일으켜세우고 부축해줘야 하는게 당연한 도리이다. 그런데 외국인 남자가 쓰러지기 무섭게 온 차칸에 개미 한마리 남지 않고 텅텅 비여버린것이다. 그 많던 인간들이 어느새 어떻게 피해버렸는지 그저 놀라울 지경이였다.이 메가톤급 소식은 온라인을 통해 순식간에 전세계로 퍼졌다. 중국은 톡톡히 망신을 당하였고 뭔가 당장 개변될것처럼 언론매체부터 반성을 촉구하고 나섰다. 그러나 그게 불과 며칠뿐이였다. 사람들은 또다시 무덤덤한 일상으로 돌아와 무감각하게 계속 살아가기 시작한것이다. 그 넘어진 외국인이 후에 어떻게 되였는지도 전혀 뒤소식이 없다.아무렴 죽지는 않았겠지. 그저 이 정도로 기원할수 밖에 없다.하기사 어쩌면 입방정 떠는 사람들이 더욱 나쁠지도 모른다. 사진 찍고 동영상 찍을 시간은 있으면서 사람 구할 생각은 없는 그들이 무슨 자격으로 남을 꾸짖는단 말인가?! 세상을 손가락질할 기사감 하나 멋들어지게 챙겼노라고 웃음집을 흔들거릴 때 그들은 이미 인간이기를 포기한 상태가 아니고 뭔가?!나는 우리가 오늘 이 지경에까지 타락한데는 일부 제자리를 찾지 못하는 매체들이 큰 몫을 공헌했다고 생각하는 사람이다. 언론이 언론역할을 못하고 진부한 취미에 오르가즘을 느낄 때 사회나 개인의 정의감이나 수치심따위는 그대로 따라서 구겨질수 밖에 없다.길가에 쓰러진 로인을 구했다가 법놀음을 하게 된 사연에 대한 기사 제목이 “넘어진 로인을 구한 청년 10만원 배상 판결”이였다. 이 기사 내용을 들여다보지 않아도 독자들은 타이틀만으로도 괜히 사람을 구했다가 10만원의 손해를 보게 된다는 잘못된 메시지를 전달받게 된다. 이슈감 하나 잘 띄우기는 했어도 그 덕분에 전반 사회가 죽어가는 사람을 무덤덤하게 바라볼수 밖에 없는 처지로 륜락하게 되였다.집구석 여기저기에 뭉치돈을 쌓아두고 어화둥둥 춤놀이로 세상을 살아가는 사람들이 아닌 이상 어디 무서워서 길거리에서 누굴 부축이나 해줄가? 그러니 팔짱 찌른채로 자기 갈 길을 가는것이 상책이다. 뒤에서 누군가가 싸늘한 시체로 굳어가든 말든.이런 렵기적인 실례는 적지 않다. 주은 물건을 분실자더러 찾아가라고 했다가 경찰이 들이닥쳐 곤욕을 치뤘다는 일화도 있고 거리에서 돈가방을 주워 주인더러 어디서 만나서 돌려준다고 약정된 장소에 갔다가 사기군으로 몰려 수갑을 차게 되였다는 에피소드도 있다. 두루두루 줄줄이 꿰어서 이야기하자면 볼장을 다 보게 되는 이런 사연을 통해 우리는 우리 사회의 불신과 랭혹이 어디까지 왔다는것을 어렵지 않게 판단할수 있다.일말의 사회적책임감마저 저버린 이런 식의 보도가 전하는 가장 직접적인 메시지는 이렇다.물건을 줏게 되면 멀리 버려라. 찾아가라다간 경찰이 당신을 훔쳤다고 한다.돈 주었으면 써버려라. 돌려주다간 공안이 도둑 취급한다.이 또한 사실상 우리를 이와같이 부추킨다.잃은 물건 찾을려면 절반쯤 주은 사람에게 사례품으로 주라.돈 주워줬으니 몇 퍼센트쯤 감사비로 드리는게 좋겠다이런 식으로 호도하기만도 못하다. 이런 경우는 적어도 사람 사이를 찬바람 쌩쌩한 골짜기로 만들지는 않을것이기때문이다.어떤 의미에서 말하면 이런 사소한 일이 오히려 살인강도사건보다 사회에 끼치는 해악이 더 클지도 모른다. 사람들이 점점 더 스스로를 옭아매고 소외된 령혼을 붙잡고있는 이 사회가 불감증을 앓으며 차겁게 식어가고있으니 말이다.\r\n\r\n            "},
{"title": "오월의 푸른 바람 （외3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-06-02 15:50:39", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-06/02/27_54761.html", "content": "\r\n              \r\n오월의 푸른 바람은내가의 버들가지를 하나 꺾어호드기를 만들어 입에 물고서잔디 푸른 언덕을 쓰다듬는다 오월의 푸른 바람은라이라크 진보라빛향기에 취해놀이공원 정자기둥 부여안고서계절의 녀왕과 사랑을 속삭인다 오월의 푸른 바람은푸른 물감 한통을 들고다니며산과 들을 파랗게 색칠한 다음파아란 명상의 기발을 흔든다 오월의 푸른 바람은새가 우는 숲속을 지나꽃이 피는 마을을 돌아얼굴을 여름대문안으로 들이민다. 술처럼 익어가는향기를 남겨놓고나무잎 푸른 기발이생명의 찬가를 부르는 오월금빛해살도 숲속에서 려과되면푸른 물이 되여 뚝뚝 떨어진다 아름다운 계절의 향기에 젖어록색은 꽃망울을 받들어올리고해살이 모래무치처럼 꼬리치는 시내물에동동 떠가는 즐거운 종이배 시나브로 깊어가는 오월의 품속에서첫사랑의 추억으로 모락모락 피여난보라빛라이라크 흐드러진 꽃떨기도술처럼 익어가는 향기를 남겨놓고푸른 바람이 되여 춤을 춘다. 잎새 푸른 나무에귀를 대면잎새 푸른 나무에 귀를 대면귀맛 당기는 소리가 있다 지하수 길어올리는 드레박소리하늘로 뻗어가는 힘줄의 소리바람의 손을 잡고 흔드는 소리깃털 고운 새들이 알 까는 소리그리고 또천수보살님의 자비로운 손이하늘의 먼지를 닦아내는 소리 잎새 푸른 나무에 귀를 대면높뛰는 생명의 숨결이 있다. 내리고싶은 비내리고싶다쏟아지고싶다 내리여누군가를 적시고싶다내리여누군가를 울리고싶다 쏟아져누군가를 때리고싶다쏟아져누군가를 깨우고싶다 내리고싶다스며들고싶다\r\n\r\n            "},
{"title": "저 작은것들의 수런거림", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-05-26 14:35:49", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-05/26/27_54755.html", "content": "\r\n              \r\n사람의 고향에 사람이 그리워오늘도 내 막연한 기대랄가낯익은 언덕길 내리가는데맑은 이슬 입에 문 풀잎들이나를 반기여 고운 손을 흔든다오늘따라 마을 길섶 민들레꽃 얼굴이더 곱고 화ㅡ안하다이제 막 연두빛이파리들 뽐내는호박잎의 거동도 례사롭지 않다그 어떤 새로움의 암시인가 그러나 마을의 고요지경은 여전한데그래도 조금 위안을 받을수 있는것지붕마저 덮을듯 키 높이 자란 곡식들그저 묵혀둔 터밭은 한뙈기도 없다터전밭 울바자밑까지 밀고 들어온오이며 당콩 넉줄들 줄타기에 신났고벼짚더미 딛고 올라 손사래 젓는 박넝굴은아마도 하늘이 목적지인가보다 헌데 이런 반가운 풍경쯤아직 웬만한 시골이면 남아있어 례사로운데문득 나를 사로잡는 신선한 유혹이 있었다어디선가 들려오는 낮은 목소리의 수런거림무슨 소릴가 귀기울이니아, 푸른 곡식포기 사이를 누비는노란 병아리들의 모이 찾는 소리였다이따금 어른거리는 노란 색갈나에겐 마치 금덩이가 뒹구는것 같았다.닭 우는 소리 들어본지 오래인 마을인데아직 그 어느 알뜰한이가 남아서병아리까지 공들여 깨우는이렇듯 늣늣한 여유를 보이고있는가 생각하면 흘러간 어제 우리들의 마을이 이러했었지여름이면 곡식들 무장무장 자라 마을을 덮고발가벗고 뛰노는 아이들과 함께성가실만큼 뜰에 널려 촐랑이는 병아리떼어디서나 흔히 보던 농가의 민속도여 이제 그런 날이 다시 올 징조인듯저 작은것들의 수런거림아름다운 시작의 성음으로 들리는구나저것들 시방 송곳 같은 부리로 열심이 쫓는것은흙만 아닌 구석구석 웅크렸던 적막부지런히 톱질하며희망의 메아리인듯 내 마음을 위안한다저 수런거리는 유혹의 소리에 이끌려부풀어오르는 기대감왁자하니 벅석이던 그 옛날 고향마을 풍요가다시금 회복될수도 있을터 그렇다, 저 작은것들의 수런거림아직 내 고향에 가난해도 열심했던어제의 일솜씨가 남아있다는거다저 작은것들의 수런거림겨레와 더불어 흙을 만지며잘살아보려는 그 기대와 소망이아직 녹쓸지 않고 빛뿌린다는거다고향상실이 늘 가슴 아파비애의 시만 쓰던 나에게저 작은것들의 수런거림은청량한 시내물의 흐름소리인듯마른 가슴 촉촉히 적셔줄밝고 명랑한 시를 빚게 하누나 이제 저것들 무럭무럭 자라 엄지닭 되면그속엔 볏 빨간 수탉도 있을것이고그것이 제법 아침마다 “꼬끼요ㅡ”목놓아 려명을 부르면시골은 어두움과 외로움의 옷을 벗고해돋는 고향 색동의 아침을 맞아들이려니 오늘따라 고향마을을 걷는 내 걸음이 무척 가볍다.\r\n\r\n            "},
{"title": "유럽기행시초", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-06-23 14:49:42", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-06/23/27_54768.html", "content": "\r\n              \r\n아름다운 봄날공원에서무수한 미녀들 꽃등불 들었나가도 가도 끝없는 노을의 바다7백만 꽃아씨들 오구작작 모여사는소문 높은 꽃왕국 만화방창이로다꽃중의 절색 울금향아씨들빨간 옷, 분홍 옷, 노란 옷 떨쳐입고족속 다른 뭇꽃들과 박수갈채로만방의 손님들 손목 끌어들이는꽃잔치 만난 두눈 꽃물 들고꽃향 먹는 가슴 흥그럽고꽃이 피는 소리에 두귀 가셔지고꽃의 정기에 령혼 반짝인다꽃의 품에 살폿이 안김은인생에 가장 아름다운 력사은밀한 화심의 심처에 닿는 숨결은려행길에 가장 행운스런 순식이렇듯 감미로운 꽃왕국의 대잔치대동세계 곳곳들에 챙겨졌으면봄철만 말고 사시장철 먹어봤으면.빠리의 쎄느강 배놀이빠리의 둥근 허리 그러안고 흐르는쎄느강에 호화론 유람선 실북이다요원한 노뜨르담성당의 종소리 들려오고나뽈레옹의 개선문 그림자 비껴오고지척에서 에펠탑 초병처럼 굽어보는프랑스의 거울 같은 절세의 풍경만국의 유람객들 살색은 달라도모두모두 친자매 웃음꽃바다스쳐지나는 유람선 서로 환호하고량안의 명승고적 손저어주는다정다감한 흐름에 가슴 벅찬데유람선의 귀맛좋은 해설사우쭐하는 영어,순박한 우리 동포말어깨 나란히 번갈으는 그속에강기슭 새하얀 기선식당 반가와그 들창으로 튕겨나오는 아리랑에 맞춰초면객들 지기인양 손잡고 합창하는그 노래에 적셔지는 질벅한 감격시대서역명승 쎄느강서기껏 노닐다가도문득 눈앞 흐리우는 눈물의 림진강희비얼기설기려행길 수만리금이 서린 동방하늘 이 가슴 때린다.옛 수도원 인상스위스의 한 고적한 산속오롯이 자리잡았던 수도원수녀들 죄다 어데론가 떠나가고지금은 탈바꿈한 아늑한 호텔정원의 백년 넘은 상수리나무 한그루청빈한 가지새로 설핀 그림자 드리우고길가의 몇무덕 희한한 울금향정결한 꽃향기 앙가슴 적셔오다첨탑처럼 높다란 개조된식당밤낮 근심스레 타고있는초불어느 잠자는 령혼 깨우려느냐어느 들볶는 령혼 잠재우려나어제 대화원 고개 갸웃하던 미녀들혹시 여길 떠나간 수녀들 아닌지?평화,부요로 소문난 “락토”이다만속세의 번거로움 어디나 꿈틀거리나창상세계 무상함에 창천 쳐다보니고립무원 무명새 살길 찾아 오락가락.독일 백조호수가에서하늘가의 백두옹들 천리에 굽이치나산중턱아래 청춘처럼 울창한 나무숲스위스에서 독일 남녘 하루종일 달려뻐스는 다리쉼해도 알프스산 달린다그 옛날 백조 타고 강림했다는 천사아름다운 전설속에 오늘도 휘날리고산기슭에 둥이 튼 거울 같은 호수백조들 거느린 뭇새들 천국 아닌가너무너무 귀여워 먹일 슬쩍 주니물론 천사 같은 백조들 앞장서고물에서 뽀뽀하던 청둥오리 달려오고하늘 날던 비둘기 쌍쌍 내려오고먼나라서 유림온 갈메기도 날아오고어느 구석에 숨었던 참새도 퐁퐁그야말로 이 세상 조류들의 합중국가장 순수하고 깨끗한 백조들큰걸 먹어도 남을 해채지 않고작은 새들 부스러기 먹어도 원이 없이그전의 파쑈 같은 맹금은 없는듯이지금은 화목하고 어여쁜 한집안빙설천지 하늘엔 우렁찬 태양의 빛발대자연의 슬하엔 검은 그림자 안보여.물의 도시 베니스*를 떠나면서아드리아해에 깊이깊이 안기워물의 은원 하늘에 날리는 도시찬란하던 베니스공화국 력사 읽으러가라앉을 끔찍한 우려를 안고유람선,똑딱선 날마다 장사진이다아직도 고색찬연한 옛황궁검은 물 머리 숙인 옛수옥(水狱）그앞에 용맹의 상징 베니스동상섬들을 이은 수백개 근심의 다리희비 뒤섞인 유별난 명승지집터와 해면은 거의 한 수평선가끔 물이 넘으면 쪽배에 운명 싣는점점 침몰되는 서러운 풍경이다만그들은 나서자란 고향 지키고있다쉐익스피어의 명작 《베니스상인》 안고그 주인공 후예들의 이야기 들으러수륙 몇만리 구불구불 찾아와도하루엔 다 읽을수 없는 다부작 장편말 타고 꽃구경 실히 아쉬웁다만울적거리기 일수인 궂은비는 멎고하오엔 선량한 해님이 무마해주어장화 같은 이딸리아의 하늘에 석별 젓는다. \r\n\r\n            "},
{"title": "봄, 꿈이 있어 아름다운 계절", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-06-23 14:50:23", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-06/23/27_54769.html", "content": "\r\n              \r\n봄이 온다. 살랑살랑 불어오는 봄바람이 매섭고 날카로운 성깔로 버티고있는 얼음의 장막을 겁없이 걷어낸다.기나긴 추운 겨울 움추림과 함께 했던 두터운 옷가지들을 훌훌 벗어던지고나니 방구석에 틀어박혀 있기는 아까운 날씨다. 나는 집 가까운 곳에 있는 산행길에 나섰다.봄이라 하지만 몸통은 아직 얼어있는듯 누런 덤불과 잡초들이 마구 엉키고 구겨져있는 모습은 일상에 지쳐버린 내 모습 같아서 가득이나 천사만사로 엉킨 나의 마음을 산란하게 한다. 봄은 오는데 산란한 나머지 서럽기까지한 내 마음은 어디에 둘가? 나는 발길 가는대로 무작정 앞을 향해 걸었다.내가 걸어 가는 이 산행길에서 이제 나는 또 어떤 모습들을 만날가?! 이른봄 찬서리에 피여도 못보고 떨어진 어느 슬픈 꽃망울일가, 아니면 간밤의 된서리에 쓰러진 가엾은 작은 풀잎일가? 봄은 찾아와도 이 자연의 섭리속에서 어딘가엔 아직 나약한 힘을 지탱하지 못하고 쓰러지는 작은 생명이 존재할것 같아 나는 슬프기만 했다. 아니야, 아닐거야! 그렇게 스스로를 달래며 지친 몸을 추스렸다.이 세상에 태여난 단 한번의 생명, 그때는 한번 멋지게 살아보자는 나의 20대의 꿈이 그 힘들고 외로웠던 류학생활을 이겨내게 했다. 그렇게 “시인 윤동주”로 졸업론문을 마무리하고 고향에 돌아온지도 어언 십년, 그 세월이 흐르는 동안 나는 어느새 사십대의 문턱에 서있는 아줌마의 모습을 하고있다.젊고 푸르러 찬란했던 나의 꿈은 남편의 내조와 두 아이의 공부뒤바라지에, 병약한 시부모님 뒤시중에, 때로는 뒤죽박죽이 되여버리는 일상에 쫓겨 허둥지둥 달리는 새에 세월의 어느 뒤울안에 처박혀 빛 바래여갔다. 그 누구도 사그러져 가는 내 꿈을 아랑곳하지 않았다. 하긴 그 누구를 탓하랴! 나마저도 그동안 까맣게 잊고 살았던 꿈 아니였던가!날마다 눈을 뜨면 두 아이의 시험지에 매달려 발을 동동 굴렀고 남편을 위해 이 세상에 태여난 녀인으로 살았다. 그렇게 효성이 지극한 며느리까지는 못 되더라도 남들의 손가락질을 받지 않을 정도로 부산을 떨며 살았다.무엇이 나를 자신마저 잊고 이렇게 아등바등 살게 했던가?! 나는 누구인가? 나는 왜 이 세상에서 이렇게 밖에 살지 못하는가? 내 삶의 끝은 구경 무엇인가? 끝없는 질문들이 나를 괴롭히며 몰려왔다. 그리고 그런 밤이면 하얗게 날을 지새군 했지만 결국 내가 원하는 답은 그 누구에게서도 찾지 못했다.이 봄날 나는 아마도 저만치 어딘가에 잃어버린 내가 보일것 같아서, 그래서 어떤 미친 열망에 가슴을 졸이는지도 모르겠다.산행길 옆 작은 늪에는 덩이덩이 쓸어놓은 기름개구리 알이 까만 련꽃처럼 물우에 떠있었다. 그옆에는 늪으로 이어지는 한줄기 맑은 샘물이 새 생명에게 드리워진 젖줄기마냥 곱게 뻗어있었다. 개울가 변두리에 아직도 겨울울 붙잡고있는 얼음들이 이 새생명 앞에서 무색한듯 그 체구를 줄여가고있었다. 작은 개구리 알이긴 해도 생명으로 태동하는 그 작은 움직임에는 찬사가 저절로 나갔다.“살아있네.”그러고보니 누런 덤불밑에서 빨간 아기 민들레 싹이 빼꼼히 잡초속을 헤집고 얼굴을 내밀고 꽃망울을 품은채 웃고있었으며 더렵혀진 개울가 응달진 잔설속에서도 노란 복수초가 예쁨을 자랑하고있었다.그들은 여리긴 해도 약동하는 생명의 기운으로 다가오는 봄을 맞으며 지친 내 마음을 어루쓸어 주었다. “꿈을 꾸라, 꿈을 꾸라” 그들은 내게 꿈은 아직 살아있고 포기하기에는 너무나 이르다고 말해주었다. 곧 내 머리속에는 류학시절 읽었던 국내외 명작들이 떠올랐고 그 감동을 잊지 못해 친구와 밤을 새며 나누었던 지난 시절의 내 모습이 떠올랐다.아, 그 순간 봄은 내게 “꿈은 잃어버린것이 아니라 잊고 살았을뿐”이라고 말해주었다. 그 꿈을 잊고 살아서 나의 봄날이 허무하고 쓸쓸했던것이라고, 그런 내 모습이 싫어 지금 나는 이렇게 지쳐있는것이라고.봄날의 산행길이 고마왔다. 늪에 피여난 기름개구리 알에게 고마왔고 꽃망울 품은 민들레가 고마왔으며 노란 복수초가 고마왔다. 대자연의 그 모든 섭리가 내 꿈을 상기시켜주어 감사하기만 했다.이 봄날, 찬바람 찬서리속에서 나는 주부습진으로 갈라터진 내 두주먹을 살며시 쥐여본다. 봄바람이 나의 귀를 간지르며 속삭인다. 참 장하다고…\r\n\r\n            "},
{"title": "늘 초록빛으로 살고싶다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-06-30 14:01:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-06/30/27_54771.html", "content": "\r\n              \r\n봄아씨가 지나간 자리마다 대지는 초록빛으로 물들어간다. 어느덧 여름의 열기가 느껴진다. 대지는 짙은 초록빛으로 자신의 아름다움을 한껏 뽐내고있다.오늘따라 학생들이 공부하는 모습이 너무 귀엽다. 고개를 갸우뚱거리며 골똘히 사색하는 학생들, 열심히 읽고 줄을 그으면서 얼굴에 알릴락말락 은은한 미소를 짓고있는 학생들, 무엇인가를 열심히 쓰고있는 학생들, 초록빛 꿈을 가지고 아름다운 미래를 만들어가는 학생들의 진지한 모습들에는 청춘의 젊음과 생기가 어려있었다. 봄과 함께 초록빛에 물들어 꿈을 키워가는 그 모습들이 사랑스럽기고 하고 대견스럽기도 하여 어쩐지 이 시각 이름모를 감정에 마음이 뭉클해온다.싱싱한 청춘의 기운이 감도는 십대들의 모습을 보노라니 새삼스레 마음이 서글퍼진다. 나에게도 분명 나만의 꿈을 이루기 위해 천방지축 뛰여다니면서 청춘의 랑만에 젖어 젊음을 불 태우던 시절이 있었건만 이제는 다시는 돌아올수 없는 강을 건닌듯한 씁쓸한 기분이다. 세월은 언제 이렇게 살같이 흘러갔을가? 뒤를 돌아보니 그저 아득하기만 하다. 새하얀 아침해살처럼 순수하고 깨끗했던 때묻지 않은 열살, 스무살, 서른살의 발자국이 인생에서 흔적도 없이 까맣게 지워진 후에야 두번 다시 만날수 없는 내 삶에서 가장 아름다운 보석같이 빛나는 시간이라는것을 알았다. 기억이 가물가물해져서 더욱 사무치게 그리운 그 시절은 이제는 더는 함부로 꿈 꿀수 없는 지나간 삶의 아픈 조각들이 되여버렸다. 그 조각들은 내 삶의 젊음과 랑만과 열정과 꿈으로 채색되여있는 더없이 아름다운 흔적들이였다. 그러나 막상 잊었다고 생각하지만 어느날 갑자기 잊혀졌던 삶의 편린들이 생각나서 나를 쓸쓸하게 하거나 아프게 하거나 마음 설레게 한다. 그럴 때마다 아름다운 지난 일들이 한줄기 초록빛그리움으로 다가와서 내 마음을 세차게 흔들어놓는다. 추억이라 하기에는 너무도 아린 그리움의 전설로 까마득한 옛 이야기로 되여버린 초록빛 내 청춘이여.내 마음은 지금도 늘 아름다운 초록빛으로 살고싶었는데 세월이란 인생렬차는  어김없이 나를 50대에 훌쩍 실어다놓았다. 그리고 눈깜박할 사이 또 5년이란 시간이 흘러버렸다.늙는다는것은 누구도 막을수 없는 자연의 섭리이다. 또 늙는다는것은 육신에 박혀있는 령혼의 심지가 닳아간다는 말이며 연료통의 기름이 텅빔을 향해 달음질치고 긴 막대초가 몽당초로 모습을 바꾸는 물리적현상이다. 그리고 늙는다는것은 죽음에로 한발한발 가까워지고있다는 우회적표현이다. 하여 늙는다는것은 서글픈 일이며 다시는 젊음에로 돌아갈수 없다는 초조로움이 쓸쓸한 가을바람처럼 조금씩 슬퍼지고 조금씩 막연해지는것이다.몸도 마음도 날로 쇠잔해지고 어떤 날에는 출근한다고 1층까지 다 내려왔는데 갑자기 가스레인지의 불을 끈것 같지 않아 도로 정신없이 6층으로 뛰여올라가 바삐 문을 뚝 떼고 들어가보면 가스레인지는 고스란히 그대로 있고 반찬을 하다가 멍하니 딴데 정신을 파는 사이 반찬을 까맣게 태워버리기도 한다. 그럴 때마다 맹랑한 심정이란 망연자실 그 자체였다. 그때면 나 자신이 늙어간다는 피할수 없는 현실앞에서 서글퍼지는 마음을 주체할수 없다. 그래서 어느 순간부터 모든 일에서 의욕이 떨어지고 그러다보니 생활에 대한 열정이 내 몸에서 조금씩 빠져나가는것 같았다. 거역할수 없는 자연의 섭리앞에서 인간의 존재는 어쩌면 이렇게 무기력해질수 있을가?다시는 돌아갈수 없는 엄연한 현실 허무하고 쓸쓸하고 슬퍼서 마음이 아려온다. 아직도 새파랗게 젊어있는 마음때문에 늘 푸른 초록빛으로 살고싶은데 어떻게 해야 할가? 이제는 아름답게 늙어가는 지혜와 슬기를 배우는것이 바람직하지 않을가? 그러면 충분히 젊은 패기와 열정으로 남은 인생을 즐길수 있으리라.허무하게 흘러가는 세월앞에서 우왕좌왕 마음을 잡지 못하고 우울하고 불안한 나날을 보내던 어느날이였다. 아침에 출근하였는데 웬 일인지 그날따라 아침부터 마구 잠이 쏟아졌다. 커피를 련거퍼 두잔을 마셨는데도 도저히 잠을 물리칠수 없었다. 잠을 이기지 못해 끄덕끄덕 고개방아를 찧고있는 나를 보더니 옆자리의 동료가 한마디 건넨다.“류선생 그러지 말고 우리 가서 반시간만 바드민톤을 치다 오기요. 그럼 대번에 정신이 날거요.”“바드민톤이요? 글쎄 잘 칠수 있을런지 모르겠어요?”학교에는 선생님들을 위해 마련한 체육관이 따로 있었다. 하여 직장동료의 친절한 건의에 마음이 움직인 나는 한번 시험 삼아 바드민톤을 쳐보려고 함께 따라나섰다. 몇십년만에 손에 쥐여보는 바드민톤이 좀 생소하기는 하였지만 그래도 배워놓은 것은 잊혀지지 않는가보다. 서투른대로 반시간을 치고나니 오랜 세월 운동과 담을 쌓고 살아와서인지 숨이 차 헐떡거리였고 땀이 비오듯 흘러내렸다. 내 몸은 이미 기진맥진해져 녹초가 되였지만 이상하게도 온 몸에서 새로운 에너지가 솟아나는것 같았다. 잠도 어느새 천리만리 날아가버리였다. 너무 즐거웠다. 그날 이후부터 나는 매일 여유시간을 짜내 바드민톤을 치기 시작하였다. 바드민톤을 칠 때면 공중에서 날아다니면서 흥겹게 춤을 추는 하얀 바드민톤 공을 보면 잠시나마 번잡한 직장생활에서 오는 모든 번민과 압력을 훌훌 털어버리고 마음은 어느덧 젊음에 가 있는 즐거운 착각속에 빠져들어갔다. 그때마다 몸과 마음이 그렇게 개운할수가 없었다.서서히, 나는 운동이란 얼마나 사람의 마음을 끄는 신비한 매력이 있는지를 뒤늦게 알아가기 시작하였고 운동이 사람의 마음을 치유할수 있고 삶에서 가장 훌륭한 힐링이라는것을 절실히 깨달았다. 그렇게 바드민톤을 치기 시작하면서 서글프고 암울한 회색빛이 감돌던 내 삶이 어느 순간부터 다시 초록빛을 띠기 시작하는것 같았다. 아니, 운동은 내 생활에 무한한 생기와 활력를 부여해주는 오아시스 같은 존재로 내 마음속에 이미 자리매김하고있었다. 어설프게나마 50대 중반에 이르러 운동을 시작하면서부터 나는 다시 젊음에로 돌아가는것 같았고 어느 순간 스러져갈것만 같던 내 생활은 생기와 활기로 차넘쳤다.비로소 나는 지천명의 나이에 이르러 늙어간다고 세월을 한탄하기보다는 늙어가는것을 자연의 순리로 받아드리고 어떻게 하면 더 즐겁게 더 여유있게 더 활기차게 주어진 시간에 만족하면서 자기만의 방식으로 행복하게 살아갈것인지 방법을 찾는것이야말로 가장 바람직한 생활의 자세인줄 알았다. 그가운데서 몸도 마음도 젊어져 늘 푸른 초록빛에 머물다 가는것이 가장 아름다운 인생이 아닐가? 이제부터라도 모든것에 긍정적인 마음의 자세를 가져야겠다. 그것만이 즐거움과 행복을 찾는 지름길이고 젊게 행복하게 사는 비결이다.\r\n\r\n            "},
{"title": "인생은 나와의 전쟁", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-06-23 14:50:57", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-06/23/27_54770.html", "content": "\r\n              \r\n요즘 드라마 “또 오해영”에 푹 빠졌다. 고공행진하는 시청률의 리유가 마치 내 이야기 같다는 공감에서 비롯된것이 아닌가싶다. 동명이인의 잘난 금수저 오해영때문에 인생이 꼬인 흙수저 오해영, 같은 이름을 가진 두 녀자의 뒤얽힌 이야기, 그리고 두 녀자를 사랑했던, 사랑하는 한 남자의 애절한 사랑이야기를 다루었다. 조금 흔한 이름을 가진분들은 공감코드가 통할듯하다.나는 이름이 그다지 흔하지 않지만 초중때 같은 반에 성은 다르지만 이름이 똑같았던 친구가 있었다. 하필이면 그 애는 빛나는 외모에 털털한 성격으로 어딜 가나 각광받는 타입이였다. 남자애들한테 인기도 많았고 부반장이다보니 선생님들의 관심도 한몸에 받았다. 반면 나는 약간 아쉬운 외모에다 소심한 성격에 혼자 노는것을 좋아해 있어도 없는듯한, 자신의 존재감을 부각할줄 모르는 아이였다. 선생님이나 친구들이 “소영아”라고 부르면 의례 부반장을 부르는줄 알고 대답도 잘 하지 않았다. 어쩌다가 친구네 집에 놀러 가서 “소영입니다.”라고 인사를 하면 “아, 그 부반장” 하면서 반색을 할 때면 나는 쥐구멍에 들어갈만큼 한없이 작아졌다. 특히나 운동을 잘하는 부반장은 운동회때면 거의 모든 상을 휩쓸고 다녔는데 나는 빈의자나 채우고 목청자랑 말고는 딱히 잘하는게 없어 운동회가 그렇게 싫을수가 없었다.아무도 우리 둘을 대놓고 비교하지 않았지만 나는 매순간 렬등감에 주눅들고 위축되여 살았고 똑같은 이름을 가진 부반장이 싫었다. 그래서 못난 오해영이 술이 떡이 되여 잘난 오해영에게 헤딩을 날리고 이름 고치라고 생난리를 피우는 장면이 그렇게 가슴에 와닿을수가 없었다. 그때 내 마음이 그랬으니까.하지만 인생의 년륜을 쌓아갈수록 비로소 남과 비교하고 비교를 당하는것이 얼마나 부질없는 일이고 시간 랑비라는것을 깨달았다. 학창시절 잘나가던 애가 명문대를 가는것이 아니고 가방끈이 탄탄하다고 사회생활을 잘하는것도 아니며 반반한 직장을 다닌다고 완벽한 반쪽을 찾는것도 아닌것을… 누구를 닮을 필요도 없고 누구와 같이 되려고 애쓸것도 없고 누구처럼 되지 못했다고 부러워할것도 없다.결국 부반장은 부반장대로 대학 졸업하는 해에 결혼해서 현모량처로, 나는 나대로 평범한 직장인으로, 우리는 서로 각자의 대본에 충실하며 평행선상에서 살고있지 않은가. 나중에 안 사실이지만 부반장은 오히려 공부 잘하는 나를 부러워했단다. 자기는 죽어라고 노력해도 다섯손가락안에 끼기 힘든데 수업시간에 줄창 엎드려 자면서도 성적이 잘 나오는 내가 불가사이처럼 느껴졌단다. “남의 떡이 더 커보인다”고 했던 속담이 틀린게 하나도 없음을 새삼 느꼈다. 사람은 자신이 이미 지닌 몫은 생각지 못하고 자신을 평가절하하고 스스로에게 야박하게 군다. 병뚜껑을 만드는 사람은 술병을 만들고싶어하고 술병을 만드는 사람은 술을 빚고싶어하는것처럼.인간은 끊임없이 비교, 경쟁, 차별을 한다. 그러면서 누구나 남과 비교당하는것을 좋아하지 않는다. 학생들한테 “엄친아(엄마친구아들)”은 혐오대상이고 결혼한 남자들은 “부친남(부인친구남편)”을 싫어한다. 누가 사람은 자기보다 나은 사람과 비교를 하며 살아야 더 나아질수 있다고 했던가. 하지만 이 세상에는 늘 자신보다 성공적인 사람들로 수두룩하고 그들의 삶은 우리와 필연적인 관계가 없다.“그나마 다행이지, 내 이름이 전지현이나 리영애였음 어쩔번 했어.”극중 흙수저 오해영은 그나마 절세미인 스타인 전지현이나 리영애가 아니라서 불행중 다행이라고 안도한다. 이런 론리라면 분명 탤런트가 아닌 전지현이나 리영애가 세상 어딘가에 살고있을텐데 그들은 평생 비교를 당하면서 인생을 한탄으로 마무리해야 한단 말인가.인생은 누구에게나 자신이 주인공인 한편의 드라마이다. 내가 쓴 대본에서 주인공은 나이고 다른 사람은 배역이며 다른 사람이 주인공인 대본에서 나는 또 배역으로 등장한다. 지금 이 순간 오로지 내 인생의 대본에 몰입하고 나를 대변하고 서있어야지 남과의 어떤 비교나 판단이 붙지 말아야 한다. 비교의 대상을 삼는 순간 모든 기준점은 상대방이 되고 상대방의 극중에서 배역으로 사는것이지 내가 주인공인 내 삶을 사는것이 아니다.범중엄은 “사물때문에 기뻐하지 않으며 자기때문에 슬퍼하지 않는다.(不以物喜，不以己悲)”고 했다. 비교우위를 마치 성공인양 누구보다 더 잘나고싶고 아름답고싶고 잘살고싶은 마음, 그런 상대적행복은 참된 행복이라 할수 없다. 그것은 상대적인 행복이지 절대적인 행복이 아니다. 나 밖의 어떤 대상이 있어 행복할수 있는것이 아니라 나 혼자서 나 자신만을 가지고 평화로울수 있어야 한다. 비교참조물을 세우지 않고도 나 자신의 모습 그대로가 행복해야 한다는 말이다. 나를 사랑해주는 사람이 없어도 나는 나대로 존재의 가치가 있다. 내가 잘하는것을 다른 사람은 못할수도 있고 지금은 비록 초라해도 언젠가 나도 세상의 중심에 설수 있음을 믿어야 한다.뿌리 깊은 나무는 바람에 흔들리지 않는다. 비교와 경쟁의 바람에 흔들리는 갈대가 되여 남을 시기하고 질투하고 미워하는 순간 나는 더 고립되고 다른 사람과의 련결고리는 취약해진다. 외부의 자극에 흔들리지 않으려면 나의 뿌리를 단단히 내려야 한다. 깊은 뿌리를 내리기 위해 나무가 음산하고 축축한 때로는 징그러운 벌레들이 스멀대는 땅속을 견디는것처럼 탄탄한 인생의 뿌리를 내리려면 인내와 인고의 세월이 필요하다. 하루아침에 자라나는 버섯은 절대 깊은 뿌리를 내릴수 없다.또한 반드시 비교를 해야 한다면 그 타겟을 “나”로 삼아라. 과거의 나, 오늘의 나, 그리고 미래의 나와 비교하면서 과거의 나보다 성숙되기 위해 미래의 나와 경쟁해야 한다. 고리끼는 “세상에서 가장 위대한 승리는 자신을 이기는것”이라고 하였다. 어리석은 인간은 타인과의 싸움을 걸어 어둠의 늪으로 몰고가고 지혜로운 사람은 자신을 극복하여 령혼의 성장으로 나아간다.나와의 전쟁은 진실한 나가 거짓된 나를 이기는것이고 부지런한 나가 게으른 나를 독촉하는것이며 락관적인 나가 비관적인 나를 설득하는 과정이다. 그러니 자신을 이기는 일은 아무나 할수 있는 일이 아니다. 고도의 수행이 필요하다. 그래서 남을 이기는자는 승자지만 자신을 이기는자는 강자라고 했다. 부디 우리 모두 내면에 잠든 거인을 깨워 진정한 강자로 거듭나길 바란다.\r\n\r\n            "},
{"title": "원숭이 안력(眼力)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-06-02 15:52:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-06/02/27_54762.html", "content": "\r\n              \r\n원숭이를 뜻하는 영어의 “monkey”는 긴 꼬리를 가진 놈을, 꼬리가 없는 놈은 “ape”로 표기한다. 원숭이가 숙어라면 옛말로는 납 또는 잔나비라고 불렀듯이 고도의 진화로부터 극히 범상한 원초까지 포함한 류만부동의 연혁단계가 그 세보이다. 하긴 200㎏이 넘는 고릴라까지 포함해 200여종으로 분류되는 호손의 다양한 특성이 이색적이다. 보행기관으로부터 해방된 손, 입천장이 퇴화한 대신 감소된 이발의 수자, 손발톱이 갈고리모양에서 편평하게 변화돼 능히 포착할 지문발달, 출산률이 줄면서 임신기간이 늘어나 점차 확립된 직립화, 수명이 길어지고 복잡화된 사회적 행동과 독립구조···원숭이는 천부적으로 절륜하고 슬기로우면서도 식별능력이 출중하다. 하여 여직 동물학대죄로 실형에 처한 사안례는 터부이다. 2016년 병신년은 원숭이해이다. 연득없이 목후(沐猴)를 초드는건 꼴린듯 성대모사로 소문난 모창만 아니다. 그로서의 시력관찰고수로 된 메이커임을 천명하려는 소치에서이다. 다만 타자가 잘 모르는 원숭이의 구겨진 매력인지도 모른다.자- 동물원만 아니라 프로모션비디오의 모니터나 스크린 혹은 매거진에서 원숭이를 찬찬히 살펴보시라. 눈이 두부의 량쪽에서 앞으로 이행해 량안시의 립체관상임을 알것이다. 이는 수림에서의 민첩한 행동과 관계된 발전결과이다. 하긴 안륜에 에워싸여 안와가 형성됐다면 코가 퇴화된 대신 시력이 발달해 후각위주의 생활에서 시각의존의 생존이 그 주된 원인이다. 눈의 변화와 병행한건 코의 퇴화와 후뇌(嗅腦)의 축소이다. 후각의존의 모식이 시감에 의존한 패턴으로 전격 바뀌였다. 하여 안총을 전제로 일거수일투족을 지배한다.원숭이의 천적은 화라지와 땅우의 서식지에 따라 다르다. 나무의 원숭이는 고작해야 큰 독수리따위가 노리지만 륙지의 원숭이들은 치타, 하이에나, 재칼, 표범, 사자 등 숙적이 수두룩하다. 위험을 진압하거나 자아보호의 방어조치에서는 견뢰한 멘토를 보필해 튼튼한 조직체를 이뤄야 할건 물론 적자생존비법이 깃들어야 한다. 그런 역경의 조균으로 변전한 원숭이시선이다.윤색되고 세련된 안세의 탈쇄대표주자로는 중국고전명작 《서유기》에 나오는 손오공이다. 원숭이를 소재로 식각됐으나 고금중외의 다양한 닉네임에서 비교적 완벽하고 스마트한 성공히트이다. 세계의 인기 캐릭터가운데서 시종 생명력이 장수하고 영향성이 막강한 일품이니 말이다.그런데 제아무리 원숭이의 탁월한 식별능력인들 기용하지 않고 무시한다면 암흑과 혼돈은 예이제없이 카오스로 여전할것이다. 손오공은 돌에서 태여나 도술로 천제의 궁전을 뒤집은 소동죄때문에 500년 동안 오행산에 감금됐었다. 역시 희생양이다. 그 때 만약 삼장법사가 구출하지 않았다면 범서경전은커녕 휴지파지도 줏지 못했을것이 아닌가?! 안타까운 비극재연은 명씨박여 작금도 비일비재이다. 발절라가 독전의 류탄을 맞고 썩박돌이 보석점에 진렬돼 마네킹처럼 경원시를 자아낸다. 이판사판에 좌우청촉할 땐 매관육작으로 작살난 뒤다.하긴 손오공을 팽개쳤기에 동행인들이 종과득과의 언걸을 입었다. 그들 일행이 교힐한 요괴의 갖은 교란을 비롯한 기상천외의 괴롬을 수없이 당한 고비사위지만 하늘을 날고 물속에 잠기는 갖가지 비술로 음모를 차단하면서 쾌거를 이룬것은 날카로운 손오공의 예리한 변별력이 결정적리더였다. 애니메이션을 비롯한 영상물이나 그래픽에서 원숭이가 안경을 건 이미지가 거의 전무한것 역시 그런 바탕에 안주한 사실주의창작실천의 거증이다. 천균봉을 휘둘러 홀변을 질타하며 풍진세계를 주름잡던 원숭이의 머리뼈를 도려내 그 뇌를 먹는 원숭이골료리가 중국 8대 진미 메뉴인것과 대조적인 아이로니이다.원시문화가 초기 인류학자들이 문자부재, 상대적으로 고립된 소수주민, 비교적 단순한 사회제도와 기술, 일반적으로 완만한 속도의 사회변동 등을 특징으로 하는 일상들을 가리키던 용어라면 현대문화는 그것을 기초로 보다 건전하고 승격한 캐치프레이즈창출이 당위성이다.이런 발상에서 원숭이 안력이라는 태그를 글로벌시대에 강추하는 바이다. 캐스트를 순화시킨 표현으로 특징물이란 단어까지 지정된 현실에서 그 가능성은 추가적인 신빙성을 더욱 지닌다겠다. 손오공은 송대 이후에 우세해진 원숭이의 대표격이지만 유래전승뿐만 아니라 인도의 산스크리트 서사시 “라마야나”에 등장하는 하누마트의 영웅요소도 깔축없게 묻어있는 모티브이다. 아름다운 금털이나 푸른 얼굴과 우로 뚫린 코구멍은 빼여난 시선과 함께 세인의 손색없는 탄복속에 화제를 이어가는데야···귀스타브 모로는 20세기 회화의 길을 연 선구자적인 프랑스 화가이다. 8천점의 유작중에 원숭이드로잉이 그의 미술관에 소장돼 가치를 빛낸다. 한편 눈알이 선명하게 감장하고 또 력동적인 정기로 넘치는 시선이 인상적이다. 그냥저냥 눈길이 아니라 투영파착의 렌즈이다. 형형한 통찰력으로 세상에 호소하는 모든 원숭이들의 변석메시지를 만나는 중이다.나도 원숭이목력으로 시각을 교정하련다. 근시, 원시, 란시나 로안을 제쳐놓고 우선 정신적촉찰과 심리적통견의 마인드를 챙김이 요긴하렷다. 눈에 콩깍지가 씌였다는게 따로 있나? 빗볼 대신 직시하고 홀시보다는 심층을 따지고 표상앞에서는 투시하노라면 차차 사바세계조차 현미경처럼 빤하다. 무형도 투찰하고 눈에 뜨이는건 더 투철하게 캘줄로 아는 턱이다. 눈동자가 종지굽처럼 크다고 투통한 안광이 아니듯이 눈을 감았다고 장님인게 아니다. 멀쩡한 정상인이라고 한들 흑백을 전도하고 애증을 뒤섞는다면 에누리없이 변시증, 모들뜨기, 응시마비, 어섯눈, 졸보기, 야맹증, 무시증, 색맹, 사팔뜨기, 애꾸눈이다. 처방진단이 필요없는만큼 구태여 안과시술을 받을게 아니라 원숭이라는 거울을 마주서 눈곱을 떼내고 계안창을 빼고 망막투쟁이래도 해봄이 어떨가 싶다.고답적인 안계의 개념을 바꿔놓은 네티즌의 댓글만 아니다. 원숭이 안력의 붕어빵으로 되고파 앨범이나 달력이 아닌 무인도나 원야를 출발해야겠다. 소생의 발원지탐방이다. 탁물우의만 아니라 현상과 본질을 면벽좌선하는 에를레프니스이다. “미후왕”을 가이드북으로 삼가 모셨으니 복마전도 소택지도 용케 피하고 득도의 열반에 과연 오를가?! 오리무중의 행선지는 늘 광탑의 고등으로 반길 운세같다. 우상아바타이자 풍진표물인 화수분면회의 타이밍이다.도버해협에 위치한 정영수정글에서 나의 “하오동첨단안과클리닉”이 오픈한다. 7월 23일 목요일이다···\r\n\r\n            "},
{"title": "솔잎에 머문 시간 (외 3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-06-30 14:07:52", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-06/30/27_54773.html", "content": "\r\n              \r\n해살이 솔잎에 내려앉아풋잠에 빠진 한나절허리 굽은 바람이 찾아와소나무의 몸을 흔들어주다가떠나가면 침묵이라는 손님이점잖게 소나무마을에 들어선다가끔 솔향기에 입을 닦은 산새들이끈끈한 목청으로 유혹하지만밀려오는 애련을 한켠에 밀어놓고소나무에 머문 시간은산새랑 산토끼랑 모두 불러구름의 잔을 들어 여름을 마신다하늘의 문을 열고 먼 별을 마신다. 추억의 기차역경적소리는 높았으나나의 목소리는 너무 낮았다스쳐지난 역전에 걸린 해는너무나 크고 붉었다환승역에서 서성거린 청춘은레루장에 깔려 신음하고 제 그림자속에 몸을 숨긴 새들은지금쯤 어느 하늘을 날고있을가? 외론 달이 소나무가지에 걸려누군가를 기다리다 잠들어버린 초저녁뿌-웅-예고없이 달려온 완행렬차가나의 기억을 그날의 플레트홈에 멈춰세운다 그리움의 언어들이이슬속으로 비집고 들어가해와 함께 반짝이면 순이 옥이 철이…정다운 이름들이추억의 기차 타고 달려오는데 아, 늙지 않는 내 꿈은 오늘도놓쳐버린 그 기차를 기다리는데… 귀 향우리 모두 가고있구나오는듯 가는듯가는듯 오는듯그 어데로 가고있구나 싫은듯 좋은듯웃는듯 우는듯떠나온 그곳으로 가고있구나. 바람의 얼굴바람이 운다바람이 걸어간다바람이 세월을 몰고아리랑 높은 고개 넘어간다바람에 앉은 나그네는한점 구름이 되여여기서 저기로-저기서 여기로-오락가락 주유하다가뒤모습만 남긴 채바람을 씹으며바람이 되여 바람속으로 사라진다. \r\n\r\n            "},
{"title": "노를 저어라", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-06-30 14:09:08", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-06/30/27_54774.html", "content": "\r\n              \r\n인생이 고해라 함은 무슨 뜻일가? 대답이 묘연하고 진부한 우문이다. 우문일지라도 아예 묻지 않는것보다는 현명하리라. 눈을 감고 밤길을 가는것보다 두눈을 크게 뜨고 발길을 가늠하는 사람은 쉬이 곤두박질하지 않듯이 말이다. 인생은 불만족속에서 상대적인 만족을 추구하는 과정이다. 원래 불충분한 전제에서 충분한 결론을 찾아낸다는것은 분명 살아가는 기술을 터득하는 일이요, 보람이다.현재의 불평에 너무 애를 끓이지 말고 무중생유라는 말을 열심히 외워보자. 세상이 전부 긍정적인것만도 아니듯이 죄다 부정적인것도 아니다. 다만 내 마음의 느낌이 이렇게 저렇게 금을 그을뿐이다. 즐거움은 잠간이요, 슬픔은 지리멸렬하다. 인성이 모여사는 이 세상이지만 행운은 빌어와야 하고 불행은 남아돈다. 그것이 인생현장이다. 기쁨은 이따금 잠간 들렸다 가는 떠돌이지만 고통은 지꿎은 빚쟁이 같다.기쁨은 잠자리 날개같이 잠간 머금었던 미소마저 거두어버린다. 그대 즐거움만 찾으려면 스스로 빚어가는 괴로움부터 마음의 문밖에서 막아나설 아량을 키우시라. 욕망의 지팽이에 혼신을 걸고 휘청이는 인생길은 힘겨운 법이요, 자기 허영의 그림자에 스스로 쫓기는 삶은 고달픈 삶일수 밖에 없다.인생은 한치앞도 내다볼수 없거늘 오지도 않은 래일을 두고 공연한 걱정을 쌓지 말라. 그것은 래일의 근심을 덜어주는것이 아니라 오늘 가지고있는 용기마저 앗아간다. 운명은 항거할수 없지만 만들어지기도 한다. 홍매(洪邁)의《용재수필(容斋随笔) 三·人当知足》에는 “기안분지족지의 종신불투(其安分知足之意 终身不渝) 라는 구절이 있는데 편안한 마음으로 분수를 지키며 만족하는 뜻을 평생 바꾸지 않는다는 뜻일게다.생각이 행동을 낳고 행동이 습관을 낳고 습관이 성격을 낳고 성격은 운명을 낳는다는 말은 그저 명언이 아니라 인생좌표이다. 우리가 소비하는것중에서 가장 가치 있는것이 시간인줄 알면서도 별 아쉬움없이 랑비를 거듭하는것도 인간이다. 가장 큰 죄는 자기 생명을 랑비한 죄, 큰 불행은 자기생애의 마지막에서도 후회의 한숨으로 숨을 거두는 사람일것이다. 인생의 노대가 썩게 하지 않으려면 부지런히 저을수 밖에,련습 삼아 비바람 몰아치는 인간세상에 왔다가는 인간이기를 원하는자가 누구냐?세월은 그저 저 혼자 흘러가는것이 아니라 우리의 마음도 싣고 간다. 자기 인생마당에 무엇인가 가득 쌓으려면 땀으로 짓이긴 시간의 벽돌장을 쌓으라. 일하라, 일하는것이 보람으로 느껴질 때 고달픈 인생도 때따라 즐거움이 찾아든다. 자기가 하는 일이 울며 겨자 먹기식이라면 당신은 한평생 생활의 노예로 살수 밖에 없다.세상은 넓고 할 일은 많다는데 자신이 할 일이 없다고 변명하지 말라. 이제라도 찾으라. 찾음에는 얻음이 있는 법이다. 시작하지 않는것보다는 늦게나마 하는것이 낫다. 그러나 공연히 팔소매를 거두고 두손바닥에 침을 뱉으며 허장성세하지는 말라. 강을 건닐 생각이 없는데 바지가랭이부터 거두는 준비는 준비가 아니라 무모한 헛짓이다.최정상에는 오를수 있으나 그곳에 오래 머물수는 없다. 그러나 꿈을 꾸라. 그게 백일몽일지라도, 미몽은 쉬이 오지 않고 오면 쉬이 깨지기 마련이지만 꿈을 꾸는 동안만은 신나는 일이다. 자기만의 꿈자락을 꼭 잡고있는다면 반드시 실현된다고 말 할수는 없더라도 마음의 하늘에 희망은 무지개처럼 높이 걸려 있을것이다.이 세상에서 절대적인 진리는 모든것이 변한다는것이다. 삼라만상，인생만사는 변화의 경계선에 있다. 별 볼일없이 평범하게 반복되는 하루하루의 삶일지라도 언제나 새 출발점이지 마지막 역이 아니다. 인생의 고개길엔 구비도 많고 구비마다 발부리를 걸채일 돌멩이도 많은 법이다. 넘어질가봐 길을 못떠나는 바보는 별로 없다. 설겆이를 하다가 접시를 깨는것은 실수일수 있어도 이상한 일은 아니다.실패는 병가지상사라는 거창한 비유를 할것도 없지만 골짜기가 없는 높은 산을 당신은 본적이 있는가? 골짜기에 들어서서야 산봉우리가 높은줄 더욱 절감하리라. 한두번 실패우에 영영 주저앉지 말라. 잘못을 범해보지 않은 사람이 있다면 그는 자기가 한일이 잘되였는지 어쩐지 평생을 두고 모를것이다.잘못의 옛터우에 새 시작의 집을 짓는다면 갑절 더 잘해낼수 있다는것을 기쁘게 느낄것이다. 그것은 성공과 손을 잡는 때이다. 그때마다 내가 나를 인정하는것이 급선무이다. 내가 나를 믿지 못하는데 남이 어찌 나에게 신임을 얹을것이랴, 운명은 뜻이 있는자를 희망의 대로로 안내하지만 뜻이 없는자를 질질 끌고 오솔길로만 다닌다.희랍신화에서 제우스신이 동물을 만들 때 곰과 코끼리에게는 억센 힘을 주고 토끼와 사슴에게는 빠른 속력을 주었고 물고기에게는 지느러미를 주었고 사람에게는 아무것도 주지 않았으므로 매우 서운하게 생각하였는데 나중에 물으니 생각하는 슬기와 사랑을 주어서 인간이 만물의 령장이 된것이라는 얘기가 있다.에머슨은 인간이란 그 사람이 생각하고있는 그 이외의 아무것도 아니라고 말한다. 라셀은 인간은 자기가 생각한대로의 인간이 된다고 했다. 당신을 건강한자나 병자, 불행한자나 행복한자, 혹은 부자나 빈자로 만드는 모든것은 오로지 당신의 마음속에 그려지고 부지런한 두손으로 실천하게 된다.소크라테스가 배부른 돼지보다 생각하는 갈대가 되라고 권장했다. 아무튼 생각 하는 인간, 행동하는 인간, 생각한 다음 일을 시작하고 시작한 다음 내내 결말까지 생각하라. 뜻대로 되지 않는게 인생의 속성이다. 그러니 운명이 당신을 위해 어떤 의미를 가지는지를 묻지 마라. 그대가 자기 인생을 위해 어떤 의미를 창조해나갈것인가를 오히려 인생쪽에서 당신에게 묻고있다.눈을 감아라. 눈을 감으면 더 잘 보일것이라는 말은 눈을 감고 사색하는 인간이 되여 마음의 눈으로 요지경 같은 이 세상을 투시하라는 말이다. 그 모든 유혹은 알락달락하지만 무작정 유혹의 등에 업힌다면 내팽겨치는 곳은 어김없이 천길나락이 아니면 련옥의 진구렁텅이다. 바람새 세찬데 고요히 서있을 나무가 어데 있으랴고 구실을 찾지 말라. 그리고 주변이 모두 진흙이니 자기도 깨끗해질래야 깨끗해 질수 없다고 구시렁거리지도 말라. 그것은 스스로 자초한 후회가 엮어대는 서글픈 변명이다. 련꽃은 진흙속에서 나고 꽃 피워도 청초하기만 하지 않던가,자연이 어떻게 조화를 이루고있는지 한번 들판에 나가보라. 하찮게 보았던 들꽃 한포기가 씨앗을 틔우고 잎이 무성해지며 꽃을 피우고 씨앗을 퍼뜨리며 가을이 되면 남은 잎과 줄기, 뿌리가 어떤 역할을 하는지… 대자연이 우리 인간에게 보여주는 생명의 의미와 목적이 무엇인지 터득할수 있을것이다.인생은 등산과도 같다. 가장 높은 곳에 올라가려면 가장 낮은 곳부터 시작해야 할것이다. 이것은 인생의 의미가 결과에 있다기보다 그 과정에 있다는 철학상식이요, 도전정신이 있어야 한다는 인생의 십자로에 내걸린 선전구호이다. 오랜 직업적관찰에 의하면 떠나야 할 시점에 제발로 떠나지 못하면 나중에 초라한 모습으로 질질 떠밀려가기 십상이다.죽은 물고기는 시름없이 떠내려가지면 산물고기는 세찬 물결을 거슬러 올라가느라 안깐힘을 쓴다. 자기 생활의 쪽배를 흐르는 물결에 맡겨버리면 언제 기슭에 닿을지 모른다. 노를 젓는 힘겨움이 자기를 살린다는것을 알아야 한다. 어엿차, 노를 저어라. 인생고해의 격류속에 가라앉지 않으려면 노를 저어라. 노를 놓아버린 사람에게는 어느 곳에도 희망의 대안이 없다.\r\n\r\n            "},
{"title": "두릅나물 (외 3수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-06-30 14:05:15", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-06/30/27_54772.html", "content": "\r\n              \r\n봄볕에 익고이슬에 살찌고계절의 곤혹에성숙된 여린 사랑 오해가 찌르는 아픔도질투가 꼬집는 슬픔도따뜻한 미소에 포개여연초록 빛갈에 묻었다 산그늘에 가려워진시골 록색이시골소녀의 순수처럼눈맛을 즐겨주는데 샘물에 헹군싱싱한 냄새에삶의 랑만 곱게 빗겨말쑥한 진정이 향기롭다. 창문유리 해빛을 먹고달빛을 먹고별빛을 먹고바람도 먹고…… 그렇게 많이 먹고도안팎은 텅 비여있다욕심이 아닌 욕심은언제나 투명하다. 여름바람 뜨거운 불줄기를슬슬 휘감아잎새 파랗게나무의 숨결을 흔들어준다 파란 스카프 부채질 하니논벌에 바다가 출렁이고옥수수아이 머리에연분홍댕기 팔랑인다 농군의 이마에 맺힌땀방울을 핥아먹고길손의 주눅이 든기분을 훔쳐가고 여름아줌마 뒤뜰에잠시 쉬여다가때마춤 달려나와땡볕을 몰아가고 온동네를 시원히스다듬는 착한 아저씨신선한 선물 갖다주는삼복의 반가운 손님. 외양칸옆의 말뚝 단순히 홀로자리 지키는슬픔만이 아니다 외로운 아름다움을아프게 정화하는고역만이 아니다 아무것도 해석할수 없는그 리유때문에작은 사랑이지친 시간에곧게 서있다 어디있든 상관없이홀로의 여유를 찾아운명의 순리를 터특하면홀가분한 삶이 될것이 아닌가 자기 공간에서행복한 빛갈로자신을 위로하면넉넉히 즐거울것이 아닌가.\r\n\r\n            "},
{"title": "꿈", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-07-07 14:54:24", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-07/07/27_71365.html", "content": "\r\n              \r\n꿈은 꺼져가는 불씨로 다시 불을 피울수 있는 희망이고 시들어가는 새싹의 강한 의지의 생명력이며 달콤한 사탕이 주는 만족스런 행복함이다. 꿈이 있어 사람들은 희망을 잃지 않고 꿈이 있어 사람들은 강한 의지와 생명력을 유지하며 또 꿈이 있어 사람들은 행복해 한다. 꿈이 있기에 사람들은 처절한 굶주림속에서도 먹을것을 꼭 찾겠다는 의지를 다지고 뼈저린 추위에도 끄덕없는 강인함을 보이고 허허벌판에서도 집을 지으려고 나무를 구하러 가는 무한한 긍정적생각을 하며 자신의 두다리만으로도 세계를 누빌수 있다는 용맹한 자신감을 가지게 된다. 꿈은 사람들이 삶을 살아가는 리유이자 한 사람의 삶의 가치관의 표현이다.때로는 꿈이 너무 소박하여 누군가는 그 꿈을 너무 빨리 정복해버리고 또 때로는 꿈이 너무 창대하여 누군가는 평생 그 꿈에 손조차 닿아보지 못한다. 누군가는 세월의 흔적에 자연스레 꿈을 이뤄 손에 쥐게 되고 또 누군가는 너무 빨리 흘러가는 세월을 잡을 길이 없어 손에서 꿈을 놓쳐버린다. 때로는 우연히 찾아온 기회에 꿈을 싣는 사람들도 있고 코앞까지 찾아온 기회에도 의도치 않게 꿈을 싣지 못하는 사람도 있다. 언젠부터인가 사람들은 꿈을 이루는것을 “성공”과 “실패”를 가리는 자대로만 생각하고있는것 같다. 언제부터 꿈이 무조건 이루어져야만 하는 존재가 되였는가? 꿈은 꼭 이뤄야만 되는 정복해야 하는 적이 아닌 평생을 같이 해야 하는 동반자와 같은것이다. 사람은 꿈을 꼭 이루어야만 하는것이 아니라 그저 꿈이 있다는 자체로만으로도 충분히 행복하다.어린 아이의 두어깨가 짊어지기에는 너무 무거운 꿈이 있다. 다 큰 어른이 이루자고 하기에는 너무 작은 꿈도 있다. 꿈이 너무 커서 때로는 포기하고싶을만큼 힘들고 지칠 때에도 실날 같던 희망이 갑자기 성큼 내앞으로 다가오는듯한 꿈이 주는 무한한 긍정의 힘 덕분에 우리는 다시 일어설수 있고 때로는 누군가가 꿈에 거의 다달은것 같다는 오만한 생각에 잠시 한눈을 팔면 꿈은 어디선가 나타나 따끔하게 혼을 내기라도 하듯 또다른 시험에 들게 한다. 꿈은 단순한 성공이나 실패가 아닌 한 사람이 그의 삶을 대하는 태도이다.꿈이 없어서 행복한 사람은 없다. 꿈이 있다고 해서 불행해지는 사람도 없다. 다만 때때로 꿈이 생각했던만큼 쉽게 이뤄지지 않는것이라는 현실을 깨닫을 때가 있다. 타고난 천재적재능이 피나는 노력을 너무 쉽게 이겨버리거나 처한 환경이 꿈에게 다가서기에는 너무 많은 고통과 시련일수 있다. 손도 채 뻗지 않았는데 열매를 따는 경쟁자에게 자신도 모르는 사이에 질투를 하게 되고 남들과 환경이 다르다며 주위 사람을 한껏 원망할 때도 있다. 그렇다고하여 과연 무엇이 바뀔가? 없던 재능이 하루아침에 생기는것도, 처한 환경이 하루아침에 바뀌는것도 아니지 않는가? 그저 묵묵히 자신이 원하는 그 꿈을 위해 끊임없이 달려간다면 언젠가는 그 꿈이 내 손안에 들어오지 않겠는가? 혼신의 힘을 다 해 열매를 따는 사람은 손쉽게 열매를 딴 사람보다 열매의 단맛을 훨씬 많이 느낀다고 한다. 그들은 수많은 인고의 시간을 거치고 수많은 실패를 맛보고 수많은 좌절을 겪어야만 비로소 열매를 손에 얻게 된다는것을 알고있기때문에 그 열매의 소중함도 더 잘 안다. 꿈이 버겁고 꿈때문에 지치고 꿈때문에 힘들더라도 사람들은 절대 꿈때문에 불행해하지는 않는다. 꿈이 없어서 불행할수는 있어도 꿈이 있기에 불행해지는 사람은 없다.랭정한 현실앞에서 적지 않은 사람들이 자신의 꿈을 잃어버린다. 수단방법 가리지 않고 이뤄낸 “성공”이 어떤이에게는 멋져보일수 있지만 과연 자신의 꿈과 “성공”을 맞바꾼 사람에게도 그만큼의 가치가 있는것일가? 꿈만 갖고 살수는 없다는 가장 “현실”적인 말에 사람들은 자신이 오래동안 간직한 “꿈”을 너무 쉽게 포기하고있다는 생각이 들지는 않는지… 가끔은 우리들에게 꿈을 이루기 위해 가장 랭정한 현실과 맞서 싸우는 커다란 용기가 필요한것인지도 모른다. 꿈이 깨져버린 사람은 그 꿈을 다시 주워담을수 있는 기회라도 있지만 꿈을 잃어버린 사람에게는 그 꿈을 되찾을 기회조차 존재하지 않는다. 꿈을 간직한채 그 꿈을 이루기 위해 살아가는 인생이야말로 어쩌면 우리가 말하는 진정 “성공”한 인생이지 않을가? 설령 그 꿈을 다 이루지 못하더라도.\r\n\r\n            "},
{"title": "세월과 강물(외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-07-07 14:56:50", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-07/07/27_54776.html", "content": "\r\n              \r\n모두를 묻어버리는 세월모두를 흘려보내는 강물오늘 이 시각만을 반짝이는흐름에 충성하는 거울이다 흐르는 강물 찬히 보아라흘러오는 물은 흘러간 물이 아니다흐르는 세월 다시 보아라오늘은 어제의 반복이 절대 아니다 련습이 없는 인생에 답이 없듯답이 없는 인생에 안팎이 있으랴!강물을 흐르는 세월이라 한다세월을 흐르는 강물이라 한다 세월에 새겨진 그 어떤 흔적도쉼없는 강물에 씻겨 흐른다그렇다고 강물을 가로막는다면세월이 달려들어 터지우리라 오늘만이 깜빡이는 우리네 인생어제는 묻혀버린 아릿한 죽음어제의 래일이 소중한 오늘이듯오늘은 하늘이고 땅이고 시작이고 끝이고… 세월 영탄곡언제부터인가 바다가 되고싶다는 생각을 가져보았다현실적으로 불가능하기에 욕구는 한결 더 집요하였다바다의 너넓은 가슴이 부러웠고 시들줄 모르는 청춘그리고 너넘실 춤추는 랑만을 내것으로 만들고싶었다 번연히 알면서도 미련하는것이 진정 미련임을 깨우치며집착할수록 깊이 빠져드는 순진한 행복을 감내하면서오직 바다에 깊이 빠져야 바다의 짠맛과 바다의 속성을나의 피와 살에 섞을수 있다는 노오란 애싹을 틔웠다 해볕에 그을고 비바람에 찌들고 세월이 맘대로 락서한거울에 비춰진 초라한 모습을 자신의 눈으로 확인하면서우리는 늙어가는것이 아니라 조금씩 익어가는것이라고소망의 기를 불어넣고있지만 서글픔은 바이 감출길 없다 무한앞의 모든 사물이 유한을 면치 못한다는 섭리에끌려가지 않으려고 발버둥치는 과정이 남는다고 한다바다는 한시도 쉬지 않고 열심히 출렁이며 시사한다세월처럼 살수 없어도  불타는 정신만은 존재한다고.\r\n\r\n            "},
{"title": "“사랑한다-” 말 (외 4수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-07-07 14:59:37", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-07/07/27_54777.html", "content": "\r\n              \r\n황혼의 고개마루에서 새삼스럽게당신에게서 듣는 –사랑해요-아, 사랑한다는 말은가슴에 불이 붙던젊은 날 랑만때만 필요한줄 알고입안에서만 뱅뱅 돌았던것을어쩜 익숙한 일상에 습관되여언어의 소중함을 몰랐던때문일가오늘 갑자기 당신에게서“사랑한다 “- 말을 들으니사랑조차 당신에게 뒤진듯부끄럽구려 무심히 들어서는 안되지-사랑한다- 이 말은그것은 사랑에 대한 재확인사랑하면서도 더 사랑하고있는 첨가제아직 많은 말을 주고 받아야 할우리 둘 사이 여늬 말은 잊거나 아끼더라도이 말만은 꼭 인생의 막끝까지 간단없이 나누자. 나리꽃갑자기 들켜버린 사랑 하나낯 붉히고 서있다부끄럽다 못해화끈 달아올라그만 타버리지 않을가슬그머니 다가가 능청스레 부채질로달아오른 얼굴 식혀주고싶지만바람으론 해결할 일 아니다이성의 눈을 뜬 나리꽃그 내면의 깊이에서 타오르는 불길은당신을 포옹하는 뜨거운 입술에서만비로소 식을수가 있는것. 시골길길 없는 곳에 길을 내며황소수레 타고 예까지 와서길을 넓히며 길을 눌리며눈앞에 보이는 길이든책상머리 보이지 않은 길이든열심히 길을 살아온 사람들세월을 다그치며 우불구불 황토길부지런히 채찍을 휘둘렀건만한 고개 넘으면 금방 다가설듯 싶은 그 무릉도원은가도 가도 먼 신기루의 유혹일뿐너무 욕심을 부린것도 아닌데지꿎게 차례지는 가난의 길그런 길은 버리고 다른 길 찾는다고올 때처럼 너도 나도 보따리 꿍져들고다시 떠난 길 그 길이 행복의 길일지?아니면더 큰 가난에 휘몰린 방랑의 길일지?아직은 알수 없어도 그냥그냥 가본다,희망이란 보따리 하나 달랑 들고 언제 돌아올지 기약 없는 그네들이지만그래도 멀거니 기다리면서황토길은 잡초를 잔뜩 들쓰고 누워있구나텅빈 들과 마을이지만 이것마저 놓쳐버리면더는 손에 쥘것이 없을가봐. 분 수높아지려고 뜀뛰기를 한다아무리 발버둥쳐도 지정된 그 높이 이상더 뛰여오를수없음을 알면서도그냥 솟구쳐오르는 모지름이분수를 더 아름답고 황홀하게 한다 사람 사는 세상 꿈은 있어도막상 실현하지 못한자 얼마나 많은가그렇다고 꿈마저 잃어서는 안되는것분수는 바로 그런 꿈을 가지고 산다안되는줄 알면서도 포기하지 않고한번 또 한번 모지름쓰는아, 시에 대한 나의 추구도저 분수처럼 보일수 있다면? 라목의 속내이제 더는 쓸모가 없다고마르고 타고 구겨지고 헝크러진것들시름도 없이 훌훌 먼지로 털어내고아무것도 가진것 없는듯 빈몸으로 서 있다그 부풀린 욕망의 진을 다 빼서아무도 모를 내면에 차곡차곡 밀어넣었으니누가 보아도 욕심을 깨끗이 비운청렴한이라 칭송할수 있겠구나그러나 예리한 수술칼로나무의 심장깊이를 찔러보면알수 있을거다,이 해도 또 얼마나 놀라운 부정축제를 했는가를잎들이 자신의 몸을 깡그리 태워미련없이 건네준 에너지나무만 아는 속깊은 비밀락엽우에 세운 황금탑\r\n\r\n            "},
{"title": "등산미학", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-06-02 15:52:54", "img": "http://www.iybrb.com/civ/images/2016-06/02/20160603100000.jpg", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-06/02/27_54763.html", "content": "\r\n              \r\n언제부터인가 일종의 문화생활로 류행된 등산이다. 류행에 좇아 매일처럼 같은 산을 오르는것은 등산이라기보다는 소풍이라 하는게 격에 맞을것이다. 험한 봉에 올라야 등산다운 등산일게다. 진정 등산은 산정을 정복하는것이 목적이라지만 땀내 나는 매 한발자국은 자기를 이겨가는 과정이 될 때 더욱 의미로운것이리라.사이좋게 산상에 오르는 길에는 등수를 따질 필요가 없다. 먼저 정상에서 큰소리 내는 사람이나 조금 뒤처져 숨을 몰아쉬는 사람이나 결국 산정에 동일한 작은 점들에 불과하건만 먼저 축복받은 사람들과 후에 성공한 사람들의 모습을 방불케 한다.등산의 험한 길 동경하지만 더 쉽게 힘들이지 않고 산정에 오르려한다면 아이러니라 하겠다. 등산자로 말하면 아무리 험한 봉이든 오르고야 말겠다는 마음이 가상하고 정상에 오르려고 땀을 쏟는 모습이 열심스러워 보기좋은것이다.산은 하나의 교실이다. 높낮이를 비기지 않고 자리다툼 하지 않으며 의좋게 들어선 심산계곡의 여러가지 나무들과 잡풀들과 산꽃들에서 밀치고 밀리우며 찡내는 인간군체속에서는 자기 리익이 시비기준으로 되고있다는 황당함을 새삼스레 절감하게 될것이다. 정상에 올랐다고 으쓱하는 어깨들을 문득 낮추어야 하겠다는 마음도 저도 모르게 가지게 될것이고 산에 올라보니 하늘 높은줄 알겠고 깊은 골짜기에 들어서니 땅이 두터운줄 알겠다는 선인들의 절창을 다시 새겨보게 될것이다.산에는 산의 미학이 있다. 례컨대 장백산은 오를수록 숲이 성긴것은 산의 분별있는 배치이다. 나무는 여유있게 마음껏 가지를 뻗으면서 넉넉하게 살줄 안다. 허나 비옥한 산기슭 애나무들이 빽빽이 들어 사는 모습은 마치 대도회의 빌딩숲을 방불케 한다. 숲이 성긴 모양은 인간세상에 상층일수록 삶의 공간이 넓어지고 여유로운것과는 별개이다. 이 지구촌에 산이 살아있어야 인류가 살아남는다는 도리를 콩크리트벽짬에서 물질문명을 향수하다가 마침내 뒤늦게 깨달은것이다.깊은 밀림에는 여러가지 수종의 나무들이 다투지 않고 잘들 산다. 인간은 밀집형 삶을 선호하지만 나무들처럼 너나없이 화해로운 삶을 살지 못하고있다. 산에 오르기 좋아하는 사람이라 해서 산의 마음을 읽었다고 할수 없다. 면면한 산봉들은 억겁을 어깨겯고 살면서 산봉은 기슭을 비웃지 않고 큰 바위는 작은 돌멩이를 깔보지 않는다. 산우에 산이 있어 더 높은곳에 오르고싶어하는것이 인간의 욕망이다.산은 하나의 군체이다. 산은 산마다 천태만상으로서 자기 풍격이 있고 기질은 같지만 인간의 본질과는 벌써 다르다. 아아한 산봉은 하늘을 찌른다고 표현하지만 산은 하늘 꿰뚫으려는 야심이 없다. 원래 그렇게 태여났을뿐이다. 산의 선택을 우리 보통 사람들은 터득할수 없다,그래서 산의 그 모습이 억천년을 두고 내리 우리에게 귀감이 되여진것이 아니랴. 산의 기질, 산의 품성, 산의 혼을 알고저 한다면 그리고 진정 등산의 희열을 느끼려면 자기 두발로 험한봉에 오르시라. 깊은 골짜기가 있기에 고산준령이 솟아음을 느끼게 될것이다.현대인들은 순수의 자연에 기갈이 들고나서야 대자연과의 대화를 갈구하며 산이 더없이 친절하게 느껴진다. 그러나 잘 다듬어진 산길을 따라 삼삼오오 오르는 군상은 희희락락하지만 자연과의 진솔한 대화는 잘 안된다. 여럿이 하는 대화는 의론이지 대화가 아니다. 근거리 야산에 오를 때면 가벼운 발걸음과 즐거운 마음이 동반되지만 심심산속을 홀로 걸으면 무서움이 앞서고 걸음이 무겁다. 결국 산을 좋아한다는 인간의 마음이 유모아를 엮고있다는 반증이 된다.산을 먹고 살던 초창기의 인류, 그 끝없는 번식과 더불어 산은 점점 여위여갔고 마침내 희생을 강요당하다가 오늘은 나머지마저 구경거리와 놀이터로 되였다. 인간의 발길이 닿지 않는, 아니, 닿을수 없는 곳에 산들이야말로 하느님의 축복을 받은 산이요 대자연의 기념탑이다. 그러네 산을 짓뭉개고나서 뒤늦게야 산을 즐긴다고 산을 찾는 인간은 육신에 병들어서야 산의 존재가 소중함을 절감한다.자연이 좋다고 자연을 찾지만 자연의 순수함을 닮아보려는 가슴들은 몇몇일가? 산은 끝까지 인류의 리용물로서 존재의 가치가 있는것이다. 진정 “속세”의 리기와 인간군의 속박에서 벗어나려면 혼자 깊은 산속에 들어가 보라. 오구작작 모여서 옥신각신하던 문명문화권에 대해 다시 생각하게 될것이고 인간이 그리워질지 모른다. 산을 잘 아노라고 자랑하는 사람은 많지만 기실 산의 내속을 아무도 다 알수 없다.등산자들마다 산을 찬미하지만 산은 예이제 말이 없다. 산의 깊은 내속은 세월만이 알뿐이다. 류행따라 산을 찾고 바위나 거목에 내가 왔다갔노라고 서정을 쏟고 존함을 남기려 목청을 높이지만 산은 알은체하지 않는다. 우리가 자화자찬하고 자아도취하고있을뿐이다. 산은 침묵하는 기질이여서가 아니라 별을 스쳐온 바람과 티없는 구름 과만 대화할뿐이기때문이다.대자연이 인간의 파괴속에 아픔을 웨치지 않는것을 산의 침묵이라는 멋스러운 말로 표현하니 즉흥으로 지어낸 유모아가 아닌가? 그러나 누가 산에서 자신의 소행에 고개를 숙이는가? 어리광부리는 인간에 대해 산은 말이 없지만 우리 스스로 자성해야 함은 두말할것도 없다. 산을 좋아한다면 산의 품격부터 몸에 익혀야 하리라.산은 인간심령을 정화시키는 교실이다. 산에 오를 때 숨차고 힘들어서 번거로운 잡념들이 비켜서고 그리고 류류별별의 욕심들을 잠시 털어버리고 오르기에만 열중하다 보니 마음에 빈자리가 생기고 정신도 비워진다고 한다. 흔히들 산은 심신에 쌓였던 온갖 부담스러운것을 뱉아버리기가 제격이라고들 한다. 그래도 산은 말없이 받아들인다. 그게 산의 덕성이다. 아마 그래서 현대인들이 산을 좋아하는가보다.등산은 육체운동이기도 하지만 산의 가장 소중한 선물은 심령의 세척이다. 산정에 오르며 인생길 굽이굽이를 돌이켜보는 마음은 등산심리학의 한 장절이요 등산길 같은 인생길을 헤쳐가는 검증일지도 모른다. 산을 오르는 사람과 산을 내려가는 사람이 서로 마주칠 때 역지사지를 실감하게 된다. 내려오는 사람들은 대체로 자족감에서 오는 여유로움이 있고 오르는 사람들은 정상을 바라고 허위단심이다.흔히 인생길을 등산길에 비긴다. 인생길도 등산처럼 생각하며 산의 덕목을 마음에 옮긴다면 일거량득이 될것이요, 저저히“현인”이 되련만 인생길에서 “정상”에 오 르기란 쉬운 일이 아니다. 등산자로서는 정상에 오를수 있지만 인생길에는 유일한 최고봉이 있을수 없기때문이다. 그러나 끝내 오르지 못하고 인생이 진해버린 사람이라도 산에 오를 때처럼 열심히 산다면 역시 아름다운 인생이라 할수 있다.\r\n\r\n            "},
{"title": "환절기 (외 4수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-17 15:40:12", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/17/27_54718.html", "content": "\r\n              \r\n머얼리 떨어져있던 두 계절이 마침내서로가 가까이 마주섰다그러나 손만은 잡을수 없는 사이어느 누구 하나가 이기면다른 하나는 반드시 패배하여마치 싸움에 진 수펌마냥제 구역을 떠나야 한다그래서 몸과 몸 부둥켜안고 박투를 벌린다누가 이기고 누가 졌는가 가리기전쯥쯜한 눈물이 질벅하다패배의 쓰린 눈물일수도승리의 기쁜 눈물일수도그러나 아직 손 들고 투항하지 않은 내면이 있어밤렬차가 멀리 떠나간후싸늘한 새벽빛 어둠의 힘을 빌어패자는 다시 대결을 준비한다흐트려졌던 몸을 가누고느슨해진 허리띠를 조이고그 승패가 확연할 때까지지고 이기는 무수한 싸움으로 흘리는 눈물아직 얼마나 많이 흘려야계절이 바뀔것인가.진달래저기 얼크러진 푸른 나무사이누가 무릎 고이고 얌전히 앉아있는가은비녀 살짝 다홍빛치마저고리그리고 곱게 가른 가리마장롱깊이 간직했던 옷 다림질해 입고우리네 어머니들 첫날 색씨때의그 모습 그 차림으로 앉아계시네유혹으로 가슴 설레게 하는 저 고운 옷차림오래오래 내곁에 있어주었으면참말이지 가지 않는 님이 되였으면그러나 그예 가셔야 한다면 몸은 가시더라도빛과 향은 남기고 가셨으면아, 소월의 그 진달래꽃노래로부터진달래를 아끼는 우리 모두의끝없는 사랑의 노래와 시가 되였으면.저녁 노을이 고운 날은저기 서쪽 하늘 마당에선지금 한창 무슨 연회가 벌어지고있는가이글이글 타오르는 장작불에삼겹살 구으며 혹은 해물고기 익히며태양이 하루종일 빚어 익힌샴페인 툭 터트려놓고지금 빙 둘러 앉아 술들이 한창인가보다다투어 굽을 내여하마 벌써 취기가 오른듯서녘하늘은 언녕 주홍빛이 되였고떠가던 흰구름마저 술기운에이리비틀 저리비틀강물도 취해서 갈길을 멈춘듯소란스런 말을 잊었다할일없이 기웃거리던 알몸의 바람도어느 구석 노그라졌는가아, 술향기는 저 머얼리 동산마루까지 뻗치였는지황혼과는 인연이 없는듯 점잔 빼던 산봉우리들도어느새 슬그머니 노을에 물들어 돌아앉고노을이 고와서 하늘땅 모두가 다 취한 이런 날 저녁엔나도 푹 취하고싶다락 엽가장 심각하고 두려운 죽음을가장 편하고 가볍고그리고 담담하게 받아들이는가을 천사.진눈까비나를 맞아들이는 당신의 품이 너무 뜨거워당신의 가슴에 엎어지자마자나는 인차 허물어집니다나를 포옹하는 당신의 입술이 너무 달콤해서그 입술과 포개자마자나는 당신의 내면 깊이 빨려듭니다이제 더는 내 이름을부르지 마십시오나는 내가 아닙니다.당신입니다.\r\n\r\n            "},
{"title": "병 풍 (외 6수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-24 13:27:35", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/24/27_54722.html", "content": "\r\n              \r\n한무리 빛들이 모여 속닥거리더니고드름을 단두대에 묶어놓고껍질 한겹한겹 벗겨 죽인다아지랑으로 지어진 집안에예쁜 메새들이 수다를 떨며화투속에 명월을 뽑아들고 즐겁게 놀고아침노을을 입술에 바른 정오가나무가지 해묵은 때를 빨래질 하여바람에 걸어놓고 말리운다드레박을 내려보내며내가의 입김을 길어올려상고대가 활짝 피던 곳에 살구꽃이 피여나고아름다운 축하의 화환을 들고줄을 쭉 선 골짜기 버들개지들이북, 꽹가리 두드리며 부스럭 소리들을 마중한다.명 상굴뚝의 끝자락 하얀 연기거폭의 그리움이 하늘에 나붓기고기러기 편대가 떼쓰는 오늘을 끌고 떠난다삶과 욕망의 추측은미래를 방목하는 채찍끝에서아침과 저녁 사이를 뜯고인질로 잡힌 빛 술잔속에서 휘청거리고식물인으로 번식하는 고독들이눈물을 빌려 달라고 쟁반을 받쳐들고지페의 피박속에인간은 태여나는것이 아니라재배될가 두렵다바둥대다 끝내는 추락되는계곡에 실린 단풍잎에 새겨진 발자국촐랑대는 소리만은 흐르지 않는다.수첩 한페지선인장 꽃의 요염한 자태가키워준 은정을 저버리고가시를 뽑아들고 경계선을 긋는다제비 후손들이 사라진 초가집에서집 지키던 황둥개 영정사진을 들고서절을 세번씩 올리고있다쪽걸상에 앉은 살구꽃 향기 모인 곳에종달새가 따뜻한 온도를 차려입고설레는 풀잎을 독창하고있다옥사라 던지기 딱지치기 작은 공화국이쌀뜨물 얼어붙던 마당가에서구름의 그림자에 씻겨 지워지고빗장을 채운 가슴속 사이를비비며 들어오던 별빛이껍질 벗겨지며 피를 흘리고있다.쓸어진 초가집주인 잃은 고양의 울음소리담 넘어 곤두박질 치다시퍼렇게 멍 들고진달해 향기하늘에서 는개를 뽑아아기 씨앗 얼굴에 미소를 그리고유언이 빠져 나간민들레 갈색주검은새끼들의 이름을 잃어버린지 오래다계곡의 흐르는 소리아지랑이와 희석 되고아침 노을은 산의 그림자를 줄인다산나물 싱그러운 향기에 텀벙 뛰여든수꿩이 사치한 몸뚱 색갈들이등을 밀어주며 목욕하느라 야단이다샘물은 모래알 굴리는데바람은 쓰겁고빛은 차갑다내시경훨체어에 실려 문턱을 나선수염의 더부룩한 침묵들을열기를 분쇄하는 전나무 그리자가 만진다초록의 다발을 목에건 내물이돌과 모래를 읽어가는 목청은하늘에 매달린대로 나붓기고해와 달의 고여 있는 구뎅이에게꼬리를 야금야금 먹히는줄도 모르는 올챙이에게삐뚤어진 지평선이 길을 열고있다계곡이 들어누운 호수면에빛이 애무하는 예쁜 간지러움이물안개 손을 잡고 강강수월래 하고구새목에서 술래잡이 하던낯익은 코딱지친구들이아리숭한 이름으로 늪에서 허우적거린다.만 남두툼한 문안을 그림자에 차려놓고서로서로 눈물을 빌려 주면서귀구멍에 쌓여진 기별을 후벼낸다도막불이 구워놓은 낡은 시간이 갈비뼈를까치소리가 뜯어먹다가뾰족한 찬바람에 찔려여 죽은지 오래다똑똑 해살이 목탁소리 두드리는 속에서해골이 된 물레방아가 면실을 뽑아들고차디찬 옛노래에 내복을 입힌다한웅큼 하늘이 고무풍선안에서즐겁게 기절하다 살아나는 아이들이 웃음을 싣고동동 바람에 걸려 하늘에 오른다물을 톱질하여 만든 네모난 물덩이속에서입을 깜박이는 몇마리 금붕어가차례진 세상을 씹고있다.생태계두더지는 턴넬 뚫어 지렁이 캐고달팽이는 느리고 굼뜨다는시간의 욕설을 아랑곳하지 않는다지렁이가 머루를 익힐 때옥수수는 가쯘한 미래를노란색믿음으로 가을이 꼬리를 바래고달빛은 쥐가 이끄는 대로 세월을 훔치고여러겹이 방패로 똬리를 틀고앉은 뱀날름거리는 촉각에 부스럭 소리가 잡힌다눈송이 자리 잡기전에 올빼미는바위에 부리를 섬뜩하게 갈고발톱은 날개를 떠민다갑자기 동북범 표본이꿈속에서 뛰쳐나와산비탈에서 나무를 심으며 으르렁거린다\r\n\r\n            "},
{"title": "“예쁘다”는 말 대신", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-17 15:43:08", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/17/27_54720.html", "content": "\r\n              \r\n시댁의 가족모임에서 시어머니가 늘쌍 엎드려 절받기로 며느리자랑을 할 때면 반드시 하는 멘트가 있다.“우리 며느리 예쁘지. ”마치 틀림없는 우리 며느리라고 확인이라도 시켜주듯 내 어깨를 슬쩍 감아안아 나와의 거리를 좁히려고 무등 애쓴다.듣는 사람이 수긍을 하건 말건 본인의 의지대로 세상을 돌아가게 하고야 만들겠다는 외곡된 집녑을 갖고있는 사람 같다. 그 말투 또한 어찌나 진심이 묻어나는지 자꾸 세뇌를 당하다보면 정말로 내가 이쁜가 하는 착각을 하게도 된다. 외계인닮은꼴선발대회라도 나가면 진은 몰라도 미쯤은 넉근히 되는 그다지 예쁘지도 않은 내 립장에선 어설픈 미소로 맞장구를 쳐줄수 밖에 없으니 난감할따름이다. 나같이 어중간하게 생긴 녀자한테 예쁘다고 말해준다면 나야 무지 고맙고 사양할 마음도 없지만 상황종료후 곰곰히 생각해보면 외모가 빼여나지 않은 못난이한테는 실례일수도 있다. 대놓고 좋아할수도 그렇다고 화를 낼수도 없으니 뒤를 채 못본것처럼 찜찜하다고나 할가?칭찬을 달고 사시는 시어머니에 반해 나는 아주 드물게 “예쁘다”는 단어를 입에 올린다. 혹간 그 말을 들어도 진심으로 받아들여지지 않는다. 지극히 개인적인 소견이지만 특히나 잘 알지 못하는 사이끼리 하는 “예쁘다”는 칭찬은 딱히 말할만한 건데기가 없어서 립써비스차원에서 한 말일 가능성이 다분하다고 느낄 때가 많다.특히 녀자는 상대의 외모 불문, 친숙 불문하고 습관적으로 “예쁘다”는 말을 람발한다. 녀자들끼리 모여하는 수다중 절반이상이 “옷 어울린다, 화장 잘 먹었다”는 외모에 대한 왈가왈부이다. 이렇게 의례적으로 주고받는 “예쁘다”는 말은 지면의 뜻 그래도 리해하면 오산이다. 그 말뒤에는 “개뿔, 꼴깝, 돈으로 무장을 했구만”이라는 네레이숀을 바탕에 깔아줘야 한다. 설사 이런식의 극혐은 아니라도 “예쁘다”는 말 백천번을 곱씹은들 어차피 돈 드는것도 아니고 허위나 과장을 한다고 해도 법적책임을 지는것도 아닌데 듣는이는 기분좋고 나는 점수 따서 좋은 누이 좋고 매부 좋은 일을 왜 안하겠는가?반면 남자들이 누군가를 “예쁘다”고 말한다면 그 녀자는 진짜로 예쁠 가능성이 높다. 왜냐하면 남자 눈에 녀자가 예뻐보이는건 색정이 가미가 되여 아드레날린의 분출로 기인된 무조건반사이기에 믿음성이 강하다. 또한 남자들은 못생긴 녀자한테 본심이 아닌 “예쁘다”는 말 대신에 “귀엽다”로 위기상황을 모면한다. 외모가 남자에게 매력어필을 하지 못했는데 그렇다고 너 “노매력” 이렇게 돌직구를 날리면 녀자가 상처받을가봐 “귀엽다”고 하는 일종 매너이다.남자들의 평가도 백퍼센트 진실이 아닌 경우가 있다면 그것은 남자들이 흔히 접할수 있는 녀자는 전신무장을 거친후의 모습이라는것이다. 제아무리 손오공의 화안금정을 가진자라고 해도 겹겹이 덧씌워 철통방어된 화장품을 뚫고 민낯을 보기란 여간 여려운 일이 아니다.툭 까놓고 말해서 요즘 세상에 예쁜 녀자들은 전부 첨단과학기술이나 엄마를 녀동생으로 만드는 기적의 화장술의 힘을 빌어서 탄생한것들이다. 요즘 녀자들 생얼로 쓰레기 버리러도 못가는 화장의존증환자가 얼마나 많은가. 포털사이트에 떠도는 우스개에 이런게 있다.“매일 공들여 하던 화장을 지우고 나갔습니다. 제 모습을 보더니 남자친구가 웃으며 말하더군요. ‘그쪽도 녀자친구 기다리시나봐요?’”녀자가 화장을 지우면 남자보다 못하다는 말이 있고 또 이 사연중의 남자친구가 다소 눈치가 마이너스 백단인 남자이긴 하지만 그렇다고 모든 책임을 한심한 남친한테 덮어씌우는것은 억지이다. 인간은 모름지기 푼수에 맞게 살아야 하는데 이런 조작된 미가 지나칠 경우는 엄연한 사기행위라고 해도 과언이 아니다. 또한 번지르르한 겉모양과는 달리 속은 별 볼일 없는 “빛 좋은 개살구”인 녀자의 매력은 오래가지 못한다. 시각적으로 느끼는 외적인 미는 껍데기일뿐이지 평소의 행동거지와 마음씨를 보아 환멸을 느낄 때도 왕왕 있다. 비록 외관적미는 구비하지 못하였어도 마음이 곱고 선량한 녀성에게는 전자가 따를수 없는 매력이 있다.다시 본론으로 돌아와서 예쁘다는 말이 칭찬이 아닌데는 그 언어학적인 연유도 한몫 한다. “예쁘다”의 어원은15세기의 \"어엿브다, 어여삐 녀겨\"인데 당시에는 “딱하다, 불쌍하다, 가엾다”는 뜻이였다. 결국 한 아가씨를 \"예쁜 녀자\"라고 한다면 \"불쌍한 녀자\"라는 말이 되는것이다.외모의 출중함을 일컫는 순 우리 말로 된 형용사에는 “예쁘다” 외에 “아름답다”, “곱다” 등등 적지 않게 있다. 나는 “예쁘다” 대신에 “아름답다”를 추천하고싶다.“아름답다”의 15세기 표기는 “아룸답다”이며 “아룸”의 뜻은 “알다(知）”이다. 그뒤에 “어떤 성질이나 특성이 있음”을 뜻하는 접미사 “답다”가 붙어 “아름답다”가 되였는데 풀이하면 “아는것이 아름다움의 본질”이 된다.건강하고 이쁜 외모에다 지성과 교양을 가지고 자연스럽게 자기의 개성과 특징을 표현하는 녀성. 이런 녀성이야말로 “아름답다”고 할수 있다. 양귀비나 크레오파트라 같은 절세의 미인도 미모뿐만아니라 지성을 겸비했으리라 믿는다. 그래서 사람들은 흔히들 경국의 미인을 “아름답다”고 하지 “예쁘다”고 하지는 않는다.허나 요즘은 예쁜 녀자는 흔하지만 “수외회중(秀外慧中)”이란 말에 걸맞게 아름다운 녀자는 손톱에 때만큼이나 적다. 어쩌면 “아름답다”는 단어는 사용빈도가 극히 낮아지다가 점점 언어생활에서 자취를 감추어 졸지에는 사전에서만 종적을 찾을수 있는 단어가 될지도 모르겠다.“미색이 쇠하면 사랑이 식는다.(色衰而爱弛）”미모에서 오는 즐거움은 잠시지만 지혜는 영원하다. 진정으로 아름다운 녀자는 오래 숙성된 술처럼 세월이 흐를수록 은은한 향기를 풍긴다. 그러니 “예쁘다”는 말을 듣는다고 꼬리를 잔뜩 쳐들고 우쭐대며 뽐내지 말고 “아름다운” 녀자가 되기 위해 내면을 다지고 인격을 수양해야 한다. \r\n\r\n            "},
{"title": "참새고기 (외 4수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-17 15:42:33", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/17/27_54719.html", "content": "\r\n              \r\n인간의 말소리 귀동냥하며처마밑에 숨어 사는참새고기를 씹으니귀에서 온 동네가 수군거린다산새고기를 먹을 때에는깨끗한 산향기와산뜻한 바람소리가구속없이 좋았는데…인간 동네의 뒤구석 공론은무엇때문에 이처럼복잡하고도 까다롭게귀에 거슬릴가참새고기는 고소하지만뒤끝은 깨끗하지 못하다.목련나무꽃길녘의 목련나무무너질듯 무겁게구름모자 쓰고꽃송이마다 하얀 미소의 집 지으며바람을 깨끗이 빨래하여행인들 가슴을향긋하게 청소해 주고있는데그 모습 너무나 투명하고 맑아비방울이 부딪쳐도찰랑우주와 함께 깨여질듯 하다아지랑이 아물아물눈 새그럽고맑은 물소리 찰랑찰랑귀 간지럽다은행나무낮이면 해빛을 받쳐들고푸르른 하늘로 가고밤이면 달의 미소에 미역 감으며별을 사랑한다가지와 가지우에푸르른 호수마을 꾸려가며흘러가는 흰구름 잡아하늘공원 꾸려보련다언제나 깨끗이 정리된 마음으로길엮에 단정히 서서오가는 행인들에게귀한 바람을 던져준다.부산항푸르른 하늘 업고우주가 안내하는 길따라처절썩 달려온 바다거칠은 파도소리별빛에 하얗게 바래우며어느때부터 여기에 정든 바다해빛과 달빛은고운빛으로바다를 가벼이 건너다니며푸른 비단을 짜내고인간들을 미운짓으로바다의 깊은 맛을 사냥하며바다를 낡아지게 한다.영등포공원파란 하늘빛이깊이 뿌리내린 이곳에우리 문자 모양으로동그랗게 꾸려진 나무동네모과나무 감탕나무는…봄물에 흠뻑 머리 적시고있고아침해살은구석구석을 산뜻이 청소하며어제밤 별들의 말씀을깨끗이 쓸어 모으고있다건강의 숨결을 찾아온행인들의 씩씩한 발걸음소리를금방 피여나는 나무잎들이작은 귀 흔들며 흔상하고있고잠간 정지되여있는물놀이터와 분수대는단정한 자세로 해빛 목욕하며여름을 대기하고있다.\r\n\r\n            "},
{"title": "한 애견녀의 씁쓸한 반전", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-17 15:45:20", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/17/27_54721.html", "content": "\r\n              \r\n나로 말하자면 첫인상을 무척이나 믿는 편이다. 반듯하지 못한 패션이나 근거없는 오만함을 극도로 혐오하는 성격인지라 첫인상이 그러한 사람에 대해선 바로 마이너스를 매겨버리는 나만의 \"고집\"이 있다.그녀는 비호감의 모든 요점이 신기하리만치 종합된 결정체였다. 이건 물론 내 기준에서다. 지금 당장 무대에 올라도 될듯한 메이크업에 도를 넘어도 한참을 넘은 요염함, 말끝마다 웨치는 밍크나 다이아 타령, 이웃나라 공주님이 울고갈 밥타발까지. 앞에서는 끙끙대면서도 뒤로는 못내 싫어했던 그녀였지만 인상을 다시 쓰게 된 계기가 \"애견녀\"라는 실체때문이였다. 자택에서 순종 슈나우저 \"포포\"와 함께 살고있었는데 그 사랑이 어떻게나 애틋한지, 당시 임신중이던 나는 \"내가 아이를 키워도 저만큼이나 살뜰할순 없을거야\"라며 자괴감을 느낄 정도였다. 샤와, 산책, 미용은 포포에게 매일같은 일상이였다. 매달 한번씩 지르는 미발비 50원도 아까운 나로서는 미발실을 다녀와 향수냄새를 2메터 밖까지 내뿜는 강아지의 포스가 내심 상팔자로 비춰졌었다.그러던 와중에 귀염둥이 포포가 그만 파보에 걸려버렸다. 어쩌다 만난 그녀는 \"우리 포포가 파보에 걸렸다잼까. 난 너무 가슴 아파 밥두 못먹었슴다, 그랬더니 2킬로나 빠졌슴다… 휴-\"라며 꺼이꺼이 울었다. 그녀의 남편은 \"난 포포두 불쌍하오. 그런데 솔직히 우리 마누라 더 불쌍해죽겠소…\"라며 풍을 달았다. 미처 떨어지진 못했으나 끝자락에서 맴돌았던 그 남자의 눈물, 어쨌거나 쓰나미처럼 몰려들던 슬픔때문에 그날 먹었던 양꼬치는 당초 맛이 느껴지지도 않았다.혈통의 덕인걸가. 아니면 주인의 애절한 기도에 하늘이 편을 들어준걸가. 포포는 3주만에 완치되였다. 귀염둥이 포포가 부활했다는 소식에 얼마나 기쁘던지… 물론 치료비로만 2만원이 지불됐단 소리에 적잖게 놀랐지만 말이다.개고기문화를 갖고 있는 우리 지역에서 미국인들도 혀를 찰 정도의 애견녀는 그녀가 단연코 처음이였다. 어쩌다 강아지를 길러봐도 “손줘, 발줘”조차 배워주지 못했던 나였던지라 포포를 서커스 원숭이보다도 더 령특하게 키우는 그녀의 모습에 전률마저 느껴졌다. 그녀에게 강아지란 단지 반려견뿐이 아닌, 어쩌면 비교 불가의 존재일수도 있겠다는 생각과 내가 첫인상으로 느꼈던 그 단정치 못했던 이미지는 나만의 속 좁은 편견일수도 있겠다는 반성이 스멀스멀 기여들기도 했다.그러던 어느날, 그녀는 강아지 한마리를 더 데려왔다고 내게 말했다. 포포처럼 비싼 견종이냐고 속물 같은 질문을 던지니 \"아님다. 그냥 서시장에서 발바리 한마리 안아왔슴다\"라는 대답이 돌아왔다. 순간, 내 머리속에는 평범하기 그지없는 발바리가 그녀의 손에서 식성도, 모양새도 귀하게 변모해가는 그림이 쉴새없이 그려졌다. 참, 발바리 이름은 \"몽이\"였다.몽이와 포포가 잘 지냈는지는 모르겠다. 몽이를 맞이한 뒤에도 그녀의 모멘트에는 근심걱정 없이 닭가슴살만 고집하고 14K 미아(?)방지 목걸이를 목에 걸고 달랑대는 포포의 모습만 보일뿐, 더 크게 부풀어오른 포포와는 달리 몽이의 존재는 그림자로도 비춰지지 않았다.그러던 어느날, 그녀의 모멘트에는 온갖 깔끔을 다 떨며 집안을 소독하는 사진이 한장 올라왔다. 파보바이러스와의 전쟁이래나? 어찌된것이 이 집에는 파보바이러스가 자꾸 기웃대는것인지 나는 저으기 안타까왔다.포포는 어떠냐고 물었더니 일단 문제 없다는 답이 돌아왔다. \"몽이는요?\" 생각없이 던진 2차 질문에 돌아온 대답, \"던졌슴다.\"\"예? 어디다 던졌슴까? 왜 던졌슴까?\" 집요한 성격이 터지기라도 하는듯 묻고싶은게 많아졌다. \"가 시들시들해서 병원 데리구 갔더니 파보라잼까. 그래 던졌슴다. 또 옮으무 어찜까… 난 우리 포포 아픈거 더이상 못보갰슴다.\" 어디에다 던졌냐고 따져 물었더니 그냥 길가에 버렸단다. 아침 출근때 버렸으니 이제쯤은 청소공이 집어갔을거란다. 원래도 거의 죽어가던 목숨이니 집에 뒀어도 죽었을거란다. 그녀의 멀쩡한 대답에 소름이 쫙 돋아났다. 아아. 이 삿된 마음이라니.반전은 여기서 끝난게 아니다. 일가족 출근뒤 포포가 느낄 외로움을 덜어주겠노라고 그녀는 발바리를 끊임없이 안아왔다. 결국 남아있는건 한마리도 없다.말 못하는 강아지에게도 빈틈없이 꽉 차오른 사랑을 몰붇는 그녀라서 한때는 참 멋지다고 생각했던 나. 강아지를 사랑하는 사람은 모두가 따뜻한 마음을 가진 존재라고 믿었던 나. 포포에 대한 불요불굴의 집착은 격하게 공감하나 그렇다고 견종만 다를뿐 주인을 보면 반갑다고 똑같이 꼬리를 저어댈 몽이를 버린 행위에 대해서는 절대 리해할수가 없는 나… 소위 그녀가 말하는 \"사랑\"이란것이 어쩌면 평등을 밥 말아먹고 인정머리를 국 끓여먹은 너절한 \"편애\"일수도 있겠다는 생각에 치가 떨렸다. 강아지를 사랑하는 많은 사람들이 이미 수없이 웨쳐온 \"사랑\", 인간과 강아지는 지구우에 살고있는 똑같이 소중한 존재라는 슬로건, 이에 대해 더 구태여 설명하고픈 생각은 없다.나만 그런가? 름름한 모습의 시베리안 허스키도 멋지나 시골에서 개죽을 먹고 자라는 똥개도 예쁘다. 애교가 풍년인 푸들도 고귀하지만 길바닥에서 50원에 팔리는 혈통없는 발바리도 사랑스럽다. 인간의 벗이라는 점은 견종과 아무 관계도 없지 않았던가. 당신이 키우는 강아지가 슈나우저든, 발바리든… 똑같은 시간과 정성속에 피여나는건 주인에 대한 똑같은 충성이지 않겠는가.사랑에는 표시가 있다고 믿는 편이다. 그 표시라는건 \"그래서가 아닌, 그럼에도 불구하고\"라고 누가 말했던가. 진짜와 허울의 차이점이란 결국, 반려견이 예쁘게 재롱부릴 때나 아파서 흐느적거릴 때나, 어마무시한 혈통이거나 널리고 널린 발바리거나를 불구하고… 한결같은 사랑을 줄수 있느냐 없느냐의 차이라고 여겨지는건 단지 나만의 생각인가?가식적인 그녀의 포포사랑에 \"책임\"이라는 두 글자를 락서하고픈 마음은 아직도 남아있다. 세번째, 네번째 몽이를 버리기 전에 한번이라도 생각을 해보라고 권고한다면 내가 너무 잘난척 하는걸가? 어쩌면, 생각하는척이라도 한다면 배신감이 그리 깊지는 않았을것 같아서 하는 얘기다.\r\n\r\n            "},
{"title": "사 랑 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-31 16:06:44", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/31/27_54726.html", "content": "\r\n              \r\n입을 닫고눈이 말하는데이슬 젖은 소리뭐라 했기에마음이 문을 열었을가눈은 못 보는데마음은호수속 깊은은밀한 그 곳을들여다본다들떠있는 생각들도렌즈에 담아묶어본다무릎 끓고신끈 매여줄 때육신은 가만 있는데가슴이 터질듯 뛴다사랑이 뭐길래.연 필굳은 살을 깎듯살을 깎아구실을 하는 나할머니 련습장에서하늘나라 령감님께삐뚤 젖어 달리다가설은 손 멈춰섰는데몰라주는 막둥이 련습장미끄럼 타고와 칭얼댄다그리움 서랍속에 감추고막둥이 련습장에 뛰여넘은 나아야 어여 어지럽게코방아 찧고늦은 밤 종소리 울려래일 식단 메시지에계획 순서 일필하고서랍 일기책에기록 정돈하고나면나는또 깎이는 아픔소소한 일상이지만깎이고 다슬어 몽톡해도아직 필요한 존재행복한 리유이다.\r\n\r\n            "},
{"title": "부서진 욕심", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-24 13:31:16", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/24/27_54723.html", "content": "\r\n              \r\n로왕은 마을에서 욕심 많기로 소문이 났다. 자기 몫이라면 빼놓지 않을뿐더러 페지 한장이라도 남보다 더 많이 가져야 시름을 놓고 발편잠을 자는 사람이다.이런 로왕한테 절호의 기회가 생겼다. 바로 손가락 하나 까딱하지 않고 여생을 먹고 놀며 게으름을 피워도 남을만한 돈을 챙길수 있는 횡재의 기회가.오래동안 새벽의 고요처럼 조용하던 로왕네 동네를 지방정부에서 새로 빼는 도로가 지나가게 되여 십여호의 토지와 가옥 일부를 점하게 되였던것이다. 로왕네는 주변의 두쌍 정도 되는 마당과 20여년전에 지은 50여평방짜리 가옥이 도로건설계획에 들어가게 되였다. 지방정부에서는 토지보상금을 톡톡히 치뤄주기로 동네 농호들과 합의를 보았다. 지은지 수십년 된 단층집 한채로 도시거나 그 주변에서 아빠트 한채를 사고난 외에도 별로 크지 않은 가게를 하나 챙겨서 얼마든지 생계를 이어갈만한 보상금이 차려질판이였다. 하여 동네 농호들은 하루밤새에 이게 뭔 횡재냐 하는 뜻으로 얼싸 좋다 입이 귀에 가 걸릴 정도로 기뻐하면서 차례진 토지보상금을 받자마자 이사할 기한이 채 되기전에 모두 시내로 이웃 촌으로 새집을 사고 이사를 떠났다.하지만 욕심쟁이 로왕은 이 참에 평생 흥청망청 먹고도 남을상만한 돈을 챙길 욕심이 굴뚝같이 솟아났다. 이 기회를 제대로 리용 못하면 부자될 기회는 죽었다 깨도 다시 생기지 않을것은 뻔한 일이다. 평생 오십이 거의 되도록 돈을 팡팡 벌만한 손재간 하나 갖추지 못했기에 절대로 놓칠수 없었던것이다. 그래서 상우에서 콩씨를 고르듯이 머리를 돌돌돌 굴리던 끝에 결정한것이 바로 앉아버티기였다. 소위 말하는 딱 박혀서 빠질줄모르는 “못”으로 되는것이였다.지방정부 유관부문 관원이 몇차례나 로왕을 찾아왔었다. 지방정부에서는 농호들의 리익을 절대적으로 수호하기에 정부의 결정에 배햅해달라고 로왕한테 사정사정하다싶이 했다. 하지만 로왕은 들은척도 안하고 요구한 보상금 300만원을 주지 않으면 죽어도 못 움직인다고 도마뱀이 꼬리를 툭 잘라버리듯 말할뿐 더 말을 꺼내게도 못했다. 막무가내인듯 관원들도 번마다 머리를 절레절레 저으면서 어깨가 축 처진채로 돌아가군했다.“칙!”오늘도 색바랜 양철기와를 인 로왕네 집앞에 까만 승용차 한대가 찾아왔다. 로왕은 문밖을 내다 보지 않고도 승용차가 찾아온 까닭을 알수 있었다. 그러면서 속으론 (칫, 이 로왕을 안 찾아오고는 못 배기지. 내가 요구한대로만 안줘보지? 어디 견디는가.)정부관원이 문을 똑! 똑! 두번 두드리고는 들어오란 소리가 나기전에 문을 뚝 떼고 로왕네 집안에 들어섰다.“로왕, 어떻게 잘 생각해보십시요. 우리 정부에서는 보상금을 해당 규정에 따라 최고표준에 드리는것입니다.”“참, 내가 몇번이나 말해야 알아듣겠소? 우리 농민들 땅에 매달려 사는 사람들인데 고것 가지고 집 사고 어떻게 평생 살란 말이우? 특히 나같은 사람은 다른 재간이 없어서 이 집과 이 땅을 떠나면 못산다우. 하기에 내가 제기한 금액을 내놓기전엔 죽어도 못 떠나우.”“참 이러지 마십시요. 저희도 최선을 다한것입니다. 로왕이 협조해주길 바랍니다.”정부관원은 그렇게 마지막 한마디를 남기고 돌아갔다.며칠후 수십대의 트럭, 불도젤, 지게차 등 중장비차량들이 부릉부릉거리며 분주히 돌아쳤다. 땅을 파고 공그고 흙이며 자갈을 나르느라 난리도 아니였다. 그래도 로왕은 집안에서 내다 구경만 할뿐이였다. 언젠가는 정부관원이 돈 들고 찾아오리라 믿어의심치 않으면서. 그도 그럴것이 도로가 바로 로왕네 집을 지나가게끔 설계되여있음을 로왕은 너무 잘 알고있었기때문이였다.로왕이 매일 집에서 돈낟가리를 쌓을 생각을 하면서 여생을 편안하게 부자행세를 하면서 떵떵거리며 살 생각을 하고 흐뭇함에 젖어있을 즈음에 도로도 점차 형태를 갖춰갔다. 헌데 이게 웬 일이람? 도로가 동네 뒤켠으로부터 직선으로 로왕네 집쪽을 뻗어가는것이 아니라 살짝 피해서 강하지 않은 굽인돌이를 이루면서 유연하게 뻗어나가기 시작했다. 그제야 로왕은 안달이 났다. 로왕은 총에 맞은 노루처럼 와닥닥 놀라 부랴부랴 정부 해당부문을 찾았다. 하지만 정부관원은 별수 없어서 설계도를 고칠수 밖에 없었다는 설명만 했다.반년후 고속도로를 방불케 하는 6차로 포장도로가 시내로부터 마촌까지 쭉 뻗었다. 새까만 골타르칠을 한 도로는 해볕에 반짝반짝 빛을 내면서 세상에서 한몫을 할걸 자랑하고있었다. 도로는 지면에서 4메터나 높게 빠지였다. 길량옆의 량화공정도 엄청 잘되여 대도시의 번화한 거리를 방불케 했다. 밤이 되면 맑은 밤하늘의 뭇별들이 그대로 내려앉은듯 번쩍번쩍 빛나는 전등불이 주위를 대낮처럼 환하게 비춰주었다. 그 도로우로 차량들이 물매미마냥 미끌어지듯 시내와 외자기업이 빼곡이 들어선 경제합작구 그리고 마촌으로 줄기차게 달렸다.그 도로아래엔 헐망한 단층집 한채가 망망한 대해에 버려진 쪽배마냥 가냘프게 서있었다. \r\n\r\n            "},
{"title": "인생 도화지", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-24 13:31:50", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/24/27_54725.html", "content": "\r\n              \r\n어렸을적 비가 온뒤 하늘에 걸려있는 이쁜 무지개를 종종 볼수 있었다.가난해서 크레용마저 가질수 없어 백색도화지에 칠색무지개조차 그릴수 없었던 어린시절, 하늘에 반원 모양으로 걸려있는 무지개는 자연이 준 이쁜 한폭의 아름다운 선물이였고 나를 대신해 그린 이쁜 도화지였다.10여리 길을 걸어서 중학교로 통학하였던 나에게 있어서 친구들이 타고 다니던 빨간색, 파란색, 노란색 자전거는 오랜 기다림 뒤에 찾아오게 될 무지개와 같은 동경이였고 꿈이였다. 빨간색자전거를 보면 뒤동산의 빨간 개나리꽃이 떠올랐고 노란색자전거를 보면 마치 노랑나비가 훨훨 날아가는 느낌을 받았다.책가방을 메고 매일 한걸음, 한걸음씩 먼길을 걸어야만 하는 나의 옆으로 이쁜 색상의 자전거를 씽씽 타고 지나가는 친구들이 그렇게 부러울수가 없었다. 친구들은 가질수 있는 자전거를 나는 가난해서 가질수 없다는 슬펐고 그 아픈 생각이 이쁜 색상의 자전거에 대한 갈망을 더 키웠는지도 모른다. 그래서 어린시절 이룰수 없었던 꿈처럼 빨갛고 파랗고 노란것들은 저도 모르게 마음속 깊은 곳에 똬리를 틀었다. 그것때문에 불혹의 나이를 먹어가면서도 여전히 환하고 밝으면서도 이쁜 색상에 더 선호하고 집착하는지도 모르겠다.작년 가을, 서울에 있는 남편이 가을에 입을 옷들을 한박스나 부쳐왔다. 옷상자를 여는 순간 나의 기대가 빗나감을 느꼈다. 남편의 눈에 보이는 “이쁜” 옷들이 나에게 있어서는 결코 이쁜 옷들이 아니였기때문이다. 나와 딸에게 어울리는 색상이라고 이 옷들을 좋아할것이라고 보냈을 남편에게 의문 의 꼬리표를 달아보게 되였다. 문득 결혼후 나를 “백색도화지 같아서 그리고싶은것을 마음대로 그릴수가 있어서 좋다”고 말하던 남편의 말이 떠올랐다. 과연 나는 결혼하여 지금까지 함께 살아오면서 남편의 모든 색상을 받아주는 백색의 도화지였을가.남편의 성의라 우선 부쳐온 옷들을 깨끗이 빨아 딸애 옷장과 내 옷장에 넣었다. 나는 내 마음에 드는 색상의 옷들만 쏙쏙 빼내 입었지만 딸애는 아무 색상의 옷이나 돌아가며 입었다. 내 마음속으로 흉 보았던 밉상색상에 대해 딸애는 아무런 편견도 없이 잘만 입었다. 내가 만일 내 생각을 딸애에게 주입하여 이 옷이 이쁘지 않다고 말했더라면 딸애는 입지 않았을지도 모른다.모든 색상을 자연스레 받아주는 딸애를 보고 나도 어두운 색상의 옷들을 하나, 둘 꺼내 입기 시작하면서 어두운 색상의 옷들에는 이쁜 색상이 주지 못하는 묵직한 아름다움이 있음을 늦게야 발견할수 있었다.무지개라면 우선 먼저 떠오르는 단어가 “아름답다”이다. 무지개의 사전적정의는 대기중에 떠있는 물방울이 해빛을 받아 반원형으로 나타나는 일곱색갈의 띠라고 되여있지만 실제 무지개 색상은 134-207색으로 구분할수 있다고 한다. 서로 다른 색이 모여 만든 아름다운 무지개, 만일 한가지 색상만 있었다면 그래도 예뻤을가. 그런 무지개를 보고도 너나없이 아름답다고 감동하며 환호할수 있을가.자연이든 인간이든 단지 적, 등, 황, 록, 청, 남, 자색뿐이 아닌 수많은 자신만의 색상이 있다. 그동안 나는 자신의 색상이 가장 좋다고 고집하면서 살아온게 아닐가? 내가 좋아하지 않는 색상은 단지 좋아하지 않는다는 리유로 접촉을 꺼렸고 내가 싫어한다는 원인으로 딸애가 그걸 좋아하는지 잠간 고민한적도 없이 내 느낌에 좋고 내가 당연하다고 생각되는 선입견만으로 딸애의 백색도화지에 나만의 색상을 그리려 했던건 아닐가. 다양한 색상들이 알록달록 엮여서 아름다운 무지개가 하늘에 걸려있음에도 나는 내가 좋아하는 색상만을 쫓아왔던것 아닐가.어쩌면 우리가 사는 세상은 무지개와도 같다. 모두의 색갈들이 잘 조화되였기에 하나의 완전한 칠색무지개가 만들어질수 있는것처럼 너와 나의 색갈이 달라서, 그래서 더욱 어울릴수 있기에 아름다운 인생 도화지에 아름다운 무지개를 그려갈수 있었던것이다.\r\n\r\n            "},
{"title": "초록빛서정 (외 3수）", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-24 13:29:33", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/24/27_54724.html", "content": "\r\n              \r\n겨울을 이겨낸 잔디밭이초록빛을 만드는 날초록을 바라보는 눈동자엔상쾌한 즐거움이 남실거리고초록을 안아보는 한가슴은춘삼월 봄빛으로 설레인다생명의 빛으로 머리들고희망의 빛으로 다가오는저 초록이 있어 젊음이 있고저 초록이 있어 사랑이 있다살아가는 일때문에이래저래 아프고 슬픈 령혼을초록빛노래로 달래주고모든 죽어가는것들에게까지부활의 욕망을 안겨주는초록이여, 초록이여천사의 빛이여!세상에 파란 피 흐르게 하는불가항력의 초록빛과 함께라면착한 마음 하나와선한 눈빛 하나로만리티끌 두렵지 않으리.님이 오신다기에님이 오신다기에서둘러 마중을 나왔습니다진달래는 연분홍 연지를 찍고개나리는 노오란 초롱을 들고민들레는 파아란 방석을 펴고이렇게 모두가 나왔습니다동지섣달 긴긴 밤 지새우면서오매불망 기다린 님이옵기에사무치게 그리던 님이옵기에약속이나 한듯이 나왔습니다동구밖에 줄지어 나왔습니다.봄을 먹으면봄을 먹으면새살이 돋는다산에는 나무끝에새살이 돋고들에는 양지쪽에새살이 돋는다봄을 먹으면모두가 새살이 돋는다우리 집 밥상에도새살이 돋고메마른 이내 가슴에도파아란 새살이 돋는다.꽃이여 꽃이여산은 산이기에 솟아있고강은 강이기에 흘러가고꽃은 꽃이기에 피고지는가연분홍 진달래꽃노오란 개나리꽃살구꽃, 복사꽃, 민들레꽃세상시름 다 잊은채화사하게 피여나는 꽃누가 피라고 하지 않아도스스로 필줄 알고누가 지라고 하지 않아도스스로 질줄 아는꽃이여 꽃이여 섭리의 꽃이여바람 불고비가 오고이제 저 꽃들이 다 지면나는 또 누구를 그리워 할것인가피면 피여서 반가웁고지면 지여서 애달픈꽃이여 꽃이여 사랑의 꽃이여.\r\n\r\n            "},
{"title": "황새들의 욕심(외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-31 16:08:02", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/31/27_54727.html", "content": "\r\n              \r\n지날 때마다 쳐다보면 왜 이리 부러울가공장들만 꽉 박아실어 소음만 출렁이는 곳칙칙한 건물사이로 휘청거리며 흐르는 작은 개천,퀴퀴한 냄새가 발걸음을 재촉하지만땅따먹기라도 하듯 빼곡히 자라는 갈대숲사이로시름없이 황새 몇마리 방자하게 엉덩이를 배딱거리며 기여나오니갈대들의 자존심이 흔들린다작년까지만 해도 두마리뿐인데이제는 식구가 많이 늘었나봐노랗고 통통한 발로 살랑살랑 물의 저력도 눌러보고긴 부리로 물속을 주물러 먹이도 빨아들이며하얀 날개를 쫙 펼쳐 시간을 당겼다 놓는것이 참말로 한가롭다보기에도 얕고 좁은 계천,긴 날개로 바람을 설렁설렁 불러오면차가 달리는 길가로 물방울이 뚝뚝 떨어질것 같은조금만 더 날고 날면 넓고 깨끗한 계천과 하천이 많겠다만,그래도 지날 때마다 수걱수걱 물속을 파고서걱서걱 자갈을 번지며느긋이 일상을 이어가니 왜 이리 정다울가가끔 공장들을 들었다놓는 소리에 화들짝 놀라개천을 중심으로 원을 그리다소음이 빠지면또다시 개천으로 빨려들어가는 황새들이제는 여기에다 아예 호적을 붙였나봐.종 점어떻게 여기로 왔을가바다에 몸을 담그고한가히 떠있는 저 페트병속을 비웠기에지독한 파도의 몸부림에도 가라않지 않고여기까지 왔을거다비우지 않았다면살찐 놈으로 착각해서허기의 먹이감으로지금은 산산이 찢어졌을거다채우기만 했다면상어나 고래의 표적이 됐을거다입을 벌리고 주는대로 다 받아마셨다면이름도 모를 바다 어느 곳에무덤 하나를 더 만들어야 했을거다만물이 여물어가는 바다파도와 해의 속삭임도 듣지 못했을거고베일에 쌓인 바다의 오묘함을 만끽하지 못했을거고꿈틀거리는 해변의 수체화도 만난보지 못했을거다또다시 세월에 업혀 어딘가를 유람할 기회조차 없을거다비워야저 페트병처럼나눔이 익어가는 이 땅에서길게 쉼을 쉴수 있을거다.\r\n\r\n            "},
{"title": "고 향 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-31 16:08:59", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/31/27_54728.html", "content": "\r\n              \r\n아버지 올리신용마루하늘에 비낀 휘여진 등골어머니 손때 묻은처마밑달빛에 짙어가는 옛 추억어김없는 세월의옅고짙은 그림자속향수가 기약없이 넘나들며바람에 때론어렴풋한 그리고희미한 꿈에 어린 잔물결로잡고는 놓지 못할나는 이 파도속을 헤매이는세월의 랑자또 하나의 불효는헤치여본다고향의 흙내음에 일렁이는 모습들을.씨 앗그 어두운세상속닻 내린 항구에침묵이 흐르다섭리의 들창 뚫리는 날하늘을 향한 돛대바람의 물결우로거침없이 뽑아올리는봄날의 기발들바람 세찬 언덕우로아지랑이 무리 지어 출렁출렁요동치는 삼월이 온다\r\n\r\n            "},
{"title": "타 향 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-31 16:10:11", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/31/27_54729.html", "content": "\r\n              \r\n둥우리에꿈을 밑알로 주었다땀으로 결어뿌리내린 갈망흘린 그 눈물마침표로 찍어보금자리에 끄떡없을고임돌하나 괴여놓는다봉황으로 깃을 펴엮어가는 새 전설한강은 그 언제나내 목소리로 울린다볏을 흔들어사그라진 옛말을 홰쳐무궁화동산에서활짝 피워가는 웃음장훈을 치니여울소리 높은 가슴해달이 까날 래일을떳떳이 품고있다.밤장님이 되여념불을 외운다향불은 피여오르지 않고목탁소리도들리지 않는다음산하기만한데불어치는 찬바람먼지를 풀썩이고울려가는 종소리절의 고요를 깨뜨린다새벽은 부끄러운지노을뒤에 숨어서올가말가 망설이면서도시원하게 다가오고있다.\r\n\r\n            "},
{"title": "장 맛 —누이에게", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-31 16:10:58", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/31/27_54731.html", "content": "\r\n              \r\n항아리의 세상살이도간장 될가된장 될가꽤나 버거운 한생이겠지항아리 곁에서 서성이던 낮달열두바퀴 돌아쳐도짠맛만은 어쩌지 못한채풀썩 주저앉고말았지눌러 둔 돌덩이 밀치고빠져 나온 숯덩이숭숭한 구멍마다짠맛만 채웠지누이는 이 밤도하늘항아리에별들을 챙겨 넣고장맛으로 익히고 계시겠지. \r\n\r\n            "},
{"title": "싹", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-31 16:11:32", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/31/27_54730.html", "content": "\r\n              \r\n이쪽에서도저쪽에서도눈 뜨기 바쁜애들하얗게 노랗게또 파랗게후끈 달아 오르는손가락스스로 속살 헤치며흙층 뚫고 나와봄을 주무른다해빛을 훔친다.\r\n\r\n            "},
{"title": "겨울비속의 목련", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-03-31 16:12:53", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-03/31/27_54732.html", "content": "\r\n              \r\n계절을 잊었나봐후줄근 젖으며외로이 피고있구나꼭 다문 입술 무슨 말 전할가파리한 입술 스치는애달픔의  그림자먹먹한 가슴에 목이 메인다떨고있는 꽃잎비소리에 귀 기울이며발자국소리 듣고파빠끔히 열고있구나흐느끼며 비워둔 자리앙상한 가지로 텅비여내 속살이 차갑게 떨린다.\r\n\r\n            "},
{"title": "조깅현장 스케치 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-04-14 14:43:50", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-04/14/27_54737.html", "content": "\r\n              \r\n동녘의 빨간 노을 맞으며강변에는 생명의 노래가줄기차게 흐르는 물결이다청쾌한 아침의 대기와 함께꿈을 깨고 일어난 소망들이물결이 되여 생명을 보듬는다시대가 출렁이는 고운 숨결이다생명 원초의 기원이 싹트는 소리줄레줄레 세찬 파문 넓히고있다가장 소중하고 충실해야 했던아예 잊고 산듯 비였던 자리가우후죽순, 칠색이 비낀 무지개생명을 진정 생명으로 알기까지너무 깊은 잠에 빠진건 아닌지?!생명의 찬가 강물처럼 흐르고있다 일상그냥 조용한 흐름이다아침의 손을 잡고하루일과 마치면 오직잠을 자게 되는 따로뿔난 메뉴가 없이하루는 우리의 몸에서멀리 다시 없는 생으로남아버리고 또다시시작되는 몸부림이다.그럴수 밖에 없기에새 날을 챙기기 위해어제에서 무엇을 줏기도맛 없는건 버리기도 하고고집 같은 뜻을 잇기도 하며오늘에 깊이 충성한다바로 그러한 련속이그런 티끌 같은 추구가사는 함의의 보탬이고살았다는 이야기를남과 다르게 엮는것이다. \r\n\r\n            "},
{"title": "소외된 주름", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-04-14 14:46:30", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-04/14/27_54740.html", "content": "\r\n              \r\n지금은 왜 그런지 얼굴에 주름이 있으면 늘 남보다 처지는 마음이다. 늙었다는 상징이여서인가 아니면 늙으면 안되는 리유가 있어서인가.주름은 오솔길이다. 수없는 마음들이 용해되여 흘러오고 간 길, 넘치는 정을 나눴던 길, 배움의 지식이 걸어 들어온 길, 가족의 걱정으로 가슴을 씻어내렸던 길, 꿈을 이끌고 나갔던 길이다. 눈가의 주름은 희열의 길, 볼의 주름은 슬픔과 괴로움의 길, 귀가의 주름은 평범한 이웃들이 오가며 나를 타일렀던 길이다.언제부터인가 나는 거울을 들여다 보기가 싫어졌다. 그것은 자기도 모르는 사이에 얼굴에 주름이 깊숙히 패여가기때문이다. 웃으면 이그러지는 주름때문에 남들의 눈에 내가 늙은 모습으로 비쳐지는것이 싫었다. 젊었을 때는 잘 안됐다고 구석에 처 박아놓았은 사진들을 꺼내봐도 지금보다는 훨씬 아름다와보였다.어느날 나는 용기를 내여 미용원으로 찾아갔다. 린근에 소문이 자한 미용원의 원장님을 찾아 자문을 했더니 “손님의 얼굴주름은 이미 근육조직이 다 끊어졌기에 생긴것으로 수술을 해야 합니다.”라는 답을 들었다. “어떻게 수술을 합니까?”고 물었더니 이마뒤에 머리부분의 피부를 당겨내 일정하게 자른다는것이다. 비용은 얼마나 드는가고 물으니 1만 5천원을 들여야 한다고 하는데 어이가 없었다. 만약 수술을 안한다면 어떤 방법이 없는가고 물으니 반년에 한번씩 몇천원씩 들여 보톡스를 맞아야 한다고 하였다. 나는 속으로 “나를 팔아도 안되겠네.” 하며 미용원에서 나오고말았다.왜 내가 주름을 없애야 하지? 주름없는 얼굴은 신분이 올라가나? 아니면 명인이 되냐? 보는이에게 기쁨을 주려고? 이런저런 자아에 대한 질문은 끝이 없었다. 주름에 대한 편견은 다른 사람이 아니라 바로 나 자신이 아닌가? 내가 나 자신을 받아들일수 없어서 성형을 하는것이지 어느 누구도 관심을 갖지 않는다. 주름이 없이 반반하면 그 사람의 인생이 달라지는가? 혹시 그럴수도 있겠지만 대부분을 그렇지 못하다.우리는 나름대로 바늘구멍을 통해 인생을 바라본다. 물론 얼굴을 보고 그 사람을 평가하는 사람들도 많다. 주름이 많은가에 따라 대단치 않는 인물로 무시할 때도 있다. 어느정도 차이는 있지만 우리 모두가 이러한 한정된 인식때문에 사람들에게 괴로움과 스트레스를 안겨준다. 주름을 왜 그리 미워하는가? 주름은 지나온 인생의 흔적이 아닌가? 내가 주름이 없이 얼굴이 반반하여 50대가 20대 얼굴을 만든다고 할지언정 살속에 파뭍혀있는 뼈의 로화는 어쩔수가 없는 일이다. 그러니 진정 내가 갖고있는 미는 얼굴에 있는것이 아니다라 이른바 내적미가 더 중요하다는 말이 되겠다. 이쁜 얼굴이라 하지만 소질이 낮고 행실이 어지러우면 어느 누구도 그 사람을 좋아하지 않을것이고 사람들은 그한테 다가가지도 않을것이다.부모가 준 얼굴에 굵은 주름이 가면 어떠냐, 청청 푸른 나무잎도 가을이 되면 단풍잎으로 변하는것이 자연의 섭리인데 곱게 늙는 얼굴은 가을의 단풍과 같으니 그 역시 아름다운 인생의 상징이 아니겠는가, 외면의 아름다움보다 내면의 질적인 아름다움이 더 중요하다는것은 사람마다 입버릇처럼 말하고있는데 말이다. 그러니 주름은 인생과 같이 가는 동반자이다.전국 중로년모델양성반을 따라 양주로 간적이 있다. 다른 한 성에서 온 60대 초반의 녀모델이 어찌나 성형을 잘했는지 그녀의 얼굴은 30대로 보면 딱 좋을가 싶었다. 체형도 마찬가지로 날씬했다. 나는 그 모델을 보고 어찌나 부러웠는지 모른다. 그런데 한호텔방에서 며칠을 같이 있어보니 그녀는 “30대”에 걸맞지 않게 컴퓨터나 위챗 등 아무것도 다룰줄도 몰랐고 사회의식 수준도 아주 차했다. 모든 일처리들도 역시 전형적인 구닥다리 로파에 불과했다. 얼굴은 30대이지만 행동이나 관념은 60대인 그녀를 보면서 나는 크게 실망했다. 외모가 젊게 살려면 그와 같이 시대에 따르려는 노력이 필요로 한다는 리치를 깨달았던것이다.얼굴이 이뻐서 젊게 보는것이 아니다. 그 얼굴과 같이 사회에 적응하여 살아가는 능력이 필요하다. 주름이 원쑤냐? 주름은 내 삶의 동반자인데 당당하게 같이 가야지 굵은 주름과 같이 내 내적미를 더 튼튼히 굵게 가꿔야 하는것이 바람직한데 말이다.늘 웃는 사람의 얼굴주름은 마치 고운 꽃처럼 살포시 피여나는것 같다. 늘 긍정적인 마음으로 타인을 대하고 너그럽게 많은 사람들을 보듬어 안아주는 포응력이 있는 사람이 같아 보기만 해도 따르고싶고 조언을 듣고싶으며 그래서 더 믿음이 간다.평범하게 달려온 사람들의 인생보다 굴곡이 많게 살아온 사람들의 주름은 험하고 거칠고 깊숙히 패여있다. 인생이 평탄하지 않았음을 알수 있다. 그들인들 왜 아늑하고 평탄한 길을 가고싶지 않았겠는가. 그 역경을 이겨내며 살아온 그들에 대하여 오히려 경의의 눈길을 보내야 마땅하다.이제라도 웃으면 더 밉살스럽게 일그러지는 내 얼굴 주름으로 남의 눈을 의식하지 않을것이다. 령혼의 지도를 그린 주름, 내 나름대로의 인생길을 존중하며 아름다움과 아픔이 번갈아 묻어나는 주름에 감사하며 살아갈것이다. 이제껏 나는 주름이 두려운것이 아니라 주름을 두려워하는 내 마음을 두려워하며 살아왔다. 그러니 당당하게 살아야겠다. 아직도 년륜이 묻어나려면 멀었는데 말이다. 비좁고 가늘던 길이 차츰 굵고 넓어질거라고 생각하면서.\r\n\r\n            "},
{"title": "연변작가협회 시가창작위원회 시특집", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-04-21 14:46:31", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-04/21/27_54741.html", "content": "\r\n              \r\n나비의 집을 보았다 □김영건 환영처럼 흔들리는 존재의 모든것우에 나비는 난다해살의 날개우에 별의 뜨락에 나비의 집이 있다끝없이 추락하는 흔들리는 령혼의 호수우에 나비의 잠이 열린다존재의 리유는 그래서 물결처럼 흔들리며 흘러가는것이다꽃처럼 흔들리며 피였다 환영처럼 사라지는것이다팔랑이며 날아가는 하늘이 나비의 집이였고청무우밭 바다의 흰파도 그늘아래 나비의 잠은 열린다한톨의 생명으로 무한 우주를 나는 나비의 날개를 보았다. 우러러 보는 나무□김동진 주어진 한자리에 뿌리 박고변함없는 불굴의 신념 하나로푸르른 젊음을 가꿀줄 아는그런 나무를 우러러 본다새들이 날아와 집을 짓고길손들의 땀을 식혀주는 나무가을이면 잎새를 다 날려보내고바람의 노래를 부르는 나무하늘의 뜻을 받들줄 아는그런 나무를 우러러 본다밑둥이 잘리여 넘어지면서도애원의 눈물을 모르는 나무죽어서도 불이 되여 열을 내고죽어서도 책이 되여 빛을 내는맑고 투명한 령혼의 나무그런 나무를 우러러 본다. 소주병□김영능 미끈한 몸매 아릿다운 맵시맑고 순진한 맘씨알록달록 칠색단꽃너울속 첫날색시감출수 없는 탐스러운 누드향기는 코마루 간지르고자색은 심장에 불을 단다몸 마음하나되면“위하여” 오르가슴사나이들 오금이 저려나네. 봄을 당겨오는 작난마라□김응룡 봉우리 통통 돋은진달래 가지를 꺾어다물병에 꽂으니창가에 봄이 온듯 해라 이어 맥없이 핀 멀건 꽃잎나를 왜 꺾어왔냐 하소연 하는듯창밖엔 아직도 매서운 바람계절을 당겨오는 작난 말라네 뿌리없이 피는 꽃 피면 얼마나 피랴인츰 시들어버린 운명서러워라 봄이 뭔지 모르고류산된 아기 너를 보노라니빨리 출세하라수학과외 영어과외 피아노과외로날 끌고 다니던 엄마가 생각나라 거리를 헤매고있는 내 신세꽃병에 쓰러진 너와 같지 않느냐창박에 바람의 호통소리어린 모 크지 않는다고 잡아당기지 말라.  조미료□김경희  아름다운 식탁에조미료가 비여있다 누군가는 조미료가 없으면맛이 순수해서 좋을거라고 했다 또 누군가는조미료가 있어야그래도 맛이 난다고 했다 아름다운 식탁에없어도 좋은 애가있으면 더 좋은 애가 부름을 받고급히 달려오고있다. 지도□려순희 고요히 잠들고있는 우주의 퍼즐속취한 달의 흐느낌 소리가위도 창문마다 노크한다레코드판이 토해 놓은 다각형장백산 태평양 만리장성 덕수궁돌담길지구촌 곳곳에 살아 숨쉬는상형문자들의 갈비뼈다각형의 기발들이 절벽을 쌓는다불협화음으로 등 돌리고무수히 죽어가는 아삭한 귀들몇세기에 걸쳐 방황하는 랭보의 취한 배청황백 태권도 주먹들이수만층의 암벽을 부스고피겨들의 눈물로 피여 오른 불꽃놀이에베레스트 심장이 녹아내린다지구촌 창문가에 피여난다각형이 진화한 아기진달래 무늬태양 피아노스트는 오늘도불협화음의 그림자를 뜨겁게 달군다. 나, 사람, 세계□리순옥 내가 마신 물 한모금이아기의 피 되였습니다내가 넘긴 밥 한술이아기의 살과 뼈 되였습니다나의 일렁이는 마음이아기의 물결 이는 심령이 되였습니다 아기는 커서어른이 되고 아기와 인간과 세계에는나의 피빛 올이 무수히 늘여져있습니다나는 그 올에 날마다물과 빛과 기(气)와 생명의 숨결을 물들입니다나와 인간과 세계는 피빛사랑, 피빛기도로 빛 바랩니다.  저 달을 내가 가지기엔 송구하지만…□림금산  언제부터 내가 감히 저 하얀 달을 만졌던가?달의 아지에 기여올라 감히 달의 얼굴을 만지다니나한테 과연 그런 어벌큰 욕념이 생기다니어처구니 없는 일이지만 달은 그래도 말없이그저 담담한 미소만 휘뿌릴뿐 막지 않는다그게 나한테는 더구나 송구하고 죄스럽다 그 희디흰 살결을 내가 감히 건드리는게어쩌면 부담스럽기까지 하지만다치지 않으면 살수가 없는게 또한 현실이다달의 얼굴엔 기미 하나 없다구김살 하나 없다 그래서 나는 더구나 떨린다가만히 쳐다만 봐도 가슴이 떨려오는데그 희맑은 살결을 내가 입김으로 녹이다니 너무나 부드러워 나의 손가락이 썩는다너무나 뽀오얀 색에 나의 눈이 찔린다너무나 망클하여 나의 손목이 시리다너무나 해면 같아 나의 맘이 뭉클하다 그래서 오늘도 나는 나의 뜨거워나는 손가락을찬물에 헹군다그래서 오늘도 나는 나의 알알한 눈을찬 얼음에 비빈다그래서 오늘도 나는 나의 저려오는 손목을끓는 물에 모시수건을 적셔 찜질한다그래서 오늘도 나는 쪼개지는 나의 맘을달아오른 60도 술에 불군다… 아스마□박장길 인간의 시야밖에서인간의 마음에 온하느님의 꽃 아직 오지않은래일에 있을 아스마이미 자나간어제에 있었을 아스마 천태만상 돌수풀에서환상을 보고있는나도 오늘에 없다 림림총총 돌밀림환상 같은 현실에서 걸어나와어제와 래일의 사이에서깊이 인간에 눈뜬다 없으면서 있는 허황이여!있으면서 없는 허무여! 흰 옷의 그림자□석문주 그 언제부터였는지흰 옷 입은 나그네병마로 반신을 못씁니다 왼손에 지팽이를 짚고서러운 흰 옷의 그림자 끄을며간신히 밤길을 걷습니다 마음 같아서는 동방하늘에두루미처럼 훨훨 날고픕니다절반은 밝고 절반 어두운 달도동병상련(同病相怜)의 눈빛으로하아얀 반쪽 넋을 굽어봅니다 병을 치유할 신통한 의술이이 세상에 언제면 나올가기다리는 마음에 다급한 심정에밤길도 마다않고  반몸 움직여 병원 찾습니다 절룩절룩       절룩절룩…… 산에 가면□윤청남 속이 괴여 오른험악한 봉마다한가로운회색연기가랑잎 무지속에는불이 아직 이글거리고공룡이강대나무 밭에서허공을 나는 시늉을 한다이브의 손에파아란 뽕잎자리를 잡아가는너의 태초가이속에서왈가닥 절거덕얼마만일가방향도 묘연한 바람에꿋꿋해 나는것터질것 같았다.  소의 눈물은 입에 흘러들지 않는다□전병칠 어릴적 주인한테 붙잡혀코청에 코뚜레 꿰는 송아지 보고온 저녁 잠들지 못한 일 있다 송아지는 얼마나 아플가이제 크면 뽀족한 뿌리로자기 코뚜레를 꿴주인의 가슴 찌르지 않을가 구름은 가고 세월도 가고송아지도 크고 주인도 늙었는데그 송아지는 주인한테한번도 보복을 하지 않았다 송아지는 관용을 베풀었을가아니면 정말로 기억력이 없는것일가10여년 넘게 친구가 되여함께 가는 저 주인과 소아마 소는 아량이 넓은가 보다 소는 정말 행복하겠다눈물이 입에 흘러들지 않아 좋겠다짠 눈물 삼키지 않아아픈 추억 망각할수 있어 좋겠다. 뙤약볕에 타는 부르하통하□지영호 뜨겁게 달아오른 도시가알몸으로 물속에 엎어져서버둥버둥 더위를 뿌리친다 하늘 간지럽히며 흔들거리는 낚시대에는낚시군의 욕망소리가 달랑달랑 매달려있다 무더위에 눌리워 비칠비칠 주먹 쥐고 달리는 차량들무너뜨릴 기세로 다리를 륜간하며부릉부릉 가쁜 신음을 토한다 붉은 신호등이 눈을 뚝 부릅뜨고헐떡거리는 차량과 길 건느는 행인들의조급한 발목을 잡는다. 어느 낚시하던 날□최기자 낚시는 낚아채는 순간의 맛이라는데그물코에 주렁주렁 매달려 죽은 고기하나하나 떼여내는 순간은 어떠할가 그날 나는 강에 낚시를 던졌고그 남자는 강에 그물을 늘여놓고 갔다나는 온종일 불볕속에서새끼손가락만한 고기 여나문마리 낚았고그 남자는 저녁녘에 와서새끼손가락보다 더큰 고기 일여덜근 건져냈다고무바지를 입고 그물을 건져올린 그 남자별스레 손을 떨었고하나같이 그물코에 머리 박은 고기들무섭게 눈빛이 시퍼랬다 멋대로 서녘에 그물을 쳐놓고순리역행그물을 늘여놓고그물코에 머리 박고있는 녀인아. 발 잃은 타조들의 광란□황정인 비오는 날이면 궁노는쉼없이 땅우에 크고 작은 꽃을 피운다꽃들은 향기가 나지 않아꿀벌 한마리도 날아오지 않는다홀로 남은 입술은 바람과 한몸 되더니조급함에 말을 더듬거린다짝 잃은 소리는보석이 자갈밭을 굴러다니게 한다빛에 얽매인 눈은하늘에 걸린 무지개조차 보지 못한다. 등산 하산(시조)□허송절 1.오르는 느낌속에하늘이 자리튼다해살의 따스함에인생길 숨고른다메아리 울림속에서떨림을 느껴본다 2내리는 발자국에지는해 서러한다락조가 연지되여얼굴을 붉혀준다한가닥소용돌이속에서래일이 타래친다 화엄사□한철 절겅절겅 처마끝에가을이 타익는다수월스님 사시념불가람속에 빠져들고목탁이 토하는 소리일광산에 엉기적엉기적 부부사이□김국철 봄처럼 따스한 어느날에 두사람 만나게 되고여름처럼 뜨거운 사랑 나누게 되고가을처럼 싸늘함 서로 맟춰가는 시기를 경유하고미숙함에 속아서…겨울처럼 차거운 권태기를 맞기도 하고…그리고 또 다시 봄의 새싹처럼,사랑은 불처럼 너무 뜨거워도 안되고얼음처럼 너무 차거워도 안되고조건없는 사랑 참사랑이라고그물에 걸리지 않는 바람처럼진흙속에 더러워지지 않는 련꽃처럼늘 흔들리며 맑아지는 려행길보다 지혜롭게 아름답게 래일을 여는…\r\n\r\n            "},
{"title": "농토로 가는 길（외4수）", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-04-14 14:45:19", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-04/14/27_54738.html", "content": "\r\n              \r\n가르마처럼 들판 한가운데를 곧추 쪼개며머ㅡ얼리 들판끝까지 길게 누운 농토의 길저 길끝엔 무엇이 있을가 따라가보았더니들판 마지막 논배비속을 뱀처럼 쏙 파고들어거기서 끝이 났구나 농토길은 농사군의 전용도로마을에서 농터, 농터에서 마을로농사군들 끌고 개미 채바귀돌듯 돌고 도는 길그 길은 평탄하면서도 험해서농부의 맨발과 황소의 발굽으로 짓뭉개진 길이여바쁜 농사철 어둠 지고 어둠 끌고 드나드는 길시간에 쫓기는 사내들 미처 먹지 못한 밥질금질금 누룽지로 대신하던 길젖을 물고 놓지 않는 어린것억지로 떼여놓고 총총 걸음치는아낙네의 가슴에서 젖물과 함께눈물이 뚝뚝 미끄러지던 길느린 황소의 여윈 잔등에굵은 채찍이 쉴세없이 보채던 길보일듯 하면서도 보이지 않고집힐듯 하면서도 잡히지 않는황금고기 크게 낚는 굵은 낚시줄그러나 욕망뿐 미끼조차 건지지 못할 땐쌀독에 거미줄로 얼기설기농토의 길은 또한 피와 땀을 버무려 꼬은 긴 새끼줄할아버지의 할아버지때부터아버지 그리고 또 내가 이어받아마르며 젖으며 얼고 녹아도끊기거나 축나지 않이이 새끼줄로 땅이 내 손에서 도망 갈가꽁꽁 얽어놓으면서도 우린 미처 몰랐구나정작 저 바줄에 꽁꽁 얽어매인것은아무리 발버둥쳐도 빠져나갈수 없던우리네 농사군의 운명이였던것을이제 길은 옛날처럼 그냥 그자리에 누웠지만모두들 훌ㅡ훌 놓아버리고쉴참 팔 베고 누워 바라보던 푸른 하늘 저너머흰 적삼들은 자유로이 떠나가고 길에는쓰린 련민과 아픈 추억만민들레꽃으로 총총. “허수아비”성은 “허”씨 이름은 “수아비”라ㅡ그것 참 괴상하다옷차림이 허수해서 허수아비라는가하는 일이 허술해서 허수아비라는가성은 허씨가 아니고 이름 더욱 수아비가 아니지만신사처럼 차리고 나서도 허수아비가 있다틀려도 맞다ㅡ하고 잘못도 잘한다 손벽치는평생을 제 할말 못하고 제 주장 한번 바로 못펴는. 꽃은한번 고운 꽃이란 얼굴을 선보인날부터생명은 길지 않아도 사는 날까지그 누구의 사랑도 애무도다 받아들일수 있는 꽃은 보는이모두가 곁에 두고싶어하는 애인입니다. 포옹분명 너는 너이고 나는 나인데도이렇게 밀착되여 서로를 감빨면너의 모든 훈향과 체취가 나에게로 들어오고나의 모든 령혼과 열정이 너에게로 빨려들어우리는 잠시 자신을 잊는다내가 너의것이 되고네가 나의것이 되여. 비석살아 생전의 직업도 권리도그리고 당신이 이룩한크고 많은 공훈도 다 줄이고사람의 그 본래로 돌아가태여남과 죽음 사이 시간을단 두줄로 맞세워놓은평범한 사람의 보통 비석은이 세상 가장 간단명료한 명함장.\r\n\r\n            "},
{"title": "옥수수를 따며", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-04-14 14:45:55", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-04/14/27_54739.html", "content": "\r\n              \r\n벌써 설렁설렁하다. 하냥 파랗기만 할것 같던 나무잎들은 첫서리가 내린후로 어느새 울긋불긋 서툰 몸단장을 시작하고 파랗고 빨간 고추를 주렁주렁 달고있던 고추포기는 서리맞아 검푸러진 잎을 대롱대롱 가지끝에 매단채 저물어가는 생이 아쉬운듯 거멓게 마지막 독을 쓴다.물그릇을 갖춰놓고 낫날에 물을 뿌려가며 숫돌에 썩썩 갈던 아버지는 식전나절에 벌써 800평방메터 남짓한 밭의 옥수수를 반쯤 베여넘기셨다. 서둘러 아침을 먹은후 갖춤새를 하고 나오니 해가 동녘에서 얼굴을 내밀듯말듯 주춤거린다.아버지한테서 옥수수를 따서 껍질을 바르는 방법이며 다 따낸 옥수수대를 한쪽에 모아놓는 법을 일일이 익힌후 자리를 잡고 앉으니 갓 솟은 해에 옥수수잎사귀에 살풋이 내려앉았던 서리가 녹아내려 당금이라도 잎사귀끝으로 또르르 굴러떨어질것만 같다.껑충한 옥수수대 사이로 걸싸게 낫을 휘두르는 아버지의 모습이 와삭거리는 잎새소리와 더불어 언뜻언뜻 보인다. 잔뼈가 굵어지기도전에 호미날을 잡은지도 어언 60년, 그동안 구슬땀을 수도 없이 밭자락에 흩뿌렸으니 누가 농부 일생은 무한이라고 탄식조로 내뱉었던가.고된 일에 몸이 욱신거린다고 하시면서도 정작 농한기가 되면 다문 소꼴이라도 몇단 베여와야 맘이 편하다고 하시니 관심조로 “좀 쉴게지 그램까.” 하는 딸의 권유가 그저 싱거운 푸념으로 밖에 들리지 않을가 걱정이다.네번째 옥수수단을 헤치고 이삭을 따내 껍질을 다 바르고나자 새 로동장갑이 손톱에 치이여 해지는통에 너덜너덜해진 장갑실 사이로 엄지와 식지가 억울한듯 올려다본다. 쪼그리고 앉은 다리도 찌릿찌릿 저려나기 시작해서 오금이 떠진 수송아지마냥 붙박여 앉아있지를 못하겠다.해진 장갑을 벗어내치고 이리저리 뛰여다니며 노란 옥수수이삭을 한곳에 주어 모으니 착실하게 한무지가 됐다. 입이 헤벌쭉해진다. 처음부터 볼품없이 작은 이삭들만 자꾸 손에 쥐여져서 옥수수 여섯단을 발라야 이삭 한무지가 나오겠거니 했는데 빛이 자르르 도는 매끄러운 이삭무지를 보니 어설픈 예산이 불러온 섣부른 판단때문에 조금은 부끄럽기도 하다.단을 헤치고 이삭을 따서 껍질을 발라 한곳에 모아놓는 이 단조롭기짝이 없는 작업을 하는 가운데 어느새 눈을 감고서도 이삭을 찾아낼만큼 미립이 터간다. 같은 동작을 무한반복하면서 어느새 우수와 시름으로 가득 찬 시인의 표정을 흉내내여도 본다.옥수수대 한단에서는 옥수수가 30여이삭 나오는데 옥수수를 네단 따야만 이삭 한무지가 노란 빛갈을 자랑하며 제모습을 드러낸다. 그러니 나는 800여평방메터 되는 밭에서 무려 2100여대의 옥수수를 뒤져가며 이삭을 뽑아낸 셈이다.옥수수 한대당 이삭 하나가 달리는게 보통이다. 한이삭을 업은 놈은 이삭이 크고 알도 제법 굵고 알쭌하다. 욕심스럽게 두이삭, 심지어 세이삭을 업은 놈도 간혹 보인다. 환성을 내지르며 이삭을 따서 껍질을 발라보면 대개 그런 놈들은 섭섭하게도 온전한 이삭이 단 한이삭도 없다. 세이삭이면 세이삭 전부 벌레 먹었고 퍼어런 곰팽이가 피여있지 않으면 알이 듬성듬성 제멋대로 박혀 상품으로는 최악이다. 한이삭을 업었음에도 불구하고 쥐 몸통만한 크기를 자랑(?)하는, 제구실을 못하는 놈들도 더러 발견한다. 그땐 섭섭함이 극치에 다닫는다.두이삭, 세이삭을 더 업은채 한이삭을 업은 놈과 마찬가지로 뙤약볕과 소나기와 가을바람을 다 맞아가며 영글기를 멈추지 않았건만 온전치 못한 수확을 하는 농부는 쭉정이이삭때문에 마냥 웃을수만 없다.욕심없이 한이삭만을 업은채 알쭌하고 옹골찬 꿈을 영글어가는 옥수수대, 어쩌면 물욕이 끊임없이 상승하는 현재에 사는 우리 모두가 닮고저 하는 가장 바람직한 모습인지도 모르겠다.한국을 시종 “남조선”이라고 부르는것도 모자라 로무송출붐의 근원지인 한국을 조선족들의 “유팡(油坊)”이라고까지 매도할 정도로, 좀 거북하게 일컬어 진부한 사고방식을 가진 아버지는 평생 흙덩이에서 정을 떼지 못하고 “농사군”이라는 외길만을 고집하셨다. 파종한후에 거름을 주고 잡초를 가려주면서 알뜰살뜰 지은 곡식이 전야를 푸르게 장식할 때 아버지는 바람과 비와 해볕을 선사한 대자연에 감사해하셨고 곡식이 든든하게 뿌리를 내린 흙에 다함없는 경외심을 품으셨다. 외국땅에서 벌어온 돈으로 집과 차를 사서 안락한 도시생활을 누리면 어떻고 뜨고지는 해와 빠알간 저녁노을을 벗 삼아 소의 영각소리를 듣그러운 화음으로 넘기며 시골에서 청정한 삶을 즐기면 어떠하리. 아버지가 한평생 흙에 애착을 가지신만큼이나 내남의 인생궤적 내지 삶의 방식이 다 다른것을.이른아침부터 늦은저녁까지 해가 넘어간지도 한참 된 소슬한 가을벌판에서 마지막 옥수수대를 가려놓고보니 퍼어런 풀물과 노르스름한 옥수수즙이 천연물감이 되기라도 한듯 장갑에 기막힌 “수채화”를 그려놓았다. 대견한 그러나 알싸한 마음으로 열여덟무지의 “황금산”을 휘둘러보며 어룽더룽한 장갑을 벗으니 살 떨어진 엄지손톱안으로 전과물인양 빨간 피가 내밴다. 반창고로 덕지덕지 도배된 아버지의 투박하고 거친 손, 손톱에 빨간 피가 내밴 얇고 흰 내 손, 똑같이 이 세상에서 제일 선(善)한 농부의 손을 닮았지 아니한가.\r\n\r\n            "},
{"title": "어떤 사람 1 (외 1수)", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-04-28 14:39:39", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-04/28/27_54742.html", "content": "\r\n              \r\n아무런 영양가조차 없는 눈물몇방울 떨구고서마침내 인생을 깨달았다 할바에야차라리 나도 너희들처럼그렇고 그런 세월-피와 눈물, 땀 방울로하루 또 하루 팽이처럼 다람쥐처럼팽글- 팽글-살아왔었다고 말을 하리풀들의 공화국에서는누가 총리를 해야 하나?6월 뙤약볕에 알몸으로 나선쑥스러운 태양-미풍에 기 막혀하기와또다시 내 삶의 트렁크에생각들을 자꾸 퍼붓기저렇게 억겁이 훌쩍 지나버린수많은 이야기들속에서검은색과 검은색이 만나서흰색이며 파란색 노란색빨간색을 만들음모를 지금 한창 꾸미고있다어떤 사람은 살아있어도언녕 죽은거나 마찬가지이고또 어떤 사람은 죽었어도언제나우리들의 가슴속에 보석으로살아있다. 어떤 사람 2참으로 기 막히게얼떨뜨럼한 수많은 표정중에서나는 매일 복숭아껍질같이까칠까칠한 나의 표정을분필지우개로 말끔히 지운다먼지들의 퀭한 사상진드기보다 알르레기를 더욱 꼭 빼닮은우리들의 가난한 웃음 한덩어리배꼽을 부여잡고 빈 방에서 저홀로박수 치며 우쭐우쭐 일어서려는곰팽이 낀 메주 몇덩어리-사는게 뭐 다 그런거라고사랑이란 원래 그저 그런거라고아무렇지도 않은듯이대수롭잖게 말하지도 마라네가 좋아하는 맑은 표정만큼해빛이 밝은 날이면나는 까마아득히 잃어버린너의 천진란만한 모습을머리속에 다시 떠올려본다어떤것이 행복이고어떤것이 슬픔이고어떤것이 불행이고어떤것이 행운인지이제는 우리 모두잊어버렸다고 하자우리들에게 남은시간은 아직도 아름다운약속안에 살고있으리무엇이 문제이고또 무엇이 더욱 큰 고민인가?어떤 사람에게 나는보리싹이 되고어떤 사람에게 나는도꼬마리가 되고또 어떤 사람들과 함께어떤 날은 왜 아글타글살아야 하는지나는 오늘도 잘 모르고 산다.\r\n\r\n            "},
{"title": "마음방부제", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-04-28 14:40:39", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-04/28/27_54743.html", "content": "\r\n              \r\n요즘따라 방송 곳곳에서는 일명 “쿡방”이라는 료리하고 먹는 방송이 란무한다. 자연 시청자들의 눈도 먹을것을 찾아 헤매는 하이에나처럼 집안 곳곳을 뒤진다. 그래서 요즘은 밤이라 하면 야식부터 먼저 떠오른다.엉기적 엉기적 곰 같은 발걸음이 빨라진다. 그리고 곧 내 덩치와 엇비슷한 랭장고앞에 멈춰선다. 두근두근 남자친구를 만날 때보다 더 설레이는 내 마음을 랭장고는 과연 알가 싶으면서도 맛나는게 나오길 바라는 마음이다. 그러나 정작 랭장고안에는 먹다남은 반찬과 아직 채 포장지를 풀지 않은 도마도들만 덩그러니 나의 손길을 기다리고있었다. 탐스럽게 익은 방울도마도들을 덥석 꺼내들었지만 내 표정은 이내 텁텁한 곶감을 먹은것처럼 울적해지고말았다.리유는 이 방울도마도들은 두주일전 한 지인이 우리 집에 다녀가면서 사다준것들이기때문이다. 그러니 방울도마도는 랭장고안에서 두주일 동안이나 고스란히 누워있었다는 얘기다. 도리대로라면 응당하게 곰팡이꽃을 피워야 할 애들이 아직도 너무나도 싱싱하게 올망똘망 나를 바라보고있었다. 실로 부담스럽지 않을수 없었다. 두주일이라 치면 달과 해님들의 엇바뀜이 바뀐지도 수도 없을텐데 도마도는 “방부제”라는 화학첨가물속에서 참 안전하게도 상하지 않고 그대로 보존되여 있었다. 방금전까지도 먹을것을 찾아 헤맸던 마음은 온데간데 없고 도리여 께름직해나기까지 했다. 겉모습은 안전하지만 자연의 순리는 거스를수 없을터인데 그 내부에는 방부제라는 첨가물에 맞서 싸우느라고 각종 이상한 첨가물이 더 생겼을터인데 말이다.그렇게 “싱싱한 도마도”를 통채로 쓰레기통에 던져버리고 돌아서면서 나는 온몸에 소름이 돋았다. 대체 우리가 먹는 각종 식품들에는 얼마나 많은 화학물질들이 있을가. 발전한 과학이 가져다주는 일종의 페단들에 대해 근심하면서도 마음 한켠으로는 갑자기 그들이 부러워졌다. 시간이 지나도 그대로인 그들은 빠르게 흘러가는 세월속에서도 눈가에 주름 한결 생기지 않을것 아닌가. 마음마저도 쭈글쭈글 힘들어지고 지쳐버리는 우리 세대들에게도 마음방부제가 있으면 어떨가 하는 생각이 들었다.민낯이라도 이뻤던 그때 그시절 꿈 꿔왔던 아롱다롱한 유치한 꿈들을 다시 꿔보고싶다. 몸은 어느새 이십대 후반이 되였지만 마음만은 꿈을 꿀수 있는 그때 그 소녀로 돌아가고싶다. 마음방부제란 녀석이 현실의 웅뎅이는 살짜쿵 가려주고 그때 그 마음을 잘 보존해주는 역할을 해줬으면 싶었다.꿈을 꾸기란 참 어려운 요즘이다. 언제부턴가 나 역시도 듣기에마저 축축 처지는 “어렵다”는 말을 입에 달고 살았는지 모르겠다. 어렵사리 꾸는 꿈은 잠결에 꾸는 악몽일뿐 현실에서 무언가를 하고싶다는 꿈과 갈망이 자꾸 사라지는것 같다. 각종 압력과 피곤함에 찌든 우리의 정신을 그때 그 싱싱한 마음 그리고 예뼜던 꿈으로 쭈욱 이어나가기는 정말 어려웠다.“사랑해”를 웨치면서 촉촉히 입맞춤을 하고 눈은 콩깍지라는 정체불명이라는 병에 걸린 우리들의 처음 만남들, 그렇게 다들 평생 사랑을 약속하고 서로의 사랑과 믿음에 초심을 잃지 말자고 약속을 했었던 련애초기의 마음은 시간에 따라서 자꾸 나약해져만간다. 남몰래 굳게 지켜왔던 믿음은 자꾸만 부셔지고 서러움은 폭발하고 그렇게 각자의 산덩이처럼 부풀러진 오해속에 리별을 마주하게 된다. 꿈에 대한 마음도 한가지다. 뭐든지 다 해낼것 같은 굳건한 초심은 또 다시 작심삼일이라는 넝쿨속에 흘러가버린다. 심장이 쫄깃해지면서 느껴보는 무언가를 할수 있다는 그 짜릿함이 다시금 현실의 절벽에 부딪혀 촤르르 흘러내리는걸 보면서 초심을 굳건히 지켜주는 방부제의 수요를 더 깊이 느낀다.어쩌면 내가 필요해 하는 방부제는 빛의 속도보다 더 급변하는 우리 마음의 현실에 부여하는 일종의 보호막인듯 싶다. 잠시 좌절의 늪에 빠졋을 때 토닥토닥 다독여주면서 초심의 마음으로 일으켜주는 그 보호막, 의학의 힘을 빌려서라도 더 지켜나가고싶은 사랑을 시작할 때 그 느낌, 인간관계에서의 서로 알아가는 그 설레임, 꿈이 막 생겼을 때의 그 기쁨… 그 열정.마음 먹기에 달렸다고 어른들은 말씀하신다. 결국엔 너의 노력이 모자라서라고 오히려 꾸짖기도 하신다. 하지만 살다보면 각종 원인 아닌 원인으로 내 마음대로 안되는 마음의 세계를 감히 담보할수 없는노릇이다. 얼굴의 주름이 싫어서 얼굴에는 보톡스라는 근육주사를 맞아 20대의 미모를 유지하고저 한다. 얼굴도 옷도 모두 돈을 주고 노력을 해서 젊게 되돌아질수 있지만 마음의 세계만은 그 초심을 유지하기란 너무 어렵다. 그 어려움을 알기에 저절로도 풀수 없는 엉켜버린 마음의 세계를 알기에 그 애틋함이 내 목을 애타게 메우기에 찾고싶어진다. 마음방부제.두텁게 내 몸우를 걸쳣던 외투가 요즘은 짐이 된듯 싶다. 이 역시 봄이 온다는 증거일듯 싶다. 날씨가 풀리면 마음의 려행을 찾아 떠나야겠다. 혹여 내 마음 구석 남몰래 나를 기다리고있을 마음방부제가 있을지 말이다.\r\n\r\n            "},
{"title": "공 짜", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2016-04-28 14:50:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2016-04/28/27_54745.html", "content": "\r\n              \r\n분주하기는 퇴근길도 매한가지였다. 단위의 대문을 나오면서부터 무엇을 사야 하나 내내 머리를 굴렸지만 시장어구에 이를 때까지도 머리속에는 구입해야 할 물품들이 아물아물 떠오르지 않았다. 그래서 몇초간 망설이다가 그녀는 곧추 인행도를 굽어들었다.계절은 한창 화사한 봄을 선물하고있었다. 바람의 즐거움도 느낄수 있고 해볕의 따사로움에 마음도 추길수 있는 순간이였다. 잠간이나마 찾아드는 여유로움이 약간은 푸근하기도 했다.갑자기 웬 손이 불쑥 시선에 들어오며 친절하게 말을 걸어왔다.“메이뉘(美女)，따로우이쌰(打扰一下).”봄날이 저만치 냉큼 달아난다. 여기에 웬 세일즈맨이야! 미용원 홍보에 나선 세일즈맨이였다. 그녀는 저으기 놀랐지만 본체만체 제 갈길을 걸었다.“공짜상품도 있어요.”등뒤에서는 인내심이 잔뜩 깔린 소리가 그냥 지꿎게 쫓아왔다.쳇, 공짜라면 누구나 다 걸려드는줄 아나 보지? 그녀는 공짜때문에 사기에 걸려드는 사람들이 참 리해가 안갔다. 한국인 사기군에게 미혹되여 물통이랑 샴푸 몇개를 받아오고는 몇천원짜리 옥장판을 사들인 시어머니도 그렇고 매일 텔레비죤에 나오는 사기사건도 그렇다. 어제는 200원을 돌려받겠다고 104만원을 떼운 사기행각이 보도됐다. 적금액보다 더 많은 액수를 입력하면 송금은 안되지만 카드련계는 될수 있다는 “선의적”인 제안에 현혹되여 카드에 있는 104만원 전부에 500원을 더 붙여 송금했다는 보도였다. 돈이 빠지는 동시에 사기군이 몰래 500원을 피해자의 카드에 입금해 넣은 바람에 피해자는 입금된 500원만 바라고 104만원이 쥐도 새도 모르게 사기군에게로 빠져나간줄 몰랐다는것이다. 참 웃지도 울지도 못할 일이다.집에 돌아오자 그녀는 거울부터 들여다보았다. 지하상가나 길어구에서 이처럼 호객하는 사람들이 자기와 알은체 할 때마다 혹시 내가 너무 순하게 생긴게 아닌가 하며 기분이 나빠지군 했다. 몸집이 좋은 사람이 뚱뚱하다는 소리를 싫어하고 해발고 낮은 사람이 작다는 소리를 꺼려하며 성격이 조용한 사람이 내향적이라는 소리에 민감하듯 그녀는 마음이 곱다는 칭찬을 아주 좋아하지 않았다. 그녀는 항상 세고 강하고 위엄있는 모습을 부각하고싶었다. 하지만 그녀의 바람과는 달리 지하상가어구를 지날 때마다 세일즈맨들은 특별히 그녀만을 붙잡고 늘어지는것만 같았다. 그런 느낌을 기분 나쁘게 감지한적은 한두번이 아니였다. 그리고 그녀가 그것때문에 잠시나마 고민한적도 한두번이 아니였다. 내가 돈이 많아 보이는걸가? 두루 위안도 해보았으나 뒤따르는건 곧 아마 내 얼굴이 미용이라도 해야 할 얼굴로 보였나 보다라는 비애였다. 아무튼 세일즈맨들이 파리처럼 달라붙는 리유가 싫은쪽의 해석을 더 많이 끌어냈다.점심휴식시간은 장미색날개라도 돋힌듯 깜박할 사이에 지나갔다. 채 풀리지 않은 피로를 힐책하며 부지런히 걸음을 옮기던 그녀는 습관적으로 그늘이 진 인행도를 찾아들었다.“메이뉘…”순간 아차 했다. 또 그 세일즈맨이다.이 녀자야. 그 눈치로 어떻게 세일즈맨을 해먹겠어. 다시 본지가 언제라고 바로 까먹고 또 건드리다니! 그녀의 머리속엔 한번 본 먹이에 마음을 못 떼는 닭이 떠올랐다. 쫓아도 쫓아도 다시 돌아오는 닭처럼 세일즈맨은 집요하기만 했다.이번에 세일즈맨은 아예 그녀의 앞을 막아섰다. 전보다 더 집요했다.“시간 없어요.”그녀는 세일즈맨을 에돌며 뇌까렸다. 확실이 그녀는 시간이 없었다. 오후 출석에 체크를 하려면 1초도 지체할수 없다. 그런데 이번에도 뒤쫓아오는 말이 있었다.“시간은 자기가 결정하는 거죠.”제법 철리적인 말이다. 그녀는 그게 더 우스웠다. 뭐? 자기절로 결정한다구? 놀구있네.“출근시간두 자기절로 결정할수 있어요?”그녀는 뒤도 돌아보지 않고 한마디 던졌다. 그리나 인츰 후회했다. 그녀같이 “공짜에 현혹되지 않”는 도고한체 하는 사람들을 자극하는 말이겠는데 굳이 그 미끼를 덥석 물어버렸으니. 그녀의 성격이 조금이라고 다혈질이였더라면 어쩜 본의 아니게 쟁론이 붙을수도 있는 화제였다. 다행이 그녀의 선천적인 소심함이 그녀를 더 끌려들지 않게 함정에서 구해주었다. 그녀는 뒤에서 들려오는 말을 아예 귀밖으로 흘려보냈다.엄격히 말하면 시간은 확실이 자기가 결정하기 나름이였다. 지각하든지 청가를 하든지 생각만 달리하면 지각이 대수로와지지 않을수도 있고 거짓 청가도 얼마든지 맡을수 있는것이다. 그러고보니 기분이 또 나빠질수 밖에 없다. 반백이 다 되여도 이렇게 출퇴근때문에 애면글면하면서 사는가고 묻는듯 세일즈맨의 말에 충분한 야유가 담겨진것 같기도 했던것이다. 그녀는 그 어떤 내기에서 지기라도 한것처럼 개운치 못했다.오후에 동생에게서 전화가 왔다. 올해 보험금을 물려면 반드시 본인이 신분증과 은행카드를 들고와 직접 처리해야 한다는것이다. 만일 본인이 올 상황이 못 되면 당지 보험회사에서 위탁처리 해도 된다고 덧붙였다. 이곳으로 이사오기전, 딸애를 위해 사들인 보험이 있었다. 딱히 이전수속을 밟지 않고 해마다 그곳에 있는 동생에게 맡겨 물던 딸애의 보험금인데 뜻하지 않은 일거리가 하나 더 생긴 셈이다. 여기 보험회사는 어디지?그녀는 오래전 자신의 단위까지 찾아와 질척거리던 보험회사의 그 세일즈맨을 떠올려보았다. 물론 이제 와서는 어떻게 생겼던지 얼굴마저 떠오르지 않았다.다 그 보험회사 세일즈맨때문이야. 그때도 하도나 짖궂게 들러붙는 보험회사의 세일즈맨에 못이겨 보험을 들고말았던것이다. 17년이 지난 지금에 와서는 보험에 들던 당시 원만한 아빠트 한채를 장만할만큼 매혹적이던 4만원이 아무것도 아니였다. 10년이면 강산이 변한다고 17년 사이에 그녀는 현급도시에서 성급도시로 진출하였고 아빠트값은 10여배, 20여배로 껑충 뛰였다. 그녀가 딸애를 위해 사들인 중대질병보험액 4만원도 이젠 그 해당 질병 치료비로는 턱없이 부족해졌다. 게다가 나라의 의료보험 혜민정책이 보급되니 이 정도의 보험은 있으나마나가 되였다. 모두가 그 알량한 욕심이 저지른 일이다. 욕심에는 유효기간이 없지만 지페의 가치는 유효기간이 있었다.어느덧 저녁 퇴근시간이 되였다. 그녀는 명심해서 시장뒤 인행도를 피했다. 시장뒤 인행도와 병행하는 다른 인행도를 걸으며 맞은편 미용실주위를 주의깊게 살폈다. 두번 다시 그 지적인척하는 미용실 세일즈맨을 만나고싶지 않았던것이다. 내가 왜 피해야 하나? 하는 반발심도 없지 않았지만 그래도 피하는게 상책이라는 리성의 판단에 충실했다.하지만 세일즈맨에 대한 그녀의 분노는 사그라질수 없었다. 여러 곳에 수소문하여 어렵사리 단위에서 도망나와 딸애의 보험권을 들고 보험회사에 찾아가니 위탁처리가 안된다며 우선 보험을 시작했던 원래의 곳으로 가서 올해 보험금을 낸후 다시 돌아와서 이전(转移)수속을 밟으라는것이였다. 아니, 그쪽에서는 은행카드와의 련계를 위탁처리한후 다시 돌아와 올해 보험금을 내라고 했는데? 그녀는 뭔가 일이 꼬여간다는 느낌이 들었다. 그래서 그 불평을 한국에 있는 남편과 영상통화할 때 한바탕 털어놓았더니 남편은 재산보험회사에 아무개가 있지 않냐며 한계통이니 찾아가서 일처리를 부탁하라고 했다. 하지만 그녀는 300원도 안되는 보험금때문에 남의 신세를 지고싶지 않아 다시 동생에게 전화를 걸었다. 가운데서 말을 전달하는 동생과 소통이 매끄럽지 못하자 직원은 아예 자신이 동생의 전화를 바꾸어쥐며 고집했다.“우린 전국이 다 한계통이예요. 혹시 전달 잘못한거 아니예요? 위탁처리 해달라고 하세요. 다시 가서 안되면 저한테 전화하세요. 제가 직접 대화할게요.”그녀는 그저 어리둥절해났다. 내가 왜 내 주머니 돈을 내면서도 말도 바로 전하지 못하는 바보취급을 받아야 하지? 보험에 들라고 제발제발 할 때는 언제고 이젠 완전이 주객이 전도된 셈이다. 하긴 리득을 바라고 벌린 일은 거개가 다 이러루한 끝장이다. 세상에는 면비로 된 오찬이 없고 하늘에서는 떡이 떨어지지 않는다. 리득을 주는체 하며 자기 속을 채우는것은 보험회사나 사기군이나 다 같은 도리이다. 단지 사기군은 간에 쓸개까지 다 빼먹지만 보험회사는 콩고물이라도 떨궈준다는것이 구별될뿐이다.그녀는 더는 올리 차이고 내리 차이는 공이 되고싶지 않았다. 그래서 별수없이 남편이 찾아가라던 보험회사의 지인을 찾았고 덕분에 순리롭게 이전수속을 밟았다. 군소리 하나 없이 원곳에 바치라던 보험금을 받아들이는 보험회사직원에게 고맙다는 인사를 하고 나오며 그녀는 기분이 나빴지만 그보다도 한시름 놓았다는 홀가분함이 더 강렬했다. 어떻게 처리되였는가보다 처리되면 그만이 아닌가 하는 생각에 머리가 활짝 개여왔다. 이제 한동안은 당년의 그 보험회사세일즈맨을 머리속에 떠올릴 필요가 없었다.올해따라 봄날씨는 기온 파동이 심했다. 5월인데도 기온이 여러번 30도를 넘어 36도까지 치달았다. 인행도로에 해빛에 쨍하고 내리비출 때 그 맞은켠인 미용실 세일즈맨이 있는 쪽은 늘 아빠트그늘로 서늘했다. 사실 미용실 세일즈맨을 피하는것도 이미 습관이 되여버려 매번 발길은 시장뒤 인행도로로 돌려졌던것이다. 그러나 그날만은 례외였다. 하도나 강렬한 해빛때문에 좀처럼 정신을 추스릴수가 없었다. 설마 아침 출근하는 사람을 잡지야 않겠지. 주춤거리는 마음을 붙안고 그녀는 부지런히 발걸음을 옮겼다. 하지만 역시 오산이였다. 그녀는 그게 더 부아가 치밀었다. 갑자기 웬 녀인의 두손이 그녀의 한쪽 팔을 걸머쥐였을 때 그녀는 10년간을 참아온 묵은 밸까지 다 솟구쳤다. 이젠 손까지?출근하잖아요! 그녀는 신경질을 콱 쏘아붙이며 다른 한 손으로 자기 팔을 붙잡은 그 손을 칼로 베듯 탁 잘라냈다. 아무리 세일즈맨이라도 이건 아니지 않는가?손은 맥없이 스르르 떨어져나갔다.“저 우에서… 맞을가봐…”목소리는 가늘고 어정쩡했다.올려다보니 과연 누군가가 3층 베란다에 붙어 무엇을 수리하고있었는데 그 모습이 아주 위태로와보였다. 흘러떨어지는 물건에 자칫 길손이 다치기 십상인 상황이였다. 세일즈맨도 예전의 그 지적인체 하던 모습이 아니였다. 그런데 이건 왜서일가? 웬지 속은 세일즈맨에게 놀림을 당했을 때보다도 더 더부룩해오는것은?\r\n\r\n            "}
]