[{"title": "토지콤플렉스", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2009-03-19 18:08:47", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-03/19/27_53781.html", "content": "\r\n              \r\n어머니 대지는 내 땅, 니 땅 할것 없이 두루두루 잘 먹고 잘살라 했건만   못난 인간들은 지금까지  내 땅, 니 땅 하며 옴니암니 싸워왔다. 인간의 력사라는것도 어쩌면 이런 땅 따먹기 싸움의 력사인지도 모른다. 력대 농민봉기군들의 슬로건 하나가  《땅을 고루 나누고 가난을 구제하자》인것은 그간의 사정을 잘 말해준다. 역대 농민들이 그만큼 땅에 굶주렸다는 말이 된다. 이로부터 토지콤플렉스라는것이 쌓인다. 뭐, 내 땅이 있었으면... 그런거. 일제식민지시기 김소월의 《바라건대는 우리에게 우리의 보습 대일 땅이 있었더면' 》그런거. 《밭가는자에게 땅을 》…토지개혁, 수천년간 농민들의 세기적숙원을 들어주었다. 농민들은 땅 없는 설음, 콤플렉스를 한방에 날려버린다. 이기영의 장편 《땅》이나 단편《개벽》에서 토지개혁의 감격에 농민들이 땅에 절을 하거나 얼굴을 부비보기도 하는 그 장면은 실로 감격없이 바라보기에 버겹다. 우리 조선족들도 토지개혁의 감격에 《지경돌》을 얼마나 힘차게 들이박았던가. 중국이나 조선의 공산혁명은 적어도 이 토지혁명으로부터 진행되었다. 농민들은 바로 토지콤플렉스를 날림과 더불어 공산혁명에 지극정성으로 참가했다. 공산혁명의 성공은 농민들의 토지콤플렉스 발산과 무관하지 않다. 그런데 세상은 돌고 도는가, 언제부터인가 농민들에게는 다른 토지콤플렉스가 생겨났다. 토지가 없었어가 아니라 오히려 있어서 버겹고 거추장스러운것, 그래서 언젠가는 훌훌 떨쳐버리고싶은 그런거. 그것은 다름 아닌 산업화, 도시화의 물결때문이다. 별을 지고 나가 달을 지고 들어오는 원시적농경방법에 가마잡잡한 《촌놈》티는 블루칼라니 화이트칼라니 하는 시내사람들에 비해 어쩐지 좀 초라하고 기가 죽는다. 잘 난놈은 잘 난대로, 못난놈은 못난 놈대로 일종 자포자기적인 농사. 사실 한해 농사 뼈 빠지게 짓고나도 목돈은커녕 별로 남는 것이 없었다. 그래서 진퇴량난에 빠졌다. 실로 어정쩡하고 엉거주춤한 자세가 되였다.  관성에, 타성에 울며 겨자 먹기로 짓는 농사, 그것은 일종 멍에고 고역. 그래서 자기도 모르게 나타나는 촌사람콤플렉스. 이 촌사람콤플렉스는 결국 토지콤플렉스에 가닿는다. 그래서 언젠가는 이 땅을 버리고 훨훨 떠나보고싶다. 그래 별로 대책도 없이 땅을 나름대로 처분했다. 그리고  저 남방으로, 한국으로, 외국으로 잘도 떠났다. 절대 돌아 올수 없는 길은 아닐지라도 돌아보기 싫은 그 길을... 어쩌면 인지상정, 너무도 당연한것인지도 모른다. 그런데 우리는 여기서 잠간 걸음을 멈추자. 되돌아보자. 다시 생각을 해보자. 그래 우리가 한치 보기가 아닌지, 가슴에 손을 얻고 다시한번 생각해보자. 땅은 어머니대지. 우리가 아무리 이 세상에 없는 희귀한 무엇을 먹는다고 까불어쳐도 그것은 결국 이 땅에서 나는것에 다름 아님. 지지고 볶고 좀 별스럽게 요란하게 했을뿐. 그래 우리가 이 땅을 버리고 어디에 가서 먹을거리를 찾으리오. 우리의 뿌리, 태가 이 땅에 있거늘. 현재 전세계적으로 자원 고갈이요, 에너지 고갈이요 하는 마당에 이 땅은 우리에게 더 중요한 의미로 안겨온다.  현재 우리 중국은 농업세 전격면제, 그리고 토지사용권에 대한 특별법들을 실시한다.우리 농민들에게 긍정적인 의미에서 토지콤플렉스를 떨쳐버릴 절호의 기회를 제공하고있다. 친환경의 새로운 과학영농 및 특종공예작물을 비롯한 다각경영, 규모의 록색식품생산 그리고 천인합일의 생태균형추구 등 이 모든것은 현재 진행형으로 추진되고있다. 그런데 문제는 사람, 인재가 없단다. 특히 우리 조선족농촌이 그렇단다. 떠나 갈 사람 떠나가고 텅텅 비어있는 우리의 농촌현실이 아닌가. 그럼 우리 남아있는 사람들이라도 힘을 놓지 말고 시작해보자는말이다.  농촌이 말 그대로 정녕 우리의 삶의 보금자리가 될 때 농민들의 토지콤플렉스는 진정으로 해소된다. 그러면 나갔던, 떠나갔던 사람들의 회귀본능도 발동되면서 그간 갈고 다듬은 나름대로의 장끼를 발휘하게 될것이다. 이때면  도시콤플렉스에 찌든 도시인들의 농촌으로의 귀의바람도 불것이다. \r\n\r\n            "}, {"title": "아픈 사랑일수록 그 향기는 깊다", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2008-01-11 07:00:37", "summary": "", "url": "http://www.iybrb.com/civ/content/2008-01/11/27_53600.html", "content": "\r\n              \r\n사랑하는 사람의 마음은 들판일수록 좋다.  아무것도 없는 백지 한 장일수록 좋다.누군가가 와서 마음껏그림을 그릴수 있는 단 한가지 빛갈의여백으로 가득 찬 마음,그 마음의 한쪽 페이지에는 우물이 있다. 그 우물을 마시는 사람은행복하다.그 우물은 퍼내면 퍼낼수록 단맛이 난다. 사랑은 가난할수록 좋다. 사랑은 풍부하거나 화려하면빛을 잃는다.겉으로 보아 가난한 사람은 속으로알찬 수확을 거두고 있는 것이다.내용은 풍요롭게, 포장은 검소해야 오래 가는 사랑이다. \r\n\r\n            "}, {"title": "[소설] 쪽빛", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-11-30 06:57:52", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-11/30/27_53589.html", "content": "\r\n              \r\n1바다에 둘러싸여 그런지 섬의 날씨는 유난히도 변덕이 많았다. 금방까지 햇솜 같은 눈발이 나붓거리는 것 같더니 불시에 폭우로 변해버렸다. 위치가 반도의 남단이라 아무리 추운 겨울철이라고 해도 눈이 내린 기억은 없다고 본지인들은 말하고 있다. 실로 지구온난화로 새로운 빙하기를 맞는다는 할리우드 \"투모로우“가 현실로 다가오는 것이 아닌지… 밖에 억수로 쏟아지는 비와는 상관없이 공장안에 쇠가 부딪치는 소리, 육중한 크레인이 덜커덩 거리는 소리, 작업일군들이 손에 고속으로 회전하는 “그랜더이” (연마기)가 쇠를 갈아내는 아츠러운 소음이 합세하여 금방이라도 고막을 찢어 놓을 것 같았다. 정호는 그다지 습관이 되지 않은 귀막이를 작업복 주머니에서 끄집어내 귀에 틀어박았다. 서울 직업소개소에 소개로 여기에 온지도 거의 열흘을 잡았건만 아직 일에 적응하려면 꽤나 시일이 걸려야 할 것 같았다. 아니 적응이라기보다 그는 지금 거의 억지로 뻗치고 있었다. 롱구장만한 거대한 철판이 100톤급 대형 크레인 전자석에 붙어서 둥둥 떠올 때마다 그는 이름 모를 공포에 몸을 떨 군 했다. 지금 정호로선 한시라도 빨리 여기 환경에 적응하는 것이다. 정호에게는 퇴로도 없다. 이를 악물고 적응해야한다. 죽고 싶어도 아직 죽을 자격이 없는 그런 상황이다. 고된 로동과 변덕스러운 바다 섬 기후 때문에 온 육체적 고통- 몸 근육 어느 부위를 슬쩍 다쳐도 통증이 오고 무릎, 팔 굽, 손뼈마디, 관절 어디나 퉁퉁 부어 한번 움직일 때마다 저도 모르는 사이에 괴로운 신음소리가 흘러나왔다. 대공률 콤프레샤의 거대한 압축공기 힘으로 거세게 돌아가는 “그랜더이”를 잡을 때마다 팔이 아니라 온 몸이 고압전기에나 감전된 듯 쩡쩡 저려났다. 연변에 있을 때도 힘든 일을 못해 본건 아니지만 여기선 뭐나 틀린다. 로동강도, 시간, 환경, 기후 한마디로 이곳 “수토”(水土)가 그에게 맞지 않는 것 같았다. 그래도 고향 있을 땐 힘들면 아름다운 공간- 집이 있었고 그 집에는 마누라와 아들이 있었다. 그리고 친구도, 형제도 있었다. 여기에는 아무도 없다. 점점 쇠약해지는 육체뿐이 달랑 남았다. 정호는 자기가 언제부터 이른바 이런 독종으로 변해버렸는지 모를 일이다. 절망자체가 그에겐 공포고 무서운 적이었다. 거의 무너져 갈 순간마다 이상하게 떠나올 때 공항에서 가기를 바래고 섰던 대학생 아들놈의 그 일그러졌던 모습이 얼른 거렸던 것이다. 다시 돌아오지 못할 길을 떠나는 것도 아닌데 그때 아들놈의 표정은 너무도 슬펐다. 8년 전 애 엄마가 돈 번다고 집을 나선 뒤 다시 돌아오지 않았다. 하기야 그때 아들놈이 나이가 썩 어렸으니 아마 제 엄마가 밖에 며칠 나들이하다가 돌아오는 줄 알고 그다지 반응을 보이지 않았을 것이다. 하지만 이번엔 전혀 다른 모습이다. 마치 당신들이 뿔뿔이 흩어져 가버리면 이 어린것 혼자 어쩌라고, 하는 그런 하소연 같았다.아들놈은 내가 그나이 때 전혀 모랐던 다른 세계를 알아가고 있었다. 알지말아야 할 그 비참한 세계를...2―씨발, 어이- 김씨... 뭐카고 있어?갑자기 위쪽 A라인에서 반장 우씨가 마치 가벼운 나무작대기 놀리듯 쇳덩이 굴리는 굵직한 쇠막대기를 정호 쪽에 대고 삿대질을 한다. (아니 저 쫀만한 새끼가... 바릇없이 )그제야 제정신에 되돌아온 정호는 지레대로 사용할 쇠파이프를 들고 허둥지둥 작업대 위에 올라섰다. 작업을 개시하려면 앞에까지 굴러온 철판을 작업대위로 옮겨놓아야 했다. 문뜩 정호는 자기가 여기 와서 받는 또 하나의 스트레스, 바로 저쪽 작업대위에 쇠 지팡이 짚고 서서 호령하는 덩치 큰 사내였다. 언제부터 여기서 이 노릇해 왔는지 보기만 해도 겁나게 무거운 쇳덩어리를 마치 젓가락으로 떡 뒤집듯 가볍게 다루는 괴력을 갖고 있었다. 하지만 일꾼들에 대한 태도도 그의 괴력만큼이나 거칠었다. 아직 장가도 들지 않은 삼십대라고 하는데 자기 나이에 비하면 형님이라고 불러도 민망할 만큼 나이 든 일군들에게도 거침없이 반말을 내 쏴군 했다. 당연히 정호에게도 례외가 아니다. 나 차이로만 해도 그사이 강산이 한번 변하고도 남음이 있을만한 차인데 녀석이 자기를 부르는 것도 “김씨”아니면 “어이”고 일에서 좀만 뜸을 보여도 x팔x팔 무지한 욕설이 마구 쏟아져 나왔다. 여기저기 받는 스트레스도 만만치 않은데 녀석한테 한 번씩 개 몰리듯 어린애취급 당할 때마다 머리 뚜껑이 날라 갈 것 같았다. 하지만 일에서는 역시 그가 고참이고 선배니 실로 울며 계자 먹기가 따로 없었다. 더구나 공장계열 따져도 일군들에 대한 별 특별한 기술요구가 없는 부문이니 아마 사장도 시름 놓고 아예 공장을 우씨와 같은 “로봇”에게 “전탁”시켰을 것이다. 그러니 일단 여기서 배겨내려면 우선 저 인정머리란 털끝만치도 볼 수없는 “로봇” 관을 넘어야한다는 것을 정호는 너무나 잘 알고 있었다. -아, 사람 잡는구나...철판이 작업대를 겨우 올라타는 순간 정호의 입에서 거의 비명에 가까운 절규가 흘러나왔다. -아니, 이 양반 지금 뭐카고 있능교...어느 사이에 곁에 와 섰는지 우반장이 한 손으로 쇠막대기를 철판 밑에 쑥 밀어 넣더니 끙- 하는 소리와 함께 육중한 쇠덩어리가 가볍게 작업대위로 미끌어갔다. 그의 반쯤 열린 작업복 지퍼사이로 골동 색 가슴근육이 실룩거렸다. 일부러 뭔가 보여주려고 그러는지 아니면 게을러 그런지 이 한겨울에도 그는 윗몸에 런닝셔츠 한 벌 없이 그냥 맨몸에 여름작업복 하나만 달랑 걸치고 추운 공장안을 뛰어다녔다.  -일 그따위로 하라코하면 지금이라도 보따리 사이소... 괜히 병신같이 곁 사람 민망하게 굴지 말꼬.김반장이 쇠막대기를 곤봉처럼 휘두르며 짜증난 듯 저쪽으로 휭 가버린다.퉁탕... 우당땅 꽝...  어디선가 공장 속에 소음보다 더 큰 소음이 들려오는 같았다. 이 계절에도 천둥이 울고 소나기가 쏟아지다니 고향에선 전혀 상상도 할 수 없는 일이다. 불시에 지붕만 있고 사면이 열린 공장안에 폭설이 날려 들어왔다. 진작 귀속에서 끄집어낸 귀막이를 땅바닥에 동댕이치고 정호는 이를 사려 물었다. -야! 이 개새끼, 너 지금 뭐랬나?느닷없이 정호의 입에서 무서운 괴성이 터져 나왔다. 이 순간 제동을 걸 수없는 분열같은 감성이 바야흐로 폭발하려고 했다.- 너가 몇살인디 시방 야자냐? 그래 나 병신이다. 어쩔래?정호는 쇠파이프를 휘어잡은 채 우반장한테로 다가섰다. 그의 얼굴이 무섭게 일그러졌다. 금방이라도 쇠파이프를 휘둘러댈 그런 태세였다. -이 양반, 갑자기 머리가 돌았나?하도 돌발적으로 벌어진 사태라 우반장이 멍청한 눈길로 자기 앞에 바짝 다가선 정호를 내려다보았다. 키꼴을 봐도 우반장이 정호보다 머리하나가 더 커 보였다. 하지만 순하던 강아지가 삽시에 송곳 이를 사려 문 늑대로 변해버리니 우반장도 무척 당황한 표정이다.-그래 이 x할 놈아, 나 병신이다. 그런 너는 아래위도 없이 막자란 후레자식이냐?일이 이쯤 벌어진 다음에야 정호는 자기가 무슨 실수를 저질렀는지 알 것 같았다. 후회막급이었지만 적어도 이젠 이 공장에서 별 볼일 없게 되었음을 육감으로 느꼈다. 하지만 이미 쏟아 부은 물이라 물러설 수도 없었다. 어느 사인가 소란스럽던 공장안에 소음도 뚝 멎었다. 수 십 명의 일군들이 손에 들고 있던 그랜더이를 멈추고 일제히 그들 쪽을 바라보고 있었다. 이제 호랑이 꼬리를 잡을 꼴이 되었으니 호미난방이란 말이 따로 있을까? 문뜩 이름 모를 설음이 한데 몰려오면서 금방 눈물을 쏟을 것 같았다.-x같네. 쪽 팔리게 이게 무슨 개망신이지...정호는 가까스로 쏟아지려는 눈물을 집어삼키며 쇠파이프를 더 으스러지게 틀어잡았다. 마치 여기와 받은 모든 아픔과 설음이 모두 이 앞에 선 사내의 탓인 듯...-와 이러십니꺼? 가 일 보소예.우반장이 정호손에서 우들우들 떨고 있는 쇠파이프를 힐끔 일별하더니 몸을 돌려 자기가 일하던 A라인 쪽으로 휭 가버린다. 어딘가 많이 공손해 진 것 같으나 역시 정호 같은 건 안중에 없다는 그런 태도다.-환장하겠네...그렇다고 쫓아가서 쇠파이프로 우반장의 뒤통수를 내리 조질 용기도 없는 정호다.-뭐꼬?정호가 진퇴양난에 빠져 손에 땀을 쥐고 있을 때 문득 원만해선 공장에 얼굴을 보이지 않는 사장이 나타났다.-뭣들하고 있능교. 모두 자기 일들 보고, 김씨 일로 따라와 봐... 잠시 난감한 목에서 빠질 수는 있었지만 이제 이곳에서 볼 장을 다 봤다는 생각이 몰리면서 전신에 힘이 쫙 빠져나간다...                                                       3갈매기 몇 놈이 끼욱- 끼욱- 울면서 폭설에 휘말린 검푸른 파도 위를 낮게 날고 있었다. 이 날씨에도 뭔 고기가 잡히는지 저 멀리 지평선 위에 작은 조업선들이 휘뚱거리는 것이 시야에 들어왔다. 정호는 주머니 속에 금방 결재 받은 몇 장 안 되는 지폐장을 만지작거리며 숙소 쪽으로 발걸음을 옮겼다. 역시 그가 예상했던 대로 사장 사무실에 들어가선 절차가 간단했다. 그 동안 일한 날짜를 결재 받고 “다른 곳에 가서 일자리 찾아보소.”가 어쩌다 사장의 입에서 나온 한마디 말이다. 이제 그에게 남은 일이란 숙소에 돌아가 보따리를 싸가지고 여기를 떠나는 일뿐이다. 이제 온지 열흘밖에 안 되는 이 섬을 그는 곧 떠나야한다. 그런데 정작 떠난다고 하니 도대체 어디로 가야할지 막연하기만 하다. 어디로 가나 사면이 검푸른 바다가 아닌가? 그제야 그는 자기라는 존재가 얼마나 보잘것없는 작은 존재라는 것을 실감했다. 마치 저 파도위에 실려 휘똥 거리고 있는 일엽편주라고나 할까? 어느 순간에 저 집채 같은 파도에 먹혀버릴지 모른다...-저기... 잠간만요...언제 왔는지 손에 뭔가 묵직한 비닐주머니를 든 반장 우씨가 뒤에 와 서있었다. 이놈은 왜 왔어?-일단 숙소로 갑시더.도대체 웬 영문인지 정 호는 미처 반응을 보이기 전에 우반장이 그의 팔을 덥석 잡고 숙소 쪽으로 끌었다.-아깐 쪼까 미안했어라이 버릇없이...우씨가 사들고 왔던 소주병 뚜껑을 열었다. -형님이라 불러도 되는교? 숙소가 공장 종업원들 위해 지은 정규적인 숙소가 아니고 림시로 얻은 민박이라 지저분하기로 형편없었으나 일단 일군들이 퇴근할 시간이 아직 이르니 한편 호젓하기도 했다. 우반장이 왜 자기를 뒤쫓아 왔는지 정신을 차리기 전에 정호를 더 놀라게 한 것은 우씨의 급변한 곰살궂은 억양이다. -가긴 어디로 간다는교?  가지말란께. 어디가나 거기에서 거기니...우씨가 두개종이컵에 술을 따르고는 그 사이에 어디서 구했는지 비닐주머니에서 울퉁불퉁 못생긴 굴을 구들바닥에 쏟아놓았다. 하기야 사면 바다에 흔한 것이 굴이니 작은 섬 어디가나 구할 수 있을 것이다. 하지만 정호는 아직도 제정신이 아니다. 여기에 온 시간 얼마 안 되지만 그냥 멀리에서 봐도 섬뜩해나던 사내, 더구나 방금 전 까지만 해도 서로 이를 사려 문 적수가 아니였던가? 근데 어느 순간에 자기가 이 앞에 앉은 두억시니같은 녀석의 형님이 됐는지 모를 일이다. 도대체 시치미를 따는지 아니면 딴 수작을 걸고 있는지 도무지 짐작이 안 간다.    (아니, 이 자식이 병 주고 약주고 도대체 뭘 하려는 수작이고)이상한 건 언제 봐도 험상궂은 두억시니 모습이 웬 일인지 이 순간만 길 잘들인 순한 황소처럼 보인다. 아마, 그래서 네 성이 소 “우”씨가 아니냐? -저기 우반장, 나 이제 터미널로 나가는 마을버스 타야거든. 무슨 용건인지 빨리 말하게...사실 그랬다. 인적 드문 섬마을이라 다니는 버스도 드물었다. 어차피 여기선 별 볼일 없으니 어디로 가든 빨리 여기를 뜨는 것이 그로서는 바른 선택일 것이다.-형님요 아직도 내말 무슨 말인지 모르는교?우씨가 어던가 취기가 오른 것 같았다.-나 이 섬에서만 몇 해 퍼질러 쌋는지 아는교? 작으만치 십년인교. (이녀석 괜히 사기를 치는게 아닌가? 십년이라니... 네가 뭐 로빈손이냐.)하지만 어딘가 주눅이 들기도 했다. 하기야 자기가 여기에 온지 겨우 열흘밖에 안되는데 앞에 앉은 이 괴물은 여기에 말뚝 박은지가 벌써 십년이란다.-나 금방 형님이 무슨 일로 한국에 왔냐고 묻지 않았는교? 미친놈 같지유? 백에 백사람이면 돈벌러 여기 나왔다는걸 누가 모르는교? 나도 밑바닥에서  살던 놈인데 이 바닥을 잘 안다카이그건 나도 알아 노가다 뛰는 놈이 상류사회에서 살기 만무하지-근데 나 처음 여기나온 목적이 다른 사람들과 좀 틀린다카이. 딱 하나의 목적... 우씨가 굴 까는 연장이 없이는 도저히 까기 힘든 굴을 마치 땅콩 까듯 맨손으로 툭툭 까서는 속에 진득 물 같은 살을 그대로 입에 집어넣었다. 웬일인지 금방 짐 싸가지고 자리를 뜨려던 정호는 뭔가 엉덩이가 점점 무거워 남을 느꼈다. -쪼까 부끄럽지만두 실은 마누라 찾아 여기까지 왔써라우. 씨팔, 우습지? 누군 엄마 찾아 삼천리라더니 사내놈이 쪽 팔리게 도망간 녀편네 찾아 삼천리 땅을 헤매다가 결국 “삼천리” 막 끝에 와 말뚝 박았으니 실루 한심하지 않는교? 하기야 지금은 포기한 상황이지만두 언젠가는 한번쯤 만나겠지.우씨가 마치 여기에 온 목적을 누가 추궁이라도 하듯 평소에 그답지 않게 주절댔다.-이제 만나서 어쩔라고? 볼 장을 다 봤겠는데.저도 모르는 사이에 정호가 우씨의 말속에 끼어들었다. 하지만 속이 편치 않다. 정호의 눈 앞에는 또다시 공항에서 자기를 바래려 나왔던 아들녀석이 뿌연 눈길이 떠 오른다 아들은 부모들이 헤여져야하는 현실을 도저히 받아들이기 힘들어 했고 그래서 괴로워했다. 아들에게 왜 헤여져야 하는 답을 정호가 해주어야 하지만 정호는 아직까지 그런 답을 찾지 못했다. -고년이 지금 어떻게 잘사는가를 구경할락꼬... 흐흐흐...-근데 왜 아까는 짐 싸라고 하더니 이제 와서 또 말리지...-현장에서 그런 말을 내 뱉는 것이 어디 한두번이우? 하루에도 몇 십번도 내 쏴는 말인데. 그런 걸 속에 다 넣더니 쯧쯧...우씨가 오히려 저쪽에서 기막히다는 듯 혀를 끌끌 찬다.  -근데 일도 잘 못하는 나를 굳이 남으란 리유가 뭔지 모르겠군. 정호가 벽에 걸려있는 시계를 힐끔 쳐다보며 슬그머니 한술 더 떴다. 사실 우반장이 자기를 남으란 말이 진심이라면 정호로선 그보다 더 고맙고 반가운 일이 없었다.-내는 집에 로모두 없구 툭 털면 먼지라카지만두 형님은 연변에 마누라 자식덜까지 두고 온 묌이 아닌겨?-내가?말문이 막혔다. 마누라와 자식...쪼개진 바가지 처럼 산산히 흩어져서 이제 형체도 없는 내가정...우반장은 이런 가정을 지키라고 일자리를 떼우고 가는 사람을 잡는다.-그카구 어딘가 날 닮은데가 있는 것 같아서... 허허허....역시 우씨의 버르장머리는 알아줘야했다.    -나 금방 사장하고 결재까지 끝냈는데 사장이 다시 받아줄까?-받아주고 말고. 사장이 그냥 내 폼을 잡아 준거라카이. 공장에 지금 일꾼이 얼마나 귀한다코우씨가 좀 허풍 치는 같았지만 정호는 자기가 사장이라도 우씨같은 일꾼한테는 어지간한 직권과 혜택은 줄 것 같았다.-형님 여그서 미적거리지말구 읍내루 나가자우 내가 쏠 테니 여기서 마을버스타고 좀만 가면 꽤 큰 동네가 있거든. 이쁜 아줌마도 있고. 기왕 이렇게 된바하고 날씨도 지랄같은데 오늘 한번 농탕을 치기우. 대신 돈 떨어지면 형님 가블하오. 우린 한 핏줄이아닌겨?숙소부근 몇 채 안 되는 인가를 빠져나오니 지척에 파도가 부셔지는 방파제가 보인다. 이제 버스 정류장에 다 온 것이다. 뿌연 바다 지평선우에 아들의 얼굴이 다시 떠오른다. 울먹거리면서 언제 돌아오냐 묻던 그 소리도...아들아 나도 몰라...  하지만 정호는 이제 아들에게 할 말이 하나 생겼다. 쪽빛하늘에 대한 사연 ...    \r\n\r\n            "}, {"title": "[시] 고향의 얼굴", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-09-14 07:05:13", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/14/27_53569.html", "content": "\r\n              \r\n□ 리상각사랑으로 가는 길에 인정의 꽃향기 그윽합니다손잡고 서로 돕는 모습들정다운 고향의 얼굴입니다. 우리는 기자들 렌즈에 담아 방방곡곡에 알리는 자랑겨레의 즐거운 노래입니다.날마다 끊임없는 새 소식우리는 할 일도 끝없습니다.집집에 꽃처럼 피여나는 영상들환락의 웃음소리진주처럼 쏟아집니다그것은 우리의 땀으로 빚어진 고향의 마음입니다.먼 타향에 계신다 해도고향의 얼굴은당신곁에 있습니다고향이 그리우면 그리움을 가셔줍니다.고향의 목소리 들으렵가요겨레의 청아한 노래를 우려줍니다고향의 따뜻한 마음언제나 당신을 찾아갑니다.세상은 화려한 지구촌지구촌얼굴이기도 합니다열린 세상의 선두에 나서서온 세상 소식을 전해줍니다.누구나 즐거운 삶을 만끽 누리도록무지개 빛갈로스크린을 수놓아갑니다아, 우리 말 우리 글로 전파를 보내는가슴벅찬 겨레의 자존심입니다. 우리의 희망알뜰히 가꾸는 고운 꿈번영과 부강의 한길에 황홀한 별밭이 눈부십니다. 조용히 귀기울여 들어보세요아름다운 미래가우리를 부르지 않습니까어서 고향의 새 얼굴을, 새 얼굴을 보러 갑시다.\r\n\r\n            "}, {"title": "제24회두만강여울소리시탐구회 수상작품", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2007-09-21 07:46:07", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-09/21/27_53567.html", "content": "\r\n              \r\n◎ 짝퉁서비스 맛보세요할빈 김창희세종할배 수염끝에 대롱대던 언문을이마빡에 조그맣게 달고 매롱대는 음식가게들검둥이 새치처럼 희끗희끗 잠입한하얼빈 징워이거리 모퉁이를 휘도록 가면유치원어린이들 유치하다 버린색동저고리 수식한 궈꽝(国光)사과들이《어스 오시시오!》파리머리 까댁인다음식주문 요것밖에 안하냐는비하의 쓴웃음을 밑반찬으로도야지 비게 헤염치는 담북장에콩기름에 함뿍 정든 고추양념에후추내음 화장한 불고기 적시고섭씨 25도 육수에 목욕하고  로인 치아 걱정한듯 문문한 연길랭면 맛보다꾼돈 갚지 않은듯 탕수육 얼굴 뚱한지배인 복무원들 서비스에 배불리고《만한전석》 게트림 껄껄대며가게문 나설 때면《아너이 가시시어》반제품 그 말이 한참 재미나조그맣던 우리 말 간판 꽈배기로 부풀러진다. ◎ 고 목연길 박장길                             흘러간 모든 세월을온몸에 새겨 휘감고더 깊이 늙어갈수록더 자애로운 나무 고생고생하신 아버지가저 고목속에 돌아와꾸부정 허리 못펴시고그냥 고달프시다 못다 털어버린 시름때문에한처럼 거멓게 서서뼈 하나만으로 하늘을 펴들고 물기가 모자라 갈수록깊이 해빛을 머금어손대지 않아도 따스하다 아버지가 그리워 우러르면아버지와 아버지의 아버지 조상들이 계시는 나무에더 많이 세월이 쌓일수록더 멋있어지고 그 밑에 길이 찾아와고독을 모르는 고목.◎ 무루의 한 극(極)에서화룡 김승종                             ㄱ.  그때는,    그때는, 이 마을 저 마을 아이들     모두 다 미쳐버렸댔슈 핫, 시골길 허위허위 톺아지나가는트럭 뒤꽁무니 굳이 따라가며 그 그을음내 맡고 또 맡으면서그렇게나마 새하야니, 새하야니 코날개 벌름대던…                          ㄴ.                       ……                      ㄷ.  요즈음,     요즈음,  이 마을 저 마을 아이들    모두 다 정말로 미쳐버렸는가보우 시퍼렇게 피멍꽃 옮아가던 18현(弦)도, 시허옇게 소금꽃 돋아나던 사물(四物)도. 핫, 어절씨구 팽개치고 재너머 떠나버린…                       ㄹ.  요즈음,     요즈음,  참, 24기와 72후도 모두 다 미친다. 생야단이우. 황사바람에 죽림동(竹林洞) 떡갈나무들도. 가슴 부여잡고 찬란히 신음하고있는…                     ㅁ.  성스러웠던 해빛도 그 그을음내에 지쳐버리고다정다감했던 해볕도 그 구겨진 령혼에 찌들어버린채 저기 저 《무릉도원》의 한 극에서 바둥대고있는 이때—모두들 안녕하시우 ◎ 가을밤 107 안도 김일량                            저 하늘의 둥근달은하얀 매돌이 되여검은 구름을 갈고있다 암흑속에도빛이 있을가?… 매돌이 돌고돌아가더니어둡던 하늘에하얀 은빛이 차넘친다 하늘에 많고 많은 별들은달이 수억년 갈아내여꼭꼭 하늘에 박아놓은진주들이 이닐가. ◎ 그대는 지금 어떤 옷을 걸치셨습니까 (신인상)천진 양화                              살면서 우리는 수많은 옷을걸치고 삽니다. 멋진 옷 촌티나는 옷 비싼 옷람루한 옷환한 옷 어두운 옷 두꺼운 옷엷은 옷… 멋진 옷을 걸치고있지만촌티나는 사람이 있습니다비싼 옷을 걸치고있지만람루해보이는 사람이 있습니다환한 옷을 걸치고있지만어둡기만 한 사람이 있습니다두꺼운 옷을 걸치고있지만차겁기만 한 사람이 있습니다 그리고 옷은 촌티나도멋지기만 한 사람이 있습니다옷은 람루해도우러러보이는 사람이 있습니다어두운 옷을 걸쳐도환히 빛나는 사람이 있습니다엷은 옷을 걸쳐도따뜻하기만 한 사람이 있습니다 그대는지금 어떤 옷을 걸치셨습니까옷이 마음에 드십니까기왕이면 멋진 옷을 걸치고 살아요비싼 옷을 걸치고 살아요기왕이면 환한 옷을 걸치고 살아요두꺼운 옷을 걸치고 살아요 또걸치고있는 옷만큼 멋지게 살아요옷만큼  값있게 살아요걸치고있는 옷만큼 환하게 살아요걸친 옷만큼 따뜻하게 살아요그대는 지금 어떤 옷을 걸치셨습니까옷이 마음에 드십니까. \r\n\r\n            "}, {"title": "연변의 집값 오를까? 내릴까?", "author": "", "catalogue": "부동산-연변일보 Yanbian Daily", "date": "2015-05-26 14:19:53", "img": "http://www.iybrb.com/eco/images/2015-05/26/20150526141950.jpg", "summary": "", "url": "http://www.iybrb.com/eco/content/2015-05/26/11_28028.html", "content": "\r\n              \r\n연변의 부동산가격이 과연 오를것인가? 아니면 내릴것인가?  이는 많은 사람들의 관심사이다.일전 주내 100명의 시민에 대한 부동산 관련 설문조사에서 목전 “연변의 부동산가격이 높은가?”하는 물음에 100명의 시민가운데서 88명이 “비교적 높다” 혹은 “아주 높다”를 선택했다. 그중 51명이 “비교적 높다”고 했고 37명이 “아주 높다”고 했다. 반면 연변의 부동산가격이 “합리하다”고 인정한 사람은  12명에 그쳤다.연변병원  약방에 출근하는 원녀사(32세)는 “지금의  로임수준에 비하면 현재 부동산가격은 지나치게 높은 편입니다. 앞으로 작은 집을 큰 집으로 바꿀 생각인데  지금의 부동산가격으로는 그 꿈을 이루기가 어려워요.”라며 난감한 표정을 지었다.훈춘시 모 택시운전기사는 “훈춘시의 경우에도 집값이 높아 가격만 있고 시장이 없는 상황입니다.  일부 부동산판매부에서는 집을 구매하면 국산차를 내준다는 판촉수단도 동원하고있습니다”고 의뭉스러워 했다.도문시 미혼청년 김모(30세)는 “도문시 부동산가격도 연길시를 따라가고있어 결혼집마련에 무척 신경이 쓰입니다”고 힘든 표정을 지었다.사람들이 부동산가격을 두고 서로 엇갈린 걱정과 근심, 우려는 모두 향후 부동산시세에 대한 불명확한 상황때문인 것으로 나타났다.설문조사에서   “향후 연변의 부동산가격 추세는 어떻할것인가”라는 물음에  34명이 “지속적으로 상승할것이다”, 5명이 “대폭 하강할것이다”, 39명이 “소폭으로 하강할것이다”라는 답을 주었으며   “판단하기 어렵다”고 답한 시민이 22명이나 되였다. 이같은 판단을 내리게 된 원인을 알아보면 “목전 물가가 상승하고 소비수준이 높아지고있는 실정에서 집값은 오르면 올랐지 떨어질것같지는 않다”는 의견이 다수였다.연길시 수상시장부근에 있는 모 중고주택판매상은 “3월과 4월에 중고주택이 잘 팔렸습니다. 목전 낡은 주택가격이 조금 떨어지긴 했으나 전반 주택평균가격이 일정한 가격대를 유지하고있는 상황입니다. 앞으로 부동산가격이 더 오를것이라고 생각합니다.”고 자기 주장을 내놓았다.이와는 상반되게  “ 지금과 같이 공급이 수요를 초과하고있는 상황에서  대부금리률을 낮추는 국가의 관련 정책의 영향으로 단기적으로 부동산가격이 오를지는 모르나 장기적으로 볼때 부동산가격은 내려갈것이라”는  사람도 있었다.연길시 모 부동산개발업체 책임자는 “전국 기타 지구와 마찬가지로 연변도 주택공급이 수요를 초과하고있는 상황입니다.  이런 상황에서 부동산가격은 오르기 어렵고 소폭적으로 하강할수 있다고 생각합니다.  하지만 부동산개발 원가가 주택원가에 거의 접근하고 있는 실정이라면 주택이 팔리지 않아도  낮은 가격으로 판매하지는 않을것입니다.”고  했다.연길시에서 자영업에 종사하는 왕선생(47세)은 “목전 연길시에도 빈집이 많은 상황이지만 지리적 위치, 사회구역환경 등 여러 조건에 의해  평방메터당 3000원~4000원씩하는 집도 있고 5000원~6000원씩 하는 집도 있습니다. 이런 상황에서 앞으로 집값이 오를지 내릴지는  판단하기가  어렵습니다”고 했다.설문조사에서“이후 연변에서 집을 살 의향이 있는가? 집을 산다면 무슨 수요로 사겠는가?”는 물음에 “거주수요로 집을 사려 한다”가 41명, 개선형수요로 집을 사려 한다가 21명, “투자수요로 집을 사려 한다”가 7명, “이미 집이 몇채 있어 이후 집을 살 필요가 없다”가 16명, “장차 외지에 나갈 타산이여서 연변에서 집을 살 계획이 없다”가 15명을 차지했다.이외에도 “남아 도는 돈을 어디에 투자하고 싶은가?”는 물음에  “부동산에 투자하련다”가 12명, “주식에 투자하련다”가 14명,  “은행에 저금한다”가 24명, “창업자금에 사용한다”가 23명, “기타 방면에 투자한다”가 27명으로 나왔다.연변의 주택가격이 오를것인가 아니면 내릴것인가는 한마디로 단언하기 어렵다. 하지만  \"백가지 현상보다 한가지 본질\"이 더 중요하며 부동산도 상품이기에 수요와 공급이라는 시장 원리를 항상 떠날수 없다고 보아진다.현진국 기자\r\n\r\n            "}, {"title": "심수 집값 10년 사이 5배 올라…상해·북경도 380% 급등", "author": "", "catalogue": "부동산-연변일보 Yanbian Daily", "date": "2016-02-26 14:16:33", "img": "http://www.iybrb.com/eco/images/2016-02/26/20160226141537.jpg", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-02/26/11_28079.html", "content": "\r\n              \r\n중국 개혁·개방의 1번지 심수시의 주택가격이 10년 사이 500% 급등했다는 조사결과가 나왔다.청화대학과 링컨토지정책연구소가 심수와 북경, 상해, 성도, 대련, 천진, 무한, 서안 등 8개 도시의 도심 신규주택가격을 조사한 결과 2006∼2015년 광동성 심수의 주택가격지수가 10년 사이 508.5% 급등했다고 남화신보(南华晨报)가 25일 보도했다.10년간 심수 주택가격지수의 년평균 상승률은 20.4%에 달했다. 중국 최대 경제도시 상해가 10년간 약 384.6% 급등하며 뒤를 이었다.수도 북경은 380% 상승하며 3위를 기록했다. 상해와 북경의 년평균 주택가격 상승률은 각각 17.6%와 17.5%였다. 10년간 8개 도시의 주택가격 상승률은 255.1%였으며 년평균 13.5%를 기록했다. 이는 같은 기간 국내총생산(GDP)의 년평균 증가률 9.5%를 웃도는 수준이다. 연변일보 뉴미디어부 편집\r\n\r\n            "}, {"title": "주택구매 후기 비용 어떤것이 있는가 ?", "author": "", "catalogue": "부동산-연변일보 Yanbian Daily", "date": "2016-01-20 14:48:35", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-01/20/11_83036.html", "content": "\r\n              \r\n일차적으로 주택을 구매한후에도 주택구매자들은 계약세, 부동산관리보수자금, 난방비, 물업관리비 등 일련의 부동산구매 후기비용을 납부해야한다.그중 비교적 큰 비중을 차지하는 부동산구매 후기비용은 계약세와 부동산관리보수자금 등을 들수있다. 계약세는 토지, 가옥 등 소유권을 변경할때 재산권 소유인원한테 징수하는 일종 세금인데 현재 새주택일 경우 90평방메터 이하는 전체 주택금액의 1%, 90평방메터~144평방메터인 주택은 1.5%, 144평방메터 이상의 주택은 3%를 징수한다.부동산관리보수자금(物业维修资金)은 주택 공용부분,공용시설 설비보수기한이 만기된후 보수, 갱신, 개조 등면에 사용되는 자금인데 현재 연길시 부동산관리보수자금 표준은 일반 아빠트(多层)일 경우 평방메터당 66원,엘레베터고층아빠트（高层）일 경우 평방메터당 90원이다.지난해 연길시민 김모는 연길소주인상에서 100평방메터가 되는 고층아빠트를 하나 구매했는데 주택총금액 62만원을 치렀다. 현재 납부하는 표준에 따라 그는 전체 주택금액의 1.5%로 계약세 9300원을 냈으며 평방메터당 90원으로 책정된 부동산관리보수자금으로 9000원을 내게 되였다.이밖에도 주택난방면적이 84.6평방메터에 이르러 평방메터당 32원표준으로 2700여원을 내게 되며 엘리베이터비용과 생활쓰레기비용을 포함한 물업관리비용은 평방메터당 1.8원으로 1800원의 비용을 내게 되였다. 이외에도 또 주택면적이 0.74평방메터가 늘어나면서 4588원을 더 지불하다보니 일차적으로 주택을 구매한후에도 마땅히 지불해야 하는 주택구매 후기비용은 2만 7000여원에 달하는 적지 않은 잔금을 고려해야 했다. 주택구매후에는 또 실내 장식과 ㅈ집기 등 시설장만비에도 만만치 않은 비용이 소요됨으로 주택구매 후기 비용을 하나하나 꼼꼼히 잘 챙겨보고 사전대비가 있어야 한다.현진국 기자\r\n\r\n            "}, {"title": "집값 7%, 땅값 10% 상승 전망", "author": "", "catalogue": "부동산-연변일보 Yanbian Daily", "date": "2016-01-25 10:49:18", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-01/25/11_28078.html", "content": "\r\n              \r\n최근 “2015-2016년 전국부동산시장 보고서”에 따르면 올해 중국의 집값이 평균 7% 오르고 토지가격은 10% 가량 상승할 전망이다.지난해 중국 부동산시장은 완화정책으로 시장이 회복기로 돌아서 거래와 집값이 전반적으로 기대 이상으로 호전되였다. 하지만 토지거래량, 신규착공, 개발투자규모 등은 매우 저조했고 전국적으로 분양주택 재고부담이 지속적으로 악화되면서 3,4선 도시 부동산시장은 여전히 침체기에서 벗어나지 못했다.올해 토지 평균 구매가격은 10%가량 증가할것이다. 지난해 부동산시장이 회복기에 접어들었고 토지가격이 가장 높은 1선 도시의 토지공급량이 감소해 가격은 꾸준히 상승했다. 하지만 지난해 토지매입 가격이 비교적 높은 수준이여서 올해 가격 상승폭은 그다지 크지 않을 전망이다.신화넷\r\n\r\n            "}, {"title": "만달그룹, 프랑스 빠리에 초대형 테마파크 짓는다", "author": "", "catalogue": "부동산-연변일보 Yanbian Daily", "date": "2016-03-01 14:35:19", "summary": "", "url": "http://www.iybrb.com/eco/content/2016-03/01/11_28080.html", "content": "\r\n              \r\n만달그룹이 프랑스 빠리 근교에 30억 유로를 투자해 대규모 테마파크를 건설한다. 만달그룹은 이를 위해 프랑스 최대 류통기업인 오샹과 손을 잡았다.2월 29일(현지시간), 중국제일재경일보에 따르면 만달그룹은 프랑스 오샹과 빠리에서 파트너십 계약을 체결하고 대형 문화려행사업에 대한 종합 프로젝트에 투자하기로 했다고 27일 발표했다.만달그룹이 추진중인 이번 프로젝트는 빠리 동북쪽 공항에 린접한곳에 대규모 테마파크를 짓는것이다. 이는 빠리 중심가에서 10킬로메터 가량 떨어진곳이다.총 투자금액은 테마파크 분야에서 유럽 최대인 30억유로에 달할 예정이며 80만평방메터에 이르는 규모로 짓는다. 만달측은 프로젝트 진행 과정에서 2만여개, 완성후 1만4000여개 일자리가 생길것으로 내다봤다.이 테마파크 건설은 2019년부터 시작해 2024년 완공할 예정이다. 테마파크외에도 쇼핑쎈터와 스포츠 시설, 공연장, 호텔 등도 포함된다.여러 매체들은 세계 무대에서 미국 디즈니와 대결을 선언한 만달그룹이 빠리 동쪽에 있는 디즈니랜드 빠리와 본격적인 경쟁을 펼칠것으로 보고있다. 디즈니랜드 빠리는 2014년 미국 본사로부터 출자전환 방법으로 10억유로의 구제금융을 받는 등 재정난을 겪고있는것으로 알려져있다. 만달그룹은 그동안 부동산개발 위주였던 사업구도를 최근 영화, 관광, 금융 등 서비스업으로 재편하고있다.종합\r\n\r\n            "}, {"title": "등개 전 주 민족문화사업회의에서의 연설", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-09 22:16:20", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/09/17_16034.html", "content": "\r\n              \r\n동지들:     이번 민족문화사업회의는 전 주적으로 17차 당대회 정신을 깊이 관철하고 일심협력하여 새 연변 건설을 추진하는 형세에서 열린 한차례 중요한 회의입니다. 회의의 주요과업은 민족문화사업경험을 총화하고 민족문화의 발전방향과 과업조치를 일층 명확히 하며 민족문화를 보호하고 발전시키는것을 중점으로 삼고 전 주 문화사업의 대발전, 대번영을 추동하는것입니다. 아래에 저는 세가지 의견을 말하겠습니다.1. 새시기 민족문화를 번영, 발전시키는 중대한 의의를 충분히 인식해야 합니다    문화는 한 민족의 령혼과 혈맥이며 경제발전, 사회진보를 추동하는 정신적지지와 동력원천입니다. 반세기남짓한 동안에 전 주 여러 민족 인민들은 당의 령도하에 한마음 한뜻으로 창업하여 경제사회발전의 거대한 성과를 이룩하였으며 연변문화를 새롭게 번영, 발전시켰습니다. 민족문화의 토대가 더욱 튼튼히 다져졌습니다. 보도출판형식이 합리한 구도를 형성하여 중국조선문 출판기지로 부상하였습니다. 문화예술이 날로 번창하고 문화정품이 부단히 창출되였습니다. 라지오텔레비죤방송이 거족적으로 발전하고 서신공정이 착실하게 추진되였습니다. 도농문화기초시설이 날로 보완되고 공공문화봉사기능이 날로 강화되였습니다. 문화사업을 사랑하며 자질이 높은 많은 문화일군을 양성하였습니다. 문화특색이 선명하며 성과가 주렁집니다. 다년간 연변민족문화는 시종 중화민족의 주류문화에 합류되여 함께 발전하면서 정확한 방향을 유지함으로써 번영과 발전을 실현하였습니다. 연변은 “가무의 고향”, “문화의 고향” 으로 전국에 널리 알려졌습니다. 우리 주는 문화부로부터 “전국문화보범자치주” 칭호를 수여받았으며 연길, 돈화 등 4개 현시는 “전국문화사업선진현”으로 평의받았습니다. 문화분야의 동지들은 본직에 충성하고 집요하게 추구하면서 민족문화사업에 각고의 노력을 경주하였습니다. 문화발전이 새로운 기회를 만났습니다. 당과 국가에서는 문화건설을 날로 중시하고 있으며 17차당대회에서는 사회주의문화의 대발전, 대번영을  추동하기로 명확히 약조하였습니다. 그리고 국가에서는 문화사업에 대한 부축을 더욱 강화할것입니다. 우리 주는 문화자원이 풍부하고 특색이 선명하여 량호한 발전 토대와 경쟁력을 가지고 있습니다. 문화체제개혁의 점진과 더불어 문화발전의 활력이 강화되고 연변민족문화의 발전전망이 날로 밝아질것입니다. 성적과 기회는 기성사실이지만 우리 주 민족문화 발전에 아직도 시설이 락후하고 산업규모가 작고 도농구역 사이가 균형이 잡히지 못하고 문화단위의 부담이 크고 인재류실이 엄중한 등 많은 문제들이 존재하고 있는 점도 똑똑히 알아야 합니다. 이런 문제는 미발달지역의 공통한 문제라고는 하지만 우리는 반드시 고도로 중시하여 강력한 조치로 해결해야 합니다.    문화는 생산력을 창조하고 경쟁력을 높이고 흡인력을 강화하고 응집력을 형성합니다. 경제사회의 발전, 민족의 번식과 진보는 모두 문화의 지지를 떠나지 못합니다. 우리는 전반적 국면과 전략적 높이에서 민족문화를 발전, 번영시키는 중요한 의의를 정확히 인식해야 합니다. 민족문화를 발전, 번영시키는것은 과학적발전을 실현하고 강성한 연변을 건설하는 근본적인 수요입니다. 경제사회발전과 더불어 문화는 경제와 날로 밀착되여가고 있으며 경제에 대한 추동작용이 날로 커지고 있습니다. 변강소수민족지역으로서의 연변은 조선족문화자원이 집중되고 특색이 선명한 우세를 충분히 발휘하고 문화사업과 문화산업을 대폭 발전시키고 문화와 경제의 융합을 촉진하며 이로써 경제사회발전환경을 날로 최적하여야만 경제발전의 연성실력을 강화하고 경제발전에 거대한 문화추동력을 제공할수 있습니다. 민족문화를 발전, 번영시키는것은 사회진보를 추동하고 조화연변을 건설하는 중요한 동력입니다. 민족문화가 번영할수록 전반 문화의 민족용량이 커지며 민족융합, 사회조화의 문화기반이 날로 두터워집니다. 연변은 다민족의 공동한 고향이므로 다원일체의 문화현실속에서 민족문화를 잘 발전시키고 사회적으로 공인하는 핵심가치체계를 수립하여야만 조화사회의 정신토대를 닦을수 있습니다. 연변은 변강에 위치해있으므로 민족문화를 대대적으로 고양하고 발전시키는것은 경외의 불량한 문화침투를 막고 문화안전과 국가리익을 수호하며 변강의 조화안정을 촉진하는데도 리롭습니다. 민족문화를 번영, 발전시키는것은 민족자질을 높이고 민족경쟁력을 강화하는 근본적인 경로입니다. 민족문화는 민족의 중요한 특징이며 민족생존발전의 토양입니다. 전국의 유일한 조선족자치주로서의 연변은 민족문화를 중시하고 발전시켜야만 소수민족의 언어문자, 교육 등 제반 사회사업의 발전을 촉진하고 소수민족군중의 과학문화수준을 높이고 민족자질을 날로 제고시키고 민족의 응집력과 긍지감을 강화하고 전반 문화주향의 새로운 번영을 추동할수 있습니다. 우리는 민족문화발전의 중요성과 긴박성을 충분히 인식하고 민족문화사업을 더욱 두드러진 전략적위치에 놓고 더욱 자각적으로, 더욱 주동적으로 민족문화의 번영발전을 추동하여야 합니다.    2. 시대특징과 민족적특색이 짙은 연변문화를 힘써 창출해야 합니다    목전, 연변민족문화사업은 새로운 형세와 새로운 과업에 직면하였습니다. 우리가 민족문화를 발전, 번영시키자면 중국특색의 사회주의리론을 지침으로 17차당대회의 전략적포치에 따라 선진문화의 전진방향을 견지하고 과학적발전관을 전면 시달하고 조선족문화의 주체지위를 돌출히 하고 문화강주전략을 깊이 실시하고 문화혁신을 대폭 추진하며 민족문화의 보호, 발전을 중점으로 전 주 문화의 대발전, 대번영을 추동하며 새연변건설에 사상적보장, 정신적동력과 지력적지지를 주어야 합니다.(1) 연변정신을 대대적으로 육성하여야 합니다. 민족문화를 발전시키자면 우선 정신인도를 강화하고 정확한 문화방향을 견지하여야 합니다. 여기에서 중요한것은 여러 민족 군중의 공통한 리상과 가치취향을 구축하는것인데 이것 또한 민족의 응집력과 원심력을 강화하고 연변의 번영발전을 추동하는 정신적원천과 사상적보증입니다. 첫째로 맑스주의의 지도지위를 견지하고 사회주의 핵심가치체계로 사회사조를 인도하고 사회조화를 추동해야 합니다. 맑스주의 중국화의 최신리론으로 전당을 무장시키고 군중을 교육하며 중국공산당이 령도하는 중국특색의 사회주의의 길을 걸으며 초요사회를 전면 건설하는 목표를 실현하는 신념과 신심을 더욱 굳혀야 합니다. 애국주의를 핵으로 한 민족정신과 개혁혁신을 핵으로 한 시대정신을 대대적으로 고양하며 전 사회의 개혁혁신의식을 높이며 새시기 연변의 시대모범과 선진전형을 부각하며 광범한 간부, 군중들이 자각적으로 개인가치의 추구를 새연변건설의 구체적인 실천에 합류시키도록 권장, 인도하여야 합니다. 사회주의영욕관으로 기풍을 인도하며 사회의 기본 도덕규범을 지키도록 간부, 군중을 인도하며 영욕에 밝고 정기를 추구하며 조화를 촉진하는 량호한 사회적분위기를 형성해야 합니다. 둘째로 “애국헌신, 개척혁신”을 핵으로 한 연변정신을 대대적으로 고양해야 합니다. 애국헌신은 연변의 혁명력사전통과 여러 민족 인민의 넓은 흉금을 구현합니다. 전쟁시기나 평화시기를 물론하고 연변인민은 시종 전반적 국면에 립각하고 나라의 리익을 중히 여겼습니다. “산마다 진달래, 마을마다 기념비”는 곧바로 연변인민의 애국헌신정신의 진실한 구현입니다. 새로운 시기에 연변의 여러 민족 군중들은 확고부동하게 애국주의기치를 높이 들고 국내외의 모든 침투활동을 배격하며 조국의 통일을 견결히 수호하며 변강의 안정을 수호하여 중화민족의 위대한 부흥에 모든 힘을 이바지하여야 합니다. 개척혁신은 력사를 전승하고 미래를 개척하는 분투정신을 구현하였습니다. 연변의 발전사는 파란만장한 개척사, 분투사입니다. 혁명전쟁시기나 사회주의 건설시기나를 물론하고 연변의 여러 민족 인민들은 당의 령도하에 이악스레 분투하고 개발개척하고 개혁혁신하면서 피와 땀으로 연변의 옥토를 쌀찌웠으며 부지런한 두손으로 아름다운 고향을 단장하였습니다. 새로운 력사적시기에 연변의 여러 민족 인민은 “대사를 이루고 새사업을 개척하는” 큰 포부를 지니고 사상관념을 혁신하고 체제기제를 혁신하고 사로조치를 혁신하여 번영하고 부유하고 문명하고 조화로운 새연변을 함께 창조해야 합니다. 연변정신은 연변의 여러 민족 인민들이 발전을 도모하는 공통한 사상토대입니다. 우리는 연변정신으로 힘을 모으고 활력을 유발하여 우리 주의 제반 사업의 발전에 새로운 국면을 열어주어야 합니다.(2) 조선족문화를 보호, 혁신, 발전시켜야 합니다. 연변은 중국 조선족이 세세대대로 집거하여온 곳으로서 유구하고 풍부한 력사문화유산을 가지고 있습니다. 조선족문화는 한족 등 민족문화와의 끊임없는 융착과정에 점차 특색이 선명하고 지위가 뚜렷한 당대 중국조선족의 우수한 문화를 이룩하였습니다. 조선족문화를 존중, 보호, 계승, 혁신하는것은 발전의 필연적인 선택이자 정치적책임이기도 합니다. 우리는 조선족문화의 발전, 번영을 우리 주 문화건설의 으뜸가는 대사로 삼고 중국특색의 조선족문화를 연변의 가장 빛나는 브랜드로 만들어야 합니다. 첫째로 조선족 전통문화를 깊이 발굴, 보호해야 합니다. 조선족문화는 중화민족 다원문화가운데서 독창적인 민족문화로서 귀중한 재부를 품고 있으므로 곱절 더 중히 여기고 충분히 발굴, 리용해야 합니다. 력량을 조직하여 조선족문화연구를 강화하며 연변조선족 문화자원을 전면적으로 깊이있게 조사, 연구하며 조선족문화유산을 정리, 보호해야 합니다. 자금을 더 많이 투입하여 소실되여가고있는 문화유산에 보호성 구급을 실시하며 국가 비물질 민족문화유산의 정리신고사업을 잘하며 조선족 음악, 설창, 무용, 민속놀이 및 민담 등 문화유산의 전승과 발전을 촉진해야 합니다. 연변조선족문화발전 특별기금을 설치하며 조선족문화의 발굴과 개발을 적극 추진하며 보도출판 “진달래출판공정”을 전력 실시하며 민족문화시설건설을 다그치며 중국조선족의 우수한 전통문화의 번영발전을 촉진해야 합니다. 둘째로 조선족문화의 특색을 견지해야 합니다. 각급 지도자들은 조선족문화를 학습, 료해하며 조선족문화를 존중하고 중히 여기며 조선족 특색문화를 육성, 발전시켜야 합니다. 조선족 전통예술을 폭넓게 보급하며 민족복장의 착용을 제창하며 민족언어를 배우며 민족제품을 쓰며 민족풍속례의를 보급하며 농후한 민족문화분위기를 대대적으로 조성하며 조선족 문학, 예술, 민속, 례의, 음식, 체육 등 특색문화의 건전한 발전을 추동해야 합니다. 조선족문화거리, 민속촌 건설을 다그치며 “퉁소의 고향”, “상모춤의 고향” 및 “아리랑문화”, “진달래문화” 등 민족특색을 살리는 민족브랜드를 적극 창출하여 조선족문화의 흡인력과 호소력을 강화해야 합니다. 셋째로 조선족문화의 혁신을 추진해야 합니다. “쌍정추첨”행동을 계속 실시하며 “진달래문예상” 등 브랜드상을 육성하며 중국특색이 있고 민족정신을 살리고 시대요구에 부합되는 정품과 가작을 창조하도록 권장하며 민족문화의 품위를 날로 높이고 그 영향력을 확대하여 조선족문화를 전국 내지 세계에 홍보해야 합니다. 조선족민속문화전시행사를 널리 전개하며 “진달래예술절” ,등 회의전시, 명절경축 행사를 적시적으로 개최하여 연변의 인지도를 높이고 연변을 중국조선족문화예술의 중심지로 고착시켜야 합니다. 문화혁신추진을 민족문화발전의 기본 동력으로 삼고 중화민족의 우수한 전통문화를 충분히 섭취하며 민족성과 통일성의 결합을 확보해야 합니다. 문화대외개방령역을 확대하며 국내 각 형제 민족 내지 세계 기타 민족과의 문화교류를 강화하며 외래의 우수한 문화성과를 널리 섭취, 참작하며 자기것으로 만들어 중국조선족문화의 혁신과 발전을 추동해야 합니다.（3）공공 문화봉사체계를 다그쳐 보완하여야 합니다. 공익성 문화사업을 발전시키고 공공 문화봉사체계를 구축하는 것은 공민의 기본 문화권익을 실현, 보장하고 광범한 인민대중의 기본 문화수요를 충족시키는 중요한 도경이며 또한 정부의 주요직책이기도 합니다. “기층에 낯을 돌리고 대중에 봉사하는” 요구에 립각하여 투입력도를 늘이여 인민대중 리익에 밀접히 련계되는 문화대상을 우선적으로 배치하고 문화관, 도서관, 다기능 문화체육활동장소 등 문화시설 건설을 중점적으로 추진하여 문화의 기초기능을 힘써 제고하여야 합니다. 농촌 공공문화시설 총량이 지나치게 적고 그 질이 높지못한 현실에 비추어 농촌 라지오텔레비죤방송 촌촌통건설, 향진(촌) 다기능 문화실건설, 전국 문화정보자원 공동향수 건설, 농촌 영화방영망건설, “농가도서실”건설 등 공공문화봉사 시설 건설을 다그쳐 추진하여 변경 소수민족 농민들이 책 구하기 힘들고 영화관람이 어렵고 라지오텔레비죤방송 시청이 어려운 문제를 착실히 해결하여 기본 공공문화봉사 균등화를 촉진하여야 합니다. 인민대중들의 다방면, 다층차, 다양화 문화수요에 수응하여 기업문화, 향진문화, 사회구역문화, 교정문화와 광장문화 등 활동를 폭넓게 벌리고 명절경축, 문예경연, 민속놀이 등 대중성 문화활동을 광범히 전개하고 “문화하향”과 “문화구빈”활동을 착실히 벌려 대중들의 문화생활을 부단히 풍부히 하여야 합니다. 문화령역에 현대과학기술을 널리 도입하는 사업을 힘써 추진하고 문화예술, 보도출판, 라지오텔레비죤방송 등 중점 문화사업의 혁신과 발전을 적극 추동하여야 합니다. 라지오텔레비죤방송 서신공정건설을 다그치고 네트워크와 위성방송 등 현대 전파 수단과 기술을 리용하여 전파속도가 빠르고 피복률이 넓은 전파체계를 구축하여야 합니다. (4) 문예창작을 일층 활약, 번영시켜야 합니다. “두가지를 위하는” 방향과 “백화제방, 백가쟁명” 방침 그리고 “세가지를 가까히 하는”원칙을 견지하고  내용이 건전하고 격조가 우아하고 지방특색이 짙고 민족풍격을 구현한 더욱 많은 정신문화제품을 힘써 창작, 편성하여야 합니다.  문학, 희극, 미술, 음악, 무용, 촬영, 영화·드라마 등 여러류형의 예술창작은 힘써 시대적 주선률을 고양하고 다양화를 제창하여 백화가 만발하는 문화의 새로운 국면을 조성하여야 합니다. 예술은 생활에서 발원하여 그차원이 생활보다 높습니다. 현실생활주의 진선미를 발굴, 반영하고 여러 민족 대중들의 정감과 소망을 충분히 표달하여야 합니다. 문예일군들은 풍부한 생활실천가운데서 창작감각을 포착하고 인민대중들의 정신문화수요를 만족시키는 가운데서 문예의 가치를 구현하여야 합니다. 창신과 제고를 격려하고 창작관념을 갱신하고 창작경험을 총화하고 우수한 전통문화를 계승하고 중외문화영양을 섭취하고 시대적정신에 융합되여 연변의 개혁발전을 반영하고 강력한 호소력과 폭넓은 영향력을 가진 대작들을 창작하여 연변문예 창작수준을 부단히 제고하여야 합니다. 광범한 문예사업일군들은 사회적책임감을 명기하고 사상도덕수양을 강화하고 지식축적에 전념하고 고상한 인격을 양성하여 간고분투하고 신근히 창작하여 연변문화의 번영발전에 총명과 재질을 이바지하여야 합니다.    (5) 문화산업을 성장시켜야 합니다.  문화산업을 대대적으로 발전시키는것은 문화강주를 실현하는 중요한 도경입니다. 당면 발달 국가와 지역의 문화산업생산액은 본 지역GDP의 10%를 웃돌지만 우리 주 문화산업과 해당 산업생산액은 아직 1%에도 미치지 못하는바 이는 연변 현유의 문화기초와 문화자원에 균형을 이루지 못하고있습니다. 우리는 연변 민족문화자원 우세를 충분히 리용하고 시장개발 력도를 늘여 문화와 경제의 유기적융합을 추진하고 우리 주 문화산업 규모를 힘써 늘여 더욱 많은 브랜드를 창출하여야 합니다. 첫째로 선두산업을 배육하여야 합니다. 산업발전중점을 일층 명확히 하고 현실기초와 특색자원에 립각하여 신문출판, 영화·드라마·록음록화, 연예오락, 문학창작, 문화전시 및 레저관광 등 문화산업을 적극 배육하고 민속문화, 음식문화, 관광문화를 대폭적으로 발전시키고 민속가무, 특색음식, 레저단련 등 문화브랜드를 수립하여 문화산업의 경쟁력을 제고하여야 합니다. 문화창의, 문화박람, 만화게임, 디지털전송 등 신형의 문화산업을 대폭 발전시켜 새로운 문화업태를 배육하여야 합니다. 문화관광업을 적극 발전시켜 문화로 관광업을 촉진하고 관광으로 문화를 부흥시켜야 합니다. 둘째로 문화자원배치를 최적화하여야 합니다. 산업집중을 적극 추동하고 문예전시출연, 영화·드라마·록음록화, 도서신문잡지, 출판인쇄 등 문화기업의 련합, 겸병, 재조합을  지지하여 실력이 두텁고 일정한 경쟁력과 영향력을 갖춘 한패의 대형 문화기업을 일떠 세워야 합니다. 연변가무단 등 대형 문화기업 창작품 개발을 격려하고 국내외 문화교류활동을 널리 벌려 문화산품과 봉사시장을 개척하고 연변 대외유명 문화브랜드를 창출하여야 합니다. 셋째로 시장주체를 배육하여야 합니다. 지역계선과 업종계선을 타파하고 시장진입 문턱을 낮추고 민간, 기업과 사회단체가 자금을 투입하여 문화기업을 꾸리고 문화제품을 개발하고 문화시장을 개척하고  투자하여 문화기초시설건설을  적극 격려하여 민족문화 투자주체의 다원화와 사회화를 실현하여야 합니다. 문화산업 투자유치를 강화하고 한패의 문화전략 투자인을 인입하여 우리 주 문화건설의 총체적 수준을 제고하여야 합니다. 넷째로 정부의 주도적 지위를 강화하여야 합니다. 문화산업 발전계획을 작성하고 문화산업 촉진체계를 건립하고 정책인도, 시장 봉사와 감독관리, 기술지지, 보호격려 등 제반 령역에서 문화산업의 건전하고 재빠른 발전을 추진하여야 합니다.  (6) 문화체제개혁을 심화하여야 합니다.  개혁은 민족문화발전 문제를 해결하고 문화발전 활력을 제고하는 근본 출로입니다. 문화체제개혁을 추진할데 관한 중앙과 성당위의 의견을 참답게 시달하고 우리 주 현유 개혁성과를 공고히 하는 토대우에서 계속하여 투입을 늘리고 기제를 전환하고 활력을 증강하고 봉사를 개선하는것을 중점으로 공익성 문화사업단위 개혁을 추진하고 체제혁신, 기제전환, 시장인도, 실력보강을 중점으로 경영성 문화단위의 개혁을 추진하여야 합니다. 체제를 혁신하여야 합니다. 정부와 기업의 분리, 사업단위와 기업의 분리를 착실하게 실행하여야 합니다. 보도단위의 선전업무와 경영업무 “두가지 분리” 모식을 탐색하고 라지오텔레비죤방송의 제작과 방송 분리를 점차 실시하며 라지오텔레비죤방송의 시장운영 수준을 제고하여야 합니다. 경영성 문화단위의 련합재조직을 적극 추진하고 자원을 최적화하고 실력을 장대시켜야 합니다. 기제를 착실히 전환하여야 합니다. 문화사업단위 로동인사제도 개혁을 계속 심화하고 경쟁기제를 도입하고 일터 초빙제도와 목표관리 제도를 실행하여 경영활력을 증강하고 문화제품의 질을 제고하여야 합니다. 격려역할이 뚜렷한 분배기제를 건립하여야 합니다. 문화사업단위의 분배제도개혁을 추진하고 평균주의의 “큰 가마밥”을 취소하고 특출한 기여가 있는 우수한 문화인재와 경영관리일군들이 격에 맞는 대우를 향수하게 함으로써 문화사업일군들의 적극성을 충분히 동원하여야 합니다. 동태적인 투입기제를 건립하여야 합니다. 문화사업경비를 점차 늘이는 전제하에서 투입결구를 조절하여 재정투입의 사용효익을 충분히 담보하여야 합니다. 여러가지 류형 문화업종 조직과 문화시장 중개기구 건설을 강화하고 문화생산, 류통, 봉사, 소비 등 면에서 그들의 조절역할을 충분히 발휘하여 문화시장 번영을 추동하여야 합니다. 3. 조직령도를 절실히 강화하고 제반사업의 락착을 보장하여야 합니다조직령도를 강화하여야 합니다. 각급 당위와 정부는 민족문화 발전을 중요사업일정에 편입하고 경제사회발전 총체적 계획에 넣어 사업중점을 명확히 하고 정책조치를 완벽히 하며 사업락착을 참답게 틀어쥐어야 합니다. 《민족문화사업을 강화할데 관한 주당위, 주정부의 의견》을 참답게 관철실시하고 전 주 민족문화발전에 관계되는 중대한 문제들을 착실히 연구 해결하여야 합니다. 아울러 대세가운데서 민족문화사업을 파악하는데 중시를 돌리고 문화의 총제적 발전과 번영을 힘써 이룩하여야 합니다. 각 현, 시에서는 주당위의 통일적포치에 따라 착실히 령도를 강화하고 《의견》을 전면적으로 관철시달하며 창조성적으로 본 지방 민족문화사업을 추진하여야 합니다. 각급 당위 선전부문은 인솔책임을 감당하고 선전문화사업 방향을 장악하고 민족문화사업에 대한 조직락실을 잘 틀어쥐여야 합니다. 각 해당부분은 참답게 직책을 리행하고 밀접히 배합하여 민족문화사업의 건전한 발전을 전력으로 추동하여야 합니다. 정책, 자금 부축을 강화하여야 합니다.  《연변조선족 자치주 조선족문화사업조례》를 참답게 관철하고 《민족문화발전을 지지할데 관한 주정부의 약간한 정책》을 잘 실시하여 민족문화 시장진입 문턱을 낮추고 민족문화 대상건설을 지지하고 토지사용, 세금비용 감면 등 면에서 정책적 담보를 주어야 합니다. 민족문화사업의 공익성을 돌출히 하고 민족문화사업에 대한 투입을 늘이고 민족문학예술 창작, 중대한 문화대상건설, 전통민족문화보호 등 사업에 중점적으로 투자하여 부축하여야 합니다. 각 현, 시들에서는 민족문화 사업경비투입을 보장하는 토대우에서 당지의 실정에 결합하여 상응한 부축정책을 제정하여 민족문화발전에 량호한 환경을 조성하여야 합니다. 민족문화대오 건설을 강화하여야 합니다. 민족문화인재 양성과 인입정책을 제정, 완벽히 하고 연변대학의 인재요람 역할을 발휘하여 한패의 높은 수준을 갖춘 문화전업인재를 양성하여야 합니다. 조건을 창조하여 한패의 중청년 문화골간 인재들을 선진지구나 국외에 파견하여 연수, 학습하게 함으로써 우리 주 민족문화인재의 총체적자질을 힘써 제고하여야 합니다. 시장경제 수요에 수응하여 한패의 문화산업에 숙지하고 경영과 관리에 능숙한 복합형 문화산업인재를 재빨리 양성하고 관광, 회의전시, 문화체, 레저오락등 령역의 고차원 기획, 관리, 중개인을 대폭 인입하여 민족문화시장 운영수준을 제고하여야 합니다. 많은 민족문화 명인을 양성하고 문학, 보도, 출판, 영화·드라마·록음록화, 문예 등 해당령역에 집중적으로  전업수준이 높고 성과가 돌출하고 전국에서 일정한 지명도와 영향력을 갖춘 문화 대표인물과 학술선두자를 양성하여 민족문화사업을 추동하고 연변의 형상을 높여야 합니다.동지들, 연변의 민족문화는 심오하고 다종다양합니다. 민족문화를 보호하고 발전시키는것은 시대가 우리에게 부여한 력사적사명이며 연변조선족자치주의 장원한 발전에 관계되는 전략적 과업입니다. 우리 모두 17차당대회정신을 지침으로 사회주의 선진문화의 기치를 높이 추켜들고 포만한 열정과 효과적인 조치로 민족문화의 발전과 번영을 힘써 추동하고 새연변건설의 위대한 사업을 추진합시다.\r\n\r\n            "}, {"title": "서문순기 캄보쟈대표단 회견", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-14 07:02:14", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/14/17_14996.html", "content": "\r\n              \r\n13일 저녁, 주정부 부주장 서문순기는 연길 국제호텔에서 성정부의 초청으로 우리 성을 방문하러 온 캄보쟈국가관광총국 쿠소무사로이스(库苏姆萨洛伊斯)국장을 단장으로 하는 캄보쟈정부대표단 일행을 따뜻이 회견했다.회견시 서문순기는 대표단의 연변행에 열렬한 환영을 표하고나서 우리 주 두만강지역국제개방개발합작전망, 국제통로개통정황과 특색관광자원에 대해 요약해 소개﹒ 장백산풍광, 북방특유의 빙설관광과 우아한 생태환경 그리고 변경 및 민속 관광 등은 연변의 관광특색으로 되는바 현재 우리 주에서는 해마다 연인수로 30여만명에 달하는 국제관광객들을 접대하고있다고 소개했다. 이어 서문순기는 캄보쟈정부대표단의 이번 방문을 계기로 향후 쌍방이 관광면에서의 교류와 합작을 일층 심화할것을 바라면서 올 6월 우리 주에서 소집하게 될 중국 북방 10개 도시 관광교류회에 캄보쟈측을 진심으로 초청했다. 쿠소무﹒사로이스국장은 겨울철 빙설관광은 캄보쟈에 아주 큰 흡인력을 준다면서 장춘방문기간 이미 길림성정부와 향후 쌍방사이의 교류, 합작을 강화할데 관해 견해를 교환했고 중국남방항공집단과도 국제항로개통에 관해 접목을 가졌다고 말했다. 향후 관광면에서 길림성과의 더욱 폭 넓은 교류, 합작 관계가 이루어지기를 기대한다고 표했다. 방문기간 연변의 소수민족특색에도 아주 큰 인상을 가지게 되였는바 향후 연변과의 교류,  합작도 일층  강화할것을 바랐다.김기호기자\r\n\r\n            "}, {"title": "공청단성위 서기 사충암 우리 주 위문", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-02-04 06:48:29", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-02/04/17_16059.html", "content": "\r\n              \r\n1일, 공청단성위 서기 사충암 일행은 연변에 와 사회구역 빈곤청소년과 농촌의 방치아동 그리고 기층에서 사업하고있는 서부계획지원자들을 위문하고 가치가 15만원에 달하는 위문품을 전해주었다.  연길시 의란진 흥농촌에서 사충암은 아버지가 사망된후 어머니가 한국로무길에 올라 67세 되는 할머니와 함께 생활하고있는 전춘미어린이 일가족의 생활정황을 상세하게 물어보면서 학업에 열중해 유용한 인재로 되여줄것을 부탁했다. 서부계획지원자 양영영이 전춘미어린이에게 과외보도를 해주고있는 모습을 본 사충암은 계속하여 서부계획지원활동에 몸을 잠그어 농촌 어린이들의 학습을 지도해줄것을 요구했다.  이어 사충암은 의란진 흥농촌에서 주 및 연길시 \"봉사청소년월\"활동기증식에 참가, 농촌 방치아동과 서부계획지원자들에게 위문품을 전달해주면서 대학생지원봉사서부계획이 이미 길림성에서 5년간 실시되였는데 지원자들은 농촌에서 위생, 농업기술, 빈곤부축, 법률원조 등 면의 자원봉사를 제공해 농민들에게 혜택을 가져다주었다고 긍정했다.  연길시 하남가두 담배공장사회구역에서 사충암은 지원자들과 사회구역 청소년들과 함께 친선모임을 가지고 다채로운 문예종목을 관람했다.  장설화기자\r\n\r\n            "}, {"title": "룡정 연길 기회 다잡아 쾌속발전 실현해야", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-02-29 06:43:58", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-02/29/17_15047.html", "content": "\r\n              \r\n28일, 올해 주당위 상무위원회 제2차 회의가 연길에서 소집됐다. 성당위 상무위원이며 주당위 서기인 등개가 회의를 사회했다. 회의는 주규률검사위원회 9기 3차 전원회의 관련 사항을 심의하고 원칙적으로 채택했다.회의는 다음과 같이 인정했다. 지난해 주규률검사위원회는 부패척결예방체계건설, 대오건설, 중대사건조사처리사업, 연성환경건설 등 면에서 큰 성과를 가져왔다. 하지만 형세는 여전히 준엄한바 부패척결사업을 한시도 늦출수 없으며 부패척결, 렴결제창 사업과 중대사건조사처리사업을 계속 힘있게 추진해나가야 한다. 회의는 다음과 같이 요구했다. 주규률감찰부문은 올해 사업임무를 참답게 완수함에 있어서 감독검사를 깊이 있게 전개하여 과학적발전관 관철시달에 담보를 제공해야 한다.정돈, 처리행동을 강화하여 군중의 리익을 손상시키는 부정기풍을 바로잡아야 한다.개혁과 제도개혁을 심화하여 부패척결예방체계건설을 추진해야 한다.사건처리강도를 높여 부패를 견결히  척결해야 한다. 반부패렴정제창교양을 깊이 있게 전개하여 령도간부의 렴결자률자질을 강화해야 한다.촌무공개 완벽화를 중점으로 농촌의 당기풍렴정건설을 참답게 틀어쥐여야 한다.능력건설을 핵심으로 대오건설을 강화해야 한다. 부패척결경험을 루적한 토대에서 대담하게 방법과 조치를 혁신해야 한다. 경제사회발전을 에워싸고 부패척결사업을 추진하여 전 주 개혁과 발전에 최적화한 발전환경을 마련해야 한다.  회의는 연룡도일체화를 추진할데 관한 관련 사업의견을 토론하고 원칙적으로 채택했다. 회의는 다음과 같이 인정했다. 연룡도일체화건설은 두만강지역국제합작개발 대전략과 장춘-길림-두만강개방선도구건설과 련계된 결책이고 우리 주 경제발전에 련계된 결책이다. 각급 당위와 정부의 노력으로 간부와 군중들이 연룡도일체화에 대한 인식이 통일됐으며 연룡도일체화건설과 발전을 위한 \"요강\"이 제정됐다. 그리고 3개 도시의 기초시설로 대상건설을 힘있게 추진하고있으며 상호 협조, 조률 , 통일과 새로운 기제,방법 등 면에서 새로운 돌파를 가져왔다. 올해 사업을 추진함에 있어서 연룡도일체화발전전망기획을 참답게 제정, 선전, 시달하고 공동히 리용할수 있는 기초시설을 실질적으로 건설해야 한다. 조양천을 연길시에 편입시키는 계기를 리용하여 연길시 서부구역건설을 추진하여 연길시의 발전공간을 확대하며 향후 룡정시가 연길시에  편입되도록 토대를 닦아놓아야 한다.회의는 다음과 같이 요구했다. 첫째, 사상을 통일하고 전반 국면을 돌봐야 한다. 조양천을 연길시에 편입시킨 이 결책은 과학적론증과 신중한 고려를 거친것이다. 연길과  룡정시는 이 결책으로 새로운 기회와 동력을 얻게 된다. 연룡도일체화를 실현하는 장원한 목표는 연길과 룡정 및 전 주 여러 민족 인민들의 리익을 위한것이다. 주 및 각급 간부들은 사상을 통일하고 선두에 나서서 치밀한 사상사업을 펼치고 주당위와 주정부의 결책을 참답게 시달해야 한다. 효과적인 선전사업을 통해 광범한 인민대중의 사상을 연룡도일체화의 전반 국면에 통일시키고 신심과 용기를 견정히 하며 총체적으로 추진하는 국면을 형성해야 한다.둘째, 치밀하게 조직하고 적극적으로 시달해야 한다.조양천을 연길에 편입시켜 관리하자면 대량의 치밀한 사업이 요구된다. 주당위와 주정부는 이 면에서 상세한 규정을 지었지만 조작중에서 의연히 새로운 문제에 직면할수 있다. 연길과 룡정 및 주직속 해당 부문 책임자들은 고도의 정치적 각오와 적극적인 태도로 주동적으로 사업을 전개해나가야 하며 주당위와 주정부의 총체적배치하에 책임을 명확히 하고 인력과 물력을 동원하여 과학적으로 배치함으로써 제일 빠른 시일내에 관련 사업을 완수해야 한다.셋째,기회를 틀어쥐고 쾌속발전을 실현해야 한다. 조양천을 연길시에 편입시킴으로써 연길시에 더욱 광활한 발전공간을 제공하게 된다. 주재정과 연길시는 룡정시에 경제적 지지와 보상을 제공해야 한다.기회를 틀어쥐고 연길, 룡정은 더욱 좋고 빠르게 발전하고 연룡도일체화전략이 더욱 순조롭게 추진되도록 담보해야 한다.연길시와 룡정시는 책임감과 긴박감을 제고하여 직무를 절실히 리행하며 기회를 틀어쥐고 기회를 잘 리용하며 체제를 혁신하여 전면적이고 쾌속적인 발전을 추진해야 한다. 연길시는 관련 기획을 신속히 세우고 조양천기초시설건설을 잘 틀어쥐며 발전공간을 확대하는데 치중함으로써 대상건설, 도시화건설, 산업화배육을 쾌속화해야 한다. 룡정시는 사상을 해방하고 관념을 갱신하며 곤난을 극복하면서 각항 부축정책을 효과적으로 활용할수 있는 새로운 발전사로와 발전대책을 시급히 확립해야 한다. 각 부문은 연룡도일체화전략, 룡정시의 쾌속발전을 부축하는 의견과 요구에 따라 적극적인 지지와 부축으로 룡정시의 쾌속발전을 도모해야 한다. 넷째, 민생을 절실히 관심하고 인민대중을 위해 봉사해야 한다. 연룡도일체화전략실시는 관련 구역내의 여러 민족 인민들의 절실한 리익에 밀접히 관계된다.두개 시의 당위와 정부는 구체적인 실천과정에서 인민대중의 리익을 첫째가는 자리에 놓고 백성의 생활을 잘 배치하고 곤난을 참답게 해결함으로써 두 시의 인민대중들로 하여금 개혁과 발전의 실제적 혜택을 향수하도록 노력해야 한다. 다섯째, 원칙을 터득하고 의법행정해야 한다. 조양천행정구역 획분과 조정은 관리체제와 개혁, 예속관계 등 중대한 문제에 관련된다. 이는 우리 주에서 개혁과 발전을 실현하는 행정중에서의 하나의 중대한 거동이다. 연길시와 룡정시 및 주직속 해당 부문은 국가의 관련 법규를 엄격히 준수함으로써 각항 사업이 합법적이고 규범화하며 온당하게 추진하도록 담보해야 한다.         정영철기자\r\n\r\n            "}, {"title": "올 공업생산증가액목표 117억원", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-02-28 06:47:53", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-02/28/17_15048.html", "content": "\r\n              \r\n전 주 공업경제및민영경제회의가 27일에 연길에서 있었다.성당위 상무위원이며 주당위 서기인 등개, 주당위 부서기이며 주정부 주장인 리룡희, 주인대 상무위원회 주임 김석인, 주정협 주석 고용, 주당위 상무위원이며 주정부 부주장인 리경호 등 주급지도일군들과 주 관련 부문, 각 현 시 정부와 관련 부문 책임일군들이 회의에 참석하였다.회의에서는 전 성 공업경제회의와 민영경제회의 정신을 전달하고 우리 주 지난해 공업경제 및 민영경제 임무완수정황을 통보함과 아울러 공업경제와 민영경제 사업에서 용솟음쳐나온 선진개인과 선진집단을 표창하였으며 올해 공업경제 및 민영경제 사업을 포치하고 리경호가 주인민정부를 대표해 8개 현, 시와 주경제위원회, 주림업국과 2008년 목표책임서를 체결했다.회의에 따르면 지난해 우리 주의 공업경제는 지속적인 쾌속성장을 유지하였고 공업경제운행질이 선명하게 제고되였다. 규모이상 공업기업에서 완수한 생산액은 259.6억원에 달해 그 전해에 비해 33.5%증가했는데 이는 년간 계획의 128.5%를 완수한셈이다. 공업증가액도 사상 가장 높은 수치를 기록했는데 지난해 우리 주의 공업증가액은 97.5억원으로 25% 증가하였다. 제품판매률도 크게 증가하였는데 지난해 우리 주의 공업제품판매액은 222.2억원에 달하였고 공업제품판매률은 97.8%에 달하여 전 성 2위를 기록했다. 리윤세금액도 크게 증가하였는데 지난해 우리 주 공업기업의 리윤세금액은 44.1억원에 달해 64.4%나 증가해 전 주 재정수입의 45.7%를 차지하였으며 공업기업의 순 리윤액은 19.9억원에 달해 지난해에 비해 156.5%  증가하여 전 성의 3위를 차지하였다. 공업대상투자가 대폭 증가하고 기술혁신성과가 뚜렷한것도 새로운 공업현상으로 평가됐다. 지난해 우리 주에서 실시한 공업대상은 713개에 달하는데 투자액은 111.6억원으로 43.4% 증가해 전사회 고정자산투자의 39.3%를 차지하였다. 그중 공업기술대상이 450개로 60억원의 투자임무를 완수하여 증가폭이 140%에 달하였고 신제품으로 창출한 생산액이 19.4억원으로 년간계획의 103.4%를 차지하였다.이외 공업에너지소모를 줄이는 사업도 새로운 돌파를 가져왔고 지방기업의 경쟁력이 뚜렷이 제고되였으며 현역경제의 성장태세도 선명하고 각종 경제류형의 기업들의 발전이 강화되였으며 기둥산업과 공업단지의 경제견인역할이 날로 두드러지고 공업경제발전의 환경조건도 최적화되고있는것으로 평가됐다.공업발전의 관건고리로 되는 민영경제발전도 량호한 발전태세를 보였다고 회의는 평가했다. 전 주 민영기업에서 완수한 주요영업수입은 417억원에 달해 35.8% 증가했다. 실제 납세액은 17.1억원으로 42.5%  증가해 전 주 재정수입의 31.3%를 차지하였고 지방재정수입의 61.6%를 차지하였다. 민영기업은 682호에 달해 지난해에 비해 24.6%  증가하였다.향후 공업사업에 대비해 주장 리룡희는 올해 우리 주에서는 규모이상 공업생산증가액 117억원을 실현하며 20% 좌우의 성장속도를 유지하고 고정자산투자를 150억원으로 30%의 성장을 이룩해야 한다고 하면서 임무를 완수하기 위해서 상하가 합심해 노력해야 한다고 지적하였다. 그는 공업은 우리 주 전반 경제사회발전에서 가장 중요한 고리로서 우리 주 경제발전에서 공업이 가지는 의의는 중대하기에 각급 당위와 정부는 공업에 대한 사상적인식을 제고하고 실제행동으로 공업제일의 관념을 수립하여야 하며 당정 제1책임자는 반드시 공업경제로 경제사회발전을 추진한다는 사명감을 갖고 공업발전의 새로운 국면을 개척해야 한다고 지적하였다. 리룡희는 공업경제의 건전하고 쾌속적인 발전을 계속해 유지하여 더욱 높은 차원의 성과를 이룩해야 한다고 지적, 공업경제를 추진함에 있어서 대상에 대한 추적, 협조, 봉사를 절실히 틀어쥐고 대상으로 공업발전을 이끌어야 한다고 말하였다. 그는 공업투자를 늘이기 위해서는 국가의 투자정책을 확실하게 장악하고 대상에 대한 준비사업을 까근히 하며 대상 비축, 전단계사업을 착실하게 해야 한다고 하였다. 그러면서 그는 현재 정부에서 설립한 담보회사의 자금저력을 강화해 기업의 자금문제를 해결하고 민간자본의 공업투자를 적극 이끌어내는 사업도 적극 해야 한다고 강조했다. 그리고 공업의 총량을 늘이기 위해서는 합자, 합작, 련합경영, 융자 등 방식으로 대외자금과 선진적인 공예기술을 인입해야 하며 계속해 기존의 32개 중점기업에 대한 부축강도를 강화하고 이를 위한 환경건설, 기초건설을 완벽히 하여 대상건설과 기업들의 정상적인 운행을 담보할것을 요구하였다.리룡희는 이어 민영경제발전에 량호한 환경을 마련해 민영경제의 쾌속적인 발전을 이룩해야 한다고 지적했다. 그는 민영경제발전에서 정부의 봉사강도를 강화해야 하고 민영경제발전을 위한 규정을 출범해 민영경제가 공평하고 공정한 경쟁으로 더욱 큰  발전을 이룩하도록 하며 백방으로 중소기업의 자금난문제를 해결해주어야 한다면서 정부는 자금을 투입해 민영경제발전을 위한 환경조건을 개선할것이라고 강조했다. 또한 국유기업의 력사적문제를 해결하기 위해 정부는 금년에 5000만원을 투입해 력사적으로 내려온 여러가지 문제들을 해결할 타산임을 밝히면서 각급 정부와 해당 부문에서 이 사업을 위한 전단계사업을 착실히 할것을 요구하였다. 박정일기자\r\n\r\n            "}, {"title": "난방용품 손질법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-01-19 13:33:54", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-01/19/47_86523.html", "content": "\r\n              \r\n▣전기스토브 전기를 사용하기때문에 사용이 편리하고 환기를 자주 시키지 않아도 되는 전기스토브. 깨끗이 청소해주는것만으로도 열효률을 한층 높일수 있다. 먼저 안전망에 쌓인 먼지를 꽉 짠 물걸레로 닦아주고 될수 있으면 안전망을 분리해 은색으로 된 반사판도 마른걸레로 닦아준다. 물기가 있는 경우 마른걸레로 깨끗이 닦아낸다음 사용해야 안전하다. ▣ 전기장판전기장판에 물이 묻으면 합선될수  있으므로 위험하다. 평상시에는 마른걸레로 청소하고 얼룩이 심할 때는 꽉 짠 물걸레를 사용한다. 반드시 온도조절기를 떼여내 물이 닿지 않게 한다. 평소 사용할 때 장판이 접히지 않도록 해야 열이 잘 전도된다. ▣ 가습기가습기는 물을 넣고 사용하는 제품이기때문에 세균과 미생물이 발생하기 쉽다. 건강을 위해서는 자주 청소를 해주어야 한다. 일주일에 2번 정도가 적당한데 이때 비누나 세제를 사용하면 작동에 이상이 생길수 있으므로 주의한다. 미지근한 물로 헹구고 소다를 푼 물에 걸레를 빨아 꼭 짜 닦아주면 미끈거리는 물때까지 말끔히 없어진다. 본지종합\r\n\r\n            "}, {"title": "타올의 세탁과 관리", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-01-19 13:34:37", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-01/19/47_86520.html", "content": "\r\n              \r\n1) 여러 장의 타올을 장만해두고 번갈아 사용하고 되도록 자주 갈아준다.  2) 물기가 있는 타올을 욕실안에 오래 널어두면 욕실의 습기와 통풍이 안되는 상황때문에 퀴퀴한 냄새가 나기 쉽고  사용한 부분이 검게 변색되는  경우가 있다.  3) 물기가 묻었을 때는 즉시 밖에서 건조시키면 나쁜 냄새가 생기지 않는다.  4) 세탁시 타올류는 일반 세탁물과 분리해서 빨아야 타올의 보푸라기가 다른 세탁물에 달라붙는것을 막을수 있다.  5) 락스가 묻으면 탈색이 되므로 주의해야 한다. 자주 세탁을 해주어야 늘 깨끗하게 보존할수 있다.  6) 색갈이 진한 타올은 세탁시 탈색을 고려하여야 한다. 타올끼리 세탁하더라도 색갈이 서로 다르거나 하나는 연한 색일 경우 색갈이 묻어날수 있다.  7) 세탁후 린스를 반드시 해주어야 타올의 털이 부드럽게 살아난다. 린스를 해주지 않으면 타올의 털이 뻣뻣하게 눕게 된다. 린스가 없으면 식초로 살짝 헹군다. 세면타올일 경우는 얼굴을 닦을 때 식초냄새가 날수 있으므로 전문 린스제로 헹군다.  8) 타올은 용도별로 따로 세탁하도록 한다. 세면용과 바스타올, 주방용, 발닦이용 등 구분해서 세탁해야 안전하다. 모든 타올은 소독에 신경 써야 하지만 특히 발닦이용과 주방용은 각별히 소독에 신경 쓴다. 집에 무좀이 있는 사람이 있으면 발닦이용은 개인별로 사용하여야 한다.  9) 타올은 면제품이고 자주 세탁과 소독을 해주므로 잘 해지게 된다. 구멍이 나거나 낡았을 때 버리지 말고 잘라서 매트를 만든다든지, 주방용품을 만드는 등 활용방안을 생각하여 알뜰하게 재활용한다.  10) 타올은 30도 정도의 미지근한 물에서 손세탁 또는 세탁기 울코스로 약하게 세탁하는것이 좋다. 단독 세탁한후 약하게 짜서 그늘에서 말리우는것이 좋으며 표백제는 사용하지 않는다. 본지종합\r\n\r\n            "}, {"title": "체형별 부츠 선택법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2006-12-01 16:12:26", "summary": "", "url": "http://www.iybrb.com/pla/content/2006-12/01/47_86502.html", "content": "\r\n              \r\n날씬하고 긴 다리를 연출하기 위해 부츠를 신는다지만 오히려 잘못 신으면 못생긴 다리를 강조하기 쉽다. 다리 모양별로 결점을 커버해주는 똑똑한 부츠 선택법을 알아보자 ① O자형 다리 다리라인이 그대로 드러나는 스판소재나 량옆에 장식이 있는 부츠는 피한다. 대신 여유감이 있는 짧은 부츠나 통 일자의 긴 부츠, 혹은 사선 이나 V자로 재단된 부츠를 고르는것이 좋다. 특히 V자로 재단된  부츠는 휜 다리를 보완하고 다리를 길어 보이게 하는 효과가 있다. ② 근육형 다리 어중간한 길이의  부츠는 반드시 피해야 한다. 또한 통이 좁거나 스판 소재의 부츠 역시 종아리의 결점을 다 드러내므로 세로 절개선이 있는 일자 긴 부츠나 V자로 재단된 웨스턴 부츠가 안성맞춤이다. 세로 절개선은 다리를 길고 날씬하게 보이게 한다. ③ 전체적으로 통통한 다리 헐렁한 부츠보다는 다리에 붙는 스판 긴 부츠가 다리를 날씬하고 길어보이게 하므로 가장 잘 어울린다. 발목을 가늘게 조여주고 우쪽으로 갈수록 넓어지는 녀성스러운 디자인은 굵은 발목을 보완해준다. 단 종아리가 드러나는  짧은 부츠나 끈 장식이 있는 부츠는 피한다. ④ 발목이 굵은 다리 다리모양이 예뻐도 발목이 굵다면 좀 둔탁한 느낌이 난다. 이럴 땐 어떤 스타일이든지 무난하겠지만 발목 부분에 주름이 잡힌 스타일이 잘 어울린다. ⑤ 허벅지가 굵은 다리 사선으로 절개된 긴 부츠를 신으면 날씬해 보이는 효과가 있다. ⑥ 무릎 밑이 짧은 다리 무릎 우까지 올라오는 긴 부츠는 오히려 결점을 강조한다. 무릎 길이의 스커트를 입을 때 빈틈이 조금도 보이지 않는 긴 부츠는 답답함을 강조하므로 피하는것이 좋다. 본지종합\r\n\r\n            "}, {"title": "집안에 봄을 들이자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-15 19:50:20", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/15/47_86525.html", "content": "\r\n              \r\n 어느새 봄이 성큼 다가왔다. 이맘때면 누구나 겨우내 묵은 집안 분위기를 싹 걷어내고 산뜻한 봄을 맞이하고싶어진다. 꼭 큰돈을 들여 도배를 다시 하고 커튼을 바꿔야만 봄분위기가 살아나는것은 아니다. 꽃이나 액자, 쿠션 등 소소한 소품 몇가지만 놓아두어도 집안에 봄을 심을수 있다. 꽃 한송이로도 분위기 일신=화초로 집안에 자연내음을 풍기는 그린 인테리어는 봄단장의 기본이다. 식탁이나 거실 탁자에 꽃 몇송이만 놓아도 화사함을 느낄수 있다. 대표적인 봄철 꾸미기 꽃은 수선화, 백합, 튤립, 프리지아 등이다. 이런 꽃에 파스텔톤의 주황이나 노랑꽃병이 어우러지면 집안에 따스함이 한층 더해진다.생화로 집안을 장식할 때의 부담은 잠간이면 시들어 자주 바꿔줘야 한다는것. 그러나 꽃이 얼마나 오래가는지는 관리하기나름이다. 잘 돌봐주면 장미는 3주, 프리지아나 튤립 등은 열흘 정도 화사한 자태를 유지할수 있다.꽃을 오래가게 하려면 매일 물을 갈아주는것은 기본. 그때마다 줄기끝을 0.5센치메터 정도 잘라주는게 좋다.로출된 줄기의 끝은 얼마 안가 숨구멍이 막히기때문이다. 또 처음 꽃을 꽂을 때 줄기의 길이가 30센치 넘지 않도록 한다. 줄기가 길면 꽃까지 물이 잘 공급되지 않기때문이다.화분에 심은 꽃과는 달리 화병에 꽂은 경우는 직사광선을 피해야 한다. 꽃병을 구석진곳에 놓았다면 하루 30분 정도 베란다 등 환기가 되는곳에서 신선한 공기를 쐬게 하는것도 필요하다.  집에 돌아와 현관에 들어서자마자 눈에 띄는곳에 록색식물을 놓는것이 좋다. 아빠트 철문을 열었을 때 싱그러운 초록색이 첫눈에 들어오도록 하면 기분이 상쾌해진다. 쿠션 커버 한번 바꿔보자= 대부분의 거실에서 제일 큰 비중을 차지하는 가구가 소파다.  때문에 소파의 겉감을 바꾸면 거실이 완전히 바뀐듯한 느낌을 준다. 소파에 새 쿠션을 놓거나 쿠션 커버를 바꾸는것만으로도 소파 겉감 전체를 교체한것 같은 효과를 거둘수 있다 .3인용소파라면 쿠션 세개중 두개는 같은 연한색으로 하고 하나는 원색에 가까운것으로 하는게 요령. 이때 원색 쿠션이 빨간색이라면 나머지 둘은 연분홍을 택하는 식으로 색조를 맞추는것이 보기 좋다.  소파의 쿠션을 바꾼 거실벽에 화사한 그림을 몇점 건다면 금상첨화다.  큰 그림 보다는 작은 그림 여러개를 한쪽 벽에만 거는게 보기에 좋다 . 벽지가 밝은색이면 액자틀은 검정이나 짙은 갈색 등을, 반대로 벽지가 어두우면 액자틀은 흰색을 택해야 그림이 돋보인다. 장미란기자\r\n\r\n            "}, {"title": "멋쟁이는 옷보관부터 다르다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-03-15 19:51:42", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-03/15/47_86526.html", "content": "\r\n              \r\n두꺼운 겨울옷을 옷장 깊숙이 보관해야 할 때가 돌아왔다. 래년 겨울까지 긴 시간동안 벌레와 습기 등으로부터 아끼는 옷을 사수하는것이 주요관건! 옷은 어떻게 관리하느냐에 따라 같은 옷도 다르게 보일수 있기때문에 그만큼 보관이 중요하다.  니트= 보풀이 일어난 부분은 테이프를 붙여 보풀을 들어올린 뒤 눈섭 칼이나 가위 등으로 평평한곳에 놓고 잘라낸다. 미지근한 물에 세탁하되 세탁기에 빨 때는 세탁망에 넣어 빨아야 한다. 니트는 옷걸이에 걸기보다는 느슨하게 돌돌말아 서랍에 넣는다. 편편하게 개여놓을 때는 니트모양을 본뜬 종이를 끼워넣으면 습기예방에 도움이 된다. 만일 옷걸이에 걸어 보관해야 한다면 반으로 접어서 옷걸이바 부분에 걸고 팔을 교차시켜 걸쳐 보관한다. 공기가 잘 통하지 않는 박스나 서랍안에 보관할 때는 방충제를 함께 넣는다. 솜옷=솜옷은 세탁후 말릴 때가 매우 중요하다. 봉이나 손으로 두들겨주어야 세탁시 뭉친 솜이나 털이 되살아나면서 처음 그대로의 풍성함이 살아난다. 널 때는 솜이 뭉칠수 있으므로 걸어서 널지 말고 평평한곳에 펴서 말린다. 솜옷은 옷걸이에 걸어 보관하면 옷사이에 끼여 솜이 눌릴수 있으므로 통풍이 잘되고 공간적으로 여유가 있는 큰 상자에 담아 보관한다. 이때 바닥에 신문지 등을 깔면 습기가 차는것을 막을수 있으며 좀약도 함께 넣어둔다. 모직=모직옷은 평소 입고난 뒤에는 통풍이 잘되는 그늘에 널어 습기와 냄새를 없앤후 어깨부분부터 결을 따라 전체적으로 솔로 먼지를 털어준다. 드라이클리닝은 너무 자주 하면 원단이 상하기 쉬우므로 적당히 한다. 오래 보관할 경우 옷걸이에 걸어 보관하는것이 좋지만 접어서 보관해야 할 경우 되도록 많이 접지 않는것이 좋다. 바지는 가로로 한번, 스커트는 세로로 한번만 접어서 보관한다. 모직은 좀벌레가 가장 좋아하는 소재로 방충제를 코트주머니에 따로 넣어준다. 캐시미어=고급소재인 캐시미어는 얇고 가벼워 그만큼 손상도 많다. 따라서 한계절에 두번이상 세탁소에 맡기는것은 좋지 않다. 평소 집에서 캐시미어전용샴푸를 리용해 찬물에 살살 손세탁한다. 캐시미어를 보관할 때 가장 중요한것은 보관전 반드시 환기를 시켜야 한다는것. 캐시미어는 유난히 냄새를 잘 흡수하기때문이다. 캐시미어도 니트와 마찬가지로 옷걸이에 걸지 말고 반드시 접어서 보관한다. 다음번 겨울이 올 때까지 오랜 시간 보관할 때는 부드러운 천주머니 등에 넣어 보관해 다른 옷과 섞이지 않게 하는것이 좋다. 털=털은 열에 매우 약해 난로나 불 가까에 두지 않는것이 좋으며 직사광선도 많이 쬐면 좋지 않다. 또 수분에도 약하므로 눈, 비 등은 절대 피하고 눈이나 비가 묻었을 때는 바로 털어낸다. 모피나 토끼털 같은것은 드라이클리닝을 할 때마다 색갈이 달라지거나 특유의 윤기가 떨어지게 되므로 자주 드라이클리닝하지 않는다. 보관할 때는 가볍게 흔들어 먼지를 털고 두께가 두꺼운 옷걸이에 걸어 모양을 잘 잡아 보관한다. 옷장에 걸어둘 때는 천커버 혹은 공기가 잘 통하는 실크 스카프 등 천연소재로 된 천으로 씌운 뒤 털이 눌리지 않도록 옷사이 간격을 넉넉하게 한다. 이때 주의할것은 방충제와 함께 보관하는것은 괜찮지만 탈습제를 넣는것은 좋지 않다는것,  모피자체의 수분을 너무 많이 빼앗기면 가죽이 수축되고 뻣뻣해지며 모양이 뒤틀릴수 있기때문이다. 가죽=가죽에 묻은 먼지나 때는 마른 수건을 리용해 털어낸다. 집에서 손질할 때는 가죽전용세제를 리용해 닦아주면 기름이나 때 등을 제거할수 있다. 만일 바로바로 닦아내지 않으면 색이 바래거나 곰팡이가 생길수 있으므로 주의하고 곰팡이가 생겼다면 올리브기름을 가제에 묻혀 닦아낸후 그늘진곳에 말린다. 가죽옷을 장시간 보관할 때는 옷걸이에 걸어 그늘에서 2~3시간 정도 두어 냄새와 습기를 제거한후 통풍이 잘되는 커버를 씌워 며칠동안 바람이 잘 통하는 곳에 둔다. 그후 방충제와 함께 옷장에 걸어두는데 가죽옷끼리 한꺼번에 너무 많이 걸어두면 벌레가 더 많이 끼게 되므로 몇벌씩 떨어뜨려 거는것이 좋다.  본지종합\r\n\r\n            "}, {"title": "생명안전 무엇으로 보장 받나", "author": "", "catalogue": "시평-연변일보 Yanbian Daily", "date": "2013-01-10 10:26:21", "summary": "", "url": "http://www.iybrb.com/com/content/2013-01/10/56_76284.html", "content": "\r\n              \r\n요즘 우리는 가짜저질 상품 포위속에서 조마조마한 마음으로 사는것 같다.명표 복장, 신, 장신구 같은것은 그런대로 생명안전을 별로 위협하지 않아 그냥 판매자에 대한 괘씸, 증오에 그치지만 식품안전만은 그저 허망 넘어가야 될 일이 아니다.중앙정부로부터 지방정부에 이르기까지 개혁개방이래 가짜저질 상품 타격에 대한 신경을 늦춘적이 없지만 가짜저질 상품은 대를 이러 더 교묘하게 “과학함량”이 늘어가고있는 실정이다.가짜저질 상품에 대한 백성들 사이에 오간 해학적인 얘기 하나 떠올려보겠다.“부부간의 말다툼끝에 화김에 죽으려고 술 마시고 쥐약을 먹은게 한잠 자고나니 펀펀해 살아있더란다.”“왜?””쥐약이 가짜돼서……”현재 술, 담배, 닭알, 분유, 기름, 고추가루, 소세지…… 가짜저질 상품이 거래됐거나 거래되고 있어 정말 시한폭탄 안고 사는 기분이다.그래서 민간에서는 적게 먹는게 독성도 잇달아 적게 흡수하는 방법이라고도 한숨 쉰다.얼마전 “식품안전사업을 강화할데 관한 국무원의 결정”이 반포, 우리 나라 금후 한시기동안 식품안전사업의 강령성문건으로 책택해 식품안전정돈 시간표까지 내놓았다. 시간은 3년.정돈시간표까지 정한것을 보면 해당부문의 식품안전문제를 정돈하려는 결심과 신심을 엿볼수 있다. 식품안전은 중대한 민생문제로서 백성들의 신체건강과 생명안전에 관계된다. 이 몇년간 식품안전문제로 인해 공중들의 안전감이 엄청 쇠약해졌으며 정부의 공신력도 영향받은것만은 사실이다.때문에 식품안전문제를 엄하게 다스려 불법분자들이 엄청 높은 대가를 치르게 해야 한다. 정절에 따라 사형 또는 사형집행유예, 무기형에 언도는것도 바람직한줄로 생각한다.한편으로 식품안전을 향, 진 정부와 가두판사처의 주요직책으로 규정하고 또 지방정부의 년도성적평가기준으로 삼는 등 효과적인 조치가 절실히 요청된다.\r\n\r\n            "}, {"title": "병보다 의료비 무섭다", "author": "", "catalogue": "시평-연변일보 Yanbian Daily", "date": "2013-01-14 16:28:28", "summary": "", "url": "http://www.iybrb.com/com/content/2013-01/14/56_75980.html", "content": "\r\n              \r\n호금도동지는 중국공산당 제18차 전국대표대회에서“……의료보장, 의료봉사, 공공위생, 약품공급, 체제감독종합개혁을 중점 추진하고 국민건강정책을 완벽화하며 군중을 위해 안전하고도 효과적이며 렴가적인 공공위생과 기본의료봉사를 제공해야 한다……의료위생대오봉사능력을 제고하고 의덕의풍건설을 강화해야 한다……”고 강조했다.병보이기가 어렵고 의료비가 비싼 문제는 전국적으로 존재하는 문제로서 백성들 뿐만 아니라 정부관계자, 학자, 전문가들의 열점 관심사로 떠오르고있다.한직장 동료는 며칠전 감기에 걸려 병원을 찾았는데 감기치료제 링게르 세병에 감기약, 소염제 합산해 300여원을 썼단다. 그 뒤를 이어 녀자친구가 또 감기 걸려 300여원 쓰다보니 일주일사이에 700여원 날려보냈다면서 의료비가 감기보다 무섭다고 한탄했다.감기에 왜 지구급 병원을 가느냐면서 시급 병원 가면 감기치료에 그렇게 돈이 안든다고 관심조로 말해주는이들도 있는데 그렇다면 큰 병원의 약 값이 비싼것이지 의사진료비가 비싼 문제는 아니지 않는가?우리 의료위생계통에 부패가 존재하는가 안하는가? 나 개인 추측이 아닌 자타가 공인하고 중앙정부에서까지 공식 인정하는 사안이다.의료위생계통에서 부패척결에 나서고있지만 왜 좀처럼 사그라들지 않을가?                 심수시 인대대표이며 시인민병원 신장내과 장신주주임은 의료부패발생근원은 이약양의(以药养医)의 관리제도에 있다고 표명하면서 이런 제도배후의 체제원인이 공립병원으로 하여금 공익성을 상실케 한다고 말했다.병원 내부 관계자에 따르면 의사처방중 어느어느 약을 처방에 써넣으면 커미션(回扣)부분이 직접 병원구좌로부터 의사 개인 은행카드에 들어간다고 한다. 하여 의약공장으로부터 환자의 손에까지 류통하는 과정에 약값은 끊임없이 올리 붙어 최종 개미가 코끼리로 변신해 결과적으로 의료비가 비싸고 병보이기가 힘든 문제가 초래되는것으로 풀이된다.당과 정부가 결심한 사항이기때문에 조만간에 이런 상업성회뢰가 자취를 감추게 될것이고 우리 백성들이 시름놓고 병 볼수 있게 될것으로 믿어의심치 않는다.  \r\n\r\n            "}, {"title": "병보다 의료비 무섭다", "author": "", "catalogue": "시평-연변일보 Yanbian Daily", "date": "2013-01-14 16:28:28", "summary": "", "url": "http://www.iybrb.com/com/content/2013-01/14/56_76286.html", "content": "\r\n              \r\n호금도동지는 중국공산당 제18차 전국대표대회에서“……의료보장, 의료봉사, 공공위생, 약품공급, 체제감독종합개혁을 중점 추진하고 국민건강정책을 완벽화하며 군중을 위해 안전하고도 효과적이며 렴가적인 공공위생과 기본의료봉사를 제공해야 한다……의료위생대오봉사능력을 제고하고 의덕의풍건설을 강화해야 한다……”고 강조했다.병보이기가 어렵고 의료비가 비싼 문제는 전국적으로 존재하는 문제로서 백성들 뿐만 아니라 정부관계자, 학자, 전문가들의 열점 관심사로 떠오르고있다.한직장 동료는 며칠전 감기에 걸려 병원을 찾았는데 감기치료제 링게르 세병에 감기약, 소염제 합산해 300여원을 썼단다. 그 뒤를 이어 녀자친구가 또 감기 걸려 300여원 쓰다보니 일주일사이에 700여원 날려보냈다면서 의료비가 감기보다 무섭다고 한탄했다.감기에 왜 지구급 병원을 가느냐면서 시급 병원 가면 감기치료에 그렇게 돈이 안든다고 관심조로 말해주는이들도 있는데 그렇다면 큰 병원의 약 값이 비싼것이지 의사진료비가 비싼 문제는 아니지 않는가?우리 의료위생계통에 부패가 존재하는가 안하는가? 나 개인 추측이 아닌 자타가 공인하고 중앙정부에서까지 공식 인정하는 사안이다.의료위생계통에서 부패척결에 나서고있지만 왜 좀처럼 사그라들지 않을가?                 심수시 인대대표이며 시인민병원 신장내과 장신주주임은 의료부패발생근원은 이약양의(以药养医)의 관리제도에 있다고 표명하면서 이런 제도배후의 체제원인이 공립병원으로 하여금 공익성을 상실케 한다고 말했다.병원 내부 관계자에 따르면 의사처방중 어느어느 약을 처방에 써넣으면 커미션(回扣)부분이 직접 병원구좌로부터 의사 개인 은행카드에 들어간다고 한다. 하여 의약공장으로부터 환자의 손에까지 류통하는 과정에 약값은 끊임없이 올리 붙어 최종 개미가 코끼리로 변신해 결과적으로 의료비가 비싸고 병보이기가 힘든 문제가 초래되는것으로 풀이된다.당과 정부가 결심한 사항이기때문에 조만간에 이런 상업성회뢰가 자취를 감추게 될것이고 우리 백성들이 시름놓고 병 볼수 있게 될것으로 믿어의심치 않는다.  \r\n\r\n            "}, {"title": "층층이 수행하는 현상 견결히 두절해야", "author": "", "catalogue": "시평-연변일보 Yanbian Daily", "date": "2013-01-05 11:21:38", "summary": "", "url": "http://www.iybrb.com/com/content/2013-01/05/56_75974.html", "content": "\r\n              \r\n\"행차를 간소하게 하고 수행을 줄이고 접대를 간소화해야 한다.\" 중앙의 작풍개진 8항 규정에 있는 조사연구에 관한 내용은 사람들로 하여금 깊은 감명을 받게 한다.장시기동안 우리 나라에서는 지도간부들이 기층에 내려가 조사연구하고 고찰할 때 층층이 내려갈수록 수행인원들이 많아지는 현상이 비교적 보편적이였다. 기층으로 내려가면 내려갈수록 수행인원이 늘어나고 차대가 늘어나면서 첫 머리와 마지막 끝이 서로 보이지 않을 정도로 대오가 호호탕탕했다. 이에 지도간부들은 어쩔수 없어하고 수행인원들은 귀찮아하고 기층의 간부군중들은 반감을 가졌는데 영향이 아주 나빴다.\"층층이 수행하는\"것은 인력과 재력을 허비하고 일을 그르치고 백성에게 피해를 주는 일로 이런 조사연구와 고찰에서는 진실한 말을 들을수 없고 기층의 실정을 료해할수 없으며 조사연구가 의미를 잃고 겉치레에 지나지 않게 된다. 이런 일이 잦아지면 결책을 오도하게 될뿐만아니라 일부 지도간부들의 관료주의와 관아작풍을 조장하게 되며 간부와 군중 사이를 점점 멀어지게 하고 마음의 장벽을 만들게 된다.\"층층이 수행하는\" 이 고질이 루차 금지해도 근절되지 않는것은 문제는 기층에서 일어났지만 근원은 상부에 있기때문이다. 간부가 기층에 조사연구를 내려가는것은 문제를 발견하고 문제를 해결하며 기층군중들과 더 잘 련계를 가지기 위해서다. 한마디로 실정을 료해하고 실제일을 하기 위해서다. 그런데 만약 기층에 내려가는것이 격식을 차리고 겉치레를 하며 텔레비죤에 얼굴이 나가고 신문에 이름이 오르고 라지오에 목소리가 나가는데 만족하며 순전히 자기 얼굴에 도금칠을 하기 위한것이라면 이는 불량한 기풍만 조성하게 될뿐이다. 웃사람에게 어떤 취미가 있으면 아래사람은 그것을 더욱 좋아하게 된다는 말이 있다. 기층의 일부 사람들은 바로 지도자가 무엇을 좋아하고 무슨 생각을 하고있는지를 용케 포착하고 백방으로 친근하게 굴며 그들의 비위를 맞추느라 의식적 혹은 무의식적으로 애쓴다. 이 때문에 \"층층이 수행하는\" 기회가 생기게 되고 시장이 생기게 된다.결론적으로 말하면 \"층층이 수행하는\" 현상은 바로 실적을 부풀리고 허명을 도모하고 허영을 탐내고 허열을 내뿜는 표현으로 관료주의, 형식주의가 작간한 결과이다.\"층층이 수행한다\"는것은 \"층층이 포위되였다\"는것과 흡사하다. 이런 국면을 타개하려면 지략과 용기를 겸비하지 않으면 안된다. 우선 \"포위망을 뚫는\" 용기가 있어야 한다. 지도간부는 \"층층이 수행하는\"  현상에 대해 애매한 태도를 취해서는 안된다. 서슴없이 태도를 표명하고 원칙을 천명해야 하며 체면을 돌보지 말고 과감히 나쁜 풍조를 질타해야 하며 이신작칙하여 실적이 없는 조사연구를 하지 말고 말로만이 아니라 실제행동으로 기층의 간부군중들에게 작풍을 개진하는 모습을 보여주어야 한다.다음으로 \"포위망을 뚫을수 있는\" 수법이 있어야 한다. 리치를 말해주어 알게 하고 정으로 마음을 움직이며 행동으로 모범을 보여주어야 한다. 어떤 때에는 책략, 방법과 기교에도 신경을 써야한다. 례하면 돌연습격식 활동, 적당한 시기를 잡아 하는 조사연구, 암행어사식 추첨조사, 사전에 알리지 않고 하는 조사연구 등을 많이 해야 한다. 또 스스로 선택한 동작이 많고 자주적으로 선정한 과제가 많아야 점차적으로 일마다 사전배치를 따르는 조사연구방식에서 벗어날수 있다.또 \"포위망을 뚫을수 있는\" 규칙이 있어야 한다. 강력한 제도와 엄격한 규정을 제정하여 누구나 에누리없이 지키도록 하며 최저선을 명확히 하고 붉은선을 그어 수행인원감소, 접대간소화에 의거가 있게 하며 집행과정에 특수화거나 례외가 없게 해야 한다.년말년시는 지도간부들의 기층 조사연구가 상대적으로 집중되는 시기이다. 오직 조사연구작풍을 힘써 개진하고 \"층층이 수행하는\"  문제를 확실하게 해결해야만 비로소 기층행에서 풍성한 수확을 거두고 만백성의 신임을 얻을수 있다. 《인민일보》에서\r\n\r\n            "}, {"title": "성탄절, 사치보다는 실속있게 화려함보다는 따뜻하게", "author": "", "catalogue": "시평-연변일보 Yanbian Daily", "date": "2012-12-26 21:23:59", "summary": "", "url": "http://www.iybrb.com/com/content/2012-12/26/56_76486.html", "content": "\r\n              \r\n창문에 부착한 눈송이스티거, 문옆에 세워둔 귀여운 산타클로스, 실내에 설치한 이쁜 크리스마스나무…… 해마다 짙어가는 성탄절분위기에서 서방의 명절인 성탄절이 우리들에게 점점 많은 영향을 미치고있음을 엿볼수 있다. 특히 성탄절에 대한 젊은층의 식을줄 모르는 열기는 “성탄경제”라는 신조어까지 탄생시키고있는데 “명절”에 대한 도를 넘은 열기는 과소비와 고스란히 련결되여 워낙 변변치 않은 젊은층의 호주머니를 더욱 홀쭉하게 만드는듯싶다.24일, 크리스마스 이브(平安夜)를 맞아 기자는 연길시 모 대형과일매장을 찾았다. 이날 과일매장의 주인공은 단연 사과(평안을 기원하는 마음을 사과에 담아 지인들에게 선물하는것이 크리스마스 이브의 류행으로 자리잡고있다)였다. 매장에 진렬된 크고작은 사과가운데서 가장 눈길을 끈것은 이쁘게 포장된 수입사과, 더욱 눈길을 끈것은 하나에 78원씩하는 귀한 \"몸값\"이였다. 이렇게 비싼 사과를 과연 사는 사람이 있을가고 생각하고있을무렵 한 청년이 매장에 오더니 한번에 사과 4개를 주문했다. 사과를 누구에게 주려는가고 묻자 청년은 “저녁에 학교친구들이랑 크리스마스 이브를 보내려고 하는데 요즘 류행에 따라 사과를 선물하련다”고 했다. 가격이 부담스럽지 않은가고 묻자 그는 “가격은 다소 부담스러우나 일년에 한번뿐인 성탄절인데 이 정도는 해야지 않겠냐”며 웃어넘겼다. 매장종업원에 의하면 성탄절이 다가오면서 사과에 대한 수요가 급증하고있는데 선물용사과중에서도 가장 값비싼 수입사과가 젊은층에게 각광받고있다고 했다. 사과가 1개에 78원, 과연 값비쌀수록 평안을 기원하는 마음이 더 간절한걸가?성탄절, 서방에서는 예수의 탄생을 기념하기 위한 날이다. 허나 요즘 우리 주위를 보면 성탄절은 근근히 선물을 주고받고 술판을 벌리는데 불과하다는 느낌이 든다. 또한 이러한 인식은 직접 과소비와 련결되는데 경제력이 박약한 젊은층에게는 부담으로 다가올수밖에 없다.연길시 모 사업단위에 출근하는 최모씨는 얼마전 성탄절 선물로 녀자친구에게 600여원어치의 화장품을 사주었다. 일정한 수입이 있어 그 정도는 선물할수 있다고  생각한 그였지만 성탄절에 발생한 각종 데이트비용까지 계산하니 월급의 반을 훨씬 넘겼다며 설이 곧 다가오는데 “재정상황”에 비상이 걸려 고민이라고 했다. 직장인 박모양은 성탄절날 따로 선물은 준비하지 않았으나 친구들과 함께 식사하며 쓴 비용이 800원 넘게 나왔다며 과소비로 인한 부담스러움을 조용히 내비쳤다.    대학생 리모는 성탄절을 친구들과 함께 보냈는데 성탄절분위기에 흠뻑 젖어 생활비의 절반을 감쪽같이 써버렸다며 겨울방학전까지는 “근검절약”하는 생활에 돌입해야 하겠다고 했다.성탄절, 서방의 명절이지만 우리의 정서에 맞게 사랑하는 사람과 랑만을 추구하고 또 정든 친구들과 추억을 만들어갈수 있다고 생각한다. 허나 도를 넘은 소비로 인한, 생활의 부담을 느낄 정도의 과분한 추구는 삼가할 필요가 있지 않는가? 사치보다는 실속있게, 화려함보다는 따뜻하게…… 값어치가 아닌 마음을 나눌수 있는 성탄절이 더욱 의미가 깊다고 사료된다.리호기자/리정현실습생\r\n\r\n            "}, {"title": "[이달의 책]《오늘밤 커피는향기로왔다》", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-06-01 09:25:16", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-06/01/29_56230.html", "content": "\r\n              \r\n《우리는 우리만의 을 만들었습니다. 전화선 이쪽끝과 저쪽끝에서. 커피도 대화도 전화선으로 나누는 이 다방은 아늑한 자리에 은은한 선률이 흐르는 우아한 다방입니다. 손님이라곤 나와 친구가 모두입니다.문패도 번지수도 없는 우리의 다방은 워낙부터 개페업시간이 따로 정해져있지 않았습니다. 전화로 나누는 특이한 다방이였기때문입니다.》김홍란작품집 《오늘밤 커피는 향기로왔다》의 수필 《오늘밤 커피는 향기로왔다》의 한단락이다. 수필, 칼럼, 평론, 중단편소설 등 여러 문학쟝르를 섭렵해 지금까지 발표한 문학작품을 한데 묶은 김홍란작품집이 연변인민출판사에 의해 출간되였다. 20여년간 줄곧 《도라지》잡지의 편집이라는 외길만을 고집해온 김홍란은 작가이기전 독실한 편집이기도 하다.강정숙기자\r\n\r\n            "}, {"title": "보다 옳바른 독서교육을 위한 제언", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-04-27 10:15:05", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/27/29_56218.html", "content": "\r\n              \r\n보이드는 그의 《서양교육사》에서 인류 력사상 최초로 학교가 출현하게 된 계기를 문자의 발명으로 설명하고있다. 문자를 배우는 일은 고도의 전문적인 성격을 띤것이기때문에 가정은 도저히 그 일을 제대로 수행할수가 없어서 학교가 출현하게 된것이다. 그렇다면 학교는 문자를 전문적으로 가르치는 특별한 장소이며 그 내용은 대체로 교과서가 담당한다고 생각해왔다.그런데 교과서를 중심으로 한 교육은 주입식교육의 틀에서 벗어나기 힘들며 학생들의 사고력과 창의력을 키우는데 장애가 되고 있다. 일찌기 주자는 《독서는 배우는자에게 두번째로 중요한 일이다(讀書乃學者第二事》라고 하였다. 즉 독서 행위를 통해 성인의 모습에 다다를수 있는 기초를 다진다는것인데 우리는 사회가 요구하는 유용한 인재를 양성함에 있어서 이 독서의 수단이 얼마나 중요한지를 다시한번 강조할 필요가 있다. 사실 독서는 교과서외에 다양한 지식을 전수할수 있는 수단중에서 가장 중요한것으로서 독서를 통해 학생들에게 창의적인 사고방식을 갖추도록 유도할수 있으며 지식의 내면화를 이루어 학생들의 사회진출에 좋은 밑거름이 되도록 할수 있다. 연변대학의 경우, 독서의 분위기는 아직 많이 결여되여있다. 학과와 전공별로 필독서가 일부 제정되여있기는 하지만 교과서 중심으로 되여있고 급변하는 현실의 요구와는 일정한 거리를 보인다. 또 과목이 요구하는 작품이나 관련서적을 자각적으로 보는 학생이 극히 적으며 졸업론문에 해당하는 작품이나 자료만 부득이하게 열독하는 경우가 다반사이다. 역시 입시교육의 악성순환이라고도 할수 있는데 이러한 독서분위기에서 학생들의 자률적인 학습은커녕 학과가 요구하는 기본지식도 제대로 습득하지 못하게 된다.대학에서의 옳바른 독서분위기를 형성하기 위해서는 독서의 목적을 입시나 졸업 또는 소일거리라고 하는 제한된 수단으로만 인식하지 말고 인성교육의 목적에 부합이 되도록 인간성 함양이라는데 초점을 맞추어야 한다. 이를 위해서는 우선 교육과정이 교과서 중심이 아니라 교육과정 중심으로 되여야 하고 보다 과학적인 필독서 제정과 활성적인 과외독서 지도가 필요하다.   \r\n\r\n            "}, {"title": "우리 출판의 바른 길", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-04-27 10:17:18", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/27/29_56219.html", "content": "\r\n              \r\n나는 최소한 일주일 한번은 서점을 찾는다. 버릇처럼 조선문도서쪽을 한고패 휘 돌아본다. 조선문도서는 품종도 별로 늘지 않고 돌아보는 사람들도 별로 없다. 책을 들고 판권을 보면 단 500권을 찍었는데도 석삼년 그자리에 그대로 꽂혀있다. 《조선문은 전혀 팔리지를 않아요. 자리만 차지한답니다. 도로 가져가라고 해도 혹시 팔릴지 모르지 않느냐면서 그냥 두라는겁니다.》오래전부터 안면이 있는 서점일군이 조선문도서의 판매정황을 묻는 나한테 진솔하게 하는 말이였다.시집과 리론서적은 거의 요지부동, 수필과 소설도 50권이 팔렸다 하면 베스트셀러라고 한다.  한번은 어떤 책들이 잘 팔리는가 하는 호기심을 안고 3층으로 올라가는 계단에 서서 한참이나 계산대를 굽어보았다. 고객들이 선호하는 책은 대부분 한문도서들이고 혹간 팔리는 우리 글 일반도서는 한국으로부터 수입한것이고 공구도서는 거개가 흑룡강조선민족출판사의것들이였다.한국도서는 조선문도서에 비해 그 값이 5배, 심지어 10배이상 비싸지만 고객들은 서슴없이 돈지갑을 연다는 사실은 그만치 절박한 수요를 말해주고있다. 흑룡강조선민족출판사에서 출판하는 사전류와 기타 도서들이 매년 200만원이상의 순 리윤을 창출한다는 사실은 도서시장에서의 조선문 수요가 바닥이 난것이 아님을 설명해주고있다. 도서시장파악(리윤창출을 앞세운 선제), 10년후를 대비한 기획출판(미래를 위해 오늘을 투자하는 전략과 전술), 건전한 도서내용과 배판과 표지의 심미적추구, 인쇄질 제고는 우리의 출판이 독자와 가까와지는 바른 길임을 시사해주고있다. \r\n\r\n            "}, {"title": "미래지향적인 삶과 독서", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-04-27 11:25:35", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/27/29_56220.html", "content": "\r\n              \r\n인간은 그 누구를 막론하고 미래에 대한 동경과 꿈이 있는바 이 꿈이 비록 막연한것일수 있겠지만 필경은 자신의 미래에 대한 설계이고 선택이다. 막연한 꿈을 현실화시킬수 있는 가장 기초적인 작업이 바로 독서를 통한 지식과 지혜의 공부라고 할수 있다.  사실 인간이 동물과 구별되는 가장 특징적인것중의 하나가 바로 인간은 단순 생물학적 유전에 의한 본능으로 살아가는 존재가 아닌 사회적유전자를 통한 문화로 살아가는 존재라는 점이다. 즉 인간은 본능이 아닌 지식과 견식을 바탕으로 미지의 세계에 도전하고 적응하면서 자기만의 력사를 펼쳐가고있으며 이러한 력사행정속에서 선인들이 창조한 풍부한 지식과 삶의 지혜는 또한 서책을 매개로 후세에 전해내려온다. 후세들은 서책을 통해 선인들의 삶의 지혜를 이어받으면서 자신들의 세계를 창조해나가고있는바 그만큼 서책은 인간을 만들수 있고 인간의 삶을 개변시킬수 있는 에너지를 소유한 중요한 존재인것이다.  현실적으로 놓고보아도 사람들은 독서를 통하여 일종의 정신적인 쾌락이나 일상 취미를 만족시키며 모종의 현실적인 리익획득을 목적으로 한 지식과 기능을 축적하기도 한다. 뿐만아니라 독서는 사람들로 하여금 보다 다양한 생활방식에 눈뜨게 하며 어떻게 살아갈것인가에 대하여 과거 어느때보다 많은 선택의 폭을 지닐수 있게 한다. 하지만 우리들이 독서를 권장하는것은 단지 현실에 대한 만족을 위한것이 아니며 또한 지난 과거를 리해하기 위해서만도 아니다. 인간은 현재를 위한 삶을 지향하는것이 아니라 미래지향적인 삶을 살수밖에 없는 존재이며 인간이 창조한 학문이나 지식 자체도 미래지향적인 가치를 지니고있는것이다. 독서를 통한 지식축적이나 지혜의 개발은 모두 미래를 설계하고 미래를 예측하여 보다 준비있고 질적인 향상을 기대하는 삶을 위한것이다. 그러므로 상상력과 창의력을 키워갈수 있는 미래지향적인 사고의 틀의 갖추는것을 기본으로 하는것이 바람직한 독서의 자세라고 할수 있다. \r\n\r\n            "}, {"title": "독서는 인생의 필수과목", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-04-27 10:13:14", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-04/27/29_56217.html", "content": "\r\n              \r\n나쓰메 소세키（일본의 대표적인 작가, 평론가）는 《옮겨살수도 없는 세상이 살기가 어렵다면, 살기 어려운곳을 어느 정도 편하게 만들어서 짧은 생명을, 한동안만이라도 살기 좋게 만들지 않으면 안된다》고 말한바 있다. 살기 어려운곳을 편하게 만드는데 필수적인것이 사상이고 지식이고 지혜이고 보면 독서는 말그대로 인생의 필수과목인셈이다.남녀로소, 전국민이 독서를 평생의 과목으로 삼아야 한다면 문화예술인이나 작가들에게 있어 독서는 더구나 필수과목이고 본업이다. 책이나 문화제품, 예술작품을 쓰고 만들고 전파하는 사명을 지닌이들이 바로 그들이기때문이다. 이런 의미에서 나쓰메 소세키는 상징적인 인물이 아닐가 한다. 앞에서 언급한 그의 말은 그의 소설 《풀베개》의 서두에 나오는 말인데 이 서두는 수필명작으로 회자되기도 한다.   장편대작이라 해도 슴슴한 책이 있는가 하면 얇은 책이라 해도 천근무게가 가는 책이 있다. 《풀베개》가 바로 후자에 속하는 책이다. 이 소설 본문은 190페지밖에 안되지만 주해는 저그만치 150개나 된다. 그 내용은 동서고금의 작가, 시인, 하이쿠작가, 리론가, 행정가, 승려, 화가, 음악가나 그들 작품에 관한 해석들이다. 그래서 상징적의미가 있다고 하는것이다. 다시말해서 《풀베개》는 190페지의 얇은 책에 불과하지만, 150개의 주해가 말해주듯 그 책의 밑바닥에는 도서관 하나 분량의 어마어마한 공부가 깔려있다고 볼수 있다. 나에게 보석처럼 안겨왔던 나쓰메 소세키의 작품 서두의 그 글줄들은 빙산의 일각일뿐, 수면우의 그 모습은 고금동서의 문화를 아우르는 거대한 얼음산, 즉 풍부한 지식과 넓은 시야가 받쳐주고있다고 해야 하겠다. 아마 이런 의미에서 조동일（한국）은 《많이 알면서 깊이 깨달아야 지식이 자기것이 되고, 깨달은바를 널리 펼수 있다》고 말했고, 이와는 반대로 《밑변이 좁은것을 무시하고 꼭지점을 무리하게 높이는 구조물은 쉽사리 허물어진다》고 말하지 않았나싶다.현실로 돌아와 자신을 돌아보면 부끄러움을 금할수 없다. 문필활동에 종사한다고는 하지만 필자는 늘 《밑변이 좁은것을》 실감하며 림시구급으로 배우는 족족 써먹는 여유부족의 가난한 나날을 보내고있다. 그러다보니 좀처럼 자신이 《쉽사리 허물어지는》《구조물》을 량산하고있다는 자괴감에서 자유로울수가 없다.우리 문단상황을 떠올려보아도 출판불황 등 렬악한 문화환경속에서도 작가, 작품이 나름대로의 성장을 해오기는 했어도 신선한 시각, 유려한 문체, 기발한 상상력으로 독자들에게 널리 회자되는 명작, 명품이 많이 출품되기까지는 아직도 거리가 있다고봐야 한다. 문인들의 《밑변이 좁은것》이 문제의 핵심으로 지적되여야 하지 않을가싶다. 삶의 모사의 낡은 틀에서 벗어난 세련된 작품, 기교놀음이 아닌 령혼의 울림을 주는 작품은 동서고금을 아우르는 연박한 지식, 깊이있는 통찰력, 세련된  인격, 기발한 상상력의 기초에서만 가능한것이다.음악에서 클래식음악보급이 필요한것처럼 작가예술인들에게도 경전, 명작공부는 미룰수 없는 과제이다. 컴퓨터나 텔레비죤이 나름대로의 작용이 있음은 사실이지만 독서, 특히 동서고금의 명저공부는 필수과목이라 해야 할것이다. 고전이 곧 깊이이고 명저에서 상상력과 창조력이 개발된다는 사실은 오늘이라 해서 달라진게 없다고 본다. 설사 서두만 보고서도 그 책 한권을 갖고싶은 충동이 일게 하는 명저를 기대할수 없다고 해도 나는 괜찮다. 문학고전은 물론 철학, 력사, 자연 등 여러 분야의 지식을 자신의 피와 살로 만드는 과정, 이 세상에 대하여 보다 넓은 견식과 시야를 갖게 되는 과정, 그 자체만으로도 행복하다고 생각한다. \r\n\r\n            "}, {"title": "류언비어의 “힘”", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2011-06-08 15:59:02", "summary": "", "url": "http://www.iybrb.com/com/content/2011-06/08/54_75405.html", "content": "\r\n              \r\n2011년 3월 11일, 일본 동북부지역을 강타한 규모 9.0의 강진과 쓰나미로 인해 일본 후꾸시마 제1원자력발전소에서 폭발사고가 발생하였다. 이 사고 여파에 따른 네티즌의 류언비어가 중국 전역을 “소금파동”에로 몰아넣었다. 인터넷에선 “방사성물질이 중국에까지 흘러올것이다. 일본 원전사고로 산동성 린근 바다가 오염돼 소금을 미리 사둬야 한다”는 괴소문이 돌았다. “방사능위험에 요드가 좋은데 요드결핍을 치료하려면 소금을 먹으면 된다”는것이다. 이 류언비어로 사람들은 너도나도 앞다투어 소금을 사들이기 시작하였다. 광주시만 보더라도 16일 오후부터 18일까지 이틀에 걸쳐 무려 1개월치 판매량의 소금이 동났다. 어떤 사람들은 무려 수십상자씩 사기도 하였다. 이 시기 사람들이 서로 만나 하는 인사말이 “소금을 샀어요?”였다. “소금파동”이 일파만파로 번지자 정부는 “소금으로 방사능을 예방할수 있다는것은 류언비어다. 식용소금에는 극히 미량의 요드가 함유돼있기 때문에 피폭 대책에는 별 효과가 없다”는 사실을 집중 홍보하였다. 중국염업본공사(中国盐业总公司)에서도 소금을 앞다투어 사는것은 비리성적인 현상이라고 지적하면서 식염의 공급을 충분히 보장할수 있다고 재삼 천명하였다. 이렇게 되자 이번엔 소금을 샀던 사람들이 “너무 많이 샀다”고 후회하면서 너도나도 소금을 반품하기 시작했다. 그러나 상점에서는 “반품사절”이라면서 거절하고있다. 이번 소금파동은 정말로 일구난설(一“盐”难尽)이였다.이번 소금파동을 보면서 지난날 중국 전역을 휩쓸었던 “마늘파동”과 “녹두파동”이 생각난다. 2009년 마늘이 신종플루예방에 효과가 좋다는 소문이 나돌자 마늘에 대한 수요가 증폭되면서 마늘가격이 급등하였는데 3월부터 9월까지 6개월간 15배나 인상되는 등 폭등세를 보였으며 개별지역에서는 40배나 인상된 경우도 있다. 그러자 네티즌들사이에서 치솟는 마늘가격을 한탄하는 류행어 “마늘값 너무 하네(蒜你狠)”가 생겨났다. 이에 국가상무부에서는 마늘이 신종플루치료제가 될만큼 훌륭한것은 아니라는 중국의학계의 주장을 홍보하였다. 지난해초에는 또 장오본(张悟本)이라는 가짜 영양학자가 “녹두는 만병통치약”이라고 하자 녹두에 대한 수요가 삽시간에 급증하면서 가격이 천정부지로 치솟기 시작하였는데 6개월만에 10배가량 폭등하였다. 일이 이렇게 번져지자 국가위생부가 직접 나서서 장오본은 결코 “위생부에서 비준한 고급영양전문가가 아니다”라고 밝히는 한편 국내의 저명한 중서의들을 초청하여 장오본의 소위 “영양리론”을 조목조목 반박하였다. 이와 함께 생겨난 류행어가 바로 “콩값이 장난치다(豆你玩)”였다.거짓말은 어디까지나 거짓말이다. 천번을 말한다 하여 진리로 변할수는 없다. 하지만 상기한 세가지 악성루머가 백성들의 실생활에 직접적인 영향을 끼쳤을뿐만아니라 더우기는 인심을 불안하게 하는 결과를 초래하였음도 부인할수 없는 사실이다. 문제는 사람들이 무엇때문에 추호의 과학적근거도 없는 류언비어앞에서 이토록 무기력한가에 있다. 일반적으로 사람들은 복잡다단한 정보, 특히는 자신의 리해관계에 직접 관계되는 정보에 직면하여서는 판단능력을 상실하고 “있는 일이라고 믿을지언정 없는 일이라고 단정할수 없다”는 공황심리를 드러내면서 맹목적으로 다수를 따른다. 대중들의 독립사고능력, 위기대응능력과 과학상식의 결핍은 류언비어가 빠른 속도로 복제되고 전파될수 있는 주관적원인이라 하겠다. 다른 한면으로 적지 않은 사람들은 “뒤골목소식”을 믿을지언정 정부와 주류매체에서 전하는 정보를 믿지 않는데 이는 사회신임도가 아직도 낮음을 의미한다. 이 역시 악성루머가 신속히 전파될수 있는 사회기초이다.“뜬소문은 지혜로운자에게는 막힌다”는 속담은 조금도 틀리지 않는다. 류언비어는 인간이 과학적인 분석능력이 없을 때에야 “홍수와 맹수”로 변할수 있다. 최근에 통과된 “12.5”계획요강에는 “전민의 과학소질향상 행동계획을 심도있게 실시하고 과학보급 기초시설건설을 다그치며 대중을 위한 과학보급을 강화하여야 한다”고 제기하였다. 대다수 국민이 류언비어를 분별할수 있는 과학소양, 류언비어에 대해 의문을 제기할수 있는 과학능력과 류언비어에 도전할수 있는 과학정신을 갖추었을 때에야만 비로소 상기한 류언비어와 같은 악성루머들이 활개칠수 있는 시장이 설자리를 잃게 될것이다. 정부차원에서는 반드시 정보의 공개화와 투명도를 높여 시장을 안정시키고 공황심리를 제거하여야 하며 각 전업부문들에서는 각자가 장악한 전문정보들을 제때에 발표함으로써 공신력을 갖춘 정보들이 신속하게 전파될수 있도록 하여야 한다. 신문, 방송, 텔레비죤 등에서는 전문프로그램을 설치하고 전문가들을 초청하여 지진, 쓰나미, 태풍, 방사성물질방출 등 재해에 대한 상식과 그에 대응하는 조치들에 대해 정기적으로 소개함이 바람직하다고 본다. 정보화시대에 처한 우리들은 시시각각 수많은 정보에 접하게 된다. 갖가지 부동한 정보에 대한 선별능력은 평소의 학습과 교육에서 오며 과학상식의 보급에서 온다. 과학상식에 대해 무지한 민족은 절대 성숙되고 강대한 민족이라고 할수 없다.원 연변대학 동북아연구원 원장\r\n\r\n            "}, {"title": "광 장", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2011-06-08 15:59:35", "summary": "", "url": "http://www.iybrb.com/com/content/2011-06/08/54_75409.html", "content": "\r\n              \r\n연길의 옛 서광장자리가 다시금 광장으로 돌아온다고 한다. 듣던중 반가운 기별이다.서광장이란 내가 소학시절에 자주 찾던 광장이다. 지금은 그 자리가 시내중심에 해당되지만 서광장이 처음 들어설무렵에는 혹시 연길 서쪽이였을가? 아무튼 단층집이 많던 시절에 광장을 남겼던（연길공원도 100년 력사） 그 상상력있는 공간의식, 빼여난 구도감각은 선견지명이 아닐수 없다. 그 광장에 려관, 식당, 상점, 정부기관이 속속 들어앉았다가 반세기가 지나 다시 헐리고 광장으로 거듭난다고 한다. 들쉼과 날쉼이 교차하는 세상사이다.광장은 도시의 여백이다. 조밀한 부분도 있고 여백의 미도 감지되는 도시가 격이 있는 도시이다. 게다가 광장은 시민들의 공터이고 사람들이 모여서 우애를 나누는 마당이다. 서광장에서는 자치주와 연길시의 중요집회가 열리군 했었는데 내 기억에는 숙연한 분위기를 자아내던 쓰딸린추도회가 인상깊다. 거기서 배구시합도 보고 천막속 교예공연에 넋을 잃은적도 있다. 명절날 광장동쪽 간이무대에서 “까투리타령”이나 “처녀의 노래”가 울려퍼질 때면 광장을 메운 관중들의 박수소리, 환호소리가 밤하늘에 메아리치군 하였다.사실 광장은 광장자체로도 좋다. 시원히 트이여 거칠것 없어도 광장은 한 도시의 상징이다. 누군가와 만남약속을 하기가 안성맞춤인 공터, 아무 일 없이도 유유히 거닐수 있어 여유로운 곳, 하다못해 가다오다 멈춰서서 두리번거리며 낯선 얼굴들만 봐도 즐거운 공간이 광장이다.하기야 거기에 만약 력사와 문화가 슴배인 주덕해, 윤동주, 김학철 조각상 같은 하나의 예술조형물이나 분수대가 세워지고 그옆에서 평화비둘기무리가 여유작작 노닌다면 금상첨화일것이다. 만약 광장을 거닐다가 주변의 음악공연장에 들러 연변교향악단의 연주나 주변의 조선, 한국, 로씨야, 일본의 예술을 감상할수 있고, 미술관에서 동북아미술전을 볼수 있다면 그리고 서점, 백화점에 들렀다가 도중에 차를 마시며 편하게 다리쉼을 할 시설도 즐비하다면 그런 광장은 시민들에게 소중한 랑만의 공간일거고 국내외손님들이 찾아들어 사진을 남기며 이색체험을 할수 있는 명소——문화적인 브랜드이기도 할것이다.상해엑스포 후속보도를 보면 선진도시들이 자동차를 배제한 도심 보행거리를 건설하고 문화를 통해 도시재생을 꾀한 경험들에 관심이 간다. 스위스는 “공공교통제일”의 정책으로 시민들이 공공교통에 의뢰하고 승용차를 멀리하게 한 결과 지금은 은행가, 회장, 시장들도 공공교통을 즐겨 리용한다고 한다. 런던도 교통수단의 95%가 공공교통과 걷기로 바뀌였다니 부럽다.  “도시가 곧 문화이고 문화가 곧 도시”라는 구호아래 옛것의 문화매력을 지키는 바르셀로나, 구겐하임 미술관이 도시의 상징물로 신축되면서 개관 첫해에 100만명 방문객을 유치한 빌바오의 리념도 본받고싶다.서광장복원을 소원하는것도 과거의 추억에 연연해서만이 아니다. 인구가 밀집한 연길 도심지역 노란자위땅에 광장을 복원하는 일은 문화를 통한 도시재생전략의 일환으로 삼기에 손색이 없다. 연길광장（개인적으로 서광장 대신 불러보는 잠정이름）을 중심으로 주변이 민족문화의 매력이 물씬하는, 보행자중심의 관광, 쇼핑 명품거리로 승화된다면 얼마나 좋으랴만 광장복원소식이 반가우면서도 세부사항은 아직 석연치 않다. 이를테면 연길시도시계획국 관련 기사는 광장건설에 력점을 둔데 반해 연길백화점 부총경리는 연길시정부자리, 신화서점, 연길백화점, 연길민항매표소 구역에 “연길백화점 백리광장”을 건설하게 된다며 쇼핑쎈터개발의 륜곽을 피로하고있는데 그 지상지하건물 위치가 어딘지 아리숭하고 “연길백화점 백리광장”이란 또 웬 소린지 마음에 걸린다.아직 계획단계라 속단할순 없지만 하고싶은 말을 덧붙인다면첫째는 공공성. 적어도 옛 서광장면적대로 복원하되 공공공간으로 남고 공공성을 띤 이름을 가졌으면 한다. 시대광장,  진달래광장 같은 이름이 수두룩하련만 하필 “연길백화점 백리광장”이라니, 상점의 뒤마당이라는 얘기인지, 상점에 백가지 리익이 돌아간다는 말인지 알수 없다. 있는 호수는 메워버리고 원항광장은 남방복장매대와 주차장으로 되고 예술극장은 로동자문화궁으로 고치는 식의 축소지향의 경향으로 흐른다면 자치주 상하가 원하는 개방지향의 “높은 기점”, “국제성”, “정품거리”, “조선족특색”은 퇴색하지 않을지 근심이다.둘째는 보행자중심. 지하에 슈퍼마켓, 주차장, 지상에 명품쇼핑점, 주거용호화아빠트라는것이 광장밖에 위치한다면 몰라도 혹시나 광장의 지상지하에 자리잡는다면 곤난하다. 승용차들이 실북나들듯하며 자동차중심이 될게 뻔하고 고층건물과 잡다한 출입구들도 면적을 차지하며 꼴불견일수 있다. 시대광장이 교훈이다. 지하상점의 부산물인 시대광장은 출입구 구조물이 네댓 되고 남은 면적의 “광장”도 층계로 오르내려야 하니 남녀로소의 접근이 불편해 광장이 광장 같지 않다.셋째는 문화성. 광장밖 쇼핑건축군건설에 문화적인 공간브랜드시도를 가미해 신화서점도 개축해 남기고 공연장, 미술관 같은 시설도 증설하면 문화와 경제가 상호보완을 하는 쾌적한 장소성을 기할수 있지 않을가?작은 도시일 때에 큰 서광장을 만들었던 선인들의 원경성을 되새겨볼 일이다. 짓고 마스고를 되풀이하는 단기행위보다는 50년, 100년을 내다보는 선견지명이 요긴한 대목이다.(문학평론가)\r\n\r\n            "}, {"title": "가라앉은 목소리에 귀를", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2011-07-13 07:40:52", "summary": "", "url": "http://www.iybrb.com/com/content/2011-07/13/54_75418.html", "content": "\r\n              \r\n금년 4월 21일부터 5월 26일까지 《인민일보》 론평부에서는 “사회심리상태에 대해 관심을 갖자”라는 주제로 련속 5편의 문장을 발표하여 전사회적으로 강렬한 반향을 일으키고있다. 그중 마지막 문장이 바로 “‘가라앉은 목소리’에  귀를 기울이자(倾听那些‘沉没的声音’)”이다. 문장은 떠들썩한 뭇사람들의 목소리속에서도 특히 약소군체(弱势群体)의 가라앉은 목소리를 귀담아듣는것은 조화로운 사회를 구축하는 관건소재라고 지적하고있다.시장경쟁이 존재하는 한 강자와 약자의 분화가 있기마련이다. 약소군체는 새로운 명사가 아니다. 일찍 2002년 3월 주용기 당시 국무원 총리가 한 “정부사업보고”에서 처음으로 약소군체를 언급하였다. 약소군체란 소득과 소비소준이 비교적 낮아 빈곤선 변두리에서 배회하고있는 군체로서 취업상황이 불안정하여 수시로 실업당할수 있거나 아니면 사업조건이 렬악하고 사회보장이 제대로 되여있지 않은 군체를 말한다. 당면 우리 나라를 놓고 말하면 다수의 농민, 농민공과 도시빈곤인구가 약소군체에 속한다고 할수 있다. 약소군체의 목소리는 무엇때문에 “가라앉은 목소리”인가? 현실중의 약소군체는 표달상에서도 약소군체이다. 사회적차원에서 보면 그들은 공공여론에 영향을 끼칠수 있는 자원이 결핍할뿐만아니라 정부의 결책과정에 참여할수 있는 경로도 극히 적으며 심지어는 자신과 밀접히 관련되는 정보조차 얻을수 없어 자신의 리익을 표달하고 추구하는 능력 역시 극히 박약하다. 때문에 약소군체의 인수는 적지 않지만 그들의 목소리가 전사회적으로는 미약할수밖에 없다. 등소평동지는 “떠들썩하게 말이 많은것은 결코 두렵지 않다. 가장 두려운것은 쥐 죽은듯 조용한것이다(七嘴八舌并不可怕，最可怕的是鸦雀无声)”라고 말하였다. “가라앉은 목소리” 배후에는 그들의 요구사항이 만족스러운 해결을 가져오지 못하여 억눌림을 느끼는 정서가 배여있다. 비록 약소군체의 목소리가 가라앉았다고 하지만 마디마디가 그들의 생존현황과 밀접히 련계되여있다. 가라앉은 목소리를 경청하지 않거나 호응하여주지 않는다면  모순의 격화를 초래하게 될것이며 심지어는 “폭발하는 목소리”로 변하게 될것이다. 약소군체는 그 어느 시대 그 어느 사회에도 존재하는 보편적인 사회현상이다. 중국 공산주의자들은 특히 이 문제를 고도로 중시하고 절실하게 해결하여야 한다. 이는 당의 계급성질과 근본취지의 요구이며 개혁을 심화하고 발전을 다그치며 안정을 수호하기 위한 사회환경을 창조하는 요구이다.     리상적인 조화로운 사회라면 반드시 각 계층, 각 군체들이 모두 평등하게 표달권을 누리고 행사할수 있어야 한다. 부동한 리익요구가 있는 사회군체들로 하여금 각자의 의견을 충분히 표달하게 말이다. 18세기 프랑스의 철학가 볼테르는 일찍 “나는 당신의 말에는 동의하지 않지만 당신의 말할 귄리에 대해서는 목숨을 걸고라도 지켜줄것이다”라고 말하였다.우리에게 귀감이 되는 명언이다. 원 연변대학 동북아연구원 원장 \r\n\r\n            "}, {"title": "관계와 관덕", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2011-07-13 07:41:54", "summary": "", "url": "http://www.iybrb.com/com/content/2011-07/13/54_75366.html", "content": "\r\n              \r\n량호한 관덕(官德)을 확보하려면 최소한 두가지 절차가 구비되여야 한다. 하나는 덕과 재능을 겸비한 인재를 선택해 관원행렬에 진입하는자가 가장 기본적인 요구에 도달하게 하는것이고 그다음 하나는 이미 각급 관계(官阶)에 발을 붙인 관원이 여전히 이왕의 덕재를 확보하게 하는것이다. 당면을 말할 경우에는 어떻게 관원들로 하여금 우량한 작풍을 유지하고 국가와 인민에게 충성하게 하는가가 더욱 홀시할수 없는 문제로 되는것이다.일부 사람들은 관계에 들어가기전에는 겸손하고 상냥하였지만 일단 관계에 발을 붙인후 오만하고 안하무인이며 더욱 한심한것은 온갖 나쁜 짓을 저지른다. 그들의 눈에는 “백성”이 없다. 그러다가 일단 락마하면 눈물을 흘리며 통곡하며 몹시 참회한다. 때로는 관료적인 말투로 농민의 자식으로서 당에 미안하다고 한다. 이런 괴상한 현상이 나타나게 된데는 당초에 사람을 잘 선택하지 못하였다고 완전하게 말하기는 어려우며 더욱 중요한것은 이미 거론되고있는 관원들의 감독문제이다.감독관원과 감독준관원이 부동하다. 일부 쇠고랑을 차고 감옥에 들어간 관원은 관계에 발을 붙인지 얼마 안되여 부패해지기 시작하고 부패하면서 계속 승급하였는데 놀랄 정도에 이른후에야 발견되였다. 원인은 어디에 있는가? 이것은 새로운 문제가 아니다. 북송시기 인종때도 이런 사례들이 있었다. 천성시기 공부시랑 리응기가 탐오횡령하여 파면되였다. 송인종이 재상에게 물어보았다. 리응기가 탐오를 이토록 많이 하였는데 왜 이렇게 높은 직위에까지 오르게 되였는가? 재상은 응기가 청렴하지 못한건만은 사실이지만 감사(监司)가 검사심사한적이 한번도 없기에 쌓이고 쌓여 이 지경까지 되였다고 하였다. 재상은 검사심사를 참답게 하지 않았기때문이라고 인정하였다. 기실 재상이 한 말이 일부분만 맞는 말이다. 리응기따위들이 관직이 높지 않았을 때는 참다운 검사심사가 진행되였지만 높은 관직에 오른후 누가 그를 검사심사할수 있었겠는가?  다시말하면 검사심사를 한다는 명의로 보복을 하는 사례도 없지 않다. 검사심사를 수단으로 옛친구를 승급시키고 타인을 배척하는 심사관도 없지 않다. 검사심사관도 이토록 부패하니 말이다. 이런 류형의 난제를 해결하는 방법은 옛사람들은 여전히 관덕을 의뢰하였다. 실지로 한 관원이 덕이 있는가 없는가는 심사관이 고찰하는외 그곳의 대중들이 가장 똑똑히 알고있다. 어떻게 관원을 선택하고 관덕을 키우겠는가. 이에 있어서 우로부터 아래로 되는 감독외에 아래로부터 우로 되는 감독도 일종 방법이다. 지금의 감독기제가 확실한 효과를 얻으려면 아마 송인종의 사로에서 벗어나 체제면에서 경로를 개척해야 할것이다. 《인민일보》에서\r\n\r\n            "}, {"title": "중국특색의 사회주의정치제도는 중국토양에서 자랐다", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2014-09-11 09:22:32", "summary": "", "url": "http://www.iybrb.com/com/content/2014-09/11/54_75378.html", "content": "\r\n              \r\n한 정치제도의 성장은 언제나 사회적인 토양과 밀접히 련관된다. 생존할 토양에 뿌리를 박으면 부단히 양분을 섭취하여 건실하게 자라날수 있고 적합한 토양을 떠나게 되면 그 성질도 변할수 있기때문이다.“중국특색의 사회주의정치제도가 실시가능하고 생명력이 있고 효과적인것은 중국의 사회주의토양에서 자랐기때문이다.” 습근평총서기가 전국인대대표대회 설립 60돐 경축대회에서 제기한 이 중요한 론단은 정치제도가 형성된 사회조건과 발전법칙을 심각하게 제시했다. 이는 중국의 정치제도를 완벽화하고 발전시킴에 있어서 근본적으로 따라야 할바이다.어디에서 왔는지를 모른다면 어디로 가야 할지도 모르는 법이다. 근대이래 대평천국운동, 양무운동, 무술변법으로부터 군주립헌제, 의회제, 다당제에 이르기까지 중국은 모든것을 겪었고 또 시도해보았으나 중국공산당이 창건될 때까지 줄곧 정확한 답을 찾아내지 못했다. 중국공산당은 창건이후 인민을 이끌어 분투와 실천을 통해 최종 인민민주주의독재의 국가체제를 확립하고 인민대표대회제도의 정치체제를 확립했으며 중국공산당이 령도하는 다당합작과 정치협상제도, 민족구역자치제도, 기층군중자치제도를 확립하였다. 알다싶이 중국특색의 사회주의정치제도는 근거없이 산생된것도 한꺼번에 형성된것도 아니라 근대이후 중국정치생활의 침통한 교훈을 심각하게 총화하여 얻어낸 기본결론이며 중국사회 100여년의 기세드높은 변혁과 줄기찬 발전의 력사적결과이며 중국인민이 해방되여 나라의 주인이 되고 자기의 운명을 장악하는 필연적선택이다.신화사\r\n\r\n            "}, {"title": "280만원 투자로 500만 리윤 창출", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-19 09:53:25", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/19/9_22620.html", "content": "\r\n              \r\n투자가 적고 리윤이 많은  해바라기가공대상이 건설을 마무리하고 정식 가동됐다.올해초부터 건설하기 시작한 왕청라자구해바라기가공공장이 현재 정식 가동에 들어갔는데 이 대상은 라자구진의 중요한 대상의 하나로서 순 지방자원을 리용하는 지방우세산업이다. 라자구진 당위와 정부의 노력하에 외자유치로 건설된 이 공장은 절강하우식품유한회사와 라자구진정부가 련합투자의 방식으로 완청현에 연변하우식품유한회사를 설립하고 련합경영의 방식으로 운영되고있는데 지금의 상황을 보면 향후 많은 리윤을 창출할 전망이다. 왕청현의 지방자원을 리용하는 이 대상은 총투자가 280만원인데 전문적으로 1급해바라기와 맛(香瓜子)해바리기제품을 생산해 제품을 장사, 상해, 강소 등 지역상들에게 공급하게 되는데 현재 생산된 제품이 수요에 만족을 주지 못하는 호세를 누리고있는것으로 알려졌다. 투자가 비록 280만원밖에 안되지만 이 공장에서 가공생산하는 해바라기제품의 년간 생산량이 1500톤에 달하게 되며 년간 판매수입이 2100만원,  리윤액이 500만원에 달해 투자가 적고 리윤이 높은 대상으로 평가되고있는 가운데 지방자원의 부가가치를 효익적으로 높인 성공적인 대상이라는 점에서 긍정적인 평판을 받고있다. 박정일기자 \r\n\r\n            "}, {"title": "유럽과 아시아간 철도려행 가능", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-17 16:44:20", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/17/9_22624.html", "content": "\r\n              \r\n상해에서 렬차를 타고 독일의 코론(科隆)까지 가는 일이 더는 허황한 꿈이 아니다. 중국, 로씨야와 독일이 공동으로 유럽과 아시아간철도를 건설해 3년안에 운행할 계획, 유럽과 아시아간 철도가 운행에 들어가면 중국에서 독일까지 소요되는 시간이 약 12일정도이다. 현재 중국과 로씨야, 독일을 련결하는 유럽과 아시아간 철도는 주로 화물수송시장을 겨냥한것이지만 정책허용범위에서 향후 이 철도가 황금의 관광코스로 부상하게 될것이라고 전문가들은 인정했다. 중국 철도부, 독일련방철도주식유한회사, 로씨야철도주식유한회사는 일전에 북경에서 《유라시아철도수송협력강화에 관한 각서》를 체결했다. 계획에 의하면 유럽과 아시아간 철도는 독일에서 출발해 뽈스까, 로씨야, 몽골 등 국가를 경유해 최종 중국에 이르는데 총 길이는 9800킬로메터, 소요시간은 12일이다. 현재 유럽과 중국간 화물수송은 대부분 해운방식을 취하는데 유럽에서 아시아간 화물수송은 약 1개월이 소요된다. 유럽과 아시아를 련결하는 철도가 운행되면 화물수송 시간을 많이 줄이고 또한 기존의 유라시아에 대한 보강으로도 된다고 전문가들은 인정했다. 본지종합\r\n\r\n            "}, {"title": "절약과 환경보호로 이어지는 중고품시장", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-10 10:13:54", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/10/9_23681.html", "content": "\r\n              \r\n요즘 중고품(二手货）으로 생활을 풍요롭게 하는 사람들이 늘어나 화제를 모으고있다.몇년전만 해도 중고품은 남들이 버린 쓰레기로 간주되여 그것을 사거나 사용하는 이들은 다른 사람의 눈총을 받아야 했다. 하지만 현재는 경제가 비교적 유족한 중산계층이나 새하얀 와이샤쯔에 화려한 넥타이를 맨 출근족, 신세대들까지도 중고품시장을 거리낌없이 찾는다.중고품시장은 도시의 중, 저수입층에게 생활난을 해결하는 방법을 제공함과 아울러 막대한 경제지출압력을 완화시키는데 도움을 준다. 또한 어느 한사람에게 필요치 않아 버려지면 쓰레기로 되여 환경오염을 초래하지만 중고시장을 통해 다른 사람한테 리용되면 환경오염을 방지함과 동시에 자원을 재활용하는 역할을 놀고있다.인터넷을 펼치면 중고자동차나 중고부동산을 비롯해 중고핸드폰, 중고노트북 등 인터넷쇼핑사이트가 부지기수이다.연길시만 해도 중고자동차시장, 중고상품시장과 가전제품교역시장, 중관촌 등 여러 중고상품시장이 활기를 띠고있는 현실이다. 지난주 주말인 6일과 7일 기자는 취재를 위해 여러 중고상품시장을 돌아보았다. 시장에는 작은 나사못부터 시작해 여러가지 잡동사니, 가구, 철근, 전기부품 등 없는 물건이 없었다. 장씨성의 업주는 《큰 백화청사에 없는 물건도 여기 오면 찾을수 있다》고 자랑스레 말했다. 소개에 따르면 요즘 연길시의 단층집개조재입주호들이 한창 장식을 하는 때여서 주로 장식원자재나 가구들도 잘 팔리고있다고 한다. 하지만 농민공들이 거의 모두가 귀향했기에 이불, 주방용품 등 생활용품은 잘 팔리지 않는다고 했다. 이제 봄이 되여 농민공들이 다시 돌아오면 다시 호황을 맞게 될것이란다.연길시보행거리에 자리잡은 가전제품교역시장에는 텔레비죤, 록화기, 음향시설, 랭동기 등 별의별 중고가전제품이 가득했다. 시장가격이 워낙 1500원을 넘는 29인치 평면형광막텔레비죤도 400원, 원 가격이 3000원을 넘는 씨먼즈(西门子）랭동기도 600원이면 살수 있었다. 황씨성의 판매일군에 따르면 출국가정이나 새 주택 구매호들에서 원래 사용했던 가전제품을 처리하는 현상이 증가세를 보이고있다고 한다.이런 가전제품은 용도에서 새것과 별반 차이가 없다고 한다.  또한 이곳에서 산 중고품을 몇달간 쓰다가 고장이 없으면 절반 가격이상으로 회수한다고 한다. 단기사용호에는 꿩먹고 알먹기라고 할수 있다.중관촌중고핸드폰시장에서 만난 한 청년은 번마다 싼값으로 새 양식의 중고핸드폰을 샀다가 싫증나면 처리하고 또 새것을 바꾸군 하기에 돈을 얼마들이지 않고 핸드폰류행을 따를수 있다고 말했다.지난해 늦가을에 분할상환대부금으로 아빠트를 산 김일남(30살)씨는 간단한 장식을 끝내니 손에 돈이 얼마 남지 않았다. 한달 로임이라야 겨우 1200원, 가정기물을 마련할 생각을 하니 눈앞이 캄캄했었는데 중고시장에서 1000여원을 파니 가구, 텔레비죤, 랭동기가 어렵잖게 마련되더라면서 싱글벙글했다.대학교나 중등전문학교에 가면 중고 컴퓨터, 핸드폰, MP3 등 전자제품이나 지어 교과서나 참고서까지도 팔고사는것을 쉽게 볼수 있다. 졸업하는 학생한테는 불필요할수도 있지만 새로 입학했거나 경제형편이 어려운 학생들에게는 경제난을 극복하고 학업을 완수하는데 큰 도움을 줄수 있었다. 《눅은 물건이 좋은것이 없다》(便宜没好货)는 말은 이미 때가 지난 말인것같다. 낡은것이라 해서 다 나쁜것은 아니다. 중고품매매는 절약이고 환경보호이며 개성을 살리는것이라고 해도 과언이 아닌 시대가 도래했다.글/사진 정영철 허연화 기자\r\n\r\n            "}, {"title": "양파농 실업일군 채용 105만원 로임 지불", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-21 11:19:44", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/21/9_22623.html", "content": "\r\n              \r\n화룡시 팔가자진 하남촌에서는 규모화의 양파기지를 일떠세워 부근 시가지의 정리실업자들의 일터를 마련하고 이들에게 로임 105만원을 지불하였다.하남촌에서 3킬로메터 상거한 팔가자시가지에는  최근년간  대량의 정리실업자들이 산생, 이들에게 취업의 기회를 마련하여주는것은 줄곧 팔가자림업국지도부와 당지정부의 무거운 보따리로 나서고있었다. 헌데 2004년부터 점차 하남촌에 규모화의 양파기지가 일어서면서 팔가자시가지의 정리실업자들이 일터를 찾게 됐다.양파생산은 로동밀집형의 산업으로서 이묘, 대전관리, 가을, 정선 등 생산환절에서 대량의 로력을 수요하고있다.  양파생산을 하는 농호마다 이들을 림시로동자로 채용하였는데  제일 많을 때에는 하루에 300명을 웃돌았다. 이 촌에서는 림시로동자들에게 하루평균 40원좌우의 로임을 지불하였는데 올해에 이렇게 지불한 로임이 55만여원이다.올해 하남촌지도부에서는 연변연룡남새업주식유한회사와 손을 잡고 촌에다 280만원을 투자하여 총면적이 2700평방메터인 6개의 남새저장창고를 지었는데 이 건설공사에도  정리실업자들이 취업,  이들에게 지불한 로임이 30만원좌우이다.총저장용량이 250만킬로그람이나 되는 규모화의 남새저장창고의 정상운행은 또 팔가자시가지의 정리실업자들을 수요했다. 10월부터 륙속 남새저장창고에 남새를 저장하기 시작하였는데 입고, 평상관리, 출고 등에 매일 수십명의 로력이 수요, 제일 많이 사용할 때에는 70여명씩 채용하였다. 이 남새저장창고의 운행과정에 로동자들에게 이미 20만원좌우의 로임을 지불하였다.189세대의 인가에 492명의 인구가 생활하는 규모가 크지 않은 이 촌에서는 올해 양파기지에서 연인수로 3만여명에게 일터를 제공하여주었고 이들에게 105만원이라는 거액의 로임을 지불하였다.조창호기자\r\n\r\n            "}, {"title": "도시물가지수 완만한 장성세", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2007-01-04 13:15:33", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/04/9_23684.html", "content": "\r\n              \r\n지난해 도시물가지수는 국내 물가기후의 영향으로 평온한 운행을 유지하였다. 전 10개월간 집계에 따르면 연길시주민소비가격지수는 97.9%로 성장폭이 그 전해 동기 대비 0.9포인트 하락하였고 판매물가지수는 97.2%로 성장폭이 전해 동기 대비 0.6포인트 상승하였으며 집시무역시장가격지수는 91.6%로 전해 동기 대비 2.4포인트 상승되였다. 주민소비가격수준의 매달 운행정황을 살펴보면 물가지수가 첫 4개월은 하락하는 추세였고 그후로 달마다 반등하기 시작하였다.  주민소비가격지수는 1월—4월까지는 각기 95.9%, 96.4%, 95.5%, 95.8%로 전해 동기보다 소폭 하락하였고 5월ㅡ10월까지는 각기 97.9%, 98.9%, 100.1%, 101.3%, 98.3%, 99.4%로 회생하였다.  사회상품판매물가지수는 1월—4월까지 각기 94.9%,  95.6%,  94.6%, 94.4%였고 5월ㅡ10월까지는 각기 96.7%, 97.8%, 99.6%, 100.9%, 98.4%, 99.0%였다. 주민소비 8대류 소비품가운데서 4대류 가격비중이 전해 동기보다 다소 하락하였는데 그가운데서 봉사항목류가  7.9포인트로 하락폭이 가장 컸다. 의류는 1.4포인트,  가정설비 및 일상용품은 1포인트, 식품류는 0.8포인트하락되였다. 상승폭이 가장 큰것은 거주류로서 7.7포인트 상승되였다. 교통 및 통신도구류는 2.5포인트,   의료보건품류는 0.6포인트,  오락교육문화용품류는 0.5포인트 상승되였다. 물가시세에 영향주는 주요원인은 계절성,  정책성 요소의 영향과 최근년간 기업의 경제불황으로 정리실업인원이 증가되고 도시주민가정지배가능한 수입 성장속도가 완만한것이 가장 근본적요인이다. 그리고 부분적 생산자료가격이 미약하던데로부터 점차 강세를 보인것은 시장물가회생에 일정한 역할을 놀았다. 특히 국제시장의 공급과 수요 관계의 변화는 직접 석유, 강재 등 중요한 에너지원, 원재료 가격의 회생(휘발유가격의 몇차례 인상)을 불러왔다. 몇년간 농업대풍작으로 인한 량곡가격의 하락은 시장물가를 안정시키는데 물질적토대를 마련하였다. 목전 시장에는 상품공급이 충족하고 품종이 다양하여 주민들의 소비에 편리를 주고있다. 하지만 이것은 일부 가정용전기제품, 복장 및 일용품 판매가격을 인하시키고있다. 거기에다 생산공장들의 사회화봉사차원이 높아지면서 판매우대정책을 실시하고있는 까닭에 공업소비품가격이 전해보다 크게 하락되였다. 리련복기자\r\n\r\n            "}, {"title": "황건상 사직 지방TV 황건상 쟁탈에 나서", "author": "", "catalogue": "연예-연변일보 Yanbian Daily", "date": "2006-11-24 15:45:58", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-11/24/28_55108.html", "content": "\r\n              \r\n중앙 TV의 스포츠해설원 황건상이 16일에 사직서를 낸후 아직 귀추가 정해지지 않고 있다. 국내의 여러개 TV방송국에서 황건상 쟁탈하기에 나섰다. 동방위성TV를 비롯해 강소TV, 북경TV,중경위성TV, 호남위성TV 등 많은 지방 TV방송국에서 러브콜을 보냈지만 아직 황건상의 답복을 받지 못한 상태다. 황건상의 최고 몸값은 100만원까지 올라갔다. 이는 지금까지 각  TV프로에서 황건상에게 내건 최고 몸값이다. 최저로 한 지방 TV에서 1년에 20만원을 주겠다고 나섰으나 이미 황건상의 거절을 당했다. 돈으로 황건상을 유혹하는외에도 각  TV프로에서 인정카드도 내세우고 있다. 황건상과 관계가 좋은 사람들을 내세워 황건상을 가맹시키기 위한 백열전을 벌이고 있다. 황건상이  중앙TV를 떠난 주요 원인은 축구에 질렸기 때문이며 오락무대에서 새로운 돌파를 가져오기 위해서다. 이미 몇몇 지방TV에서 그와 오락프로그램의 사회를 맡는 것을 두고 련계가 있었지만 황건상은 자기의 적성에 맞는 프로그램을 고르고 있는중이다.본지종합\r\n\r\n            "}, {"title": "《영원한 오빠》 주윤발에 팬들 포옹공세", "author": "", "catalogue": "연예-연변일보 Yanbian Daily", "date": "2006-12-22 12:16:43", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/22/28_55096.html", "content": "\r\n              \r\n영화 《성안에 넘치는 황금갑옷》 홍보를 위해 17일 부인과 함께 대만을 방문한 주윤발이 공항에서 뜨거운 환영인파에 파묻혀 중화권의 영원한 오빠임을 과시했다.주윤발의 대만방문은 6년만의 일로, 이날 공항에 미리 기다리고있던 수백명의 팬들은 사인과 함께 포옹을 요구하는 등 일대 소동이 빚어졌다.이에 주윤발은 팬들의 요구를 거절하지 않고 일일이 싸인과 함께 포옹을 해주어 팬들의 열렬한 환호를 받았다.한편 주윤발은 대만에서 가장 먹고싶은 음식은 콩물과 계란떡이라며 18일 아침일찍 콩물로 유명한 영화(永和)라는 가게를 찾았다. 가게 주인과 직원들은 예고없이 불쑥 나타난 주윤발을 보고 기뻐 어찌할줄을 몰랐으며 콩물을 맛있게 먹은 주윤발은 주인과 직원들에게 일일이 싸인을 해주며 별미에 대한 감사를 표시했다. \r\n\r\n            "}, {"title": "《스미스부부》진짜 결혼한다", "author": "", "catalogue": "연예-연변일보 Yanbian Daily", "date": "2006-12-11 15:38:24", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/11/28_55101.html", "content": "\r\n              \r\n남아프리카 요한네스부르그의 9일 신문은 영화《스미스부부》에서 남녀주연역을 맡았던 할리우드 연인으로 이름을 날린 블래드 피트와 안젤리나 쥴리가 올해 크리스마스기간에 요한네스부르그 남쪽 40마일 되는 헨리촌에서 결혼식을 올리게 된다고 보도했다.신문에 따르면 미국의 저명한 토크쇼 녀왕은 두 사람더러 자신이 이미 녀자학원을 설립했던 로맨틱한 촌인 헨리촌에서 결혼할것을 건의했다고 밝혔다. \r\n\r\n            "}, {"title": "《엄마의 장국집》중앙 TV8채널 방송", "author": "", "catalogue": "연예-연변일보 Yanbian Daily", "date": "2006-12-22 12:18:46", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/22/28_55097.html", "content": "\r\n              \r\n중한합작드라마 《엄마의 장국집》이 12월 23일 중앙텔레비죤방송국 8채널에서 방송된다. 19일 드라마 《엄마의 장국집》시사회가 중앙텔레비죤방송국에서 있었다. 이 드라마는 저명한 조선족작가 김인순의 소설 《사랑은 여름거리를 지난다》를 각색한것이다.이 드라마의 이야기는 한국청년 안평원이 중국에 어머니 뵈러 오는것으로부터 시작된다.뜻밖에 어머니는 세상 뜬다. 평원은 자기 신분을 속이고 어머니가 남긴 오누이쌍둥이를 묵묵히 도와준다. 어머니가 물려준 장국집에서 오누이와 사이좋게 지내면서 평원은 워낙 어머니에게 품고있던 원망을 가시고 점차 어머니를 리해하게 된다.도홍은 드라마에서 무용가 김백합역을 맡았다. 만강이 주역을 맡은 남동생 김룡칠은 가수다. 중국관중들에게 널리 알려진 한국의 유명스타 리순재씨가 안평원의 할아버지 역을 맡았으며 한국연예계의 새별들인 손지훈,  리연수,  림관호 등이 출연한다.드라마의 주요장면은 북경, 서울, 연길 등지에서 촬영하였으며 조선족의 생활풍습을 짙게 보여주고있다.\r\n\r\n            "}, {"title": "한류연예인 년간수입 보아 1위", "author": "", "catalogue": "연예-연변일보 Yanbian Daily", "date": "2006-12-11 16:07:04", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-12/11/28_55103.html", "content": "\r\n              \r\n한국의 한 지명사이트에서 최근 공포한 조사보고에 의하면 한국연예인들중 년간수입의 첫자리를 차지한 연예인은 아이돌스타 보아로서 년간수입이 400억한원(약 120한원이 1인민페에 해당된다)에 달하는것으로 나타났다. 2위는 한류천왕 배용준으로서 380억한원에 달하는것으로 나타났다.이 사이트는 스타들의 출연비용, 통고비용 등을 통하여 한국의 모든 연예인들의 년간수입을 계산했다. 보아는 련속 3년간 일본음반대상 금상을 받은적이 있으며 2006년의 일본음반대상의 명단도 인차 공포될 예정이며 보아는 금상수상자로 될 가망이 크다. 2위를 차지한 배용준은 최근 극본선택을 신중히 하고 음식업에 많은 정력을 투입한 관계로 보아보다 약간 뒤졌지만 그의 부업에서의 수입까지 합한다면 한국의 어느 연예인도 그와 비할수 없을것이라는 분석이다.본지종합 \r\n\r\n            "}, {"title": "왕고춘《안전》과 《품질보장》 경영리념으로", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-11-23 14:36:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-11/23/21_46565.html", "content": "\r\n              \r\n《안전》과 《질보장》이 제1위라고 고집해온 이가 바로 화룡시정협 상무위원이며 화룡시만달석탄업유한회사 부경리 왕고춘이다. 지난 80년대 일명의 학도공으로부터 오늘날 우수한 경영인으로 걸어오기까지 그는 자신의 신념을 확고부동하게 견지했으며 또 실천으로 옮겼다. 1982년에 절강을 떠나 낯 설고 물 설은 화룡땅에 첫발을 디디고 타향에서 자신의 꿈을 실현하고저 험한 일, 굳은 일을 가리지 않고 학도공으로부터 일명의 기술일군으로 되기까지 그는 화룡시 곳곳의 시공일선을 정진하면서《안전》과 《질보장》이 제1위라는것을 심심히 느꼈으며 또한 자신의 신념으로 간주해왔다.《안전제일》,《질제일》이라는 경영리념으로 성실과 신용을 지켜오면서 2004년 그가 책임지고 시공맡은 시정협주택은 해당부문으로부터 량질공사로 평의됐으며 2005년 그가 관리하고있는 오명탄광도 《개조정리탄광》선진으로 평의됐다. 사업에서는 시종일관하게 《간고분투하여 일류의 업적을 쌓자》를 자신의 목표로 삼고 화룡의 경제발전과 사회안정에 응분의 기여를 해왔다. 기업규모의 부단한 확대로 몇년간 그의 기업에서는 1250여명의 취업을 해결해주었으며 정식인원 118명을 모두 사회보험에 들게 했으며 전체 외래농민공들을 향해 의외사고보험을 제공해줌으로써 진정으로 종업원들의 로고를 헤아리고 그들의 사정을 잘 알고 그들의 안전을 자신의 안전처럼 생각하는 미더운 보스였다.종업원들에 향한 그의 관심과 배려, 고무는 이들의 적극성을 크게 동원하는 한편 기업의 응집력을 일층 증강하였으며 기업의 발전 나아가서 화룡시의 제반 발전에 기여했다. 안동매기자 \r\n\r\n            "}, {"title": "대학생 인터넷구직성공률 낮아", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-11-23 14:46:59", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-11/23/21_46794.html", "content": "\r\n              \r\n일전 서안교통대학에서는 청도맥주, 중국인재망 등 백여개 단위와 함께 인터넷과 현장을 결합한 인재초빙회를 가졌는데 2000여명 대학생의 발길을 사로잡았다. 중국인재열선 책임자에 따르면 인터넷은 이미 대학졸업생들의 주요한 취직경로로 되였지만 2006년 졸업생들에 대한 조사보고에 따르면 인터넷으로 리력서를 제출한 60%이상 졸업생들중 성공한자는 20%도 안된다고 밝혔다.책임자는 현재 대부분 졸업생들이 자체특점과 수요하는 일터의 특성을 결합시키지 않고 맹목적으로 리력서를 제출하기때문에 실패하기 쉽다면서 인터넷을 통해 구직할 경우 비용이 낮고 또 선택할 공간이 많지만 성공률은 낮다고 지적했다.졸업생들은 우선 자신의 전업과 흥취에 따라 1개 혹은 2개의 취업목표를 제정하고 자신의 리력서에 실습경험, 개인특장, 취미 등을 구체적으로 밝혀야 하며 리력서를 너무 많은 단위에 보내지 말아야 한다고 전문가는 밝혔다.청도맥주 화남판매회사 책임자에 따르면 인터넷을 통해 수많은 리력서를 받고있지만 기업에서 선호하는 인재는 《전문직이기때문에 졸업생들은 반드시 구체적인 회사와 일터에 따라 리력서를 제출해야 한다고 말했다.본지종합\r\n\r\n            "}, {"title": "국가인사부 사업단위일터설치 확정", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-11-27 21:13:04", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-11/27/21_46793.html", "content": "\r\n              \r\n일전 국가인사부에서는 《사업단위일터설치관리시행방법》을 출범했다. 이 규정에 따라 금후 사업단위일터는 관리일터, 전업기술일터, 근잡기능공일터 등 세개 부류로 나누게 된다.사업단위에서 지금 실시하고있는 부급정직, 부급부직, 청급정직, 청급부직, 처급정직, 처급부직, 과급정직, 과급부직, 과원, 사무원 등 급별순서에 따라 그에 대응되는 관리일터에 1급부터 10급까지의 직원일터를 설치하게 된다. 관리일터 직원의 문화정도는 일반적으로 중등전문이상이여야 하는데 6급이상은 대학전과이상이여야 하며 4급이상은 대학본과이상이여야 한다.전업기술일터에는 13개 급별을 두는데 고급일터, 중급일터, 초급일터가 망라된다. 고급일터는 7개 급별 즉 1급부터 7급까지이고 중급일터는 3개 급별 즉 8급부터 10급까지이며 초급일터는 3개 급별 즉 11급부터 13급까지이다. 그중 고급전업기술직무의 정고급일터에 1급부터 4급까지 두고 부고급일터에 5급부터 7급까지 둔다.근잡기능공일터에는 기술공일터와 일반공일터가 망라된다. 그중 기술공일터에 1급부터 5급까지 5개 급별을 두고 일반공일터에는 급별을 두지 않는다.전업기술일터에서 고급, 중급, 초급 일터지간의 구조비례에 대한 국가의 총체적통제목표는 1: 3: 6이다. 고급, 중급, 초급 일터내부 부동한 급별지간의 구조비례에 대한 국가의 총체적통제목표는 2급, 3급, 4급 일터지간의 비례는 1: 3: 6이고 5급,  6급, 7급 일터지간의 비례는 2: 4: 4이며 8급, 9급, 10급 일터지간의 비례는 3: 4: 3이고 11급, 12급 일터지간의 비례는 5: 5이다.국가인사부는 이같은 시행방법을 발표하면서 규정에 따라 일터설치와 일터초빙을 하지 않는 사업단위에 대해서는 일터급별을 인정하지 않고 로임을 지급하지 않으며 경비를 내려보내지 않는다고 강조했다.양성석간 \r\n\r\n            "}, {"title": "안도 인력자원시장 사용에 교부", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-11-26 15:42:27", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-11/26/21_46795.html", "content": "\r\n              \r\n안도현에서는 로력개발을 위한 인력자원시장을 건설, 16일 정식 사용에 들어갔다.  총투자가 728만원에 달하는 안도현인력자원시장은 총면적이 3200평방메터에 달하는데 말그대로 안도현내의 인력자원을 개발해 안도현의 인력시장에 합격된 인력자원을 공급하는 전문 인력시장이다. 앞으로 이 인력시장에서는 안도현내의 취업기획, 농촌로력 개발과 리용, 특수군체의 취업제공, 경외취업정책조치 및 직업소개,  로무송출중개사업, 취업통계, 취업정보제공 등 취업일체화봉사의 종합적인 인력자원정보와 서비스봉사를 제공하게 되는데 이번 인력자원시장의 건설사용으로 원래 분산되고 협소하던 안도현의 인력자원이 집중되고 규범화적인 인력자원시장으로 거듭나게 되여 현내 실업자들의 취업활동중심으로 역할을 발휘할 전망이다.    박정일기자\r\n\r\n            "}, {"title": "포장은 시장경쟁력제고의 필수", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-12-22 13:02:02", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-12/22/21_46787.html", "content": "\r\n              \r\n《류동자금이 생기면 또 새로운 기술을 인입하기 위해 투자를 한다.  회사가 미성숙단계이기때문에 부단히 투자를 해 자기발전을 해야만 일류의 포장제품을 만들어나가는 회사로 거듭날수 있다.》 연길시룡성채색비닐포장유한회사 허재룡총경리(44살)는 기업의 발전을 이렇게 점찍는다. 허재룡씨는 원래 연길시제2운수공사,  주교통국 운수관리처에서 근무하다가 조선무역에 뛰여들었고 2000년 더 잘살아보겠다고 일본행을 결심했던 로무족이다. 그는 고향을 떠나 낯선 이국땅에서의 언어장애를 무릅쓰고 자동차부품제조회사에서도 일했고 우람진 체격에도 막론하고 음식점에서 그릇을 씻는 보조일도 하면서 열심히 돈을 모았다. 원래부터 창업에 대해 남다른 꿈을 지녀왔던 그는 얼마 안돼 자동차부품제조회사와 식당에서 일할 때 축적했던 자금으로 중국식안마기술을 배웠고 친구의 도움으로 중국식건강원을 꾸렸다. 성실한 마음과 고객에게 최상의 서비스를 제공해주었기때문에 얼마 안돼 그의 건강원은 4개로 증가되였다. 하지만 날로 불어가는 돈과 함께 고향과 가족에 대한 그리움도 눈덩이처럼 불어났다. 일본에 간지 4년 반만에 그는 일본에서 호황기를 이룬 건강원을 뒤로 한채 고향으로 돌아왔다. 일본에 있는 4년간 그는 언어장벽을 무릅쓰고 일본친구들을 사귀였는데  포장회사를 꾸리는 일본친구를 통해 포장이 상품가치를 제고하는데 매우 중요하다는 도리를 깨닫게 되였고 일본의 포장기술에 감탄하면서 우리 연변에서도 이런 포장기술로 제품에 화려하고 질좋은 옷을 입힌다면 특산물이나 민속음식들이 더 잘 팔리지 않을가고 생각했다. 고향에 돌아오자 그는 인차 포장회사를 꾸려보겠다는 결심을 내리고 일본에서 벌어온 자금을 전부 투자하고도 또 80만원의 은행대부금을 내여 포장회사를 설립하려고 공장건설에 뛰여들었다. 《내가 생각했던 일이면 결과가 어떻게 될지 모르지만 일단 모든것을 투자하고 내 인생을 건다》는 허재룡씨는 건물이 채 건설되기도전에 선진적인 기술을 학습하러 한국, 절강성 등 국내외 선진적인 포장회사에 현지고찰을 다녔고 많은 자금을 들여 가장 선진적인 설비들을 인입했다.  처음에는 포장회사를 사용호들에 알리기 위해 발이 닳도록 사용호들을 찾아다녔었다. 처음에는 공무원출신인지라 회사를 찾아다니면서 회사선전을 할 때면 쑥스럽기도 했다. 지금은 회사의 신용과 제품질에 긍정을 표하는 사용호들이 하나둘씩 증가되여 설립된지 1년을 조금 넘긴 지금 사용호가 60여호나 된다고 한다. 현재 그의 회사는 주내 시장은 물론이고 국외시장개척에 진력을 가하고있어 조선, 한국 등 국외 포장제품과 비닐제품 항목도 인입했으며 또 정리실업일군 7명과 장애자 4명을 초빙해 그들에게 관련기술을 배워주고 취업일터를 마련해주었다. 주변사람들이 모두가 일본에서 벌어온 돈이면 편안하게 살수 있고 또 음식업이거나 오락장소에 투자하면 돈벌기가 많이 쉬운데 하필이면 생소한 비닐포장업에 승부를 거는가고 반대도 했었지만 자신이 고집했던 창업인데다 옳바른 경영리념으로 전심전력으로 회사를 운영하면 그만큼한 보답이 되돌아온다고 고집하는 허재룡씨는 지금도 더욱 질좋은 포장제품을 생산하기 위해 부단히 기술설비를 인입하고있다.《포장은 한개 제품의 얼굴이며 시장경쟁력》이라고 강조하는 허재룡씨, 스타트를 떼서부터 포장업종에서의 프로가 되기 위해 지금도 포장에 관한 관련지식은 물론이고 늦깎이로 화학, 디자인 등을 배우고 있다.글 사진 장설화기자\r\n\r\n            "}, {"title": "공무원시험의 “덕”에 대한 시험을 두고", "author": "", "catalogue": "칼럼-연변일보 Yanbian Daily", "date": "2011-12-14 08:04:59", "summary": "", "url": "http://www.iybrb.com/com/content/2011-12/14/55_75852.html", "content": "\r\n              \r\n십여년의 로정을 걸어온 국가공무원시험은 올해에 와 사람들에게 여러가지로 참신함을 느끼게 한다. 이를테면 일부 직위시험과목을 설계함에 있어서 “2+X”를 채용한다든가, 다수의 직위들이 응시자가 2년간의 기층사업경험을 구비할것을 요구한다든가, 특히 “덕을 우선시\"하는 품성선발은 사람들을 주목하게 한다.기쁨과 위안이 되는 일이 아닐수 없다. 국가공무원시험은 아주 큰 정도에서 향도역할을 한다. 곧 정부기관에 들어가 관리사업에 종사할 광범한 청년들에게 있어서, 앞으로 정부관원이 될수 있는 후비력량들에게 있어서 품성이 좋지 않고 책임심이 결핍하다든가 탁상공론이나 할줄 알고 기층사업경험이 부족하다면 날따라 높아가는 정무요구에 대응하기  어려울것이다. 더우기 “덕을 우선시”하는 시험의 출범은 편차를 바로잡기 위한 노력으로서 얼마전 심수의 공무원이 부친을 때리고 욕한 사실과 국가공무원국에서 현재 제정하고있는 “공무원직업도덕양성대강”과 함께 \"공가사람\"의 관리품성과 개인도덕에 대해 날로 강조하게 됨을 보여주고있다. 그러나 어떻게 “덕”을 \"시험\"하는가는 꼼꼼히 사료할바이다. 한면으로 “유리집안의 경쟁”으로 불리우는 국가공무원시험은 투명하고 공개적이며 공정한것이 가장 큰 특점이며 그 공신력과 생명력의 소재이기도 하다. 만약 그중의 “덕에 대한 시험”을 과학적으로 심사하거나 계량하는것이 어렵고 규칙을 명확하게 정하기 어렵다면 물밑조작의 신축공간이 있게 되는것이다. 최근년간 일부 지방들에서 초빙과정에 시험문제가 류출되고 수험생이 부정행위를 하고 \"사람에 따라 직위를 두는\"   등 일들이 속출해 공중의 불안 심지어 분노를 자아냈으며 정부의 공신력도 도전을 겪었다. “덕에 대한 시험”을 박덕한자들이 넘을수 없는 문턱으로 되게 하려면 또 조작할수 있고 실제적으로 효과를 볼수 있는, 공중들이 감복하는 경로를 찾아야 한다. 다른 한면으로 공무원의 “박덕”,“규정위반”의 행위공간을 가장 작게, 심지어 용인할수 없게 압축하려면 근본적인 문제를 해결하는데로부터 착수해야 할것이다. 10년 과정에 국가공무원응시생은 급격히 늘어났다. 올해는 비록 지난해보다 응시생이 조금 줄어들었으나 여전히 100만명에 가깝다. 이것은 국가인재선발제도에 대한 사회서원들의 긍정이라 하겠다. 그러나 받아들이기 어려운 면도 있다. 공무원시험이 이토록 인기가 있는 배후에는 공무원의 사회자원, 권력에 의한“복리”에 대한 모종의 점유와 통제력을 중요시하는 사람들도 있다는 점이다. 이런 심리상태로 시험과 심사에 통과하여 공무원대오에 들어가고 그 어떤 권력을 장악한다면 일단 그 어떤 \"토양\"을 만날 경우 “박덕”해질수 있다. 이같은 근본적원인을 어떻게 제거하는가?이런 의미에서 말한다면 “덕에 대한 시험”이 매우 중요하나 더욱 관건적인것은 정부개혁을 다그치는것이다. 행정체제개혁을 일층 추진하고 봉사형정부를 확실하게 구축하여 정부, 사회조직, 시장(市场)이 자기의 위치를 지키고 \"공무원\"이 더는 모종 특권과 복리의 상징이 아닌 각자의 본질적역할로 돌아오며 엄명한 제도와 명확한 권력범위로 대오를 관리해야만 규칙을 초월하고 덕을 상실하는 행위가 감소될것이다. 《인민일보》에서 \r\n\r\n            "}, {"title": "취업난 인력난 공존 대책마련 시급", "author": "", "catalogue": "칼럼-연변일보 Yanbian Daily", "date": "2011-09-09 08:58:21", "summary": "", "url": "http://www.iybrb.com/com/content/2011-09/09/55_75843.html", "content": "\r\n              \r\n도시화템포가 빨라지고 대졸생들이 늘어나는 등 여러가지 원인으로 정리실업자들이 늘어나고 취업압력이 커지고 있다. 하지만 이와같은 어려운 취업환경에서도 우리 주의 적잖은 기업이나 업체들이 로력부족으로 곤혹을 겪고있어 사색을 자아내고있다.주인력자원및사회보장국의 무배욱부국장은 지난 2/4분기 우리 주는 전반 로력수요중  겨우 69%를 만족시킨 상황이라면서 특히 방직, 봉사업종, 목재가공업체의 인력난이 극심하다고 소개했다. 료해한데 따르면 화룡시의 경우 현유기업과 건설중에 있는 기업에 2000명 좌우의 로력이 부족하다. 이 시의 굉리복장장신구회사는 700여명의 로력이 수요되는데 현재 재직종업원은 90여명에 불과하여 대부분 설비가 방치되여있다. 그리고 지달목제품회사는 종업원모집난으로 생산을 중지할수밖에 없었다. 룡정시의 금룡아마주식유한회사도 300~500명의 로력이 부족하다. 훈춘시의 복장가공업도 엄중한 인력난에 시달리고있는데 외자기업인 고지마복장회사와 트라이침직회사는 각기 600명, 700명의 로력이 부족하고 도문시경제개발구는 1000여명의 로력이 부족한걸로 알려졌다.소수민족변경지역인 우리 주는 투자유치에서 지리우세와 정책우세에 의거해야 할뿐만아니라 도시화진척이 빨라지면서 남아도는 로력우세에 의거해야 한다. 일전에 열린 주정부 상무회의에서 리룡희주장은 국내외에서 투자유치를 하면서 많은 기업들이 우리 주의 렴가로력에 큰 관심을 돌리고 있다는것을 느낄수있었다며 인력자원우세가 없으면 연변의 투자유치가 큰 영향을 받을수 있다고 분석했다.기업의 종업원모집이 어려운 원인은 주로 많은 사람들이 출국로무나 연해지구로무의 길을 선택하고 주내 기업의 로임대우나 로동환경이 비교적 차하며 부분적 기업의 성실신용의식이 높지 못해 선호도가 떨어지는데 있다. 그리고 고루한 직업선택관념이 아직도 많이 존재하고 기능형 인재가 부족하여 기업의 수요를 만족시킬수 없는것도 문제점으로 되고있다.일반적으로 로무경제가 발전한 지역은 산업발전이 상대적으로 느리다고 볼수있다. 때문에 로무경제도 중시해야 하지만 산업발전에 힘을 경주하여 더욱 많은 로력이 각종 산업에 종사하게 하고 지방의 경제발전에 기여하도록 하며 다른 한편으로 그들이 연변내에서 적극 소비하도록 하는것이 바람직하다. 아울러 기업의 종업원로임집체협상제도를 하루속히 실시하여 종업원들의 권익을 수호하고 직업인재양성과 로력기능강습에 힘써 기업의 수요를 만족시키며 구직자들로 하여금 옳바른 직업선택관념을 수립하도록 인도하는것도 아주 중요하다.정영철기자   \r\n\r\n            "}, {"title": "고향의 퉁소소리", "author": "", "catalogue": "칼럼-연변일보 Yanbian Daily", "date": "2011-09-14 08:55:07", "summary": "", "url": "http://www.iybrb.com/com/content/2011-09/14/55_75908.html", "content": "\r\n              \r\n   얼마전에 반가운 전화를 받았다. 중학시절 동문이였던 북경의 트럼펫연주가 김하일씨가 연길시내에서 걸어온 전화였다. 전화속 그의 명랑한 목소리를 들으며 얼마나 기뻤던지, 나는 시간을 약정하고 며칠뒤 부부동반으로 그들 부부와 만났다. 오랜만의 상봉이라 그날 저녁이 깊어가도록 서로간의 이왕지사 얘기는 멈출줄을 몰랐다.그와 나는 중학시절 학교악대친구였다. 나이는 나보다 년상이였고 학년은 내가 이상이였지만 내가 그에게 반한건 그의 예술애의 마음이였다. 배초구농촌에서 왔다는 그는 순진무구해서 좋았었는데 “삼년재해”때라 트럼펫을 불던 그는 현악기를 다루는 애들보다 배고파할 때가 많았다. 무슨 행사같은데 참가하고나서도 간혹 죽이 차례지거나 운이 좋으면 국수대접을 받는게 고작이면서도 그의 악대활동열의는 식을줄 몰랐다. 음악을 진심으로 즐기며 배웠던 그는 끝내 중앙민족학원 예술학부 관현악연수반에서의  3년공부를 계기로 중앙민족가무단 관현악단에 배치받아 줄곧 트럼펫연주가인생을 살아온것이다.다시 만나도 그의 친절과 음악사랑은 여전했다. 다만 퇴직을 한 그의 음악사랑은 절절한 고향애와 잇닿아있다는것이 변화라면 변화였다. 아니 그것은 무슨 변화라고 할것도 없이 어려서부터 그의 마음속 깊이 굳게 자리잡은 삶의 원천과도 같은것이엿다. 그는 고향마을 어른들의 퉁소소리를 들으며 자랐다고 했다. 밋밋한 산, 기름진 들판, 맑은 강물을 벗하며 농가에서, 밭머리에서 조석으로 들었던 퉁소의 구성진 멜로디를 꿈결에서도 잊지 못해 그는 여가가 나지면 퉁소를 불며 고향의 정취에 젖어보군 했다고 한다. 근래에 사유가 있어 연길에 와서도 그는 강가에 나가 색스폰이나 퉁소를 불군 했는데 그 소리에 반하는 사람이 하나둘 생기면서 그는 퉁소애호가들의 지도교사로 되였노라고 말했다. 그리고 기자의 취재를 받아 며칠뒤엔 신문에 소개된다는 사연도 들려주었다.세월은 흘러도 소시적의 감성과 호기심과 소망은 누구에게나 영원토록  소중한것이다. 그것은 만인의 가슴마다에 간직된 인생의 재부이다. 그러니까 하일씨에게 있어 퉁소소리나 예술사랑이나 고향사랑은 결코 엇박자의 딴말이 아니였다. 그것은 그대로 인생과 삶에 대한 예술인의 뜨거운 사랑의 정회였다.퉁소라니, 독보조로인들 얘기가 아닌가? 처음엔 나는 트럼벳연주가와 퉁소사이의 관계고리를 잇지 못해 한참 어리둥절했으나 그의 말을 듣고보니 나의 생각이 짧았다는 생각이 들었다. 부끄러운 한편으로 그의 퉁소연주를 듣고싶었는데 마침 일전에 나는 그의 초대로 훈춘에서 열린  주내 퉁소애호가모임에서 그의 퉁소소리를 들어볼수 있었다.하일씨가 지도하는 연길시 소영진 천년송민속퉁소대와 동행했던 나는 훈춘문화관에서 훈춘퉁소협회, 왕청퉁소협회, 도문퉁소협회분들을 만났다. 모두다 십명이상, 20명미만의 퉁소팀들이였다. 알고보니 전주적인 퉁소협회설립이 여의치 않자 퉁소구락부를 출범시키며 퉁소연주교류를 추진하는 자리였다. 훈춘대표가 환영의 말씀에서 퉁소를 통할（마을） 동（洞）, 피리（퉁소） 소（簫） 하면서 퉁소를 소통의 악기, 어울림문화의 상징으로 해석하는게 귀맛좋게 들리였다. 조선시대에는 궁중음악으로는 물론 각종 잔치, 놀이 등 민간음악으로도 가장 많이 등장한 악기였으나 일본식민지시기를 거치고 남북조선이 분단되면서 퉁소는 한때 거의 자취를 감출 지경에 이른 적도 있었으나 연변 그리고 동북에 정착한 조선족들은 삶의 애환을 달래는 악기로 퉁소를 보존해왔다며 그는 지금 퉁소는 세계 조선민족의 공감을 사는 악기로 재조명되고있다고 부언했다.인구이동의 세월에도 들풀마냥 민간음악이 살아있고 고향의 방방곡곡에 퉁소애호가들이 이처럼 많고 열성도 대단하다는 사실이 나는 흐뭇했다. 나는 사실 그들의 그 자연발생적인 퉁소사랑을 현장에서  확인하고싶었던것이다. 음악의 주인이 바로 그들이고 소통과 어울림을 지향하는 그들의 연주가 그대로 뜨거운 고향애이고, 랑만적인 생활애이고, 원초적이고 인간적인 인생사랑이라는 생각과 더불어.귀로에서 하일씨는 흥분을 감추지 못했다. 선조들이 남긴 퉁소의 맥이 이어질 조짐이여서일가? 아무리 루추하다고 해도 고향집 구들에 누우면 편안해진다고 그는 불쑥 말했다. 중국 각지는 물론 외국 공연도 빈번했던 그였지만 그는 가도가도 끝없는 평야보다는 푸른 산, 뭉게구름, 맑은 물이 있는 고향이 더없이 아름답다고 토로했다.그에게는 하나의 바람이 있었다. 명년 자치주창설 60주년 축제에 1000명규모의 퉁소합주를 선물하고싶다는것이 그의 소원이였다. 퉁소애호가들이 모이면 안될것도 없지 않겠느냐며 그는 소탈하게 웃었다.문학평론가\r\n\r\n            "}, {"title": "고향의 퉁소소리", "author": "", "catalogue": "칼럼-연변일보 Yanbian Daily", "date": "2011-09-14 08:55:07", "summary": "", "url": "http://www.iybrb.com/com/content/2011-09/14/55_75846.html", "content": "\r\n              \r\n   얼마전에 반가운 전화를 받았다. 중학시절 동문이였던 북경의 트럼펫연주가 김하일씨가 연길시내에서 걸어온 전화였다. 전화속 그의 명랑한 목소리를 들으며 얼마나 기뻤던지, 나는 시간을 약정하고 며칠뒤 부부동반으로 그들 부부와 만났다. 오랜만의 상봉이라 그날 저녁이 깊어가도록 서로간의 이왕지사 얘기는 멈출줄을 몰랐다.그와 나는 중학시절 학교악대친구였다. 나이는 나보다 년상이였고 학년은 내가 이상이였지만 내가 그에게 반한건 그의 예술애의 마음이였다. 배초구농촌에서 왔다는 그는 순진무구해서 좋았었는데 “삼년재해”때라 트럼펫을 불던 그는 현악기를 다루는 애들보다 배고파할 때가 많았다. 무슨 행사같은데 참가하고나서도 간혹 죽이 차례지거나 운이 좋으면 국수대접을 받는게 고작이면서도 그의 악대활동열의는 식을줄 몰랐다. 음악을 진심으로 즐기며 배웠던 그는 끝내 중앙민족학원 예술학부 관현악연수반에서의  3년공부를 계기로 중앙민족가무단 관현악단에 배치받아 줄곧 트럼펫연주가인생을 살아온것이다.다시 만나도 그의 친절과 음악사랑은 여전했다. 다만 퇴직을 한 그의 음악사랑은 절절한 고향애와 잇닿아있다는것이 변화라면 변화였다. 아니 그것은 무슨 변화라고 할것도 없이 어려서부터 그의 마음속 깊이 굳게 자리잡은 삶의 원천과도 같은것이엿다. 그는 고향마을 어른들의 퉁소소리를 들으며 자랐다고 했다. 밋밋한 산, 기름진 들판, 맑은 강물을 벗하며 농가에서, 밭머리에서 조석으로 들었던 퉁소의 구성진 멜로디를 꿈결에서도 잊지 못해 그는 여가가 나지면 퉁소를 불며 고향의 정취에 젖어보군 했다고 한다. 근래에 사유가 있어 연길에 와서도 그는 강가에 나가 색스폰이나 퉁소를 불군 했는데 그 소리에 반하는 사람이 하나둘 생기면서 그는 퉁소애호가들의 지도교사로 되였노라고 말했다. 그리고 기자의 취재를 받아 며칠뒤엔 신문에 소개된다는 사연도 들려주었다.세월은 흘러도 소시적의 감성과 호기심과 소망은 누구에게나 영원토록  소중한것이다. 그것은 만인의 가슴마다에 간직된 인생의 재부이다. 그러니까 하일씨에게 있어 퉁소소리나 예술사랑이나 고향사랑은 결코 엇박자의 딴말이 아니였다. 그것은 그대로 인생과 삶에 대한 예술인의 뜨거운 사랑의 정회였다.퉁소라니, 독보조로인들 얘기가 아닌가? 처음엔 나는 트럼벳연주가와 퉁소사이의 관계고리를 잇지 못해 한참 어리둥절했으나 그의 말을 듣고보니 나의 생각이 짧았다는 생각이 들었다. 부끄러운 한편으로 그의 퉁소연주를 듣고싶었는데 마침 일전에 나는 그의 초대로 훈춘에서 열린  주내 퉁소애호가모임에서 그의 퉁소소리를 들어볼수 있었다.하일씨가 지도하는 연길시 소영진 천년송민속퉁소대와 동행했던 나는 훈춘문화관에서 훈춘퉁소협회, 왕청퉁소협회, 도문퉁소협회분들을 만났다. 모두다 십명이상, 20명미만의 퉁소팀들이였다. 알고보니 전주적인 퉁소협회설립이 여의치 않자 퉁소구락부를 출범시키며 퉁소연주교류를 추진하는 자리였다. 훈춘대표가 환영의 말씀에서 퉁소를 통할（마을） 동（洞）, 피리（퉁소） 소（簫） 하면서 퉁소를 소통의 악기, 어울림문화의 상징으로 해석하는게 귀맛좋게 들리였다. 조선시대에는 궁중음악으로는 물론 각종 잔치, 놀이 등 민간음악으로도 가장 많이 등장한 악기였으나 일본식민지시기를 거치고 남북조선이 분단되면서 퉁소는 한때 거의 자취를 감출 지경에 이른 적도 있었으나 연변 그리고 동북에 정착한 조선족들은 삶의 애환을 달래는 악기로 퉁소를 보존해왔다며 그는 지금 퉁소는 세계 조선민족의 공감을 사는 악기로 재조명되고있다고 부언했다.인구이동의 세월에도 들풀마냥 민간음악이 살아있고 고향의 방방곡곡에 퉁소애호가들이 이처럼 많고 열성도 대단하다는 사실이 나는 흐뭇했다. 나는 사실 그들의 그 자연발생적인 퉁소사랑을 현장에서  확인하고싶었던것이다. 음악의 주인이 바로 그들이고 소통과 어울림을 지향하는 그들의 연주가 그대로 뜨거운 고향애이고, 랑만적인 생활애이고, 원초적이고 인간적인 인생사랑이라는 생각과 더불어.귀로에서 하일씨는 흥분을 감추지 못했다. 선조들이 남긴 퉁소의 맥이 이어질 조짐이여서일가? 아무리 루추하다고 해도 고향집 구들에 누우면 편안해진다고 그는 불쑥 말했다. 중국 각지는 물론 외국 공연도 빈번했던 그였지만 그는 가도가도 끝없는 평야보다는 푸른 산, 뭉게구름, 맑은 물이 있는 고향이 더없이 아름답다고 토로했다.그에게는 하나의 바람이 있었다. 명년 자치주창설 60주년 축제에 1000명규모의 퉁소합주를 선물하고싶다는것이 그의 소원이였다. 퉁소애호가들이 모이면 안될것도 없지 않겠느냐며 그는 소탈하게 웃었다.문학평론가\r\n\r\n            "}, {"title": "취업난 인력난 공존 대책마련 시급", "author": "", "catalogue": "칼럼-연변일보 Yanbian Daily", "date": "2011-09-09 08:58:21", "summary": "", "url": "http://www.iybrb.com/com/content/2011-09/09/55_75907.html", "content": "\r\n              \r\n도시화템포가 빨라지고 대졸생들이 늘어나는 등 여러가지 원인으로 정리실업자들이 늘어나고 취업압력이 커지고 있다. 하지만 이와같은 어려운 취업환경에서도 우리 주의 적잖은 기업이나 업체들이 로력부족으로 곤혹을 겪고있어 사색을 자아내고있다.주인력자원및사회보장국의 무배욱부국장은 지난 2/4분기 우리 주는 전반 로력수요중  겨우 69%를 만족시킨 상황이라면서 특히 방직, 봉사업종, 목재가공업체의 인력난이 극심하다고 소개했다. 료해한데 따르면 화룡시의 경우 현유기업과 건설중에 있는 기업에 2000명 좌우의 로력이 부족하다. 이 시의 굉리복장장신구회사는 700여명의 로력이 수요되는데 현재 재직종업원은 90여명에 불과하여 대부분 설비가 방치되여있다. 그리고 지달목제품회사는 종업원모집난으로 생산을 중지할수밖에 없었다. 룡정시의 금룡아마주식유한회사도 300~500명의 로력이 부족하다. 훈춘시의 복장가공업도 엄중한 인력난에 시달리고있는데 외자기업인 고지마복장회사와 트라이침직회사는 각기 600명, 700명의 로력이 부족하고 도문시경제개발구는 1000여명의 로력이 부족한걸로 알려졌다.소수민족변경지역인 우리 주는 투자유치에서 지리우세와 정책우세에 의거해야 할뿐만아니라 도시화진척이 빨라지면서 남아도는 로력우세에 의거해야 한다. 일전에 열린 주정부 상무회의에서 리룡희주장은 국내외에서 투자유치를 하면서 많은 기업들이 우리 주의 렴가로력에 큰 관심을 돌리고 있다는것을 느낄수있었다며 인력자원우세가 없으면 연변의 투자유치가 큰 영향을 받을수 있다고 분석했다.기업의 종업원모집이 어려운 원인은 주로 많은 사람들이 출국로무나 연해지구로무의 길을 선택하고 주내 기업의 로임대우나 로동환경이 비교적 차하며 부분적 기업의 성실신용의식이 높지 못해 선호도가 떨어지는데 있다. 그리고 고루한 직업선택관념이 아직도 많이 존재하고 기능형 인재가 부족하여 기업의 수요를 만족시킬수 없는것도 문제점으로 되고있다.일반적으로 로무경제가 발전한 지역은 산업발전이 상대적으로 느리다고 볼수있다. 때문에 로무경제도 중시해야 하지만 산업발전에 힘을 경주하여 더욱 많은 로력이 각종 산업에 종사하게 하고 지방의 경제발전에 기여하도록 하며 다른 한편으로 그들이 연변내에서 적극 소비하도록 하는것이 바람직하다. 아울러 기업의 종업원로임집체협상제도를 하루속히 실시하여 종업원들의 권익을 수호하고 직업인재양성과 로력기능강습에 힘써 기업의 수요를 만족시키며 구직자들로 하여금 옳바른 직업선택관념을 수립하도록 인도하는것도 아주 중요하다.정영철기자   \r\n\r\n            "}, {"title": "청도시당위 서기 부패혐의로 면직", "author": "", "catalogue": "사건∙사고-연변일보 Yanbian Daily", "date": "2007-01-04 14:39:13", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/04/25_50476.html", "content": "\r\n              \r\n중앙에서 부패척결을 강조한이래 천진시 검찰원 검찰장 리보금, 북경시 부시장 류지화, 상해시 당위서기 진량우에 이어 청도시 당위서기 도세성(56살)이 일전에 부패혐의로 면직되였다. 지난해 12월 24일 중앙규률검사위원회는 도세성이 당규률을 엄중하게 위반한 사실을 밝혀내고 중앙위원회 비준을 거쳐 면직조치를 취했다고 공개했다. 청도지방의 언론들은 부동산가격폭등에 불만이 많던 주민들은 도세성의 락마를 당중앙이 청도시민에게 준 최고의 성탄선물이라며 환영하는 분위기라고 전했다. 도세성의 비리혐의도 부동산개발과 관련된것으로 알려지고있다.2004년, 도세성이 청도시 당위서기로 임명된뒤부터 청도의 집값은 상해나 광주 버금으로 갈 정도로 폭등했고 지난해에는 중국 35개 도시중 두번째로 집값이 많이 오른 도시로 되였다. 하여 청도에서는 도세성의 별명을 한어 발음대로 《독으로 도시를 죽인다(毒死城)》고 부르기도 했다. 본지종합\r\n\r\n            "}, {"title": "수자로 보는 뉴스", "author": "", "catalogue": "사건∙사고-연변일보 Yanbian Daily", "date": "2007-01-04 14:42:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/04/25_50477.html", "content": "\r\n              \r\n◎상업회뢰사건 1만 3000여건 사출재작년 5월부터 지난해 10월까지 전국적으로 상업회뢰사건 1만 3376건을 사출, 관련금액은 37억 6000만원에 달했다. 그중 국가공무원과 관련되는 사건은 3128건으로 사건총수의 23.4%를 차지, 관련금액은 9억 6800만원으로 전체 금액의 25.7%를 점했다. 이가운데 청(국)급 간부 71명,  현(처)급 간부 543명이 련루되였다◎의약매매상업회뢰 금액 6억여원 지난해 의약구매와 의료봉사중의 부정기풍타격강도를 강화하여 의약매매령역의 상업회뢰문제 2535건을 사출했는데 관련금액은 6억 600만원에 달했다. 동시에 약품가격을 조절했는데 할인금액은 약 200억원에 달했다. ◎497부 법률법규 제정 실시2006년에 우리 나라에서는 국민의 생활과 밀접한 관계가 있는 496부의 법률법규를 제정실시했다. ◎지난해11월까지 마약범죄사건 3만6000여건 해명지난해1월부터 11월까지 전국적으로 마약범죄사건 도합 3만 6400건을 적발하고 범죄혐의자 4만 5100명을 나포했으며 아편, 헬로인, 필로폰 도합 11만여톤을 사출했다. 한편 국내의 마약류통경로를 엄격히 차단하여 헬로인 사용이 범람하던 추세가 효과적으로 통제되였고 헬로인중독자수도 온당하게 줄어들었다.또 주변국가와의 마약단속협력을 강화하여 해외에 있는 중국마약밀매조직 두목 36명을 체포하고 해내외 마약밀매세력을 호되게 타격했다.본지종합\r\n\r\n            "}, {"title": "로동계약 위반 보상금 지불해야", "author": "", "catalogue": "사건∙사고-연변일보 Yanbian Daily", "date": "2007-01-04 15:39:40", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/04/25_50478.html", "content": "\r\n              \r\n얼마전 복주시 모 보안회사의 직원은 회사의 일터조절에 불만을 표시하면서 로동계약을 해제할것을 회사에 제기하고 회사에서 자신의 사업년한에 따라 경제보상금을 지불할것을 요구했다. 1987년 9월 홍녀사는 학교를 졸업한후 한 보안회사에 취직했고 2004년 1월 보안회사는 그를 회사의 소방부문의 경리로 임명했다. 2006년 1월 보안회사는 홍녀사가 책임심이 부족하고 사업에서 착오를 범했다는 리유로 그를 사무실 청소일군으로 배치했다. 이에 불만을 느낀 그는 2006년 2월 복주시의 로동쟁의중재부문에 중재신청을 제출하고 보안회사에서 경제보상금을 지불해야 한다고 제기했다.보안회사의 책임자에 따르면 홍녀사가 경리직무를 감당할수 없기때문에 회사에서 그의 사업일터를 조절한것은 내부관리의 수요로써  결정에 복종해야 하며 로동계약은 직원이 주동적으로 해제한것이므로 회사는 경제보상금을 지불할 의무가 없다고 반론했다.복주시중급인민법원은 이 보안회사에서 쌍방이 체결한 로동계약을 무시하고 홍녀사를 부문경리직에서 철수하고 사무실 청소공으로 배치한것은 원 일터에서 일할수 없을 때에는 그에 상응한 일터에 조절해야 한다는 로동계약을 위반하고 인력사용단위에서 국가규정과 계약된 내용대로 로동조건을 제공해야 한다는 국가《로동법》의 규정을 위반하였기에 홍녀사는 수시로 보안회사에 로동계약해제를 제기할수 있다고 판정했다. 법원은 보안회사는 직원의 사업년한(사업년한 만1년당 보상금 한달월급 지불)에  따라 홍녀사에게 19개월  월급의 경제보상금 1만 3000원을 보상해주어야 한다고 결정내렸다.본지종합\r\n\r\n            "}, {"title": "삐뚤어진 사랑으로 인한 치정살인", "author": "", "catalogue": "사건∙사고-연변일보 Yanbian Daily", "date": "2007-01-17 14:21:28", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/17/25_50470.html", "content": "\r\n              \r\n삐뚤어진 사랑때문에 치정살인을 한 범죄혐의자 마모(남, 42살, 왕청인)가 연길시공안국 형사경찰대대에 나포되였다.마모에 따르면 지난해 왕청에서 연길에 온 왕모(녀, 32살)는 마모의 도움으로 발마사지강습반에서 강습을 거친후 모 안마원에 출근했다. 마모는 왕모를 녀자친구처럼 생각하고 진심으로 대했으나 왕모는 여러 남성들과 부정당한 관계를 가졌으며 안마방을 출근하지 말라는 마모의 권유도 듣지 않았다. 지난해말, 마모는 돌로 안마원의 유리창을 마스고 핸드폰을 바꿔가면서 계속 안마방에 출근하면 혼내주겠다는 등 위협내용의 메시지를 왕모와 안마방업주한테 수차 보냈다. 대체 누가 자신을 협박하는지는 알수 없지만 겁이 난 왕모는 1월 11일에 안마원을 그만두고 조양가두에 있는 한 려관에 들었으며 마모에게 려관을 임대해 경영하고싶다고 했다. 그러나 왕모가 소위 《오빠》라는 다른 남자와 같이 광고신문지를 들고 임대할 려관을 찾아다니고 또 1월 13일 늦은밤에 낯선 남자의 전화를 받는것을 본 마모는 격분한 나머지 집에 가 칼을 갖고 왕모가 오가는 골목에서 왕모를 기다렸다. 둘은 남녀문제로 말다툼이 생겼으며 분을 참지 못한 마모는 왕모를 살해했다.14일 저녁 6시경, 마모는 집에서 구속되였다.최미란기자\r\n\r\n            "}, {"title": "2006년 중국 10대 렴정뉴스", "author": "", "catalogue": "사건∙사고-연변일보 Yanbian Daily", "date": "2007-01-17 12:37:36", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/17/25_50473.html", "content": "\r\n              \r\n■ 상업회뢰정돈전문사업 전개…11월까지 상업회뢰범죄 8593건 사출■ 진량우를 사회보장기금류용혐의로 립건 조사…직무범죄 3만 2369건 사출 ■ 사회주의영욕관 렴정교양 강화…목전 부패척결렴정건설사업의 중요한 임무■ 지방 기바꿈선거 《관직매매》  두절…기바꿈기간의 규률위반사건 70여건 사출  ■ 기제로 관원실직독직사건 사출…독직침권범죄사건 립건표준 규정 ■  농촌기층당풍렴정건설 강화…5가지 문제를 중점적으로 해결■ 공무원접대비 재정예산에 넣어… 밑굽없는 공무원접대비를 막기로 결심■ 당원지도간부 개인사항 보고제 실시… 본인의 혼인변화, 출입경상황 자녀혼인상황 등 보고해야■ 민의조사 간부심사절차에 넣어… 지도간부 선발등용의 중요한 절차■ 국제반탐오회뢰국 련합회 중국에 설립…반부패국제련합합작에 토대를 마련본지종합\r\n\r\n            "}, {"title": "4월 18일부터 철도 제6차가속운행 실시", "author": "", "catalogue": "관광-연변일보 Yanbian Daily", "date": "2006-11-23 14:42:45", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/23/12_86429.html", "content": "\r\n              \r\n2007년 4월 18일부터 전국철도는 정식으로 제6차 대면적의 가속운행을 실시하기로 확정, 시속이 200킬로이상에 달하게 되는데 그중 경하선,경호선,경광선과 교제선 등 간선철도구간은 시속 250킬로메터로 가속운행하게 된다고 철도부가 밝혔다.철도부 부부장  호야동은 제6차철도가속운행은 <>원칙을 견지한다고 표하였다.호야동은 17일에 있은 철도부소식공개회에서 먼저 실시했던 5차례의 가속운행도 속도는 높이고 가격은 올리지 않는 총적인 정책을 실행하였다고 말하였다.제6차 가속운행에서 국가가 비준한 고등급렬차연석표가격범위내에서 적당한 배치를 하게 된다.새로 개설하게 되는 직행 특별급행렬차와 보통 려객렬차에 대해서는 일률로 지금의 표값수준을 유지하게 된다.가속운행전에 사회에서 <>는 소문이 돈것과 관련하여 철도부의 해당 책임자는 기차표값은 인민군중들의 리익에 관계되는 대사인만큼 조절할경우 반드시 법정절차에 따라 하게 되여있다며 뜬소문의 허위성을 부정했다.본지종합  \r\n\r\n            "}, {"title": "올 겨울철장백산관광 볼거리 많아진다", "author": "", "catalogue": "관광-연변일보 Yanbian Daily", "date": "2006-11-22 09:56:25", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/22/12_86428.html", "content": "\r\n              \r\n올겨울에도 장백산관광이 계속될 전망이다.겨울철 장백산관광이 이어짐으로 해서 앞으로 장백산에 대한 관광객들의 발걸음이 4계절 계속해 이어질 전망, 18일, 기자가 입수한 소식에 따르면 올해부터 장백산관광은 겨울에 상관없이 올겨울에도 계속해 이어질것으로 알려졌다. 겨울철 장백산의 아름다운 설경을 관광객들에게 선사하기 위해 장백산관리위원회에서는 올해에 겨울철장백산관광을 허락할뿐더러 11월 12일부터 2007년 5월 10일까지를 겨울철관광절로 명명해 다양한 관광체험활동을 펼칠 방침이다. 그 일환으로 올해 겨울철에 장백산에서 2006년 국제설경문화관광축제를 벌리게 되는데 그 내용에는    전에처럼 스키운동, 눈사람만들기 등 내용외에 원시삼림관광, 천지관광, 폭포관광 등 겨울철장백산관광활동이 폭넓게 진행될 방침이며 겨울철장백산관광을 더욱 다채롭게 하기 위해 할빈, 장춘 등지의 빙설조각가들이 장백산에 와 다양한 조형의 작품을 창작하는 행사도 진행하게 되여 장백산의 또 다른 이색적인 설풍경이 펼쳐질 전망이다. \r\n\r\n            "}, {"title": "금시장 전면개방 검토", "author": "", "catalogue": "관광-연변일보 Yanbian Daily", "date": "2006-11-26 16:59:24", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/26/12_25754.html", "content": "\r\n              \r\n금 소비와 생산이 급격히 늘어나면서 우리 나라는 금시장개방을 검토중에 있다고 신화통신이 보도했다. 중국황금협회에 따르면 지난해 중국의 금소비량은 241톤으로 세계 3위 규모에 이르렀고 금 생산량도 전년보다 5.5% 증가, 사상 최대규모인 224톤으로 세계 4위를 기록했다. 지난해 말 중국의 금비축고는 4134톤으로 세계 8위 규모다. 성보민 황금협회 회장은 《중국의 금시장개혁은 상품거래에서 금융거래 위주로, 현물거래에서 파생거래 위주로 전환하는중》이라며 《전면적인 금시장개방이 이뤄질 것》이라고 말했다. 본지종합\r\n\r\n            "}, {"title": "남방항공티켓 예약시 우대가격 향수", "author": "", "catalogue": "관광-연변일보 Yanbian Daily", "date": "2006-11-28 12:42:18", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/28/12_86430.html", "content": "\r\n              \r\n다년래 남방항공을 리용해온 광범한 연변승객들의 지지와 관심에 대한 보답으로 남방항공은 연길- 장춘, 연길-대련, 연길-심양과 연길-심수 등지를 래왕하는 연변의 취항객들에게 티켓(비행기표)예약 우대활동을 펼치게 된다.무릇 티켓을 7일전에 예약하는 취항객들은 모두 2부 우대가격을 향수할수 있으며 4일전에 예약하는 취항객들은 3부 우대가격을 향수할수 있다.남방항공측은 이번 활동이 남방항공을 리용해온 광범한 연변의 취항객들에게 보다 재빠르고 쾌적한 공중뻐스의 향수를 감내하는 계기가 되길 바란다고 표하였다.민춘호기자\r\n\r\n            "}, {"title": "수표 래년 6월말부터 전국 전역서 류통", "author": "", "catalogue": "관광-연변일보 Yanbian Daily", "date": "2006-12-03 15:11:36", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/03/12_24947.html", "content": "\r\n              \r\n중국인민은행 관련책임일군에 의하면 수표(支票)결산효과를 높이고 수표의 전국 전역에서의 류통을 추진하며 사회경제활동에서 자금지불을 쾌속적으로 할수 있도록 하기 위해 중앙은행은  현재 전국수표영상교환시스템을 구축하고있다. 래년 6월말쯤 수표는 전국 전역에서 류통사용하게 된다.현재 규정한데 의하면 수표는 일반적으로 한개 도시범위에서 사용하도록 되여 있다. 올 1월부터 6월까지 전국적으로 발행한 수표는 55647만부로 그 금액은 905844억원이다. 그 규모가 대폭 확대되였지만 사회에서 받는 신용기초가 박약한 등 요소의 영향을 받아 그 작용이 충분히 발휘되지 못하고있다. 본지종합\r\n\r\n            "}, {"title": "중한 량국간 휴대폰메시지 가능", "author": "", "catalogue": "과학∙IT-연변일보 Yanbian Daily", "date": "2006-12-04 12:57:38", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/04/63_25997.html", "content": "\r\n              \r\n중국과 한국의 휴대폰사용자들 사이에서 한글메시지를 주고받을수 있는 서비스가 나왔다. 한국 SK텔레콤은 처음으로 중국유니콤가입자가 휴대폰으로 한글메시지를 주고받을수 있는 《중한 한글SMS》서비스를 제공한다. 동시에 중국유니콤 CDMA가입자 사이에서도 한글메시지를 주고받을수 있다. 이 서비스에 이어 SK텔레콤은 또 년말전에 중국이동통신가입자에게 한글SMS서비스를 제공하고 명년초에는 중문메시지서비스를 제공할 계획이라 한다.본지종합\r\n\r\n            "}, {"title": "《2007년 중한 교류의 해》 사이트 개통", "author": "", "catalogue": "과학∙IT-연변일보 Yanbian Daily", "date": "2007-01-15 13:45:57", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-01/15/63_25996.html", "content": "\r\n              \r\n《2007년  중한 교류의 해》관방공식사이트(www.chinakorea2007.org)가 1월 1일 정식 개통되였다. 《2007년 중한 교류의 해》관방사이트(중문판과 영문판)는 《2007년 중한 교류의 해》조직위원회에서 신화통신사에 위탁하고 신화사이트에서 구체적으로 맡아 진행하게 된다. 이 사이트는 《2007년 중한 교류의 해》기간 량국 지도자들이 출석하는 주요활동과 량국의 정치, 경제무역, 문화교육, 과학기술, 체육 등 각개 령역의 교류활동을 전면적이고도 적시적으로 보도하게 된다. 《2007년 중한 교류의 해》공식사이트는 최신동태,  포토뉴스, 동영상, 고층래왕, 경제무역합작, 문화교류, 단평과 인터넷친구 등 근 20개 목록을 설치했는바 내용이 풍부하고 령활성이 강하다. 중국과 한국은 서로 이웃한 나라로 1992년에 수교한후 두 나라의 발전관계는 신속하고도 성과가 커 이미 전면 합작파트너의 관계에 이르렀다.2005년 11월,  국가주석 호금도는 한국을 방문하고 로무현 한국대통령과 협상해 중한수교15주년인 2007년을 《중한 교류의 해》로 정할것을 결정하였다. 《중한 교류의 해》활동을 유력하게 추진하기 위하여 중국측에서는 해당부문 책임자들로 조직위원회를 구성하고 외교부 부장 리조성과 문화부 부장 손가정이 공동주석을 담임하기로 하였다. 한국측에서도 상응한 기구를 설립하였다.\r\n\r\n            "}, {"title": "힘찬 발걸음 내딛는 연변 IT산업", "author": "", "catalogue": "과학∙IT-연변일보 Yanbian Daily", "date": "2007-02-27 07:17:52", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-02/27/63_25995.html", "content": "\r\n              \r\n지난 12일에 연길경제개발구에 건설된 IT산업단지가 개업을 선언하면서 연변의 IT산업이 활발한 움직임을 보이고있다.연변정보산업원건설계획의 일환으로 되는 연길IT산업단지는 총부지면적이 5600평방메터에 달하는데 우리 주의 유일한 IT기업집중구이다.  현재 IT산업단지에는 국내외 IT기업이 14개 입주하였는데 총투자액이 1770만원에 달한다. 이날 개업식과 함께 자산규모가 한화로 6조원에 달하는 한국 NHN naver 연길지사가 정식으로 입주, 영업을 시작했다.올해안으로 100여호에 달하는 IT회사들이 운집할것으로 예상되는 이 단지는 우리 주의 IT산업이 재력, 인력, 기술 면에서 점차 기반을 탄탄히 다져가고있음을 시사한다.현재 우리 연변의 정보산업은 《연변통》인터넷기술유한회사의 노력으로 정보산업건설에서 상당한 실력을 구비하게 될 전망된다. 중국중신집단에서는 2006년부터 《중국통》인터넷공정시험으로 《연변통》대상에 7억원의 자금을 투입하기로 하였는데 전초작업으로 연길에 3억 5000만원을 투입, 이미 통제(控制)중심과 종단(终端)설비에 6000만원이 투입된 상황이다. 또 연변화억소프트웨어개발회사, 연길히개소프트웨어회사, 연길복진소프트웨어개발회사, 연길천태소프트웨어개발회사에서는 국가로부터 소프트웨어기업 및 소프트웨어제품인정회사로 등록받아 연변소프트웨어개발의 주력기업으로 발돋움하고있다. 이외 우리 주의 정보산업은 국외기업과의 상호 교류, 협력을 활발하게 추진, 현재 한국의 금호소프트웨어, 일본의 도요다소프트웨어 등 유명국외 IT기업이 입주하고 총투자가 2억 6000만원에 달하는 굉륜광학전자가 도문개발구에 입주한 상황이다.IT산업단지의 형성과 동조하여 연변대학 과학기술학원, 직업고중 등 학교들에서는 한국과 합작해 정보인재양성프로젝트를 적극 추진하고있는가 하면 IT기술을 리용한 전자제품제조업도 활기띠고있다. 지난해부터 훈춘지원공업원무선전제품이 국외에 수출되기 시작하고 연길개발구 세라젬회사의 전자의료제품이 국내 유명의료제품으로 각광받아 지난해에 6억원에 상당한 생산액을 기록한것으로 알려졌다. 박정일기자 \r\n\r\n            "}, {"title": "23개 제품 연변명표제품으로", "author": "", "catalogue": "과학∙IT-연변일보 Yanbian Daily", "date": "2007-03-20 08:45:17", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-03/20/63_26000.html", "content": "\r\n              \r\n2006년도 우리 주 명표제품명단이 공개됐다. 연변의 명표전략을 추진하고 기업의 명표창출을 고무하며 경제장성방식을 조절하고 경제운행질을 제고하며 우리 주의 경제를 더욱 좋고 빠르게 추진하기 위해 주정부에서는 지난 2월부터 시작해 2006년도 연변명표제품평의를 진행하였다. 기업, 협회 등 여러 분야의 추천을 거쳐 선정된 제품들은 《연변명표제품관리방법》과 《연변11.5명표전략실시방안통지》정신에 근거하여 주명표제품추진사업위원회의 심사를 거치고 주정부의 동의를 거쳐 연변대학초선의약유한회사에서 생산한 《초선을간캡슐》, 왕청현중화삼공장에서 생산한 《중화삼》, 돈화시양광목업유한회사에서 생산한 《실목복합마루판》등 23개의 제품이 2006년도 연변명표제품으로 지정되였는데 3월 9일 주정부는 정식으로 《주정부 (2006) 24호문건》을 발부하여 23개의 제품을 연변명표제품으로 통보했다.박정일기자 \r\n\r\n            "}, {"title": "스마트보드 5월부터 정식 생산", "author": "", "catalogue": "과학∙IT-연변일보 Yanbian Daily", "date": "2007-03-22 13:53:45", "summary": "", "url": "http://www.iybrb.com/eco/content/2007-03/22/63_25999.html", "content": "\r\n              \r\nIT기술이 접목된 스마트보드대상(白板)이 우리 주에 유치돼 5월부터 본격 생산에 들어갈 전망이다.총투자가 2000만원에 달하는 이 대상은 지난 2월 26일에 계약체결식을 가지고 훈춘변경경제합작구와 북경국요박성(国遥博诚)과학기술유한회사가 손잡고 스마트보드제품을 생산하기로 하였다. 스마트보드제품은 디지털 파일로 된 정보를 컴퓨터에 전송할수 있는 영상 혹은 회의용장치물로서 이 제품은 국내외 기업, 학교, 기관, 단체 등 분야에서 널리 활용하는 고기술대상인것으로 알려졌다.합작구에 입주한 북경국요박성과학기술유한회사는 중국과학기술원산하의 기업으로서 제품기술전매특허와 자주지식재산권을 보유한 실력업체이다. 훈춘의 독특한 지리적우세와 정책우세를 리용해 자체의 제품을 주변국들에 진출시키려는 야심찬 계획으로 훈춘에 입주한 이 회사는 해마다 1만개에 달하는 스마트보드를 출시할것으로 알려졌는데 료해에 따르면 현재 대상공사가 한창 건설중에 있으며 5월에 가 정식생산을 가동할것으로 밝혀졌다. 박정일기자\r\n\r\n            "}, {"title": "14년간 끌어오던 농민공로임체불사건 해결", "author": "", "catalogue": "교육-연변일보 Yanbian Daily", "date": "2008-07-23 20:01:12", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-07/23/22_88496.html", "content": "\r\n              \r\n7월 9일 오후 4시 30분 경, 사천재해지구에서 온 돈화시건축가설회사의 농민공 리용림이 140여명의 농민공을 대표해 돈화시인민법원 행정국에서 떨리는 손으로 집행조률협의서에 싸인을 한후 성, 주 및 돈화시인민법원의 법관들을 향해 무릎을 꿇었다. 그리고는 눈에 눈물이 글썽한채 연신 감사하다는 말을 했다.리용림은 돈화시건축가설회사에서 고용한 사천, 내몽골, 길림 등 5개 성의 140여명 농민공중의 일원이다. 1994년 11월, 돈화시건축가설회사는 돈화시강복병원과 공정계약을 체결하고 이 병원의 2호 청사건축을 맡아했다. 그러나 강복병원은 총 885만 6966원의 공정금액중 613만 6009원만 지불하고 나머지 271만 956원은 지불하지 못하고 있었다. 이 때문에 140여명 농민공들의 임금을 내주지 못하고 있었다.나머지 공정금액을 받지 못한 돈화시건축가설회사는 2003년 12월에 주중급인민법원에 소송을 제기했으며 승소한 뒤 2004년 5월 20일에 집행을 신청했다. 당시 주중급인민법원과 돈화시법원에서는 강복병원을 기소한 사건을 총 151건 접수했는데 법률효과를 발생한 부분적 사건은 집행절차에 들어갔다. 강복병원은 돈화시민정국에 소속된  단위로 장기간 부채경영을 하다보니 종업원들의 월급을 발급하지 못한지도 십여년이나 됐다. 병원 종합청사를 제외하고는 집행할만한 재산이 없었다. 많은 채권자들이 채무를 상환해줄것을 신청한 정황하에서 주중급인민법원은 돈화시법원에서 통일적으로 집행하도록 지시했다. 집행과정에 돈화시법원은 강복병원 종합청사를 차압하고 경매하려 했지만 사려는 사람이 없었고 채권자들도 인수하려하지 않았다. 돈화시인민법원은 할수없이 사건집행을 중지했다. 이때문에 농민공들을 포함한 수많은 채권자들이 신소하러 다녔다.이 일은 주중급인민법원과 길림성고급인민법원의 중시를 일으켰다. 2008년 7월 6일, 사천 재해구에서 온 리용림은 또다시 주중급인민법원 집행국에 찾아가 집행을 요구했다. 사건은 층층히 상급에 보고됐다. 7월 9일, 성고급인민법원 집행국 감독처의 해당 책임자와 주 및 돈화시인민법원의 책임자들은 돈화시 정부의 해당 책임자와 함께 강복병원과 관련된 집행문제를 연구협상하여 돈화시정부에서 강복병원 종합청사를 구매하고 즉시 돈화시건축가설회사에 100만원을 지불하도록 결정했다. 나머지 부분은 390평방메터의 영업방으로 변상(抵偿)하기로 하고 7월 10일에 가옥소유증변경수속을 해주었다.   이로써 14년 동안 밀리고 4년 넘게 집행한 사건이 원만하게 끝을 마쳤다.왕계방 \r\n\r\n            "}, {"title": "학교안전 고도로 중시해야", "author": "", "catalogue": "교육-연변일보 Yanbian Daily", "date": "2008-07-18 07:09:44", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-07/18/22_87537.html", "content": "\r\n              \r\n17일, 주정협 주석 고용은 주정협 부주석 석명성의 안내하에 조사조를 이끌고 연길시, 왕청현에 내려가 중소학교 교사건설사용정황에 대해 조사연구했다.이번 조사는 전 주 중소학교를 조사범위로 하며 자기검사와 선정검사의 방식으로 진행, 4개 단계로 나누어 6월 하순에 시작하여 8월 중순에 끝난다.고용은 각지 학교에서 일상관리사업을 엄밀하고 착실하게 틀어쥔데 대해 충분한 긍정을 표하고나서 존재하는 안전우환문제에 대해 다음과 같이 지적했다.부분적 학교 교사는 건설년대가 오래고 조건적인 제한으로 내진능력을 갖추지 못하고있다. 어떤 교사는 설계표준이 낮고 시공질이 차하다. 개별적 학교에는 자체로 청사구조를 개변하는 현상이 존재한다. 학교가 주민구역에 집중되여있어 운영환경이 량호하지 못하다.교사 관련 서류가 구전하지 못해 사생의 안전에 영향준다.고용은 각 검사조는 등개서기의 지시정신에 비추어 보다 치밀하고 깊이있게 검사하고 이번 검사를 통해 전 주 학교안전사업을 새로운 높이에로 끌어올려야 한다면서 다음과 같이 요구를 제기했다.첫째, 검사를 통해 교육행정관리부문, 학교 및 당정지도자들이 사생의 안전을 소중히 여기는 의식을 증강하도록 촉구해야 한다. 방비의식을 증강하여 지진이 발생해도 교사가 무너지지 않는다는 의식을 확고히 수립하고 중소학교 교사가 각종 재해를 막아내는 능력을 높여야 한다. 책임의식을 강화하고 교사에 대한 관리를 강화하며 학교관리사업을 치밀하고 착실하고 심도있게 해나가고 층층이 안전책임제를 시달하고 학교안전사업에 대한 장기적이고 효과적인 관리기제를 건립, 건전히 해야 한다.둘째, 학교안전방비사업을 참답게 잘해야 한다. 실제에서 출발하여 학교의 지진, 화재, 수재, 번개에 방어하는 종합능력을 높이고 응급대처안을 시달하며 중대한 자연재해를 방어할 준비를 시시각각 잘해야 한다. 셋째, 중소학생들에게 안정교육을 보편화하여 자기방비능력을 높이도록 해야 하고 다양한 형식을 충분히 리용하여 교원, 학생들에게 안전교육을 강화하여 재해가 닥쳤을 때 자기구조, 타인구조 능력을 높이도록 하여 위해를 최대한 줄여야 한다.넷째, 학교에서는 지진, 소방, 수리 등 관련 부문과 주동적으로 협력하고 밀접히 배합하여 재해전승수준을 높여야 한다.김일복기자\r\n\r\n            "}, {"title": "연변공업학교 명문직업학교로 부상", "author": "", "catalogue": "교육-연변일보 Yanbian Daily", "date": "2008-07-21 20:01:47", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-07/21/22_50350.html", "content": "\r\n              \r\n—시장수요 겨냥 합작운영 활발 최근년간 연변공업학교는 치렬한 시장경쟁속에서 끊임없이 사상을 해방하면서 시장수요에 발맞추고 기업합작, 학교합작, 국제합작 등 다원화운영모식을 견지하여 사회에 자질 높은 전문기술인재를 수송, 직업교육의 선두주자로 자리를 굳혀가고있다.연변공업학교는 국가급중점직업학교로서 주내 기업들에 생산일선의 기술인재를 양성하는 중임을 짊어지고있다. 현재 2000명이 넘는 재학생과 154명의 교직원을 갖고있는 이 학교는 학교운영에서 특색을 형성하고 브랜드를 구축하기 위해 전업구조를 조절하고 실습훈련기지건설에 중시를 돌리는 등 노력을 아끼지 않고있다. 기계, 전기, 화공, 건축 4개의 전업만 설치하던 전통적인 작법에서 대담히 탈출하여 \"공과\"를 특색으로 하면서 시장수요에 따른 새로운 전업들을 설치, 이미 7가지 종류의 24개 전업이 설치되였는데 그중 20개는 공과류이다.연변공업학교에는 현재 전자와 정보기술, 기업과 민용건축, 기계전기기술응용 등 주급 시범전업과 교육부, 건설부의 긴급수요인재양성기지, 국가기계부의 정보화양성기지 및 주상무국의 대외로무송출양성기지, 직업기능감정소 등이 설치돼있다.연변공업학교에서는 \"직업교육이란 바로 취업교육\"이라는 새로운 리념을 수립하고 운영경로를 부단히 확충하면서 \"직업교육의 브랜드로 떠올라 진정으로 사회를 위해 봉사한다\"는 가치관을 적극적으로 실천하고있다. 국내외 대학교들과 손잡고 본과교육을 실시하고 국외 기업들과 손잡고 류학생을 파견하기도 하며 기업과 손잡고 상호 보완하면서 자질 높은 기술인재를 양성, 수송하고있다. 53개 국내외 기업에서 이미 이 학교와 취업협의를 달성했고 주내 기업들의 주문식양성도 활기를 띠여 이 학교의 졸업생취업률이 98.7%를 기록하고있다.지난해의 전 주 제1차 직업학교 기능경연에서 이 학교는 출전한 8가지 직종에서 모두 상을 탔는데 그중 6개 직종에서 1등을 쟁취했다. 연변공업학교는 지방경제건설을 위해 봉사하는데 취지를 두고 채광업 등 우리 주 중대한 대상건설과 기둥산업에 시급히 수요되는 실용인재를 양성해내고있다. 현재 100여명 졸업생이 길림덕전세멘트, 길림해구금광 등 기업에서 일하고있다. 얼마전에 있은 기업과의 인재면담회에서는 23개의 단위에서 280여명의 졸업생과 취업의향서를 체결했다. 이 학교 졸업생은 북경, 상해, 천진, 청도 등지에 분포되여있고 적지 않은 졸업생은 한국에 가 취직했다.김일복기자 \r\n\r\n            "}, {"title": "군중이 신임하는정법대오 건설해야", "author": "", "catalogue": "교육-연변일보 Yanbian Daily", "date": "2008-07-22 19:48:26", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-07/22/22_50351.html", "content": "\r\n              \r\n22일, 전 주 정법계통 “사상해방 직무리행 대학습 대토론 특별연구반”회의가 연길에서 있었다.주당위 상무위원이며 정법위원회서기인 고걸 및 각 현, 시 정법계통 해당 책임자들이 회의에서 발언했다. 고걸은 이번 회의는 전 주 상하가 17차 당대회와 호금도총서기의 중요한 연설 정신을 진일보 관철하는 새로운 형세에서 소집되였는바 주요임무는 당중앙과 성, 주의 포치에 따라 학습을 깊이있게 하고 호금도총서기의 중요한 연설 정신과 정법사업에 대한 요구를 잘 파악하고 전 주 정법계통의 사상해방 직무리행 대학습 대토론을 진일보 전개하는것이라고 했다. 그는 정법전선은 번영하고 부유하며 문명하고 조화로운 새 연변을 건설하는 호위자로서 연변의 사업발전에 대해 충분한 신심을 가져야 하고 자기비판정신과 재능이 있어야 한다고 하면서 군중들이 신임하는 정법대오건설에 박차를 가해야 한다고 했다.현진국기자 \r\n\r\n            "}, {"title": "경찰 피해자가족과 함께 강탈범 나포", "author": "", "catalogue": "교육-연변일보 Yanbian Daily", "date": "2008-07-23 20:05:39", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-07/23/22_50382.html", "content": "\r\n              \r\n7월 11일 새벽,  퇴근하여 귀가하는 한 녀성의 핸드백을 강탈해 도망치던 장모(18살)가 뒤쫓아온 경찰과 피해자가족들에게 붙잡혔다.이날 새벽 2시 20분경, 룡정시 안민가두의 렴모녀성은 퇴근후 걸어서 집으로 향했다. 그가 룡남시장 근처에 이르렀을 때 어두컴컴한 골목에서 갑자기 검은 그림자가 불쑥 나타나더니 핸드백을 채 가지고 달아났다. 깜짝 놀란 렴모는 마음을 진정시킨 뒤 인차 아버지한테 전화를 걸어 강탈당한 사실을 알리고 뒤이어 \"110\"에도 제보했다. 룡정시공안국 순라경찰대대 경찰들이 사건발생 현장에 당도해 보니 먼저 도착해 범인을 쫓던 렴모의 아버지가 범인이 뿌린 돌에 맞아 머리에 상처를 입고 있었다. 경찰은 피해자가족과 함께 즉시 나포작전을 펼쳤으며 근처의 한 골목에서 수상한 남자를 발견하고 검문검색하여 그의 몸에서 금방 강탈한 300여원의 현금을 들춰냈다.길림성 농안현사람인 장모는 룡정시 안민가두에 림시로 거주하고 있었는데 이날 쓸 돈이 다 떨어지자 강탈을 생각했으며 새벽에 혼자 걸어가는 렴모를 강탈대상으로 삼았던것이다. 장모는 이미 형사구류되였다.  류용 설개  \r\n\r\n            "}, {"title": "주인대 방한용품 현금 의연", "author": "", "catalogue": "인대∙정협-연변일보 Yanbian Daily", "date": "2006-11-23 14:23:54", "summary": "", "url": "http://www.iybrb.com/pol/content/2006-11/23/18_11536.html", "content": "\r\n              \r\n재해지구의 가난한 사람들이 따뜻한 겨울을 보내도록 하고 가난한 군중을 도우는 전통미덕을 진일보로 발양하기 위해 22일 주인대 상무위원회 기관에서는 《천가만호에 따뜻한 사랑 전하기》모금활동을 벌렸다.주인대 상무위원회 부주임 리병승, 김정해, 김동운 그리고 주인대 상무위원회 비서장 김학수 및 사업일군들은 추위에 떨고있는 가난한 군중들을 위해 솜옷, 털실옷, 이불 등 200여건의 방한용품과 현금을 의연했다. 이날 주인대 상무위원회 장룡준주임은 사유로 참가하지 못하고 타인에게 위탁해 물품을 의연했다.안동매기자\r\n\r\n            "}, {"title": "주 12기인대 상무위원회 제29차회의 소집", "author": "", "catalogue": "인대∙정협-연변일보 Yanbian Daily", "date": "2006-12-01 12:21:29", "summary": "", "url": "http://www.iybrb.com/pol/content/2006-12/01/18_11533.html", "content": "\r\n              \r\n주 12기인대 상무위원회 제29차회의가 29일부터 30일까지 이틀간 연길에서 소집되였다.주인대 상무위원회 주임 장룡준, 부주임들인 장부규, 한창진, 조홍의, 리병승, 김동운, 주문보, 주인대 상무위원회 비서장 김학수와 상무위원들이 회의에 참가했다.기자가 확인한데 따르면 회의에는 법정참가인수﹙35명﹚의 과반수이상을 차지하는 31명이 참가하여 법정요구에 부합되였다. 주정부 부주장 서문순기, 주정부 비서장 왕복생, 주중급인민법원, 주인민검찰원 등 해당 부문의 책임자들이 회의에 렬석했다.장룡준주임과 장부규부주임이 각기 제1차전체회의와 제2차전체회의를 사회했다.제1차회의에서는 지정의정에 따라 《중화인민공화국정부구입법》과 《연변조선족자치주정부구입조례》관철, 실시정황에 관한 주정부의 보고를 청취, 심의한 동시에 주인대 상무위원회의 집법검사보고를 청취하고나서 전 주 관광사업정황에 관한 주정부의 보고, 주 12기인대  제4차회의 대표들의 건의, 비평과 의견처리정황에 대한 주정부의 보고를 청취, 심의하고 사법행위규범전문정리,개조활동전개정황에 관한 주중급인민법원의 보고와 전 주 검찰기관집법행위규범사업정황에 관한 주인민검찰원의 보고를 청취하고 심의하였으며 2006년도 주본급예산초과수입 및 지출배치정황에 관한 보고를 청취,심의하고 상응하는 결의를 내렸다.이외에 《〈연변조선족자치주직업교육조례〉를 출범할데 관한 의안》과 《〈연변조선족자치주집중열공급조례〉를 출범할데 관한 의안》심의결과에 대한 보고를 청취,심의하고 《연변조선족자치주직업교육조례﹙초안﹚》수개정황에 관한 보고를 청취 및 그 수개초안을 심의하였으며 《연변조선족자치주양봉업조례﹙초안﹚》수개정황에 관한 보고를 청취 및 그 수개초안을 심의하고 《연변조선족자치주도시향진기획관리조례﹙초안﹚》수개정황에 관한 보고를 청취 및 그 수개초안을 심의하였다. 회의에서는 또 주인대 대표건의처리사업선진단위를 표창할데 관한 주인대 상무위원회의 결정﹙초안﹚을 청취하고 심의, 주 12기인대  5차회의를 소집할데 관한 주인대 상무위원회의 결정﹙초안﹚을 청취하고 심의하였으며 주 12기인대 대표들의 대표자격에 관한 주인대 상무위원회 대표자격심사위원회의 심사보고를 청취하고 심의하였으며 주인대대표단이 한국충청남도를 방문한 정황에 대한 보고﹙서면﹚를 청취했다.제2차전체회의에서는 표결의 방식으로 연변조선족자치주 12기인대  제5차회의를 소집할데 관한 연변조선족자치주인대 상무위원회의 결정 , 《연변조선족자치주직업교육조례﹙초안﹚》을 심의할데 관한 연변조선족자치주인대 상무위원회의 의안, 《연변조선족자치주양봉업조례﹙초안﹚》을 심의할데 관한 연변조선족자치주인대 상무위원회의 의안, 《연변조선족자치주도시향진기획관리조례﹙초안﹚》을 심의할데 관한 연변조선족자치주인대 상무위원회의 의안, 2006년도 주본급예산초과수입 및 지출배치정황에 관한 연변조선족자치주인대 상무위원회의 결의, 《〈연변조선족자치주직업교육조례〉를 출범할데 관한 의안》심의결과에 관한 주 12기인대 교육과학문화위생위원회의의 보고,  《〈연변조선족자치주집중열공급조례〉를 출범할데 관한 의안》심의결과에 대한 주 12기인대 도시향진건설과 환경자원보호위원회의 보고, 주인대 대표건의처리선진단위를 표창할데 관한 주인대 상무위원회의 결정, 주 12기인대 상무위원회 제30차회의 의제를 채택하고 해당 인사임면사항을 통과했다.안동매기자\r\n\r\n            "}, {"title": "대외로무경제발전에 한몫 할터", "author": "", "catalogue": "인대∙정협-연변일보 Yanbian Daily", "date": "2007-02-02 16:38:09", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-02/02/18_11522.html", "content": "\r\n              \r\n주정협 상무위원이며 연변대신해외교류유한회사 리사장인 조춘자위원은 김진길주장이 진술한 《정부사업보고》는 지난해 우리 주 사업을 실사구시하게 총화하고 금년 사업목표를 명확히 제기했는바 참으로 인심을 고무하고 신심을 불러일으키는 보고라고 속심을 터놓았다. 조춘자위원은 《보고》는 우리 주 도시와 농촌 직업기술교육을 다그쳐 발전시키고 언어류교육양성을 힘써 틀어쥐여 우리 주를 점차 국내외를 대상한 조선어, 한어, 일어, 로어 교육양성기지로 만들어야 한다는 목표를 명확히 설정하였다고 밝혔다.그는 또 《보고》에서 특히 우리 주 경제발전에서 중요한 위치를 차지하는 로무경제를 적극 발전시켜야 함을 천명하고 구체요구를 제기한것은 광범한 로무일군들의 자질향상을 주요목적으로 하는 직업기능교육의 중요성을 충분히 긍정해준다고 지적했다.그는 또 로동기능양성을 받은 로무인원과 로동기능양성을 받지 않은 로무일군의 보수는 상당한 차이를 보이고있는바 이로부터 로무일군들의 자질과 기능수준이 우리 주 로무경제발전에 미치는 영향을 알수 있다면서 향후 자원우세를 충분히 발휘하여 대외로무일군들에 대한 직업기능교육을 보다 강화함으로써 우리 주 로무경제의 발전에 응분의 기여를 할것을 표했다.김기호기자\r\n\r\n            "}, {"title": "지역경제발전의 떠오르는 새별로", "author": "", "catalogue": "인대∙정협-연변일보 Yanbian Daily", "date": "2007-02-02 16:45:30", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-02/02/18_11526.html", "content": "\r\n              \r\n주인대 대표 왕금옥은 《보고》를 듣고 훈춘시 향후 발전에 신심가득하다고 하고나서 다년간의 발전을 거쳐 지금 훈춘시는 쾌속발전할수 있는 여러가지 유리한 조건들을 구비하였는바 우리 주 경제발전에서 또 하나의 반짝이는 새별로 떠오를것이라는것을 믿어의심치않는다고 말했다.왕금옥대표는 훈춘변경경제합작구는 전 주 개방개발의 전연과 창구로서 지난해 투자유치, 대상건설, 호시무역 등 사업에서 모두 력사적인 돌파를 가져왔는바 국내총생산액 6.77억원, 재정수입 6756만원, 호시무역액 5.1억원을 실현하여 그전해에 비해 각각 28%, 61.1%, 96% 장성시켰다고 소개했다. 그러면서 그는 대회가 결속된후 본차 회의정신을 참답게 관철시달하고 훈춘시의 실제와 결부하여 보다 좋게 보다 빠르게 발전할수 있는 발전목표를 명확히 제정함으로써 훈춘시의 개발개방의 창구역할을 충분히 발휘할것을 표했다.그는 또 2007년과 향후 한시기 계속하여 투자유치사업과 대상건설사업을 힘써 틀어쥐고 상업무역경제를 적극 발전시키며 로씨야, 한국, 일본과의 통로건설을 극력 추진하고 연성환경건설을 일층 강화하여 훈춘시와 우리 주의 경제발전을 위해 량호한 투자유치환경을 마련함으로써 훈춘경제의 쾌속발전을 다그칠것을 표했다.김기호기자 \r\n\r\n            "}, {"title": "주 12기인대 5차회의 주석단 제5차회의 소집", "author": "", "catalogue": "인대∙정협-연변일보 Yanbian Daily", "date": "2007-02-08 12:32:43", "summary": "", "url": "http://www.iybrb.com/pol/content/2007-02/08/18_11498.html", "content": "\r\n              \r\n2일 오후, 주 12기인대 5차회의 주석단 제5차회의가 연길 백산호텔에서 열렸다. 주석단 상무주석 장룡준이 회의를 사회하였다.  51명 주석단 성원중 5명이 병이나 사유로 말미를 맡고 결석한외 법정인수를 초과하는 46명이 회의에 참가하였다.  회의에서는 각 대표단에서 단행조례(초안)를 심의한 정황에 관한 회보를 청취하고 《연변조선족자치주 직업교육조례(초안)》를 심의한 결과에 관한 보고, 《연변조선족자치주 양봉업조례(초안)》를 심의한 결과에 관한 보고, 《연변조선족자치주 도시농촌전망기획관리조례(초안)》를 심의한 결과에 관한 보고를 청취하고 거수가결의 방법으로 채택했으며 《연변조선족자치주 2006년도 국민경제와 사회발전계획 집행정황 및 2007년도 계획초안에 관한 보고》를 심사한 정황에  관한 보고, 《연변조선족자치주 2006년도 예산집행정황과 2007년도 예산배정의견에 관한 보고》를 심사한 정황에 관한 보고를 청취하고 채택하였다. 계속하여 회의에서는 정식립후보자명단(초안), 총감표인,  감표인 명단(초안)을 거수가결의 방법으로 채택하고 대회기간 대표들이 제기한 의안과 건의처리정황에 관한 보고를 청취하고 거수가결의 방법으로 채택했으며 각항 결의,  결정(초안)을 거수가결의 방법으로 채택했다.  황권호기자  사진: 2일 오후, 주 12기인대 5차회의 주석단 제5차회의가 연길 백산호텔에서 소집되였다.                                         허성기자\r\n\r\n            "}, {"title": "환경보호로 백성권익 수호", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-01-16 06:22:15", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-01/16/24_44871.html", "content": "\r\n              \r\n룡정시에서는 환경보호사업을 강화해 백성들의 응분의 권익을 수호했다. 이 시에서는 환경보호부문의 비준을 거치지 않은, 군중들의 반영이 강렬한 오염조성 기업들에 대해 엄하게 처리했다. 동성용진 동성촌 제8촌민소조에 있는 양돈장, 룡천진흥건재상점, 룡정시철문가공부, 룡정시플라스틱강문가공점을 이개축하도록 처리했고 룡정시명성채색인쇄공장, 룡정시채색포장공장에 환경오염을 다스리도록 명령했으며 룡정시채색포장공장에 5000원의 벌금을 안겼다. 룡정시천보산에틴아세틸렌공장과 룡정시조양천플라스틱포말가공공장의 생산을 중지시키고 오염을 다스리게 했다. 또한 환경오염을 조성하는 오염원에 대해서도 엄하게 처리했다. 룡정시지성종이업유한회사는 주변 환경을 오염시켜 부근 주민들이 수차나 환경보호국을 찾아 문제를 반영했다. 지성종이업유한회사의 오염문제를 효과적으로 해결하기 위해 환경보호국에서는 전문인원을 파견해 조사하고 전문회의를 열어 연구한후 이 회사에서 오염피해를 가장 심하게 받은 8가구의 주택을 사가도록 하여 주변 주민들의 환경피해를 최소한도로 줄였다.  이 시에서는 연변조양천목업유한회사에서 제마음대로 공장을 확건해 주변 주민들의 정상적인 생활에 엄중한 영향을 끼치고있다는 제보를 받고 수차나 기업에 가 조사하고 군중들의 의견을 청취한후 실제정황에 근거해 환경오염을 다스릴 구체적인 방안을 제시했고 확건한 부분도 검수에 통과되도록 조처했다. 룡정시해원활석분공장에서 공장밖의 다른 곳에서도 활석분을 생산한다는 군중들의 제보를 접수하고 이 회사의 생산을 중지시키고 환경오염을 다스리게 했으며 1만원의 벌금을 안김과 동시에 오염피해를 받은 2가구 주민에게 상응한 보상을 하도록 처리했다. 음료수수원지는 백성들의 생명건강과 직결되여있다. 이 시에서는 음료수수원지에 대한 보호강도를 높여 백성들이 시름놓고 수도물을 마실수 있게 했다. 한풍광업유한회사에서 배출하는 오수가 수원지를 오염시키고있다는것을 발견한 그들은 수차 해당 일군들을 기업에 파견해 조사연구하고 환경오염문제를 해결할 방안을 제시해주어 제때에 오염원을 막아버렸다. 또한 조양천도살장, 위민개도살장을 기한내에 이개축하게 하여 주민들의 음료수안전을 담보했다.김명성기자 \r\n\r\n            "}, {"title": "청정지역 지켜나선 환경파수군들", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-10-09 22:02:39", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-10/09/24_44864.html", "content": "\r\n              \r\n지난 5월, 모 국외투자기업이 연길시개발구에 입주하려고 했다. 전기도금업을 하는 이 기업은 근 400만원을 투자하기로 했다. 하지만 대상건설심사비준과정에 연길시환경보호국 감독관리과의 부결을 받아 결국 이 대상은 무산되고말았다. 또 이미 200여 만원을 투입해 공장건물을 사고 설비까지 들여다 가설한 한 외자기업도 환경보호요구에 부합되지않아 부결을 당했다.연길시에서는 더욱 좋고 더욱 빠른 경제발전을 이룩하기 위해 대상건설 심사비준시 환경영향평가제도와 새롭게 건설하거나 개조, 확건하는 기본건설대상, 기술개조대상, 구역 및 자연자원 개발대상을 건설할 때 반드시 환경오염, 생태파괴 방지시설을 동시에 설계하고 동시에 시공하고 동시에 사용에 교부해야 한다는 《세가지 동시》제도를 엄격하게 집행하기로 하고 이 중책을 환경보호부문에 맡겼다. 환경보호부문에서는 대상건설 심사비준관을 엄격히 장악하고 원천적으로 환경오염을 통제, 금년에 립건된 913개 대상중 시민들의 생활환경을 오염시킬수 있는 104개의 대상을 부결했다. 연길시환경보호국 리성월부국장은 환경보호부문은 건설대상심사비준과정에서 투자자의 리익을 보호해야 할뿐만아니라 광범한 인민군중의 합법적인 권익을 수호해야 하는 이중적인 임무를 수행해야 한다고 지적했다. 그에 따르면 연길시환경보호부문에서는 다년간 축적한 환경보호지식과 경험에 비추어 대상의 위치선정, 설비의 선택, 분포정황을 잘 따져보고 오염방지대비책을 잘 마련했는가를 확인한후에 건설대상을 비준했고 합리화건의를 제기했다.《환경표준에 도달하지 않은 대상을 비준하게 되면 투자자들이 이후에 환경오염을 다스리는 비용을 더 투자하게 됩니다. 만약 환경오염이 엄중하여 투자대상이 취체당하기라도 하면 업주는 엄청난 예상외 자금을 허비하게 되거나 지어 파산의 국면에 이를수도 있습니다. 환경평가를 엄하게 하여 건설대상의 문턱을 높이는것은 업주들이 굽은 길을 적게 걷게 하고 불필요한 자금을 적게 투입하면서 시름놓고 돈을 벌게 하기 위해서이고 주위 주민들에게 량호한 생활환경을 마련해주기 위해서입니다.》 연길시환경보호국 감독관리과의 하명화과장의 진솔한 이야기이다. 400만원 규모의 외자투자대상인 전기도금대상은 규모가 작고 효익이 낮으나 오수처리비용은 엄청나다. 일단 회사에 자금이 긴장해 오수처리시설을 가동하지 않을 경우 환경에 미치는 영향은 매우 크다. 이미 근 200만원을 투입해 공장건물을 사고 시설까지 앉힌 외자기업의 경우도 마찬가지다. 주민구역에 위치해있고 소음이 높고 냄새가 고약해 주민들의 정상적인 생활을 방애할수 있는 대상이였다. 하여 이 두 대상은 국가의 해당규정에 근거해 부결당하게 된것이다. 환경보호부문에서는 건설대상을 심사비준하기는 쉽지만 부결권을 행사하기는 너무도 어렵다고 말하고있다. 관계망을 통해 압력을 행사하는 사람들을 대하기도 쉽지않지만 이미 건물세,  장식비까지 지불된 대상을 부결당한 업주들의 반발 또한 당해내기 어렵다.  그렇다고 환경오염문제를 고려하지 않고 원칙을 느슨하게 하여 되는대로 건설대상을 비준하게 된다면 그 피해는 고스란히 주민들에게로 돌아가게 된다.  하여 연길시환경보호부문에서는 건설대상 심사비준시 단순히 부결권만 행사한것이 아니라 투자자의 립장을 충분히 고려하면서 부결된 대상을 회생시킬수 있는 방법을 제시해주기도 했다. 례하면 노래방,  양고기꼬치구이점을 꾸리려던것을 다방, 음식점을 꾸리도록 했고 자동차수리부는 자동차부속품상점으로 항목을 바꾸도록 했으며 자동차세척장 등은 장소를 바꾸도록 인도했다. 이들의 방조하에 200여만원을 투입했다 부결당한 외자기업도 자리를 교외에 옮겨가게 되면서 회생할수 있게 되였다. 글/사진 김명성기자\r\n\r\n            "}, {"title": "벼짚 옥수수대 종합리용 초미의 과제", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-12-05 11:45:41", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-12/05/24_44868.html", "content": "\r\n              \r\n얼마전 기자는 취재차로 훈춘에 갔다 돌아오던 도중 길옆 논밭에서 치솟는 화광을 보게 되였다. 이미 땅거미가 진 뒤라 불길은 더욱 선명했는데 5, 6메터 간격을 사이두고 백여메터 죽 늘어선 벼짚무지에서 일제히 타오르고있는 불길은 마치 한마리 커다란 불룡이 꿈틀대는것만 같았다. 훈춘뿐만이 아니다. 벼짚, 옥수수대를 태워버리는 현상은 주내 각지에서 비일비재이다. 지난 11월 29일, 기자 일행은 룡정시 태양향 중흥촌에서 벼짚을 태워버리는 장면을 목격했다. 논밭 곳곳에서 시뿌연 연기가 치솟고있었고 한 벼짚무지에서는 화염을 토하며 시뻘건 불길이 활활 타오르고있었다. 불길이 성하게 타오르도록 짚단을 헤쳐놓고있던 중흥촌의 40대초반의 제숙진농민은 집구들을 덥힐 벼짚을 실어들이고 나머지를 처리할 곳이 없어 이렇에 태워버린다고 했다. 그에 따르면 3~4년전까지만 해도 소형제지공장들에서 벼짚을 수매해갔는데 제지공장들이 없어지면서 지금은 벼짚을 이렇게 태워버릴수밖에 없다고 전했다.. \r\n\r\n            "}, {"title": "연길시의 하늘 한결 맑아졌다", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-11-14 06:52:11", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-11/14/24_44867.html", "content": "\r\n              \r\n우리 주는 10월하순부터 난방기에 들어선다. 해마다 이맘때부터 우리 주 특히 연길시의 대기오염은 아주 심각했다. 기압이 낮은 날이면 석탄연기가 도시상공에 낮게 드리워 숨막힐듯 갑갑했고 침을 뱉으면 석탄먼지가 가래에 섞여 나오기도 했다. 하지만 올해는 이같은 상황이 많이 호전되였다. 주환경보호국 검측소의 검측수치에 따르면 올해 1월부터 10월까지 연길시의 대기질이 2급표준(대기질이 2급표준이면 량호한것이고 2급이상이면 오염된것으로 본다)을 초과한 날짜가 22일밖에 되지 않아 지난해 동시기보다 24일이나 줄어들었다.  다년간 환경검측에 종사했던 주환경보호국 검측소 손국영소장은 이같은 수치는 쉽게 온것이 아니라고 감개무량해 했다. 우리 주는 대다수 현시들이 산간분지에 위치해있다. 특히 연길시는 동, 남, 북 3면이 산으로 둘러쌓여있고 도심은 말발굽형태의 분지이다. 이같은 특수한 지리적위치로 공기가 쉽게 확산되지 않고 쉽게 역온날씨를 형성하는데 그 발생빈도가 40% 좌우에 달했다. 하여 연집(烟集)이라는 지명의 유래도 이로 하여 생긴것이라 한다.  2005년이전에 연길시의 난방방식은 분산식이였다. 곳곳에 있는 굴뚝들에서 삼단같은 연기가 룡트림하며 솟구쳐올라 도시는 연기에 휩싸이군 했다. 환경보호국 검측부문에서 제공한데 따르면 연길시 주요오염물인 미세과립물의 표준초과률은 아주 엄중했는데 한때는 20.9%에까지 도달했다. 이같은 준엄한 형세에 대비해 주 및 연길시에서는 대기오염과의 “전쟁”을 선포했다. 2002년 5억원을 투입한 집중열공급공사가 시공을 시작했고 2005년 10월에 먼저 230만평방메터의 지역에 집중열공급을 시작했다. 이와 동시에 동력차배기가스오염을 다스리고 음식업, 목욕업 등 봉사업종의 석탄보일라를 취체하고 청결에네르기를 보급했다. 동시에 록화공사에 대한 투입을 늘였다. 2007년에 이르러 연길시집중열공급면적은 1400만평방메터에 달했고 300여개의 석탄보이라를 철거했으며 400여개의 보이라굴뚝을 없애버렸다. 각종 동력차량들은 에틸알콜휘발유를 사용했고 연길알류미늄공장 등 오염물배출기업들이 문을 닫았다. 해당 부문의 이같은 노력을 거쳐 저기압날씨가 되면 매연으로 숨막히던 연길시공기질이 크게 호전되였다. 주환경보호국 검측소에서 제공한 수치에 따르면 2006년 전 주적으로 공기질이 좋은 날짜가 280일 이상에 달해 2004년의 250일에 비해 30일이나 더 많았다.연길시의 하늘이 한결 더 푸르게 되고 공기질도 많이 좋아졌다고 하지만 아직 공기오염이 완전히 가져진것은 아니다. 주환경보호국 윤영일국장은 ”대기오염을 다스리는데는 어느 한 공정, 어느 한 부문에 의거해서 되는것이 아니라 사회 각 부문에서 밀접히 협력하여야 한다. 연길시의 푸른 하늘을 되찾기 위해 향후 주환경보호국에서는 연기와 먼지 배출에 대한 관리를 엄하게 하는 동시에 처벌강도를 높이겠다”고 표했다. 사진설명: 2005년 이전 연길시상공은 여러 굴뚝에서 내뿜는 연기로 몸살을 앓았다. 김명성기자 \r\n\r\n            "}, {"title": "훈춘자금(紫金)  에네르기 절약,효과성 높여", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2007-10-30 06:55:24", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-10/30/24_44865.html", "content": "\r\n              \r\n훈춘자금광업유한회사는 2003년에 설립된이래 과학기술을 앞세워 새로운 발전을 거듭하고있다. 몇년간 기업의 생산능력은 원래의 850톤/일로부터 현재의 7000톤/일로 급상승하고 기업의 리윤은 설립당시 300만원으로부터 지난해의 1억 5300만원으로 뛰여올랐다. 하여 기업의 종합효익지수는 주내 3위안에 들었고 경제효익순위는 55등으로  전 성 민영기업 100강에 들어섰다. 이들이 이같은 업적을 쌓을수 있은것은 에네르기를 절약하고 소모를 줄이는 기업의 경영방침과 갈라놓을수 없다. 이 회사에서는 회사가 설립된 이듬해인 2004년에 장치한 4000톤/일 광장전기설비에 기계가 작동하지 않으면 소모가 없게 하는 설비를 더 장치했다. 이 설비는 성황금설계원에서 설계하고 서광금동광주변전소에서 장치한 2400킬로와트고압축전기로 공률인수를 증가해 고압전기가 소모되는 문제를 해결했다. 하여 서광광주변전소의 공률은 시종 COS￠0.999를 유지하고 설비가 작동하지 않으면 스스로 전기가 끊어지게 해 인공적으로 해결할수 없는 난제를 해결했고 해마다 전기료 39만 8000여원을 절약할수 있게 했다. 이 회사에서는 올해초 광산의 주요전기사용설비인 금속선별기의 부하파동이 크고 운행능률이 비교적 낮으며 생산설비를 매일 24시간 작동시켜야 하는 특점에 비추어 심수고력과학기술회사와 손잡고 4000톤/일 광장금속선별기에 대해 기술개조를 진행, 에네르기를 절약하고 소모를 줄였다. 에네르기절약개조를 통해 전기설비의 사용수명을 늘이고 보수비용을 크게 줄여 기업의 효익을 제고하고 경쟁력을 높였는데 이로 하여 매년 전기료지출을 222만 8000원을 절약했다. 금속을 선별한후 배출하는 페수는 광장에서 산생하는 주요오염물인데 여기에는  SS, COD, BO55, SO42—, NH3—H, S2— 등이 함유되여 있다. 회사에서는 이 페수를 직접 배출해버리지 않고 공장구역내의 페수저수지에 15~25일간 저장하면서 자연적인 증발, 자체정화, 침전 등으로 SS, COD, BO55, SO42—, NH3—H, S2— 를 자연적으로 희석시켜 주요오염물의 농도가 내려가게 하고 오염물배출량이 적어지게 했다. 또한 페수속에 함유된 금속선별약제가 대폭도로 희석되게 했는데 현장검측에 따르면 약제희석률은 99%에 달했다. 이같은 정수과정을 거친 페수는 회수시스템을 통해 높은 위치에 있는 저수지에 들어갔다가 다시 생산공예과정에 순환리용되였다. 매일 페수저수지에 들어가는 페수는 1만 6800립방메터에 달하는데 일회수량은 1만 1760립방메터에 달해 물순환리용률은 70%에 달하고 강에 배출되는 페수는 5040립방메터에 달해 페수순환사용률이 대폭 제고되게 했고 물사용량도 줄이고 페수배출량도 크게 줄였다. 광산생산에서 산생된 페수는 처리후 각종 지표가 GB9878—1996 일급표준에 도달했는데 SS는 379.8톤,  COD는 58.2톤, BOD는 6.45톤,  NH3—N는 1.06톤 줄어들어 오염물배출량이 대폭 감소되였다. 페수의 순환리용으로 물의 소모를 크게 줄여 여기에서만도 전기 116만 3132킬로와트를 절약하고 전기료 58만 1566원을 절약했다. 김명성기자\r\n\r\n            "}, {"title": "중앙쏘베트근거지 후방사업에 최선 다하다", "author": "", "catalogue": "우리력사 바로알기-연변일보 Yanbian Daily", "date": "2013-12-02 08:44:55", "img": "http://www.iybrb.com/ser/images/2013-12/02/20131202084453.jpg", "summary": "", "url": "http://www.iybrb.com/ser/content/2013-12/02/50_80771.html", "content": "\r\n              \r\n1932년 7월, 양림은 중공중앙국 서기이며 중앙쏘베트 로전(劳战)위원회 주임인 주은래의 부름을 받고 동북을 떠나 상해를 거쳐 강서 중앙쏘베트구역에 들어갔다.그때 상해는 중국공산당 림시중앙의 소재지이고 주은래가 림시중앙의 일상사업을 맡아보고있었다.  주은래는 1928년 6월 쏘련 모스크바에서 열린 중국공산당 제6차 전국대표대회에서 새로운 중앙위원회 중앙위원으로, 그뒤 열린 6기 1차 전원회의에서 중앙정치국 상무위원으로 선출되여 중앙정치국 상무위원회 비서장 겸 중앙조직부 부장 중책을 짊어지다가 상해 중공중앙의 일상사업을 지도하고 있었던것이다.그러던 1931년 6월 21일, 중공중앙 총서기인 향충발(向忠发)이 주은래의 거듭되는 권고에도 마다하고 스스로 상해의 음페처를 떠나 밖에 나가 잠을 자다가 이튿날 적들에게 체포된 사건이 발생하였다. 주은래는 즉시 구출작전을 내밀었으나 향충발은 체포되여 3일만에 반변하고 주은래의 비밀지점을 불어댔다. 주은래와 등영초는 인차 비밀지점을 옮겼기에 체포되지는 않았으나 적들이 미쳐날뛰는데서 바깥활동을 할수조차 없었고 상해에 머무르기도 어려웠다. 이런 형편에서 당중앙은 주은래가 상해를 떠나 중앙쏘베트구역으로 전이하도록 하였다.중앙쏘베트구역을 중앙혁명근거지라고도 한다. 1931년 12월 33세의 주은래는 지하교통원의 안내하에 다년간 활동하던 상해를 떠나 영국 양향(洋行)의 소륜선에 올라 향항을 거쳐 산두로 갔고 산두-대부(大埔)-복건 영정(永定)유격구-복건 장정(长汀)을 지나 12월말에 끝내 중앙혁명근거지-강서 서금에 도착하였다. 서금에 간후 주은래는 중공쏘베트구역 중앙국 서기, 중화쏘베트공화국 중앙집행위원회 위원, 중앙혁명군사위원회 부주석, 홍군총정치위원으로 활동하였다.1932년 6월 장개석은 중앙혁명근거지에 대해 제4차 “포위토벌”을 발동하였다. 이에 따라 1932년 7월 7일, 중화쏘베트공화국 중앙집행위원회는 “로동과전쟁위원회 건립”(建立劳动与战争委员会) 제6호 명령을 내리면서 “특별히 인민위원회 아래에 로동과전쟁위원회를 설립하여 혁명전쟁에 관한 모든 군사상, 경제상, 재정상, 로동상의 동원사항(事宜)을 계획하고 지휘한다.  주은래, 항영, 주덕, 등발, 등자회 등 5명 동지가 로동과전쟁위원회 위원을 맡으며 주은래동지를 주석으로 한다. 이후 전쟁동원에 관계되는 각항 문제는 이 위원회에서 인민위원회 산하의 각 부위를 지휘한다. 이에 특히 명령을 내리며 다 같이 명령을 준수하기 바란다”고 반포하였다.보다싶이 중화쏘베트공화국 중앙집행위원회 제6호 명령에 따라 “로동과전쟁위원회”가 조직되고 책임자들이 임명되고 책임범위가 확정되였지만 이 위원회를 맡아 구체적인 일을 할 사람이 있어야 했다. 이에 전쟁과로동위원회 주석 주은래는 선참 중공만주성위 군위서기를 맡은 양림을 생각했고 중공만주성위와 상해의 림시중앙의 지지로 양림을 중앙쏘베트구역으로 불렀었다.1932년 7월 양림은 상해를 떠나 배편으로 광동 산두로 갔고 주은래동지가 통과한 산두-대부-장정 지하교통선을 따라 적점령구인 국민당의 봉쇄선을 헤치며 강서 서금에 이르러 주은래를 찾았다. 주은래는 양림을 만나자 기쁨을 감추지 못하였다. 몇해만이던가, 광주를 떠나 북벌전쟁, 남창봉기를 거친것이 1927년 8월이니 벌써 근 5년만이다. 주은래는 즉각 양림을 로동과전쟁위원회 참모장으로 임명하며 두손을 굳게 잡아주었다. 조선인 양림에 대한 주은래의 절대 믿음이였다.로동과전쟁위원회(략칭 로전위원회)는 상기 제6호 명령에서 보다싶이 “혁명전쟁에 관한 모든 군사상,  경제상, 재정상, 로동상의 동원사항을 계획하고 지휘”하는 중화쏘베트공화국중앙정부 산하 전문위원회로서 중앙쏘베트정부내 경제, 군사, 로동 면에서의 모든 동원사업을 관리하며 전쟁동원에 관한 정부의 각 부와 위원회, 군구, 지방정부에 대한 지휘권을 행사하여야 하기에 할 일들이 얼마인지 모른다.양림은 우선 주은래 후방사업의 강유력한 조수였다. 그는 주은래의 직접적인 지도하에서 군대와 인민군중을 동원하여 중앙혁명근거지에 대한 국민당의 제4차 “포위토벌”을 분쇄하기 위하여 불철주야로 사업하였다. 다음 양림의 주요책임은 혁명전쟁에 내세울 신병 훈련과 신병 보충이였다.1932년 2월, 중앙혁명군사위원회(中革军委)는 5개월내에 홍군주력을 배로 확대할데 관한 계획을 내놓았다. 이해 6월 중공쏘베트근거지 중앙국에서 또 “우리는 백배의 노력으로 홍군을 확대하고 공고히 하여야 한다. 이는 쏘베트당의 으뜸가는 과업”이라고 지적하였다. 그러나 여러가지 원인으로 홍군주력을 배로 확대해야 한다는 계획은 5개월이 지난 8월에 이르러도 중앙혁명근거지는 예정계획의 3분의 1밖에 완수하지 못하였다. 1932년 6월 장개석이 대거 병력을 투입하여 중앙혁명근거지에 대한 제4차 “포위토벌”을 벌린데서 중앙혁명근거지 정세는 대단히 준엄한 상태에 이르렀다. 홍군을 확대하고 충실히 하는 과업은 더는 미룰수 없는 일이였다.중앙혁명근거지 로전위원회 참모장으로 부임한 양림은 근거지의 홍군확대와 공고과정 실정을 헤아리는 가운데서 자기 어깨에 놓인 책임의 중요성과 긴박성을 절실히 깨달았다. 마침 중화쏘베트 중앙집행위원회에서는 국민당의 제4차 “포위토벌”에 대비하여 “무릇 주력홍군을 확대하기 위하여 보내는 로농전사에 대해서는 부대를 정돈하여 전방으로 보내는데 편토록 하기 위해 모두 보충퇀의 집중훈련을 거쳐야 한다”고 로전위원회에 지령을 내리였다.이 지령과 더불어 양림은 또 중국로농홍군 제1방면군 보충사 사장을 겸하였다. 제1방면군 보충사는 전문 포로병사를 훈련시켜 주력병퇀을 보충하는 책임을 맡은 사여서 보충사로 불리였다. 양림은 중앙집행위원회의 지령에 좇아 짧은 기간내에 10개 보충퇀을 조직하고 훈련시키는 일에 달라붙었다. 양림은 총교관이기도 하고 직접 교관이기도 하였다. 그의 이신작칙과 헌신적노력으로  한패 또 한패의 신입전사들이 보충사의 집중훈련을 거쳐 주력홍군에 수송되였다.1933년 2월 8일, 중공쏘베트근거지 중앙국은 국민당군대의 련속되는 “포위토벌”에 대비하여 당의 긴급과업 결의를 지으면서 “100만의 철의 홍군을 창조하여 제국주의 국민당군대와 작전하자.”를 첫번째 과업으로 내세웠다. 결의는 또  반드시 신속히 로전위원회의 결정에 좇아 적위대, 소선대의 개편을 끝내야 한다, 20만단의 량곡을 빌어 혁명전쟁을 도우며  3.8부녀절이전에 부녀군중들을 발동하여  5만컬레 짚신을 만들어 전방에 보내야 한다, 다리를 수리하고 길을 복구하는 등 일들을 군중들을 동원하여 2월말이전에 끝내야 한다 등 허다한 구체과업을 제시하였다.로전위원회의 사업범위는 몇배로 늘어났다. 로전위원회의 일은 바로 양림이 구체적으로 책임지고 지도해야 하는 일이였다. 양림은 “100만의 철의 홍군 창조”과업을 심장으로 받들어나서는 한편 중앙혁명근거지의 각급 정부와 부문들을 지도하면서 군중을 불러일으켜 길닦이를 하고 다리를 놓으며 불철주야로 뛰고 또 뛰였다. 따라서 근거지의 부녀군중들을 널리 조직하여  5만컬레 짚신 만들기를 힘있게 내밀었다.양림과 동지들의 노력으로 1933년 5월에 이르러 중앙혁명근거지의 새 홍군전사가 근 2만명이나 늘어났다. 전선을 위한 길닦기와 다리놓기, 홍군짚신 만들기도 성과적으로 추진되였다. 이에 앞서 중앙혁명근거지에서 제2기 “혁명전쟁공채”(1932.11) 총액 120만원을 발행하자 동지들과 더불어 그 전부를 발행하는데 최선을 다하면서 제4차 반“토위토벌”에 쓸 단기비용 60여만원을 추가로 모으기도 하였다.양림이 쏘베트중앙국과 주은래의 신임을 저버리지 않고 헌신적으로 일한데서 중앙혁명근거지의 모든 후방사업이 새로운 면모로 질서있고 성과적으로 추진되여갔다. 1933년 3월 장개석국민당의 제4차 “포위토벌”을 짓부신후 중앙혁명군사위원회에서는 로전위원회를 총병참부로 개칭하였다. 총병참부는 홍군의 총사령부, 총정치부, 총참모부와 더불어 중앙혁명군사위원회의 직속단위였다. 양림은 계속 총병참부 참모장으로 뛰였다. 로전위윈회 참모장의 또 다른 부름이였다.리함\r\n\r\n            "}, {"title": "황하가에 쓰러진 겨레의 빛나는 별", "author": "", "catalogue": "우리력사 바로알기-연변일보 Yanbian Daily", "date": "2014-04-14 08:26:28", "summary": "", "url": "http://www.iybrb.com/ser/content/2014-04/14/50_80784.html", "content": "\r\n              \r\n1935년 11월 30일, 모택동은 섬서 부현의 동촌에서 홍1방면군 영 이상 간부회의를 부르고 황하를 건너 동정항일할데 관한 전략사상에 대하여 명확하고도 심각하게 천명하였다.와요보회의에서 확정된 동정전략계획에 따라 군위주석 모택동과 부주석 주은래는 1935년 12월 24일 “40일 준비행동에 관한 계획”을 반포하면서 섬감근거지의 당정군과 인민대중을 동정의 여러 준비로 힘있게 이끌어갔다.그때 산서군벌 염석산은 자기의 봉건통치를 유지하고 홍군의 동진을 막기 위하여 산서 전 성을 12개의 “방공자위구”로 나누고 군사방공, 정치방공, 경제방공, 사상방공, 민중방공의 반동계획을 제정하였다. 따라서 황하동안의 흑협구로부터 우문구에 이르는 600여리 구간에 방대한 병력을 배치하고 1리마다 견고한 또치까를 구축하면서 드센 화력을 배치했으며 밤낮없이 순라를 들이댔다.중공중앙과 중앙군위는 섬감근거지에 대한 국민당군의 진공에 효과적으로 막아나서는 한편 동정준비를 억세게 내밀면서 1936년 1월 17일 주은래, 박고, 등발 등으로 중공서북중앙국을 내오고 홍군의 후방사업을 틀어쥐도록 하였으며 지방공작위원회와 지방공작대, 산서유격대대를 조직하여 홍1방면군을 따라 동정하도록 하였다.2월 상순, 동정에 참가하는 홍1방면군의 주력부대들이 연천현 영평진과 연장(延长) 동쪽지구들에 점차 집결하여 동정전의 휴식정돈과 훈련에 들어갔다. 이 기간에 모택동은 친히 퇀이상 간부회의를 부르고 동정의 정치사상동원을 하였으며 홍1군단과 홍15군단에서는 각기 동정선서대회를 가지였다. 모택동, 팽덕회는 또 모처럼 황하연안에 가 홍군도하점들을 정찰하고 홍1, 홍15 군단의 도하지점과 적들의 황하방선을 돌파할 구체위치를 확정하였다.2월 11일, 모택동, 팽덕회는 전보명령을 내려 림표, 서해동과 두 군단의 각 선두사 사장, 각 선두퇀의 퇀장들이 하구일대에 와서 몸소 지형을 돌아보도록 하였다. 홍15군단 75사 참모장 양림도 여기에 속하였다.2월 18일과 20일, 모택동과 팽덕회는 동정작전의 명령과 보충지시를 련속 하달하였다. 명령과 보충지시에 따르면 홍1군단은 구구(沟口) 부근에서 도강하기로 하고 양림소속 홍15군단은 하구 부근에서 도강하기로 하여 두 군단이 각기 도하사령원을 선정하게 하였다.당중앙과 중앙군위의 명령에 좇아 금사강도강 등 풍부한 경험을 가진 양림이 홍15군단 75사 223퇀 선두퇀을 지휘하여 대안진지를 점령하며 15군단의 도강을 엄호하도록 하였다. 이를 위해 모택동 그리고 중앙군위의 책임동지들은 모두 홍15군단 75사를 직접 찾아 하구에 이르러 황하도하를 포치하고 지도하며 분망히 보내였다.양림은 중앙군위의 지시에 좇아 2월 18일과 20일 전부터 도하작전용배를 준비하여 비밀나루터에 대기시키는 한편 농민차림새로 황하 북안의 령마루에 올라 대안의 지형, 화력망, 배사공들의 왕복시간, 배에 오르는것과 공격지점, 등륙후의 전진도로 등을 자세히 살펴보며 군위의 지시를 거듭 검토하여보았다. 홍군 15군단의 황하도하작전 집결장소는 청간현 황하기슭의 하구일대였다.2월 20일 20시, 홍1방면군은 하루 앞당겨 황하도하작전을 개시하였다. 양림은 중앙수장들에게 “한개 련이라도 대안에 오르면 도하작전은 담보가 있게 됩니다”며 선두퇀 선두영의 장병들에게 “모주석께서 이곳으로 도하하게 됩니다. 우리는 기어이 도하의 성공을 담보해야 한다”고 강조했다. 이에 앞서 양림은 223퇀 선두퇀가운데서 수영이 능한 40여명으로 도하돌격대를 조직하였다.선두퇀 선두영의 비밀도하가 시작되였다. 선두영의 40여명 돌격대가 양림의 직접 지휘하에 황하대안의 청간현 왕가하(王家河)촌 부근에서 선참 배에 앉아 황하로 흘러드는 무정하를 따라 황하로 나아갔다. 헌데 배가 대안에 이르기도전에 적들은 선두영의 움직임을 발견하고 사격을 해댔다. 양림은 비밀도하를 강행도하로 명령하고는 배사공들에게 배를 대안기슭에 대게 한 다음 신속한 대안쟁탈전투로 적진을 무찔렀다. 금성철벽이라고 떠들던 황하대안은 삽시에 아군에게 공략되였다.양림은 계속 선두영을 지휘하여 하가요를 진공하였다. 격렬한 전투끝에 하가요 길어구의 또치까가 박산났다. 승승장구로 적들의 중심진지를 들부시고 적 1개 련을 소멸하였다. 이때 뜻하지 않은 적탄에 양림은 복부에 중상을 입고 하가요마을에 남아 치료를 받아야 했다. 2월 21일 오후, 홍15군단 황하도하 사령원이고 양림의 “동갑내기”전우인 주사제(周士弟)가 하가요를 찾아 얼굴이 창백한 양림을 위문했다.“전방의 형편은 어떠합니까?”“75사가 바야흐로 의첩진으로 진공해가고있습니다. 짐작컨대 오늘 밤으로 의첩진을 점령할것 같습니다. 군단부와 78사가 의첩진부근에 이를것입니다. 래일이면 75사, 78사와 군단부가 모두 석류현에 도착할것입니다.” “한개 련이 하가요 경계임무를 수행하고있으며 군위기관이 지금 강을 건너고있습니다.”“모주석께서 건느셨습니까?”“모주석께서 이미 강을 건넜습니다. 지금 의첩진으로 움직이고있습니다. 나는 모주석께서 도하한후에 건너왔습니다.”양림은 모주석께서 무사히 황하를 건넜다는 말에 얼굴에 기쁨을 함함히 피여올리며 주사제를 빨리 떠나라고 재촉했다.그는 생명이 경각을 다투는 시각에도 모주석의 도하를 걱정했고 부대와 부대가 짓쳐나갈 의첩진을 걱정했다.양림과 그의 선봉영이 황하도하작전길을 열어놓은데서 모택동과 모택동이 령솔한 홍군대오는 무사히 황하를 건너 동정항일의 장도에 오를수 있었다. 홍군주력부대가 파죽지세로 적들의 황하방어사령부가 둥지를 튼 산서성 석루현 의첩진을 공략할 때 양림은 상처가 과중하여 구급에서 효과를 보지 못하고 후방병원에서 조용히 눈을 감았다. 그날은 1936년 2월 22일이였다.양림, 중국공산당인들로부터 국제주의전사와 공산주의전사로 불리운 겨레의 빛나는 별이고 홍군장령인 양림장군은 이렇게 우리 곁을 떠나갔다.양림이 동정항일의 싸움터에서 황하가에 쓰러지고 다시 일어나지 못했을 때 그의 안해 리추악은 동북의 흑룡강성 통하현에서 조일만과 더불어 동북의 “헤이바이 이리”(黑白二李)로 높이 받들리며 한창 일제놈들과 싸우고있었다.1932년 여름이후 남편 양림은 당중앙의 부름을 받고 강서중앙혁명근거지로 들어갔고 리추악은 동북에 남아 중공만주성위의 지시로 할빈에서 멀리 떨어진 주하현에 가 주하중심현위 부녀위원, 주하중심현위 산하 철북구위 서기로 활동하게 되였다. 리추악은 투쟁의 수요로 낳은지 얼마 안되는 갓난 아들애를 한 농민에게 맡기고 항일투쟁에 나섰지만 돌도 안되는 아들애는 죽고 그는 페병에 걸려 시달림을 받아야 했다.1934년 1월 21일부터 2월 1일까지 중화쏘베트공화국 제2차 전국대표대회가 서금 사주패 대강당에서 성대히 열리였을 때 모택동의 배려로 리추악은 중앙혁명근거지로 소환될 기회를 가지였으나 중공만주성위에서는 국민당군의 제5차 포위토벌이 한창인 때여서 리추악의 안전을 념려하지 않을수 없었다. 결과 리추악은 잠시 떠나지 말고 때를 기다리자는 만주성위의 제의를 받아들이게 된다.1934년 8월에 리추악은 연수, 방정 두 현을 지도하는 중공특별서기로 임명되였다. 리추악은 연수, 방정의 혁명군중들을 지도하여 동북인민혁명군 제3군에 대한 원호사업을 활발히 벌리였다. 제3군 군장 조상지는 주하중심현위와 연방특별지부의 협조밑에 부분적 혁명군만 유격구에 남겨두고 주력부대는 새로 개척한 유격구에 진출시키였다.한편 리추악은 이르는 곳마다에 반일회, 부녀회, 아동단 등 혁명단체를 묶어세우고 반일모범대, 농민자위군, 반일청년의용군 등 군중무장조직을 조직하였다. 리추악은 이런 군중무장조직을 통하여 지방을 보위하면서 많은 우수한 청년들을 선발하여 혁명군 주력부대에 보내였다.1936년 2월에 리추악은 당조직의 파견으로 통하에 가 파괴된 당조직을 회복시키면서 중공통하특별지부서기를 맡아나섰다. 항일의 불길은 전 통하땅을 휩쓸었다. 리추악이 통하로 온 반년 사이 300여명이 참가한 4개 반일회조직이 새로 조직되고 리추악의 파견으로 16세대 63명이 서북하구로 가 근거지를 건립하고 갓 항일련군 제3군으로 개편된 원 혁명군부대의 후원사업을 맡아나서게 된다.1936년 8월 27일, 리추악은 통하현에서 불행히 일본침략자들에게 체포되였다. 주하항일유격구에서 리추악은 장일지（张一志）로 불리우며 조일만과 더불어 항일녀영웅으로 받들렸다. 적들은 갖은 수단을 다하여 리추악을 투항시키려고 광분하면서 혹독한 고문을 들이댔지만 이 항일녀영웅은 조금도 굴하지 않았다.적들은 한주일 동안이나 별의별 고문을 들이대다가 마지막 기회라고 최후통첩을 내리면서 “반만항일회과서”를 쓰라고 강요하였다. 리추악은 주저없이 종이와 필을 잡더니 “나라를 잃은 사람들이 나라를 되찾기 위하여 투쟁하는것은 잘못이 없다!…”라고 써내려갔다.1936년 9월 3일, 적들은 리추악을 통하현성 서문밖 형장으로 압송하였다. 생명을 마감 짓는 최후의 순간에 리추악은 온 힘을 다해 “일본제국주의를 타도하자!”, “중국공산당 만세!”, “일본놈들을 중국에서 몰아내자!” 등 구호를 높이 불렀다. 리추악이 장렬히 희생된후 적들은 리추악의 머리를 베여 통하현 소재지에 걸어놓고 군중들을 공갈위협했다.중화인민공화국이 탄생한후 당지 인민정부에서는 리추악렬사의 유체를 흑룡강성 통하현렬사릉원에 안장하고 기념비를 세웠다. 기념비에는 항일련군 장령이며 원 흑룡강성 성장인 진뢰가 쓴 “혁명렬사기념비”라는 중문 일곱글자가 새겨져있다. 그에 앞서 남편 양림은 1936년 2월 22일에 희생되였는데 남편의 희생소식이 조직을 통해 동북의 주하항일유격구 리추악한테까지 전해졌는지는 알수가 없다.\r\n\r\n            "}, {"title": "결전의 길에서 용맹을 떨치다", "author": "", "catalogue": "우리력사 바로알기-연변일보 Yanbian Daily", "date": "2014-01-26 08:19:17", "summary": "", "url": "http://www.iybrb.com/ser/content/2014-01/26/50_80775.html", "content": "\r\n              \r\n1935년 1월 7일, 홍군은 귀주성 북부 중진인 준의를 공략하고 양림은 중앙종대와 간부퇀을 따라 보무당당히 준의로 들어갔다. 오강돌파로 수십만 적군을 오강 이동, 이남 지구에 뿌리치니 홍군대오는 단기휴식할 기회를 가지였다. 이 기회를 타서 중공중앙은 1월 15일부터 17일까지 준의에서 정치국확대회의를 소집하였다.준의회의의 력사배경을 헤아리면 홍군이 장정을 시작하기전 수년간 중국공산당과 중앙혁명근거지는 왕명“좌”경모험주의가 판을 치는 세상이였다. 이런 “좌”경로선의 실시는 1년 푼히 진행한 제5차 반“포위토벌”을 끝끝내 실패로 돌아가게 하여 홍군은 부득불 중앙혁명근거지를 포기하고 장정길에 오르지 않을수 없었다. 장정초기에는 또 진공중의 모험주의가 퇴각중의 도망주의로 바뀌면서 국민당군의 제1, 제2, 제3, 제4 봉쇄선, 더우기 제4봉쇄선인 상강을 강행도하할 때 홍군이 받은 손실은 막대하였다.당과 홍군의 운명을 두고 모택동동지는 중앙홍군이 호남서부로 가 홍2군단, 홍6군단과 회합하려던 계획을 포기하고 적들의 력량이 박약한 귀주로 진군하여야 한다고 건의하였다. 1934년 12월 12일, 호남통도긴급회의(湖南通道紧急会议)에서 장문천, 왕가상, 주은래 등 다수 동지들은 모택동의 주장을 찬성하여나섰으나 리덕등은 받아들이려 하지 않고 상서（湘西）진군을 견지하여나섰다. 그뒤 12월 18일, 귀주 려평회의에서 리덕 등은 또 반대하여나섰으나 회의는 마침내 모택동의 정확한 주장을 받아들이였다. 12월 31일 후창회의는 모택동의 주장대로 움직이였다.그뒤 2월 10일 양림은 운남 경내 짜시회의(扎西)가 열린 위신현(威信县)  짜시회의지점 군위종대간부회의에서 장문천으로부터 준의회의의 정신을 정식으로 전달받았다. 준의회의진렬관 관련 도편설명이 그러하다. 그 정신을 요약하면 아래와 같다.ㄱ.   모택동동지를 정치국 상무위원으로 선출하였다.ㄴ.   락보동지가 결의를 작성하고 상무위원회의 심사를 거친후 지부들에 전달, 토론한다.ㄷ.   상무위원들가운데서 다시 적당한 분공을 한다.ㄹ.   3인단을 취소하고 최고군사수장인 주덕, 주은래를 군사지휘자로 하며 은래동지는 당이 위탁한, 군사지휘상 최후 결심을 내리는 책임자이다. 확대회의가 끝난후 상무위원들이 분공하며 택동동지를  은래동지의 군사지휘 방조자로 한다.양림은 중앙종대간부들과 함께 준의회의의 정신을 전달받으며 내심의 격동을 금치 못하였다. 얼마나 바라고 바라던바였던가. 모택동동지를 정치국 상무위원으로 보선함은 당중앙에서의 령도지위가 수립되였음을 의미하고 모택동동지가 군사상 주은래를 협조함은 중앙군위와 홍군에서의 령도지위가 수립되였음을 의미하니 중국혁명은 인젠 희망이 있게 되였다. 온 짜시회의 지점은 환락으로 끓어넘치였다.준의회의는 실로 당과 홍군에서의 모택동의 령도지위를 확립하고 중국혁명사에서 극히 위험했던 력사적시각에 당을 만회하고 홍군을 만회하고 중국혁명을 만회한 력사적회의였다. 조선인 양림이 간부퇀과 더불어 그때 준의회의의 안전과 성내의 경위를 맡아나섰으니 필자는 준의회의현지에서   큰 위안을 느끼였다. 양림은 우리 겨레의 자랑이였다. 1935년 1월 중순의 준의회의후 간부퇀 참모장 종위검이 홍3군단 제5사 참모장으로 전근하고 양림이 정식으로 간부퇀 제2임 참모장으로 임명되였다.1935년 1월 28일 새벽 5시, 드디여홍군대오는 토성 청강파에서 사천군과 격전을 벌리였다. 모택동 등은 청강파부근의 산언덕에서 지휘하고 홍군 3군단과 5군단이 전투에 뛰여들었다. 청강파전적지의 청강파전투소개를 그대로 인용하면 중국공산당의 2대 령도핵심(모택동, 등소평), 공화국의  세분 국가주석(모택동, 류소기, 양상곤), 한분의 국무원 총리(주은래), 7대 원수(주덕, 류백승, 팽덕회, 섭영진, 림표, 라영환, 엽검영) 등과 공화국의 수백명 장군이 토성전역이라 불리우는 이곳 청강파전투에 뛰여들었다.했으나 전투는 갈수록 치렬하게 번져갔다. 홍군은 적들을 많이 살상했으나 홍군이 받은 손실도 이만저만이 아니였다. 전투는 벌써 몇시간의 격전으로 이어졌으나 그렇다 할 전과는 이루어지지 않았다. 적들이 고지를 차지하고 결사적으로 저항한데서 정오에 이르러 전투는 보다 가렬처절했다.이를 전후하여 모택동은 우리 홍군이 입수한 정보에 문제가 있음을 보아냈다. 포로한 적병을 통해 확인해보니 적들은 홍군이 알고 전투를 벌린 시초의 4개 퇀 6000여명이 아니라 6개 퇀 1만여명으로 알려져 홍군이 전투에 투입시킨 병력과 비슷하였다.  게다가 홍군의 적수는 국민당부 사천왕패군으로 불리우는 곽훈기부대와 반좌(潘佐)부대이고 무기가 정예하고 탄약이 충족하였다. 한편으론 견고한 진지에 유리한 지형을 차지하고도 사천군 후속부대가 재빠르게 밀려들어 싸울수록 불리하여만 갔다.험악한 정세에서 모택동은 군위 종대예비대로 웬간해서는 1선 싸움에 내세우지 않는 간부퇀에 출전명령을 내릴수밖에 없었다. 양림은 진갱퇀장, 송임궁정위와 더불어 총칼을 빼든 간부퇀 결사대(敢死队)를 조직하였다. 간부퇀 결사대는 박격포와 중기관총의 엄호하에 멸적의 함성높이  적진을 무찔러나갔다. 그 진두에는 양림이 서있었으니 양림은 결사대와 더불어 보총에 총칼을 들고 앞장에서 돌진하며 때론 적들과 생사결단의 육박전을 벌리였다.운남 강무당 시절에 자기를 당할 자 없다고 오만을 부리던 일본교관과 과감히 창격전을 벌리여 일본교관을 꺾어놓았던 양림이였다. 그 무예 그대로 육박전에 나서니 적들은 밑둥잘린 통나무처럼 하나, 둘 양림의 총칼아래 쓰러졌다. 1920년 10월 동북 연변 청산리대첩 싸움터에서 용맹을 떨치고 1925년 봄 반동군벌  진형명을 무찌르는 황포군관학교 학생군 제1차 동정과 그해 6월의 운남군벌 양희문과 광서군벌 류진환의 반란을 평정하는 전투에서 용맹을 떨친후 다시 보게 되는 양림의 싸움터 진실한 모습이다.토성전역은 말 그대로 생사결단의 결사전이였다. 간부퇀 정위 송임궁의 회고와 같이 “매 한걸음 내디딜 때마다 모두 피의 대가를 지불해야 했다.”적들과 혈전을 벌리던 홍3군단과 홍5군단은 천병 같은 간부퇀의 반격에 힘입어 사기백배하여 반돌격을 벌리였다. 이와 때를 같이하여 홍1군단이 싸움터에 다달아 홍군부대는 치렬한 전투를 황혼까지 이어갔다.벌써 홍군은 3000여명의 사상자를 내였다. 적들이 유리한 진지 등을 턱대고 증원병을 끊임없이 증파하며 완강히 저항하는데서 적을 완전히 무찌른다는것은 무리였다. 모택동과 주은래, 주덕 등은 적들에게 중대한 살상을 주었다고 인정하면서 홍군부대가 주동적으로 싸움터에서 물러설것을 명령하였다.1935년 1월 28일 벌어진 귀주 토성전역은 홍군장정도중의 한차례 혈전이였다. 토성전역은 적들에게 중대한 타격을 가하며 홍군도 큰 손실을 보았으나 중앙홍군장정사에 피동으로부터 주동으로 내디딘 첫걸음으로 대서특서되면서 홍군부대가 처음으로 적수하를 건너 운동전을 벌리는데 귀중한 시간을 가져다주었다. 준의회의후 모택동이 직접 지휘한 이 전역은 홍군이 네번 적수하를 건너는 서곡으로 되였다. 간부퇀 참모장 양림은 이 전역에서 용맹을 떨치였다.\r\n\r\n            "}, {"title": "36. 동만항일유격대1", "author": "", "catalogue": "우리력사 바로알기-연변일보 Yanbian Daily", "date": "2007-10-23 14:26:10", "img": "http://www.iybrb.com/ser/images/2007-10/23/20131015110013.jpg", "summary": "", "url": "http://www.iybrb.com/ser/content/2007-10/23/50_80711.html", "content": "\r\n              \r\n대중적인 무장탈취투쟁 활발히 벌려 조선족인민들 유격대건립에 앞장서 화룡현유격대 1931년 겨울부터 동만 각지에서는 항일유격대의 건립사업을 다그쳤다. 화룡현항일유격대의 건설사업도 1931년 “추수투쟁”과 1932년 “춘황투쟁”에서부터 시작되였다. 1930년 “붉은5월투쟁”후 중공화룡현위와 각구와 당조직에서는 개산툰, 달라자, 평강, 삼도구 등지에서는 유격대, 적위대, 돌격대 등 공농무장단체를 조직했다. 그들은 이러한 무장단체에 의거하여 적들의 무기를 탈취하는 투쟁을 지혜롭게 펼치기도 했다. 1932년 봄, 장락영 등 돌격대원들은 개산툰에서 친일지주인 차성남의 장원을 습격하여 보총, 권총, 양포 한자루씩 탈취했다. 6월에는 개산툰돌격대 대장 리동일이 돌격대원들을 이끌고 선구공안국을 습격하여 총을 빼앗았고 7월에는 개산툰적위대 대원들이 백룡평해관을 습격하여 권총을 빼앗았다. 무기가 장만되자 이들은 개산툰의 고석동에서 개산툰“권총대”를 건립, 채규진이 대장을 맡았다. 권총대는 계속하여 무기탈취투쟁을 벌려나가면서 대오를 확대했는데 7월말에는 20여명으로 불었다.   중공화룡현위 달라자구위에서는 “붉은5월투쟁”속에서 건립된 적위대를 기초로 1932년 여름 달라자“장총대”를 건립, 김창섭이 대장을 맡았다. 20여명의 대원을 갖고있는 장총대는 금곡, 룡암, 달라자 일대에서 활약하였다. 그해 가을 장총대는 달라자와 함보동길에서 괴뢰군집사대를 매복습격하여 세놈을 죽이고 보총6자루를 빼앗았다. 그들은 금곡의 매바위산의 동굴에다 소형병기공장을 앉히고 자작폭탄을 만들기도 하고 장총대의 무기를 수리해주기도 했다.   평강구에서도 1932년 여름 적위대를 기초로 유격대를 건립, 김세가 대장을 맡았다. 20여명의 대원을 갖고있는 평강유격대는 평강, 장인강, 투도구 일대에서 무기탈취투쟁을 전개했다. 가을에 유격대는 장인강과 투도구의 지주장원을 습격하여 보총, 권총, 사냥총 등 20여자루를 탈취하였다. 삼도구에도 10여명으로 조직된 유격대가 있었는데 그들은 우복동, 삼도구 등지에서 활약했다.   1932년 12월, 화룡현위의 지시에 따라 각구의 유격대는 어랑촌에 집결, 화룡현유격중대를 건립하였다. 김세가 중대장을 맡고 “김아줌마”(별호 본명 김병활)가 정위를 맡았다. 1933년 1월 15일(음력) 어랑촌유격중대 중대장 김세는 일본군으로 변장한 14명 유격대원을 거느리고 삼도구 합신촌 친일악질지주 장보림의 장원을 들이쳤다. 이날 유격대는 보총 16자루, 탄약 500여발과 기타 군사물자를 탈취했다.   화룡현유격중대는 중공화룡현위의 지도아래 적극적으로 무장탈취투쟁을 벌리여 1933년 봄에는 여러 가지 총 50여자루로 무장한 80여명 대오로 불었다. 이리하여 화룡현유격중대는 화룡현중한항일유격대대로 확대편성되였는데 대대장을 장승환이 맡고 정위를 차룡덕이 맡았다. 화룡중한항일유격대대는 아래에 3개 유격소대를 두고 평강, 삼도구, 달라자, 개산툰 등지에서 계속하여 활동하였다.   1934년 3월, 화룡현유격대는 동북인민혁명군 제2군 독립사 제2퇀으로 편성되였다.   왕청현유격대 중공왕청현위에서는 1932년초에 군사부장 김명균에게 유격대를 건립할 과업을 맡겼다. 김명균은 2월초에 현당위련석회퓔?열고 적의 무장을 탈취하여 자신을 무장하기로 했다. 2월 20일 김철은 유격대의 건립을 앞두고 대감자공안분주소를 불의에 들이쳐 보총 7자루를 탈취하였다. 뒤를 이어 석현 장동에서 자위단을 매복습격하여 보총 3자루를 로획했다. 반일유격대창건의 기미를 알아차린 일제는 “대토벌”을 감행했다. 4월초 일제는 조선주둔 제19사단의 75련대 이께다대좌를 대장으로 하는 간도파견대를 조직하여 “대토벌”을 감행했다. 일제는 보병, 기병, 포병을 포함한 1600여명의 무력에 비행기까지 출동시켜 대감자와 대두천, 덕원리, 동일촌을 소탕하여 잿더미로 만들었다. 하여 이에 극도로 분노한 군중들은 항일에 떨쳐나섰다.   왕청현 열혈청년들은 소왕청 최창호네 방앗간에 모여 10여명으로 구성된 왕청현로농반일유격대의 건립을 선포하였다. 김철이 대장을 맡았다. 회의에서는 또 리광 등 9명을 구국군에 파견하여 통일전선을 강화하기로 결정하고 리광을 대장으로 하는 별동대를 조직하였다. 유격대는 뒤골짜기의 사시나무숲속에 귀틀집을 짓고 유격대대부를 설치하였다.   유격대가 건립되였다는 소식을 들은 혁명군중들은 돈이 있으면 돈을 내고 량식이 있으면 량식을 내고 렵총이 있으면 렵총을 내놓았고 앞다투어 남편과 자식들을 유격대에 보냈다. 라자구 태평촌당지부의 최호연은 밤중에 태평의 지주 호가네 집과 상함의 지주 문가네 집을 습격하여 보총 2자루를 탈취하여 유격대에 보냈다. 군중들은 며칠사이에 렵총 18자루를 유격대에 보냈다. 무기가 있고 대오가 늘어나자 유격대는 적의 무기를 탈취하는 한편 유격전을 벌리기 시작했다.   5월부터 김명균과 리광은 유격대와 별동대를 거느리고 하마탕 전하툰에서 지주의 집을 습격, 보총 7자루를 탈취, 남하마탕 교두에서 위만군수송대를 습격, 적 한 개 패를 소멸하고 보총 33자루, 탄약 10상자, 량식 수십마대를 포획하였다. 같은 시기 리원섭이 거느린 유격대는 길청령에서 일제의 군용자동차를 매복습격하여 보총 1자루와 많은 탄알을 로획하였다. 유격대의 타격을 받은 일제는 피비린 탄압을 감행하기 시작했다. 상하진에 둥지를 틀고있던 일본군은 위만군과 함께 6월 22일 룡수동에서 무고한 백성 24명을 학살하였다. 유격대는 룡수동적위대와 함께 대북구어구에 배복해있다가 놈들에게 복수의 불벼락을 안겨 일본군관 2명을 포함한 20여명의 적을 격살하고 보총 20자루와 탄알 수천발을 로획하였다. 짧디짧은 2개월사이에 유격대는 신속히 발전하여 유격중대로 편성되였다. 김철이 중대장으로 임명되였다.   8월에 유격중대는 별동대와 협동작전하여 마록구에서 위만구수송대를 습격, 적 10여명을 격살하고 13자루의 보총과 많은 탄알을 로획하였다. 그후 유격대는 하마탕 위만군병영을 습격하였고 로송령에서 철도경비대 40여명을 무장해제하였으며 목단지교두에서 위만군수송대를 습격하였고 천교령, 묘령, 황가령 등지를 습격하였다. 유격대는 동에 번쩍 서에 번쩍 하면서 무려 30여차의 련속작전을 벌려 적 150여명을 소멸하고 수십자루의 무기와 수천발의 탄알 및 기타 군수품을 로획하였다.   황재룡 등 4명의 유격대원은 남하마탕에서 친척방문을 오는 국자가의 위만군 영장 손가의 아들을 인질로 보총 13자루, 탄알 1300발을 얻었다. 같은 해 10월초에 왕청현유격대는 자신의 력량을 확대하기 위하여 츠얼거우에 대피하고있는 삼림대-관대장부대를 쟁취할 목적으로 정치지도원 김은식을 위수로 한 5명의 유격대을 삼림대에 파견하였다. 그러나 관가의 배신행위로 김은식, 장포수 등 4명이 살해당하고 1명이 부상당하였다. 이에 분노한 유격대는 일제에게 투항하러 가는 삼림대를 추격하여 10여명을 살상, 보총 5자루와 말 두필을 로획하였다. 1932년 봄, 순시원으로 파견을 받은 김일성은 안도현에서 군중을 발동하여 항일무장대오를 건립하였다. 김일성은 안도현 소사하토기점에서 군사훈련반을 꾸려 항일청년들을 양성한후 구국군의 별동대를 조직, 1932년 4월, 안도현별동대는 남만지구의 조선혁명군을 쟁취하려고 남만원정을 하였다. 그들은 남만을 순시하고 북상하여 녕안현에 도착하였다. 그때 녕안현에서는 김근의 지도하에 녕안현유격대를 건립하였다. 1933년 녕안에 도착한 김일성의 별동대는 녕안현유격대와 함께 왕청현에 전이하여 왕청현유격대와 합류, 왕청현유격대로 확대편성, 량성룡이 대대장으로, 김일성이 정치지도원으로 임명되였다.   유격대를 눈에 든 가시처럼 여기던 일제는 1933년 벽두에 수비대와 위만군, 자위단, 경찰 등 700여명을 동원하여 사수평쪽으로부터 쳐들어왔다. 대대장 량성룡은 1,2중대를 거느리고 유리한 지형물을 리용하면서 적을 매복습격하여 30여명을 격살하였다. 이 전투에서 중대장 최명산은 적 20여명을 쓰러눕힌 빛나는 전공을 세웠다. 적들은 할수 없이 시체를 끌고 가야하쪽으로 꽁무니를 뺐다.   유격대는 일제의 앞잡이와 악질지주 및 적대분자들을 숙청하였으며 토비무장을 해제하고 일제의 간첩 10여명을 처단하기도 했다. 유격대는 쟈피거우 청립에서 전선대를 운반하는 일제수송대를 습격, 적 10여명을 소멸하고 보총 9자루를 로획했으며 가야하 상동에서 일제의 소금수송대를 습격하여 보총 3자루를 로획하였다. 김만삼 등 유격대원들은 동신향 얼차즈에 피신해있는 북만로농의용군 10여명과 구국군 수명을 설복하여 유격대에 받아들였다.   사수평의 “토벌”에 실패한 일제는 대병력을 동원하여 혁명근거지 소왕청에 대한 “춘기토벌”을 발동하였다. 1933년 4월 17일부터 3일간에 걸쳐 일제는 1500여명의 병력을 동원하여 소왕청, 대왕청, 쟈피거우 등 세 개 골짜기를 포위하였다. 이때 3중대는 다홍왜에서, 4중대는 요영구에서 각기 보위임무를 집행하고있었다. 그러다보니 근거지에서는 두 개 중대가 수십명의 적위대의 지원을 받으며 열배도 훨씬 넘는 적들과 싸우지 않으면 안되였다. 유격대는 유리한 지형물을 리용하면서 기동령활한 유격전술로 3일동안에 적 400여명을 살상하여 혁명근거지의 보위전에서 빛나는 승리를 거두었다. 이 전투에서 유격대는 박격포 4문, 보총 253자루와 많은 군수품을 로획하였다. 소왕청 근거지보위전의 승리는 군사정치면에서 일제에게 커다란 타격을 주었고 혁명적인민들을 크게 고무하였다.   1934년 3월, 왕청현유격대는 동북인민혁명군 제2군 독립사 제3퇀으로 개편되여 항일투쟁의 새로운 로정에 올랐다. 김철호기자\r\n\r\n            "}, {"title": "34. 항일무장대오 건립을 위하여", "author": "", "catalogue": "우리력사 바로알기-연변일보 Yanbian Daily", "date": "2007-10-23 14:23:33", "img": "http://www.iybrb.com/ser/images/2007-10/23/20131015105913.jpg", "summary": "", "url": "http://www.iybrb.com/ser/content/2007-10/23/50_80710.html", "content": "\r\n              \r\n용감하고 지혜롭게 무장을 탈취 토배기병공기공장서 \"연길폭탄\" 제조   명월구회의 1931년 10월 12일, 중공중앙은 만주 각급 당조직에 일제의 침략을 반대하는 대중적투쟁을 벌리라고 호소한후 당조직의 력량이 강하고 군중토대가 좋은 지방에서는 유격대를 창건하고 유격구를 개척하라는 지시를 내렸다. 1931년 11월 16일, 중공만주성위에서는 중앙의 지시정신에 근거하여 순시원을 파견하여 유격대를 창건할 사업결정을 내림과 동시에 양림을 성위 군위서기로 소환하고 중공대련시위서기 동장영을 중공동만특위 서기로 임명하였다. 12월 16일 중공동만특위는 동장영의 주최하에 연길현 명월구에서 동만 각 현의 책임자와 당, 단 열성분자 40여명이 참가한 회의를 열었다.   “9.18”사변이 일어난 3일후인 9월 21일, 연길진수사 겸 길림성방군 제27려 려장인 길흥은 룡정주재 일본총령사관에 사람을 파견하여 투항의 뜻을 전달하였다. 이리하여 연변은 총소리 한방 울리지 않고 일본군의 점령지로 되고말았다. 일제의 침략에 직면한 동만 각 현의 당조직에서는 즉시 사업중점을 항일구국투쟁에로 옮겨놓고 광범한 대중들을 인솔하여 새로운 항일운동을 전개하였다. 새로운 정세에 수응하여 항일투쟁을 새로운 단계에로 발전시키기 위하여 동만특위에서는 “명월구회의”를 소집하게 되었던 것이다.   “당시 회의참가자의 한사람인 김일성동지의 회억에 따르면 회의에 차광수, 리광, 채수항, 김일환, 량성룡, 오빈, 오중화, 오중성, 구봉운, 김철, 김증권, 리청산, 김일룡, 김정룡, 한일광, 김해산을 비롯한 40여명의 청년투사들이 참가하였다고 하였다. 이들중 리광, 량성룡, 오중화, 오중성, 김철 등은 왕청현대표들이고 채수항, 김일환은 화룡현대표들이며 오빈, 리청산 등은 연길현대표들이다. 그런데 한가지 의문하는 점은 왕청현대표인 오중화는 1931년 봄에 체포되여 서울 서대문형무소에 갇힌후 1932년 12월에 석방된 점이다. 그런데 회의는 1931년 12월에 열렸으니 오중화가 이 회의에서 참석할 시간이 없다.”(김철수 “연변항일사적지연구”)   “명월구회의”에서는 군중토대가 좋고 적의 통치력량이 약한 지대를 선택하여 대중투쟁의 토대우에서 유격대를 창건하고 유격구를 개척할데 대한 1931년 10월 12일 중공중앙의 지시정신과 중공만주성위의 “병사사업을 강화하고 유격대를 건립할데 관한 결정”을 전달하였다. 회의에서는 중공중앙과 만주성위의 지시정신에 따라 농민운동에 대한 중국공산당의 령도를 강화하고 대중을 발동하여 유격대를 창건하며 유격전쟁을 전개할데 관한 문제, 각급 당조직을 건립하고 반제동맹, 공회, 농민협회, 부녀회, 소년선봉대, 적위대 등 단체들을 발전시킬데 관한 문제, 년말전으로 채무를 반대하고 가렴잡세를 반대하는 투쟁을 전개할데 관한 문제, 춘황투쟁을 준비할데 관한 문제, 병사사업을 벌리고 병변과 의거를 조직하며 무기를 탈취할데 관한 문제 등 여러 가지 과업들을 토의결정하였다.   “명월구회의”는 동만의 당, 단 열성분자들의 정신을 분발시켰고 신심을 북돋우어주었으며 중국공산당이 동만지역에서 항일유격대를 창건하고 항일유격근거지를 창설하며 항일구국투쟁의 새로운 앙양기를 맞이하는데 필요한 사상적, 조직적 토대를 마련하여주었다.   무기탈취투쟁 추수춘황투쟁을 거친 연변인민들은 강대한 일본침략자와 싸우자면 무장이 있어야 한다는 것을 또 한번 절실히 느끼게 되었다. 그러나 이 시기 무장해결은 쉬운 일이 아니였다. 독립운동시기에는 돈만 있으면 로씨야로부터 얼마든지 무장을 살수 있었다. 그러나 이때에는 로씨야가 이미 사회안정이 실현되여 한창 사회주의건설의 열이 오르고있는 때여서 무기를 아무데서나 구할수 있는 사회환경이 아니였다. 또 중국정부의 공산당반대의 리념차이와 일제와 지방정부의 수탈, “토벌”로 하여 무기를 얻기가 극히 어려웠다. 그리고 연변인민들은 일제와 지방정부의 수탈, “토벌”로 빈주먹밖에 없어 군자금을 헌납할 저그마한 힘도 없었다. 때문에 오직 두손으로 적들의 손에서 무기를 빼앗은 무기와 야장간같은 “병기공장”에서 만들어진 칼, 날창, 자작폭탄 같은 것이 유격대를 창건하는 최초의 무기가 되었다.   “적들의 손에서 무장을 탈취하기 위하여 한결같이 대책을 강구했는데 생사를 불문하고 지혜롭게 적의 무장을 탈취한 수많은 이야기를 만들어냈습니다. 어떤 고장에서는 녀성들이 강가에서 빨래를 하다가 빨래방치로 군경을 까부시고 무기를 탈취하였으며 끓는 물을 퍼부어놓고 무기를 빼앗기도 했으며 고춧가루를 놈의 눈에 쳐놓고 총을 빼앗기도 했습니다. 김충진이라는 젊은 형제가 총을 빼앗은 이야기도 참 지혜롭습니다.”   연변대학 력사학부 박창욱선생은 무기탈취를 위해 싸운 심금을 울려주는 이야기를 하나하나 들려주었다.   1931년 여름 어느날 연집강부근의 밭에서 김을 매던 충진의 형제는 순경 한놈이 허리에 권총을 차고 흔들먹거리면서 걸어오는 것을 보고 그놈의 총을 빼앗아야 하겠다고 결심했다.   충진의 형제는 순경놈이 들으라고 우정 호미로 돌을 탕탕 치면서 인기척을 냈다. 강을 건너려고 주춤거리던 순경놈이 아니나다를가 충진의 형제를 불렀다. 충진의 형제는 내키지 않은척 하면서 느릿느릿 순경놈한테로 다가갔다. 그놈은 충진이더러 자기를 업어서 강을 건너라고 호령했다. 강심에 이르니 물이 넓적다리를 넘어섰다. 순경놈은 구두가 젖을가봐 몸을 솟구치며 두다리를 곤두세웠다. 순간 충진이는 순경놈을 물속에 거꾸로 처박은후 한손으로는 대가리를 물속에 거꾸로 처박은후 한손으로 대가리를 물속에 눌러놓고 다른 한손으로 제꺽 권총을 빼냈다. 그리고는 강에서 나와 산으로 올리달았다. 강에서 나온 순경놈은 닭쫓던 개 지붕 쳐다보는 꼴이 되었다. 충진의 형제는 그 길로 유격대에 찾아가 총을 바치고 유격대원이 되었다.   녀성들도 지략으로 무장을 탈취하였다. 1932년 가을에 있은 일이였다. 적 보안단 졸개들은 늘 왕우구 토성촌에 와 행패를 부리군 하였다. 그날도 보안단 졸개 일곱놈이 마을북쪽의 한 초막에 기여들었다. “삼동서”로 분장한 부녀회 회원들은 더운물을 부어준다, 담배를 권한다 하며 그놈들을 “열정”적으로 맞았다. 점심에 술까지 “대접”받고 거나해진 놈들은 저마끔 나자빠져 코를 골았다. 땅거미질 무렵 잠에서 깨여난 놈들은 돌아가려고 서둘렀다. “삼동서”는 다시 주안상을 차려놓으면서 저녁을 먹고가라고 극구 말렸다. “삼동서”의 “뜨거운 열정”에 입이 헤벌쭉해난 일곱놈은 다시금 주저앉아 술을 마시고는 쓰러져 잤다. 이때 짬을 엿보던 저위대원들이 욱 달려들어 놈들의 총을 빼앗은 다음 “연길폭탄”으로 일곱놈을 몽땅 죽여버렸다.   “베감투”이야기도 동만인민들속에서 오래동안 류전된 전설적인 이야기의 하나이다.   개산툰지구에서 활동하던 지하공산당원 리동일은 총을 탈취해가지고 유격대로 급히 오라는 상급당조직의 지시를 받게 되었다. 동지들과 토의 끝에 선구촌에 자리잡고있는 공안분주소를 들이치려고 작전했다. 1932년 음력 5월 20일, 난데없는 상두를 멘 장례행렬이 선구공안분주소에 들어섰다. 상복을 입고 베감투를 쓴 청장년속에는 소년들도 섞여있었다. 상제, 복인, 조객들로 이루어진 이 장례행렬은 20여명 잘 되었는데 상주인듯한 중년사나이가 맨앞에 섰다. 사나이는 분주소에 들어서자 두손을 맞잡고 소장에게 인사하였다. 소장은 의자등받이에 몸을 젖히고 앉아 점도록 베감투를 눈빗질해보았다. 이놈은 출출하면 마을을 돌아다니며 주육상에 파묻혀 썰썰이병을 떼고야 돌아서는 놈이라 장례행렬을 그저 순순히 돌려보내려 하지 않았다. 베감투는 소장놈이 지금 엉뚱한 궁리를 하고있다는 것을 번연히 알면서도 짐짓 모르는척하면서 “도살세”를 바치러왔다고 굽석거렸다. 그때에는 관혼상제에 소나 돼지를 잡으려면 공안분주소의 비준이 있어야 했다.   “아버지가 갑자기 세상 떠 소를 잡았습지요.” “제길, 소는 무슨 놈의 소란 말이야. 돼지를 잡아도 될걸.”   한창 점심때라 소장놈은 긴 하품을 늘이며 심술배인 소리를 줴치다가 서랍을 들춰 도살세수고지를 끄집어냈다. 느적느적 필을 찾아쥐더니 수고를 떼느라고 머리를 테불상에 파묻었다. 이때라고 생각한 베감투는 쏜살같이 달려들어 소장놈의 가슴에 권총을 들이댔다. 그제야 정신이 펄쩍 들어 궁둥이에 찬 권총을 잡으려 했으나 총갑을 열기도전에 잡힌 몸이 되어버렸다. 그런데 갑자기 점심밥을 짓던 화식원놈이 인기척 소리를 듣고 식칼을 든채로 나타났다. 베감투는 집싸게 몸을 훡 돌리면서 그놈의 가슴팍을 향해 방아쇠를 당겼다. 자지러진 총소리와 함께 화식원놈이 나동그라졌다.   항두를 지키고있던 장례군들은 불이 펄나게 향두를 헤친후 관덮개를 열어제치고 그속에 숨겨놓았던 몽둥이며 괭이며를 들고 쏜살같이 분주소로 쳐들어왔다. 한창 낮잠을 자던 순경들이 총소리에 놀라 자리에서 벌떡벌떡 일어나 앉기는 했으나 아직까지도 웬 영문인지 정신차리지 못하고있었다. 방안에 뛰여든 장례군들은 벼락같이 달려들어 벽에 걸려있는 총을 벗겨들었다.   시퍼런 대낮에 장례행차로 가장하여 선구공안분주소를 쳐들어간 사람들은 다름아닌 개산툰학성적위대원과 소선대원들이였고 베감투를 눌러쓰고 상주로 변장한 사나이는 학성적위대 대장 리동일이였다. 그날 그들은 선구공안분주소를 습격하여 보총 8자루, 권총 1자루를 로획하는 혁혁한 전과를 올렸다.   \"연길폭탄\"동만유격근거지의 병기공장에서 만든 토배기무기가운데 유격대들의 환영을 각별히 받은 무기가 있는데 그것이 바로 “연길폭탄”이다. 그러나 일본군경들은 “연길폭탄”이라는 말만 들어도 간담이 서늘해했다.   1931년말, 중공화룡현 다라즈구위 서기 김일환은 구위확대회의를 열고 항일무장대오의 건립과 무기해결문제에 대하여 토의하였다. 회의에는 금곡촌당지부 서기 손원금, 적위대 대장 장원, 금곡촌의 박포수 등이 참가했다. 회의참가자들은 적들의 손에서 무장을 탈취하는외에 자체로 병기공장을 세워 무기를 제조하는외에 차제로 병기공장을 세워 무기를 제조하여야 한다고 일치하게 인정하였다. 하여 연길직업학교에서 로동자로 일한적이 있는 손원금과 무기를 잘 다루는 박포수가 무기제조과업을 맡게 되었다.   손원금과 박포수는 남포의 원리를 리용하여 폭탄을 만들기로 작정했다. 두사람은 금곡의 매바위산에 올라가서 자그마한 막을 짓고 폭탄제조에 필요한 도구를 마련하였다. 이때로부터 금곡촌에는 설비가 보잘 것 없는 병기공장이 생겨났다.   손원금은 공장의 전우들과 함께 폭발위력을 높이기 위한 방도를 여러모로 연구하였다. 그들은 창호지를 구입해다가 장약함을 만들어 마침내 폭탄을 제조해냈다. 폭탄을 시험폭발해보니 위력이 괜찮았다. 빈 집안에서 터지는 폭탄소리는 요란했으며 집주위는 검은 연기로 휩싸였다. 그들은 소리가 유별나게 굉장한 이 폭탄을 “소리폭탄”이라고 이름지었다. 손원금은 본격적으로 “소리폭탄”을 생산하여 각 부락의 적위대에 보내주었다.   “소리폭탄”은 위력을 보여주었다. 적들은 “소리폭탄”이 터지는 소리만 듣고도 겁을 집어먹고 뿔뿔이 도망쳤다. 그럴 때마다 적위대원들은 그 틈을 타서 놈들의 무기를 탈환하였다. 어느 하루 적위대원들은 반제거우경찰서를 습격하였다. 한 적위대원이 불을 달아 던진 “소리폭탄”이 면바로 서장놈의 발밑에서 폭발하였다. “소리폭탄”은 이름 그대로 소리만 굉장한 소리를 내며 터졌다. 그러나 경찰서 서장놈은 털끝 하나 다치지 않았다. 결국 “소리폭탄”의 약점이 적들에게 탄로되고말았다. 이리하여 병기공장에 시급히 새로운 폭탄을 만들어낼 과업이 떨어졌다.   박포수가 “고추폭탄”을 만들어내는 것이 어떻겠는가고 제의해왔다. 어릴 때 아버지를 따라 오소리잡으러 산으로 갔다가 벌어진 일이라고 한다. 오소리굴을 발견하고 연기를 피워 넣었는데도 오소리가 나오지 않자 아버지가 이마를 찡그리면 궁리하더니 굴어구에다 고춧가루를 태우더라는것이였다. 그랬더니 오소리는 매운 냄새에 견디지 못하고 나오고말았다는것이였다. 박포수는 화약에 고춧가루를 섞어 폭탄을 만든다면 그럴듯한 “고추폭탄”이 될것이 아니겠는가고 했다. 결국 “고추폭탄”을 시험제조하기로 결정지었다. 그들은 시험삼아 먼저 일정한 량의 화약에 고춧가루를 섞은 다음 불을 달아보았다. 화약에 불이 달리면서 고춧가루가 타기 시작하자 눈물이 쏟아지도록 매운 냄새가 풍기였다.   “고추폭탄”을 만들어낸 손원금네는 어느날 저녁 고석동 너럭바위골에서 새로운 폭탄시험을 하게 되었다. 벼락치듯한 폭발소리와 함께 독한 냄새가 확 퍼지자 모였던 사람들은 기침을 마구 하며 눈물코물범벅이 되어 쩔쩔맸다. 대성공이였다. 병기공장에서는 일손을 다그쳐 “고추폭탄”을 생산해냈다.   “고추폭탄”은 위력을 과시했다. 적위대원들은 선후로 내연평, 팔가자, 반제거우 경찰서놈들에게 “고추폭탄”벼락을 안기고 무기와 탄약을 탈취하였다.   1932년 봄부터 동만 각지에서는 당이 령도하는 항일유격대가 보편적으로 창건되기 시작하였다. 형세의 발전에 따라 “고추폭탄”도 자체의 사명을 다하게 되었다. “고추폭탄” 역시 살상력이 없었기때문이였다. 항일유격대에서는 살상력이 있는 폭탄을 요구하였다. 하여 “돌자갈폭탄”을 만들어 폭발시험을 했다. 효과가 아주 좋았다. “돌자갈폭탄”은 가는곳마다에서 일본군경놈들을 호되게 족치였다. 이렇게 되자 바빠맞은 놈들은 새로운 폭탄출처를 알아내려고 미쳐날뛰였다.   손원금은 만일의 경우를 생각하고 병기공장을 매바위절벽중턱에 있는 천연동굴로 옮겼다. 후에 동굴이 놈들에게 발견되자 매바위에서 동남쪽으로 15리가량 떨어진 알미대에 옮겨가 무기생산을 계속하였다. 그들은 부단한 실천속에서 “돌자갈폭탄”의 원리를 응용하여 “쇠쪼각폭탄”을 제조하기 시작하였다. 병기공장에서는 솥이나 화로 같은 쇠붙이를 깨여서 돌쪼각을 대신했다. 하여 폭탄의 위력을 높였다.   하지만 “쇠쪼각폭탄”도 때로는 불발사고가 일어나 유격전에 영향을 주었다. 손원금은 전우들과 함께 세심하고 반복적인 시험을 거쳐 폭탄이 습기를 막아낼수 있도록 대책을 강구하였다. 그들은 장약통을 양철로 만들고 밀페한 다음 화약을 재우고 양철통겉면에 쇠쪼각을 붙였다. 그런후 양철로 외피를 한 벌 더 씌우고 철사로 그물처럼 얽어놓았다. 그랬더니 폭탄은 습기를 막아낼수 있었고 불발사고가 일어나지 않았다. 이렇게 폭탄을 점차 자기의 위력을 발휘하여 전투원들의 사기를 고무하였고 일본놈들을 전율케하였다.   동만 각 현에서 항일유격대의 폭탄에 맞아 “철벽진”이라고 자랑하던 놈들의 포대와 성곽들이 요란한 “쇠쪼각폭탄”의 폭음과 함께 무너져내리고 수많은 병영들이 하늘로 날아올랐으며 수많은 일본군경들이 황천객이 되고말았다. 연길지방의 일본군경들은 이 폭탄에 어찌나 넋을 잃었던지 “연길폭탄”이라는 이름을 붙였다.                                                        김철호기자\r\n\r\n            "}, {"title": "내두산항일유격근거지 건립", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-12-02 15:23:39", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-12/02/51_80924.html", "content": "\r\n              \r\n1935년 봄부터 동북인민혁명군 제2군은 중공만주성위 지시에 따라 남북만으로 원정하여 항일유격구역을 개척하고 일련의 전략적행동을 취하면서 적들의 통제중심과 멀리 떨어지고 남만지역과 가까운 근거지를 개척하려고 준비했다. 같은 해 10월초, 일본괴뢰군은 안도 차장자항일유격근거지를 미친듯이 공격했다. 제2군 제1, 2퇀은 주동적으로 차장자를 떠났는데 제1퇀 주력은 미혼진에로 철거했고 제2군 부대와 제3퇀 주력은 안도현 내두산에 철거하여 항일유격근거지를 건립했다. 내두산은 장백산아래 제1촌으로 불리우는 조선족촌이다. 인민혁명군은 내두산에서 인민군중들을 도와 이곳의 낡은 \"구장\"제도를 페지하고 농민자체 정권인 농민위원회를 건립하였으며 부녀회, 아동단 등 군중단체를 조직했다.1936년 1월, 일본괴뢰군은 800여명 병력을 모집하여 내두산항일유격근거지를 공격했다. 당시 2군 주력은 적들의 후방에서 유격활동을 벌렸고 근거지에는 2개 련의 병력과 후근기관인원들밖에 없었다. 혁명군은 군중들의 적극적인 지지하에 또 지형에 익숙한 우세를 빌어  적은 병력으로 적들을 격퇴시켰고 승리를 거두었다. 같은 해 2월, 내두산근거지의 제2군부대는 무송 등 지역에로 전이해 계속하여 투쟁을 벌렸다. 내두산은 동북인민혁명군 제2군이 연변지역에서의 마지막 근거지이다. 항일유격전쟁형세의 변화와 발전에 따라 연변지역의 항일투쟁은 원래의 유격근거지를 버릴수밖에 없었고 전략적전이를 하여 남만과 북만 지역에로 갔으며 형제군부대와 함께 다지역유격전쟁을 벌렸다. 본지종합\r\n\r\n            "}, {"title": "왕청 라자구전투", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-12 07:52:26", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/12/51_80918.html", "content": "\r\n              \r\n1934년 봄, 중공동만특위는 중공만주성위의 \"인민혁명무장확대에 총력을 기울여야 한다\"는 지시정신에 따라 라자구골에 새로운 항일유격근거지를 설립하기로 결정하였다.  5월 7일, 제3퇀 련합구국군 사충항（史忠恒）부는 왕청경내의 괴뢰 마귀림（马贵林）부의 무장을 해제하였다. 같은 달 제4퇀 련합구국군 사충항부의 한개 련이 동녕현 이도하구에서 위만주국 괴뢰군부대와 접전하여 30여명을 살상하였다. 6월 하순, 제2군 독립사 제3, 4퇀의 주력은 주보중의 인솔하에 수년반일동맹군과 구국군 사충항, 시세영（柴世荣） 등 부와 련합하여 600여명 병력으로 왕청현 라자구（수분대전자）전투를 준비하였다. 6월 26일, 전투가 시작, 제3퇀과 제4퇀은 촌부락서쪽 평지에 매복하여 적들을 기습하기로 하였다. 사도하자에 주둔하고있던 사충항, 시세영부는 촌부락을 우회하여 동쪽산뒤로 가 배후에서 적들을 습격하기로 방안을 짰다.  이날 전투에서 아군은 적 30여명을 사살하고 보총 40자루를 로획하였으며 적들은 부득불 라자구거리로 퇴각하지 않으면 안되였고 성밖으로 그림자도 얼씬하지 않았다. 6월 27일, 아군 각 부대의 령도간부회의를 소집하고 라자구거리를 공략할 전투방안을 연구하였다. 심야인 12시, 광풍폭우속에서 라자구를 공격하는 전투가 시작되였다. 제2지대는 서쪽에서 라자구거리로 진입하여 총 한방 쏘지 않고 위만주국경찰서를 점령하여 보총 20여자루를 로획하였다. 28일, 아군지휘부에서는 긴급회의를 소집하고 각 부대가 총동원하여 력량을 집중하여 서산포대와 박격포진지를 일거에 공략하기로 하였다. 회의가 끝난 뒤 혁명군부대전사들은 일시에 공격하여 30분만에 “난공불락의 요새”라고 하던 진지를 공략하였다. 라자구전투의 승리는 우리 당의 항일민족통일전선정책의 강대한 위력을 남김없이 보여주었고 많은 항일구국군 장령과 병사들이 분분히 동북인민혁명군에 가입하였으며 라자구항일근거지를 개척하는데 튼튼한 기초를 마련하였다. \r\n\r\n            "}, {"title": "팔도구금광로동자의 항일활동", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-12-13 18:57:40", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-12/13/51_80926.html", "content": "\r\n              \r\n1931년 \"9.18\"사변후 동북 여러 민족 인민들이 항일고조를 일으켰다. 일본침략자들의 식민통치의 건립과 일본위괴뢰군의 야만적인 \"토벌\"  및 잔혹한 진압으로 인해 일본위통치구역내의 투쟁은 날로 저락되였다. 그러나 인민군중들의 투쟁은 멈추지 않았고 공개적인 집회 등 투쟁으로부터 비밀적으로 항일유격전쟁을 지원하는 형식으로 전이했다. 중공중앙의 항일민족통일전선을 결성할데 관한 지시편지가 관철된후 항일유격전쟁의 발전에 따라 연변지역의 왜적점령구역 인민들의 항일운동은 다시 활약하기 시작,   연길현 팔도구 금광로동자들의 투쟁이 그중의 하나이다.1933년 2월, 중공연길현위는 조선족공산당원 윤병화 및 그 안해 김화자를 중공팔도구 왜적점령구 구당위위원회 서기와 부녀주임으로 임명, 그들을 파견하여 팔도구에 진입하여 지하사업을 하게 했다. 윤병화는 오봉금광 로동자들속에 들어가 항일구국도리를 선전했고 당원을 발전시켰으며 금광당지부를 건립했다. 그의 령도하에 로동자들은 적색공회를 설립했고 유격대를 위해 적들의 정보를 수집했다. 금광당지부는 공회를 통해 유격대를 지원했고 월급을 증가해줄것을 요구하는 등 투쟁을 일으켰다. 이외에 또 청년로동자들이 유격대에 참가하도록 동원, 로동자들은 얻어낸 폭파약, 도와선 등 물자들을 근거지에로 이송했다.동시에 근거지에서 문예선전대를 초청하여  로동자들에게 항일선전을 해주었다. 적지 않은 로동자들이 자원적으로 항일유격대에 참가했다. 1934년 4월, 반역자가 비밀을 폭로하여 그들 부부의 신분이 폭로되였고 적들에게 붙잡혀 용감히 희생되였다. 그후 중공길림현위는 또 려춘추를 파견하여 중공팔도구 백구사업위원회를 재건립했고 계속하여 유격대지원활동을 전개했다. 금광로동자들은 당조직의 지도하에 파업, 기계파손 등 방식으로 항일투쟁을 벌렸다.본지종합\r\n\r\n            "}, {"title": "길청령전투", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-10 18:58:51", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/10/51_80916.html", "content": "\r\n              \r\n길청령은 연길시 의란구 북측, 연길시와 왕청현 변계선에 있는 산이다. 항일유격대는 산과 밀림을 리용하여 일본군을 수차 습격했다. 1932년 6월 8일, 연길현유격대 30여명은 최현의 지휘하에 일본군 자동차 한대를 습격하여 일본군 1명을 격사, 보총 5자루를 로획했다. 일본군은 방비를 강화하기 위해 길청령에 보루를 구축하고 부근에 보초망을 설치한후 50여명 병력에 기관총 4정까지 배치했다.1934년 봄, 설립된지 얼마 안되는 동북인민혁명군 제2군 독립사 제1퇀은 김순덕퇀장의 인솔하에 길청령북쪽 산비탈에서 한차례 매복전을 조직했다. 적군의 자동차가 매복권에 들어서자 전사들은 \"연길작탄\"을 투척하고 자동차가 멈춰서자 우리 군은 적들에게 맹렬한 사격을 퍼부었다. 이해 여름, 김순덕은 제1퇀의 30여명 전사를 이끌고 길청령에 도착, 적의 보루를 없애버리려고 작심했다. 김순덕과 전사들은 가만히 적의 보루에 접근, 눈치를 챈 적들은 우리 군에게 총을 쏘아댔다. 김순덕은 즉시 퇴각령을 내리고 부대를 엄호하면서 퇴각하다가 복부에 총을 맞고 영용히 희생, 기타 동지들은 안전하게 철퇴했다.본지종합 \r\n\r\n            "}, {"title": "안도 대전자전투", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-11-12 21:16:04", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-11/12/51_80917.html", "content": "\r\n              \r\n안도 대전자는 현재 안도현 만보진일대인데 안도현경내에서 제일 큰 평원지구이다. 1934년 3월, 동북인민혁명군 제2군 독립사가 설립된후 위만군의 “토벌”은 날로 심해졌다. 독립사 각 단의 활동이 갈수록 어렵게 되자 제2군 독립사는 중공만주성위의 지시정신에 근거하여 각각 안도, 액목과 왕청 라자구, 녕안 일대에로 병력을 이전하여 새로운 항일유격구를 개척했다. 1934년 4월, 제2군 독립사 제2단 주력부대는 안도방향으로 진군하면서 처창즈, 대전자, 따푸차이허(大蒲柴河)(현재 돈화시에 속함)  등지를 차례로 진공하면서 새로운 유격구를 개척했다. 7월, 독립사 정위 왕덕태는 제2단 1부와 독립단 련합항일의용군 800여명을 거느리고 안도 대전자를 포위공격하여 적들의 소굴을 짓부시고 처창즈일대에 유격구를 개척하기 위한 길을 닦아놓았다. 유격부대는 대전자에 도착한후 전화선을 끊고 대전자 서쪽의 고성툰을 점령한 뒤 각 교통요도를 봉쇄하여 대전자를 물샐틈없이 포위했다. 탄약이 부족한것에 대비해 공격부대는 진공하지 않고 포위만 하는 작전을 전개, 장장 11일 동안 적들이 성밖에 나오는족족 소멸해버렸다.  적들이 탄약과 식량이 모두 떨어져 사기가 저락되고 저항할 능력을 잃게 되자 포위부대는 이 기회를 빌어 맹공격을 퍼부어 진을 점령했다. 8월 상순, 독립단과 구국군 1부는 따푸차이허진을, 제2단은 산림대와 련합하여 대사하진을 공격, 적군 30여명을 소멸하고 70여명을 포로했으며 총기 100여자루를 로획하였다. 8월 중순, 독립사 제2단, 독립단과 구국군, 산림대 등은 련합하여 안도현 성소재지 송강을 포위공격하여 일본군 15명을 살상하고 10여명을 포로했으며 300여명의 위만군을 교화하여 그중 일부분이 제2군 독립사로 넘어오게 하였다.안도 대전자전투의 승리는 연변지구의 유격대가 비교적 정규적인 인민무장력으로 재편성된후의 위력을 과시했으며 처창즈 항일유격근거지를 세우는데 유리한 환경을 마련해주고 보다 활발한 항일유격전쟁을 전개하는데 기초를 닦아주었다.본지종합\r\n\r\n            "}, {"title": "\"사계절의 노래\"를 참신한 모습으로 재가공", "author": "", "catalogue": "겨레의 창-연변일보 Yanbian Daily", "date": "2009-12-03 15:12:51", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-12/03/48_79715.html", "content": "\r\n              \r\n연길시문화관광브랜드의 하나인 연길시조선족예술단의 대형가무 \"사계절의 노래\"가 재창작과 재가공을 거쳐 업그레이드된 한결 참신한 모습으로 관중들과 대면하게 된다. 연길시문화신문출판국과 체육국에서는 전문 지도소조와 전문가소조를 내오고 작년의 \"사계절의 노래\"를 토대로 재창작과 재가공을 하였다. 연길시조선족예술단의 전문가소조는 신입되는 연구와 토론을 거쳐 대담히 수정하고 보충하여 무용을 위주로 민요독창, 민악합주, 타악기연주 등 다양한 예술형식의 밝고도 경쾌한 무대를 만들었다. 새로 가공된 \"사계절의 노래\"는 중국조선족의 전통문화와 풍토인정 그리고 연변의 자연풍경과 인문경관을 높은 수준의 예술형식으로 무대에서 잘 반영하고있는바 연변을 찾아오는 해내외관광객과 연변의 관중들에게 우리 민족 예술의 향연을 펼쳐주게 될것이다. 김인선기자\r\n\r\n            "}, {"title": "의학연구성과 전인류가 공동 향수해야", "author": "", "catalogue": "겨레의 창-연변일보 Yanbian Daily", "date": "2009-12-09 17:04:13", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-12/09/48_79716.html", "content": "\r\n              \r\n—지원일씨 초선B형간염캡슐,평강간경화캡슐, 평수정간암캡슐 개발,“중화인민공화국 창건 55주년 100명 과학기술전문가 공훈상” 수상,“중화인민공화국 모범인물사책”에 기재 8일, 기자는 룡정시 룡등광장(미식거리) 서쪽에 자리잡은 “지원일중서의진료소”에서 갓 미국으로부터 귀국한 지원일(60세)소장을 만났다.2년전에 미국의 영주권을 딴 그가 다시 귀국하여 진료소를 차린데는 원인이 따로 있었다.그는 미국에 가 있는 동안 고향의 간질환환자들이 많이 찾아왔다가 서운한 마음으로 무거운 발걸음을 돌린다는 말을 듣고 결연히 고향행을 결심했던것이다…        고진감래—성공의 희열 만끽지원일소장의 의학탐구의 길은 결코 순탄치 않았다. 지씨가문의 독자로 태여난 그는 1966년 룡정 팔도중학교를 졸업하자 “10년대동란”의 세파에 휘말리지 않으면 안되였다. 그는 심장병으로 시름시름 앓고있는 아버지를 볼 때마다 꼭 의학을 배워서 아버지를 포함한 모든 환자들에게 복음을 안겨주리라 속다짐하였다.1968년부터 의학서적을 얻어 자습하기 시작, 1970년 1월에는 돈 320원을 얻어가지고 정주시 “6.26”의료과학연구소를 찾아가 4개월간 자체로 밥을 지어먹으면서 침구를 배웠다.1971년에는 상해화산병원에 가 자비로 연수하였다. 집에 돌아오니 아버지가 세상을 뜬지 3개월이 지난 뒤였다.어머니는 아버지의 유상앞에 술상을 차려놓고 그더러 절을 하게 하고는 아버지가 림종시 “아들이 꼭 의학을 잘 배워서 만사람의 병을 치료해주는 훌륭한 의사로 되기를 바란다\"는 유언을 남겼다고  눈물을 흘리면서 말하였다.그는 아버지의 유지를 심장에 새기고 각고의 노력으로 중의학지식을 배웠다.“지성이면 돌에도 꽃이 핀다”고 그의 노력은 헛되지 않았다.1980년 2월, 그는 한 지인의 소개로 룡정현공급판매합작사 위생소의 약제사로 들어가게 되였다.그때 단위에는 류씨성의 종업원이 있었는데 그는 1969년부터 B형간염으로 앓으면서 북경,상해 등 대도시의 큰 병원을 전전하며 치료하였지만 근치하지 못하고 큰 고통에 모대기고있었다. 지원일씨는 그 직원의 병을 자기가 나서 한번 치료해보리라 다짐하였다.기실 그는 몇년간 B형간염처방을 많이 수집했던것이다.그는 여러 의학서적에서 수집한 처방과 다년간 배운 지식을 결부하여 새로운 처방을 고안해내고 정성껏 치료하였는데 나중에 그 종업원의 병은 철저히 치료되였다. 첫 치료에서 그는 성공의 희열을 만끽하였다.1982년 7월, 의료사업에 대한 그의 남다른 애착심과 싹수를 보아낸 단위에서는 그를 현병원에 보내 1년간 연수하게 하였다.연수가 끝나자 그는 의사자격을 따고 꿈에도 그리던 의사로 되였다. 보다 체계적인 의학리론지식을 배우기 위하여 그는 계속하여 룡정시위생종업원학교에 가 3년간 의사학습을 하였다.또 1983년 3월부터 3년간 북경진흥중의대학 통신학부를 다녔으며 1989년 1월에는 북경중의연구원에 가 침구료법을 배웠다.그후 그는 자기 집을 내여 지원일진료소를 꾸렸다.많은 의학자료와 림상실록을 섭렵하는 과정에 간병환자들이 특별히 많다는것을 알게 된 그는 단연히 간병치료란 이 간고한 길을 선택하였다..“사람의 몸에서 가장 중요한 장기가 간이다.중국에는 B형간염보균자가 전체 인구의 16%(2억명)에 달해 B형간염 치료는 곧 국민건강에 기여하는 일이고 나아가서 국가에 공헌하는 길이다. 하여 나는 이 길을 선택하게 되였다.”  지소장은 당시를 회억하면서 이렇게 감개무량하게 말하였다.림상실천가운데서 스스로 지식의 한계를 느낀 그는 수시로 북경,남경,상해,무한,장사,남창,광주,주해 등지를 다니면서 새로운 의료정보를 받아들이는 한편 의료경험을 교류하고 학술세미나에 참가하군 하였다.1989년 7월, 조예를 더 깊이 닦기 위하여 그는 전국중서의간담병연구회 리사이며 간병치료에서 전국적으로 앞자리를 차지하는 남경중의학원 심광교수를 스승으로 모시고 두달 반동안 학습하면서 무려 50여종의 간염치료처방을 모색하였다.그는 1990년 9월 1일까지 1년 동안 도합 417명의 환자를 보았는데 효과률이 92%에 달하였다.1991년 11월, 그는 심광교수와 손잡고 “초선 B형간염캡슐”을 개발하였는데 심양전염병원,길림성중의약연구원부속병원,장춘제1자동차그룹 종업원병원에서 400여차례의 림상실험을 한 결과 만성 B형간염의 기본완쾌률이 66.%이고 유효률이 90.7%라는 놀라운 효과가 있는것으로 밝혀졌다.이 약은 백화사설초,호장,포공영,백복령,산두근,황기,인삼,계내금,천연자,감초 등 40여종의 약재를 배합해 만들었는데 B형간염바이러스를 죽게 하거나 억제하는 효과가 있고 또 이미 허약해진 간장을 회복시키는 효능이 있으며 특히 비장의 기능을 도와 몸의 저항력을 제고시키는 효과가 큰것으로 정평이 났다.특히 부작용, 독성이 없고 급,만성 간염치료에 효과가 아주 좋은것으로 인정받아 국가위생부의 특별감정에 통과되고 특허까지 받게 되였다.지금 이 약을 생산하는 연변대학 초선약업유한회사는 룡정시경제발전의 버팀목역할을 톡톡히 하고있다.이 약에 대해 한국 매일경제신문도 “B형간염과 간경화의 일반적인 사용치료제로 그 가치를 인정받고 명실공히 의학적인 승인을 취득한 신약（神药）으로 세계적인 관심을 모으고있다”고 극찬을 아끼지 않았다.1992년 4월 1일, 이 소문을 듣고 흑룡강성 탕원현 탕왕수의소의 김억수소장이 지원일소장을 찾아왔다.간경화복수로 고생하고있던 그는 당시 배의 둘레가 105센치메터나 됐는데 지원일소장한테서 28일 동안 치료를 받자 82센치메터로 줄어들었으며 거뿐한 몸으로 자전거도 씽-씽- 탈수 있게 되였다.그해 8월초, 돈화에서 간경화복수로 앓고있는 한 녀성환자가 찾아왔는데 그도 “초선B형간염캡술”을 한달간 복용하고 병세가 나았다.간염으로 대학시험자격마저 포기하려던 도문시의 한 학생도 지소장한테서 반년간의 치료를 받고 병이 완쾌되여 소원대로 대학교에 진학하게 되였다.        간암치료법 개발이 평생목표이같은 성과가 알려지면서 지원일소장은 해내외매체의 집중조명을 받게 되였다.1993년 5월, 국내 굴지의 매체인 광명일보는 큰 편폭을 할해하여 지원일씨를 소개하면서 “…조국의 동북변강에 있는 이 조선족젊은이는 7만원이란 거액의 빚을 지면서까지 B형간염치료 명약을 발명하였다.전국적으로도 유명한 남방의 한 제약공장에서는 20만원의 가격으로 그의 처방을 사려고 하였다.이 돈이면 일가족이 일생을 편안하게 보낼수 있었다. 하지만 지원일씨는 돈을 중하게 보지 않았다.그의 심중에는 오로지 환자밖에 없었다.천백만 간병환자를 치료하여 그들의 고통을 덜어주고 건강을 회복해주는것-이것이야말로 지원일씨의 심령에 자리잡은 목표였다”고 보도했다.1998년 9월초, 지원일소장은 한국 “한방과 건강”,“매일건강”신문사 사장 지만호선생의 특별초청을 받고 학술 연구와 교류를 목적으로 한국을 방문하게 되였는데 한국땅에 들어서기 바쁘게 “약업신문”, “보건신문”, “매일경제”, “한방과 건강” 등 매스컴들에서 지원일소장을 취재하고 그가 개발한 약을 소개하는 기사를 대량 내보냈다.그중 “매일경제신문”은 약을 구하려는 독자들의 문의전화가 매일 같이 폭주하고있지만 지원일소장이 개발해낸 “초선 B형간염캡슐치료제”는 아직 수입이 안되고있다는 기사를 싣기도 했다.그후 지소장은 한국제약업계에서 굴지의 기업으로 알려지고있는 T제약회사와 여러 매체 그리고 한의사협회 등 단체들에서 조직한 특강,세미나에 20여차 참가하기도 하였다.그의 연구는 예서 그치지 않았다.1999년, 연변대학 의학원 약리실험실에서 6개월간 간경화 동물실험을 하고 2000년 미국동물실험전문기구인 텍사스주 마모텍사실험실에서 8개월간 우드척 동물실험을 하고 2001년 한국유명제약회사 TH약품(주)중앙연구소 실험실에서 5개월간 체외 B형간염 바이러스실험을 한후 그는 순중약재 40여종을 배합하여 최신 B형간염,간경화치료제—“평강간경화캡슐”을 개발하였는데 그 치료효과가 90%  이상에 달한다는 실험결과가 나왔다.도문시림업국의 황철수(57세)씨는 1997년에 엄중한 간경화로 큰 병원에 가 입원치료를 받았지만 효과가 없었다. 그후 그는 소문을 듣고 지소장이 개발한 “평강간경화캡슐”을 몇달동안 복용했는데 기적적으로 완치되였다.12년이 지난 얼마전 그는 연변병원에서 간기능 생화학분석을 해보았는데 모든것이 정상이였다.8일,기자를 만난 자리에서 황철수씨는 “지선생님은 정말 저의 생명의 은인입니다. 큰 병원에서 치료받을 때 저와 함께 한병실에 입원하였던 간경화환자들은 모두 저세상으로 간지 오랩니다.그 어떤 말로 지선생님의 의술을 칭찬하여도 과분하지 않습니다”라고 격동되여 말하였다.“초선B형간염캡슐”에 이어 “평강간경화치료캡슐”연구개발에 성공한 뒤에도 그의 연구는 멈출줄 모르고있다.그는 1998년부터 간암치료를 목적으로 “평수정간암치료캡슐” 개발에 혼신을 몰부었다.10여년간의 노력을 거쳐 이 약은 상당한 효험을 보기 시작하였다.연길에 거주하는 김모씨(61세)는 4년전 큰 병원에서 간암말기라는 진단을 받았는데 당시 의사는 가망이 없으니 후사를 준비하라고까지 했다. 그러나 “평수정간암치료캡슐”을 복용한후 동통이 씻은듯이 멎고 지금은 정상인과 똑같은 생활을 하고있다. 그가 연구개발하는 간암치료제에 대해 비상한 관심을 모으고있는 몇몇 유수의 한국 제약회사와 트레니엄(주) 등 여러 벤처기업에서 합작의향을 밝히고 작업을 추진중이다.      의학연구성과 전인류가 공동 향수해야지원일소장은 중의학연구에 정진하는 40여년 동안 많은 성과와 영예를 쌓았다.1993년 11월 1일부터 4일까지 “해협량안 중의약발전학술세미나”가 남경에서 열렸는데 회의에 참석한 쌍방의 대표는 65명이였다.지원일씨는 유일한 조선족대표였다.회의에서는 도합 12편의 학술론문이 발표되였는데 지원일씨와 심광교수가 합작하여 쓴 론문 “초선B형간염 치료와 전망”은 유일한 간염병치료 론문으로 대회참가자들의 커다란 주목을 받았다.1993년 6월, 청도에서 열린 전국중의간병 제6기 학술세미나에서 발표한 “초선B형간염캡슐치료제로 병독성 만성B형간염 치료 186례 림상관찰”이란 론문도 1994년 제10권 제3기 남경중의학원 학보에 발표되였다. B형간염과 간경화치료에서 거둔 커다란 성과들로 하여 지원일소장은 2004년 중국신문발전연구쎈터,중국사회과학연구쎈터,동방모범사회발전연구원에서 공동주최한 “중화인민공화국 과학기술전문가”평의에서 전문가의 일원으로 평의되였고 “중화인민공화국 창건 55돐 100명 과학기술전문가 공훈상”을 수여받았으며 “중화인민공화국 모범인물사책”에 기재되기도 했다. 또 대회측에서는 “동방인사이트홈페이지(www.bfen.com)”에 지원일씨의 홈페이지를 따로 개설하여 영구적으로 무료봉사를 하고있다. 그의 사적과 연구성과는 “인민정협보”   등 국가급일간지에 소개되기도 했다.지소장의 두 딸은 10여년전에 미국으로 이민갔는데 이미 미국시민권을 갖고 가정을 이뤘다.딸들은 홀로 중국에 남은 아버지가 근심스러워 영주권까지 따놓고 어서 미국에 들어와 함께 생활하자고 여러차례 권고했다.하지만 그는 서약치료를 위주로 하는 미국보다 중국이 자신의 특장을 발휘하는데 더욱 현실적이라며 미국행 2년여만에 단연 귀국을 결심했다.미국에 있는 기간에도 캘리포니아한의원 등 기구와 단체의 초청을 받고 특강을 하고 경험을 교류하고 간병에 시달리는 환자를 치료하는 등 사회공익활동을 왕성히 진행하였다.“간염치료제와 간경화치료제를 개발했으니 앞으로는 간암연구에 중점을 두어 효과가 확실한 치료제를 내놓을 타산입니다.중의학연구성과는 중국인들뿐만아니라 전인류가 공동 향수해야 합니다”라고 지원일씨는 앞으로의 타산을 밝혔다.리철억기자 \r\n\r\n            "}, {"title": "심양 서탑 안도주민구 국가급 모범주민구 신청", "author": "", "catalogue": "겨레의 창-연변일보 Yanbian Daily", "date": "2007-07-06 16:22:46", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-07/06/48_88406.html", "content": "\r\n              \r\n지난 6월 27일, 심양시 서탑가두 안도주민구가 료녕성 민족단결진보창조모범 주민구로 명명되였다. 주민구는 또 국가급 모범주민구를 신청했다.안도주민구에는 26동 아빠트에 7467명이 살고있는데 그중 조선족이 2408명이다. 몇년래 주민구에서는 관리를 강화하여 원래의 지저분한 환경을 깨끗하게 개변시켰으며 여러 민족이 단결호애하며 아기자기하게 지내는데 매년 이웃절(臨居節)이면 가가호호에서 색다른 음식을 장만하여 주민 《백가연》을 마련한다. 주민구에 설립된 아리랑예술단과 로인예술단의 단원은 100여명인데 한국주, 관광절, 황사묘회 등 활동에서 환영을 받고있으며 수차 한국과 조선에 초청되여 공연을 하기도 하였다.이번에 안도주민구는 심양시에서 유일하게 전 성 민족단결진보창조모범주민구로 평의되였다. 목하 해당부문에서는 안도주민구를 국가급 모범주민구로 신청하였는데 그 결과는 한달후에 발표된다. 사진은 주민구의 예술단에서 축하공연을 하는 장면이다.  \r\n\r\n            "}, {"title": "북경에서 조선 유명 원로미술가들의 명품전 열린다", "author": "", "catalogue": "겨레의 창-연변일보 Yanbian Daily", "date": "2007-07-06 16:20:28", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-07/06/48_78530.html", "content": "\r\n              \r\n조선의 유명 원로화가들이 그린 그림 160여점이 북경에서 전시회를 갖는다. 중국인민대외우호협회와 조선문화성 송화미술원이 《조중 우호협력 및 상호원조에 관한 조약》 체결 46돐을 기념하기 위해 7월 6일부터 12일까지 북경 중국국제청년교류쎈터(21세기호텔) 세기갤러리에서 《조선미술명품전시회》를 연다. 전시회 개최에 앞서 4일 북경 21세기호텔에서 《조선미술명품전》 기자회견을 가졌는데 전시회 후원사인 천진디지털무역유한회사 량동군리사장은 《최근 10여년동안 조선미술계는 대외교류가 많지 않아 중국 국내에서 조선미술에 대한 리해가 매우 제한돼있다》며 《이번 을 통해 조선미술의 발전상황을 리해할수 있으며 조선민족의 뚜렷한 특징을 확인할수 있는 기회》라고 말했다.중국에서 산수화화가로 널리 알려진 중국 서비홍화원(徐悲鸿画院) 산수화창작실 이혜춘주임은 《예술은 자기 민족의 자연과 사회를 반영하므로 예술을 통해 해당민족의 생활, 경제, 정치, 감정을  엿볼수 있다》며 《이번 전시회 작품들은 소재, 예술형식, 창작스타일과 관계없이 모든 작품들에서 조선의 원로화가들이 스스로 경험한 생활과 감정, 력사, 사회적책임, 창작의 영감을 느낄수 있다》고 소개했다.이번 전시 작품들중에는 30여명 조선 인민예술가와 공훈예술가들이 창작한 유화, 조선화, 수예 등 100여점의 명품이 포함돼 지금까지 중국에서 열린 조선미술전회와 비교해 최고수준, 최대규모의 조선미술전시회라고 할수 있다. 특히 이번 전시회는 조선 현시대 특징을 형상화한 주제화들을 통하여 조선사회를 리해할수 있는 의미있는 자리가 될것으로 보인다.송화미술원은 조선의 유명 원로미술가들을 망라하고있는 미술창작단이자 미술연구보급단체이다. 송화미술원은 조선문화성산하의 미술단체로 민족미술을 계승하고 발전시키며 세계 각국과의 미술교류를 증진하기 위해 창립됐다. 송화미술원의 회원들은 조선화, 유화, 판화, 서예 등 미술분야에서 오래동안 창작활동을 해왔으며 뛰여난 업적을 쌓았다.  본지종합 \r\n\r\n            "}, {"title": "방문취업제 원서응시 왜 이렇게 어렵나", "author": "", "catalogue": "겨레의 창-연변일보 Yanbian Daily", "date": "2007-07-14 14:19:11", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-07/14/48_78534.html", "content": "\r\n              \r\n지금 중국조선족사회는 한국방문취업제비자를 발급받기 위한 실무한국어능력시험(B-TOPIK) 응시준비로 고역을 치르고있다. 지난 4일 정오부터 인터넷을 통해 원서접수가 시작됐지만 동북3성지역 시험장인 장춘과 대련 지역은 접수 시작 4∼5시간만에 접수가 마감됐으며 이튿날 3만 3000명까지 확대했음에도 불구하고 그날로 장춘과 대련은 만원이 돼버린 실정이다. 적잖은 조선족들이 컴맹인데다 인터넷접수절차가 워낙 까다로와 원서접수를 대행할수밖에 없는 처지이고 거기에 또 국가교육부 고시중심에서 각 시험장 수용인원을 통제하는바람에 제대로 원서를 접수시키기 어려운 사태가 벌어졌다. 현재 16개 시험장중 동북3성 시험장인 길림대학 고시중심은 8000명, 대련외국어학원 고시중심은 5800명으로 가장 많지만 응시희망자의 요구를 만족시키기에는 역부족이다. 현재까지 응시정원수는 2차 추가한 3만 3000명이지만 추정 최저지망자수 5만의 반에도 못미쳐 시험응시자격을 획득할수 있겠는가에 대해서 많은 조선족들이 혼란을 빚고있다. 심양의 한 조선족 k씨는 희망자는 모두 시험을 볼수 있을것으로 알고있었는데 현재상황을 봐서는 어렵지 않겠냐며 불안감을 감추지 못했고 더우기 조선족이 집거한 연길과 할빈 지역에서는 원정응시의 우려 목소리까지 터져나오고있다. 주심양 한국총령사관 담당령사는 현재 중국교육부 고시중심에서도 이번 실무한국어능력시험응시자의 구체적수자를 파악할수 없는 실정이고 한국 관계부문에서는 방문취업제 희망자들이 이번 실무한국어능력시험을 치를수 있도록 중국교육부 고시중심과 계속 조률해나가고있는 상황이라고 설명했다. 심양에 상주하고있는 한 한국기자도 한국어능력시험 출제기관인 한국교육과정평가원에서 알아봤는데 이 관계자는 《우리도 이런 얘기를 듣고 중국교육부 고시중심에 문의한 결과 서버용량 한계와 응시인원 예측문제때문에 그런 현상이 빚어졌다는 답변을 얻었다》며 《7월 31일 마감까지 접수상황을 감안해 탄력적으로 응시정원을 조정해나갈 계획》이라고 설명했다고 했다.따라서 이번 방문취업제시험 응시자는 자주 국가교육부 고시중심 웹사이트에 들어가 각 시험장 수용량(考点容量)의 변동상황을 면밀히 주시하여 원서응시접수에 차질이 빚어지지 않도록 할수밖에 없다.본지종합\r\n\r\n            "}]