[{"title": "토지콤플렉스", "author": "", "catalogue": "해란강-연변일보 Yanbian Daily", "date": "2009-03-19 18:08:47", "summary": "", "url": "http://www.iybrb.com/civ/content/2009-03/19/27_53781.html", "content": "\r\n              \r\n어머니 대지는 내 땅, 니 땅 할것 없이 두루두루 잘 먹고 잘살라 했건만   못난 인간들은 지금까지  내 땅, 니 땅 하며 옴니암니 싸워왔다. 인간의 력사라는것도 어쩌면 이런 땅 따먹기 싸움의 력사인지도 모른다. 력대 농민봉기군들의 슬로건 하나가  《땅을 고루 나누고 가난을 구제하자》인것은 그간의 사정을 잘 말해준다. 역대 농민들이 그만큼 땅에 굶주렸다는 말이 된다. 이로부터 토지콤플렉스라는것이 쌓인다. 뭐, 내 땅이 있었으면... 그런거. 일제식민지시기 김소월의 《바라건대는 우리에게 우리의 보습 대일 땅이 있었더면' 》그런거. 《밭가는자에게 땅을 》…토지개혁, 수천년간 농민들의 세기적숙원을 들어주었다. 농민들은 땅 없는 설음, 콤플렉스를 한방에 날려버린다. 이기영의 장편 《땅》이나 단편《개벽》에서 토지개혁의 감격에 농민들이 땅에 절을 하거나 얼굴을 부비보기도 하는 그 장면은 실로 감격없이 바라보기에 버겹다. 우리 조선족들도 토지개혁의 감격에 《지경돌》을 얼마나 힘차게 들이박았던가. 중국이나 조선의 공산혁명은 적어도 이 토지혁명으로부터 진행되었다. 농민들은 바로 토지콤플렉스를 날림과 더불어 공산혁명에 지극정성으로 참가했다. 공산혁명의 성공은 농민들의 토지콤플렉스 발산과 무관하지 않다. 그런데 세상은 돌고 도는가, 언제부터인가 농민들에게는 다른 토지콤플렉스가 생겨났다. 토지가 없었어가 아니라 오히려 있어서 버겹고 거추장스러운것, 그래서 언젠가는 훌훌 떨쳐버리고싶은 그런거. 그것은 다름 아닌 산업화, 도시화의 물결때문이다. 별을 지고 나가 달을 지고 들어오는 원시적농경방법에 가마잡잡한 《촌놈》티는 블루칼라니 화이트칼라니 하는 시내사람들에 비해 어쩐지 좀 초라하고 기가 죽는다. 잘 난놈은 잘 난대로, 못난놈은 못난 놈대로 일종 자포자기적인 농사. 사실 한해 농사 뼈 빠지게 짓고나도 목돈은커녕 별로 남는 것이 없었다. 그래서 진퇴량난에 빠졌다. 실로 어정쩡하고 엉거주춤한 자세가 되였다.  관성에, 타성에 울며 겨자 먹기로 짓는 농사, 그것은 일종 멍에고 고역. 그래서 자기도 모르게 나타나는 촌사람콤플렉스. 이 촌사람콤플렉스는 결국 토지콤플렉스에 가닿는다. 그래서 언젠가는 이 땅을 버리고 훨훨 떠나보고싶다. 그래 별로 대책도 없이 땅을 나름대로 처분했다. 그리고  저 남방으로, 한국으로, 외국으로 잘도 떠났다. 절대 돌아 올수 없는 길은 아닐지라도 돌아보기 싫은 그 길을... 어쩌면 인지상정, 너무도 당연한것인지도 모른다. 그런데 우리는 여기서 잠간 걸음을 멈추자. 되돌아보자. 다시 생각을 해보자. 그래 우리가 한치 보기가 아닌지, 가슴에 손을 얻고 다시한번 생각해보자. 땅은 어머니대지. 우리가 아무리 이 세상에 없는 희귀한 무엇을 먹는다고 까불어쳐도 그것은 결국 이 땅에서 나는것에 다름 아님. 지지고 볶고 좀 별스럽게 요란하게 했을뿐. 그래 우리가 이 땅을 버리고 어디에 가서 먹을거리를 찾으리오. 우리의 뿌리, 태가 이 땅에 있거늘. 현재 전세계적으로 자원 고갈이요, 에너지 고갈이요 하는 마당에 이 땅은 우리에게 더 중요한 의미로 안겨온다.  현재 우리 중국은 농업세 전격면제, 그리고 토지사용권에 대한 특별법들을 실시한다.우리 농민들에게 긍정적인 의미에서 토지콤플렉스를 떨쳐버릴 절호의 기회를 제공하고있다. 친환경의 새로운 과학영농 및 특종공예작물을 비롯한 다각경영, 규모의 록색식품생산 그리고 천인합일의 생태균형추구 등 이 모든것은 현재 진행형으로 추진되고있다. 그런데 문제는 사람, 인재가 없단다. 특히 우리 조선족농촌이 그렇단다. 떠나 갈 사람 떠나가고 텅텅 비어있는 우리의 농촌현실이 아닌가. 그럼 우리 남아있는 사람들이라도 힘을 놓지 말고 시작해보자는말이다.  농촌이 말 그대로 정녕 우리의 삶의 보금자리가 될 때 농민들의 토지콤플렉스는 진정으로 해소된다. 그러면 나갔던, 떠나갔던 사람들의 회귀본능도 발동되면서 그간 갈고 다듬은 나름대로의 장끼를 발휘하게 될것이다. 이때면  도시콤플렉스에 찌든 도시인들의 농촌으로의 귀의바람도 불것이다. \r\n\r\n            "}, {"title": "연변의 집값 오를까? 내릴까?", "author": "", "catalogue": "부동산-연변일보 Yanbian Daily", "date": "2015-05-26 14:19:53", "img": "http://www.iybrb.com/eco/images/2015-05/26/20150526141950.jpg", "summary": "", "url": "http://www.iybrb.com/eco/content/2015-05/26/11_28028.html", "content": "\r\n              \r\n연변의 부동산가격이 과연 오를것인가? 아니면 내릴것인가?  이는 많은 사람들의 관심사이다.일전 주내 100명의 시민에 대한 부동산 관련 설문조사에서 목전 “연변의 부동산가격이 높은가?”하는 물음에 100명의 시민가운데서 88명이 “비교적 높다” 혹은 “아주 높다”를 선택했다. 그중 51명이 “비교적 높다”고 했고 37명이 “아주 높다”고 했다. 반면 연변의 부동산가격이 “합리하다”고 인정한 사람은  12명에 그쳤다.연변병원  약방에 출근하는 원녀사(32세)는 “지금의  로임수준에 비하면 현재 부동산가격은 지나치게 높은 편입니다. 앞으로 작은 집을 큰 집으로 바꿀 생각인데  지금의 부동산가격으로는 그 꿈을 이루기가 어려워요.”라며 난감한 표정을 지었다.훈춘시 모 택시운전기사는 “훈춘시의 경우에도 집값이 높아 가격만 있고 시장이 없는 상황입니다.  일부 부동산판매부에서는 집을 구매하면 국산차를 내준다는 판촉수단도 동원하고있습니다”고 의뭉스러워 했다.도문시 미혼청년 김모(30세)는 “도문시 부동산가격도 연길시를 따라가고있어 결혼집마련에 무척 신경이 쓰입니다”고 힘든 표정을 지었다.사람들이 부동산가격을 두고 서로 엇갈린 걱정과 근심, 우려는 모두 향후 부동산시세에 대한 불명확한 상황때문인 것으로 나타났다.설문조사에서   “향후 연변의 부동산가격 추세는 어떻할것인가”라는 물음에  34명이 “지속적으로 상승할것이다”, 5명이 “대폭 하강할것이다”, 39명이 “소폭으로 하강할것이다”라는 답을 주었으며   “판단하기 어렵다”고 답한 시민이 22명이나 되였다. 이같은 판단을 내리게 된 원인을 알아보면 “목전 물가가 상승하고 소비수준이 높아지고있는 실정에서 집값은 오르면 올랐지 떨어질것같지는 않다”는 의견이 다수였다.연길시 수상시장부근에 있는 모 중고주택판매상은 “3월과 4월에 중고주택이 잘 팔렸습니다. 목전 낡은 주택가격이 조금 떨어지긴 했으나 전반 주택평균가격이 일정한 가격대를 유지하고있는 상황입니다. 앞으로 부동산가격이 더 오를것이라고 생각합니다.”고 자기 주장을 내놓았다.이와는 상반되게  “ 지금과 같이 공급이 수요를 초과하고있는 상황에서  대부금리률을 낮추는 국가의 관련 정책의 영향으로 단기적으로 부동산가격이 오를지는 모르나 장기적으로 볼때 부동산가격은 내려갈것이라”는  사람도 있었다.연길시 모 부동산개발업체 책임자는 “전국 기타 지구와 마찬가지로 연변도 주택공급이 수요를 초과하고있는 상황입니다.  이런 상황에서 부동산가격은 오르기 어렵고 소폭적으로 하강할수 있다고 생각합니다.  하지만 부동산개발 원가가 주택원가에 거의 접근하고 있는 실정이라면 주택이 팔리지 않아도  낮은 가격으로 판매하지는 않을것입니다.”고  했다.연길시에서 자영업에 종사하는 왕선생(47세)은 “목전 연길시에도 빈집이 많은 상황이지만 지리적 위치, 사회구역환경 등 여러 조건에 의해  평방메터당 3000원~4000원씩하는 집도 있고 5000원~6000원씩 하는 집도 있습니다. 이런 상황에서 앞으로 집값이 오를지 내릴지는  판단하기가  어렵습니다”고 했다.설문조사에서“이후 연변에서 집을 살 의향이 있는가? 집을 산다면 무슨 수요로 사겠는가?”는 물음에 “거주수요로 집을 사려 한다”가 41명, 개선형수요로 집을 사려 한다가 21명, “투자수요로 집을 사려 한다”가 7명, “이미 집이 몇채 있어 이후 집을 살 필요가 없다”가 16명, “장차 외지에 나갈 타산이여서 연변에서 집을 살 계획이 없다”가 15명을 차지했다.이외에도 “남아 도는 돈을 어디에 투자하고 싶은가?”는 물음에  “부동산에 투자하련다”가 12명, “주식에 투자하련다”가 14명,  “은행에 저금한다”가 24명, “창업자금에 사용한다”가 23명, “기타 방면에 투자한다”가 27명으로 나왔다.연변의 주택가격이 오를것인가 아니면 내릴것인가는 한마디로 단언하기 어렵다. 하지만  \"백가지 현상보다 한가지 본질\"이 더 중요하며 부동산도 상품이기에 수요와 공급이라는 시장 원리를 항상 떠날수 없다고 보아진다.현진국 기자\r\n\r\n            "}, {"title": "등개 전 주 민족문화사업회의에서의 연설", "author": "", "catalogue": "정부∙행정-연변일보 Yanbian Daily", "date": "2008-01-09 22:16:20", "summary": "", "url": "http://www.iybrb.com/pol/content/2008-01/09/17_16034.html", "content": "\r\n              \r\n동지들:     이번 민족문화사업회의는 전 주적으로 17차 당대회 정신을 깊이 관철하고 일심협력하여 새 연변 건설을 추진하는 형세에서 열린 한차례 중요한 회의입니다. 회의의 주요과업은 민족문화사업경험을 총화하고 민족문화의 발전방향과 과업조치를 일층 명확히 하며 민족문화를 보호하고 발전시키는것을 중점으로 삼고 전 주 문화사업의 대발전, 대번영을 추동하는것입니다. 아래에 저는 세가지 의견을 말하겠습니다.1. 새시기 민족문화를 번영, 발전시키는 중대한 의의를 충분히 인식해야 합니다    문화는 한 민족의 령혼과 혈맥이며 경제발전, 사회진보를 추동하는 정신적지지와 동력원천입니다. 반세기남짓한 동안에 전 주 여러 민족 인민들은 당의 령도하에 한마음 한뜻으로 창업하여 경제사회발전의 거대한 성과를 이룩하였으며 연변문화를 새롭게 번영, 발전시켰습니다. 민족문화의 토대가 더욱 튼튼히 다져졌습니다. 보도출판형식이 합리한 구도를 형성하여 중국조선문 출판기지로 부상하였습니다. 문화예술이 날로 번창하고 문화정품이 부단히 창출되였습니다. 라지오텔레비죤방송이 거족적으로 발전하고 서신공정이 착실하게 추진되였습니다. 도농문화기초시설이 날로 보완되고 공공문화봉사기능이 날로 강화되였습니다. 문화사업을 사랑하며 자질이 높은 많은 문화일군을 양성하였습니다. 문화특색이 선명하며 성과가 주렁집니다. 다년간 연변민족문화는 시종 중화민족의 주류문화에 합류되여 함께 발전하면서 정확한 방향을 유지함으로써 번영과 발전을 실현하였습니다. 연변은 “가무의 고향”, “문화의 고향” 으로 전국에 널리 알려졌습니다. 우리 주는 문화부로부터 “전국문화보범자치주” 칭호를 수여받았으며 연길, 돈화 등 4개 현시는 “전국문화사업선진현”으로 평의받았습니다. 문화분야의 동지들은 본직에 충성하고 집요하게 추구하면서 민족문화사업에 각고의 노력을 경주하였습니다. 문화발전이 새로운 기회를 만났습니다. 당과 국가에서는 문화건설을 날로 중시하고 있으며 17차당대회에서는 사회주의문화의 대발전, 대번영을  추동하기로 명확히 약조하였습니다. 그리고 국가에서는 문화사업에 대한 부축을 더욱 강화할것입니다. 우리 주는 문화자원이 풍부하고 특색이 선명하여 량호한 발전 토대와 경쟁력을 가지고 있습니다. 문화체제개혁의 점진과 더불어 문화발전의 활력이 강화되고 연변민족문화의 발전전망이 날로 밝아질것입니다. 성적과 기회는 기성사실이지만 우리 주 민족문화 발전에 아직도 시설이 락후하고 산업규모가 작고 도농구역 사이가 균형이 잡히지 못하고 문화단위의 부담이 크고 인재류실이 엄중한 등 많은 문제들이 존재하고 있는 점도 똑똑히 알아야 합니다. 이런 문제는 미발달지역의 공통한 문제라고는 하지만 우리는 반드시 고도로 중시하여 강력한 조치로 해결해야 합니다.    문화는 생산력을 창조하고 경쟁력을 높이고 흡인력을 강화하고 응집력을 형성합니다. 경제사회의 발전, 민족의 번식과 진보는 모두 문화의 지지를 떠나지 못합니다. 우리는 전반적 국면과 전략적 높이에서 민족문화를 발전, 번영시키는 중요한 의의를 정확히 인식해야 합니다. 민족문화를 발전, 번영시키는것은 과학적발전을 실현하고 강성한 연변을 건설하는 근본적인 수요입니다. 경제사회발전과 더불어 문화는 경제와 날로 밀착되여가고 있으며 경제에 대한 추동작용이 날로 커지고 있습니다. 변강소수민족지역으로서의 연변은 조선족문화자원이 집중되고 특색이 선명한 우세를 충분히 발휘하고 문화사업과 문화산업을 대폭 발전시키고 문화와 경제의 융합을 촉진하며 이로써 경제사회발전환경을 날로 최적하여야만 경제발전의 연성실력을 강화하고 경제발전에 거대한 문화추동력을 제공할수 있습니다. 민족문화를 발전, 번영시키는것은 사회진보를 추동하고 조화연변을 건설하는 중요한 동력입니다. 민족문화가 번영할수록 전반 문화의 민족용량이 커지며 민족융합, 사회조화의 문화기반이 날로 두터워집니다. 연변은 다민족의 공동한 고향이므로 다원일체의 문화현실속에서 민족문화를 잘 발전시키고 사회적으로 공인하는 핵심가치체계를 수립하여야만 조화사회의 정신토대를 닦을수 있습니다. 연변은 변강에 위치해있으므로 민족문화를 대대적으로 고양하고 발전시키는것은 경외의 불량한 문화침투를 막고 문화안전과 국가리익을 수호하며 변강의 조화안정을 촉진하는데도 리롭습니다. 민족문화를 번영, 발전시키는것은 민족자질을 높이고 민족경쟁력을 강화하는 근본적인 경로입니다. 민족문화는 민족의 중요한 특징이며 민족생존발전의 토양입니다. 전국의 유일한 조선족자치주로서의 연변은 민족문화를 중시하고 발전시켜야만 소수민족의 언어문자, 교육 등 제반 사회사업의 발전을 촉진하고 소수민족군중의 과학문화수준을 높이고 민족자질을 날로 제고시키고 민족의 응집력과 긍지감을 강화하고 전반 문화주향의 새로운 번영을 추동할수 있습니다. 우리는 민족문화발전의 중요성과 긴박성을 충분히 인식하고 민족문화사업을 더욱 두드러진 전략적위치에 놓고 더욱 자각적으로, 더욱 주동적으로 민족문화의 번영발전을 추동하여야 합니다.    2. 시대특징과 민족적특색이 짙은 연변문화를 힘써 창출해야 합니다    목전, 연변민족문화사업은 새로운 형세와 새로운 과업에 직면하였습니다. 우리가 민족문화를 발전, 번영시키자면 중국특색의 사회주의리론을 지침으로 17차당대회의 전략적포치에 따라 선진문화의 전진방향을 견지하고 과학적발전관을 전면 시달하고 조선족문화의 주체지위를 돌출히 하고 문화강주전략을 깊이 실시하고 문화혁신을 대폭 추진하며 민족문화의 보호, 발전을 중점으로 전 주 문화의 대발전, 대번영을 추동하며 새연변건설에 사상적보장, 정신적동력과 지력적지지를 주어야 합니다.(1) 연변정신을 대대적으로 육성하여야 합니다. 민족문화를 발전시키자면 우선 정신인도를 강화하고 정확한 문화방향을 견지하여야 합니다. 여기에서 중요한것은 여러 민족 군중의 공통한 리상과 가치취향을 구축하는것인데 이것 또한 민족의 응집력과 원심력을 강화하고 연변의 번영발전을 추동하는 정신적원천과 사상적보증입니다. 첫째로 맑스주의의 지도지위를 견지하고 사회주의 핵심가치체계로 사회사조를 인도하고 사회조화를 추동해야 합니다. 맑스주의 중국화의 최신리론으로 전당을 무장시키고 군중을 교육하며 중국공산당이 령도하는 중국특색의 사회주의의 길을 걸으며 초요사회를 전면 건설하는 목표를 실현하는 신념과 신심을 더욱 굳혀야 합니다. 애국주의를 핵으로 한 민족정신과 개혁혁신을 핵으로 한 시대정신을 대대적으로 고양하며 전 사회의 개혁혁신의식을 높이며 새시기 연변의 시대모범과 선진전형을 부각하며 광범한 간부, 군중들이 자각적으로 개인가치의 추구를 새연변건설의 구체적인 실천에 합류시키도록 권장, 인도하여야 합니다. 사회주의영욕관으로 기풍을 인도하며 사회의 기본 도덕규범을 지키도록 간부, 군중을 인도하며 영욕에 밝고 정기를 추구하며 조화를 촉진하는 량호한 사회적분위기를 형성해야 합니다. 둘째로 “애국헌신, 개척혁신”을 핵으로 한 연변정신을 대대적으로 고양해야 합니다. 애국헌신은 연변의 혁명력사전통과 여러 민족 인민의 넓은 흉금을 구현합니다. 전쟁시기나 평화시기를 물론하고 연변인민은 시종 전반적 국면에 립각하고 나라의 리익을 중히 여겼습니다. “산마다 진달래, 마을마다 기념비”는 곧바로 연변인민의 애국헌신정신의 진실한 구현입니다. 새로운 시기에 연변의 여러 민족 군중들은 확고부동하게 애국주의기치를 높이 들고 국내외의 모든 침투활동을 배격하며 조국의 통일을 견결히 수호하며 변강의 안정을 수호하여 중화민족의 위대한 부흥에 모든 힘을 이바지하여야 합니다. 개척혁신은 력사를 전승하고 미래를 개척하는 분투정신을 구현하였습니다. 연변의 발전사는 파란만장한 개척사, 분투사입니다. 혁명전쟁시기나 사회주의 건설시기나를 물론하고 연변의 여러 민족 인민들은 당의 령도하에 이악스레 분투하고 개발개척하고 개혁혁신하면서 피와 땀으로 연변의 옥토를 쌀찌웠으며 부지런한 두손으로 아름다운 고향을 단장하였습니다. 새로운 력사적시기에 연변의 여러 민족 인민은 “대사를 이루고 새사업을 개척하는” 큰 포부를 지니고 사상관념을 혁신하고 체제기제를 혁신하고 사로조치를 혁신하여 번영하고 부유하고 문명하고 조화로운 새연변을 함께 창조해야 합니다. 연변정신은 연변의 여러 민족 인민들이 발전을 도모하는 공통한 사상토대입니다. 우리는 연변정신으로 힘을 모으고 활력을 유발하여 우리 주의 제반 사업의 발전에 새로운 국면을 열어주어야 합니다.(2) 조선족문화를 보호, 혁신, 발전시켜야 합니다. 연변은 중국 조선족이 세세대대로 집거하여온 곳으로서 유구하고 풍부한 력사문화유산을 가지고 있습니다. 조선족문화는 한족 등 민족문화와의 끊임없는 융착과정에 점차 특색이 선명하고 지위가 뚜렷한 당대 중국조선족의 우수한 문화를 이룩하였습니다. 조선족문화를 존중, 보호, 계승, 혁신하는것은 발전의 필연적인 선택이자 정치적책임이기도 합니다. 우리는 조선족문화의 발전, 번영을 우리 주 문화건설의 으뜸가는 대사로 삼고 중국특색의 조선족문화를 연변의 가장 빛나는 브랜드로 만들어야 합니다. 첫째로 조선족 전통문화를 깊이 발굴, 보호해야 합니다. 조선족문화는 중화민족 다원문화가운데서 독창적인 민족문화로서 귀중한 재부를 품고 있으므로 곱절 더 중히 여기고 충분히 발굴, 리용해야 합니다. 력량을 조직하여 조선족문화연구를 강화하며 연변조선족 문화자원을 전면적으로 깊이있게 조사, 연구하며 조선족문화유산을 정리, 보호해야 합니다. 자금을 더 많이 투입하여 소실되여가고있는 문화유산에 보호성 구급을 실시하며 국가 비물질 민족문화유산의 정리신고사업을 잘하며 조선족 음악, 설창, 무용, 민속놀이 및 민담 등 문화유산의 전승과 발전을 촉진해야 합니다. 연변조선족문화발전 특별기금을 설치하며 조선족문화의 발굴과 개발을 적극 추진하며 보도출판 “진달래출판공정”을 전력 실시하며 민족문화시설건설을 다그치며 중국조선족의 우수한 전통문화의 번영발전을 촉진해야 합니다. 둘째로 조선족문화의 특색을 견지해야 합니다. 각급 지도자들은 조선족문화를 학습, 료해하며 조선족문화를 존중하고 중히 여기며 조선족 특색문화를 육성, 발전시켜야 합니다. 조선족 전통예술을 폭넓게 보급하며 민족복장의 착용을 제창하며 민족언어를 배우며 민족제품을 쓰며 민족풍속례의를 보급하며 농후한 민족문화분위기를 대대적으로 조성하며 조선족 문학, 예술, 민속, 례의, 음식, 체육 등 특색문화의 건전한 발전을 추동해야 합니다. 조선족문화거리, 민속촌 건설을 다그치며 “퉁소의 고향”, “상모춤의 고향” 및 “아리랑문화”, “진달래문화” 등 민족특색을 살리는 민족브랜드를 적극 창출하여 조선족문화의 흡인력과 호소력을 강화해야 합니다. 셋째로 조선족문화의 혁신을 추진해야 합니다. “쌍정추첨”행동을 계속 실시하며 “진달래문예상” 등 브랜드상을 육성하며 중국특색이 있고 민족정신을 살리고 시대요구에 부합되는 정품과 가작을 창조하도록 권장하며 민족문화의 품위를 날로 높이고 그 영향력을 확대하여 조선족문화를 전국 내지 세계에 홍보해야 합니다. 조선족민속문화전시행사를 널리 전개하며 “진달래예술절” ,등 회의전시, 명절경축 행사를 적시적으로 개최하여 연변의 인지도를 높이고 연변을 중국조선족문화예술의 중심지로 고착시켜야 합니다. 문화혁신추진을 민족문화발전의 기본 동력으로 삼고 중화민족의 우수한 전통문화를 충분히 섭취하며 민족성과 통일성의 결합을 확보해야 합니다. 문화대외개방령역을 확대하며 국내 각 형제 민족 내지 세계 기타 민족과의 문화교류를 강화하며 외래의 우수한 문화성과를 널리 섭취, 참작하며 자기것으로 만들어 중국조선족문화의 혁신과 발전을 추동해야 합니다.（3）공공 문화봉사체계를 다그쳐 보완하여야 합니다. 공익성 문화사업을 발전시키고 공공 문화봉사체계를 구축하는 것은 공민의 기본 문화권익을 실현, 보장하고 광범한 인민대중의 기본 문화수요를 충족시키는 중요한 도경이며 또한 정부의 주요직책이기도 합니다. “기층에 낯을 돌리고 대중에 봉사하는” 요구에 립각하여 투입력도를 늘이여 인민대중 리익에 밀접히 련계되는 문화대상을 우선적으로 배치하고 문화관, 도서관, 다기능 문화체육활동장소 등 문화시설 건설을 중점적으로 추진하여 문화의 기초기능을 힘써 제고하여야 합니다. 농촌 공공문화시설 총량이 지나치게 적고 그 질이 높지못한 현실에 비추어 농촌 라지오텔레비죤방송 촌촌통건설, 향진(촌) 다기능 문화실건설, 전국 문화정보자원 공동향수 건설, 농촌 영화방영망건설, “농가도서실”건설 등 공공문화봉사 시설 건설을 다그쳐 추진하여 변경 소수민족 농민들이 책 구하기 힘들고 영화관람이 어렵고 라지오텔레비죤방송 시청이 어려운 문제를 착실히 해결하여 기본 공공문화봉사 균등화를 촉진하여야 합니다. 인민대중들의 다방면, 다층차, 다양화 문화수요에 수응하여 기업문화, 향진문화, 사회구역문화, 교정문화와 광장문화 등 활동를 폭넓게 벌리고 명절경축, 문예경연, 민속놀이 등 대중성 문화활동을 광범히 전개하고 “문화하향”과 “문화구빈”활동을 착실히 벌려 대중들의 문화생활을 부단히 풍부히 하여야 합니다. 문화령역에 현대과학기술을 널리 도입하는 사업을 힘써 추진하고 문화예술, 보도출판, 라지오텔레비죤방송 등 중점 문화사업의 혁신과 발전을 적극 추동하여야 합니다. 라지오텔레비죤방송 서신공정건설을 다그치고 네트워크와 위성방송 등 현대 전파 수단과 기술을 리용하여 전파속도가 빠르고 피복률이 넓은 전파체계를 구축하여야 합니다. (4) 문예창작을 일층 활약, 번영시켜야 합니다. “두가지를 위하는” 방향과 “백화제방, 백가쟁명” 방침 그리고 “세가지를 가까히 하는”원칙을 견지하고  내용이 건전하고 격조가 우아하고 지방특색이 짙고 민족풍격을 구현한 더욱 많은 정신문화제품을 힘써 창작, 편성하여야 합니다.  문학, 희극, 미술, 음악, 무용, 촬영, 영화·드라마 등 여러류형의 예술창작은 힘써 시대적 주선률을 고양하고 다양화를 제창하여 백화가 만발하는 문화의 새로운 국면을 조성하여야 합니다. 예술은 생활에서 발원하여 그차원이 생활보다 높습니다. 현실생활주의 진선미를 발굴, 반영하고 여러 민족 대중들의 정감과 소망을 충분히 표달하여야 합니다. 문예일군들은 풍부한 생활실천가운데서 창작감각을 포착하고 인민대중들의 정신문화수요를 만족시키는 가운데서 문예의 가치를 구현하여야 합니다. 창신과 제고를 격려하고 창작관념을 갱신하고 창작경험을 총화하고 우수한 전통문화를 계승하고 중외문화영양을 섭취하고 시대적정신에 융합되여 연변의 개혁발전을 반영하고 강력한 호소력과 폭넓은 영향력을 가진 대작들을 창작하여 연변문예 창작수준을 부단히 제고하여야 합니다. 광범한 문예사업일군들은 사회적책임감을 명기하고 사상도덕수양을 강화하고 지식축적에 전념하고 고상한 인격을 양성하여 간고분투하고 신근히 창작하여 연변문화의 번영발전에 총명과 재질을 이바지하여야 합니다.    (5) 문화산업을 성장시켜야 합니다.  문화산업을 대대적으로 발전시키는것은 문화강주를 실현하는 중요한 도경입니다. 당면 발달 국가와 지역의 문화산업생산액은 본 지역GDP의 10%를 웃돌지만 우리 주 문화산업과 해당 산업생산액은 아직 1%에도 미치지 못하는바 이는 연변 현유의 문화기초와 문화자원에 균형을 이루지 못하고있습니다. 우리는 연변 민족문화자원 우세를 충분히 리용하고 시장개발 력도를 늘여 문화와 경제의 유기적융합을 추진하고 우리 주 문화산업 규모를 힘써 늘여 더욱 많은 브랜드를 창출하여야 합니다. 첫째로 선두산업을 배육하여야 합니다. 산업발전중점을 일층 명확히 하고 현실기초와 특색자원에 립각하여 신문출판, 영화·드라마·록음록화, 연예오락, 문학창작, 문화전시 및 레저관광 등 문화산업을 적극 배육하고 민속문화, 음식문화, 관광문화를 대폭적으로 발전시키고 민속가무, 특색음식, 레저단련 등 문화브랜드를 수립하여 문화산업의 경쟁력을 제고하여야 합니다. 문화창의, 문화박람, 만화게임, 디지털전송 등 신형의 문화산업을 대폭 발전시켜 새로운 문화업태를 배육하여야 합니다. 문화관광업을 적극 발전시켜 문화로 관광업을 촉진하고 관광으로 문화를 부흥시켜야 합니다. 둘째로 문화자원배치를 최적화하여야 합니다. 산업집중을 적극 추동하고 문예전시출연, 영화·드라마·록음록화, 도서신문잡지, 출판인쇄 등 문화기업의 련합, 겸병, 재조합을  지지하여 실력이 두텁고 일정한 경쟁력과 영향력을 갖춘 한패의 대형 문화기업을 일떠 세워야 합니다. 연변가무단 등 대형 문화기업 창작품 개발을 격려하고 국내외 문화교류활동을 널리 벌려 문화산품과 봉사시장을 개척하고 연변 대외유명 문화브랜드를 창출하여야 합니다. 셋째로 시장주체를 배육하여야 합니다. 지역계선과 업종계선을 타파하고 시장진입 문턱을 낮추고 민간, 기업과 사회단체가 자금을 투입하여 문화기업을 꾸리고 문화제품을 개발하고 문화시장을 개척하고  투자하여 문화기초시설건설을  적극 격려하여 민족문화 투자주체의 다원화와 사회화를 실현하여야 합니다. 문화산업 투자유치를 강화하고 한패의 문화전략 투자인을 인입하여 우리 주 문화건설의 총체적 수준을 제고하여야 합니다. 넷째로 정부의 주도적 지위를 강화하여야 합니다. 문화산업 발전계획을 작성하고 문화산업 촉진체계를 건립하고 정책인도, 시장 봉사와 감독관리, 기술지지, 보호격려 등 제반 령역에서 문화산업의 건전하고 재빠른 발전을 추진하여야 합니다.  (6) 문화체제개혁을 심화하여야 합니다.  개혁은 민족문화발전 문제를 해결하고 문화발전 활력을 제고하는 근본 출로입니다. 문화체제개혁을 추진할데 관한 중앙과 성당위의 의견을 참답게 시달하고 우리 주 현유 개혁성과를 공고히 하는 토대우에서 계속하여 투입을 늘리고 기제를 전환하고 활력을 증강하고 봉사를 개선하는것을 중점으로 공익성 문화사업단위 개혁을 추진하고 체제혁신, 기제전환, 시장인도, 실력보강을 중점으로 경영성 문화단위의 개혁을 추진하여야 합니다. 체제를 혁신하여야 합니다. 정부와 기업의 분리, 사업단위와 기업의 분리를 착실하게 실행하여야 합니다. 보도단위의 선전업무와 경영업무 “두가지 분리” 모식을 탐색하고 라지오텔레비죤방송의 제작과 방송 분리를 점차 실시하며 라지오텔레비죤방송의 시장운영 수준을 제고하여야 합니다. 경영성 문화단위의 련합재조직을 적극 추진하고 자원을 최적화하고 실력을 장대시켜야 합니다. 기제를 착실히 전환하여야 합니다. 문화사업단위 로동인사제도 개혁을 계속 심화하고 경쟁기제를 도입하고 일터 초빙제도와 목표관리 제도를 실행하여 경영활력을 증강하고 문화제품의 질을 제고하여야 합니다. 격려역할이 뚜렷한 분배기제를 건립하여야 합니다. 문화사업단위의 분배제도개혁을 추진하고 평균주의의 “큰 가마밥”을 취소하고 특출한 기여가 있는 우수한 문화인재와 경영관리일군들이 격에 맞는 대우를 향수하게 함으로써 문화사업일군들의 적극성을 충분히 동원하여야 합니다. 동태적인 투입기제를 건립하여야 합니다. 문화사업경비를 점차 늘이는 전제하에서 투입결구를 조절하여 재정투입의 사용효익을 충분히 담보하여야 합니다. 여러가지 류형 문화업종 조직과 문화시장 중개기구 건설을 강화하고 문화생산, 류통, 봉사, 소비 등 면에서 그들의 조절역할을 충분히 발휘하여 문화시장 번영을 추동하여야 합니다. 3. 조직령도를 절실히 강화하고 제반사업의 락착을 보장하여야 합니다조직령도를 강화하여야 합니다. 각급 당위와 정부는 민족문화 발전을 중요사업일정에 편입하고 경제사회발전 총체적 계획에 넣어 사업중점을 명확히 하고 정책조치를 완벽히 하며 사업락착을 참답게 틀어쥐어야 합니다. 《민족문화사업을 강화할데 관한 주당위, 주정부의 의견》을 참답게 관철실시하고 전 주 민족문화발전에 관계되는 중대한 문제들을 착실히 연구 해결하여야 합니다. 아울러 대세가운데서 민족문화사업을 파악하는데 중시를 돌리고 문화의 총제적 발전과 번영을 힘써 이룩하여야 합니다. 각 현, 시에서는 주당위의 통일적포치에 따라 착실히 령도를 강화하고 《의견》을 전면적으로 관철시달하며 창조성적으로 본 지방 민족문화사업을 추진하여야 합니다. 각급 당위 선전부문은 인솔책임을 감당하고 선전문화사업 방향을 장악하고 민족문화사업에 대한 조직락실을 잘 틀어쥐여야 합니다. 각 해당부분은 참답게 직책을 리행하고 밀접히 배합하여 민족문화사업의 건전한 발전을 전력으로 추동하여야 합니다. 정책, 자금 부축을 강화하여야 합니다.  《연변조선족 자치주 조선족문화사업조례》를 참답게 관철하고 《민족문화발전을 지지할데 관한 주정부의 약간한 정책》을 잘 실시하여 민족문화 시장진입 문턱을 낮추고 민족문화 대상건설을 지지하고 토지사용, 세금비용 감면 등 면에서 정책적 담보를 주어야 합니다. 민족문화사업의 공익성을 돌출히 하고 민족문화사업에 대한 투입을 늘이고 민족문학예술 창작, 중대한 문화대상건설, 전통민족문화보호 등 사업에 중점적으로 투자하여 부축하여야 합니다. 각 현, 시들에서는 민족문화 사업경비투입을 보장하는 토대우에서 당지의 실정에 결합하여 상응한 부축정책을 제정하여 민족문화발전에 량호한 환경을 조성하여야 합니다. 민족문화대오 건설을 강화하여야 합니다. 민족문화인재 양성과 인입정책을 제정, 완벽히 하고 연변대학의 인재요람 역할을 발휘하여 한패의 높은 수준을 갖춘 문화전업인재를 양성하여야 합니다. 조건을 창조하여 한패의 중청년 문화골간 인재들을 선진지구나 국외에 파견하여 연수, 학습하게 함으로써 우리 주 민족문화인재의 총체적자질을 힘써 제고하여야 합니다. 시장경제 수요에 수응하여 한패의 문화산업에 숙지하고 경영과 관리에 능숙한 복합형 문화산업인재를 재빨리 양성하고 관광, 회의전시, 문화체, 레저오락등 령역의 고차원 기획, 관리, 중개인을 대폭 인입하여 민족문화시장 운영수준을 제고하여야 합니다. 많은 민족문화 명인을 양성하고 문학, 보도, 출판, 영화·드라마·록음록화, 문예 등 해당령역에 집중적으로  전업수준이 높고 성과가 돌출하고 전국에서 일정한 지명도와 영향력을 갖춘 문화 대표인물과 학술선두자를 양성하여 민족문화사업을 추동하고 연변의 형상을 높여야 합니다.동지들, 연변의 민족문화는 심오하고 다종다양합니다. 민족문화를 보호하고 발전시키는것은 시대가 우리에게 부여한 력사적사명이며 연변조선족자치주의 장원한 발전에 관계되는 전략적 과업입니다. 우리 모두 17차당대회정신을 지침으로 사회주의 선진문화의 기치를 높이 추켜들고 포만한 열정과 효과적인 조치로 민족문화의 발전과 번영을 힘써 추동하고 새연변건설의 위대한 사업을 추진합시다.\r\n\r\n            "}, {"title": "난방용품 손질법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2007-01-19 13:33:54", "summary": "", "url": "http://www.iybrb.com/pla/content/2007-01/19/47_86523.html", "content": "\r\n              \r\n▣전기스토브 전기를 사용하기때문에 사용이 편리하고 환기를 자주 시키지 않아도 되는 전기스토브. 깨끗이 청소해주는것만으로도 열효률을 한층 높일수 있다. 먼저 안전망에 쌓인 먼지를 꽉 짠 물걸레로 닦아주고 될수 있으면 안전망을 분리해 은색으로 된 반사판도 마른걸레로 닦아준다. 물기가 있는 경우 마른걸레로 깨끗이 닦아낸다음 사용해야 안전하다. ▣ 전기장판전기장판에 물이 묻으면 합선될수  있으므로 위험하다. 평상시에는 마른걸레로 청소하고 얼룩이 심할 때는 꽉 짠 물걸레를 사용한다. 반드시 온도조절기를 떼여내 물이 닿지 않게 한다. 평소 사용할 때 장판이 접히지 않도록 해야 열이 잘 전도된다. ▣ 가습기가습기는 물을 넣고 사용하는 제품이기때문에 세균과 미생물이 발생하기 쉽다. 건강을 위해서는 자주 청소를 해주어야 한다. 일주일에 2번 정도가 적당한데 이때 비누나 세제를 사용하면 작동에 이상이 생길수 있으므로 주의한다. 미지근한 물로 헹구고 소다를 푼 물에 걸레를 빨아 꼭 짜 닦아주면 미끈거리는 물때까지 말끔히 없어진다. 본지종합\r\n\r\n            "}, {"title": "생명안전 무엇으로 보장 받나", "author": "", "catalogue": "시평-연변일보 Yanbian Daily", "date": "2013-01-10 10:26:21", "summary": "", "url": "http://www.iybrb.com/com/content/2013-01/10/56_76284.html", "content": "\r\n              \r\n요즘 우리는 가짜저질 상품 포위속에서 조마조마한 마음으로 사는것 같다.명표 복장, 신, 장신구 같은것은 그런대로 생명안전을 별로 위협하지 않아 그냥 판매자에 대한 괘씸, 증오에 그치지만 식품안전만은 그저 허망 넘어가야 될 일이 아니다.중앙정부로부터 지방정부에 이르기까지 개혁개방이래 가짜저질 상품 타격에 대한 신경을 늦춘적이 없지만 가짜저질 상품은 대를 이러 더 교묘하게 “과학함량”이 늘어가고있는 실정이다.가짜저질 상품에 대한 백성들 사이에 오간 해학적인 얘기 하나 떠올려보겠다.“부부간의 말다툼끝에 화김에 죽으려고 술 마시고 쥐약을 먹은게 한잠 자고나니 펀펀해 살아있더란다.”“왜?””쥐약이 가짜돼서……”현재 술, 담배, 닭알, 분유, 기름, 고추가루, 소세지…… 가짜저질 상품이 거래됐거나 거래되고 있어 정말 시한폭탄 안고 사는 기분이다.그래서 민간에서는 적게 먹는게 독성도 잇달아 적게 흡수하는 방법이라고도 한숨 쉰다.얼마전 “식품안전사업을 강화할데 관한 국무원의 결정”이 반포, 우리 나라 금후 한시기동안 식품안전사업의 강령성문건으로 책택해 식품안전정돈 시간표까지 내놓았다. 시간은 3년.정돈시간표까지 정한것을 보면 해당부문의 식품안전문제를 정돈하려는 결심과 신심을 엿볼수 있다. 식품안전은 중대한 민생문제로서 백성들의 신체건강과 생명안전에 관계된다. 이 몇년간 식품안전문제로 인해 공중들의 안전감이 엄청 쇠약해졌으며 정부의 공신력도 영향받은것만은 사실이다.때문에 식품안전문제를 엄하게 다스려 불법분자들이 엄청 높은 대가를 치르게 해야 한다. 정절에 따라 사형 또는 사형집행유예, 무기형에 언도는것도 바람직한줄로 생각한다.한편으로 식품안전을 향, 진 정부와 가두판사처의 주요직책으로 규정하고 또 지방정부의 년도성적평가기준으로 삼는 등 효과적인 조치가 절실히 요청된다.\r\n\r\n            "}, {"title": "[이달의 책]《오늘밤 커피는향기로왔다》", "author": "", "catalogue": "책-연변일보 Yanbian Daily", "date": "2007-06-01 09:25:16", "summary": "", "url": "http://www.iybrb.com/civ/content/2007-06/01/29_56230.html", "content": "\r\n              \r\n《우리는 우리만의 을 만들었습니다. 전화선 이쪽끝과 저쪽끝에서. 커피도 대화도 전화선으로 나누는 이 다방은 아늑한 자리에 은은한 선률이 흐르는 우아한 다방입니다. 손님이라곤 나와 친구가 모두입니다.문패도 번지수도 없는 우리의 다방은 워낙부터 개페업시간이 따로 정해져있지 않았습니다. 전화로 나누는 특이한 다방이였기때문입니다.》김홍란작품집 《오늘밤 커피는 향기로왔다》의 수필 《오늘밤 커피는 향기로왔다》의 한단락이다. 수필, 칼럼, 평론, 중단편소설 등 여러 문학쟝르를 섭렵해 지금까지 발표한 문학작품을 한데 묶은 김홍란작품집이 연변인민출판사에 의해 출간되였다. 20여년간 줄곧 《도라지》잡지의 편집이라는 외길만을 고집해온 김홍란은 작가이기전 독실한 편집이기도 하다.강정숙기자\r\n\r\n            "}, {"title": "류언비어의 “힘”", "author": "", "catalogue": "사설-연변일보 Yanbian Daily", "date": "2011-06-08 15:59:02", "summary": "", "url": "http://www.iybrb.com/com/content/2011-06/08/54_75405.html", "content": "\r\n              \r\n2011년 3월 11일, 일본 동북부지역을 강타한 규모 9.0의 강진과 쓰나미로 인해 일본 후꾸시마 제1원자력발전소에서 폭발사고가 발생하였다. 이 사고 여파에 따른 네티즌의 류언비어가 중국 전역을 “소금파동”에로 몰아넣었다. 인터넷에선 “방사성물질이 중국에까지 흘러올것이다. 일본 원전사고로 산동성 린근 바다가 오염돼 소금을 미리 사둬야 한다”는 괴소문이 돌았다. “방사능위험에 요드가 좋은데 요드결핍을 치료하려면 소금을 먹으면 된다”는것이다. 이 류언비어로 사람들은 너도나도 앞다투어 소금을 사들이기 시작하였다. 광주시만 보더라도 16일 오후부터 18일까지 이틀에 걸쳐 무려 1개월치 판매량의 소금이 동났다. 어떤 사람들은 무려 수십상자씩 사기도 하였다. 이 시기 사람들이 서로 만나 하는 인사말이 “소금을 샀어요?”였다. “소금파동”이 일파만파로 번지자 정부는 “소금으로 방사능을 예방할수 있다는것은 류언비어다. 식용소금에는 극히 미량의 요드가 함유돼있기 때문에 피폭 대책에는 별 효과가 없다”는 사실을 집중 홍보하였다. 중국염업본공사(中国盐业总公司)에서도 소금을 앞다투어 사는것은 비리성적인 현상이라고 지적하면서 식염의 공급을 충분히 보장할수 있다고 재삼 천명하였다. 이렇게 되자 이번엔 소금을 샀던 사람들이 “너무 많이 샀다”고 후회하면서 너도나도 소금을 반품하기 시작했다. 그러나 상점에서는 “반품사절”이라면서 거절하고있다. 이번 소금파동은 정말로 일구난설(一“盐”难尽)이였다.이번 소금파동을 보면서 지난날 중국 전역을 휩쓸었던 “마늘파동”과 “녹두파동”이 생각난다. 2009년 마늘이 신종플루예방에 효과가 좋다는 소문이 나돌자 마늘에 대한 수요가 증폭되면서 마늘가격이 급등하였는데 3월부터 9월까지 6개월간 15배나 인상되는 등 폭등세를 보였으며 개별지역에서는 40배나 인상된 경우도 있다. 그러자 네티즌들사이에서 치솟는 마늘가격을 한탄하는 류행어 “마늘값 너무 하네(蒜你狠)”가 생겨났다. 이에 국가상무부에서는 마늘이 신종플루치료제가 될만큼 훌륭한것은 아니라는 중국의학계의 주장을 홍보하였다. 지난해초에는 또 장오본(张悟本)이라는 가짜 영양학자가 “녹두는 만병통치약”이라고 하자 녹두에 대한 수요가 삽시간에 급증하면서 가격이 천정부지로 치솟기 시작하였는데 6개월만에 10배가량 폭등하였다. 일이 이렇게 번져지자 국가위생부가 직접 나서서 장오본은 결코 “위생부에서 비준한 고급영양전문가가 아니다”라고 밝히는 한편 국내의 저명한 중서의들을 초청하여 장오본의 소위 “영양리론”을 조목조목 반박하였다. 이와 함께 생겨난 류행어가 바로 “콩값이 장난치다(豆你玩)”였다.거짓말은 어디까지나 거짓말이다. 천번을 말한다 하여 진리로 변할수는 없다. 하지만 상기한 세가지 악성루머가 백성들의 실생활에 직접적인 영향을 끼쳤을뿐만아니라 더우기는 인심을 불안하게 하는 결과를 초래하였음도 부인할수 없는 사실이다. 문제는 사람들이 무엇때문에 추호의 과학적근거도 없는 류언비어앞에서 이토록 무기력한가에 있다. 일반적으로 사람들은 복잡다단한 정보, 특히는 자신의 리해관계에 직접 관계되는 정보에 직면하여서는 판단능력을 상실하고 “있는 일이라고 믿을지언정 없는 일이라고 단정할수 없다”는 공황심리를 드러내면서 맹목적으로 다수를 따른다. 대중들의 독립사고능력, 위기대응능력과 과학상식의 결핍은 류언비어가 빠른 속도로 복제되고 전파될수 있는 주관적원인이라 하겠다. 다른 한면으로 적지 않은 사람들은 “뒤골목소식”을 믿을지언정 정부와 주류매체에서 전하는 정보를 믿지 않는데 이는 사회신임도가 아직도 낮음을 의미한다. 이 역시 악성루머가 신속히 전파될수 있는 사회기초이다.“뜬소문은 지혜로운자에게는 막힌다”는 속담은 조금도 틀리지 않는다. 류언비어는 인간이 과학적인 분석능력이 없을 때에야 “홍수와 맹수”로 변할수 있다. 최근에 통과된 “12.5”계획요강에는 “전민의 과학소질향상 행동계획을 심도있게 실시하고 과학보급 기초시설건설을 다그치며 대중을 위한 과학보급을 강화하여야 한다”고 제기하였다. 대다수 국민이 류언비어를 분별할수 있는 과학소양, 류언비어에 대해 의문을 제기할수 있는 과학능력과 류언비어에 도전할수 있는 과학정신을 갖추었을 때에야만 비로소 상기한 류언비어와 같은 악성루머들이 활개칠수 있는 시장이 설자리를 잃게 될것이다. 정부차원에서는 반드시 정보의 공개화와 투명도를 높여 시장을 안정시키고 공황심리를 제거하여야 하며 각 전업부문들에서는 각자가 장악한 전문정보들을 제때에 발표함으로써 공신력을 갖춘 정보들이 신속하게 전파될수 있도록 하여야 한다. 신문, 방송, 텔레비죤 등에서는 전문프로그램을 설치하고 전문가들을 초청하여 지진, 쓰나미, 태풍, 방사성물질방출 등 재해에 대한 상식과 그에 대응하는 조치들에 대해 정기적으로 소개함이 바람직하다고 본다. 정보화시대에 처한 우리들은 시시각각 수많은 정보에 접하게 된다. 갖가지 부동한 정보에 대한 선별능력은 평소의 학습과 교육에서 오며 과학상식의 보급에서 온다. 과학상식에 대해 무지한 민족은 절대 성숙되고 강대한 민족이라고 할수 없다.원 연변대학 동북아연구원 원장\r\n\r\n            "}, {"title": "280만원 투자로 500만 리윤 창출", "author": "", "catalogue": "산업∙건설-연변일보 Yanbian Daily", "date": "2006-12-19 09:53:25", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/19/9_22620.html", "content": "\r\n              \r\n투자가 적고 리윤이 많은  해바라기가공대상이 건설을 마무리하고 정식 가동됐다.올해초부터 건설하기 시작한 왕청라자구해바라기가공공장이 현재 정식 가동에 들어갔는데 이 대상은 라자구진의 중요한 대상의 하나로서 순 지방자원을 리용하는 지방우세산업이다. 라자구진 당위와 정부의 노력하에 외자유치로 건설된 이 공장은 절강하우식품유한회사와 라자구진정부가 련합투자의 방식으로 완청현에 연변하우식품유한회사를 설립하고 련합경영의 방식으로 운영되고있는데 지금의 상황을 보면 향후 많은 리윤을 창출할 전망이다. 왕청현의 지방자원을 리용하는 이 대상은 총투자가 280만원인데 전문적으로 1급해바라기와 맛(香瓜子)해바리기제품을 생산해 제품을 장사, 상해, 강소 등 지역상들에게 공급하게 되는데 현재 생산된 제품이 수요에 만족을 주지 못하는 호세를 누리고있는것으로 알려졌다. 투자가 비록 280만원밖에 안되지만 이 공장에서 가공생산하는 해바라기제품의 년간 생산량이 1500톤에 달하게 되며 년간 판매수입이 2100만원,  리윤액이 500만원에 달해 투자가 적고 리윤이 높은 대상으로 평가되고있는 가운데 지방자원의 부가가치를 효익적으로 높인 성공적인 대상이라는 점에서 긍정적인 평판을 받고있다. 박정일기자 \r\n\r\n            "}, {"title": "황건상 사직 지방TV 황건상 쟁탈에 나서", "author": "", "catalogue": "연예-연변일보 Yanbian Daily", "date": "2006-11-24 15:45:58", "summary": "", "url": "http://www.iybrb.com/civ/content/2006-11/24/28_55108.html", "content": "\r\n              \r\n중앙 TV의 스포츠해설원 황건상이 16일에 사직서를 낸후 아직 귀추가 정해지지 않고 있다. 국내의 여러개 TV방송국에서 황건상 쟁탈하기에 나섰다. 동방위성TV를 비롯해 강소TV, 북경TV,중경위성TV, 호남위성TV 등 많은 지방 TV방송국에서 러브콜을 보냈지만 아직 황건상의 답복을 받지 못한 상태다. 황건상의 최고 몸값은 100만원까지 올라갔다. 이는 지금까지 각  TV프로에서 황건상에게 내건 최고 몸값이다. 최저로 한 지방 TV에서 1년에 20만원을 주겠다고 나섰으나 이미 황건상의 거절을 당했다. 돈으로 황건상을 유혹하는외에도 각  TV프로에서 인정카드도 내세우고 있다. 황건상과 관계가 좋은 사람들을 내세워 황건상을 가맹시키기 위한 백열전을 벌이고 있다. 황건상이  중앙TV를 떠난 주요 원인은 축구에 질렸기 때문이며 오락무대에서 새로운 돌파를 가져오기 위해서다. 이미 몇몇 지방TV에서 그와 오락프로그램의 사회를 맡는 것을 두고 련계가 있었지만 황건상은 자기의 적성에 맞는 프로그램을 고르고 있는중이다.본지종합\r\n\r\n            "}, {"title": "왕고춘《안전》과 《품질보장》 경영리념으로", "author": "", "catalogue": "민생-연변일보 Yanbian Daily", "date": "2006-11-23 14:36:23", "summary": "", "url": "http://www.iybrb.com/soc/content/2006-11/23/21_46565.html", "content": "\r\n              \r\n《안전》과 《질보장》이 제1위라고 고집해온 이가 바로 화룡시정협 상무위원이며 화룡시만달석탄업유한회사 부경리 왕고춘이다. 지난 80년대 일명의 학도공으로부터 오늘날 우수한 경영인으로 걸어오기까지 그는 자신의 신념을 확고부동하게 견지했으며 또 실천으로 옮겼다. 1982년에 절강을 떠나 낯 설고 물 설은 화룡땅에 첫발을 디디고 타향에서 자신의 꿈을 실현하고저 험한 일, 굳은 일을 가리지 않고 학도공으로부터 일명의 기술일군으로 되기까지 그는 화룡시 곳곳의 시공일선을 정진하면서《안전》과 《질보장》이 제1위라는것을 심심히 느꼈으며 또한 자신의 신념으로 간주해왔다.《안전제일》,《질제일》이라는 경영리념으로 성실과 신용을 지켜오면서 2004년 그가 책임지고 시공맡은 시정협주택은 해당부문으로부터 량질공사로 평의됐으며 2005년 그가 관리하고있는 오명탄광도 《개조정리탄광》선진으로 평의됐다. 사업에서는 시종일관하게 《간고분투하여 일류의 업적을 쌓자》를 자신의 목표로 삼고 화룡의 경제발전과 사회안정에 응분의 기여를 해왔다. 기업규모의 부단한 확대로 몇년간 그의 기업에서는 1250여명의 취업을 해결해주었으며 정식인원 118명을 모두 사회보험에 들게 했으며 전체 외래농민공들을 향해 의외사고보험을 제공해줌으로써 진정으로 종업원들의 로고를 헤아리고 그들의 사정을 잘 알고 그들의 안전을 자신의 안전처럼 생각하는 미더운 보스였다.종업원들에 향한 그의 관심과 배려, 고무는 이들의 적극성을 크게 동원하는 한편 기업의 응집력을 일층 증강하였으며 기업의 발전 나아가서 화룡시의 제반 발전에 기여했다. 안동매기자 \r\n\r\n            "}, {"title": "공무원시험의 “덕”에 대한 시험을 두고", "author": "", "catalogue": "칼럼-연변일보 Yanbian Daily", "date": "2011-12-14 08:04:59", "summary": "", "url": "http://www.iybrb.com/com/content/2011-12/14/55_75852.html", "content": "\r\n              \r\n십여년의 로정을 걸어온 국가공무원시험은 올해에 와 사람들에게 여러가지로 참신함을 느끼게 한다. 이를테면 일부 직위시험과목을 설계함에 있어서 “2+X”를 채용한다든가, 다수의 직위들이 응시자가 2년간의 기층사업경험을 구비할것을 요구한다든가, 특히 “덕을 우선시\"하는 품성선발은 사람들을 주목하게 한다.기쁨과 위안이 되는 일이 아닐수 없다. 국가공무원시험은 아주 큰 정도에서 향도역할을 한다. 곧 정부기관에 들어가 관리사업에 종사할 광범한 청년들에게 있어서, 앞으로 정부관원이 될수 있는 후비력량들에게 있어서 품성이 좋지 않고 책임심이 결핍하다든가 탁상공론이나 할줄 알고 기층사업경험이 부족하다면 날따라 높아가는 정무요구에 대응하기  어려울것이다. 더우기 “덕을 우선시”하는 시험의 출범은 편차를 바로잡기 위한 노력으로서 얼마전 심수의 공무원이 부친을 때리고 욕한 사실과 국가공무원국에서 현재 제정하고있는 “공무원직업도덕양성대강”과 함께 \"공가사람\"의 관리품성과 개인도덕에 대해 날로 강조하게 됨을 보여주고있다. 그러나 어떻게 “덕”을 \"시험\"하는가는 꼼꼼히 사료할바이다. 한면으로 “유리집안의 경쟁”으로 불리우는 국가공무원시험은 투명하고 공개적이며 공정한것이 가장 큰 특점이며 그 공신력과 생명력의 소재이기도 하다. 만약 그중의 “덕에 대한 시험”을 과학적으로 심사하거나 계량하는것이 어렵고 규칙을 명확하게 정하기 어렵다면 물밑조작의 신축공간이 있게 되는것이다. 최근년간 일부 지방들에서 초빙과정에 시험문제가 류출되고 수험생이 부정행위를 하고 \"사람에 따라 직위를 두는\"   등 일들이 속출해 공중의 불안 심지어 분노를 자아냈으며 정부의 공신력도 도전을 겪었다. “덕에 대한 시험”을 박덕한자들이 넘을수 없는 문턱으로 되게 하려면 또 조작할수 있고 실제적으로 효과를 볼수 있는, 공중들이 감복하는 경로를 찾아야 한다. 다른 한면으로 공무원의 “박덕”,“규정위반”의 행위공간을 가장 작게, 심지어 용인할수 없게 압축하려면 근본적인 문제를 해결하는데로부터 착수해야 할것이다. 10년 과정에 국가공무원응시생은 급격히 늘어났다. 올해는 비록 지난해보다 응시생이 조금 줄어들었으나 여전히 100만명에 가깝다. 이것은 국가인재선발제도에 대한 사회서원들의 긍정이라 하겠다. 그러나 받아들이기 어려운 면도 있다. 공무원시험이 이토록 인기가 있는 배후에는 공무원의 사회자원, 권력에 의한“복리”에 대한 모종의 점유와 통제력을 중요시하는 사람들도 있다는 점이다. 이런 심리상태로 시험과 심사에 통과하여 공무원대오에 들어가고 그 어떤 권력을 장악한다면 일단 그 어떤 \"토양\"을 만날 경우 “박덕”해질수 있다. 이같은 근본적원인을 어떻게 제거하는가?이런 의미에서 말한다면 “덕에 대한 시험”이 매우 중요하나 더욱 관건적인것은 정부개혁을 다그치는것이다. 행정체제개혁을 일층 추진하고 봉사형정부를 확실하게 구축하여 정부, 사회조직, 시장(市场)이 자기의 위치를 지키고 \"공무원\"이 더는 모종 특권과 복리의 상징이 아닌 각자의 본질적역할로 돌아오며 엄명한 제도와 명확한 권력범위로 대오를 관리해야만 규칙을 초월하고 덕을 상실하는 행위가 감소될것이다. 《인민일보》에서 \r\n\r\n            "}, {"title": "청도시당위 서기 부패혐의로 면직", "author": "", "catalogue": "사건∙사고-연변일보 Yanbian Daily", "date": "2007-01-04 14:39:13", "summary": "", "url": "http://www.iybrb.com/soc/content/2007-01/04/25_50476.html", "content": "\r\n              \r\n중앙에서 부패척결을 강조한이래 천진시 검찰원 검찰장 리보금, 북경시 부시장 류지화, 상해시 당위서기 진량우에 이어 청도시 당위서기 도세성(56살)이 일전에 부패혐의로 면직되였다. 지난해 12월 24일 중앙규률검사위원회는 도세성이 당규률을 엄중하게 위반한 사실을 밝혀내고 중앙위원회 비준을 거쳐 면직조치를 취했다고 공개했다. 청도지방의 언론들은 부동산가격폭등에 불만이 많던 주민들은 도세성의 락마를 당중앙이 청도시민에게 준 최고의 성탄선물이라며 환영하는 분위기라고 전했다. 도세성의 비리혐의도 부동산개발과 관련된것으로 알려지고있다.2004년, 도세성이 청도시 당위서기로 임명된뒤부터 청도의 집값은 상해나 광주 버금으로 갈 정도로 폭등했고 지난해에는 중국 35개 도시중 두번째로 집값이 많이 오른 도시로 되였다. 하여 청도에서는 도세성의 별명을 한어 발음대로 《독으로 도시를 죽인다(毒死城)》고 부르기도 했다. 본지종합\r\n\r\n            "}, {"title": "4월 18일부터 철도 제6차가속운행 실시", "author": "", "catalogue": "관광-연변일보 Yanbian Daily", "date": "2006-11-23 14:42:45", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-11/23/12_86429.html", "content": "\r\n              \r\n2007년 4월 18일부터 전국철도는 정식으로 제6차 대면적의 가속운행을 실시하기로 확정, 시속이 200킬로이상에 달하게 되는데 그중 경하선,경호선,경광선과 교제선 등 간선철도구간은 시속 250킬로메터로 가속운행하게 된다고 철도부가 밝혔다.철도부 부부장  호야동은 제6차철도가속운행은 <>원칙을 견지한다고 표하였다.호야동은 17일에 있은 철도부소식공개회에서 먼저 실시했던 5차례의 가속운행도 속도는 높이고 가격은 올리지 않는 총적인 정책을 실행하였다고 말하였다.제6차 가속운행에서 국가가 비준한 고등급렬차연석표가격범위내에서 적당한 배치를 하게 된다.새로 개설하게 되는 직행 특별급행렬차와 보통 려객렬차에 대해서는 일률로 지금의 표값수준을 유지하게 된다.가속운행전에 사회에서 <>는 소문이 돈것과 관련하여 철도부의 해당 책임자는 기차표값은 인민군중들의 리익에 관계되는 대사인만큼 조절할경우 반드시 법정절차에 따라 하게 되여있다며 뜬소문의 허위성을 부정했다.본지종합  \r\n\r\n            "}, {"title": "중한 량국간 휴대폰메시지 가능", "author": "", "catalogue": "과학∙IT-연변일보 Yanbian Daily", "date": "2006-12-04 12:57:38", "summary": "", "url": "http://www.iybrb.com/eco/content/2006-12/04/63_25997.html", "content": "\r\n              \r\n중국과 한국의 휴대폰사용자들 사이에서 한글메시지를 주고받을수 있는 서비스가 나왔다. 한국 SK텔레콤은 처음으로 중국유니콤가입자가 휴대폰으로 한글메시지를 주고받을수 있는 《중한 한글SMS》서비스를 제공한다. 동시에 중국유니콤 CDMA가입자 사이에서도 한글메시지를 주고받을수 있다. 이 서비스에 이어 SK텔레콤은 또 년말전에 중국이동통신가입자에게 한글SMS서비스를 제공하고 명년초에는 중문메시지서비스를 제공할 계획이라 한다.본지종합\r\n\r\n            "}, {"title": "14년간 끌어오던 농민공로임체불사건 해결", "author": "", "catalogue": "교육-연변일보 Yanbian Daily", "date": "2008-07-23 20:01:12", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-07/23/22_88496.html", "content": "\r\n              \r\n7월 9일 오후 4시 30분 경, 사천재해지구에서 온 돈화시건축가설회사의 농민공 리용림이 140여명의 농민공을 대표해 돈화시인민법원 행정국에서 떨리는 손으로 집행조률협의서에 싸인을 한후 성, 주 및 돈화시인민법원의 법관들을 향해 무릎을 꿇었다. 그리고는 눈에 눈물이 글썽한채 연신 감사하다는 말을 했다.리용림은 돈화시건축가설회사에서 고용한 사천, 내몽골, 길림 등 5개 성의 140여명 농민공중의 일원이다. 1994년 11월, 돈화시건축가설회사는 돈화시강복병원과 공정계약을 체결하고 이 병원의 2호 청사건축을 맡아했다. 그러나 강복병원은 총 885만 6966원의 공정금액중 613만 6009원만 지불하고 나머지 271만 956원은 지불하지 못하고 있었다. 이 때문에 140여명 농민공들의 임금을 내주지 못하고 있었다.나머지 공정금액을 받지 못한 돈화시건축가설회사는 2003년 12월에 주중급인민법원에 소송을 제기했으며 승소한 뒤 2004년 5월 20일에 집행을 신청했다. 당시 주중급인민법원과 돈화시법원에서는 강복병원을 기소한 사건을 총 151건 접수했는데 법률효과를 발생한 부분적 사건은 집행절차에 들어갔다. 강복병원은 돈화시민정국에 소속된  단위로 장기간 부채경영을 하다보니 종업원들의 월급을 발급하지 못한지도 십여년이나 됐다. 병원 종합청사를 제외하고는 집행할만한 재산이 없었다. 많은 채권자들이 채무를 상환해줄것을 신청한 정황하에서 주중급인민법원은 돈화시법원에서 통일적으로 집행하도록 지시했다. 집행과정에 돈화시법원은 강복병원 종합청사를 차압하고 경매하려 했지만 사려는 사람이 없었고 채권자들도 인수하려하지 않았다. 돈화시인민법원은 할수없이 사건집행을 중지했다. 이때문에 농민공들을 포함한 수많은 채권자들이 신소하러 다녔다.이 일은 주중급인민법원과 길림성고급인민법원의 중시를 일으켰다. 2008년 7월 6일, 사천 재해구에서 온 리용림은 또다시 주중급인민법원 집행국에 찾아가 집행을 요구했다. 사건은 층층히 상급에 보고됐다. 7월 9일, 성고급인민법원 집행국 감독처의 해당 책임자와 주 및 돈화시인민법원의 책임자들은 돈화시 정부의 해당 책임자와 함께 강복병원과 관련된 집행문제를 연구협상하여 돈화시정부에서 강복병원 종합청사를 구매하고 즉시 돈화시건축가설회사에 100만원을 지불하도록 결정했다. 나머지 부분은 390평방메터의 영업방으로 변상(抵偿)하기로 하고 7월 10일에 가옥소유증변경수속을 해주었다.   이로써 14년 동안 밀리고 4년 넘게 집행한 사건이 원만하게 끝을 마쳤다.왕계방 \r\n\r\n            "}, {"title": "주인대 방한용품 현금 의연", "author": "", "catalogue": "인대∙정협-연변일보 Yanbian Daily", "date": "2006-11-23 14:23:54", "summary": "", "url": "http://www.iybrb.com/pol/content/2006-11/23/18_11536.html", "content": "\r\n              \r\n재해지구의 가난한 사람들이 따뜻한 겨울을 보내도록 하고 가난한 군중을 도우는 전통미덕을 진일보로 발양하기 위해 22일 주인대 상무위원회 기관에서는 《천가만호에 따뜻한 사랑 전하기》모금활동을 벌렸다.주인대 상무위원회 부주임 리병승, 김정해, 김동운 그리고 주인대 상무위원회 비서장 김학수 및 사업일군들은 추위에 떨고있는 가난한 군중들을 위해 솜옷, 털실옷, 이불 등 200여건의 방한용품과 현금을 의연했다. 이날 주인대 상무위원회 장룡준주임은 사유로 참가하지 못하고 타인에게 위탁해 물품을 의연했다.안동매기자\r\n\r\n            "}, {"title": "환경보호로 백성권익 수호", "author": "", "catalogue": "환경-연변일보 Yanbian Daily", "date": "2008-01-16 06:22:15", "summary": "", "url": "http://www.iybrb.com/soc/content/2008-01/16/24_44871.html", "content": "\r\n              \r\n룡정시에서는 환경보호사업을 강화해 백성들의 응분의 권익을 수호했다. 이 시에서는 환경보호부문의 비준을 거치지 않은, 군중들의 반영이 강렬한 오염조성 기업들에 대해 엄하게 처리했다. 동성용진 동성촌 제8촌민소조에 있는 양돈장, 룡천진흥건재상점, 룡정시철문가공부, 룡정시플라스틱강문가공점을 이개축하도록 처리했고 룡정시명성채색인쇄공장, 룡정시채색포장공장에 환경오염을 다스리도록 명령했으며 룡정시채색포장공장에 5000원의 벌금을 안겼다. 룡정시천보산에틴아세틸렌공장과 룡정시조양천플라스틱포말가공공장의 생산을 중지시키고 오염을 다스리게 했다. 또한 환경오염을 조성하는 오염원에 대해서도 엄하게 처리했다. 룡정시지성종이업유한회사는 주변 환경을 오염시켜 부근 주민들이 수차나 환경보호국을 찾아 문제를 반영했다. 지성종이업유한회사의 오염문제를 효과적으로 해결하기 위해 환경보호국에서는 전문인원을 파견해 조사하고 전문회의를 열어 연구한후 이 회사에서 오염피해를 가장 심하게 받은 8가구의 주택을 사가도록 하여 주변 주민들의 환경피해를 최소한도로 줄였다.  이 시에서는 연변조양천목업유한회사에서 제마음대로 공장을 확건해 주변 주민들의 정상적인 생활에 엄중한 영향을 끼치고있다는 제보를 받고 수차나 기업에 가 조사하고 군중들의 의견을 청취한후 실제정황에 근거해 환경오염을 다스릴 구체적인 방안을 제시했고 확건한 부분도 검수에 통과되도록 조처했다. 룡정시해원활석분공장에서 공장밖의 다른 곳에서도 활석분을 생산한다는 군중들의 제보를 접수하고 이 회사의 생산을 중지시키고 환경오염을 다스리게 했으며 1만원의 벌금을 안김과 동시에 오염피해를 받은 2가구 주민에게 상응한 보상을 하도록 처리했다. 음료수수원지는 백성들의 생명건강과 직결되여있다. 이 시에서는 음료수수원지에 대한 보호강도를 높여 백성들이 시름놓고 수도물을 마실수 있게 했다. 한풍광업유한회사에서 배출하는 오수가 수원지를 오염시키고있다는것을 발견한 그들은 수차 해당 일군들을 기업에 파견해 조사연구하고 환경오염문제를 해결할 방안을 제시해주어 제때에 오염원을 막아버렸다. 또한 조양천도살장, 위민개도살장을 기한내에 이개축하게 하여 주민들의 음료수안전을 담보했다.김명성기자 \r\n\r\n            "}, {"title": "중앙쏘베트근거지 후방사업에 최선 다하다", "author": "", "catalogue": "우리력사 바로알기-연변일보 Yanbian Daily", "date": "2013-12-02 08:44:55", "img": "http://www.iybrb.com/ser/images/2013-12/02/20131202084453.jpg", "summary": "", "url": "http://www.iybrb.com/ser/content/2013-12/02/50_80771.html", "content": "\r\n              \r\n1932년 7월, 양림은 중공중앙국 서기이며 중앙쏘베트 로전(劳战)위원회 주임인 주은래의 부름을 받고 동북을 떠나 상해를 거쳐 강서 중앙쏘베트구역에 들어갔다.그때 상해는 중국공산당 림시중앙의 소재지이고 주은래가 림시중앙의 일상사업을 맡아보고있었다.  주은래는 1928년 6월 쏘련 모스크바에서 열린 중국공산당 제6차 전국대표대회에서 새로운 중앙위원회 중앙위원으로, 그뒤 열린 6기 1차 전원회의에서 중앙정치국 상무위원으로 선출되여 중앙정치국 상무위원회 비서장 겸 중앙조직부 부장 중책을 짊어지다가 상해 중공중앙의 일상사업을 지도하고 있었던것이다.그러던 1931년 6월 21일, 중공중앙 총서기인 향충발(向忠发)이 주은래의 거듭되는 권고에도 마다하고 스스로 상해의 음페처를 떠나 밖에 나가 잠을 자다가 이튿날 적들에게 체포된 사건이 발생하였다. 주은래는 즉시 구출작전을 내밀었으나 향충발은 체포되여 3일만에 반변하고 주은래의 비밀지점을 불어댔다. 주은래와 등영초는 인차 비밀지점을 옮겼기에 체포되지는 않았으나 적들이 미쳐날뛰는데서 바깥활동을 할수조차 없었고 상해에 머무르기도 어려웠다. 이런 형편에서 당중앙은 주은래가 상해를 떠나 중앙쏘베트구역으로 전이하도록 하였다.중앙쏘베트구역을 중앙혁명근거지라고도 한다. 1931년 12월 33세의 주은래는 지하교통원의 안내하에 다년간 활동하던 상해를 떠나 영국 양향(洋行)의 소륜선에 올라 향항을 거쳐 산두로 갔고 산두-대부(大埔)-복건 영정(永定)유격구-복건 장정(长汀)을 지나 12월말에 끝내 중앙혁명근거지-강서 서금에 도착하였다. 서금에 간후 주은래는 중공쏘베트구역 중앙국 서기, 중화쏘베트공화국 중앙집행위원회 위원, 중앙혁명군사위원회 부주석, 홍군총정치위원으로 활동하였다.1932년 6월 장개석은 중앙혁명근거지에 대해 제4차 “포위토벌”을 발동하였다. 이에 따라 1932년 7월 7일, 중화쏘베트공화국 중앙집행위원회는 “로동과전쟁위원회 건립”(建立劳动与战争委员会) 제6호 명령을 내리면서 “특별히 인민위원회 아래에 로동과전쟁위원회를 설립하여 혁명전쟁에 관한 모든 군사상, 경제상, 재정상, 로동상의 동원사항(事宜)을 계획하고 지휘한다.  주은래, 항영, 주덕, 등발, 등자회 등 5명 동지가 로동과전쟁위원회 위원을 맡으며 주은래동지를 주석으로 한다. 이후 전쟁동원에 관계되는 각항 문제는 이 위원회에서 인민위원회 산하의 각 부위를 지휘한다. 이에 특히 명령을 내리며 다 같이 명령을 준수하기 바란다”고 반포하였다.보다싶이 중화쏘베트공화국 중앙집행위원회 제6호 명령에 따라 “로동과전쟁위원회”가 조직되고 책임자들이 임명되고 책임범위가 확정되였지만 이 위원회를 맡아 구체적인 일을 할 사람이 있어야 했다. 이에 전쟁과로동위원회 주석 주은래는 선참 중공만주성위 군위서기를 맡은 양림을 생각했고 중공만주성위와 상해의 림시중앙의 지지로 양림을 중앙쏘베트구역으로 불렀었다.1932년 7월 양림은 상해를 떠나 배편으로 광동 산두로 갔고 주은래동지가 통과한 산두-대부-장정 지하교통선을 따라 적점령구인 국민당의 봉쇄선을 헤치며 강서 서금에 이르러 주은래를 찾았다. 주은래는 양림을 만나자 기쁨을 감추지 못하였다. 몇해만이던가, 광주를 떠나 북벌전쟁, 남창봉기를 거친것이 1927년 8월이니 벌써 근 5년만이다. 주은래는 즉각 양림을 로동과전쟁위원회 참모장으로 임명하며 두손을 굳게 잡아주었다. 조선인 양림에 대한 주은래의 절대 믿음이였다.로동과전쟁위원회(략칭 로전위원회)는 상기 제6호 명령에서 보다싶이 “혁명전쟁에 관한 모든 군사상,  경제상, 재정상, 로동상의 동원사항을 계획하고 지휘”하는 중화쏘베트공화국중앙정부 산하 전문위원회로서 중앙쏘베트정부내 경제, 군사, 로동 면에서의 모든 동원사업을 관리하며 전쟁동원에 관한 정부의 각 부와 위원회, 군구, 지방정부에 대한 지휘권을 행사하여야 하기에 할 일들이 얼마인지 모른다.양림은 우선 주은래 후방사업의 강유력한 조수였다. 그는 주은래의 직접적인 지도하에서 군대와 인민군중을 동원하여 중앙혁명근거지에 대한 국민당의 제4차 “포위토벌”을 분쇄하기 위하여 불철주야로 사업하였다. 다음 양림의 주요책임은 혁명전쟁에 내세울 신병 훈련과 신병 보충이였다.1932년 2월, 중앙혁명군사위원회(中革军委)는 5개월내에 홍군주력을 배로 확대할데 관한 계획을 내놓았다. 이해 6월 중공쏘베트근거지 중앙국에서 또 “우리는 백배의 노력으로 홍군을 확대하고 공고히 하여야 한다. 이는 쏘베트당의 으뜸가는 과업”이라고 지적하였다. 그러나 여러가지 원인으로 홍군주력을 배로 확대해야 한다는 계획은 5개월이 지난 8월에 이르러도 중앙혁명근거지는 예정계획의 3분의 1밖에 완수하지 못하였다. 1932년 6월 장개석이 대거 병력을 투입하여 중앙혁명근거지에 대한 제4차 “포위토벌”을 벌린데서 중앙혁명근거지 정세는 대단히 준엄한 상태에 이르렀다. 홍군을 확대하고 충실히 하는 과업은 더는 미룰수 없는 일이였다.중앙혁명근거지 로전위원회 참모장으로 부임한 양림은 근거지의 홍군확대와 공고과정 실정을 헤아리는 가운데서 자기 어깨에 놓인 책임의 중요성과 긴박성을 절실히 깨달았다. 마침 중화쏘베트 중앙집행위원회에서는 국민당의 제4차 “포위토벌”에 대비하여 “무릇 주력홍군을 확대하기 위하여 보내는 로농전사에 대해서는 부대를 정돈하여 전방으로 보내는데 편토록 하기 위해 모두 보충퇀의 집중훈련을 거쳐야 한다”고 로전위원회에 지령을 내리였다.이 지령과 더불어 양림은 또 중국로농홍군 제1방면군 보충사 사장을 겸하였다. 제1방면군 보충사는 전문 포로병사를 훈련시켜 주력병퇀을 보충하는 책임을 맡은 사여서 보충사로 불리였다. 양림은 중앙집행위원회의 지령에 좇아 짧은 기간내에 10개 보충퇀을 조직하고 훈련시키는 일에 달라붙었다. 양림은 총교관이기도 하고 직접 교관이기도 하였다. 그의 이신작칙과 헌신적노력으로  한패 또 한패의 신입전사들이 보충사의 집중훈련을 거쳐 주력홍군에 수송되였다.1933년 2월 8일, 중공쏘베트근거지 중앙국은 국민당군대의 련속되는 “포위토벌”에 대비하여 당의 긴급과업 결의를 지으면서 “100만의 철의 홍군을 창조하여 제국주의 국민당군대와 작전하자.”를 첫번째 과업으로 내세웠다. 결의는 또  반드시 신속히 로전위원회의 결정에 좇아 적위대, 소선대의 개편을 끝내야 한다, 20만단의 량곡을 빌어 혁명전쟁을 도우며  3.8부녀절이전에 부녀군중들을 발동하여  5만컬레 짚신을 만들어 전방에 보내야 한다, 다리를 수리하고 길을 복구하는 등 일들을 군중들을 동원하여 2월말이전에 끝내야 한다 등 허다한 구체과업을 제시하였다.로전위원회의 사업범위는 몇배로 늘어났다. 로전위원회의 일은 바로 양림이 구체적으로 책임지고 지도해야 하는 일이였다. 양림은 “100만의 철의 홍군 창조”과업을 심장으로 받들어나서는 한편 중앙혁명근거지의 각급 정부와 부문들을 지도하면서 군중을 불러일으켜 길닦이를 하고 다리를 놓으며 불철주야로 뛰고 또 뛰였다. 따라서 근거지의 부녀군중들을 널리 조직하여  5만컬레 짚신 만들기를 힘있게 내밀었다.양림과 동지들의 노력으로 1933년 5월에 이르러 중앙혁명근거지의 새 홍군전사가 근 2만명이나 늘어났다. 전선을 위한 길닦기와 다리놓기, 홍군짚신 만들기도 성과적으로 추진되였다. 이에 앞서 중앙혁명근거지에서 제2기 “혁명전쟁공채”(1932.11) 총액 120만원을 발행하자 동지들과 더불어 그 전부를 발행하는데 최선을 다하면서 제4차 반“토위토벌”에 쓸 단기비용 60여만원을 추가로 모으기도 하였다.양림이 쏘베트중앙국과 주은래의 신임을 저버리지 않고 헌신적으로 일한데서 중앙혁명근거지의 모든 후방사업이 새로운 면모로 질서있고 성과적으로 추진되여갔다. 1933년 3월 장개석국민당의 제4차 “포위토벌”을 짓부신후 중앙혁명군사위원회에서는 로전위원회를 총병참부로 개칭하였다. 총병참부는 홍군의 총사령부, 총정치부, 총참모부와 더불어 중앙혁명군사위원회의 직속단위였다. 양림은 계속 총병참부 참모장으로 뛰였다. 로전위윈회 참모장의 또 다른 부름이였다.리함\r\n\r\n            "}, {"title": "내두산항일유격근거지 건립", "author": "", "catalogue": "조선족혁명투쟁사-연변일보 Yanbian Daily", "date": "2009-12-02 15:23:39", "summary": "", "url": "http://www.iybrb.com/ser/content/2009-12/02/51_80924.html", "content": "\r\n              \r\n1935년 봄부터 동북인민혁명군 제2군은 중공만주성위 지시에 따라 남북만으로 원정하여 항일유격구역을 개척하고 일련의 전략적행동을 취하면서 적들의 통제중심과 멀리 떨어지고 남만지역과 가까운 근거지를 개척하려고 준비했다. 같은 해 10월초, 일본괴뢰군은 안도 차장자항일유격근거지를 미친듯이 공격했다. 제2군 제1, 2퇀은 주동적으로 차장자를 떠났는데 제1퇀 주력은 미혼진에로 철거했고 제2군 부대와 제3퇀 주력은 안도현 내두산에 철거하여 항일유격근거지를 건립했다. 내두산은 장백산아래 제1촌으로 불리우는 조선족촌이다. 인민혁명군은 내두산에서 인민군중들을 도와 이곳의 낡은 \"구장\"제도를 페지하고 농민자체 정권인 농민위원회를 건립하였으며 부녀회, 아동단 등 군중단체를 조직했다.1936년 1월, 일본괴뢰군은 800여명 병력을 모집하여 내두산항일유격근거지를 공격했다. 당시 2군 주력은 적들의 후방에서 유격활동을 벌렸고 근거지에는 2개 련의 병력과 후근기관인원들밖에 없었다. 혁명군은 군중들의 적극적인 지지하에 또 지형에 익숙한 우세를 빌어  적은 병력으로 적들을 격퇴시켰고 승리를 거두었다. 같은 해 2월, 내두산근거지의 제2군부대는 무송 등 지역에로 전이해 계속하여 투쟁을 벌렸다. 내두산은 동북인민혁명군 제2군이 연변지역에서의 마지막 근거지이다. 항일유격전쟁형세의 변화와 발전에 따라 연변지역의 항일투쟁은 원래의 유격근거지를 버릴수밖에 없었고 전략적전이를 하여 남만과 북만 지역에로 갔으며 형제군부대와 함께 다지역유격전쟁을 벌렸다. 본지종합\r\n\r\n            "}, {"title": "\"사계절의 노래\"를 참신한 모습으로 재가공", "author": "", "catalogue": "겨레의 창-연변일보 Yanbian Daily", "date": "2009-12-03 15:12:51", "summary": "", "url": "http://www.iybrb.com/pla/content/2009-12/03/48_79715.html", "content": "\r\n              \r\n연길시문화관광브랜드의 하나인 연길시조선족예술단의 대형가무 \"사계절의 노래\"가 재창작과 재가공을 거쳐 업그레이드된 한결 참신한 모습으로 관중들과 대면하게 된다. 연길시문화신문출판국과 체육국에서는 전문 지도소조와 전문가소조를 내오고 작년의 \"사계절의 노래\"를 토대로 재창작과 재가공을 하였다. 연길시조선족예술단의 전문가소조는 신입되는 연구와 토론을 거쳐 대담히 수정하고 보충하여 무용을 위주로 민요독창, 민악합주, 타악기연주 등 다양한 예술형식의 밝고도 경쾌한 무대를 만들었다. 새로 가공된 \"사계절의 노래\"는 중국조선족의 전통문화와 풍토인정 그리고 연변의 자연풍경과 인문경관을 높은 수준의 예술형식으로 무대에서 잘 반영하고있는바 연변을 찾아오는 해내외관광객과 연변의 관중들에게 우리 민족 예술의 향연을 펼쳐주게 될것이다. 김인선기자\r\n\r\n            "}]