[
{"title": "록화 미화 효과 뚜렷하게 해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-20 15:47:47", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/20/15_9119.html", "content": "\r\n              \r\n20일 소집된 전 주 봄철삼림방화 및 조림록화화상회의는 지난해 삼림방화 및 조림록화사업을 총화하고 올해 봄철삼림방화 및 조림록화사업을 포치했다.지난해 전 주적으로 삼림화재가 7건 일어났는데 피해면적은 57.66헥타르에 달하고 삼림피해면적은 6.38헥타르에 달해 련속 33년간 중대삼림화재 미발생 성과를 이룩했다. 나무를 355만 7000그루 심고  도시록지 12만평방메터를 새로 증가했다. 전 주 삼림피복률이 80.7%, 도시건설구역록화피복률은  39.14%, 인당 점유공원록지면적은 11.94평방메터에 달했다.회의는 올해 전 주 봄철삼림방화사업의 총체적요구는 예방통제조치를 전면적으로 시달하고 화재우환을 신속히 제거하며 화재위험을 적시적으로 예보하고 화재상황을 앞서 발견하며 화재를 빠르게 처리하고 중대삼림화재 및 인원사상사고를 견결히 두절하는것이라고 제기했다.그리고 올해 봄철조림록화사업의 전반 요구와 사업목표는 생태연변을 건설하는것을 목표로 전국록화모범도시, 성급록화표준현창조와 록화미화프로젝트해활동을 전개하는것을 중점으로 두번째 10년 록화미화연변대지계획을 심도있게 실시하고 도시, 향, 진 조림록화수준을 높이며 전 주 경제, 사회가 건전하게 발전하는데 생태보장을 제공하는것이라고 밝혔다.부주장 한흥해는 회의에서 올봄 삼림방화사업을 전개함에 있어 각 급 정부와 해당 부문은 책임을 시달하고 선전교양, 화재원천관리통제, 경보대응, 대비책시달, 대오건설을 강화하는 등 6가지 면의 사업을 중점으로 강화할것을 요구했다. 아울러 올봄 조림록화사업을 전개함에 있어 창조활동을 활발히 전개하고 도시록화미화효과를 두드러지게 하며 삼림 소향, 진（森林小镇）과 촌, 툰 록화수준을 높이고 중점생태프로젝트건설을 틀어쥐며 제반 보장조치를 참답게 시달해야 한다고 힘주어 말했다.주정부 삼림방화지휘부, 연변군분구 삼림경찰부대, 주정부 록화위원회 성원단위의 책임자, 주방화판공실, 주록화판공실 사업일군들이 연길에 설치된 주회의장에서 회의에 참가하고 각 현, 시 해당 책임자, 림업국 책임자, 방화판공실 책임자, 록화판공실 책임자, 삼림방화지휘부, 록화위원회 성원단위에서 각 현, 시 분회장에서 회의에 참가했다.한옥란 기자\r\n\r\n            "},
{"title": "연길시 비공유제기업 당건설 강화", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-23 14:21:30", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/23/15_9120.html", "content": "\r\n              \r\n연길시는 “당사업일군공정(红领工程)”를 통해 비공유제기업들에서 당건설사업을 전개함에 있어서 “인재를 선택하기 힘들고 자질이 높지 못하며 동력이 부족한” 문제를 효과적으로 해결하고 “두개 새 조직”당건설사업의 새로운 국면을 개척하고있다.당무사업자들의 사업동력을 높이기 위해 이 시에서는 당조직을 설립한지 1년 이상 되고 당조직서기직무를 1년 이상 담임한 276명 “두개 새 조직”당조직서기에게 매달 200~300원의 “당사업자카드”당무보조금을 발급했다. 또한 조리정치사상사업자, 정치사상사업자, 고급정치사상사업자 직함을 취득한 개인에게 해마다 각기 600원, 720원, 840원의 보조금을 발급하고 심사성적이 우수한 정치사상사업자를 기업의 중점일터에 추천했는데 현재 전 시 비공유기업들중 126명의 우수당무사업자가 기업의 중점일터에 발탁됐다.동시에 “지도간부가 인솔하여 돕고 선진당조직이 지정해 도우며 기관간부가 구체적으로 돕는” 모식을 취하면서 전 시 26명의 시급 지도자, 81개의 기관단위와 125개의 비공유기업을 접목시킴으로써 기업을 위해 700여개의 문제를 해결해주고 80여만원에 달하는 각종 부축물자를 제공했다.뿐만아니라 의식적으로 “두개 새 조직”의 중층이상 관리일군, 인사 혹은 재무부문의 책임자, 업무골간을 당조직책임자로 배치했는데 전 시 237개 비공유기업당조직에서 당원업주가 당조직서기를 겸하고있는 비례가 전체 비공유기업의 84%에 달한다.그리고 당조직서기의 발전당원, 당비수납, 당원학습과 조직활동전개 등 정황을 계량화 심사하고 업적이 뚜렷한 “두개 새 조직”당무사업자를 우선 추천했는데 현재 204명의 비공유기업당무사업자가 현급이상 “당대표, 인대대표, 정협위원”을 담당하고있다.김군 기자\r\n\r\n            "},
{"title": "바인초루성장 우리 주서 조사연구", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-24 08:02:41", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/24/15_9122.html", "content": "\r\n              \r\n20일부터 21일까지 바인초루성장이 당의 군중로선 교양실천 활동 진척 상황, 빈곤해탈부축개발사업, 공업운행상황과 관련해 우리 주에서 조사연구를 했다. 성당위 상무위원이며 주당위 서기인 장안순, 주장 리경호 등이 조사연구시 동행했다.20일 오전, 바인초루는 안도현에서 회의를 열고 안도현의 교양실천활동 전개정황에 관한 회보를 청취했다. 바인초루는 안도현이 중앙과 성당위, 주당위 포치를 참답게 관철하고 신속히 행동함으로써 시작이 훌륭하다고 긍정하고 다음과 같이 강조했다. 교양실천활동은 작풍을 개진하는 절호의 기회로서 형식에 그쳐서는 절대 안된다. 지도부와 지도간부는 활동에 앞장서야 하고 활동에서 사상을 해방하고 심적부담을 가지지 말아야 한다. 군중의 소구를 둘러싸고 문제를 해결해야 하며 군중의 신임을 얻어야 한다. 군중의 직접적 리익문제를 해결하는것으로 자기의 문제를 해결하는것을 대체해서는 안되며 사업문제를 해결하는것으로 작풍문제를 해결하는것을 대체해서는 안되며 공통성 문제를 해결하는것으로 개별성 문제를 해결하는것을 대체해서는 안되는바 확실하게 실제적인 성과를 거두어야 한다. 첫째는 학습을 잘 틀어쥐여야 한다. 학습을 전반 과정에 일관시켜 중앙의 정신과 상급의 포치에 대한 리해를 깊이 하고 마음과 머리에 새기며 사고를 투철하게 하여 자기의 인식을 향상하며 교양실천활동의 자각성과 견정성을 증강해야 한다. 둘째는 문제유도를 강화해야 한다. 지도부든 개인이든 모두 문제를 찾아냄에 있어서 회피하거나 감추지 말아야 하며 진정으로 문을 활짝 열고 의견을 널리 청취함으로써 군중소구를 충분히 장악해야 한다. 셋째는 민주생활회의를 잘 열어야 한다. 비판과 자기비판이라는 무기를 들고 생각을 털어놓고 기탄없이 말하며 서로 방조하여 병을 치료해 사람을 구하고 단결을 증진하는 목적에 이르러야 한다. 넷째는 정돈시정을 잘해야 한다. 군중의 의견이 강렬한 작풍문제를 찾았을 경우 즉시 바로잡아야 하며 문제를 해결하는 실제행동으로 군중의 배려에 응답해야 한다. 다섯째는 규정, 제도를 건립해야 한다. 제도를 부단히 보완해 실용적이여야 하며 참답게 실시하고 집행해야 한다. “세가지를 엄격하게 하고 세가지를 실속있게 함으로써” 지도방식과 사업작풍을 확실하게 개진해야 한다. 여섯째는 통괄적으로 고루 돌보아야 한다. 교양실천활동을 전개하는것을 경제발전, 전환승급, 민생개선을 촉진하는것과 결부하여 각 면의 적극성을 불러일으켜야 하며 기존의 토대에 립각해 자원우세를 발휘하고 전면적, 과학적으로 계획하며 특색있는 발전의 길로 나아감으로써 경제, 사회의 지속적이고 건전한 발전을 추동해야 한다.이어 바인초루는 안도현 구룡사회구역을 찾아 기층당원, 군중대표들과 좌담을 가졌다. 바인초루는 기층단위는 군중과 직접 대면하기에 마음속에 항상 군중을 담고있어야 한다면서 학습교양을 잘 틀어쥐는것을 통해 군중에 대한 책임감과 감정을 갖고 그들을 도와 문제를 해결하며 더욱 훌륭하게, 더욱 주동적으로 군중을 위해 실제적인 일을 많이 해야 한다고 지적했다.20일 오후, 바인초루는 안도현 신합향 대황구촌 목이버섯산업, 신합향 청구자촌 표고버섯산업, 복림촌 산나물비닐하우스산업을 고찰하고 복림촌의 빈곤농민 로정춘, 진자귀를 위문했다.복림촌촌민위원회에서 바인초루는 좌담회를 열고 이 촌의 빈곤해탈부축개발사업을 연구했다. 바인초루는 다음과 같이 말했다. 1년 가까운 동안, 각급 당위와 정부의 지도와 방조로 복림촌빈곤해탈부축개발사업은 뚜렷한 성과를 거두었다. 촌민 인당 소득이 대폭 늘어나고 촌의 환경이 큰 변화를 가져왔으며 기층조직의 응집력이 증강되고 발전의 길을 옳게 택했다. 계속하여 특색있는 발전의 길을 걸어야 한다. 산업을 막강하게 키우고 농촌전문합작사를 적극 발전시켜 조직화정도를 부단히 제고해야 한다. 여러 류형의 인재양성을 강화해 농촌로력의 자질을 향상시켜야 한다. 기층당조직 건설을 강화하고 관리수준을 높이며 군중을 이끌고 치부하는 능력을 증강함으로써 공동치부의 길로 나아가야 한다.21일, 성장 바인초루는 돈화시에 가 공업운행상황에 대해 조사연구를 하고나서 다음과 같이 강조했다. 성당위, 성정부의 포치에 따라 유리한 기회를 포착하여 한개 기업, 한개 대책 조치를 실시하고 대상성조치를 연구하며 효과적인 방법을 취하여 시장을 개척하고 잠재력을 발굴하고 경쟁력을 높임으로써 공업의 지속성장을 촉진하고 전 성 경제발전대세를 안정시켜야 한다.연변발해기계제조유한회사에서 바인초루는 직장을 돌아보면서 올해 생산운행, 생산액과 리윤, 시장판매 등 정황을 상세히 물은 뒤 다음과 같이 강조했다. 시장수요, 제품주문이 있는 기업을 대대적으로 지지해야 한다. 해당부문은 기업의 자금문제 해결을 도와주고 조률해줌으로써 기업이 빨리 발전하도록 부축해야 한다. 우리 성은 전력이 충족하기에 구체적인 정책, 조치를 연구해 기업이 전기사용을 늘이는것을 격려하여 더욱 큰 발전을 이룩해야 한다.돈화시아련기계제조유한회사에서 바인초루는 절호의 기회를 잘 잡아 생산을 확대하고 국제시장을 적극 개척하여 더욱 큰 시장점유률을 쟁취하고 발전템포를 빨리라고 격려했다.길림신원목업유한회사에서 바인초루는 제품전시청을 참관하고 국제시장이 부활하는 상황에서 길림신원목업유한회사가 기회의식을 증강하고 제품 경쟁력을 높이며 경영기제를 혁신하여 발전 활력소와 원동력을 증강하길 바랐다.연변성우자동차에어콘유한회사에서 바인초루는 직장을 고찰한후 기업은 자동차산업과 국외시장이 날로 늘어나는 수요에 적응하여 생산조직을 다그치고 대상건설을 잘하며 하루빨리 생산에 투입해 효과를 달성함으로써 발전이 새로운 단계에 오르도록 촉진해야 한다고 지적했다.고초 기자\r\n\r\n            "},
{"title": "군중의 소구 경청 난제 해결", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-21 08:06:09", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/21/15_41388.html", "content": "\r\n              \r\n주당위 상무위원 교양실천활동 련계점에서 조사연구18일, 주당위 상무위원이며 연룡도당위 서기인 왕복생, 주당위 상무위원이며 선전부 부장인 윤성룡, 주당위 상무위원이며 부주장인 부문표가 각기 당의 군중로선 교양실천 활동 련계점에 가 군중들의 목소리에 귀를 기울이고 그들이 봉착한 난제를 해결하면서 조사연구를 깊이했다.왕복생은 돈화림업유한회사와 그 기층단위인 소구림산작업소에 가 조사연구를 했다.소구림산작업소에서 왕복생은 종업원군중들을 방문하고 그들을 통해 생산, 생활 정황을 료해했으며 당원간부대표들과 함께 삼림생태관광산업의 발전을 토론하고 그들에게 림산작업소 현단계의 난제와 곤난을 묻고 소구림산작업소의 교양실천활동 전개 정황 회보를 참답게 청취했다. 연후 왕복생은 림산작업소지도부에서 실제로부터 출발하고 군중의 목소리에 귀를 기울이며 관광자원을 힘써 개발하여 종업원군중들의 생활질을 높이길 바랐다.돈화림업유한회사에서 조직한 좌담회에서 이 회사 목재검사감독본소, 저목장, 공회 등 기층 단위와 부문들이 군중리익과 관련되는 여러가지 의견과 건의를 반영했다. 왕복생은 자세히 들은 다음 다음과 같이 강조했다. 교양실천활동의 중대한 의의를 충분히 인식하고 성심성의로 군중관계를 잘 건립하며 사업을 실속있게 전개해야 한다. 문제유도를 중점으로 내세워 문제를 정확히 찾는데 공을 들이며 “네가지 기풍, 한가지 고질병”에 초점을 모아 군중의 의견에 귀를 기울이고 군중들이 활동에 적극 참여하는것을 고무격려하며 시종 군중의 목소리를 첫자리에 놓아야 한다. 문제를 해결하는것을 교양실천활동의 지향점으로 삼고 군중의 만족여하를 기준으로 삼으며 림지자원을 충분히 잘 리용하고 종업원의 빈곤해탈과 치부를 둘러싸고 창의적으로 일하여 림업종업원의 생활질을 높여야 한다. 작풍을 개진하는 장기효과기제를 건립하고 제도로 실효를 담보하며 총화와 자경을 잘하여 지속적인 동력을 형성함으로써 림업지구 군중들이 진정으로 혜택을 입게 해야 한다.윤성룡은 룡정시 덕신향 숭민촌에 가 빈곤당원 리원복, 빈곤군중 조우림을 방문하고 그들의 생활정황을 상세히 료해했다. 그는 교양실천활동은 바로 당과 군중, 간부와 군중의 관계를 더욱 가깝게 하고 군중들이 생각하고있는것을 자기 일처럼 생각하고 군중들이 급해하고있는 일을 자기 일처럼 급해하며 군중을 위해 실제적인 일을 하고 난제를 풀어주는것이라고 말했다.창업가정인 장영림의 집에서 윤성룡은 장영림이 양사양, 경작, 음식점경영에 의해 년간수입이 30만원에 달한다는것을 료해하고 아주 기뻐하면서 창업능수에 대한 지지를 강화하여 농민들을 이끌고 공동히 부유해지게 해야 한다고 말했다.이어 소집된 좌담회에서 윤성룡은 룡정시교양실천활동전개정황과 주당위 지도감독자가 룡정에서 지도감독사업을 전개한 정황을 회보받고 룡정시 관련 부문과 기업의 의견과 건의를 참답게 청취했다. 이어 그는 다음과 같이 강조했다. 첫째, 인식을 높여야 한다. 지나가는 바람처럼 응부하려 하거나 건성으로 해치우려 하는 생각을 극복해야 한다. 둘째, 학습을 강화해야 한다.  >>3면정신적 자양분을 잘 보충하여 \"누구를 위하고 누구에게 의거하며 나는 누구인가\"는 문제를 잘 해결해야 한다. 셋째, 군중에 의거해야 한다. 절대 자기 구미로 활동을 전개하고 문을 닫고 활동을 전개해서는 안된다. 넷째, 중점이 두드러져야 한다. 학습하면서 시정하고 즉시 행동에 옮겨 시정해야 한다. 다섯째, 분류하여 추진해야 한다. 획일적으로 추진해서는 안된다. 여섯째, 지도자가 앞장서 본보기시범역할을 발휘해야 한다. 일곱째, 통괄적으로 고루 돌보아야 한다. 경제를 발전시키고 민생을 개선하는 동시에 사회주의핵심가치관을 육성하고 실천하는 활동을 확실하게 잘 틀어쥐여 전 사회에 부강, 민주, 문명, 조화를 창도하고 자유, 평등, 공정, 법치를 창도하며 애국, 열성, 성실, 우애를 창도하는 사회적환경을 조성해야 한다.부문표는 주체육국에 가 조사연구를 하고 연변체육운동학교, 연변체육중심, 건설중인 연변체육운동학교 대상 현지를 찾아 관련 정황을 조사하고 기층의 건의와 군중의 소구를 경청했다.주체육국 교양실천활동 전개정황을 료해한후 부문표를 네가지 요구를 제기했다. 첫째, 학습을 강화해야 한다. 전 주 체육분야 각급 지도간부들은 교양실천활동에 관한 습근평총서기의 일련의 연설정신을 참답게 학습해야 한다. 이는 교양실천활동의 필수과목이다. 이를 배우고 깊이 터득해야만 교양실천활동을 잘할수 있다. 둘째, 군중과 확실하게 밀접해야 한다. 교양실천활동을 전개하는 목적은 군중을 위해 복무하는 “마지막 1킬로메터”문제를 잘 해결하기 위해서이다. 우리는 우리가 군중속에 있으며 군중의 요구와 문제를 보아내지 못하고 “마지막 1킬로메터”문제를 해결하지 못한다면 군중들이 의견이 있게 된다는것을 명기해야 한다. 때문에 교양실천활동을 통해 군중과 밀접히 하는 문제를 잘 해결해야 한다. 셋째, 정돈을 확실하게 잘해야 하다. 즉시 행동에 옮겨 즉시 시정하는것을 중점으로 삼고 문제를 발견하면 즉시 정돈하고 시정해야 한다. 넷째, 기제를 실제로 잘 건립해야 한다. 규정제도를 건립하는것은 제반 사업을 잘 전개할수 있는 수단이다. 우리는 학습과 교양을 통해 사업가운데 존재하는 문제를 부단히 발견하고 적극적으로 잘 시정하며 교양실천활동을 사업을 잘하고 혁신발전을 실현하는 새 기점으로 간주해야 한다.오진강 정무 왕흔 기자\r\n\r\n            "},
{"title": "전 주 사회주의핵심가치관 육성 실천 주제활동 개시", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-17 07:59:23", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/17/15_9110.html", "content": "\r\n              \r\n14일, 전 주 “전민이 사회주의핵심가치관을 육성, 실천하고 공동히 단결분투하고 공동히 번영발전하는 연변의 꿈을 실현하는 주제활동”가동식이 연길에서 있었다.회의는 또 “전민을 대상으로 ‘사회주의핵심가치관을 육성, 실천하고 공동히 단결분투하고 공동히 번영발전하는 연변의 꿈을 실현’하는 주제활동을 전개할데 관한 의견에 대한 통지”를 랑독했다. 이번 주제활동은 “5회 련속 민족단결진보모범집단”이 되는것을 담체로 하여 사회주의핵심가치관 육성, 실천을 민족단결진보사업의 강대한 긍정적에너지로 만들며 “연변의 훌륭한이”를 평의선발하는것을 담체로 하여 공민이 자각적으로 사회주의핵심가치관을 실천하도록 인도하며 당의 군중로선 교양실천 활동을 담체로 하여 당원, 간부가 사회주의핵심가치관을 육성, 실천하는 본보기로 되는것을 강화한다.주당위 상무위원이며 선전부 부장인 윤성룡은 회의에서 주제활동을 잘 틀어쥘데 대해 네가지 면에서 요구를 제기했다. 첫째, 전민화에 중시를 돌려야 한다. 사회주의핵심가치관 육성, 실천은 전사회의 광범위한 참여를 추동해야만이 사회화의 효과를 거둘수 있다. 사회주의핵심가치관 육성, 실천을 사상리론건설, 정신문명건설, 사회관리혁신의 근본임무로 삼고 교양인도,여론선전, 문화영향, 실천양성, 정책제정, 제도보장을 강화하며 전사회적으로 다층차, 전방위로 활동을 잘 전개하여 사회주의핵심가치관이 마음에 자리잡고 행동에 나타나도록 해야 한다. 둘째, 실천화에 중시를 돌려야 한다. 사회주의핵심가치관을 육성하고 실천하는 생명력은 실천에 있으며 매개 사회성원의 자각적인 행동에 있다. 사회주의핵심가치관의 담체화, 구체화, 형상화를 적극 추동하여 여러 민족 간부군중들이 폭넓게 참여하도록 흡인하며 실천을 통해 양성하도록 꾸준히 추동해야 한다. 셋째, 일상화에 중시를 돌려야 한다. 당면의 사상리론계의 실제정황을 동태적으로 분석하고 사상리론진지에 대한 연구, 공고화를 강화하며 사회를 다스리는것을 혁신하고 선전교양방식을 혁신하여 사회주의핵심가치관의 흡인력, 결집력을 부단히 증강함으로써 수용자, 군중들이 자각적으로 인지하고 공감대를 가지게 해야 한다. 넷째, 제도화에 중시를 돌려야 한다. 사회주의핵심가치관의 기본요구에 따라 제반 업종의 규정제도를 건전히 하고 시민공약, 농민공약, 학생수칙 등 행위준칙을 완벽화하여 사회주의핵심가치관이 사람들의 일상 사업, 생활의 기본준칙으로 되게 하고 훌륭한 사회환경, 숭고한 도덕풍모로 연변의 지명도와 영예도를 향상시키고 연변의 영향력을 확대하며 연변의 경제, 사회의 좋고도 빠른 발전을 추동하게 해야 한다.윤녕 기자\r\n\r\n            "},
{"title": "주당위 제15지도감독조 교양실천활동 대수업 조직", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-17 08:01:24", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/17/15_9111.html", "content": "\r\n              \r\n14일, 주당위 당의 군중로선 교양실천 활동 제15지도감독조가 주정무중심에서 “전 주 제2기 당의 군중로선 교양실천 활동 대수업”을 조직했다.주공급판매합작사, 주과학기술협회, 주사회과학계련합회, 주지진국 등 4개 기관단위의 42명 당원간부가 이번 강습반에 참가했다.수업에서 제15지도감독조의 초청을 받고 주당위 당학교의 리하가강사가 “당의 군중로선과 군중사업”이라는 제목으로 특강을 했다.주공급판매합작사 리사회 부주임인 조병리는 “향후 교양실천활동을 실제사업과 결부시켜 추진할것이다. 활동과 발전을 함께 틀어쥠으로써 신형의 농업생산경영주체를 잘 육성하고 농업생산의 조직화수준을 높이며 농업사회화봉사를 대폭 실시하고 공급판매합작사의 봉사기능을 강화하며 새농촌 현대류통봉사망공사  건설을 강화하여 도시와 농촌의 경제발전을 촉진하겠다”고 밝혔다.료해한데 의하면 주당위 제15지도감독조는 절약리념을 관철하고 사업방법을 혁신하는 시점에서 출발해 규모가 작고 종업원이 적은 부분적 단위들로 이번 대수업을 조직했다.김군 기자\r\n\r\n            "},
{"title": "습근평총서기 안휘대표단 심의 참가시 중요연설 정신 참답게 학습, 관철해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-17 07:58:36", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/17/15_9109.html", "content": "\r\n              \r\n일전, 성당위 조직부, 성당위 당의 군중로선 교양실천 활동 지도소조판공실은 통지를 발부하여 각급 당조직과 당원, 간부들이 습근평총서기가 3월 10일에 12기 전국인대 2차 회의 안휘대표단의 심의에 참가해 한 중요연설 정신을 참답게 학습, 관철할것을 요구했다.3월 10일, 습근평총서기는 12기 전국인대 2차 회의 안휘대표단의 심의에 참가해 중요한 연설을 했다. 그는 연설에서 다음과 같이 강조했다. 작풍건설은 영원히 진행과정에 있다. 만약 앞에서 거창하게 진행되다가 뒤에 가서는 미약해진다면 모든것이 물거품이 되고만다. 각급 지도간부들은 훌륭한 작풍을 수립하고 발양해야 한다. 염격하게 수양을 쌓고 엄격하게 권력을 사용하고 엄격하게 자신을 요구해야 할뿐만아니라 실속있게 일을 도모하고 실속있게 창업하며 실속있는 사람이 되여야 한다. 엄격하게 수양을 쌓음에 있어서 반드시 당성수양을 강화하고 리상신념을 확고히 수립하며 도덕경지를 높이고 고상한 지조를 추구하며 저급적인 취미를 자각적으로 멀리하고 사악한 기풍을 자각적으로 멀리해야 한다. 엄격하게 권리를 사용함에 있어서 권리는 인민을 위해 사용하고 규칙, 제도에 따라 권력을 행사하며 특권을 행사하지 않고 권력으로 사리를 도모하지 말아야 한다. 엄격하게 자신을 대함에 있어서 경외심을 갖고 척도를 장악하며 신중하게 처사하고 자아반성을 경상적으로 하며 당의 규률과 나라의 법률을 준수함으로써 청렴을 견지해야 한다. 실속있게 일함에 있어서 실제로부터 출발해 사업을 계획함으로써 방법, 정책, 방안이 실제에 부합되고 객관법률에 부합되며 과학정신에 부합되도록 해야 한다. 실속있게 창업함에 있어서 착실하고 참답게 일하며 과감히 감당하고 과감히 모순에 대응하며 문제를 참답게 해결해야 한다. 실속있는 사람이 됨에 있어서 당, 조직, 인민, 동지를 성실하게 대하며 성실한 사람이 되고 진실을 말하며 정직하게 일해야 한다. 또한 “못을 박는”정신으로 가동력, 강인성을 유지하면서 작풍건설에서의 새로운 효과를 거두어야 한다. “세가지가 엄격해야 하고 세가지가 실속있어야 한다”는 습근평총서기의 중요연설은 뜻이 깊고 의의가 중대하며 새로운 력사조건에서 당원간부들이 정사에 참여하는 도리, 일을 처사하는 요점, 인간이 되는 근본을 제시했다. 이는 당원간부들이 관직을 감당하고 권력을 행사하며 일을 처사하고 인간이 됨에 있어서의 새로운 요구이며 당성원칙과 집권능력을 검증하는 구체적인 척도이다.\r\n\r\n            "},
{"title": "도문 사회주의핵심가치관 선전강연서", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-14 08:01:50", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/14/15_9108.html", "content": "\r\n              \r\n지난 2월 26일, 도문시 두만강극장에서 개최된 31번째 “장백산연단―행복꿈 구축”기층행리론선전강연에서 200여명 시민이 리론선전지원자, “민간강사”들의 강의를 경청하고있었다.“우리 당이 무엇때문에 사회주의핵심가치관 실천, 육성 활동을 전개하겠습니까? 바로 우리 군중들이 보다 훌륭한 생활환경에서 살아갈수 있도록 하기 위해서가 아니겠습니까?…”도문시당위 당학교 리론선전지원자인 문파가 “사회주의핵심가치관 육성, 실천”이라는 주제로 강연을 하고있었는데 그는 사회주의핵심가치관 기본내용인 24자를 전면적으로 소개한후 네가지 생동한 사례로 핵심가치관의 “애국, 직업정신, 성실신용, 우의”를 집중적으로 해석했다.이날 선전강연을 청취한 도문시 신화가두 신흥사회구역의 진서명은 “쉽게 리해할수 있도록 생동하면서도 소박하게 강연해 감명이 크다. 보통공민으로서 성실신용을 지키고 일터를 사랑하며 나라를 사랑하는것으로 사회주의핵심가치관을 실천할것이다”라고 소감을 표했다.알아본데 의하면 도문시에서는 기층행 선전강연활동과 “사회주의핵심가치관 육성, 실천”을 결부하여 2월 하순부터 전 시 각 분야, 각 계층의 127명 “민간강사”와 리론선전지원자를 조직해 기관사업단위, 군영, 학교, 농촌, 사회구역에서 활동을 활발하게 벌리고있었다.도문시당위 선전부에 따르면 시에서는 “민간강사”들의 강연내용이 보다 생동하고 시민들이 쉽게 리해할수 있도록 하기 위해 이들을 정기적으로 성에 파견해 강습을 받게 하고 또 경상적으로 업무연구토론을 벌리고있다. 현재까지 도문시는 기층행 리론선전강연을 도합 47차 조직했는데 청강인수가 6000여명에 달한다.장설화 기자\r\n\r\n            "},
{"title": "연변의 꿈을 실현”하는 주제활동을 전개할데 관한 의견", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-17 08:04:19", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/17/15_9112.html", "content": "\r\n              \r\n전민을 대상으로 “사회주의핵심가치관을 육성, 실천하고 공동히 단결분투하고  공동히 번영발전하는 연변의 꿈을 실현”하는 주제활동을 전개할데 관한 의견성당위의 “사회주의핵심가치관을 육성, 실천할데 관한 실시의견”정신을 관철시달하기 위해 올해 사업실제와 결부하여 전민을 대상으로 “사회주의핵심가치관을 육성, 실천하고 공동히 단결분투하고 공동히 번영발전하는 연변의 꿈을 실현”하는 주제활동을 전개하기로 결정했다.1. “5회 련속 민족단결진보사업 모범집단”이 되는것을 담체로 사회주의핵심가치관 육성, 실천을 민족단결진보사업을 추진하는 강대한 긍정적에너지로 삼는다. 올해 국무원에서는 제6차 전국민족단결진보표창대회를 소집하게 된다. 이에 앞서 우리 주는 이미 련속 4회나 전국민족단결진보모범집단의 영예를 안았다. “5회 련속 민족단결진보 모범집단”이 되는것은 정신을 진작하고 힘을 결집하며 분발진취하고 용감하게 고봉에 톺아오름에 있어서 정신적동력이다.\r\n\r\n            "},
{"title": "“주급지도자 중대건설대상책임,추진방안” 채택", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-19 08:08:13", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/19/15_9116.html", "content": "\r\n              \r\n18일, 주정부 14기 12차 상무회의가 연길에서 열렸다. 리경호주장이 이날 회의를 사회했다.회의는 “2014년 주급지도자가 중대건설대상을 책임지고 추진하는 사업방안”을 원칙적으로 채택하였으며 우리 주 오염물총량 방출감소 관련 사업 사항을 연구하고 “전 주 농촌영상감시계통건설상황”에 관한 회보를 청취했으며 “연변조선족자치주 식품안전사회감독검거장려방법(시행)”을 심의하고 이를 원칙적으로 채택했다.회의는 다음과 같이 지적했다. 대상건설은 경제사업의 선차적인 임무이다. 주급지도자가 중대건설대상을 책임지고 추진하는 책임제를 실행함에 있어서 투자견인과 대상선도 전략을 부각시켜야 하고 우리 주 고정자산투자와 대상건설의 질과 수준을 확실하게 높여야 한다. “다섯가지 연변”건설을 단단히 둘러싸고 사상을 대담히 해방하고 용감히 선행선시하며 중대대상 실시와 계획을 추진하는 강도를 높이고 투자유치의 능률을 높이고 원가를 낮추며 목표임무를 명확히 하여 전 주 경제의 지속적이고 쾌속적인 발전을 촉진해야 한다.회의는 다음과 같이 강조했다. 올해 정부사업보고에서 리극강총리는 오염을 예방하고 다스리는 사업을 강력히 추진하며 오염과 단호히 맞서싸울것이라고 명확하게 지적했다. 보고는 또 치중하여 대기, 물, 토양의 오염을 다스릴데 대해 포치했는데 이는 우리 나라가 장차 “물, 토양, 공기” 3위 1체로 오염을 예방하고 다스릴것임을 의미한다. 우리 주는 줄곧 오염물방출감소사업에 깊은 중시를 돌려왔다. 지금 “12.5”계획에서 설정한 감소목표와는 아직도 거리가 멀다. 국가에 생태문명건설선행시범구를 신청하고있는 우리 주로서는 오염물방출감소사업은 자못 중요하다. 큰 힘을 들여 중대한 오염문제를 해결해야 한다. 종합적인 조치로 환경을 다스리고 책임제를 엄격히 실시하며 오염물방출감소공격전을 벌려 인민군중들의 복지수준을 절실히 높여야 한다.회의는 다음과 같이 강조했다. 식품안전문제는 인민군중이 가장 관심하는 문제이며 인민군중과 가장 직접적이고 가장 현실적으로 관계되는 리익문제이다. 식품안전감독관리사업을 확실하게 잘 틀어쥐려면 정부부문에 의거하던데로부터 사회력량을 동원하는데로 전환하여 군중의 눈으로 감독관리의 촉각을 넓히고 대중성 예방과 통제, 정돈을 실시해야 한다. 식품안전검거장려방법을 대대적으로 선전하고 검거경로를 원활하게 소통하며 검거인의 사적비밀을 보호해야 한다. 특히 식탁우의 오염을 단호히 다스려 “음식안전”을 확실하게 보장해야 한다.김준환 기자\r\n\r\n            "},
{"title": "당원간부 교양실천활동에 편리 도모", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-18 08:01:52", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/18/15_9115.html", "content": "\r\n              \r\n룡정시 지신진당위 부서기 우춘강은 매일 아침 사무실에 도착하면 “룡정당원교육”위챗플랫폼에 접속하는것으로 하루 사업을 시작한다. “위챗플랫폼을 통해 시에서 올리는 군중로선 교양실천 활동 학습자료, 활동진척을 료해할수 있고 활동에 대한 의견, 건의를 알수 있다”고 말하는 그는 플랫폼을 통해 교양실천활동을 더욱 편리하고도 직접적으로 학습, 접촉할수 있다고 밝혔다.룡정시는 당의 군중로선 교양실천 활동을 전면 가동한후 당건설 “인터넷봉사” 형식을 통해 학습의 령활성을 제고하고 활동의 실효를 보장하고있다.이 시에서는 룡정당건설사이트, 정무미니블로그, “룡정당원교육”위챗플랫폼, 당건설QQ집단, 휴대폰메시지 등을 통해 활동의 추진정황, 당무정보, 학습정보, 정신문명 등 내용을 정기적으로 게재함으로써 당원들의 학습에 편리를 제공하고있다.룡정시 개산툰진당위 조직위원인 강일선은 “당건설 ‘인터넷봉사’가 시작된후 수시로 휴대폰을 통해 학습할수 있으니 학습자료를 항상 갖고 다니는것과 같다”며 “인터넷봉사”를 통한 학습의 편리성을 긍정했다. 이어 그는 “‘인터넷봉사’를 통해 교양실천활동의 좋은 경험, 방법, 전형도 접할수 있어 당무사업에 유익한 점이 많다”고 말했다.“인터넷봉사”는 당원간부들의 학습에 편리를 가져다주었을뿐만아니라 군중들이 교양실천활동에서의 참여자, 평가자, 감독자의 역할을 발휘하는데도 편리를 제공해주었다. 닉네임이 “제국집단”인 한 네티즌은 정무미니블로그에서 “당의 군중로선 교양실천 활동이 더욱 실무적이고 확실히 문제를 해결하길 바란다”는 의견을 남겼고 닉네임이 “미려”인 한 네티즌은 “양로보험수속을 밟으러 여러번 뛰여다녀도 해결을 보지 못했다. 일차적으로 필요한 절차를 알려주거나 절차를 간편하게 할수 없는가?”는 등 의견을 남겼다.김군 기자\r\n\r\n            "},
{"title": "주정부 당조, 지도간부 작풍건설에 나선다", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-19 08:09:10", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/19/15_9550.html", "content": "\r\n              \r\n18일, 주정부 당조에서 집중학습과 “공과 사, 옳고 그름, 영예와 치욕의 경계”작풍건설주제대토론좌담회를 열었다. 회의는 주정부 당조지도부 성원들은 당의 영광스런 력사와 우량한 전통을 발양해야 한다면서 4개의 거울 즉 “리론과 사상, 당규약과 당규률, 민심과 민생, 선배와 선진”에 자신을 비추어보고 3가지 관계 즉 “공과 사, 옳고 그름, 영예와 치욕”의 경계를 명확히 하여 대세를 돌보고 일을 잘 도모하며 주동적으로 일하는 사업방향을 수립함으로써 전 주 경제, 사회 발전을 전력을 다해 추동해야 한다고 강조했다.주장 리경호가 회의를 사회했다. 회의에 참가한 당원지도간부들은 먼저 “포괄적, 지속적, 고능률적인 발전으로 중국꿈 실현을 추동하자”와 “인민을 항상 마음속 최고위치에 놓아야 한다”라는 2편의 글을 학습한후 “공과 사, 옳고 그름, 영예와 치욕”의 경계를 두고 사상을 교류했다.회의는 다음과 같이 지적했다. 금방 학습한 2편의 글중 한편은 발전과 관련한 습근평총서기의 중요 사상과 론술을 집중적으로 정리귀납한것이고 다른 한편은 당의 취지를 견지하고 당과 인민군중의 혈육관계를 유지할데 관한 습근평총서기의 중요한 론술이다. 이 2편의 글은 내용이 심각하고 뜻이 심원하여 당원지도간부들이 취지의식을 증강하고 작풍건설을 강화하는 행동지침서로 된다. 참답게 학습하고 깊이있게 터득함과 동시에 이를 실천과 결부하여 경제, 사회 발전을 계획하고 전 주 인민의 복지를 증진시켜야 한다.회의는 다음과 같이 강조했다. “공과 사, 옳고 그름, 영예와 치욕”은 보기에는 간단한 모순대립의 관계이지만 지도간부들에게 있어서 이 3가지 관계는 구분이 명확해야 하지 한치의 헛갈림이 있어도 안된다. 이 3가지 관계의 경계를 분명히 하는것은 당원지도간부들이 정확한 군중관, 권력관, 민족관과 사업관을 수립하는 전제이다. 지도간부의 권리는 당과 인민이 부여한것임을 항상 명기하고 사심에 지장받지 말고 명리에 애쓰지 말고 물욕에 현혹되지 말며 진정으로 정력과 재간을 집중하여 하고있는 매건의 사업에 몰붓고 전심전력으로 인민을 위해 복무함으로써 “다섯가지 연변”을 건설하는 력사적사명을 확실하게 짊어져야 한다.회의는 다음과 같이 강조했다. 우리 주는 전국의 유일한 조선족자치주로서 중앙과 성의 정신을 잘 관철해야 한다. 록색발전을 중점적으로 잘 틀어쥠에 있어서 생태문명건설의 기치를 높이 추켜들고 장백산천연생태보호벽을 수호해야 하며 개방발전을 중점적으로 잘 틀어쥠에 있어서 대외개방의 기치를 확고부동하게 높이 추켜들고 두만강지역국제합작개방을 적극 추진해야 하며 조화발전을 중점적으로 잘 틀어쥠에 있어서 민족단결진보의 기치를 높이 추켜들고 우리 주 여러 민족 인민이 공동히 단결진보하고 공동히 번영발전하는것을 꾸준하게 추진해야 한다.윤녕 기자\r\n\r\n            "},
{"title": "기층건의 청취하고 군중소구 료해", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-19 08:10:43", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/19/15_9114.html", "content": "\r\n              \r\n일전 주당위 상무위원이며 상무부주장인 우효봉, 주당위 상무위원, 비서장이며 통전부 부장인 박송렬, 주당위 상무위원이며 선전부 부장인 윤성룡, 주당위 상무위원이며 부주장인 부문표가 각기 당의 군중로선 교양실천 활동 련계점에 가 조사연구를 했다.13일, 우효봉은 연길시에서 선후로 건공가두 연성사회구역과 연길국가고신기술산업개발구내의 길림오동약업집단 연길주식유한회사, 길림중연집단 연길공업단지대상 현장, 연변창지과학기술유한회사, 북경세련네트워크유한회사 연길분회사, 연길아스다과학기술개발유한회사를 시찰하고 직접 기층의 건의를 청취하고 군중의 소구를 료해했다.우효봉은 연길국가고신기술산업개발구와 연성사회구역 두 기층련계점에서 교양실천활동을 더욱 잘 전개할데 대해 세가지 의견을 제기했다. 첫째, 대중의 념원에 맞게 전개해야 한다. 대중의 념원에 맞게 전개해야 한다는것은 이번 교양실천활동의 지도사상과 방안 제정에서 “모든것을 군중에 의거하고 모든것은 군중을 위한다”는 군중로선을 구현하고 군중의 생각과 기대를 감안하여 교양실천활동이 총체적설계에서 군중의 념원에 맞아야 한다는것이다. 둘째, 대중과 광범위하게 접촉해야 한다. 대중과 광범위하게 접촉해야 한다는것은 기층당조직의 교양실천활동으로서 방법면에서 반드시 대중과 광범위하게 접촉해야 한다는것이다. 실천의 방법은 “군중속에서 나오고 군중속으로 들어가는”것을 견지해야 한다. 문을 닫고 교양을 진행하지 말며 전반 교양실천활동에서 군중의 목소리와 의견을 듣고나서 정돈시정을 하고 군중들이 그 정돈시정결과에 대해 평가하게 하여 전반 과정이 군중의 감독평의를 받게 해야 한다. 셋째, 좋은 평가를 남겨야 한다. 좋은 평가를 남겨야 한다는것은 군중의 평가를 교양실천활동의 최종성과를 검증하는 주요방법으로 해야 한다는것이다. 군중들의 만족여하, 기쁨여하를 교양실천활동성과를 검증하는 유일한 기준으로 삼아야 한다.교양실천활동을 통해 대중의 좋은 평가를 받고 전반 활동이 더욱 효과가 있게 해야 한다.14일, 박송렬은 도문시 석현진 수남촌에 가 이 촌의 식용균산업발전과 농업산업구조, 촌민의료, 아동취학, 농촌환경정돈 등 정황을 료해했다. 차나무버섯 등 식용균의 양식정황을 청취한 박송렬은 촌간부와 양식호들에 판매고리를 힘써 강화하고 심층가공산업의 발전을 다그쳐 식용균산업을 하루빨리 규모를 크고 실력을 강하게 하라고 당부했다. 이어 박송렬은 촌민활동실에 가 촌간부와 촌민대표들에게서 생산생활면에서 부딪친 문제들을 료해하고 촌집체경제발전, 기초시설개조, 새농촌건설 등과 관련한 그들의 의견과 건의를 청취했으며 촌간부, 촌민대표 그리고 도문시 관련 책임자 및 향간부들과 함께 해결방법을 토론했다.도문시의 교양실천활동정황에 관한 회보를 청취한후 박송렬은 도문시는 교양실천활동에 대해 고도의 중시를 돌려 미리 계획하고 실무적, 창의적으로 전개하고있으며 실제문제를 해결하는데 치중하여 교양실천활동이 잘 전개되고있다고 말했다. 동시에 향후 계속하여 깊은 중시를 돌려 문제를 정확히 찾고 전문정돈하며 자기특색을 살려 규정제도를 세우고 통일적으로 계획하고 고루 돌보며 교양실천활동을 확실하게 잘 조직, 전개, 실시하여 위민, 무실, 청렴의 새 형상과 작풍건설의 새 성과로 개혁발전의 새 국면을 개척해야 한다고 지적했다.11일,윤성룡은 주문화국에서 조사연구를 하고 주도서관, 주박물관에 가 관련 정황을 조사했다.주문화국에서 교양실천활동을 전개한 정황에 대한 회보를 청취한후 윤성룡은 다음과 같이 말했다. 사상자각성과 행동자각성을 절실히 증강해야 한다. 전 주 문화분야는 교양실천활동에서 전체 당원과 기관간부의 적극성을 불러일으키고 학습교양과 문제를 조사해내는 두가지 토대를 든든히 닦으며 정돈과 규정제도를 세우는 관건고리를 잘 틀어쥐여 활동이 절차있고 질서있게 진행되도록 추동해야 한다. 학습 내용과 중점을 명확히 하고 학습시간을 보장하며 학습효과를 거두어 당원간부들의 인식을 전면적으로 제고하고 당원간부들을 인도하여 교양실천활동에 적극 참여하게 해야 한다. 문제를 찾아내고 해결하는데 공을 들여야 한다. “네가지 기풍”과 시달하지 않는 문제를 둘러싸고 깊이있게 찾고 원인을 분석하고 정돈조치를 젲정하여 확실하게 개진해야 한다. 문제를 찾아냄에 있어서 주요하게 보편적인 문제를 찾아내는 과정에 특수한 문제를 찾아내고 지도부의 문제를 찾는 과정에 개인의 문제를 찾아내며 하급 기관, 단위의 문제를 찾는 과정에 본단위의 문제를 찾아내야 한다. 올해 주문화국은 국가공공문화봉사체계시범구건설사업 임무를 실속있게 추진해야 할뿐만아니라 새로운 정품연극을 창작하여 제15회 문화상 평의선발활동과 제4회 전국소수민족문예공연에 참가해야 하는 임무를 수행해야 하므로 통일적으로 계획하여 고루 돌보아 활동과 사업이 모두 잘되게 하고 활동과 사업을 모두 촉진해야 한다.17일, 부문표는 훈춘에서 선후로 훈춘시 춘경신구 D구역 공사대상과 훈춘다금속유한회사의 대상, 훈춘국제합작시범구 공공임대주택대상과 훈춘홍호식품공업무역유한회사를 시찰했다.훈춘변경경제합작구에서는 토론교류와 조사연구를 결부하고“나아가는”것과“모셔오는”것을 결부하는 등 방법을 통해 다경로로 의견과 건의를 청취했고 공공임대주택, 공장광산구역 단층집개조, 인재아빠트 등 민생공사를 추동하고 농민공로임체불, 종업원대우, 빈곤부축구제, 토지징용파가이주 등 면의 문제를 잘 해결했으며 “대방문, 봉사제공, 발전추진” 등 활동을 통해 집법감독관리부문과 창구단위, 봉사업종, 중점일터, 중점대상의 행정심사비준정황에 대한 검사와 독촉을 강화했다.부문표는 교양실천활동에서 훈춘변경경제합작구는 전 주의 총체적 요구에 따르고 자기의 실제와 결부하여 군중과 밀접히 련계하고 군중의 목소리에 귀를 기울여 사업에서 실제적이지 못했던 문제와 군중의 리익을 잘 수호하지 못했던 문제, 군중들과 련계하고 군중을 위해 복무하는 “마지막 1킬로메터”문제를 참답게 해결하여 교양실천활동이 군중들의 옹호를 받게 함과 동시에 활동을 통해 민생과 기업을 위해 더욱 잘 봉사함으로써 훈춘변경경제합작구 제반 사업의 건전한 발전을 촉진해야 한다고 말했다.윤녕 기자\r\n\r\n            "},
{"title": "전국“두 회의”정신 학습 관철,제반 사업 새돌파 이룩", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-20 07:55:36", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/20/15_9118.html", "content": "\r\n              \r\n주당위 2014년 제5차 상무위원(확대)회의가 19일 연길에서 열렸다.성당위 상무위원이며 주당위 서기인 장안순이 회의를 사회했다.회의는 전국 “두 회의” 정신과 성당위의 전국 “두 회의”정신 전달회의, 성당위 상무위원(확대)회의 정신을 전달하면서 다음과 같이 강조했다. 전국 “두 회의”와 전 성 지도간부회의 및 성당위 상무위원(확대)회의 정신을 참답게 학습, 터득하고 책임감과 긴박감을 일층 높이며 신심을 확고히 하고 정신을 분발하며 스스로 압력을 가하고 과감히 책임지며 실속있게 틀어쥐고 분발향상하여 제반 사업에서 새로운 돌파를 이룩해야 한다.첫째, 경제발전을 다그쳐 추진해야 한다. 대상건설을 중점적으로 잘 틀어쥐되 중대한 대상은 지도자가 책임지는 “네가지 하나” 추진기제를 참답게 집행하고 도맡은 대상을 끝까지 책임지고 밀고나감으로써 하루빨리 착공하고 생산에 투입되게 해야 한다. 투자유치강도를 높임과 아울러 한패의 큰 대상, 좋은 대상을 영입해야 한다. 공업운행을 잘 틀어쥐여야 한다. 생산정지기업의 회복사업을 잘하고 “여섯가지 한패”활동을 지속적으로 전개하며 기간우세산업을 힘써 발전시켜야 한다. “3농”사업을 잘하며 당면해 춘경생산에 대한 조직지도를 강화하고 제반 혜농정책을 참답게 시달하고 농업생산물자의 공급과 관리, 감독을 강화하여 춘경생산이 순조롭게 진행되도록 담보해야 한다. 둘째, 제반 개혁임무를 적극적으로 안정하게 추진해야 한다. 주당위개혁전면심화지도소조와 관련부문은 기다리거나 의지할 생각을 버리고 우리 주 실제와 결부해 우리 주 개혁의 중점임무와 올해의 사업요점을 참답게 정리하고 착실하게 시달을 추진해야 한다. 셋째, 개발개방을 전력을 다해 추진해야 한다. 우리는 국가에서 새로운 한차례 대외개방을 실시하는 기회를 틀어쥐고 훈춘국제합작시범구건설, 통로건설을 다그치고 주변국가와의 지역합작을 강화하여 개발개방에서 새로운 돌파를 이룩해야 한다. 넷째, 도시화건설을 힘써 추진해야 한다. 도시 기초시설과 공공봉사시설 건설을 다그치고 도시 록화, 미화, 조명 공사를 대대적으로 실시함으로써 살기 좋은 주거환경을 마련해야 하며 특색도시화건설을 다그치고 위험주택 및 불량주거 개조사업을 적극 추진하며 농촌환경을 힘써 개선하고 생태림구건설을 빨려야 한다.다섯째, 민생을 개선하는 강도를 지속적으로 높여야 한다. 올해 우리 주에서 확정한 “6대 민생공사”에 대해 관련 부문은 방안을 빨리 보완하고 조속히 가동, 실시하며 전력을 다해 시달을 잘 틀어쥐여야 한다. 여섯째, 사회안정을 참답게 수호해야 한다. 지도간부신소접대활동을 깊이있게 전개하고 문제해결에 공을 들이며 평안연변건설을 깊이있게 전개하고 변경관리통제를 잘하며 사회치안종합정돈을 강화하고 안전생산을 전력을 다해 잘 틀어쥐여야 한다. 일곱째, 당의 건설을 절실히 강화해야 한다. “세가지가 엄격해야 하고 세가지가 실속있어야 한다”는 요구를 참답게 시달하고 당의 군중로선 교양실천 활동을 착실히 전개하며 당작풍렴정건설을 일층 강화해야 한다. >>3면회의는 올해 기정목표를 실현하려면 반드시 훌륭한 작풍이 받침되여야 한다면서 다음과 같이 강조했다. 전 주 각급 간부 특히 주요지도간부들이 항상 분발향상하는 정신상태로 짊어진 사명과 맡은 직책을 리행하고 과감히 책임지고 곤난을 이겨내며 모순과 문제를 회피하지 말고 매개 사업을 잘 수행해야 한다. 정한 일을 신속히 실시하고 포치한 사업은 깨끗하게 수행하며 중점임무앞에서 솔선수범을 하고 진두에서 지휘하는 등 사업능률을 높여 실제효과를 거두도록 담보해야 한다. 독촉검사를 강화하고 상벌제도를 엄격히 실시하며 정책을 바르게 집행하고 사업을 철저하게 시달해야 한다고 강조했다.회의는 “문건과 내부속보를 보다 간소화할데 관한 구체적규정”과 “우리 주 당내 규범성서류 등록규정”, “2014년 주급지도자가 중대건설대상을 책임지고 추진하는 사업방안”을 심의하고 채택했다.회의는 또 기타사항을 연구했다.장설화 기자\r\n\r\n            "},
{"title": "규률을  엄격하게 지켜 음력설, 정월 대보름을 청렴하게 지낼데 관한 통지", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-22 08:05:27", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/22/15_9047.html", "content": "\r\n              \r\n주직속, 연변주재 중앙, 성 직속 부문과 단위, 각 현(시) 규률검사위원회, 감찰국, 각 파견주재 규률검사감찰기구:최근 주규률검사위원회에서 “여덟가지 규정을 관철하고 네가지 기풍을 반대하며 청렴하게 양력설과 음력설을 보낼데 관한 통지”를 발부하고 “감독, 규률집행, 문책을 강화하고 청렴하게 명절을 보낼데 관한 통지”를 내려보냈다. 음력설, 정월 대보름을 즈음하여 이 두 “통지”의 요구가 실제로 시달되도록 보장하기 위해 특히 다음과 같이 거듭 강조한다.전 주 각급 당정기관과 당원간부들은 두개 “통지”의 요구를 참답게 시달하여 솔선수범하고 엄격히 절약하며 청렴하고 문명하게 명절을 보내야 한다. “아홉가지 엄금”을 견지해야 한다. 즉 공금으로 호상 방문하고 선물하고 연회에 초대하는 등 새해축하활동을 엄금하고 공금으로 먹고 마시고 관광하며 고소비 오락활동, 건강운동에 참여하는것을 엄금해야 한다. 공금으로 년하장 및 꽃불폭죽, 술담배, 화훼, 식품 등 설맞이 용품, 선물을 사고 증정하는것을 엄금하고 친척, 친구들의 집을 방문하고 외출하여 관광하는 등 비공무활동을 공무접대범위에 넣는것을 엄금해야 한다. 공가차를 사적인데 사용하는것을 엄금하고 재정성자금으로 경영성 문예야회를 개최하는것을 엄금해야 한다. 각종 명의로 년말에 돌격적으로 돈을 쓰고 수당금, 보조금, 장려금과 실물을 과도하게 지급하는것을 엄금해야 한다. 규률을 어기고 선물, 사례금과 각종 유가증권, 지불증지, 상업예불카드를 받는것을 엄금하며 도박활동에 참가하는것을 엄금해야 한다. “다섯가지를 엄격히 하는것”을 견지해야 한다. 즉 여러가지 다과회, 친목회의 량을 엄격하게 통제하고 년말 평의, 목표도달 표창대회를 엄격히 통제하며 재정규률을 엄격히 집행하고 렴결자률규정을 엄격히 집행하며 중앙과 성, 주의 일련의 작풍건설규정을 엄격히 집행해야 한다. 전 주 각급 규률검사감찰기관은 공개적인 검사와 은밀한 조사, 징계문책 강도를 부단히 높이고 엄하게, 신속하게 규률위반행위를 조사처리해야 한다.주규률검사위원회 제보전화: 0433-12388중공연변주규률검사위원회연변주감찰국2014년 1월 21일\r\n\r\n            "},
{"title": "리룡희부주임 빈곤종업원 가정을 찾아 명절위문", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-17 07:27:07", "img": "http://www.iybrb.com/pol/images/2014-01/17/20140117072702.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/17/15_9611.html", "content": "\r\n              \r\n16일리룡희(왼쪽 첫번째)가 빈곤종업원 필춘봉(오른쪽 두번째)의 집에서 그들의 생활정황을 료해했다. 당숙금 기자  성인대 상무위원회 부주임이며 성총공회 주석인 리룡희가 우리 주에서 부분적 기업과 빈곤군중을 위문했다.연길시수무집단유한회사는 도시급수, 오수처리 등 기능을 일체화한 국유독자기업이다. 회사등록자본은 3000만원이고 총자산은 7억원이며 일당 물공급량은 16만립방메터, 일당 오수처리량은 10만립방메터로서 연길시의 근 24만가구와 2만여개 기관, 기업, 사업단위와 상업호에 물을 공급하는 임무를 짊어지고있다. 연길시수무집단유한회사를 방문한 리룡희는 다음과 같이 말했다. 연길시의 경제, 사회가 빠르게 발전함에 따라 사회 각 면의 물에 대한 수요도 해마다 늘어나고있다. 최근년 주, 시 여러 부문의 지지와 도움으로 연길시수무집단유한회사는 자금이 적고 임무가 중한 등 곤난을 극복하고 사업임무를 아주 잘 완수했다. 향후 물공급사업을 잘하는 동시에 종업원들을 도와 걱정을 덜어주고 내부의 잠재력을 부단히 발굴하며 공회조직의 뉴대역할을 충분히 발휘하여 종업원의 권익을 수호하고 그들의 적극성을 불러일으키며 기업이 빨리 발전하도록 추동해야 한다.1982년생인 필춘봉은 연길시환경위생작업유한회사 중개작업대에서 일하고있고 그의 안해는 직업이 없으며 슬하에 아직 두돌이 안되는 아이가 있다. 2010년에 필춘봉은 뇨독증으로 진단받고 투석하는것으로 생명을 유지하고있었다. 거대한 치료비는 워낙 부유하지 않은 필춘봉의 가정에 있어서 설상가상이였다.필춘봉의 집에서 리룡희는 필춘봉의 아이를 품에 안고 그들 부부와 친절하게 이야기를 나누었다. 생활정황과 치료정황을 상세하게 문의하고난 리룡희는 다음과 같이 말했다. 앓는것보다 병마와 싸워 이기려는 신심을 잃는것이 더 두렵다. 당위와 정부, 공회를 굳게 믿어야 한다. 사회 각계에서 지원의 손길을 내밀어 어려운 고비를 넘기도록 도와줄것이다. 젊은이로서 더욱 치료에 신심을 가져야 하며 집사람들에게 희망을 주어야 한다. 그리고 병이 나으면 아이를 위해, 가정을 위해 책임을 감당해야 한다. 리룡희는 필춘봉과 그의 가족 모두가 몸 건강하고 새해 행복하기를 바랐다.리룡희는 또 연길시공공뻐스유한회사 빈곤종업원 리창운을 위문하고 공회조직의 따뜻한 문안과 관심을 전했다.주인대 상무위원회 주임 차광철, 주당위 상무위원이며 연길시당위 서기인 김영묵, 주인대 상무위원회 부주임 손경원이 위문시 동행했다.정무 기자\r\n\r\n            "},
{"title": "높은 표준 엄격한 요구로 교양실천활동 틀어쥐여야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-20 07:57:35", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/20/15_9117.html", "content": "\r\n              \r\n19일, 성당위 상무위원이며 주당위 서기인 장안순은 현(시)당위 서기 좌담회를 소집, 사회하고 각 현, 시의 교양실천활동에 관한 회보를 청취한 뒤 앞으로의 사업을 재배치, 재포치, 재강조했다.좌담회에서 전 주 8개 현(시)당위 서기는 본 지역이 중앙과 성, 주 당위의 요구포치에 따라 교양실천활동을 전개한 정황을 둘러싸고 발언을 했고 장안순은 참답게 듣고 자세히 기록함과 아울러 관련 문제에 대해서는 여러 사람들과 깊이있게, 허심탄회하게 의견을 교류했다.모두의 발언을 들은후 장안순은 다음과 같이 지적했다. 교양실천활동을 가동한 이래 각 현,시는 교양실천활동에 깊은 중시를 돌려 신속히 행동하고 면밀히 조직했으며 학습교양, 의견청구, 문제조사를 둘러싸고 많은 사업을 하고 실제와 결부하여 많은 특색있는 방식, 방법과 활동담체를 만들어내여 교양실천활동이 훌륭하게 시작되게 했고 활동에서 초보적인 성과를 거두었다.장안순은 다음과 같이 강조했다. 사상인식을 더한층 단정히 하여 활동이 건전한 방향을 따라 발전하도록 담보해야 한다. 현,시는 발전을 추동하고 민생을 개선하며 사회조화안정을 수호하는 “주요 전장”으로서 지도부와 지도간부의 작풍과 능력의 여하가 제반 사업의 성패를 결정한다. 기층조직과 광범한 당원간부는 군중을 위해 복무하는 “일선 진지”로서 그 작풍의 여하는 군중과 련계하고 군중을 위해 복무하는 심도와 범위를 결정한다. 교양실천활동을 잘 전개할수 있는가는 당성과 의지에 대한 시험이자 능력과 자질에 대한 검사이다. 반드시 교양실천활동의 새로운 특점을 정확히 인식하고 주제가 변하지 않고 렌즈를 바꾸지 않으며 절차를 감소하지 않고 표준을 낮추지 않는것을 견지해야 하며 “‘네가지 기풍’과 시달하지 않는 두드러진 문제를 치중해 해결하고 군중의 직접적리익과 관계되는 문제를 치중해 해결하며 군중과 련계하고 군중을 위해 복무하는 ‘마지막 1킬로메터’ 문제를 치중해 해결”하는 이 3대 임무를 전면적으로 파악하고 문제해결로 시작모습을 보이고 문제해결로 동력을 주입하며 당원간부들을 교양인도하여 확실하게 작풍을 전변하고 사명을 잘 리행하며 책임을 잘 감당하게 하여 군중이 교양실천활동이 가져온 새로운 변화, 새로운 기상을 절실히 느끼게 해야 한다. 당면, 우리 주의 교양실천활동에는 아직도 “노력을 기울여 깊이 파고들려고 하지 않고” “활동진척이 균정적이지 못하며” “대충 얼버무려 넘어가려 하고” “실제적인 일을 허위적으로 하며” “말로만 하고 행동에 옮기지 않는” 등 문제가 존재하고있다. 반드시 충분한 중시를 자아내야 한다.  >>3면더욱 진지한 태도, 더욱 실무적이고 효과있는 조치로 교양실천활동을 틀어쥐며 시시각각 인식과 시달에서 오차가 없도록 해야 하고 활동의 매개 고리를 단단히, 확실하게, 면바로 틀어쥐어야 한다.당면 활동의 중점을 파악하여 눈에 보이고 손으로 만질수 있는 실제적인 성과를 취득하도록 노력해야 한다. 활동전개에서 방식방법을 중시해야 한다. 전면적으로 실시하고 절차있게 추진해야 할뿐만아니라 관건을 틀어쥐고 중점을 부각해야 한다. 당면에는 특히 토대를 다지고 실효를 따지는 사업을 잘해 활동을 착실하게 추진하고 효과가 확실하게 나타나게 함으로써 활동이 시작부터 군중이 만족하는 효과를 얻도록 담보해야 한다. 반드시 학습교양이란 이 토대를 잘 닦아 학습에서 심도와 체계가 있고 방향이 명확하며 지행합일의 결과를 가져와야 한다. 반드시 여러 사람의 지혜를 모아 활동을 전개해야 한다. 군중의 의견을 더욱 광범위하게 청취하고 군중에 의거하여 문제를 해결하며 군중평의, 군중평가, 군중평판을 참답게 전개해야 한다. 반드시 두드러진 문제를 일찍 시정하고 확실하게 시정하고 엄격하게 시정해야 한다. 문제를 시정함에 있어서 “일찌기”라는데 립각해 간부의 작풍전변에 즉시 효과가 타나나게 하고 대중이 그 새로운 변화를 직접 감수하게 해야 한다. 문제를 시정함에 있어서 “확실하게”라는데 립각해 “정확하고 단호하며 강인한”태도와 결심으로 문제를 정말로, 실제로 해결해야 한다. 문제해결에서 “엄격하게”라는데 립각해 엄격한 표준, 조치, 규률로 존재하는 문제를 해결해야 한다. 반드시 층차를 나누고 분류하여 방안을 제정함으로써 활동의 대상성을 살리고 활동에 대한 지도를 강화해야 한다.확실하게 “일인자”의 정치적책임을 짊어져야 한다. 각 현, 시당위 서기는 제1책임자로서 반드시 본 현, 시의 교양실천활동을 잘 전개하는것을 미룰수 없는 정치책임으로 간주하고 “앞장서 전반을 틀어쥐고 상하를 련결시키며 인솔하고 시범하는” 핵심작용을 확실하게 발휘해야 하며 과감히 감당하고 용감히 책임지는 정신으로 각급 당조직, 광범한 당원간부와 군중의 적극성을 충분히 불러일으키고 힘을 합해 교양실천활동이 실속있게 전개되도록 추진해야 한다. 전반 국면을 파악하고 방법이 분명해야 한다. 앞장서 시범하고 당원지도간부들의 솔선수범으로 기층당원간부을 이끌고 엄격한 요구로 압력을 전도하며 총괄하여 돌보고 발전을 추진하며 경제, 사회의 발전성과로 활동의 효과를 검증하고 활동의 성과로 인민의 신뢰를 얻고 인민에게 혜택을 가져다주며 확실하게 활동과 사업을 모두 틀어쥐고 서로를 결부시키며 둘다 잘되고 둘다 촉진해야 한다.주당위 상무위원이며 조직부 부장인 소리, 주당위 상무위원이며 비서장, 통전부 부장인 박송렬, 주당위교양실천활동지도소조 판공실 책임자가 회의에 참가했다.김군 기자\r\n\r\n            "},
{"title": "화룡시 민생현안 800건 풀어", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-10 08:28:33", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/10/15_9033.html", "content": "\r\n              \r\n화룡시에서는 2012년에 길림성에서 선참으로 당대표제안제의처리사업제도를 출범한 시로서 1년간의 실천을 거쳐 실제적인 효과를 보고있다.광범위하게 조사연구를 벌려 제안의 심도와 광도를 넓혔다. 233명 당대표들은 대표단을 주체로 22개 조사연구소조를 설립하여 농촌, 사회구역, 기업에 내려가 제1선에서 실제적인 조사를 진행하였다. 이들은  령거리접촉을 통하여 연인수로 400여명의 당원,군중을 접대하고 민생관련 문제 800여건을 해결하였으며 시지도부에 32건의 제의안을 제출하였는데 모두 참다운 해결과 명확한 회답을 받았다.당대표들을 인도하여 제안제의사업의 질을 높였다. 당대표들은 지난해만도 24건의 무게있는 조사연구보고를 제출하여 시당위와 시정부의 결책에 중요한 의거를 제기하였다.당대표들이 제기한 “두개 신조직활동장소건설을 강화하여 두개 신조직당조직의 응집력, 전투력, 창조력을 증강할데 관하여” 등 제의안을 시당위에서 채납하였는데 좋은 효과를 이룩하였다.지난해에 전 주에서 선참으로 두개 당조직활동쎈터를 설립하고 16차의 강습반을 조직하여 700여명 두개 신조직의 공산당원들에 대한 양성사업을 강화하였다. 시당위에서는 당대표들이 제기한 “기관당원간부들의 학습을 강화하여 종합자질을 전면적으로 향상시킬데 관한 제의”를 채납하였는데 기관간부경제문화대강당,기관공문습작 등 6기의 양성반을 조직하여 연인수로 1418명의 간부들을 강습시킴으로써 이들의 종합자질을 높이는데 일조했다.당대표들이 제기한 제안은 지역경제와 지역문화의 발전을 위하여서도 중요한 역할을 일으켰다. 시지도부에서는 당대표들이 제기한 “자원을 의탁으로 생태관광산업을 발전시킬데 관한 제의”를 채납하였는데 지난해에 1390여만원의 자금을 투입하여 “평강록주”관광레저단지, 발해중경유적지공원, 진달래민속촌, 광동민속촌,갑산관광휴계소, 선경대국가풍경명승구기초시설건설 등 기초시설건설을 다그쳐 관광산업의 발전을 힘있게 추진하였다.당대표들이 제기한 제안은 사회의 안정사업에도 중요한 역할을 일으켰다. 당대표들이 제기한 “렴가임대주택건설에서 관련 부문들의 협력배합기제를 강화할데 관한 문제”는 시지도부의 깊은 중시를 일으켰는바 부문련석회의제도를 건립하고 각 부문의 사업직책을 명확히 함으로써 저수입가정배렬조사사업, 렴가임대주택심사비준사업의 관련 절차를 일층 규범화하여 공평, 공정의 원칙에서 약소군체의 리익을 보호하였다.\r\n\r\n            "},
{"title": "김영묵 8년 련속 전국“주목받는 지방지도자”로", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-14 07:47:03", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/14/15_9038.html", "content": "\r\n              \r\n일전, 해마다 한번씩 있는 인민넷 “가장 주목받는 지방지도자”평의결과가 발표되였는데 주당위 상무위원이며 연길시당위 서기인 김영묵이 전국 5000여명 지구급, 현급 도시 지도자가운데서 두각을 나타내 “2013년도 가장 주목받는 지방지도자” 영예를 받아안았다. 이로 하여 김영묵서기는 전국에서 유일하게 련속 8년 해당 영예를 받아안은 현(시)당위 서기로 되였다.이번 평의결과는 각지 지도자들이 중앙매체의 주목을 받은 정도를 여실하게 보여주고있을뿐더러 이는 지방 지도자 자신의 집권능력과 지도수준에 대한 종합적표현, 객관적평가로 되며 한개 지방의 경제, 사회 발전에 대한 충분한 긍정으로도 된다. 최근년간 연길시는 선후로 전국 선진창조, 우수쟁취 선진현(시, 구, 기)당위, 전국민족단결진보모범시, 전국조화건설시범시, 전국쌍옹모범도시, 전국우수관광도시, 국가위생도시, 국가원림도시 등 160여가지 국가급영예를 받아안았고 현구역종합실력이 줄곧 길림성의 1위를 차지했으며 길림성에서 유일하게 전국 100강현에 진입했다.김영묵서기는 20여년간 아침 5시부터 8시까지 군중들의 신소를 접대해왔고 전국 제7차 신소사업회의에서 유일한 개인대표로 경험을 소개했다. 그는 또 선후로 3차나 당시의 총서기와 현임 총서기의 접견을 받았다.장설화 기자\r\n\r\n            "},
{"title": "차광철주임 왕청 빈곤군중 위문", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-14 07:46:25", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/14/15_9037.html", "content": "\r\n              \r\n13일, 주인대 상무위원회 주임 차광철이 왕청현에 가 빈곤군중들을 위문했다.올해 77세인 번홍현은 1954년에 사업에 참가하여 1991년에 주로력모범으로 당선되였다. 현재 기본로임에 의지해 생활하는 그는 여러가지 질병때문에 장시기 약을 쓰고있는데 슬하의 자녀들도 모두 정리실업으로 고정된 수입이 없다. 번홍현의 집에서 차광철주임은 로인의 건강상황과 생활정황을 자상히 물은 뒤 로력모범들은 연변의 경제, 사회 발전을 위해 특출한 기여를 했는데 당과 인민은 이를 잊지 않고있다면서 몸 건강히 만년을 행복하게 지내기를 바랐다. 올해 63세인 극빈장애자 황계빈은 뇌출혈환자로서 지체 1급장애로 안해가 집에서 돌보고있었는데 온 가정이 최저생활보장금에 의지해 살고있었다. 차광철주임은 경제, 사회의 발전과 더불어 장애자에 대한 방조, 부축 강도가 부단히 커지고있다면서 이들에게 신심을 갖고 열심히 생활하기를 바랐다. 올해 83세인 김광룡은 우대무휼대상이다. 1947년 8월에 참군하여 1950년에 입당한 그는 해방전쟁, 항미원조에 참가하였으며 1950년 조선 수원전투에서 부상을 입고 장애 6급으로 무휼금을 받아오다가 지금은 도시최저생활보장대우까지 받고있다. 차광철은 로인의 손을 잡고 로세대들의 기여가 있었기에 오늘날의 행복한 생활이 있게 되였다면서 당과 정부의 배려하에 만년을 즐겁게 보내기를 바랐다. 동시에 그는 해당 부문에 경상적으로 로인을 방문하고 로인의 생활에 관심을 돌릴것을 당부했다.차광철주임은 또 올해 52세인 극빈계획생육호 서배하, 도시최저생활보장대상 정덕찬, 농촌최저생활보장대상 마황권을 방문하고 당과 정부의 관심과 따사로움을 전했다.고운 기자\r\n\r\n            "},
{"title": "장안순서기 도문서 빈곤군중 위문", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-13 07:31:58", "img": "http://www.iybrb.com/pol/images/2014-01/13/20140113073142.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/13/15_9034.html", "content": "\r\n              \r\n10일, 성당위 상무위원이며 주당위 서기인 장안순이 도문시에서 빈곤군중을 위문했다.올해 56세에 나는 마아군은 시력 2급장애인이고 안해는 지체 2급장애인이며 딸은 정신 2급장애인이다. 가족 모두가 직업이 없이 매달 1300원 되는 최저생활보장금에 의지해 생활하고있는 극빈장애인가정이다. 마아군의 집에서 장안순은 그들의 신체정황과 생활상황을 자세히 물어보고 당과 정부는 장애인들의 생활에 깊은 중시를 돌리고있다면서 경제, 사회의 발전과 더불어 부축강도도 부단히 높아가고있기에 가족 모두가 신심을 갖고 당과 정부의 지지를 받는 동시에 자립자강하고 힘이 닿는 일을 하여 부단히 소득을 늘이고 생활이 보다 나아질것을 희망했다.올해 62세인 극빈당원 모돈화네는 세식구가 살고있는데 부부가 모두 직업이 없는데다 딸은 정신분렬증으로 앓고있었다. 이들은 매달 1000원 되는 최저생활보장금으로 생활하고있었다. 모돈화가 현재 월궁가두 부유사회구역 제2당지부 서기로 일하면서 대우가 없이 의무적으로 공헌하고있다는 소개를 들은 장안순은 로당원들은 사업에서 열정, 격정, 경험이 있기에 그들의 작용을 충분히 발휘시켜야 한다고 말한 뒤 해당 부문에서 조건을 창조해 생활에서 이들을 배려하고 사업에서 이들을 많이 지지하며 특히 이들이 일한만큼 보수를 받게 하여 더욱 큰 열정을 사업에 몰부을수 있게 해야 한다고 지적했다. 감동된 모돈화는 금후 계속해 주민들을 위해 봉사하고 당원의 선봉모범작용을 더욱 잘 발휘할것이라고 표했다.도문시영예원은 영예원, 도시사회복리중심, 아동복리원이 일체화된 민정종합대상인데 2011년 8월에 착공해 지난해 6월에 사용에 투입됐다. 활동실에서 80세 안팎의 20여명 로인이 문화오락활동을 하고있는것을 목격한 장안순은 그들의 곁에 다가가 이곳의 봉사태도와 로인들의 곤난에 대해 친절하게 문의했다. 장안순은 로인인구가 해마다 늘어남에 따라 로인사업도 갈수록 중요해지고있다면서 각급 각 부문은 국가정책을 참답게 연구하고 방식방법을 대담히 혁신하며 전사회가 참여하도록 적극 동원하고 건강양로산업을 과학적으로 발전시켜 사회적요구를 만족시키고 로인들이 만년을 즐겁게 보내게 해야 한다고 말했다.올해 89세인 장만오는 항미원조에 참가했던 영예군인으로서 일찍 성 영웅모범전사영예훈장과 모범전투원칭호를 수여받았다. 장만오를 찾은 장안순은 그의 손을 붙잡고 당년에 전 주 제반 분야의 영웅모범들은 해방사업과 경제건설에서 마멸할수 없는 공훈을 세웠으며 오늘날 연변이 취득한 발전성과에는 로영웅모범들의 땀과 심혈이 응결되여있다면서 영웅모범들이 신체가 건강하고 생활이 행복하며 개혁발전의 성과를 함께 향수할것을 바랐다.장안순은 또 도시최저생활보장대상인 박성옥, 극빈귀국화교 소택걸, 극빈계획생육호 김명화를 위문했다.고길룡 기자\r\n\r\n            "},
{"title": "리경호주장 연길서 극빈호 위문", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-13 07:32:36", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/13/15_9035.html", "content": "\r\n              \r\n10일, 주장 리경호는 연길시에서 부분적 극빈로력모범, 극빈귀국화교, 극빈당원, 극빈계획생육호, 극빈도시최저생활보장가정과 극빈장애인을 위문하고 그들에게 당과 정부의 따사로움과 새해의 축복을 전했다.리경호는 연길시 공원가두 원건사회구역을 찾아 극빈로력모범 최옥련, 극빈당원 리금순을 방문하고 그들에게 위문금을 전달했다. 최옥련은 1960년에 성급 로력모범칭호를 수여받았고 1961년에는 국가의 호소에 응해 원 기업과의 로동관계를 해제하고 남편을 따라 농촌에 내려갔다. 그후 남편의 사망으로 경제원천이 없게 되였으며 현재는 650원의 퇴직금으로 생활하고있다. 극빈당원 리금순은 병으로 생활난을 겪고있었다. 리경호는 로력모범과 로당원들은 일찍 자신의 일터에서 우리 주의 경제, 사회 발전을 위해 특출한 기여를 했다면서 당과 정부는 이를 잊지 않을것이라며 적극적인 생활태도를 갖고 건강에 중시를 돌릴것을 당부했다. 이어 그는 수행인원들이 극빈로력모범과 극빈당원들의 생활에 더욱 깊은 관심을 갖고 그들에게 더욱 큰 도움을 줄것을 요구했다.리경호는 또 연길시 건공가두 장림사회구역, 진학가두 교양사회구역 광명 4대, 애단로 영광소구역, 진학가두 향양사회구역에 가 극빈귀국화교 조애령, 극빈계획생육호 왕수분, 극빈도시최저생활보장대상 은효충, 극빈장애인 왕월을 방문하고 위문금을 전달했다. 조애령은 2003년 귀국했는데 큰아들이 병으로 사망한후 며느리가 어데론가 사라져 6살짜리 쌍둥이 손군과 함께 매달 정부에서 발급하는 600여원 최저생활보장금으로 생활을 유지하고있다. 리경호는 해당 부문에 특별한 일은 특별하게 처리하는 방법으로 하루빨리 이들 가족이 모두 최저생활보장정책을 향수받을수 있게 할것을 요구했다. 올해 16살인 극빈장애인 왕월과 그의 동생 왕설송은 모두 선천성뇌마비환자이다. 당과 정부의 배려하에 왕월은 현재 주장애인련합회 재활중심에서 재활치료를 받고있다. 리경호는 왕월부모에게 락관적이고 적극적인 생활태도를 갖고 아이의 학습, 생활을 잘 돌볼것을 부탁하면서 당과 정부의 배려하에 행복한 생활을 누릴것을 희망했다.풍수위 기자\r\n\r\n            "},
{"title": "안도현 신합향 편민봉사 강화", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2013-12-10 07:52:15", "summary": "", "url": "http://www.iybrb.com/pol/content/2013-12/10/15_9008.html", "content": "\r\n              \r\n사업작풍을 일층 개선하고 기층군중들에게 량질봉사를 제공하기 위해 안도현 신합향은 봉사내용을 확정하고 사업절차를 규범화하며 대오건설을 강화하는 등 조치를 취해 편민봉사중심 직능을 강화했다.신합향은 농촌경제발전과 인민군중들의 생활과 밀접히 관련된 심사비준과 봉사사항을 편민봉사중심에 편입시키고 군중들에게 “신합향 편민봉사지침”을 발급하여 군중들이 편민봉사내용을 알게끔 하였으며 본 향의 실제정황에 근거하여 신합과, 소황구 등 외진 곳에 위치한 촌에 편민봉사대리점을 설립하여 촌간부들이 군중들을 대리하여 일을 처리하도록 했다.또한 창구건설을 강화하여 사업절차를 규범화하여 사업능률을 높였다. 절차가 간단하고 자료가 전부 갖추어졌으면 당장에서 일을 완결하고 심사와 비준이 나누어 진행되는 사항은 시간을 제한하여 빠른 시일내에 해결하도록 했다. 이 외에도 편민봉사중심 사업일군들에 대한 업무강습을 강화하고 사업절차를 부단히 규범화함으로써 사업일군들의 업무수준을 제고시켰다.윤녕 기자\r\n\r\n            "},
{"title": "“중국류동과학기술관” 훈춘 순회전시", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2013-12-10 07:43:47", "summary": "", "url": "http://www.iybrb.com/pol/content/2013-12/10/15_9006.html", "content": "\r\n              \r\n5일, “중국류동과학기술관”이 중국두만강지역(훈춘)국제합작시범구 순회전시 의식이 훈춘시 정화가두 룡성사회구역에서 있었다.료해한데 의하면 이번 “중국류동과학기술관” 훈춘순회전시는 2개월간 진행된다. “과학체험, 창의유도”를 주제로 50여건의 전시품과 과학실험, 과학기술보급동영상을 결부하여 시민들이 과학실천에 참여하고 과학의 매력을 감수하게 한다.가동식에서 해당측 책임자는 이번 순회전시는 훈춘시인민들의 과학자질을 높이고 광범한 청소년들을 인도하여 과학리념을 수립하게 하며 그들이 과학기술지식을 장악하고 실천능력을 높이게 하는데 있어서 현실적의의와 심원한 영향이 있다면서 각급 각 부문, 사회 각계 특히는 광범한 청소년들이 참답게 참관학습하며 각급 과학기술협회에서는 이번 활동을 계기로 사업방식을 혁신하고 사업내용을 풍부히 하며 과학기술보급활동이 농촌, 병영, 학교에 들어가도록 적극 활동하길 바랐다.박득룡 기자\r\n\r\n            "},
{"title": "훈춘 먹거리안전 강화조치, 감독관리 전격 실시", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2013-12-10 07:50:42", "summary": "", "url": "http://www.iybrb.com/pol/content/2013-12/10/15_9007.html", "content": "\r\n              \r\n훈춘시에서는 식품안전전문정돈을 통하여 업종감독관리 등 조치를 전면적으로 강화한데서 전 시 식품안전형세가 지속되여 현재 이미 길림성 식품안전시범시행렬에 진입하였다.훈춘시에서는 “식품안전 100일행동”을 무대로 식품안전검사를  참답게 조직하고 감독관리사업보장체계를 부단히 완벽화하였다.132만원을 투입하여 쾌속검측소(실)19개(시급 1개, 도시구역 9개, 향진 9개)를 건설하였다. 식품안전감독추첨검사, 위험검측평가사고감정 등 사업을 참답게 전개하였는데 루계로 100여가지 식품을 검측하여 검측합격률이 99.6%에 도달하였다.음식업식품안전토대건설에서  전 시 209개소의 음식봉사기업에 인터넷전자감독관리시스템을 설치하고 39호의 식품류통경영단위에서 화물구입검사검험과 컴퓨터 전과정기록제를 실현하였다.재배업, 양식업, 생산가공, 식품류통, 음식소비 등 고리마다 추적검사를 진행하고 규모가 비교적 큰 호텔, 식당, 학교, 공사장에 전자감독관리를 실시하여 식품안전, 류통, 음식환절의 안전운행을 실현하였다.올해 식품생산경영단위 5636호를 검사하였는데 식품안전우환 72건을 발견하여 시한부 개진조치를 취하고 가짜모조식품가공업소 4개를 사출해내고 불합격식품 543.6톤을 차압하였으며 위법사건 18건을 립건, 사출하였는데 그 가치가 111만  8600원어치에 달하였다.식품안전사업감독관리가 엄격하고 선전이 따라간데서 이 시의 2개소 대형마트가 성급 “식품안전시범점”로 평의 되고 5개 식품경영단위가 주급 “식품안전시범점”으로 명명되고 100개 음식업단위가 공중평의, 감독기구심사, 매체감독 등 절차를 통과하고 시민만족음식업체로 평의되였다.박득룡 기자\r\n\r\n            "},
{"title": "국방후비력건설수준 전면 제고해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-14 07:45:50", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/14/15_9036.html", "content": "\r\n              \r\n13일, 연변군분구당위에서 8기 23차 전원확대회의를 소집했다. 회의에서 성당위 상무위원이며 주당위 서기, 연변군분구당위 제1서기인 장안순은 연설에서 군분구계통의 전체 동지들은 주당위와 군분구당위의 정확한 지도하에 새로운 형세, 새로운 임무의 요구에 수응하고 강군목표를 단단히 둘러싸고 국방후비력건설수준을 전면적으로 제고하며 제반 사업을 더욱 잘 추진하여 보다 큰 성적을 거두어야 한다고 강조했다.장안순은 지난 한해 군분구당위는 18차 당대회와 당의 18기 3차 전원회의 정신을 참답게 학습, 관철하고 강군흥군(强军兴军)과 관련한 습근평총서기의 일련의 중요지시정신을 긴밀히 둘러싸고 부대건설을 전면적으로 강화하여 제반 사업에서 뚜렷한 성과를 거두었다면서 다음과 같이 지적했다. 사상정치건설이 견고하고 유력하며 작전능력이 눈에 띄게 제고되고 변경관리통제효과가 뚜렷하며 당이 무장을 관할하는 사업이 부단히 강화되고 지방건설을 지지하는 면에서 기여가 특출했다. 특히 진항장장군 신수합장 및 추모식, 홍수대처위험제거, 식수조림 등 중대한 임무에 림해 연변주둔부대 광범한 장병들은 고생을 무릅쓰고 사심없이 기여하고 용감하게 분투하여 제반 임무를 원만하게 수행하고 전 주 경제, 사회 발전을 위해 특출한 기여를 했다.장안순은 주당위와 주정부를 대표하여 군분구당위와 전체 연변주둔부대 장병들에게 충심으로 되는 감사를 표했다.이어 장안순은 당면의 전 주 경제형세와 올해 경제사업의 주요임무를 전면적으로 소개하고 국방후비력건설을 일층 강화하는것과 관련해 다음과 같이 강조했다. 첫째, 습근평총서기의 일련의 중요연설정신을 깊이있게 학습해야 한다. 이 사업을 중대한 정치임무로 삼고 선차적인 위치에 놓아야 하며 대사로 간주하고 틀어쥐여야 하며 힘있게 효과적으로 추진하여 당의 지휘에 복종하고 사명을 리행하는 부대의 사상적토대를 견고하게 해야 한다. 둘째, 군사투쟁준비를 확고부동하게 견지해야 한다. 싸울줄 알고 싸움에서 이길수 있어야 한다는 강군요구를 항상 명기하고 핵심적군사능력건설을 늦추지 말고 전력을 다해 군사투쟁준비 제반 사업을 잘 틀어쥐여야 한다. 응급작전능력을 제고하는데 힘쓰고 난이도가 있고 엄격하게 근무수행훈련을 틀어쥐여 전시에 용맹하고 승전할수 있게 해야 한다. 변경관리통제강도를 계속 강화하고 “5위 1체”의 합력으로 변경을 다스리는 기제를 심화시키며 변경을 다스리고 수호하는 엄밀한 방어통제망을 단단히 구축해야 한다. 전 주 국방동원체제를 일층 조정하여 상하가 련접된 군대지방련합지휘체계를 구축함으로써 급하고 어렵고 위험하고 무거운 임무와 돌발성사태를 효과적으로 대처할수 있도록 담보해야 한다. 셋째, 당이 무장을 관할하는 사업이 실제에 확실하게 시달되게 해야 한다. 각급 당정 주요지도자들은 정치의식, 책임의식과 우환의식을 일층 증강하고 당이 무장을 관할하는 사업의 기본제도를 엄격히 시달하며 당이 무장을 관할하는 사업의 경상화, 제도화를 추동해야 한다. 국방교양을 깊이있게 전개하여 전민의 국방관념을 강화하고 국방의무를 리행하는 사상의식과 행동의 자각성을 부단히 강화해야 한다.넷째, 군민이 융합하여 깊이있게 발전하는것을 추동하는 새로운 경로를 적극 탐색해야 한다. 각급 당위, 정부는 국방수요를 제반 사업에 일관시켜야 한다. 옹군우속을 강화하고 연변주둔부대의 건설과 발전을 위해 봉사를 잘하고 실제적인 일을 하며 훌륭한 뒷받침이 되여야 한다. 군분구는 부대 현대화건설의 현실적수요에 착안하여 지방 당위, 정부의 중심사업을 둘러싸고 연변주둔부대가 옹정애민활동을 깊이있게 전개하는것을 협조해주어야 하며 전 주 군민융합이 더욱 깊은 차원, 더욱 넓은 분야, 더욱 높은 수준에로 확장되도록 추동해야 한다.다섯째, 군중로선교양실천활동을 주밀하게 잘 조직, 전개해야 한다. 군분구당위는 사상자각성과 행동자각성을 절실히 증강하고 “거울에 비춰보고 의관을 단정히 하며 몸을 깨끗이 하고 병을 치료해야 한다”는 총적요구에 좇아, 군사투쟁과 부대건설 실제와 결부하여, “네가지 기풍”을 바로잡는데 초점을 모아 드높은 정치적책임감으로 교양실천활동을 잘 전개해야 한다. 교양실천활동과 기타 사업을 통일적으로 계획하고 고루 돌보아야 한다. 강군목표를 둘러싸고 건설을 잘하고 발전을 도모하며 년도 중대한 군사사업과 단단히 맞물려 돌파를 이룩하고 효과를 거둠으로써 교양실천활동과 기타 사업을 함께 틀어쥐고 모두 잘되게 하며 둘 다 촉진하는것을 확보해야 한다.회의에서는 연변군분구 2013년도 선진 단위와 개인을 표창했다.본사소식\r\n\r\n            "},
{"title": "화룡 후비간부양성 강화", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2013-12-13 08:43:13", "summary": "", "url": "http://www.iybrb.com/pol/content/2013-12/13/15_9009.html", "content": "\r\n              \r\n화룡시에서는 정치학습, 집중고찰, 리론실천 등 방식을 통해 후비간부들의 종합자질을 전면 제고하고있다.양성내용에서 화룡시는 기존의 교수자원을 리용, 경제사업 일선에서 사업한 지도간부를 요청해 경험을 소개하도록 했고 후비간부들을 조직해 성당위 당학교, 성민족간부학교, 대련민족학원에서 전문가들의 특별보고를 학습하도록 했으며 장춘, 대련, 영구 등 6개 도시, 25곳 선진경험시범점을 찾아 현지고찰을 했다. 또한 후비간부들을 한개 기업, 한개 촌 및 한개 치부호,한개 빈곤호와 련계를 갖고 농촌과 기업일선에 심입해 조사연구를 하도록 했으며 치부호의 선진경험을 료해하고 빈곤군중의 질고를 체험하는 한편 그들에게 치부방안을 제시해주게 했다. 시당위 조직부는 또 매 후비간부들마다 문제를 제시, 분석하며 실제와 부합되는 높은 질의 조사연구보고를 쓰게 했다. 이 토대에서 후비간부들이 자체로 책을 선택하고 독서심득을 형성하도록 한후 “좋은 책을 읽고 심득을 쓰는” 주제활동을 전개했다. 후비간부관리에서 화룡시는 “사업실적보고제도”를 실시했는데 이는 조직부문에서 간부를 평가하고 인재를 발굴하는 경로를 넓혔다. 장설화 기자\r\n\r\n            "},
{"title": "주 여러 부문 교양실천활동 포치", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-26 07:56:47", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/26/15_9081.html", "content": "\r\n              \r\n25일, 주검찰원, 주식품안전판공실 등 부문들에서 회의를 열고 당의 군중로선 교양실천 활동을 깊이있게 전개할데 대해 동원, 포치했다.주검찰원 검찰장 김광진은 회의에서 교양실천활동을 전개하는 중대한 의의를 깊이 인식하고 높은 정치적책임감을 안고 활동에 투입할것을 강조했다. 그는 교양실천활동은 인민군중의 반영이 강렬한 두드러진 문제를 해결하고 검찰기관 대오건설을 강화하고 개진하는 중요한 조치라면서 교양실천활동의 총적요구, 목표임무, 기본원칙, 기본고리를 단단히 파악하고 조직지도를 절실히 강화하여 전 주 검찰사업의 과학적발전을 추동하고 우리 주가 진흥을 다그치고 초요사회를 전면적으로 실현하는데 새롭고 더욱 큰 기여를 해야 한다고 지적했다.주식품안전위원회 판공실은 동원회의를 열고 교양실천활동에서 “네가지 기풍” 문제를 참답게 찾고 힘써 해결하며 사업가운데 존재하는 두드러진 문제를 해결하고 창의적인 봉사리념으로 여러 감독관리부문을 전력 지지, 협조함으로써 식품안전보장수준을 일층 높이고 교양실천활동의 실효를 담보할것을 강조했다.주신소처리국 당의 군중로선 교양실천 활동 사업회의는 당과 정부가 인민군중과 련계하는 뉴대인 신소처리부문의 역할을 충분히 발휘하고 당의 군중로선을 관철하는 면에서의 신소처리사업의 특수한 위치와 책임을 충분히 인식하여 교양실천활동이 실효를 거두도록 담보하며 작풍을 확실하게 전변하여 군중과의 련계를 밀접히 하고 신소처리사업의 새 국면을 개척하며 우리 주 개혁, 발전, 안정에 더욱 큰 기여를 할것을 요구했다.주문련에서는 교양실천활동 동원대회를 열고 문련사업의 실제정황과 결부해 구체적 실시방안을 포치했다. 회의는 중앙과 성당위, 주당위의 총체적포치와 요구를 정확히 리해하고 관철, 시달하며 군중관념을 튼튼히 수립하고 문련기관건설을 강화하여 예술가들의 진정한 집으로 거듭나고 연변의 문예 번영과 발전에 기여할것을 요구했다.주당사연구실에서는 당의 군중로선 교양실천활동 심입전개 동원회의를 열고 전체 당원간부들에게 교양실천활동을 전개하는 중요성과 긴박성을 깊이 리해하고 중앙과 성, 주 당위의 교양실천활동의 포치요구를 정확히 파악하며 교양실천활동의 방법과 조치를 절실히 강화할것을 요구했다.주민족사무위원회(종교국)에서는 동원회의를 열고 민족종교사업은 근본적으로 말하면 민심을 얻고 민심을 응집시키는 군중사업이라며 전체 당원간부들이 군중로선을 관철하고 사업작풍을 개진하는 자각성과 견정성을 절실히 강화할것을 요구했다. 동시에 활동에서 여러 민족 군중들의 목소리에 귀를 기울이고 민생을 깊이 료해하며 실제적인 일을 많이 하여 민족종교사업이 강대한 감화력과 왕성한 생명력을 가질수 있게 해야 한다고 지적했다.주기구편제위원회 판공실에서는 동원회의를 열고 실제와 결부해 기구편제부문 작풍건설에 존재하는 두드러진 문제들을 해결할것을 강조하면서 학습교양을 강화해 사상적토대를 튼튼히 다지고 민주생활회의를 참답게 전개해 문제를 찾아내며 제도를 건전히 하여 작풍개진, 군중과의 련계를 일상화, 장기화할것을 요구했다.주인구계획생육위원회에서는 동원회의를 열고 전체 당원간부들에게 당의 군중로선 교양실천 활동의 의의, 활동요구와 관건고리를 잘 파악하여 교양실천활동이 실효를 거두도록 담보하며 활동을 사업과 결부시켜 전 주 인구계획생육분야의 공공봉사체계건설을 다그치고 봉사질을 높이며 봉사행위를 규범화하고 봉사능력을 제고할것을 요구했다.강화 리호 리련화 최미란 한옥란 윤녕 기자\r\n\r\n            "},
{"title": "우리 주 여러 부문 교양실천활동 심입 전개", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-25 08:06:19", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/25/15_9079.html", "content": "\r\n              \r\n근일, 우리 주 여러 부문들이 당의 군중로선 교양실천 활동을 가동하고 활동을 깊이있게 전개하고있다.24일, 주정부 판공실은 회의를 열고 당의 군중로선 교양실천 활동을 가동했다. 회의는 당원간부들이 활동의 정신적실질을 정확히 파악하고 관건적인 고리를 단단히 틀어잡고 중점을 부각하고 요구를 엄격히 할것을 요구했다. 동시에 회의는 총체적배치를 잘 터득하고 방법과 절차를 명확히 하며 지도일군의 책임을 시달하고 직책분공을 명확히 하며 활동에서 민주를 충분히 발양하고 군중과 밀접히 련계하며 통일적으로 계획하고 고루 돌보는것을 견지해야 한다면서 전체 기관간부들이 드높은 책임감과 사명감을 안고 활동을 실속있고 절차있게 추진해 군중들이 만족하는 실효를 거둘것을 요구했다.24일, 연변일보사에서는 당의 군중로선 교양실천 활동 심입 전개 사업회의를 열었다. 회의는 다음과 같이 요구했다. 깊이있게 학습하고 사상을 통일하며 교양실천활동을 전개하는 중대한 의의를 충분히 인식해야 한다. 요구를 명확히 하고 중점을 내세우며 교양실천활동의 총체적 포치와 요구를 단단히 파악해야 한다. 정신을 터득하고 세밀하게 조직하며 제때에 질 높게 교양실천활동의 각항 임무를 완수해야 한다. “세가지 접근”원칙에 더욱 중시를 돌리고 “기층에 내려가고 작풍을 전변하며 문풍을 개진”하는데 더욱 중시를 돌리며 대중과 밀접히 련계하는데 더욱 중시를 돌려야 한다. 보도사업일군들은 이번 활동에서 중탁과 사명에 어긋남이 없이 당과 인민 앞에 훌륭한 “성적표”를 바쳐야 한다.24일, 중국조선족소년보사에서도 당의 군중로선 교양실천 활동 동원회의를 열었다. 회의는 당과 국가의 큰 국면, 소년보사의 개혁을 심화하고 발전하는 큰 국면, 당원간부의 자질제고에 립각하여 당의 군중로선 교양실천 활동을 전개하는 적극성과 주동성을 증강할것을 요구했다. 그리고 “네가지 기풍”문제를 겨냥하여 당원과 군중, 간부와 군중의 관계에 영향주는 심각한 문제를 해부하고 바로잡으며 활동의 각 절차를 잘 틀어쥐고 활동을 참답게 전개함으로써 실제효과를 거두어야 한다고 지적했다.24일, 주과학기술국에서 당의 군중로선 교양실천 활동 동원대회를 열었다. 회의는 사상을 통일하고 활동을 전개하는 중대한 의의를 깊이 인식하며 주당위의 교양실천활동 포치, 요구를 전면적으로 관철, 시달하며 활동의 총체적요구, 중점임무와 관건적고리를 정확히 파악할것을 요구했다. 동시에 학습교양을 강화하여 사상적토대를 튼튼히 하고 문을 열고 활동을 전개하여 군중의 적극성을 발휘시키며 문제인도를 강화하여 두드러진 문제들을 해결하며 정풍정신을 부각하여 전문민주생활회의를 잘 열며 제도를 건전히 하여 작풍개진, 군중과의 련계를 일상화, 장기화할것을 요구했다.이에 앞서 21일, 주문화국에서도 당의 군중로선 교양실천 활동 심입 전개 동원회를 열었다. 회의는 주직속 문화계통의 전체 당원간부들이 조치를 강화하여 교양실천활동의 제반 임무가 실제에 시달되도록 담보해야 한다면서 주당위의 배치와 포치에 따라 요구를 엄격히 하고 실무적으로 일하며 직책을 참답게 리행하여 활동의 순조로운 진척을 담보하고 실제효과를 거두어야 한다고 요구했다.24일, 주환경보호국에서도 당의 군중로선 교양실천 활동 동원대회를 열었다. 회의는 교양실천활동을 전개하는 중대한 의의를 정확히 인식하고 활동과 사업의 시달을 유기적으로 결부시켜 올해 환경보호 제반 사업임무를 전면적으로 완수해야 한다면서 실제와 결부해 배우면서 시정하고 검사하면서 시정하고 정돈하면서 개선하는 작풍을 견지함으로써 “네가지 기풍, 한가지 고질병” 문제를 철저하게 해결할것을 요구했다.24일, 주공상련합회에서도 당의 군중로선 교양실천 활동 동원회를 열었다. 회의는 전체 당원, 간부들이 교양실천활동을 전개하는 중요성과 긴박성을 깊이 인식하고 사상적자각, 정치적자각, 행동적자각을 절실히 제고할것을 요구했다. 특히 회의는 교양실천활동을 공상련합회의 사업실제와 결부시켜 전개함으로써 활동의 순조로운 진척을 담보하고 실제효과를 거두어야 한다고 요구했다.윤녕 김군 박은희 현진국 기자\r\n\r\n            "},
{"title": "기층 심입 작풍 전변 문제 해결 기대", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-25 08:04:28", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/25/15_9078.html", "content": "\r\n              \r\n우리 주에서 제2기 당의 군중로선 교양실천 활동과 관련해 각지 간부, 군중들은 기층에 보다 깊이 심입하고 지도간부들이 작풍전변에서 근본적인 변화를 가져오며 군중의 반영이 강렬한 문제들이 확실하게 해결될것을 기대했다.돈화시 홍석향 홍석촌 농민 장전재는 지금 국가에서 “3농”에 깊은 중시를 돌려 농업에 대한 부축강도가 점점 커가고있는데 신형농촌합작의료보험과 양로보험은 농민의 걱정을 기본적으로 해결했고 새농촌건설로 농촌의 면모가 크게 개변되였다면서 만족을 표했다. 장전재는 제2기 당의 군중로선 교양실천 활동과 관련해 각급 지도간부들이 기층에 많이 심입하고 밭머리에서 군중의 의견을 료해했으면 좋겠다고 말했다. 그는 홍석촌 촌민들은 새로 닦은 도로를 별로 마음에 들어하지 않는다면서 몇번이고 보수했지만 포장도로가 아니여서 큰비가 오고나면 곳곳에 웅뎅이가 생긴다며 관련 지도자가 하루빨리 촌민들의 의견을 수렴하여 길을 잘 닦아줄것을 희망했다.연길시 북산가두 단진사회구역의 주민 류신은 생활환경의 개선을 희망했다. 그는 사회구역건설에서 록화 등 면의 개선이 보다 뚜렷해지고 향후 국가의 혜민정책도 더욱 많아지고 파급범위도 더욱 넓어지기를 희망한다고 말했다.연길시 건공가두 연춘사회구역당총지 서기 원동매는 “기층 사회구역간부로서 제2기 교양실천활동을 계기로 군중을 위해 봉사하는 능력을 부단히 제고하련다. 모든 기층당원간부가 확실히 사업작풍을 전변하고 ‘네가지 기풍’문제를 극복하며 사업에서 기층에 심입하고 군중의 의견을 료해하며 그들을 도와 실제문제를 해결하기를 희망한다”고 말했다.우택강 랑춘홍 방화매 우리 기자\r\n\r\n            "},
{"title": "8개 현 시 교양실천활동 동원 포치", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-05 08:04:25", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/05/15_9093.html", "content": "\r\n              \r\n련일에 걸쳐 우리 주 8개 현, 시가 륙속 회의를 열고 당의 군중로선 교양실천 활동을 심입전개할데 대해 동원, 포치했다.2월 24일, 연길시에서 당의 군중로선 교양실천 활동 동원회를 열었다. 주당위 상무위원이며 연길시당위 서기인 김영묵이 회의에서 교양실천활동을 전개하는것은 곧 모든것은 군중을 위하고 일체는 대중에 의지하며 당과 군중, 간부와 군중의 관계를 일층 개선하며 당과 인민의 혈육관계를 유지하는 필연적인 요구라고 강조했다. 그는 교양실천활동을 전개함에 있어서 반드시 “착실해야 한다”면서 습근평총서기의 연설 정신을 착실하게 학습, 터득하고 비판과 자기비판을 착실하게 전개하며 지도자의 본보기역할을 착실하게 발휘하고 시달정돈조치를 착실하게 제정하며 선전지도감독사업을 착실하게 수행하여 당원간부들이 군중립장을 더욱 견정히 하고 군중관점을 더욱 명확히 하며 군중과의 관계를 더욱 밀접히 하고 군중의 리익을 더욱 잘 수호하며 군중의 요구를 더욱 훌륭하게 만족시키고 당과 군중이 맡겨준 제반 임무를 더욱 훌륭하게 수행하게 함으로써 경제건설, 사회건설, 도시와 농촌 건설, 당의 건설을 부단히 추동하여 새 차원에 오르게 하고 “5호연길”건설을 위해 새로운, 더욱 큰 기여를 해야 한다고 말했다.2월 21일, 훈춘시에서 당의 군중로선 교양실천 활동 사업회의를 열었다. 훈춘시당위 서기 고옥룡은 회의에서 다음과 같이 말했다. 교양실천활동을 심입전개하는 가운데서 훈춘은 개혁을 틀어쥐여야 한다. 시범구와 향, 진을 두 날개로 삼아 개혁심화를 전면적으로 추진해야 한다. 발전을 틀어쥐여야 한다. 4대 기지와 5대 백억급 산업을 구축하고 10대 단지 건설을 추진하며 180개 중점대상을 전력을 다해 실시해야 한다. 개방을 틀어쥐여야 한다. 국제합작과 상호련결소통을 강화하고 중점적으로 “2개의 국경다리, 4갈래 도로, 6갈래 항로” 건설을 잘 틀어쥐여야 한다. 도시건설을 틀어쥐여야 한다. 10대 기초시설공사를 실시하여 빨리 훈춘을 국제현대화도시로 건설해야 한다. 민생을 틀어쥐여야 한다. 보장성안거공사를 착실하게 추진하고 발전성과가 여러 민족 인민들에게 혜택이 되게 해야 한다.2월 27일, 도문시에서 당의 군중로선 교양실천 활동 사업회의를 열었다. 회의는 대방문활동을 담체 혁신으로 삼아 대중의 건의를 청취하고 요구를 료해하고 의견을 문의하는것을 견지하고 군중속에 심입하여 의견을 청취하고 방법을 찾고 난점을 해결하는것을 견지하며 군중의 리익과 직접적으로 관계되는 문제를 잘 해결하고 잘 시달하여 도시와 농촌 주민들의 식수, 도시열공급, 취업, 의료, 주택 등 기본적인 요구와 관계되는 문제에서 돌파를 가져오도록 힘씀으로써 광범한 군중들이 더욱 많은 혜택과 편리를 향수하게 해야 한다고 요구했다.2월 24일, 돈화시에서 당의 군중로선 교양실천 활동 심입전개 동원대회를 열었다.\r\n\r\n            "},
{"title": "지도책임을 강화하고 제도를 완벽화해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-05 08:08:22", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/05/15_9096.html", "content": "\r\n              \r\n기차가 빨리 달릴수 있는가는 기관차에 달려있다. 지도간부가 당성을 중요시하고 원칙을 중요시한다면 교양실천활동은 깊이있게 지구적으로 전개될수 있으며 지도간부가 앞장에 서고 본보기를 보인다면 교양실천활동은 착실하게 진행되여 실효를 거둘수 있다. 때문에 교양실천활동은 반드시 지도기관, 지도부, 지도간부들부터 전개해야 하며 반드시 “제1책임자”의 책임을 강화해야 한다.지도간부가 시범인솔역할을 잘 발휘하려면 앞장서 학습, 조사연구를 해야 하고 앞장서 여러 면의 의견을 모아야 하며 앞장서 해당 정신과 규정에 비춰 자기를 잘 검사하고 앞장서 정돈시달을 잘 틀어쥐며 앞장서 련계 및 지도를 강화해야 한다. 남한테 어떻게 할것을 요구했다면 자기가 먼저 그렇게 하고 남한테 어떻게 해서는 안된다고 요구했다면 자기부터 절대 그렇게 하지 않음으로써 교양실천활동을 전개하는 모범이 되여야 한다. 교양실천활동을 전개하는것은 중대한 정치임무이다. 실효를 거둘수 있는가, 어떤 효과를 가져오는가는 지도간부한테서 직접적으로 구현되며 또한 지도간부한테서 검증해볼것이 요구된다. 지도간부라면 당성을 중요시하고 대세를 알고 책임을 명확히 하고 직접 실행해야 하며 진정으로 자기를 한 공산당원의 신분으로 간주하고 허심하게 학습하고 깊이있게 조사연구를 해야 한다. 이렇게 해야만 사업을 더욱 착실하게 할수 있고 학습을 더욱 깊이있게 할수 있고 실천을 남먼저 할수 있으며 이로써 두드러진 문제를 더욱 잘 분석하여 해결할수 있다.사물의 핵심을 파악하면 그밖의것은 저절로 해결된다. 제도건설을 잘 틀어쥐는것은 교양실천활동이 성공할수 있는 토대이고 관건이며 담보이다. 제도건설을 잘 틀어쥐려면 선진적인 사유와 리념으로 금후 사업에서 나타날수 있는 문제를 예견하고 문제가 커지지 않게 초기에 근절할수 있도록 목적성있게 규정제도를 건립하여 규범화된 사업절차를 형성해야 하며 제도기제로 작풍건설의 성과를 공고히 해야 한다. 실제로부터 출발하는것을 견지하고 실천과 총화를 병행하며 장기효과기제를 건립, 건전히 해야 한다. 군중관점과 작풍건설을 마음에 아로새기고 행동에 옮기며 제도에 일층 공고화시켜야 한다. 규칙, 제도를 정하는것과 정돈, 시달을 틀어쥐는것을 함께 견지하고 제도의 집행력을 강화하여 작풍건설을 강화하는 장기효과기제가 형성되게 해야 한다. 과감히 고질병에 칼을 대고 사악한 기풍을 엄하게 단속하여 눈으로 볼수 있고 손으로 감지할수 있는 효과를 빨리 얻으려면 제도건설의 질을 절실히 높이고 제도의 정상화와 장기효과화를 실현하며 군중로선을 걷는것을 당원간부 특히 당원지도간부의 자각적인 행동으로 되게 하고 이들에 대한 강성요구로 되게 해야 한다.\r\n\r\n            "},
{"title": "주 여러 부문 교양실천활동 실속있게 포치", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-27 08:12:30", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/27/15_12231.html", "content": "\r\n              \r\n25일과 26일, 우리 주 관련 부문들에서 륙속 당의 군중로선 교양실천 활동을 가동했다.주당위 판공실에서는 당의 군중로선 교양실천 활동 심입전개 동원회의에서 전체 당원간부들이 교양실천활동에서 활동의 총체적요구, “네가지 기풍”과 시달하지 않는것을 반대하는 정치적요구, 정풍정신과 지도자가 앞장서는것, 제도건설을 전반에 일관시키며 실제와 결부하여 판공실의 작풍건설과 사업수준을 새로운 단계로 끌어올릴것을 요구했다. 동시에 회의는 당원간부들이 봉사수준을 높이고 두드러진 문제를 힘써 해결하며 사업시달을 잘 틀어쥐여 일류의 사업성과를 거두고 교양실천활동이 실효를 거두도록 담보할것을 요구했다.주기관사무관리국은 교양실천활동 동원회의에서 전체 당원간부들이 이번 활동에 적극 참여하여 방안의 요구에 따라 앞장서 학습하고 기층에 심입하며 비판과 자기비판을 전개하여 문제를 찾아내고 시정하며 군중들의 목소리에 귀를 기울일것을 요구했다. 동시에 작풍건설을 잘하여 기관봉사사업의 과학적인 발전과 조화로운 발전을 추동해야 한다고 강조했다.주과학기술협회에서는 교양실천 활동 심입전개 동원회의를 열고 활동을 통해 사업가운데 존재하는 문제를 해결하고 위민, 무실, 청렴의 가치취향을 수립하며 사업작풍을 절실히 전변하여 과학기술사업자들과의 련계를 더욱 밀접히 하고 “세가지 복무, 한가지 강화”의 사업직능을 잘 리행하여 과학기술협회사업을 새로운 차원에 올려세우며 새로운 형세에서 과학기술협회사업이 혁신, 발전하는데 유력한 보장을 제공할것을 요구했다.주공안국 교양실천 활동 심입전개 동원회의는 활동전개는 공안사업의 발전을 추동하고 공안대오건설을 강화하는데 있어서 중대한 의의가 있다면서 교양실천활동의 중점임무를 확실하게 파악하고 작풍면의 두드러진 문제를 단단히 틀어쥐고 활동의 매개 절차를 참답게 진행하여 교양실천활동의 실효를 담보하고 사회안정을 수호하며 경제발전을 촉진하는데 보다 큰 기여를 할것을 요구했다.주민정국은 교양실천 활동 동원회의를 열고 작풍건설의 실제적성과로 민정사업의 개혁발전을 추동할것을 요구했다. 회의는 전체 당원간부들은 당의 군중로선 교양실천 활동을 전개함에 있어서 사상을 통일하고 인식을 높여 활동의 중대한 의의를 깊이 터득해야 하며 민정실제와 결부해 활동담체를 혁신하고 활동 절차마다 잘 틀어쥐며 관건적인 문제를 해결해 민정사업의 과학적발전을 담보해야 한다고 강조했다.주사법국은 교양실천 활동 심입전개 동원회의를 열고 사법행정부문의 제반사업과 밀접히 결부해 구체적인 실시방안을 포치했다. 회의는 높은 책임감과 사명감으로 교양실천활동을 추진하며 활동을 통해 사업과정에서 존재하는 두드러진 문제를 바로잡고 기관작풍건설을 다그치며 군중을 위한 봉사를 혁신하여 사법행정 공신력, 응집력, 집행력을 높일것을 요구했다.\r\n\r\n            "},
{"title": "표준을 엄격히 지켜야 한다", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-26 08:00:47", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/26/15_9080.html", "content": "\r\n              \r\n성당위 상무위원이며 주당위 서기인 장안순은 전 주 당의 군중로선 교양실천 활동 심입전개 사업회의에서 정풍정신으로 교양실천활동을 전개함에 있어서 핵심은 표준을 엄격히 하는것이고 관건은 참답게 지키는것으로서 이는 우리들에게 교양실천활동에서 반드시 표준을 높이고 요구를 엄격히 하여 활동이 실속있고 방향을 잃지 않으며 군중들이 만족하는 성과를 거둘수 있도록 담보할것을 요구한다고 강조했다.교양실천활동을 전개하는데 어떤 표준이 있으면 그에 해당되는 질적효과를 거두게 된다. 표준과 요구가 높지 않으면 흔히 문제의 소재를 보아낼수 없다. 오로지 높은 표준과 엄격한 요구를 견지해야만 문제를 발견할수 있고 심지어 중대한 우환도 발견할수 있다. 항상 높은 표준과 엄격한 요구를 견지하면서 적극적으로 효과적인 경로와 방법을 탐색하고 학습교양에서 더욱 깊이있고 군중과의 련계에서 더욱 밀접하며 문제해결에서 더욱 효과가 있도록 해야 한다. 높은 표준, 엄격한 요구를 견지하려면 찾아낸 문제에 대해 정돈목표를 명확히 세우고 그릇된 작풍과 행위를 일축함에 있어서 확신이 있어야 하며 항상 초점을 정확하게 맞추고 부위를 정확하게 찾으며 요해처를 단단히 틀어쥐고 진짜 문제를 들춰내고 확실하게 문제를 해결해야 한다.교양실천활동을 전개함에 있어서 군중의 의견을 문제를 정돈하는 방향으로 간주해야 한다. 군중의 수요는 곧 사업을 개진하는 목표이며 군중의 목소리는 작풍을 전변하는 착안점이다. 군중이라는 이 근본표준을 항상 견지하여 교양실천활동의 성과가 발전을 추동하고 민생을 개선하는데 구현되게 하고 군중으로 하여금 간부들이 군중을 위해 최선을 다하고있음을 느끼게 하고 제반 사업이 실제적인 진전을 가져오게 해야 한다. >>2면\r\n\r\n            "},
{"title": "예비역부대건설 전면 강화해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-27 08:09:14", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/27/15_9082.html", "content": "\r\n              \r\n26일, 중공길림륙군예비역 보병 제47사 140퇀 당위에서 제16차 전원(확대)회의를 열었다. 회의는 상급 전원회의정신을 전달, 학습하고 선진집단과 선진개인을 표창했으며 지난해 사업을 총화하고 금후 사업을 포치했다.회의에서 사 부정치위원 겸 퇀 제1정위인 리경호주장이 새로운 형세에서 예비역부대건설을 강화하는것과 관련해 세가지 요구를 제기했다. 그는 다음과 같이 말했다. 첫째, 형세를 충분히 인식하고 사상면에서 항상 명석해야 한다. 올해는 개혁을 전면 심화하는 중앙의 결책포치를 시달하는 첫해이자 강군목표에 초점을 맞추어 군사투쟁준비강화 시달의 해로서 우리는 미증유의 기회와 도전에 직면했다. 우리는 반드시 수시로 위험에 대처할수 있도록 항상 드높은 정치적경각성을 유지하고 전쟁준비강도를 높여 제반 군사투쟁준비를 잘해야 한다. 분초를 다투는 긴박의식을 갖고 응급분대의 각 요소 건설을 잘 틀어쥐여 인민군중의 생명재산안전을 담보해야 한다. 예비역건설을 보다 관심하고 지지하며 부대의 응급쾌속반응능력을 부단히 강화하여 “다섯가지 연변”건설목표를 실현하는데 안전보장을 제공해야 한다. 둘째, 책임의식을 강화하고 사업에서 직책을 다해야 한다. 예비역부대는 현역장병을 골간으로, 예비역장병을 주체로 하고있기에 일상사업은 골간에 의거해야 유지할수 있다. 그러나 건설임무는 주체역할의 효과적인 발휘를 요구한다. 예비역군관이라면 어깨에 짊어진 책임을 정확히 인식해야 한다. “예비임명은 곧 책임”이고 “계급수여는 곧 임무접수”라는 사상을 확고하게 수립하고 “주역”의식, “주인”의식을 부단히 강화하며 자각적으로 책임을 시달하는 과정에서 부대 제반 사업임무를 질적으로 보장하고 고능률로 완수해야 한다. 모범선두역할을 발휘해야 한다. 예비역부대를 건설하는 책임을 주동적으로 짊어지고 집단건설을 위해 적극적으로 건의하며 방법을 강구하고 난제를 풀며 집단에서 부여한 제반 임무를 잘 완수해야 한다. 책임시달기제를 건전히 하여 예비역부대의 응급능력과 건설수준을 높이는데 유력한 지지를 제공해야 한다. 셋째, 이중령도를 견지하여 융합면에서 부대와 지방이 모두 수익이 있게 해야 한다. 예비역부대는 백성과 융합되여있다. 그 편제체제에서 이미 이중가치특점이 구현되였다. 예비역건설을 강화하는 가운데서 국방후비력량을 공고히 하는것과 지역 건설과 발전을 촉진하는것을 결부시키는데 중시를 돌려 동시에 추진하고 협조적으로 발전하게 해야 한다. 한면으로는 경제건설의 성과를 리용하여 부대건설을 잘 보장해야 한다. 진정으로 예비역부대의 발전, 건설을 의사일정에 넣고 중요한 위치에 놓아야 한다. 다른 한면으로는 부대의 유리한 자원을 빌어 지역건설을 위해 잘 복무하도록 해야 한다. 부대의 군사투쟁준비를 잘 틀어쥠과 동시에 지역의 정치, 경제, 문화, 사회 등 면의 건설수요를 충분히 고려해야 한다. 과학적으로 부대건설목표를 확립하여 지방건설의 요소에 융합되게 하고 군대직능을 실속있게 리행하는 토대에서 지역의 제반 건설을 추동하는데 힘을 이바지해야 한다. 고길룡 기자\r\n\r\n            "},
{"title": "“다섯가지 연변”건설에 강대한 정신적지주와 지력적지지 제공할터", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-27 08:11:32", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/27/15_9796.html", "content": "\r\n              \r\n26일, 주당위 상무위원이며 선전부 부장인 윤성룡은 장춘에서 연변의 사회주의핵심가치관 육성, 실천과 관련해 성내 대형매체들의 취재를 접수할 때 연변은 민족단결진보사업을 더한층 추진하고 정신문명건설활동을 끊임없이 완벽화하며 사회주의핵심가치관을 육성하고 실천하는것을 시종일관 풍요롭고 개방되고 생태적이고 조화롭고 행복한 연변을 건설하는데 강대한 정신적지주와 지력적지지를 제공할것이라고 지적했다.윤성룡은 다음과 같이 말했다. 연변 주당위와 주정부는 사회주의핵심가치관 육성과 실천에 시종 깊은 중시를 돌리면서 이를 정치, 경제, 사회, 문화 등 각 면에 융합시켜 여러 민족 간부들의 적극성을 동원하고 각항 사업의 발전을 촉진했다. 연변은 변강소수민족지구이며 전국 유일의 조선족자치주이다. 민족단결진보사업추진에서 사회주의핵심가치관을 실천하는것은 연변의 큰 특색이다.첫째, 의법치주로 공정, 법치의 사회환경을 건립했다. 민족구역자치는 헌법이 민족지구에 부여한 권력으로서 당의 민족정책을 구현한다. 연변은 의법치주과정에서 이 권력을 충분히 운용하여 립법사업을 강화했는데 “연변조선족자치주 자치조례”를 제정하고 점차 완벽화하고 지금까지 이미 46부의 단행조례와 120여가지 법률효력이 있는 결의, 결정을 제정해 여러 민족 군중, 특히 조선족군중의 합법적권익을 효과적으로 수호했다. 공정, 법치는 변강의 안정을 위해 중요한 역할을 발휘하고 여러 민족 군중의 자각적인 행동으로 되였다.둘째, 상호존중으로 평등하고 조화로운 민족관계를 구축했다. 평등호조는 조화의 전제이며 민족단결의 초석이다. 연변에서는 여러 민족 군중이 가장 관심하는 문제부터 틀어쥐는데 치중하고있다. 례컨대 민족교육에서 연변에는 전문적인 조선족학교를 설치하여 조선족어린이들이 본민족언어로 학습하는 권리를 보장하고있다. 민족문화에서는 조선족문화를 우선적으로 보호, 계승하고있다. 무형문화재보호에서 연변에는 16가지 국가급 유산과 하나의 세계유산이 있는데 모두 조선족대상이다. 생산생활에서는 여러 민족이 공동히 진보하고 발전하며 서로 존중하는 풍속습관을 가지고있으며 서로 떨어질수 없는 경지에 이르렀다.셋째, 공동창조, 공동건설로 “함께 단결분투하고 함께 번영발전”하는 신념을 확고히 수립했다. 민족단결진보사업을 끊임없이 공고히 하고 추진하기 위해 주당위와 주정부는 매년 9월을 “민족단결선전월”로 정하고 “조국관, 민족관, 력사관”을 단단히 둘러싸고 애국주의교양을 전개해 중화민족 대가정에 대한 여러 민족 군중의 찬동감과 귀속감을 높였다.윤성룡은 다음과 같이 강조했다. 사회주의핵심가치관은 정신문명에 응당 있어야 하는 의리이자 정신문명건설활동의 목표와 임무이다. 연변은 건설과정에서 시종 이 원칙을 단단히 틀어쥐고 사회주의핵심가치관의 중요내용을 정신문명건설의 철칙으로 삼았다. 근년에 연변은 문명도시, 문명촌진, 문명단위 건설  및 “앞다투어 문명한 연변사람 되기”,“문명교통 대행동”,“문명식탁 대행동” 등 일련의 활동을 전개했는데 문명하고 조화로우며 일터를 사랑하고 사업에 열성있으며 성실하고 신용을 지키는 선진전형들이 끊임없이 나타났다. 연변에서는 선진전형 선정, 수립을 잘하여 사회주의핵심가치관의 외재적표현을 생동하게 했다. 2013년에 연변은 “남을 돕는것을 락으로 삼는 훌륭한이”,“성실하고 신용을 지키는 훌륭한이”,“일터를 사랑하고 사업에 열성있는 훌륭한이”, “로인에게 효도하고 가정을 사랑하는 훌륭한이”,“정의을 위해 용감히 나서는 훌륭한이”를 포함한 “연변의 훌륭한이” 평의선발활동을 가동해 50명의 첫기 “연변의 훌륭한이”를 선출했는데 사회의 광범한 참여, 관심을 불러일으켰으며 앞다투어 “연변의 훌륭한이”로 되는것은 공민들이 추구하는 목표로 되였다. 연변은 사회주의핵심가치관 육성을 어릴 때부터 틀어쥐였다. 근년에 연변은 미성년사상도덕건설을 강화하고 개진함에 있어서 사회주의핵심가치관을 교수에 편성해넣고 풍부하고 다채로운 교정문화, 주제학급모임활동 및 문명례절행위전시 등 양성교양을 통해 사회주의핵심가치관이 어린이들의 머리속에 깊숙이 자리잡게 했다.윤성룡은 사회주의핵심가치관을 육성하고 실천하는것은 중국특색의 사회주의 길, 리론, 제도를 견지하는 내재적요구이며 사회력량을 통합하고 사회의 공동한 인식을 결집하며 사회의 조화를 추진하는 중요한 경로라고 하면서 다음과 같이 말했다. 향후 연변에서는 중앙과 성당위의 요구에 좇아 연변의 실제와 결부해 성의 “사회주의핵심가치관을 육성하고 실천할데 관한 실시의견”과 “‘길림의 훌륭한 이 풍조를 이끈다―사회주의핵심가치관 육성, 실천’주제실천활동을 전개할데 관한 의견”을 관철하는 실시세칙을 제정하고 목표임무를 계량화하며 책임주체를 시달하여 사회주의핵심가치관을 육성, 실천하는 총체적합력을 형성할것이다. 그리고 활동형식를 혁신하고 활동내용을 충실히 해 독창적인 민족특색이 있는 활동브랜드를 만들며 민족단결진보건설활동을 대대적으로 전개해 사회주의핵심가치관의 육성과 실천에서 더욱 큰 성과를 거두는것을 담보할것이다. 본사소식\r\n\r\n            "},
{"title": "장백산삼림공업집단 교양실천활동 활발히 전개", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-27 08:13:26", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/27/15_9085.html", "content": "\r\n              \r\n장백산삼림공업집단에서 당의 군중로선 교양실천 활동을 미리 계획하고 참답게 준비하여 전 주 림업분야의 교양실천활동이 높은 기점에서 가동되도록 하였다.소개에 의하면 장백산삼림공업집단에서는 교양실천활동을 깊이있게 전개하기 위해 여섯가지 “선행” 즉 작풍건설선행, 전문연구선행, 기구설립선행, 학습기획선행, 의견청구선행, 제도출범선행을 실시해 교양실천활동의 예열을 높였다.지난해 장백산삼림공업집단에서는 “3분의 1 사업방법”, 기관규률작풍정돈활동전개 등 일련의 조치를 취해 정치관념이 약화되고 중심의식이 높지 못하며 사업작풍이 실속없고 내부관리가 엄격하지 못한 중점문제를 해결함으로써 지도간부의 작풍전환을 촉진했다. 올해 1월 13일, 집단당위에서는 당의 군중로선 교양실천 활동 전단계준비회의를 열고 조직기구, 책임세분, 활동형식, 동원대회준비사업을 대체적으로 포치했다. 음력설후에는 또 선후로 네차례의 전문회의를 열고 교양실천활동의 사업임무를 전문적으로 연구, 포치하여 교양실천활동이 준비가 충분하고 방향이 정확하도록 했다.동시에 앞장서 당의 군중로선 교양실천 활동 지도소조를 설립하고 3개 종합조, 1개 선전조, 1개 련락조, 7개 지도감독조로 구성된 지도소조판공실을 설립했으며 골간인원들을 뽑아 배치함으로써 교양실천활동의 순조로운 전개에 조직적담보를 제공했다. 지도소조는 사전에 “교양실천활동학습자료집”을 만들어 학습교양내용을 명확히 하고 학습교양기한을 시달함으로써 학습교양절차에서의 사업임무를 체계적으로 잘하는데 튼튼한 토대를 마련했다. \r\n\r\n            "},
{"title": "실제와 결부해 개혁 전면 심화해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-03 08:04:13", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/03/15_9089.html", "content": "\r\n              \r\n주당위 2014년 제4차 상무위원(확대)회의가 2월 28일 연길에서 소집됐다.성당위 상무위원이며 주당위 서기인 장안순이 회의를 사회했다.회의는 18기 3차 전원회의 정신을 학습관철하고 개혁을 전면 심화하는 성부급 주요지도간부 주제연구토론반의 개강식에서 한 습근평총서기의 중요연설과 성당위 서기 왕유림이 성당위 상무위원 회의에서 한 관련 연설 정신을 전달, 학습했다.회의는 다음과 같이 강조했다. 첫째, 습근평총서기가 한 중요연설 정신을 참답게 학습, 관철해야 한다. 습근평총서기의 중요연설은 개혁을 전면적으로 심화하는 총목표를 단단히 둘러싸고 력사적유물주의와 변증법적유물론의 방법으로 전당이 관심하고 사회가 관심하는 중대한 리론과 실천 문제를 깊이있게 진술했는데 매우 강한 정치성, 리론성, 지도성이 있다. 전 주 각급 당조직은 습근평총서기가 한 중요연설의 정신을 학습, 관철하는것을 당면의 중요임무로 간주하고 중앙의 정신을 연변의 과학적발전을 다그치는 실천에서 구현해야 하며 개혁을 전면 심화하는 제반 사업에 시달해야 한다. 둘째, 실제와 결부해 개혁을 추진해야 한다. 성에서 포치한대로 적극적이면서 안정하게 추진하고 실제로부터 출발함으로써 우리 주 개혁조치가 중앙과 성당위의 요구에 일층 부합되고 연변의 실제를 더욱 체현하며 군중의 기대에 순응하게 해야 한다. 또한 개혁과정에서 일부 전반성, 장원성이 있고 여러 부문과 관련되는 중대한 개혁문제는 공을 들여 연구하고 추진해야 한다. 셋째, 당면의 제반 사업을 힘써 추진해야 한다. 경제발전을 힘써 다그쳐야 한다. 대상건설을 잘 틀어쥐고 공업경제의 평온한 운행을 담보하며 개발개방을 전력으로 추동하고 농업 춘경 준비와 생산을 잘함으로써 1.4분기에 좋은 첫시작을 떼야 한다. 모범자치주건설사업을 잘해야 한다. 관련 부문은 상급부문의 요구를 참답게 잘 연구하고 잘 시달하며 각급, 각 부문도 적극적으로 배합하여 공동한 노력에 의해 전국모범자치주 “5련승”목표를 실현하도록 담보해야 한다. 안전생산과 사회안정을 고도로 중시해야 한다. 항상 안전생산이라는 탕개를 늦추지 말고 안전우환 대검사 대정돈 활동을 지속적으로 전개하여 중특대사고와 중대화재의 발생을 견결히 방지해야 한다.회의는 성당위 상무위원(확대)회의와 시(주) 당위서기 좌담회 등 회의의 정신을 전달하고 다음과 같이 강조했다. 첫째, 중앙순시조가 반영한 의견을 참답게 학습하고 터득해야 한다. 당의 정치규률을 엄격하게 준수하고 정치의식, 책임의식, 대국의식을 증강하며 사상과 행동을 중앙과 성당위의 포치에 통일시키고 당내 정치생활을 엄숙히 하고 절차, 규정에 따라 일을 처리함으로써 결책의 과학화, 민주화 수준을 부단히 높여야 한다. 중앙순시조가 제기한 당작풍렴정건설에 존재하는 문제에 대해 깊은 중시를 돌려 에누리없이 단호한 태도로 부패를 다스려야 한다. 각급 지도간부 특히 주요책임자들은 솔선해 렴결자률의 각항 규정을 준수하고 주위 사업일군들과 가족들을 책임져야 한다. 중앙의 여덟가지 규정 정신과 성, 주 제반 구체적규정을 참답게 관철, 시달함으로써 중앙의 여덟가지 규정과 성당위의 구체적규정 정신이 한치의 오차도 없이 시달되게 해야 하며 간부선발임용 해당 규정을 엄격하게 집행하여 간부를 참답게 선발, 배치하고 관리, 사용해야 한다. 둘째, 우리 주 군중로선교양실천활동을 참답게 잘 조직, 전개해야 한다. 학습교양이라는 토대를 든든히 다져 당원간부들이 학습과정에서 교양을 받도록 해야 한다. “대충식”, “천편일률식”, “봉페식”, “돌파식”, “표리부동식” 등 다섯가지 착오적인 경향을 힘써 극복하고 규정동작과 자유동작을 참답게 완성해야 한다. 또한 지도자들의 시범인솔작용을 충분히 발휘함으로써 상급이 하급을 견인하고 한급이 한급을 견인하며 상급에서 행동하고 하급에서 효과를 보며 동시에 공진하는 국면을 형성해야 한다. 셋째, 전국 “두 회의”기간 신소안정사업을 힘써 틀어쥠으로써 사회조화안정을 확보해야 한다. 각 현, 시와 각 부문은 원천에서 신소사건을 통제하고 정보교류와 보고를 강화하며 응급관리를 강화해야 한다.회의는 또 전 성 농촌사업회의 정신에 대한 회보를 청취하고 전 주 농촌사업회의를 소집할데 관한 해당 사항을 연구, 채택했다. 회의는 또 “주당위개혁전면심화지도소조를 설립할데 관한 의견”, “연변조선족자치주 군중사업방법을 혁신하고 법에 따라 신소면의 심각한 문제를 해결할데 대한 실시의견”, “연변조선족자치주 사업단위분류 실시방안”을 토론하고 채택했다. 회의는 또 전 주 과학기술혁신대회 준비사업정황에 관한 회보를 청취했다.장설화 기자\r\n\r\n            "},
{"title": "주당위 리론학습중심조 (확대)학습회의 소집", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-03 08:05:20", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/03/15_9088.html", "content": "\r\n              \r\n2월 28일, 주당위 리론학습중심조(확대) 학습회의 및 주당위 상무위원집단 집중학습회의가 주정무중심에서 있었다.이번 학습회의는 전 성 제2기 당의 군중로선 교양실천 활동의 구체적요구이자 주당위 상무위원집단 당의 군중로선 교양실천 활동의 중요한 부분으로서 주당위 상무위원집단이 “학습교양을 부각하고 전 주 교양실천활동의 심입전개를 이끄는” 자각적행동을 구현했다. 주당위 상무위원, 주당위 리론학습중심조 성원들과 연변주재 중앙과 성, 주 직속부문의 책임자들이 학습에 참가했다.회의에서 성당위 당학교 주지민교수가 초청을 받고 “새로운 시기 당의 생명선을 지키는 전략적사고”라는 제목으로 특별보고를 했다.주당위 상무위원이며 선전부 부장인 윤성룡이 회의를 사회했다.성당위 당학교 부교장이며 석사연구생 지도교수인 주지민은 보고에서 18차 당대회이래 습근평총서기가 한 일련의 중요한 연설들의 정신을 깊이있게 해독하고 당의 군중로선 교양실천 활동의 과학적내용과 시대적인식, 당의 군중로선 교양실천 활동의 가치소재, 리론적추적, 효과연구 등 4개 면으로부터 당의 군중로선 교양실천 활동을 전개하는 필요성과 중요성을 깊이있게 천술하고 위민, 무실, 청렴은 시대와 실천, 당심과 민심이 당의 군중로선에 대해 제기한 새로운 요구임을 명확히 밝혔다. 아울러 중앙의 정신을 학습하고 터득하는것을 둘러싸고 어떻게 정풍정신으로 비판과 자기비판을 전개하고 개혁의 정신으로 군중사업방법을 탐색하고 혁신하겠는가를 상세히 설명했다.보고가 끝난후 윤성룡은 당의 군중로선 교양실천 활동을 잘 전개하는것은 당면 우리 주 정치생활에서의 가장 큰 일이라고 강조하면서 다음과 같이 요구를 밝혔다. 2월 17일에 있은 전 주 당의 군중로선 교양실천 활동 심입전개 사업회의에서 성당위 상무위원이며 주당위 서기인 장안순은 전 주에서 교양실천활동을 잘 전개할데 대해 포치하고 요구를 제기했는데 아주 강한 목적성과 지도성을 갖고있다. 이번 학습회의후 전 주 각급 당위, 각 부문, 각 단위는 장안순서기의 연설정신과 학습회의 내용을 밀접히 결부시키면서 사상과 행동을 중앙과 성당위, 주당위의 결책과 포치에 통일시키며 교양실천활동을 전개하는 자각성과 견정성을 절실히 증강하고 높은 정치적책임감과 강렬한 사명감을 갖고 우리 주의 교양실천활동을 깊이있게 추진해야 한다.김군 기자 김혜령 실습생\r\n\r\n            "},
{"title": "리경호 송상룡을 회견", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-28 08:02:43", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/28/15_9087.html", "content": "\r\n              \r\n27일, 리경호주장이 주정무중심에서 아태집단 리사장이며 총재인 송상룡 일행을 회견했다.리경호는 주당위와 주정부를 대표해 송상룡의 방문에 환영을 표하고 아태집단이 연변의 발전을 위해 한 기여에 감사를 표했다. 이어 그는 다음과 같이 말했다. 다년간 아태집단은 기업의 발전을 중시함과 동시에 연변의 경제발전, 재정수입 및 공익사업을 위해 특출한 기여를 했다. 지난해 연변의 경제는 전반적으로 온당한 발전태세를 유지했다. 지역생산총액이 850.3억원으로 10.4% 성장하고 공공재정 전반 통계범위내 수입이 149.4억원으로 11.4% 성장해 비교적 빠른 발전추세를 유지했다.아태집단에서 의약건강산업 등 분야에 대한 투입을 늘일 계획이라고 하는데 이는 주목할만한 큰 움직임이 아닐수 없다. 연변은 장백산의 핵심구역에 위치해있어 약재, 광산, 림업, 야생동식물 등 자원이 매우 풍부한바 의약건강산업을 발전시키는데 독특한 우세와 광활한 전망을 갖고있다. 연변은 또 국가에 생태문명건설선행시범구 설립을 신청하고있는중인데 현재 진척이 순조롭다. 때가 되면 연변은 더욱 우월한 조건을 갖게 될것이다.이어 리경호는 주당위와 주정부는 최선을 다해 기업에 훌륭한 발전환경을 마련해줄것이라면서 쌍방이 함께 노력해 관련 대상을 잘 건설하기를 희망했다.송상룡은 리경호의 회견에 감사를 표하고 주당위와 주정부의 커다란 지지로 기업의 발전이 순조롭고 실력이 부단히 장대해지고있다고 말했다. 동시에 그는 연변은 투자환경이 좋고 발전공간이 넓다면서 기업은 투자를 일층 확대하고 대상을 더욱 늘여 지방경제발전에 보다 큰 기여를 할것이라고 말했다.글·사진 장설화 윤현균 기자\r\n\r\n            "},
{"title": "당의 군중로선 교양실천 활동 주밀하게 포치하고 실속있게 추진", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-28 08:00:25", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/28/15_9086.html", "content": "\r\n              \r\n련일, 우리 주 여러 부문들이 회의를 열고 당의 군중로선 교양실천활동을 가동했다.27일, 주정부당조에서 당의 군중로선 교양실천 활동 심입 전개 사업회의를 열었다. 회의에서 리경호주장은 다음과 같이 강조했다. 주정부당조 성원들은 정치적각오를 높여 자기에 대해 엄하게 요구해야 한다. 앞장서 학습하고 앞장서 검사하며 앞장서 시정하고 앞장서 련계점의 사업을 잘해야 한다. 작풍건설을 두드러지게 내세우고 정풍정신을 관철하며 “네가지 기풍”을 견결히 반대하고 청렴, 열성, 조화, 무실, 혁신, 학습 이 “여섯가지 기풍”을 대대적으로 제창하며 앞장서 학습교양을 잘 틀어쥐고 앞장서 두드러진 문제를 해결하며 앞장서 인민대중을 위해 봉사하여 능률형정부, 봉사형정부, 법치형정부와 청렴형정부 건설을 촉진해야 한다. 규정동작을 지키고 정확한 방향을 파악하여 규정동작이 실착없이 진행되도록 담보해야 한다. 문제주도방향을 견지하고 비판과 자기비판을 깊이있게 진행하며 진정으로 문을 열고 의견을 받아들이고 찾아가서 방법을 구하고 문을 활짝 열고 감독을 받도록 해야 한다. 진심으로 군중들의 의견을 귀담아듣고 군중들의 반영이 가장 강렬한 문제부터 착수하고 군중들이 가장 만족하지 않는것으로부터 시정해야 한다. 물실원칙을 지키고 “못을 박는” 정신으로 시달을 잘 틀어쥐여 제반 사업임무지표를 전면적으로 수행해야 한다. 렴결자률해야 한다. 중앙의 여덟가지 규정을 엄격히 시달하고 부패가 쉽게 나타나고 다발하는 분야와 관건적인 고리에 대한 감독을 잘 틀어쥐며 작풍건설의 실제성과로 대중의 신임을 얻고 민심을 얻어야 한다.27일, 주규률검사위원회 감찰국은 당의 군중로선 교양실천 활동 심입 전개 동원회의를 열고 활동을 전면 포치했다. 회의에서 주당위 상무위원이며 주규률검사위원회 서기인 김수호가 세가지 요구를 제기했다. 첫째, 사상을 통일하고 인식을 깊이하여 교양실천활동을 전개하는 책임감과 자각성을 절실히 증강해야 한다. 둘째, 관건을 파악하고 중점을 부각하며 정풍정신으로 엄격하고 착실하게 교양실천활동을 전개해야 한다. 문제를 정확히 찾는가, 문제를 감히 정시하는가, 문제를 제대로 해결하는가는 교양실천활동의 성과를 검증하는 중요한 표준이다.\r\n\r\n            "},
{"title": "주 여러 부문 교양실천활동 포치", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-03 08:05:58", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/03/15_9090.html", "content": "\r\n              \r\n련며칠 우리 주 여러 부문들에서 륙속 당의 군중로선 교양실천 활동을 동원, 포치했다.2월 28일, 주서류국에서 당의 군중로선 교양실천 활동 동원대회를 열었다. 회의는 교양실천활동과 본 부문의 업무를 긴밀히 결부시켜 함께 틀어쥐고 함께 추진할것을 요구했다. 회의는 활동에서 일터를 사랑하고 사업에 열성적인 정신을 수립하고 서류사업의 군중을 위해 봉사하는 수준을 전면적으로 제고하며 학습형조직, 혁신형단체, 봉사형서류국을 다그쳐 건설함으로써 서류국의 량호한 형상을 수립해야 한다고 지적했다.2월 28일, 주신문출판국에서 교양실천활동을 심입 전개할데 대한 동원회의를 열었다. 회의는 전체 당원간부들이 교양실천활동의 중요성과 긴박성을 인식하고 사상적자각성, 정치적자각성, 행동자각성을 높이며 활동에서 “네가지 기풍” 문제와 시달하지 않는 문제를 해결하는데 주력하고 군중의 리익과 관계되는 문제를 해결하는데 주력하며 군중과 련계하고 군중을 위해 복무하는 면에서의 “마지막 1킬로메터” 문제를 해결하는데 주력하여 교양실천활동이 실효를 거두도록 담보해야 한다고 강조했다.2월 27일, 연변라지오영화텔레비죤국에서 교양실천활동동원회를 열었다. 회의는 국의 전체 당원간부들이 활동의 중대한 의의를 깊이있게 리해하고 실제에 립각하고 방법에 중시를 돌리며 사업작풍면의 문제를 중점적으로 해결하여 활동에서 실효를 가져올것을 강조했다. 동시에 통일적으로 계획하고 고루 돌보며 박력있고 질서있게 추진해 교양실천활동의 성과가 연변라지오영화텔레비죤사업의 발전을 촉진하게 할것을 요구했다.2월 26일, 주체육국에서 교양실천활동동원대회를 열었다. 회의는 당의 군중로선 교양실천 활동의 중대한 의의를 깊이있게 인식하고 해당 요구에 따라 활동을 착실하게, 절차있게 진행할것을 강조했다. 회의는 전체 당원간부들은 활동에서 중점을 두드러지게 내세우고 시달을 강화해 활동이 실제적인 효과를 거두게 하고 지도기구에서는 활동에 대한 조직, 지도를 강화하여 전반 교양실천활동이 원만하게 수행되게 해야 한다고 지적했다.윤녕 리련화 김창혁 기자\r\n\r\n            "},
{"title": "교양실천활동 참답게 실행하고 훌륭하게 마무리해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-04 07:43:31", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/04/15_9092.html", "content": "\r\n              \r\n3일, 주당위 당의 군중로선 교양실천 활동 지도소조 제2차 회의가 연길에서 열렸다.회의는 전 주 당의 군중로선 교양실천 활동 전개 사업정황에 관한 회보를 청취하고 교양실천활동의 제반 사업배치를 보다 구체화했다.주당위 교양실천활동지도소조 조장인 성당위 상무위원, 주당위 서기인 장안순이 회의를 사회함과 아울러 연설했다. 그는 전 주 교양실천활동사업회의후 각급 각 부문에서 깊은 중시를 돌려 중앙과 성당위의 결책포치를 참답게 관철시달하고 주도하게 조직하고 세밀하게 배치한 보람으로 교양실천활동이 량호한 출발을 보였다며 다음의 사업과 관련해 다음과 같이 지적했다.명확한 인식을 확보하여 “해야 할 6가지와 하지 말아야 할 6가지”의 정신이 실제에 시행되게 해야 한다. 성당위 서기 왕유림은 지난 시(주)당위 서기 좌담회에서 제2기 교양실천활동을 전면적으로 잘 틀어쥐는것과 관련해 “엄숙하게 대하는것을 견지하고 대충 응부하지 말아야 하며 앞장서 일하고 앞장서 고치는것을 견지하고 말만 하고 행동에 옮기지 않아서는 안되며 과감히 어려운 일에 맞서는것을 견지하고 모순을 회피하지 말아야 하며 층층이 압력을 전도하는것을 견지하고 우만 탕개를 조이고 아래는 느슨해서는 안되며 분류하여 지도하는것을 견지하고 마구잡이로 한데 움켜쥐여서는 안되며 통일적으로 계획하는것을 견지하고 기타 사업과 갈라놓아서는 안된다”고 강조했다. 우리는 이 정신을 참답게 학습하고 깊이 터득해 교양실천활동을 엄하게, 실제로 전개하고 활동성과로 대중의 신임을 얻고 대중에게 혜택이 가게 해야 한다.학습교양을 잘 틀어쥐여 학습을 깊이있고 투철하게 해야 한다.\r\n\r\n            "},
{"title": "공청단원들 로인들 위해 자원봉사", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-06 08:09:58", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/06/15_9095.html", "content": "\r\n              \r\n당의 군중로선 교양실천 활동을 깊이있게 전개하고 “기여, 우애, 호조, 진보”의 자원봉사정신을 일층 발양하기 위해 5일 주직속기관 공청단사업위원회는 연변뇌과병원과 연변호텔 및 기관 공청단원들을 조직해 연길시 조양천진에 위치한 팔도강락장수원을 찾아 자원봉사활동을 펼쳤다.연변호텔, 기관의 자원봉사인원들은 로인들의 방을 청소해주고 그들에게 가전제품 안전사용과 관련해 상세히 설명해주었다. 연변뇌과병원 자원봉사자들은 로인들을 위해 건강검진을 해주고 로인들이 관심을 갖는 건강문제들을 상세히 해답해주었다.김혜령 실습생\r\n\r\n            "},
{"title": "룡정 성내 첫 사업단위 분류개혁 개시", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-03 08:11:04", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/03/15_9091.html", "content": "\r\n              \r\n룡정시는 우리 성에서 제일 처음으로 사업단위 분류개혁을 정식으로 시작했다. 관계되는 리익군체가 많고 열점화제로 되고있는만큼 신중성이 필요한 시점이다.일전에 소집된 사업단위 분류개혁 동원대회는 이번 개혁의 범위는 전 시 당위, 정부 직속 및 부문소속 사업단위인데 행정직능을 리행하는 사업단위, 생산경영활동에 종사하는 사업단위, 공익봉사에 종사하는 사업단위 등 3개 부류로 나뉜다고 소개하면서 행정과 사업단위, 사업단위와 기업을 분리해 진행하게 되는데 핵심은 공익성이고 주요의거는 사회기능이라고 강조했다.알아본데 따르면 현재 룡정시에는 143개의 사업단위에 재직인원이 4267명이 있다. 룡정시기구편제위원회 판공실 전설영부주임은 “이번 개혁에 룡정시에는 생산경영활동에 종사하는 사업단위에 분류되는 단위가 없고 행정직능을 리행하는 사업단위와 공익봉사에 종사하는 사업단위만 있다”고 소개하면서 사회기능으로부터 볼때 교통운수관리소와 같은 단위는 행정직능을 리행하는 사업단위 범주에 속한다고 례를 들었다.전설영부주임은 “이번 개혁이 열점화제로 되는 원인중의 하나가 바로 사업단위 일군들이 로임, 양로보장 등에 대한 우려인데 이런 우려는 불필요하다”고 명시하면서 우리 나라가 매번 개혁은 항상 매개인의 리익을 보장하는 전제에서 추진됐다”고 덧붙였다.성기구편제위원회 판공실 주임인 포생림은 “분류개혁을 추진하는것은 공익봉사류 사업단위를 약화시키거나 감소하려는것이 아니다.부동한 단위의 류형과 성질을 구분한 토대에서 공익봉사사업의 발전사로를 혁신하고 보장체계건설을 보완하며 군중의 공익봉사에 대한 요구를 더욱 잘 만족시키기 위한것이다”고 시사한바가 있다.한편 룡정시는 2월까지 행정직능을 리행하는 사업단위에 대한 확정,등록사업을 완수하고 4월까지 공익봉사에 종사하는 사업단위중 1부류와 2부류에 속하는 단위를 확정한후 성의 관련 부문의 동의를 거쳐 최종 확정을 내리게 된다. 김군 기자\r\n\r\n            "},
{"title": "주 여러 부문 당의 군중로선 교양실천 활동 포치", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-06 08:07:57", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/06/15_9094.html", "content": "\r\n              \r\n2월 28일, 주량식국에서 당의 군중로선 교양실천 활동 동원회를 열었다. 회의는 량식부문 당원대오의 선진성을 확보하는 차원으로부터, 전 주 식량안전을 담보해야 하는 직책의 요구로부터, 전 주 농촌경제발전을 다그쳐야 하는 현실적요구로부터 교양실천활동을 실속있게 추진하고 군중의 리익과 관계되는 문제를 힘써 해결해야 한다고 요구했다.2월 27일, 주총공회에서 당의 군중로선 교양실천 활동 동원회의를 열었다. 회의는 교양실천활동을 통해 작풍건설을 강화하고 정풍정신으로 심각한 문제를 해결하며 장기효과기제를 건립하여 공회 제반 사업의 새로운 국면을 부단히 개척할것을 요구했다. 동시에 기관 당원간부들이 활동을 통해 종업원의 합법적권익을 수호하는 능력과 수준을 일층 제고하고 자각적으로 사상인식을 높이고 작풍규률을 엄격히 하여 공회 당원간부의 량호한 형상을 확보할것을 요구했다.2월 26일, 공청단연변주위에서 당의 군중로선 교양실천 활동 심입전개 동원회의를 열었다. 회의는 사업의 치중점을 확실하게 파악하고 사상교양과 리론학습을 잘 틀어쥐며 작풍건설면에 존재하는 두드러진 문제를 찾아내고 사업작풍을 개진하며 청년들과 밀접히 련계하는 장기효과기제를 완벽화할것을 요구했다. 회의는 또 이번 교양실천활동을 계기로 기층에 심입하여 광범한 청년들의 목소리에 귀를 기울이고 청년들을 위해 봉사하는 능력을 제고하며 공청단조직의 생기와 활력을 확보해야 한다고 강조했다.2월 28일, 주심계국에서 당의 군중로선 교양실천 활동 동원회를 열었다. 회의는 교양실천활동을 심계감독직책을 리행하고 심계기관의 사업작풍을 강화하는 내적요구로 삼고 참답게 존재하는 문제점들을 찾고 바로잡음으로써 교양실천활동의 실효를 담보해야 한다고 지적했다.2월 26일, 주축산업관리국에서 당의 군중로선 교양실천 활동 동원회를 열었다. 회의는 작풍건설의 실제적성과로 우리 주 생태축산업 전환, 승급을 추동하는 막강한 동력을 결집해야 한다면서 효과적인 조치를 취하여 문제를 해결하고 중심사업을 온당하게 틀어쥐며 교양실천활동으로 축산업의 발전을 촉진할것을 요구했다.윤녕 기자\r\n\r\n            "},
{"title": "주인대 기관간부들 전국인대회의 개막식 시청", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-06 08:09:09", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/06/15_9097.html", "content": "\r\n              \r\n5일 오전 9시, 주인대 전체 기관간부들이 12기 전국인대 2차 회의 개막식 생방송을 시청했다.주인대 기관간부들은 리극강총리가 한 정부사업보고를 열심히 청취하면서 가끔 필기를 하기도 했다.주인대 상무위원회 도시농촌건설및환경자원보호사업위원회 주임 림철호는 리극강총리가 한 정부사업보고는 인심을 고무하고 신심을 북돋우어준다며 흥분하여 말했다.그는 지난 1년 동안 비록 국내외 형세가 준엄하고 복잡하였지만 새로운 한기 중앙지도집단의 령도하에 우리 나라는 괄목할만한 성과를 거두었다면서 “올해는 우리 나라가 개혁을 전면 심화하는 해로서 직면한 임무는 더욱 간고하다. 이는 전당, 전사회와 전국 여러 민족 인민들이 습근평총서기를 핵심으로 한 당중앙의 두리에 굳게 뭉쳐 분발향상하여 제반 사업을 잘할것을 요구한다”고 말했다.이어 그는 “새로운 한해에 우리는 주당위, 주정부의 중심사업을 단단히 둘러싸고 대기오염, 물오염을 방지하고 다스리는것과 주택보장 등 민생과 관련되는 일련의 문제들에 더욱 중시를 돌리고 법에 따라 인대의 직책을 잘 리행하여 우리 주 제반 사업의 발전을 적극 추진하고 ‘다섯가지 연변’을 건설하는데 더욱 큰 기여를 할것이다”고 다짐했다.김군 기자\r\n\r\n            "},
{"title": "작풍건설의 새 성과로 개혁발전의 새 국면 개척해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-10 07:52:47", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/10/15_19265.html", "content": "\r\n              \r\n7일, 성당위 상무위원이며 주당위 서기인 장안순이 돈화시 기층일선에 심입하여 군중들의 의견을 직접 청구하고 군중들의 소구를 료해하였으며 당의 군중로선 교양실천 활동을 잘 전개하는것과 관련해 조사연구를 했다.돈화시는 장안순의 교양실천활동련계점이다. 추리구진에서 장안순은 영림촌의 기층조직건설정황을 시찰하고 촌민 묘진영의 집에 들려 초가집개조상황을 알아보았다. 장안순은 온돌에 앉아 묘진영네와 일상사에 대해 이야기를 나누면서 이들의 초가집개조와 생산생활정황에 대해 자세히 료해하고 의견과 건의를 청취했다. 초가집개조로 따뜻한 새집에 들게 되고 가정소득도 갈수록 늘어나고있어 도시생활 부럽지 않다는 묘진영네의 말을 들은 장안순은 아주 기뻐하면서 그들이 계속하여 근로치부와 다각경영을 발전시키는데 의거해 소득을 늘이라고 격려하고 그들의 생활이 나날이 좋아지기를 축원했다. 이어 장안순은 추리구촌 검정귀버섯규모화양식호인 구발영을 방문했다. 그는 구발영의 집 온돌에 앉아 촌의 검정귀버섯산업발전정황을 료해하고 부분적 당원, 군중 대표들과 생활의 변화와 향후 발전을 두고 이야기를 나누었다. 최근년간 촌민들의 소득이 부단히 높아가고 생활이 해마다 개선되고있다는 정황을 료해한 장안순은 아주 기뻐했다. 그는 잎담배재배지표가 적고 검정귀버섯생산용지가 모자라다는 등 촌민들이 제기하는 정황을 참답게 기록하고 수행한 돈화시의 동지들에게 방법을 연구하여 문제를 해결할수 있게 도와주라고 당부했다.이어 장안순은 좌담회를 열고 돈화시와 추리구진의 교양실천활동 전개상황에 대한 회보를 청취하고 승리가두당사업위원회, 소산촌당지부의 의견, 건의를 청취했다.장안순은 돈화시에서 교양실천활동을 적극적으로 전개한데 대해 충분히 긍정했다. 그는 다음과 같이 말했다. 돈화시에서는 교양실천활동을 전개하는데 대해 깊은 중시를 돌려 계획을 일찌기 하고 인식을 깊이했으며 포치를 미리하고 시달을 틀어쥐였다. 준비가 충분하고 행동이 신속하고 시작이 착실하고 출발이 좋다. 담체에 의거한 활동이 특색이 있는데 일부 방법은 남들이 따라배우게 보급할만하다. 이 모든것들은 다음 단계의 활동전개에 튼튼한 토대를 닦아놓았다. 계속 활동을 단단히 실속있게 틀어쥐여 제반 임무를 완수해야 한다. 주당위 지도감독조의 지도가 힘이 있어서 교양실천활동을 순조롭게 전개하는데 든든한 담보를 제공했다.장안순은 다음 단계에 교양실천활동을 잘 전개하는것과 관련해 여섯가지 요구를 제기했다.첫째, 학습을 깊이있게, 투철하게 하고 학습과 행동을 일체화하는 면에 공을 들여야 한다. 학습교양을 첫자리에 놓아야 한다. 시작부터 참답게 틀어쥐고 교양실천활동 전반에 일관시켜야 한다. 당원간부들을 조직하여 습근평총서기의 일련의 중요연설 정신을 참답게, 곧이곧대로 학습하여 당원간부의 리상신념을 일층 확고히 하고 당성의식을 일층 증강하며 정확한 세계관, 인생관과 가치관을 단단히 수립하고 감당정신과 책임의식을 증강하며 훌륭한 작풍을 발양하는 사상적토대를 든든히 다져야 한다. 학습교양을 심화함에 있어서 실제적인 내용이 있어야 할뿐만아니라 실제적인 방식도 있어 학습교양이 실제와 접근하고 실효를 거두게 해야 한다.둘째, 의견을 청구하고 문제를 정확하게 찾는 면에서 공을 들여야 한다. 심층적문제를 찾는데 공을 들여야 하며 특히 근원을 찾는데 공을 들여야 한다. 문을 열고 활동을 전개하는것을 견지해야 한다. 진짜로 문을 활짝 열고 군중들을 모셔들여야 하며 매개 절차, 매개 사업, 매개 문제에서 군중들이 직접 참여하고 감독하고 평가하는것을 보장하여 활동이 시종 사회와 군중의 감독하에서 진행되게 해야 한다. 문제를 정확하게 찾고 깊이있게 발굴해야 한다. 군중의 소구를 해결하는 과정에서 존재하는 문제를 확실하게 찾아내여 도리를 밝히고 해결해야 한다. 전문민주생활회의를 잘 열어야 한다. “민주생활회의를 열지 말아야 하는 네가지 경우”의 요구에 따라 회의전에 공을 들여 지도부문제, 개인문제를 깊이있고 투철하게 토론하여 회의전에 해결할수 있도록 해야 한다. 깊이있게 자기분석을 해야 한다. “네가지 기풍”면에 존재하고있는 자기의 문제를 진짜로 내놓고 근원을 찾으며 정돈시정을 해야 한다.셋째, 분류하여 지도하고 특색을 살리는 면에 공을 들여야 한다. 통일적으로 포치하고 점진적으로 전개하며 바투 진행한다는 원칙에 따라 실제로부터 출발하는것을 견지해 부동한 차원, 부동한 분야, 부동한 대상에 근거하여 각기 구체적인 실시방안을 정하며 획일적으로 처리하는것을 방지해야 한다. 상하가 련동하고 조률하여 추진하는것을 견지해야 한다. 절주를 잘 파악하는데 중시를 돌려 규정동작을 참답게, 확실하게 해야 할뿐만아니라 자유동작도 특색있게 잘하여 각 차원, 각 류별의 교양실천활동이 실효를 거두도록 담보해야 한다. 엄격하고 실제적으로 지도감독을 견지해야 한다. 독촉, 검사하는 작용을 확실하게 잘 발휘하여 활동이 힘있고 절차있게 전개되도록 담보해야 한다.넷째, 지도자가 앞장에 서고 시범인솔하는 면에 공을 들여야 한다. 교양실천활동의 임무를 참답게 시달하고 훌륭한 작풍을 수립하려면 반드시 지도기관, 지도부, 지도간부부터 잘해야 한다. \r\n\r\n            "},
{"title": "“7개 중점” 살려 활동 실효 담보", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-11 08:35:20", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/11/15_9101.html", "content": "\r\n              \r\n우리 주에서 변강민족지구의 실제와 긴밀히 결부하여 당의 군중로선 교양실천 활동을 과학적으로 계획포치하고 주밀하게 조직실시하고있는데 “7개 중점”을 살려 활동의 실제효과를 담보하고있다.우선 학습교양을 중점으로 내세워 사상토대를 든든히 다졌다. 중앙과 성당위의 사업포치회의후 우리 주는 인차 지도소조와 상무위원 회의를 열고 관련 회의 정신을 학습, 관철할데 대해 포치하고 실시방안을 제정하고 사업기구를 설립했다. 각급 지도부는 리론중심조학습, 전문가수업 등 형식으로 집중학습을 전개하여 광범한 당원간부들에게 본보기를 보였다. 조선문, 한문으로 된 “군중로선 교양실천 활동 학습수첩”과 “혜민상식” 등 자료를 편성하여 발부함으로써 여러 분야 당원군중들의 학습수요를 만족시켰다. “공과 사, 옳고 그름, 영예와 수치의 한계”라는 주제대토론을 깊이있게 전개하여 사상인식을 일층 강화하고 활동방향을 명확히 했다.문을 열고 활동하는것을 중점으로 내세워 의견과 건의를 광범위하게 청취했다. 군중참여를 중요한 방법으로 삼고 군중들의 의견에 귀를 기울였으며 군중들의 감독을 주동적으로 접수했다. “네가지 기풍”과 시달하지 않는 문제를 해결하는것을 착안점으로 전문조사연구조를 설립하고 여러가지 방식을 취해 군중들의 생각과 희망을 광범위하게 료해했다. 목전까지 도합 1200여개 문제와 500여건의 건의를 수집했다.문제유도를 중점으로 내세워 실제문제를 깊이있게 찾아보고 해결했다. 당규약, 렴정준칙, 작풍개진요구, 군중기대, 선진전형, 민족단결에 비춰보아야 한다는 “여섯가지 비춰보기”요구에 근거하여 “세가지 조사, 세가지 문의”활동 즉 군중관념을 검사하고 마음속에 군중을 두고 인민을 위해 집권하였는가를 물으며 사업작풍을 검사하고 무실력행하고 과감히 책임을 감당하였는가를 물으며 렴결자률을 검사하고 공정하게 권력을 사용하고 청렴하였는가를 묻는 활동을 전개하여 부족점을 찾고 힘써 개진했다. 또한 기관간부들이 저녁에 촌, 사회구역에 내려가 주민들과 “담화”를 나누는 활동을 시행해 군중들과의 직접적인 교류를 통해 자기의 문제를 찾아내고 사회정황과 민의를 료해하며 주민들의 실제곤난을 해결해주었다.분류하여 지도하는것을 중점으로 내세워 군중들을 위한 봉사수준을 힘써 제고했다. 4명의 주급 지도자를 조장으로 한 현(시)지도감독과 11명 현급 지도자를 조장으로 한 부문지도감독조를 파견하여 현(시)과 부문의 교양실천 활동의 실시를 분류하여 지도했다. 주직속부문의 지정된 련계현(시)과 처장의 지정된 방조향(진), 기관간부의 지정된 주둔촌을 주요내용으로 한 “현과 련계하고 향을 도와주며 촌에 주둔하는” 활동을 혁신적으로 전개해 기층에서 교양실천 활동을 잘 전개하도록 도와주었다.  >>3면그리고 “대방문”활동을 광범위하게 전개하고 봉사를 중점으로 하는 발전, 사회, 군중, 당원을 위해 봉사하고 봉사형기층당조직을 건설하는 “4가지 봉사, 1가지 건설”활동을 각 분야에서 전개해 보다 완벽한 군중을 위해 봉사하는 사업 기제와 체계를 구축했다.지도자가 솔선수범하는것을 중점으로 내세워 본보기역할을 충분히 발휘했다. 주당위 상무위원이 “3가지를 하나씩” 즉 1개 현(시)와 1개 주직속부문, 1개 기층단위와 련계하는 련계점활동을 전개해 련계점을 시범점으로 건설하기 위해 노력했고 “군중관, 권력관, 민족관, 사업관”주제토론활동을 깊이있게 전개하였으며 “3평”활동 즉 군중평가, 군중평의, 군중평판 활동을 적극 전개함으로써 상급이 이끌고 지도자가 시범을 보이며 층층이 심입하는 국면을 이루었다.정풍정신을 중점으로 내세워 요구를 엄하게 하는것을 엄격히 시달했다. 비판과 자기비판을 착실히 전개하고 찾아낸 문제를 지도부내부에서 통보하는것을 엄격히 시달했으며 민주생활회의와 조직생활회의의 소집저황과 정돈시달정황을 간부군중들에게 통보하는 제도를 엄격히 시달함으로써 군중들의 평가와 감독을 주동적으로 접수했다. 교양실천활동과 결부하여 전체당원에 대해 민주평의를 하고 각 단위가 자기절로 문제를 찾고 독찰조가 감독검사하며 당위와 정부 독찰실이 순찰하고 규률검사위원회가 몰래 조사하고 지도소조판공실이 평가하는 기제를 건립했다.정돈시달을 중점으로 내세워 장기적이고 효과적인 기제를 건립하는데 진력했다. 조직에서 심사하고 지도자가 심사하며 상급에서 심사하는것을 결합하는 방식을 취해 찾아낸 문제를 렬거하여 임무서, 시간표와 책임인을 일일히 확정하고 못을 박는 정신으로 문제를 해결하고 제때에 군중들에게 승낙을 하고 정돈정황을 공포했다. 현유의 제도를 정리하여 새로운 요구에 맞지않는 제도는 수정하고 좋은 경험과 좋은 방법은 제때에 제도규범으로 만들어 활동을 경상적으로 틀어쥐고 장기적으로 틀어쥐는것을 보장하여 활동성과가 지속적으로 공고화되고 확대되도록 했다.윤녕 기자\r\n\r\n            "},
{"title": "일터에 대한 충실로 사회진보 촉진", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-11 08:33:09", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/11/15_9102.html", "content": "\r\n              \r\n일전 기자는 사회주의핵심가치관 육성, 실천을 둘러싸고 우리 주 사회 각계 인사들을 취재했다.“사랑, 책임, 봉사는 우리 사회구역일군의 가치관입니다. 이는 또한 사회구역일터에서의 사회주의핵심가치관의 구체적인 구현이라고 생각합니다.”일전, 연길시 공원가두 원휘사회구역당총지 서기 림송숙은 실제사업에서 구현되는 사회주의핵심가치관을 이같이 개괄했다.주민집의 막힌 하수도를 관련부문에 련락해 수리하는 일, 이웃지간 분쟁을 조정하는 일, 거동이 불편한 주민의 심부름을 해주는 일… 사회구역 사업일군들은 하루 대부분 근무시간에 이런 자질구레한 일들을 한다. 그렇다고 해서 누구 하나 가치없다고 생각해본적 없다고 한다. 일의 대소와 관계없기때문이다. 림송숙은 “합격된 사회구역 사업일군의 자세란 사랑으로 사회구역내의 모든 주민들을 관심하고 드높은 책임감으로 본직사업에 충실하며 봉사정신으로 주민들이 제기한 갖가지 일들을 해결해주는것이다”라고 밝혔다.연길시 진학가두 문하사회구역에 사업소를 설치한 네잎클로버자원봉사협회는 선후로 제설, 리발, 공익촬영, 헌혈, 애심차대, 당원, 이웃정, 환경보호 등 자원봉사대오를 설립했는데 현재 등록된 자원봉사자가 800여명에 달한다.이 협회 집행회장인 리완미는 “서로 돕고 사랑하는 인간관계와 훌륭한 사회공중도덕을 건립하는것을 통해 사회진보를 촉진하고싶다”면서 “군중들이 자원봉사라는 방식을 통해 사회활동에 더욱 활발히 참여하고 긍정적에너지를 전달하길 바란다”고 말했다.길림성사회과학원 연변분원 심리연구및자문중심에서는 “행복수업”을 담체로 군중의 행복지수를 높여주고 심리조절능력을 제고시켜주고있는데 “부모자녀교양·독서로 인재양성”공익활동, “지혜로운 가장이 되여 자녀의 성공을 돕자”를 주제로 하는 보고회 등을 통해 가정성원사이의 교류와 리해를 증진시키고있다.이 자문중심의 리명선주임은 “심리사업일군으로서 군중들이 사회주의핵심가치관을 주동적으로 육성, 실천하도록 인도해야 한다”고 해석했다.김군 기자\r\n\r\n            "},
{"title": "위철순동지 따라배우기 활동 포치", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-06 08:14:47", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/06/15_9098.html", "content": "\r\n              \r\n4일, 고 위철순동지의 사적보고회가 주사법국에서 열렸다. 회의는 고 위철순동지에게 개인 1등공을 추서할데 관한 성사법청의 결정을 선독하고 전 주 사법행정부문에서 고 위철순동지를 따라배울데 관해 동원, 포치했다.료해에 따르면 2004년 고 위철순동지는 부대에서 전역해 주강제격리마약계금소에 배치받았다. 강제격리마약계금소에 몸 잠근 10년간 그는 맡은바 사업을 출중히 완수하는 한편 부대에서 련마한 기능을 사업에 접목시켜 경찰훈련사업에 뛰여들었다.그의 노력으로 주강제격리마약계금소의 경찰훈련사업은 해마다 전 성 앞자리를 차지하고 그가 독창적으로 개발한 “경찰체력훈련법”은 상급부문의 인정을 받아 전 성에서 보급되기도 했다.공익사업에 남다른 관심을 보였던 위철순동지는 생전에 도합 32차례의 헌혈을 통해 2만 5000밀리리터에 달하는 혈액을 무상으로 지원했다.지난해 9월 29일, 일터에서 경찰들의 훈련을 지도하던 위철순은 갑자기 뇌출혈로 쓰러져 병원에 호송됐으나 치료에 효과를 보지 못하고 40세를 일기로 세상을 마감했다.그는 선후로 개인 3등공 등 수많은 영예를 수여받았고 지난해 성사법청은 그에게 개인 1등공을 추서했다.리호 기자\r\n\r\n            "},
{"title": "교육실천활동으로 중심사업 추진", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-06 15:39:19", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/06/15_9100.html", "content": "\r\n              \r\n지난 2월 26일,주체육국에서는 산하 사업일군들이 참석한 “당의 군중로선 교양실천활동을 깊이 있게 벌릴데 관한 동원대회”를 소집,이번 교양실천활동을 계기로 최근년간 사업가운데서 나타난 몇가지 돌출한 문제들을 사업의 중심으로 삼고 힘있게 틀어쥐여 해결할것을 강조했다.경기체육축구항목 관리,구단 건설과 관리,자금투입경로,후비력제대구조 건설 등 면에서 존재하는 실제적인 문제들을 해결한다.이렇게 함으로써 연변축구팀이 중국축구 갑급리그에서 중류수준을 확보토록한다.또한 연변축구 발전 전망계획 편성에도 력도를 가한다.한편 길림성경기대회 준비사업가운데서 존재하는 실제문제들을 해결하여 훈련조건을 개선하고 안전방면에 잠복해 있는 위험들을 하나하나 조사하며 선수들의 심리소통과 집단주의정신 교양 등 면에서 노력을 경주한다.이뿐만아니라 경기 도덕과 규률에 위배되는 문제들을 견결히 배척하며 경기가운데서 연변형상에 손상을 주는 부정적인 뉴스가 발생하는것을 견결히 용납치 않고 배척한다.군중체육제10회 전국소수민족전통체육경기대회 준비사업을 까근히 틀어쥔다.즉 전국소수민족전통체육경기대회에 출전할 팀들에 대한 건설을 다그치며 과학적이고도 합리하게 훈련을 틀어쥐여 명년에 펼치게 될 제10회 전국소수민족전통체육경기대회에서 훌륭한 성적을 따내기 위해 노력한다.체육산업위험성이 매우 높은 체육항목 안전에 대한 감독,관리 문제를 해결하여 대중들이 시름놓고 안전하게 체육운동에 참여토록 하며 체육복권에 대한 발행사업도 다그친다.즉 체육복권 매출일군 양성을 틀어며 매출소 합리포치 문제를 잘 해결하고 매출소를 엄결히 통제하며 체육복권 년매출액이 4.2억원에 도달하게 한다.체육기초시설주체육운동학교 교사와 운동장 건설 문제를 중점적으로 해결한다.이 몇년간 여러 가지 원인으로 주체육운동학교 교사와 운동장 건설은 줄곧 가동되지 못하고 있다.주체육운동학교 교사와 운동장 건설은 학부모들과 교직원들이 제일 관심하는 문제로서 토지징용,공사 전망계획 및 설계 등 문제들을 실제적으로 해결하여 제시간에 건설을 마무려야 한다.이렇게 함으로써 주체육운동학교 교직원들과 학생들,학부모들에게 만족스러운 답변을 주어야 한다.김창혁 기자 실습생 장원용\r\n\r\n            "},
{"title": "연변조선족자치주인대 상무위원회 인사임명명단", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-27 08:17:32", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/27/15_9050.html", "content": "\r\n              \r\n1. 부문표를 주인민정부 부주장으로 임명한다.2. 김남호를 연길시인민검찰원 검찰장으로 비준임명한다.3. 부홍용을 안도현인민검찰원 검찰장으로 비준임명한다.4. 정봉을 왕청현인민검찰원 검찰장으로 비준임명한다.5. 장철화, 마연청, 리충하를 돈화림업법원 재판위원회 위원, 부원장으로 임명한다.6. 석학춘, 왕비, 왕영겸을 돈화림업법원 재판위원회 위원으로 임명한다.7. 정옥비를 돈화림업법원 형사재판청 청장, 재판위원회 위원으로 임명한다.8. 곽화령을 돈화림업법원 민사재판청 청장, 재판위원회 위원으로 임명한다.9. 단효군을 돈화림업법원 행정재판청 청장, 재판위원회 위원으로 임명한다.10. 리국화를 돈화림업법원 재판감독청 청장, 재판위원회 위원으로 임명한다.11. 번문생을 돈화림업법원 립건청 청장으로 임명한다.12. 서립추를 돈화림업법원 민사재판청 부청장으로 임명한다.13. 신은덕을 돈화림업법원 립건청 부청장으로 임명한다.14. 리지군. 김성무. 리충신을 훈춘림업법원 재판위원회 위원. 부원장으로 임명한다.15. 로청, 양조휘, 조경상을 훈춘림업법원 재판위원회 위원으로 임명한다.16. 범군을 훈춘림업법원 형사재판청 청장, 재판위원회 위원으로 임명한다.17. 류은탁을 훈춘림업법원 민사재판청 청장, 재판위원회 위원으로 임명한다.18. 옥상진을 훈춘림업법원 립건청 청장, 재판위원회 위원으로 임명한다.19. 량봉길을 훈춘림업법원 재판감독청 청장, 재판위원회 위원으로 임명한다.20. 박승극을 훈춘림업법원 행정재판청 청장으로 임명한다.21. 위광전을 훈춘림업법원 재판원으로 임명한다.22. 조연걸, 왕수림을 화룡림업법원 재판위원회 위원, 부원장으로 임명한다.23. 류옥전, 우문룡, 김종철, 주헌군을 화룡림업법원 재판위원회 위원으로 임명한다.24. 성영강을 화룡림업법원 형사재판청 청장, 재판위원회 위원으로 임명한다.25. 리충흔을 화룡림업법원 민사재판청 청장, 재판위원회 위원으로 임명한다.26. 류경을 화룡림업법원 립건청 청장, 재판위원회 위원으로 임명한다.27. 당옥을 화룡림업법원 재판감독청 청장, 재판위원회 위원으로 임명한다.28. 최은희를 화룡림업법원 행정재판청 청장으로 임명한다.29. 정국영, 장화, 만순리를 왕청림업법원 재판위원회 위원, 부원장으로 임명한다.30. 구신량, 리문생, 리개화를 왕청림업법원 재판위원회 위원으로 임명한다.31. 무초를 왕청림업법원 형사재판청 청장, 재판위원회 위원으로 임명한다.32. 예연군을 왕청림업법원 민사재판청 청장, 재판위원회 위원으로 임명한다.33. 리숙운을 왕청림업법원 립건청 청장으로 임명한다.34. 장조상을 왕청림업법원 재판감독청 청장으로 임명한다.35. 저봉파를 왕청림업법원 행정재판청 청장으로 임명한다.36. 한향희를 왕청림업법원 민사재판청 부청장으로 임명한다.37. 장아력, 언림, 왕력용을 백하림업법원 재판위원회 위원, 부원장으로 임명한다.38. 류지민, 고국경을 백하림업법원 재판위원회 위원으로 임명한다.39. 대익규를 백하림업법원 재판감독청 청장, 재판위원회 위원으로 임명한다.40. 강증민을 백하림업법원 형사재판청 청장, 재판위원회 위원으로 임명한다.41. 부립강을 백하림업법원 민사재판청 청장, 재판위원회 위원으로 임명한다.42. 곽운해를 백하림업법원 행정재판청 청장, 재판위원회 위원으로 임명한다.43. 서려평을 백하림업법원 립건청 청장, 재판위원회 위원으로 임명한다.44. 진림청을 백하림업법원 민사재판청 부청장으로 임명한다.\r\n\r\n            "},
{"title": "전 주 2월부터 교양실천활동 전개", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-27 08:10:33", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/27/15_9048.html", "content": "\r\n              \r\n26일, 주당위 2014년 제2차 상무위원(확대)회의가 연길에서 열렸다.성당위 상무위원이며 주당위 서기인 장안순이 회의를 사회했다.회의는 당의 군중로선 교양실천 활동 제1기 총화 및 제2기 포치 회의 정신을 전달, 학습, 관철하면서 다음과 같이 요구했다. 첫째, 습근평 총서기의 중요연설의 정신실질을 정확하게 파악해야 한다. 총서기 중요연설정신을 참답게 학습, 관철하고 사상과 행동을 중앙과 성당위의 결책 포치에 통일시켜 사상자각과 행동자강을 절실히 강화해야 한다. 우선 “네가지 기풍”문제를 견결히 반대하고 바로잡으며 사상인식을 일층 제고하고 작풍을 일층 전환하며 당원과 군중 관계를 일층 밀접히 하고 인민을 위해 실무적으로 일하고 청렴한 형상을 일층 수립하며 기층토대를 일층 튼튼히 해야 한다. 다음으로 간부들에게 존재하는 문제들을 찾아내여 작은 일, 구체적인 일로부터 해결함으로써 군중들이 실제적인 효과를 보도록 해야 한다. 둘째, 제2기 교양실천활동을 사전에 계획하고 설계해야 한다. 음력설이 지난후 성당위는 제2기 교양실천활동에 대해 구체적인 포치를 하게 되는데 우리 주는 반드시 중앙의 정신을 참답게 파악하고 성과 밀접히 련계를 가지면서 우리 주 교양실천활동을 사전에 계획해야 한다. 2급 지도부와 지도간부들은 앞장서 실천함으로써 모범역할을 발휘해야 한다. 셋째, 통괄적으로 고려하고 함께 추진해야 한다. 제2기 실천활동은 2월부터 시작되며 단계를 나누지 않고 반년동안 지속된다. 각급 각 부문은 시간과 정력을 통괄적으로 배치하면서 실천활동을 18기 3차 전원회의 정신과 결부시켜야 하며 인민군중들의 실제문제를 해결하는것을 통해 활동의 효과를 민생개선에 구현되도록 해야 한다.회의는 성 “두 회의”정신을 전달, 관철, 시달하면서 다음과 같이 요구했다. “두 회의”정신을 관철, 시달하고 올해 사업을 잘하려면 반드시 “안정중 발전, 개혁혁신”이라는 핵심을 참답게 파악해야 한다.첫째, 제반 중점사업임무를 중점적으로 틀어쥐여야 한다. 대상건설에서 “173”목표계획을 참답게 실시하고 해당 사업을 책임진 지도간부와 부문은 사전에 계획, 연구, 추동하고 인맥관계를 리용해 투자정보수집, 투자대상의 추적교류를 잘해야 한다. 산업발전에서 기간산업과 우세산업을 막강하게 키우며 8대 백억급 산업승급계획을 깊이있게 실시해야 한다. 개발개방에서 훈춘국제시범구 건설을 다그치고 “4갈래 길, 5개 선로, 7개 다리”건설을 잘해야 한다. 도시화건설에서 도시화발전 규률에 따라 도시전망계획을 일층 보완하며 농촌환경을 전면 개선하고 생태림구건설을 다그쳐야 한다. 생태건설에서 생태발전 산업화, 산업발전 생태화 길을 견지해야 하고 민생개선에서 “6대 민생공사”를 실시해 발전성과를 더욱 많은 군중들이 향수할수 있도록 해야 한다.둘째, 사회 조화안정을 힘써 수호해야 한다. 안전생산 사업을 참답게 틀어쥐면서 안전우환 대조사, 대정돈활동을 계속해 전개하며 명절기간 교통안전에 대한 감독관리를 강화해 도로교통을 확보해야 한다. 또한 사회모순분규를 해결하고 사회안정 모험평가를 확대해야 하며 치안예방통제를 강화해 군중들의 안전에 영향을 주는 위법범죄사건을 효과적으로 방지함으로써 군중들의 안전감을 증강해야 한다. 셋째, 명절보장을 통괄적으로 잘해야 한다.군중들의 생활에 관심을 갖고 시장감독관리를 절실히 강화해야 하며 명절기간 당직제도를 엄격히 집행하며 당작풍렴정건설에 높은 중시를 돌려야 한다.회의는 또 중앙규률검사위원회 18기 3차 전원회의, 성규률검사위원회 10기 3차 전체회의 정신을 전달, 학습, 관철했으며 주규률검사위원회 10기 4차 회의를 소집할데 관한 해당 사항을 연구하고 원칙적으로 채택했다. 회의는 또 중앙, 성 정법사업회의 정신을 전달, 학습, 관철했으며 전 주 정법사업회의 해당 사항을 연구하고 원칙적으로 채택했다. 회의는  전 성 선전부장회의정신 및 우리 주 관철시달의견에 관한 회보, 전 성 통전부장회의 정신 및 우리 주 관철시달의견에 관한 회보, 기밀사업정황에 관한 회보를 청취하고“안전생산 사업을 일층 강화할데 관한 약간의 의견”을 심의하고 원칙적으로 채택했으며 제1회 “10개 최우수”특색향진과 제2회“10개 최우수”매력향촌 초기심사정황에 관한 회보, 2013년 중앙, 성, 주 직속부문 연성환경과 행정기풍, 업종기풍 민주평의결과에 대한 회보를 청취하고 “조선언어문자일”을 설립할데 관한 해당 사항을 서면으로 심의하고 원칙적으로 채택했다.회의는 또 기타 사항을 연구, 토론했다.장설화 기자\r\n\r\n            "},
{"title": "화룡 년말표창 개진해 군중들 찬양", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-27 08:11:54", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/27/15_9049.html", "content": "\r\n              \r\n화룡시 당위와 정부에서 중앙의 정신에 좇아 전 시 2013년 사업총화표창대회를 왕년과 달리 개진하여 시민들의 찬양을 받고있다.지난해 화룡시의 경제, 사회 발전은 여러모로 되는 준엄한 시련에 봉착했었지만 이같이 준엄한 시련속에서 이 시의 광범한 간부, 기업인, 근로자들은 시 당위와 정부의 령도하에서 의연히 기꺼운 성과를 이룩했다. 지난해 화룡시의 규모이상 공업기업 총생산액은 89억원으로 전해에 비해 8.5% 성장하고 알곡총생산량은 13만톤으로 력사기록을 쇄신했다. 그리고 농민 인당 순수입이 8100원으로 19.1% 성장하고 도시주민 평균 가처분소득이 1만 9000원으로 20.9% 성장했다. 그외 사회치안, 사회취업, 사회보장, 문화교육 등 제반 사회사업에서도 기꺼운 진보를 이룩했다.이로 하여 년말에 연변천지공업무역회사 총경리 조봉 등 19명의 “부민강시” 공신， 화룡시인민법원 등 12개 “다섯가지 훌륭한 지도부”창조 집단， 팔가자진당위 서기 최문철과 시인구및계획생육국 국장 박일선 등 30명의 “다섯가지 본보기”우수지도간부기준병， 진사해 등 126명의 선진사업자， 시경제국 등 9개의 투자유치 및 대상건설 선진단위, 시국가세무국 등 10개 연성환경업종기풍건설 선진단위, 길림룡흠약업유한회사 등 8개 성실신용건설 선진단위, 문화가두 문혜사회구역 등 3개 선진단위를 망라한 선진 집단, 개인이 선정되였다.이왕의 작법대로 하면 “부민강시”의 공신, 기관, 사업단위 선진 집단, 개인에게 경제적으로 포상하게 되여있었지만 올해 화룡시 지도부에서는 중앙의 지시정신에 대한 학습을 통해 사업총화표창방식을 개변해야 할 필요성과 절박성을 깊이 인식하고 “부민강시”의 공신들만 경제적으로 포상하고 기관, 사업단위 선진 집단, 개인에 한해서는 정치상의 표창과 정신상의 고무만을 주기로 결정했다. 따라서 상기의 결정은 지난 1월 22일 이 시 2013년 사업총화표창대회에서 에누리없이 집행되였는데 시민들로부터 잘한 처사라는 호평을 받고있다.조창호 기자\r\n\r\n            "},
{"title": "당작풍렴정건설과 부패척결사업의 새로운 국면을 끊임없이 개척해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-28 07:41:39", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/28/15_9051.html", "content": "\r\n              \r\n27일, 주규률검사위원회 10기 4차 전원회의가 연길에서 열렸다. 회의는 당의 18기 3차 전원회의, 18기 중앙규률검사위원회 제3차 전원회의와 성규률검사위원회 10기 3차 전원회의 정신을 깊이있게 관철시달하고 습근평총서기가 중앙규률검사위원회 3차 전원회의에서 한 중요연설을 참답게 학습하였으며 전 주 당작풍렴정건설과 부패척결사업을 총화하고 포치했다. 성당위 상무위원이며 주당위 서기인 장안순이 회의에서 연설하고 주당위 상무위원이며 주규률검사위원회 서기인 김수호가 회의를 사회했다.장안순은 다음과 같이 지적했다. 얼마전 열린 18기 중앙규률검사위원회 3차 전원회의는 당면의 부패척결형세를 깊이있게 분석하고 올해 당작풍렴정건설과 부패척결사업을 연구포치했다. 습근평총서기의 중요연설은 당과 국가의 전반 국면을 돌보는 높이에서 당의 건설과 관련되는 중대한 리론과 현실적문제를 심각히 천술했고 우리 당이 작풍을 개진하고 부패를 징벌하고 다스리려는 견강한 의지와 확고한 결심을 표명했다. 금방 결속된 성규률검사위원회 10기 3차 전원회의에서 성당위 서기 왕유림은 당중앙의 결책, 포치를 전면적으로 관철하고 당작풍렴정건설과 부패척결투쟁이라는 이 중점사업을 실속있게 추진하며 당의 조직규률을 엄격하고 분명하게 하며 작풍건설을 심화하고 부패척결 체제기제와 제도보장을 강화하며 당작풍렴정건설책임제를 전면적으로 시달하는 등 6개 면에 대해 명확한 요구를 제기했다. 습근평총서기의 중요연설과 왕유림서기의 연설정신을 깊이 터득하고 사상과 행동을 중앙과 성당위의 제반 포치와 요구에 통일시키며 확고한 결심과 단호한 용기로 당작풍렴정건설과 부패척결투쟁에서 이겨야 한다.장안순은 당작풍렴정건설과 부패척결사업임무의 시달을 절실히 잘 틀어쥐여야 한다면서 다음과 같이 강조했다. >>2면첫째, 징벌,예방체계사업계획을 참답게 시달하고 둘째, 당작풍렴정건설책임제를 엄격히 집행하며 셋째, 권력운행을 과학적이고도 효과적으로 규범하고 넷째, 부패척결의 고압태세를 시종 확보하며 다섯째, 군중의 리익에 손해주는 부정기풍을 견결히 바로잡고 여섯째, 발전을 위한 연성환경을 최적화하기에 전력을 다해야 한다.장안순은 다음과 같이 강조했다. 당의 조직규률을 일층 엄격히 하고 분명히 해야 한다. 당의 령도적핵심지위를 강화하려면 더욱 자각적으로 사상상, 정치상, 행동상에서 당중앙과 성당위와 고도의 일치성을 확보하고 정령이 원활하게 소통되게 해야 한다. 당성수양을 절실히 강화하고 당의 성질과 취지를 명기하며 시시각각 당과 인민의 립장에 서서 문제를 생각하고 결책을 내리고 일을 처리해야 한다. 각항 조직제도를 엄격하게 준수해야 한다. “네가지 복종”을 견결히 집행하고 조직규률을 지키는 자각성과 견정성을 부단히 증강해야 한다.장안순은 다음과 같이 강조했다. 작풍건설을 확고부동하게 잘 틀어쥐여야 한다. 교양실천활동으로 작풍건설을 추동하고 작풍을 개진하는 일상화제도를 건전히 해야 한다. 명절기간의 작풍건설을 참답게 틀어쥐여 중앙의 여덟가지규정 정신과 성당위, 주당위의 구체적규정의 요구를 엄격히 시달하고 렴결하게 명절을 쇨데 관한 해당 요구를 앞장서 준수하며 절약을 시행할데 관한 각항 규정을 엄격히 집행함으로써 당작풍렴정건설과 부패척결사업의 새 국면을 부단히 개척하고 연변의 과학적발전을 추동하는데서 새로운 더욱 큰 기여를 해야 한다.회의는 18기 중앙규률검사위원회 3차 전원회의와 성규률검사위원회 10기 3차 전원회의 정신을 전달했다.주당위 상무위원, 주인대, 주정부, 주정협 지도자들과 주법원 원장, 주검찰원 검찰장, 주규률검사위원회 위원들이 회의에 참가했다. 각 현(시) 당위서기, 규률검사위원회 서기, 감찰국 국장, 주직속, 연변주재 중앙, 성 직속 각 부문 주요책임자, 부분적 기업 대표들이 회의에 렬석했다.주규률검사위원회 10기 4차 전원회 제2단계 회의는 주규률검사위원회 상무위원회가 사회하고 김수호가 주규률검사위원회 상무위원회를 대표하여 “개혁혁신하고 무실력행하여 부패척결, 렴결제창 건설의 새 국면을 부단히 개척하자”라는 제목으로 사업보고를 진술했다.윤녕 기자\r\n\r\n            "},
{"title": "중공연변주 제10기 규률검사위원회 제4차 전원회의 공보", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-28 07:44:38", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/28/15_21992.html", "content": "\r\n              \r\n중공연변주 제10기 규률검사위원회 제4차 전원회의가 2014년 1월 27일 연길에서 거행됐다. 회의에 출석한 주규률검사위원회 위원은 30명이고 215명이 렬석했다.성당위 상무위원이며 주당위 서기인 장안순이 회의에 출석해 중요한 연설을 했다. 주당위 상무위원, 주인대, 주정부, 주정협 지도자들도 회의에 출석했다.주규률검사위원회 상무위원회가 회의를 사회했다. 회의는 습근평동지가 18기 중앙규률검사위원회 3차 전원회의에서 한 중요연설과 왕기산동지가 중앙규률검사위원회 상무위원회를 대표하여 한 사업보고를 전달, 학습하고 왕유림동지가 성규률검사위원회 10기 3차 전원회의에서 한 연설과 진륜동지가 성규률검사위원회 상무위원회를 대표하여 한 사업보고를 전달, 학습했다. 회의는 2013년 전 주 부패척결, 렴정제창 사업을 회고, 총화하고 2014년 임무를 연구, 포치했다. 회의는 김수호동지가 주규률검사위원회 상무위원회를 대표하여 한 “개혁혁신하고 무실력행하여 부패척결, 렴정제창 건설의 새 국면을 부단히 개척하자”란 사업보고를 심의, 채택했다.전원회의는 장안순동지의 중요연설을 참답게 학습하고 연설은 중앙, 성당위 지도자의 연설정신을 전면적으로 관철하고 우리 주의 실제와 결부하여 올해의 주요임무를 명확히 제기했는바 전 주 각급 당조직과 광범한 당원간부들은 참답게 학습, 터득하고 견결히 관철, 시달해야 한다고 일치하게 인정했다. >>3면전원회의는 다음과 인정했다. 지난 1년간, 전 주 각급 규률검사감찰기관은 주당위, 주정부의 정확한 령도하에 중앙규률검사위원회, 성규률검사위원회의 사업포치를 견결히 관철하고 형세임무의 요구에 적극적으로 수응하여 주동적으로 관념을 전변하고 힘써 개척진취함으로써 당작풍렴정건설과 부패척결 제반 사업이 새로운 진전과 성과를 취득하도록 추동했다.전원회의는 다음과 같이 제기했다. 2014년에 전 주 당작풍렴정건설과 부패척결투쟁은 당의 18기 3차 전원회의, 18기 중앙규률검사위원회 3차 전원회의와 성, 주 관련 회의 정신을 참답게 관철, 시달하고 당이 당을 관리하고 엄격히 당을 다스리는것을 견지하며 당의 통일령도를 강화하고 부패척결 체제기제혁신과 제도보장을 적극 추진해야 한다. 당의 규률을 엄격하고 명백하게 하며 조직이 흐트러지고 규률이 해이해지는 문제를 견결히 극복해야 한다. 중앙 여덟가지 규정과 성, 주의 구체적인 규정 정신을 깊이있게 시달하고 규률집행감독을 강화하며 “네가지 기풍, 한가지 고질병”을 힘써 바로잡아야 한다. 당원지도간부의 탐오부패안건을 조사처리하는 강도를 높이고 부패를 징벌하고 다스리는 고압태세를 항상 유지해야 한다. 권력 제약과 감독을 단단히 둘러싸고 지도간부에 대한 감독, 관리와 교양을 강화해야 한다. 규률검사감찰간부대오건설을 강화하고 당작풍렴정건설책임제의 시달을 부단히 강화하고 부패척결투쟁을 깊이 전개하는 능력과 수준을 부단히 제고해야 한다.첫째, 당작풍렴정건설책임제의 시달과 부패척결투쟁에 대한 통일령도를 강화하고 체제기제와 제도보장을 혁신해야 한다. 각급 당위는 주체책임을 부각해야 한다. 당위의 주요책임자는 제1 책임자이고 각 지도부 성원은 사업분공범위내의 당작풍렴정건설에 대해 분관지도책임을 진다. 각급 각 부문은 협력하여 공동으로 관리하고 합력을 형성해야 한다. 각급 규률검사위원회는 감독검사를 강화하고 책임추궁강도를 높여야 한다. 상급 규률검사위원회가 하급 규률검사위원회에 대한 령도를 강화하고 파견주재기구, 파출기구에 대한 관리를 강화해야 한다.둘째, 당의 규률을 엄격히 집행하고 여덟가지 규정을 시달하며 “네가지 기풍, 한가지 고질병”을 바로잡아야 한다. 당의 정치규률, 조직규률, 사업규률, 재정경제규률과 생활규률을 엄격히 집행해야 한다. 중앙의 여덟가지 규정을 관철, 시달하는것과 결부하여 드팀없이 꾸준하게 “네가지 기풍, 한가지 고질병”을 바로잡아야 한다. 책임추궁을 엄격히 해야 한다. 당의 규률을 위반하고 중앙의 여덟가지 규정과 성, 주의 중대한 결책, 포치를 관철, 시달하지 않으며 “네가지 기풍, 한가지 고질병”을 바로잡지 않는 행위에 대해 일률로 엄숙히 처리해야 한다. 장시기 효과적인 기제를 형성하고 꾸준히 시달과 검사를 틀어쥐여 원상태로 돌아가거나 일시적이 되는것을 방지해야 한다.셋째, “용인 절대 불가”의 태도로 규률, 법률를 위반 사건을 엄하게 조사하고 고압태세와 진섭작용을 유지해야 한다. 부패척결사업에 대한 령도를 확실하게 강화하고 소통조률기제를 부단히 보완하며 부패척결의 합력을 부단히 증강해야 한다. 당원간부의 당규률, 행정규률 위반행위와 위법혐의가 있는 행위를 엄격히 심사, 처리하며 “호랑이”를 잡는 동시에 “파리”도 잡아야 한다. 과거를 징계하여 금후를 삼가하고 병을 치료하여 사람을 구하는것을 견지하고 중대사건 총화와 분석 제도를 건전히 하여 시달하며 사건을 조사처리함에 있어서 근본을 다스리는 기능을 확실하게 발휘해야 한다. 신소신고접수사업을 강화하고 집체조사제도의 실시를 견지하며 사건단서의 류실을 방지해야 한다. 규률과 법률을 엄격히 따르고 안전하고 문명하게 사건을 처리해야 한다.넷째, 징벌예방체계건설을 추진하고 지도간부에 대한 감독, 관리와 교양을 강화해야 한다. 중앙의 “부패 징벌과 예방 체계를 건립, 건전히 하는 2013년-2017년 사업계획”을 관철, 시달하고 권력에 대한 감독, 제약기제를 강화해야 한다. 규정제도의 강성규제을 강화하여 권력을 제도의 상자안에 넣어야 한다. 당규률, 국가법률, 렴정법규와 정치도덕교양을 깊이있게 전개해야 한다.다섯째, 직능, 방식, 작풍을 전변하고 규률검사감찰기관의 자체건설을 강화해야 한다. 중앙의 직능, 방식, 작풍을 전변할데 관한 요구를 엄격히 따라 직능위치를 명확히 해야 한다. 규률검사감찰기관의 내설기구를 서둘러 조정하고 규률검사와 당작풍행정작풍에 대한 감독을 강화해야 한다. 기초적사업을 강화하고 정력을 집중하여 당작풍렴정건설과 부패척결투쟁을 주업으로 잘 틀어쥐어야 하다. 교양실천활동을 깊이있게 전개해야 한다. “감독자가 더욱 감독을 받아야 한다”는 리념을 수립하고 각 방면의 감독을 널리 받아들여야 한다. 각급 규률검사감찰간부는 타인을 바로잡기 전에 자신을 먼저 바로잡으며 “세가지 직무리행, 세가지 감독”을 힘써 실천해야 한다. 자각적으로 학습을 강화하고 종합자질과 업무수준을 부단히 제고해야 한다.전원회의는 다음과 같이 호소한다. 당작풍렴정건설과 부패척결투쟁을 깊이있게 추진하고 당이 당을 관리하고 엄격히 당을 다스리는것을 실현하는 사명은 고상하고 책임은 무겁다. 전 주 각급 규률검사감찰기관은 반드시 더욱 분발된 정신, 효과적인 조치, 착실한 작풍으로 함께 나아가고 합력을 이루며 다함께 당작풍렴정건설과 부패척결투쟁이 새로운 뚜렷한 성과를 취득하도록 추동하자.\r\n\r\n            "},
{"title": "주당정지도자들 각지에서 위문활동 전개", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-29 07:23:35", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/29/15_9055.html", "content": "\r\n              \r\n련일 주당정지도자들이 전 주 각지에서 빈곤군중과 부대장병들을 위문하고 새해 축복과 인사를 전했다.22일, 주당위 상무위원이며 상무부주장인 우효봉은 돈화시에서 빈곤군중을 위문했다.우효봉은 극빈계획생육호이며 중병으로 휴식중인 장옥회를 찾아 그의 병세, 직면한 곤난, 딸의 학습정황을 상세히 물어보았다. 그는 해당 부문에 장옥회의 곤난을 해결해줄것을 부탁함과 동시에 장옥회에게 신심을 가지고 병마와 싸워 이기라고 고무격려했다. 극빈성로력모범 송지화의 집에서 우효봉은 송지화가 탄 각종 영예증서를 보면서 지난날 당신이 연변의 경제, 사회 발전을 위해 한 특출한 기여를 당과 정부는 잊지 않을것이라면서 유리한 조건을 창조해 만년에 더욱 행복한 생활을 누릴수 있도록 할것이라고 밝혔다. 우효봉은 또 도시최저생활보장대상 리지성, 극빈장애인 류수염을 위문하고 그들의 생활, 건강 정황을 상세히 료해한 뒤 그들에게 신심을 주면서 명절을 즐겁게 보내고 건강장수하기 바란다고 말했다.23일, 주당위 상무위원이며 상무부주장인 우효봉은 연변주둔부대 모 공군부대 장병들을 위문했다. 이르는 곳마다에서 우효봉은 장병들과 친절히 악수하고 부대건설정황과 장병들의 생활정황을 문의했다. 그는 지난 1년간 연변의 경제, 사회가 빠르게 발전하고 인민들이 즐겁게 생활하고 일할수 있었던것은 연변주둔부대 장병들의 커다란 지지와 도움이 뒤받침되였기때문이라고 말하면서 금후 전 주 상하가 계속해 옹군전통을 발양하여 부대건설을 관심하고 지지할것이라고 말했다. 그는 부대장병들이 전 주 여러 민족 인민들과 함께 직책을 참답게 리행하고 사명을 짊어지며 중심을 둘러싸고 전반 국면을 위해 봉사하며 우리 주 경제, 사회 발전에 더욱 큰 업적을 쌓기를 희망했다.\r\n\r\n            "},
{"title": "변경안전 사회안정과 인민 안거락업 확보를", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-28 07:42:25", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/28/15_9052.html", "content": "\r\n              \r\n27일, 전 주 정법사업회의가 연길에서 열렸다. 회의는 중앙 및 전 성 정법사업회의 정신을 깊이있게 학습, 관철, 시달하고 지난해 전 주 정법사업을 총화했으며 당면과 금후 한시기의 전 주 정법사업을 연구, 포치했다.부주장 조리가 회의를 사회하고 주당위 상무위원이며 주정법위원회 서기인 강방이 사업보고를 했다.성당위 상무위원이며 주당위 서기인 장안순이 회의에 참석해 연설했다. 그는 다음과 같이 지적했다. 습근평총서기가 중앙정법사업회의에서 한 중요한 연설은 당과 국가의 전반 국면을 돌보는 전략적높이에서 정법사업의 전반 국면, 장원한 발전과 관련되는 일련의 중대한 리론과 현실적문제를 깊이있게 천술하고 새로운 형세에서의 정법사업의 방향과 목표, 지위와 작용, 주요임무와 기본적으로 따라야 할 점을 일층 명확히 했으며 일련의 새로운 사상, 새로운 관점, 새로운 요구를 제기했는데 이는 당면과 금후 한시기 동안 정법사업을 지도하는 강령성문건이다. 전 성 정법회의에서 성당위 서기 왕유림은 습근평총서기의 중요연설의 정신을 깊이있게 학습, 관철하고 우리 성의 실정과 결부해 새로운 형세에서의 정법사업을 잘할데 관해 중요한 연설을 하고 새로운 요구를 제기했다. 전 주 정법부문에서는 반드시 이를 열심히 학습하고 깊이 터득하며 관철, 시달을 잘 틀어쥐여야 한다.장안순은 새로운 형세에서의 정법사업을 잘하는 책임감과 긴박감을 절실히 증강해야 한다면서 다음과 같이 강조했다. 변강민족지역인 연변에 있어서 사회안정과 변경안전을 수호하는것은 사명과 책임이며 또한 선차적인 정치임무이다. 반드시 현재 직면한 새로운 형세, 새로운 임무를 정확히 파악하고 정법사업을 잘해야 하는 중요성을 깊이 리해해야 하며 정치의식, 대세의식, 책임의식을 일층 증강하고 사상과 행동을 정법사업과 관련한 중앙과 성당위, 주당위의 중대한 결책과 포치에 통일시키며 사업조치를 구체적실천에 시달함으로써 전 주 경제, 사회의 지속적이고 건전한 발전을 위해 량호한 환경을 마련해야 한다.장안순은 정법사업의 중점임무를 전력을 다해 추진해야 한다면서 다음과 같이 강조했다. 첫째, 변경안전을 수호하는 이 선차적정치임무를 단단히 파악하고 변경 관리, 통제 강도를 높이고 정보의 선도작용을 부각하며 인터넷안전관리를 강화, 개진하여 변경안전을 절실히 수호해야 한다. 둘째, 사회 전반 국면의 안정을 수호하는 이 기본임무를 단단히 파악하고 안정수호와 권익수호의 관계, 활력과 질서의 관계를 잘 처리하고 모순해결에서의 법률의 권위적인 지위를 강화하며 군중을 동원하고 군중에 의거해 현지에서 모순을 해결하는것을 중요시하고 전사회를 동원하여 함께 사회안정을 수호해야 한다. 셋째, 경제, 사회 발전을 위해 봉사하는 이 중요한 사명을 단단히 파악하고 주동적으로 기업을 위한 법률자문봉사를 펼치고 공평경쟁을 파괴하고 시장경제질서를 어지럽히는 위법, 범죄 활동을 법에 좇아 조사, 처리하며 중대결책에 대한 위험평가사업을 잘하고 각종 모순을 초기에 해결해야 한다.  >>2면넷째, 사회의 공평과 정의를 촉진하는 이 핵심적가치추구를 단단히 파악하고 공정한 천평과 정의 검을 확보해야 하며 절대 군중의 신고, 도움요청을 거부해서는 안되고 보통군중이 소송하기 힘들게 해서는 안되며 권력을 람용해 군중의 합법적권익을 침범해서는 안되고 집법에서 법을 어겨 억울한 사건이 초래되게 해서는 안된다. 반드시 실제행동으로 사회의 공평과 정의를 수호해야 한다. 다섯째, 인민의 안거락업을 보장하는 이 근본목표를 단단히 파악하고 사회를 다스리는 방법을 적극 혁신하고 치안예방통제체계건설을 내세우고 치안이 박약한 부분을 중점적으로 다스리며 기층평안건설을 심화하고 평안연변을 힘써 건설해야 한다. 여섯째, 법치연변을 건설하는 이 중짐고리를 단단히 파악하고 과학적인 립법을 강화하고 의법행정을 깊이있게 추진하며 사법체계개혁을 심화하고 법제선전교양을 강화하며 점차 제반 사회사무의 규범화, 절차화, 법제화를 실현해야 한다.장안순은 집법, 사법의 공신력을 힘써 제고시켜야 한다며 다음과 같이 강조했다. 직업적량심을 지켜야 한다. 공정, 렴결한 직업도덕을 강화하는것을 필수과목으로 삼고 자각적으로 직업도덕으로 자기를 단속하고 언행을 규범하며 권선징악하고 철같이 집법하는 정기를 수립해야 한다. 법치신앙을 고수하고 자각적으로 법을 알고 법을 준수하고 법을 수호하는 집법자가 되며 공정하고 사심이 없으며 철같이 법을 지켜야 한다. 제도적규제를 강화해야 한다. 결책이 과학적이고 집행이 단호하며 감독이 유력한 집법권, 사법권 운행체계를 구축하여 집법권, 사법권이 제도라는 상자안에서 운행되게 해야 한다. 투명한 집법, 사법을 강화해야 한다. 자각적으로 매체의 감독을 받음으로써 사법부패가 자리잡을곳이 없게 해야 한다.장안순은 또 군중이 신뢰하는 정법대오를 구축해야 한다면서 다음과 같이 강조했다. 정치, 업무, 책임, 규률, 작풍 등 면에서 모두 훌륭해야 한다고 한 습근평총서기의 요구에 따라 리상과 신념을 일층 확고히 하고 책임의식을 높이며 규률교양을 강화하고 사법일군에 대한 복지를 높여 신념이 견정하고 인민을 위해 집법하며 책임이 강하고 청렴한 정법대오를 건설해야 한다.정법부문은 기치가 선명하게 당의 령도를 견지하고 자각적으로 사상, 정치, 행동 면에서 당중앙과 고도의 일치성을 확보하며 언제 어디서나, 그어떤 상황에서든지 추호의 동요가 있어서서는 안된다. 전 주 각급 당위는 정법사업에 대한 지도를 강화, 개선하고 정법사업의 방향, 정책, 원칙을 잘 잡아주며 간부에 대한 관리를 잘하고 정법사업에 량호한 조건을 마련하도록 힘쓰며 정법부문의 걱정, 우려를 해결해야 한다. 전 주 각급 정법위원회는 직능위치를 일층 명확히 하고 대사를 론하고 대사를 틀어쥐며 대세를 도모하여 당위, 정부의 제반 결책, 포치의 관철, 시달을 보장하고 정법사업이 정확한 방향을 따라 나아가도록 확보해야 한다.주당위, 주인대, 주정부, 주정협의 분관지도자와 주중급인민법원, 주인민검찰원, 주림업법원, 주림업검찰원의 지도일군, 주 및 각 현, 시 정법위원회, 정법 각 단위의 책임자 및 주직속 관련부문의 책임자들이 회의에 참석했다.리호 기자\r\n\r\n            "},
{"title": "연길 8년간 민생문제 2만 4000여건 해결", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-09 16:17:00", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/09/15_9056.html", "content": "\r\n              \r\n연길시의 대독찰기제가 연길시의 제반 정책과 조치, 민생과 관계되는 신소사건이 가장 빠른 시일내에 시달, 해결되도록 확보함으로써 선후로 “전국조화건설시범도시”,“전국우수쟁취선진현(시, 구, 기)당위” 등 150여개 국가급영예를 획득하는데 튼실한 버팀목으로 됐다는 반응이다.2006년, 연길시는 과학적결책의 중요한 의거, 작풍전환의 중요수단, 발전추동의 중요한 경로를 건립한다는 방침으로 시당위 서기를 조장으로 하는 감독사업지도소조를 내왔다. 그후 시당위 상무위원 확대회의는 달마다 1차씩 감독검사결과를 통보하고 분기마다 전 시 간부대회를 소집해 우수한 부문과 개인을 표창하고 후진 부문과 개인을 비판하고 개선을 촉구했다.감독기제를 참답게 시달하기 위해 능력있는 간부들을 감찰국에 배치했다. 당원, 대학본과이상 학력, 40세 이하 과(국)급후비간부들을 등용하고 사회구역, 촌툰, 사회 각계에서 1030명 조화사회감독원을 초빙해 감찰간부들과 함께 막강한 감독망을 구축했다.연길시는 지정감독, 특별감독, 추적감독, 조사연구감독 등 네가지 감독방법과 인터넷을 통한 해결, 회의를 통한 해결, 개선할 명목을 명시한후 해결하거나 직접적으로 해결하는 등 네가지 해결방법을 취했다. 전국에서 독창적으로 “아침신소접대제도”를 실시했는데 주당위 상무위원이며 시당위 서기인 김영묵은 매일 아침 5시부터 8시까지 군중들을 접대하면서 그들의 애로를 들어주고 해결방도를 모색했다. 신소접대활동에 해당 부문의 책임자들도 함께 참여했기에 문제해결과 정책시달이 엄청 가속도가 붙을수 있은걸로 판단된다.연길시에서 선후로 제정한 “독촉검사사업을 강화할데 관한 규정”,“지도부와 지도간부 고찰평의방법”,“연길시우수평의사업방안” 등 관련 규정은 감독사업에 중요한 제도적보장을 제공했던걸로 풀이된다.해당 규정에 따라 두번이상 통보비판을 받은 지도간부는 해임시키고 한개 부문이 1년내에 두번 통보비판받으면 주관지도자를 해임시키며 세번 통보비판받으면 부문책임자를 통보비판하는 형식을 취했다.지난 8년간 19명 지도간부를 통보비판하고 일터를 조정하거나 강직, 해임시켰다.장설화 기자\r\n\r\n            "},
{"title": "“내 고장 훌륭한 이들” 우리에게 힘 가져다준다", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-29 07:27:55", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/29/15_9054.html", "content": "\r\n              \r\n지난해 11월, 우리 주는 제1회 “내 고장 훌륭한 이들”평의활동을 가동했다. 사회의 바른 기풍을 고양하고 풍조를 선도하며 선진전형을 수립하는것을 취지로 한 이 활동이 시작된후 우리 주에서는 “훌륭한이를 발견하고 훌륭한이를 숭상하며 앞다투어 훌륭한이가 되려는” 량호한 풍조가 나타났고 “내 고장 훌륭한 이들”의 선진사적은 사회적으로 광범위한 관심과 좋은 반향을 자아냈다.“훌륭한이”는 단순한 개념만이 아니다. 그의 선행과 장거는 인심을 격동시키고 사회를 따사롭게 했으며 중화민족의 도덕적추구를 보여주고 오늘날 사회의 주류적가치를 보여주었다. “훌륭한이”는 사회주의핵심적가치체계의 실천자이고 시대의 바른 기풍을 이끌어가는 시범자이다. 그들은 한번 또 한번의 선행과 장거로 우리를 감동시키고 우리를 감화받게 하고있으며 사회에 따사로움과 적극적으로 향상하는 긍정적에너지가 감돌게 하고있다.만약 누군가 “훌륭한이”로 칭송받고있다면 이는 더없이 높은 평가이다. 왜냐하면 훌륭한이가 보기에는 평범하고 수수하게 느껴지지만 진정으로 훌륭한이로 되자면 그렇게 쉬운 일이 아니기때문이다. “내 고장 훌륭한 이들”의 사적을 읽노라면 모두가 공동한 점이 있음을 감촉하게 된다. 몇십년을 하루와 같이 언제나 성근하고 진지한 사랑으로 도움을 바라는 사람들을 도와주어왔다는 점이다. 이렇게 하는데 얼마만큼한 사랑과 의지력이 필요한지 누구도 짐작할수 없으며 이처럼 지긋한 사랑의 마음 또한 누구에게나 다 있는것이 아니다. 그러므로 우리가 사랑의 아름다움을 발견하고 수굿이 일만 해온 “훌륭한이”를 일상에서 부각시켜 사람들로 하여금 “훌륭한이”가 되는데 필요한 강인함과 견지력을 보게 하고 당면의 부족한 부분을 메우는것은 비범한 의의가 있다고 보아야 할것이다.우리는 신변의 “훌륭한이”를 발견하고 따라배울줄 알아 함께 도덕의 힘을 전해야 한다. 평범한 사람의 진실한 사실은 사람들로 하여금 따라배우는 목표와 방향이 있게 하며 그 시범효과는 텅빈 설교보다 훨씬 낫다.“사랑은 말로만 하지 않는다.” 타인이 위험에 처했을 때 거대한 힘을 폭발하는 이런 영웅들은 사실 우리 신변의 익숙한 보통사람들이다. 그들은 아주 평범한 사람들로서 “전형”과 “본보기”로 되기전에는 우리와 마찬가지로 묵묵히 생활하고 참답게 학습하고 착실하게 일해왔다. 그들은 아주 조용하게 그리고 아주 소박하게 지냈고 아무런 호언장담도 하지 않는다. \r\n\r\n            "},
{"title": "전 주 교양실천활동 시작이 순조롭다", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-12 07:57:05", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/12/15_9104.html", "content": "\r\n              \r\n당면 위민, 무실, 청렴을 주요내용으로 하는 당의 군중로선 교양실천 활동이 전 주에서 기세 드높이 전개되고있다. 본사 기자는 우리 주의 활동전개 관련 정황을 둘러싸고 주교양실천판공실 상무부주임이며 주당위 조직부 부부장이며 주 “두개 새 조직”사업위원회 서기인 윤조휘와 인터뷰를 가졌다.문: 전 주 당의 군중로선 교양실천 활동의 전반적인 진척은 어떠한가?답: 주당위는 당의 군중로선 교양실천 활동에 대해 고도로 중시하고있다. 성당위 상무위원이며 주당위 서기인 장안순동지는 수차 명확한 요구를 제기하고 우리 주가 교양실천 활동을 전개하는데 대해 전문연구를 하고 포치를 했다. 2월 17일, 우리 주는 전 성 각 시(주)가운데서 가장 먼저 사업동원회의를 열었다. 이어 점진적으로 조직하고 빈틈없이 추진하는 원칙에 따라 주직속기관, 현(시)이 먼저 전개하고 현이하 각 단위들에서 차례로 추진한다. 3월초까지 주급 4개 지도부, 8개 현(시), 77개 주직속부문(단위)에서 모두 가동대회를 열었다.문: 학습교양단계에서 우리 주의 특색적인 방법은?답: 학습교양은 당의 군중로선 교양실천 활동을 잘하는 토대이고 고리이다. 우리 주는 교양실천활동이 층차가 많고 범위가 넓은 특점에 립각해 변강민족지역의 실제와 긴밀히 결부하여 여러가지 형식을 창의함으로써 당원간부를 조직하여 령활하게 학습교양을 진행하고 훌륭한 효과를 거두었다.차원을 나누어 학습을 전개함으로써 학습의 효과를 보장하고있다. 상급에서 규정한 통일적인 학습내용외에 부동한 방면, 부동한 대상에 맞추어 부동한 학습수첩을 편찬, 발부하고 부동한 학습내용을 규정했다. 현급이상 지도간부를 대상해 “18차 당대회 이래 습근평총서기의 중요론술 전문발취”를 편찬, 발부하고 18차 당대회 이래 습근평총서기의 중요론술과 성당위의 교양실천활동에 관한 포치, 사업요구와 지도자연설정신을 중점으로 학습했다. 향,과급 지도간부를 대상해서는 “주당위 군중로선 교양실천 활동 학습교양수첩”을 편찬, 발부하고 주당위의 교양실천 활동에 대한 전반적 배치와 요구, 당의 민족정책과 민족리론, 주변의 전형을 중점으로 학습하되 연변의 실제와 결부하고 당면의 사업수요에 립각함으로써 부동한 각도, 부동한 차원에서 활동에 대한 당원간부들의 인식과 리해를 높이게 된다.광범한 기층당조직과 당원을 대상해서는 “혜민수첩”을 편찬하고 광범한 간부와 당대표, 인대대표, 정협위원을 조직하여 기층에 심입하고 군중에게 선전강연을 하는데 군중을 위해 복무하는 마지막 1킬로메터 문제를 중점적으로 해결하도록 함으로써 수첩이 기층당원간부가 일을 처리하는 절차수첩으로 되고 광범한 군중의 리해를 돕는 카드로 되며 그들이 당의 은혜를 알고 당을 따라 나아가게 하며 당원간부를 교양하는것과 인민군중을 위해 복무하는것이 심층적으로 융합되게 한다.민족언어로 된 학습자료를 편찬, 발부함으로써 학습의 광범위성을 보장하고있다. 전 주 7만여명의 소수민족 당원이 더욱 잘 학습할수 있도록 주당위에서 주최하고 전국에 발행하는 유일한 조선어 당간행물인 《지부생활》에 의탁해 군중로선 교양실천 활동 특집호를 출판했다. 특집호는 활동실시방안, 활동의 중대한 의의, 목표임무, 각 절차에서의 요구 및 군중로선과 관련되는 각종 명사 등을 조선어로 번역하여 문답형식으로 편집했는데 광범한 기층조선족당원 특히 나이가 비교적 많은 촌, 사회구역의 조선족당원들에게 발부했다. 동시에 올해부터 《지부생활》잡지에 “군중접근, 즉시개진”전문란을 증설하고 제때에 군중로선에 관련한 정보를 실음으로써 광범한 조선족당원군중들이 제때에 교양실천활동 추진동태를 학습하고 료해하는데 편리를 가져다주게 된다.“두개 넷, 한개 카드”를 리용하여 학습을 추동함으로써 학습의 령활성을 보장한다. 류동당원의 지점이 분산되고 학습시간이 정해져있지 않는 정황에 맞추어 당원교양관리 “두개 넷, 한개 카드”시스템의 외부넷인 “당원교양복무넷”기능을 충분히 발휘하고 류동당원이 교양실천 활동에 참여하는데 “결석”하지 않도록 보장했다. “당원학습플랫폼”을 통해 당의 군중로선 교양실천 활동과 관련된 학습내용을 제때에 인터넷에 올려 기층당원의 학습에 편리를 도모했다. “인터넷당지부”영상플랫폼을 통해 류출지의 당조직을 위주로 외지에 있는 당원이 지부의 집중학습활동에 참가하도록 조직했으며 류동당원이 조직생활에 정상적으로 참여하는것을 보장했다. “휴대폰메시지발송플랫폼”을 통해 관련 학습정보를 제때에 당원에게 발부하여 그들로 하여금 수시로 학습내용과 관련 요구를 장악하고 제때에 학습에 참가하도록했으며 류동당원이 빠짐없이 학습에 참가하고 학습에 지장 없으며 직접 봉사를 받게 함으로써 교양실천 활동이 당원을 교양하고 군중이 혜택을 보는 효과를 보도록 추동했다.문:  “의견청구”면에서 우리 주는 어떠한 구체적인 조치를 취했는가?답: 광범위한 군중의 의견을 청취하는 시간은 주요하게 2월부터 5월 사이에 집중된다. 구체적인 추진과정에서 우리는 작풍건설의 박약한 고리에 착안하여 각 면의 의견, 건의를 광범위하게 청취한다. 령도인솔을 견지하고 주당위 상무위원은 “세가지 하나”의 요구에 따라 솔선하여 기층에 심입한다. 즉 한개 현(시), 한개 주직속부문, 한개 기층단위(향진, 가두 혹은 촌, 마을, 사회구역 혹은 기업 등 기층단위)와 련계하고 군중의견을 광범위하게 청취하며 기초정황을 장악한다. 기층부문과 창구단위는 “군중의견반영일” 등 군중과 직접 접촉하는 효과적인 담체를 설립하고 각급 지도간부는 분관부문과 기층단위를 “의견반영점”으로 선정하고 기층의 간부, 군중들과 직접적으로 교류한다. “내려가는것”과 “청해오는것”을 결합하고 부분적 “두개 대표, 한개 위원”, 전문학자, 로공무일군과 사회 각계 인사를 초청하여 광범위하게 의견, 건의를 청구한다. 군중의 소구를 접수하는 사업을 군중을 요청하여 참여하고 감독하고 활동을 평가하는 중요한 경로로 삼고 “연변조선족자치주 당의 군중로선 교양실천 활동에서 감독, 지도하는 군중의 소구를 접수하는 사업의견”을 발부했으며 련동사업기제를 건립하고 전반 과정에서 군중이 교양실천 활동에 대한 의견, 건의를 접수한다. 동시에 연변라지오방송 “백성열선”, 연변정보넷 “백성열선신고플랫폼”, 주장공개열선, 주정부인터넷싸이트, 주신소국, 주신소국인터넷신소플랫폼, 주규률검사위원회 신소실, 주규률검사위원회감찰넷접수플랫폼 등을 교양실천 활동에서의 군중소구접수플랫폼으로 확정하고 련동하는 플랫폼에서 처리를 이송하거나 주당위 감독지도조에서 감독처리하는 군중소구에 대해 착실히 해답처리할것을 각 단위에 요구했다.문: 우리 주에서 전개하는 “11가지 전문정돈”사업의 진척은 어떠한가?답: 성, 주 당위의 요구에 따라 전 주에서 “11가지 전문정돈”사업을 전개했다. “ ‘11가지 전문정돈’에 대해 자기검사사업을 전개할데 관한 통지”를 발부하고 각지 각 부문에서 사업실제와 결부하여 “11가지 전문정돈”의 구체내용에 맞추어 존재하는 문제를 깊이 조사할것을 요구했다. 자기조사를 통해 전 주에서 4324건의 문제를 조사해냈는데 그중 즉시 개선이 가능한것이 1514건이다. 자기조사에서 발견한 문제에 대해 명세를 렬거하고 쉽게 개선할수 있는것은 즉시 개선하고 즉시 금지할수 있는것은 즉각 효과적인 조치를 취하여 금지했으며 인차 바로잡을수 있는것은 첫시간에 유력한 방법을 취해 바로잡았다. 짧은 시간내에 해결이 어려운 복잡한 문제에 대해 지금부터 정돈조치를 연구하고 정돈임무를 제정하며 정돈기한을 명확히 할것이다. 이후 사업에서 계속하여 문제를 찾는것을 견지하고 계속하여 정돈시달을 틀어쥐면서 군중이 교양실천 활동이 가져온 새로운 변화와 새로운 효과를 느끼도록 할것이다. \r\n\r\n            "},
{"title": "돈화 “자유동작”으로 실천활동 착실히 추진", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-13 08:01:56", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/13/15_9140.html", "content": "\r\n              \r\n당의 군중로선 교양실천 활동에서 돈화시당위가 활동의 총체적요구에 따라 문제해결과 작풍전환에 공을 들임과 아울러 자체의 사상, 작풍, 사업의 실제와 밀접히 결부하고 위민, 무실, 청렴 주제를 부각한 “자유동작” 즉 “4321”담체와 “10가지 1”활동을 알심들여 설계하고 시행하고있다.“4321”담체란 시급지도부의 “네가지 련계”활동, 시직속부문“세가지 지정”활동, 향진(가두)지도간부 “두가지 진입”활동, 향진(가두), 촌(사회구역) 일반당원 군중련계활동을 가리킨다. 시급지도부의 “네가지 련계”활동에서 매 부현급이상 지도자는 1개 향진(가두), 1개 시직속부문, 1개 기층당조직과 1개 주민호와 련계하여 작풍건설면에 존재하는 두드러진 문제를 둘러싸고 조사연구를 벌리며 실정을 장악하고 사업을 지도하고 난제를 해결하며 주제조사연구보고를 작성한다. 시직속부문 “세가지 지정”활동에서는 국급 지도자의 향진(가두) 련계를 지정하고 중층간부의 촌툰(사회구역) 련계를 지정하며 당원간부의 도시주민 련계를 지정하여 련계점이 각급 지도부, 당원과 간부들이 작풍을 전변하고 기층을 도와 문제를 해결하며 발전을 잘 틀어쥐는 실천기지로 되게 하고있다. 향진(가두)지도간부 “두가지 진입”활동에서는 향진(가두)의 지도간부들이 “당대표, 인대대표, 정협위원”사업실, 일반군중의 집에 정기적으로 찾아가 군중의 목소리에 귀를 기울이고 실제문제를 해결해주고있다. 향진(가두), 촌(사회구역) 일반당원 군중련계 활동에서는 관련 당원들이 자체의 일터특점, 전업특장과 결부해 주변에서 한개 주민호를 련계점으로 잡고 이들에게 혜민정책을 설명해주고 교양실천활동을 선전하며 의문점을 해답해주고 이들을 도와 생산, 생활 면의 수요와 리익소구 등 면의 실제문제를 해결해주고있다.“10가지 1”활동이란 다음과 같다. ▲매번 시당위 상무위원 회의를 소집하기 전에 한차례의 학습을 집중적으로 조직함으로써 리론자질을 일층 제고한다. ▲한차례의 당과를 집중적으로 학습함으로써 리상, 신념을 일층 확고히 한다. ▲한차례의 선진사적보고회를 집중적으로 청취함으로써 마음속 세례를 더한층 받는다. ▲한차례의 작풍전환에 관한 특별강좌를 집중적으로 청취함으로써 거리와 부족점을 한층 더  찾아낸다. ▲한차례의 “개혁을 심화하고 발전을 추동할데 관한 리론선전강연”에 집중적으로 참가함으로써 책임의식을 더한층 증강한다. ▲한편의 교양영화를 집중적으로 관람함으로써 취지책임의식을 더한층 강화한다. ▲한차례의 기층간부, 군중 의견, 건의 청취를 집중적으로 조직함으로써 노력해야 할 방향을 더한층 분명히 한다. ▲사람마다 최소로 한건의 루적된 신소사건을 해결함으로써 사회의 조화와 안정을 일층 추진한다. ▲사람마다 최소로 1개 민영기업의 1건 이상 실제문제를 해결함으로써 봉사리념을 일층 증강한다. ▲사람마다 최소로 1개 중점대상 혹은 1개 중점사업을 추진함으로써 사업시달을 일층 추동한다. 장설화 기자\r\n\r\n            "},
{"title": "훈춘개발개방 새 성과 취득하도록 전력 추진해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-10 07:45:23", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/10/15_9057.html", "content": "\r\n              \r\n8일, 성당위 상무위원이며 주당위 서기인 장안순은 훈춘시에서 개발개방사업을 조사연구하면서 기회를 틀어쥐고 개척혁신하며 훈춘개발개방이 새로운 성과를 취득하도록 전력으로 추진할것을 강조했다.중-로 훈춘도로통상구시공현장에서 관련 책임자는 훈춘통상구의 확장공사는 지난해에 착공하고 올해 상반기에 준공될것이며 통상구의 봉사기능은 더욱 완벽화될것이라고 소개했다. 이어 그는 준공시간을 보장하기 위해 로동자들은 음력설에도 집에 가지않고 시공현장을 지켰다고 말했다. 장안순은 그들이 시공을 다그치는데 대해 충분히 긍정하고나서 통로건설은 훈춘개방발전의 명맥이고 응당 내외통로를 가장 중요한 공사로 간주해야하며 시간을 다그쳐야 한다고 말했다. 동시에 하루빨리 시설이 구전하고 능률적인 대외통로를 형성하고 선도구개발개방의 “교두보”로 건설해야 한다고 강조했다.훈춘하종합정돈공사건설현장에서 관계자는 해당 공사는 총투입이 15억원이고 준공후 훈춘의 전반적인 면모와 발전구조를 철저히 개변할것이라고 소개했다. 이어 그는 지난해에 착공한 이래 지금까지 2억원의 투입을 완수했다고 말했다. 장안순은 시공에서 과학적으로 계획하고 시간을 다그치며 훈춘을 산과 물이 좋은 살기 좋은 도시, 동북아의 저명한 휴가관광도시, 개방된 국제합작시범도시, 두만강지역의 교통중추도시로 건설해야 한다고 격려했다. 장안순일행은 또 훈춘 권하통상구, 국제물류단지, 훈춘철도통상구를 시찰했다.이어 장안순은 좌담회를 조직하고 훈춘시의 개발개방사업정황에 관한 회보를 청취했다. 장안순은 훈춘시의 사업을 충분히 긍정하고나서 다음과 같이 말했다. 조사연구를 통해 지난 1년간 훈춘의 변화를 확실히 느끼고 훈춘시의 광범한 간부들이 적극 향상하는 정신상태를 느꼈다. 각 면의 변화가 매우 크고 사업사로가 명확하며 중점이 뚜렷하고 발전목표가 과학적이며 훈춘실제에 부합된다. 특히 새로운 지도부가 결성된후 여러분은 단합하여 사업하고 분초를 다투었으며 과감히 책임지고 난관과 부딪치면서 새로운 기상을 형성했다.이러한 좋은 정신상태만 있으면 넘지 못할 강이 없고 넘지 못할 고개가 없다. 계속하여 유지하고 계승하며 발전하길 바란다.장안순은 다음과 같이 강조했다. 훈춘시를 놓고 말할때 올해는 극히 관건적이고 중요한 한해이다. 주변의 형세, 국가층면과 우리 성의 정황으로부터 볼때, 모두 많은 기회가 있다. 기회를 틀어쥐고 잘 리용하는 관건은 계획과 시달에 있다. 우리는 긴박감과 책임감을 증강하고 력사기회를 소중히 여기며 분초를 다투는 정신과 실무적이고 능률적이며 개척혁신의 조치로 제반 사업을 잘 시달하고 개발개방에서 새로운 성과를 취득하기에 노력해야 한다. 첫째, 시범구건설에서 새로운 성과를 거두어야 한다. 훈춘국제합작시범구는 전 성 선도구전략의 교두보로써 1년으로 토대를 닦고 3년내에 성과를 보며 5년내에 큰 도약하는 목표를 실현하고 발달한 변경도시와 전 성 경제발전의 제3성장극으로 되는지 여부는 올해에 달렸다. 시범구계획을 완벽화하고 각 공능구역을 잘 론증, 사고하며 계획으로 통제하고 인솔해야 한다. 기초시설건설을 다그치고 대상을 받아드리는 플랫폼을 잘 건설하며 더욱 많은 큰 대상, 좋은 대상을 훈춘에 흡인해야 한다. 지역국제합작을 강화하고 시범구를 지역국제합작의 모범으로 건설해야 한다. 둘째, 통로건설에서 새로운 성과를 취득해야 한다. 대외통로건설은 국가층면에서 공동된 인식이 있고 정책이 있다. 우리는 주동적으로 사업하고 적극 련계하며 시달을 억세게 틀어쥐어야 한다. 권하통상구국경다리건설을 다그치고 훈-마철로의 운수능력을 제고하며 바다운수항로를 튼튼히 하고 소통된 대통로로 대물류를 형성하고 대발전을 인솔해야 한다. 셋째, 산업발전에서 새로운 성과를 취득해야 한다. 훈춘의 개발개방이 진정으로 활성화되려면 응당 산업발전에 공들여야 한다. 현재는 좋은 지역과 정책우세에 의거하여 경외자원전환을 잘하고 에너지산업, 해산품가공업, 방직복장업, 상무물류업, 목제품가공업을 다그쳐 발전시키며 천방백계로 산업의 질을 다지고 총량을 확대하며 실력을 증강해야 한다. 동시에 대외무역을 다그쳐 발전해야 한다. 호시무역면적을 한층 넓히고 면세점의 건립을 계획하며 통상구의 통과절차를 더욱 편리하게하고 수출입규모를 부단히 확대해야 한다. 넷째, 관광산업에서 새로운 성과를 취득해야 한다. 훈춘은 독특한 지역우세가 있고 농후한 민속풍정, 이국풍정과 풍부한 변관력사문화가 있다. 이러한 우세관광자원을 충분히 발휘하고 정품선로, 휴가양생, 선전에 공들이고 하루빨리 관광산업을 발전시키며 훈춘을 동북아의 저명한 휴가관광 목적지로 건설해야 한다. 다섯째, 사상해방에서 새로운 성과를 취득해야 한다. 전략사유를 수립하고 과감히 선행선시하며 용감히 책임지고 신심을 굳히며 분발하는 정신상태로 력사중임을 떠메고 개발개방사업이 새로운 성과를 취득하고 한단계 높이 오르도록 추동하며 전 주 나아가서 전 성의 개발개방사업에 새로운 더욱 큰 기여를 해야 한다.고길룡 기자\r\n\r\n            "},
{"title": "전 성 당의 군중로선교양실천활동 제1기 총화 및 제2기 포치 회의 소집", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-12 07:57:13", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/12/15_9058.html", "content": "\r\n              \r\n전 성 당의 군중로선교양실천활동 제1기 총화 및 제2기 포치 회의가 11일 장춘에서 열렸다. 회의는 습근평총서기의 중요연설 정신과 중앙의 당의 군중로선교양실천활동 제1기 총화 및 제2기 포치 회의 정신을  깊이있게 관철, 시달함과 동시에 우리 성의  제1기 군중로선교양실천활동을 총화하고 제2기 군중로선교양실천활동을 포치했다.성당위 서기이며 성당위 교양실천활동지도소조 조장인 왕유림과 중앙지도감독조 책임자가 회의에서 연설했다. 성장이며 성당위 교양실천활동지도소조 부조장인 바인초루가 회의를 사회하고 성정협 주석 황연명, 중앙지도감독조 부조장 리명파 및 지도감독조 성원들이 회의에 참가했다.중앙지도감독조는 아래와 같이 지적했다. 제1기 교양실천활동을 가동한 이래 길림성은 왕유림동지를 반장으로 하는 성당위 상무위원 지도부의 령도하에 18차 당대회에서 제기한 중대포치와 습근평총서기의 일련의 중요연설정신을 참답게 관철했고 교양실천활동을 중대한 정치임무로 간주하면서 교양실천활동을 당이 당을 관리하고 엄격하게 당을 다스리는 중대한 조치로 간주하고 경제, 사회 발전의 난제를 해결하는 력사적기회로 간주하여 “시달하지 않는” 등 뚜렷한 문제를 힘써 해결했다. 활동을 전개함에 있어서 길림성은 태도가 분명하고 조직이 엄밀하며 조치가 유력했기에 활동의 건전하고 질서적인 발전을 추동했다. “못을 박는 정신을 견지해 뚜렷한 문제를 해결”하는 경험은 중앙의 당의 군중로선교양실천활동 제1기 총화 및 제2기 포치 회의에서 서면으로 교류됐으며 정돈시달의 효과는 중앙 지도자들의 충분한 긍정을 받았다. 교양실천활동을 착실히 전개해 뚜렷한 효과를 가져왔다. 리론무장을 강화해 당원간부의 사상인식을 부단히 심화하고 비판과 자기비판 무기를 사용해 당의 우수한 전통을 발양했으며 못을 박는 정신을 발양해 “네가지 기풍”문제를 효과적으로 억제하고 당작풍, 행정기풍을 부단히 최적화해 사회기풍을 전환했다. \r\n\r\n            "},
{"title": "연길시 길림성 새농촌건설 선진도시로 평의", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-11 16:21:38", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/11/15_9103.html", "content": "\r\n              \r\n일전에 소집된 전 성 농촌사업회의에서 연길시가 “2013년 길림성사회주의새농촌건설선진도시”로 평의됐다.몇년간 연길시 당위와 정부는 중앙과 성, 주의 결책, 포치를 참답게 관철, 시달하면서 새농촌건설에 깊은 중시를 돌렸다. 도시화건설과 사회주의 새농촌건설을 통괄적으로 골고루 돌보면서 조화발전을 추진하고 “만무 남새기지”, “일촌일품” 건설을 중점으로 농업산업구조를 일층 최적화했다.또한 “전 성 아름다운 향,촌”,“전 주 매력향촌”, “아름다운 연길” 활동을 담체로 농촌환경을 일층 개선하고 “과학기술의 겨울”,“해빛공사”를 플랫폼으로 농민들의 치부능력과 업종기능을 일층 제고했다.김혜령 실습생\r\n\r\n            "},
{"title": "왕청 “369”사업방법으로 교양실천활동 전력 추진", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-14 08:00:52", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/14/15_9107.html", "content": "\r\n              \r\n왕청현에서 과학적으로 “369”사업방법을 설계하여 교양실천활동의 전반 과정에 관철시킴으로써 활동을 효과적으로 추진하고있다.“369”사업방법에서 3은 군중들의 의견, 건의를 청취하기 위한 “3개 봉사플랫폼”, 6은 사업작풍을 개진하기 위한 “6가지 행동”, 9는 집중적으로 해결해야 할 “9가지 문제”를 가리킨다.이 현에서는 우선 “세개 봉사플랫폼”을 적극적으로 구축하여 군중들의 의견, 건의를 적극 수렴하고있다. 3월 7일까지 전 현 8개 진, 1개 향, 5개 사회구역과 9개 과급 국당위, 5개 창구봉사단위, 20개 비공유제기업에 14개 “군중련락처”와 34개 “군중련계점”을 설립하고 20명 현급 지도자들이 책임을 지도록 했으며 200개 촌급 “군중로선련계점”을 세우고 26개 창구봉사단위에 “군중평의란”을 설치했다. 3월 7일부터 현당위 상무위원집단은 향진과 사회구역, 현직속부문, 기업련락소, 군중로선련계점에 내려가 설문조사, 민의탐방 등 방식으로 군중들의 의견과 건의를 광범위하게 청구하고있다.사업작풍을 효과적으로 개진하기 위해 “여섯가지 행동”을 깊이있게 전개하고있다. ▲군중련계 대방문 전문행동을 벌리고있다. 전 현의 120개 부문이 1만 7000세대의 군중과 7727개의 기업 및 개체공상업주들을 책임지고 방문하고있는데 이를 통해 군중들이 만족하는 당원간부대오를 건설하고 군중들의 의견과 건의를 수집하며 기층 군중과 기업이 직면한 실제곤난을 해결하고 경제, 사회 발전에 영향주는 난점문제를 해결하며 건설적인 조사연구성과를 거두고 군중과 련계하고 군중을 위해 봉사하며 문제를 해결하는 장기적인 기제를 건립하는 여섯개 목표를 실현하려고 힘쓰고있다. ▲당원지원자봉사전문행동을 벌리고있다. 전 현의 9개 향진과 5개 사회구역 및 200개 행정촌에 “애심역”을, 671개 당조직에 “당원지원자봉사대”를 세우고 매달 네번째 주일의 금요일을 당원기여일로 정해놓고 “당원간부 기층지원봉사” 사회공익활동을 깊이있게 전개하고있다. ▲루적되여있는 신소사건을 해결하는 전문행동을 벌리고있다. 루적되여있는 신소사건을 해결하는 “백일돌파해결행동”을 전개하고 전 현 21개 중점신소사건에 대해 현급 지도간부책임제를 시행하고있다. ▲창구봉사단위 규범화 건설 전문행동을 벌리고있다. 26개 창구봉사단위에 대해 규범화 건설 전문행동을 실시하여 봉사환경이 규범화되지 못하고 사업능률이 낮으며 봉사질이 낮고 태도가 나쁜 등 문제를 중점적으로 해결하고있다. ▲기풍을 바로잡고 규률을 엄숙히 하는 전문행동을 벌리고있다. 형식주의, 관료주의, 향락주의와 사치기풍을 반대하는것을 통해 “네가지 기풍”근원을 찾아내고 정돈을 강화하고있다. ▲국가위생현건설전문행동을 벌리고있다. 국가위생현건설을 올해 사업의 중점으로 삼고 환경정돈을 통해 도시와 농촌 주거환경의 총체적승격을 위해 노력하고있다.간부대오형상을 전변하기 위한 “9가지 문제”를 집중적으로 해결하고있다. 현에서는 군중과의 감정이 깊지 못하고 봉사수준이 낮으며 사업열정이 부족하고 규률을 지키지 않으며 사업작풍이 단정치 못하고 사업시달이 무기력하며 문제를 제때에 해결하지 않고 업무처리가 공정하지 않으며 렴결자률이 엄격하지 않은 등 군중들의 반영이 심한 “아홉가지 문제”를 해결하는데 모를 박고있는데 이미 이 아홉가지 문제를 둘러싸고 3000여개의 의견과 건의를 수렴하였다. 지금 현연성환경건설판공실에서 수렴한 의견, 건의들을 분류, 정리하고있는데 나중에 관련 책임단위에 교부하여 처리하게 되며 전반 처리과정을 현감독고찰판공실에서 감독하게 된다.윤녕 기자\r\n\r\n            "},
{"title": "2014년 주급 당정지도자 군중신소접대일 공시", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-12 07:59:47", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/12/15_9059.html", "content": "\r\n              \r\n국무원의 “신소조례”와 주당위, 주정부의 “새로운 시기 신소안정수호사업을 일층 강화하고 개진할데 관한 의견”의 규정에 따라 2014년 주급 당정지도자 군중신소접대일을 다음과 같이 배치한다.올해의 접대일은 도합 21일이다. 구체적날자는 2월 27일, 3월 13일, 3월 27일, 4월 10일, 4월 24일, 5월 15일, 5월 29일, 6월 12일, 6월 26일, 7월 10일, 7월 24일, 8월 7일, 8월 28일, 9월 11일, 9월 25일, 10월 9일, 10월 23일, 11월 13일, 11월 27일, 12월 11일, 12월 25일이다.접대지점: 주신소처리국 군중신소접대실주의사항:1. 신청인은 접대일 1주일전에 본인의 제2대 신분증을 갖고 주신소처리국 접대실에 찾아가 등록해야 하며 동시에 관련 신소자료를 소지해야 한다.2. 주신소처리국은 군중들의 신소신청을 종합하여 심사한후 신소를 접대하는 지도자와 접대시간을 구체적으로 확정한다.3. 주신소처리국은 군중들의 신소신청정황에 근거하여 접대날자를 증가하거나 변경한다.4. 련계방식: 주신소처리국 접대처 0433-2814583구체적인 내용은 주신소처리국사이트 www.ybxfj.gov.cn에서 찾아보기 바란다.주당위, 주정부 신소처리국\r\n\r\n            "},
{"title": "리극강“개혁,기제구축으로 렴정건설 추진해야”", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-13 08:20:27", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/13/15_9060.html", "content": "\r\n              \r\n[북경=신화통신] 국무원은 제2차 렴정건설사업회의를 소집하고 중공중앙 정치국 상무위원이며 국무원 총리인 리극강이 연설을 발표했다. 그는 다음과 같이 요구했다. 각급 정부와 부문은 중앙규률검사위원회 제3차 전체회의에서 한 습근평총서기의 중요 연설정신을 참답게 관철실시하고 중앙규률검사위원회 제3차 전체회의의 부패척결, 렴정건설의 포치를 실시하고 확고부동하게 부패를 척결하고 정치기풍을 전변하며 개혁과 기제구축으로 렴정건설을 추진함으로써 인민군중들이 만족하는 새로운 성과를 힘써 이룩해야 한다.중공중앙 정치국 상무위원이며 국무원 부총리인 장고려, 국무원 부총리 류연동, 왕양, 마개, 국무위원 상만전, 양결지, 곽성곤, 왕용이 회의에 참석했다. 국무위원 양정이 회의를 사회했다.중공중앙 정치국 상무위원이며 중앙규률검사위원회 서기인 왕기산, 중공중앙 서기처 서기 조홍축이 초청에 의해 회의에 참석했다.리극강은 다음과 같이 지적했다. 지난 1년간 국무원과 지방 각급 정부는 청렴한 정부 건설을 목표로 정치기풍을 개변하고 원천적으로 틀어쥐며 감독을 강화하고 정치규률을 엄숙히 하며 탐오와 부패를 숙청하고 부패를 척결하며 렴정을 제창하는 면에서 새로운 진전을 거두었다. 하지만 부패 자라나는 토양이 의연히 존재하고 일부 분야에서 부패문제가 다발하고있다는것 인식해야 한다. 중앙의 여덟가지 규정과 국무원 “약법삼장”을 집행하는데서 시달하지 않거나 지어 맞서서 규률을 위반하는 현상이 여전히 존재하고있다.리극강은 부패척결, 렴정건설의 포치를 단호히 관철실시함에 있어서 명령은 꼭 집행하고 금지령은 어김없이 지키며 부패현상은 반드시 척결하고 탐관은 가차없이 징벌해야 한다고 강조했다.그는 올해 정부의 부패척결, 렴정건설에 대해 여섯가지 요구를 제기했다. 첫째, 계속 여덟가지 규정과 “약법삼장”을 엄격히 집행해야 한다. 둘째, 계속 정부기구 간소화와 권력의 하부이양을 추진해야 한다. 셋째, 부패척결, 렴정건설 기초제도건설을 강화해야 한다. 넷째, 공공자금 관리와 감독을 엄격히 해야 한다. 다섯째, 정무공개사업을 깊이있게 추진해야 한다. 여섯째, 행정규률을 엄숙히 행사해야 한다.리극강은 다음과 같이 강조했다. 인민정부 권력의 본질은 책임이고 본색은 인민을 위하는것이다. 당풍렴정건설책임제를 엄격히 시달함에 있어서 지도기관과 지도간부는 반드시 솔선수범해야 한다. 그 누구든지 특권을 부려서는 안된다. 부패행위와 부패분자에 대해서 추호의 용서가 있어서는 안되며 시종일관하게 부패척결, 렴정건설 사업을 틀어쥐여야 한다. 분발향상하는 정신상태를 시종 유지해야 한다. 강렬한 사업심과 책임감으로 인민대중을 위해 실제적인 일을 하고 좋은 일을 하며 리익을 도모해야 한다. 정부의 렴결, 근정위민의 량호한 형상을 수립해야 한다.감찰부, 재정부와 호북성정부 주요 책임자들이 대회에서 발언했다.\r\n\r\n            "},
{"title": "사업실효성 향상에 공을 들여야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-03-13 08:07:31", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-03/13/15_9106.html", "content": "\r\n              \r\n12일, 전 주 정신문명건설위원회 전체회의가 연길에서 있었다.천해란부주장이 회의를 사회했다.주당위 상무위원이며 선전부 부장이며 주정신문명건설위원회 주임인 윤성룡은 회의에서 지난해 전 주 정신문명건설사업은 사회주의핵심가치관체계건설을 근본으로 18차 당대회, 18기 2차, 3차 전원회의 정신과 중앙, 성 정신문명건설위원회 결책과 포치를 참답게 관철, 시달하고 도덕모범, “내 고장 훌륭한 이들” 평의, 표창, 학습, 선전 활동을 적극 전개했다고 말했다.그리고 문명도시, 문명 촌과 진, 문명 단위와 군대, 경찰, 군중 정신문명 공동건설활동, “세가지 배려” , “여섯가지 진입” 자원봉사활동, 미성년사상도덕건설, “우리의 명절”주제실천활동 등 일련의 활동을 전개함으로써 전 주 공민의 문명자질과 도시와 농촌 문명정도를 제고하고 전 주 정신문명건설 사업을 일층 추진했다고 평가했다.향후 정신문명건설사업에 관해 윤성룡은 다음과 같이 강조했다. 우선 사상인식을 심화하는데 공을 들여야 한다. 우환의식, 책임의식, 전반 국면의식을 강화하고 사상과 행동을 당중앙의 결책,포치에 통일시키며 정신문명건설사업이 주당위와 주정부의 결책포치, 중점사업을 둘러싸고 전반 국면을 위해 봉사하며 발전을 추동할수 있도록 참답게 방법과 대책을 연구해야 한다.다음으로 사업실효를 높이는데 공을 들여야 한다. 사회주의핵심가치관을 육성, 실천하고 도덕모범 “내 고장 훌륭한 이들”평의,표창,선전을 참답게 틀어쥐고 “새 문명, 풍토 조성”공익광고선전을 크게 추진해야 한다. 도덕령역의 두드러진 문제에 대한 전문교양과 정돈을 깊이 전개하고 자원봉사를 힘써 추진해야 한다. 또한 군중성정신문명건설활동을 전개하고 미성년 사상도덕건설을 꾸준히 틀어쥐고 계속하여 “우리의 명절”주제활동을 잘 틀어쥐여야 한다.그리고 체제기제를 보완하는데 공을 들여야 한다. 정신문명건설위원회의 조직지도를 절실히 강화하고 경상적인 선전기제를 건립하며 정신문명건설의 제도건설을 부단히 강화해야 한다.김군 기자 /김혜령 실습생\r\n\r\n            "},
{"title": "드높은 정치적책임감 갖고 교양실천활동 효과있게 잘해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-14 08:00:36", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/14/15_9609.html", "content": "\r\n              \r\n13일, 주당위 2014년 제3차 상무위원회의가 연길에서 열렸다.성당위 상무위원이며 주당위 서기인 장안순이 회의를 사회했다.회의는 전 성 당의 군중로선교양실천활동 제1기 총화 및 제2기 포치 회의 정신을 전달하고 학습하고 다음과 같이 지적했다. 성당위 서기 왕유림이 전 성 당의 군중로선교양실천활동 제1기 총화 및 제2기 포치 회의에서 한 중요연설은 제1기 정황을 총화하고 제2기 활동을 포치했는데 5가지 중요성, 5가지 시종일관, 11가지 전문정돈 문제, 4가지 사업방법을 강조했다. 우리 주는 교양실천활동을 전개함에 있어서 반드시 이를 준수하고 참답게 학습하고 터득해야 한다. 우선 지도자가 앞장서 본보기역할을 발휘해야 한다. 주당위 상무위원과 주급 당원 지도간부들은 전 주 교양실천활동이 깊이있게 전개됨에 있어서의 관건으로서 반드시 중앙과 성, 주의 요구를 엄격히 따라 학습, 문제해결, 정풍정신, 지도자 솔선수범, 제도건설을 시종일관시켜야 한다. 다음으로 문제를 정확히 찾아내고 즉각 조사하고 바로 시정해야 한다. 습근평총서기가 지적한 5개 면의 26가지 구체적문제, 왕유림서기가 지적한 전문정돈해야 할 11가지 문제에 대해 찾고 자기에게 존재하는 문제를 참답게 발견하고 분류를 나누어 전문정돈함으로써 군중들이 활동효과를 감지하고 혜택을 입게 하며 대다수 사람들이 만족하게 해야 한다. 방법을 강구하여 실효를 담보해야 한다. 진지해야 하고 구애가 없어야 하며 상하가 련동하고 분류하여 지도하는 방법에 따라 사업책임을 시달하고 사업 목표와 시간을 명확히 함으로써 우리 주 교양실천활동이 실질적인 효과를 가져오게 해야 한다.회의는 또 우리 주에서 당의 군중로선 교양실천활동을 깊이있게 전개하는데 관한 해당 사항을 연구, 채택하고 다음과 같이 강조했다. 교양실천활동은 당면의 중요한 정치임무이기에 반드시 참답게 조직하고 전개해야 한다. 첫째, 교양실천활동을 중대한 정치임무로 간주해야 한다. 이번 활동의 필요성, 긴박성을 참답게 인식하고 사상과 행동을 중앙과 성당위의 결책포치에 통일시키면서 사상자각과 행동자각을 부단히 증강하고 드높은 정치적책임감으로 교양실천활동을 잘해야 한다.  둘째, 높은 기점으로 활동의 첫시작을 잘 떼야 한다. 교양실천활동은 시간이 긴박하고 임무가 과중하며 요구가 높기에 각급 각 부문은 신속히 행동하고 제때에 따라가며 다그쳐 학습, 터득함으로써 교양실천활동의 전개에 튼실한 토대를 마련해야 한다. 셋째, 주당위 상무위원 지도부의 교양실천활동을 잘 조직해야 한다. 주당위 상무위원 지도부의 교양실천활동 실시방안에 따라 의견청구의 정리, 집계 등 사업을 잘해야 하며 주당위 상무위원들은 교양실천활동을 위해 충분한 준비를 해야 한다. 주당위 상무위원들의 련계지역 해당 사업을 잘 함으로써 련계지역을 전 주 교양실천활동의 시범지역으로 되게 해야 한다. 넷째, 교양실천활동의 효과를 담보해야 한다. 학습교양, 문제선도, 민중봉사, 지도자 솔선수범을 중점적으로 부각하면서 활동의 계획설계, 방안제정, 조직실시 과정에서 중앙과 성당위의 포치와 요구를 참답게 관철하고 우리 주 실제와 특점을 파악함으로써 사업이 깊이가 있고 효률이 있으며 특색이 있고 효과가 있도록 해야 한다. 다섯째, 여론인도, 선전사업을 잘해야 한다. \r\n\r\n            "},
{"title": "지강 김춘섭 “감동길림” 10대 인물로", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-17 08:04:37", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/17/15_9065.html", "content": "\r\n              \r\n15일, 제11회 “감동길림” 2013년도인물 시상식이 장춘에서 거행됐다. 우리 주에서 주공안소방지대 훈춘시대대 훈춘중대 원 중대장조리 지강, 왕청현당위 원 부서기 김춘섭이 10대 인물 칭호를 수여받았다.성인대 상무위원회 부주임인 차수란, 성정협 부주석인 조길광, 성정협 원 부주석, 성정의용사기금회 명예회장 조가치가 시상식에 참가해 수상자들에게 시상했다.2013년 8월 11일 14시 54분, 훈춘시 공안소방중대는 훈춘시교통국북쪽에 위치한 지열원 열펌프갱내에서 보수작업을 하던 2명 수리일군이 불명확한 유독기체를 흡입했다는 경보를 접수했다. 신고를 받은후 지강은 6명 지휘원과 함께 현장에서 구조작업을 펼쳤다. 검측에 따르면 갱내에는 류화수소 등 유독기체가 있었는데 사람이 농도류화수소를 접촉했을 경우 “전기충격형”중독이 발생할수 있으며 몇초내에 호흡이 멈출수 있다. 이때 구조경험이 풍부한 중대장조리 지강이 나섰다. 지강이 위험에 처한 작업일군을 안고 갱구중심으로 이동할 때 격리판이 두 사람의 중량을 감당하지 못하고 무너져내렸다. 신체중심을 잃고 쓰러지면서 지강의 오른발이 지열린관 도관의 “인(人)”자형 틈에 끼이고 호흡면구도 도관의 손잡이에 걸려 벗겨지면서 유독기체를 흡입한 지강은 쓰러졌다. 그후 기타 전우들이 지강과 작업일군을 구출한후 병원에로 호송했다. 21일간의 전력구급을 했음에도 불구하고 지강은 유독가스를 너무 많이 마신탓에 지난해 9월 1일 18시 45분 영원히 잠들었다. 그때 그의 나이는 27세였다. 9월 3일 공안부 정치부는 지강에게 “혁명렬사”칭호를 수여하고 “국방헌신” 금질상장을 발급했다. 9월 4일 길림성공안청에서는 지강 렬사에서 개인 1등공을 추기했다.김춘섭은 퇴직전 왕청현당위 부서기, 현인대 상무위원회 부주임직무를 담당했으며 2005년 2선에로 물러난후 왕청현새세대관심위원회 주임직무를 담당했다. 왕청현은 지난 세기 30년대 동만지역 항일전쟁의 지휘중심이였다. 불완전한 통계에 따르면 왕청현에서는 일찍 104차에 달하는 전투가 벌어졌는데 희생한 왕청적 렬사가 2300명에 달한다. 왕청현은 연변의 “정강산”이라고도 불리운다. 새세대관심사업에 종사한 이래 김춘섭은 지금의 아이들이 왕청현의 력사에 대해 료해가 깊지 못하며 왕청현 렬사유적지들도 오래동안 보수하지 않아 파괴가 엄중하다는것을 발견했다. 그후 그는 사방에서 돈을 모아 8년 동안 69개 렬사기념비를 세웠고 50여만자에 달하는 력사문헌을 씀으로써 왕청현이 명실상부한 전 성 저명한 애국주의교양기지로 되도록 했다.평의위원들이 지강, 김춘섭 등 감동인물들에게 트로피와 상장을 수여하자 장내에는 열렬한 박수갈채가 울려퍼졌다. 특히 지강에게 시상해줄 때 사회자와 현장 관중들은 지강의 사적에 눈물을 훔쳤다. 회의에 참가한 장춘시의 한 소방전사는 지강 등 인물들을 본보기로 자신의 일터에서 적극 헌신해 합격된 소방전사로 되겠다고 다짐했다.이번에 수상한 기타 감동인물들로는 성감옥관리국 진뢰분국 퇴직경찰 계홍우, 성심리교양협회 비서장 만은, 8명 이성형제, 농안현 보화골과병원 원장 고보화, 장춘시민 장광연, 동료현 안노진 대도촌 전체 촌민, 성덕통실업유한회사 총경리 왕상, 건안현 대포소진 교원 왕인이다. 평의위원회는 이날 또 특별히 홍수방지영웅 한배청, 장지, 장문해, “당신만을 위해”사이트 전체 사업일군, 홍화국수집을 도와준 장춘시 시민들에게 감사를 표했다.정무 기자\r\n\r\n            "},
{"title": "주당위 교양실천활동 지도소조 제1차 회의 소집", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-14 08:01:13", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/14/15_9062.html", "content": "\r\n              \r\n13일, 주당위 당의 군중로선 교양실천활동 지도소조 제1차 회의가 연길에서 열렸다.회의에서는 주당위 상무위원이며 조직부 부장이며 주당위 교양실천활동지도소조 부조장인 소리가 전 성 당의 군중로선 교양실천활동 제1기 총화 및 제2기 포치 회의 정신을 전달하고 우리 주 당의 군중로선교양실천활동 준비정황에 대해 설명했으며 “당의 군중로선교양실천활동을 깊이있게 전개할데 관한 우리 주 실시방안”, “주당위 상무위원회 구성원들이 당의 군중로선 교양실천활동을 깊이있게 전개할데 관한 실시방안” 등 관련 방안을 심의했다.성당위 상무위원이며 주당위 서기이며 주당위 교양실천활동지도소조 조장인 장안순이 회의를 사회하고 연설했다. 그는 다음과 같이 지적했다. 사상인식을 통일하고 드높은 정치적책임감으로 교양실천활동을 절실히 틀어쥐여야 한다. 지도소조성원들은 중앙과 성당위의 포치요구를 전면 관철하고 어깨에 놓여진 중요한 직책을 충분히 인식하고 고도의 정치적 책임감과 사명감을 가지고 이번 교양실천활동을 잘 계획하고 조직, 전개해야 한다.첫째,재차 학습하고 재차 인식하여 중앙정신과 성당위 요구를 깊이있게 파악하고 중앙과 성당위 지도자의 연설정신과 문건요구를 우리 주 교양실천활동과 결부하여 과학적으로 계획하고 통괄적으로 설계하며 주도면밀하게 조직함으로써 우리 주 교양실천활동을 착실히 추진해야 한다.둘째, 고도로 중시하고 교양실천활동을 중대한 정치적임무로 삼고 절실히 틀어쥐여야 한다.이번 교양실천활동의 필요성과 긴박성을 깊이있게 파악하고“네가지 기풍”과 시달하지 않은 문제를 견결히 반대, 해결하며 군중사업능력을 절실히 제고하고 당과 군중, 간부와 군중 관계를 밀접히 하며 토대를 튼튼히 닦고 군중로선의 사상자각성과 행동자각성을 부단히 증강해야 한다. 셋째, 관건을 파악하고 교양실천활동이 실효를 거두도록 노력해야 한다. 작풍건설을 뚜렷이 하여 정풍정신을 관철하고 군중들을 친절히 대하고 실제문제를 해결하며 군중들의 리익을 수호하여 작풍개선의 요구가 기층에 시달되고 간부들이 기풍을 바로잡고 당원이 교양을 받으며 군중들이 혜택을 입도록 해야 한다.장안순은 직책을 참답게 리행하고 고표준, 고능률로 교양실천활동의 제반 임무를 완수해야 한다면서 다음과 같이 지적했다. 첫째,교양실천활동을 과학적으로 배치하고 총괄해야 한다. 이번 교양실천활동은 관련되는 단위와 인원 범위가 광범하고 수량이 많다. 특히 기층단위와 기층조직 및 군중들과 직접적이고 긴밀하게 련계되는데 사전에 잘 사고하고 과학적으로 배치하며 계통적으로 설계하고 여러 면과 여러 고리의 사업중점과 사업진도를 잘 총괄하며 사업 절주와 방식을 파악하고 질을 보장하여 교양실천활동이 착실히 추진되고 실제적인 효과를 보도록 해야 한다.\r\n\r\n            "},
{"title": "연길시인민정부의 통고", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-17 08:14:10", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/17/15_9064.html", "content": "\r\n              \r\n2013년 12월 25일에 있은 주정부 주장사무회 회의정신에 따라 시정부는 연길시관할구역의 아래 구역에 대해 건설용지계획조정을 함과 아울러 건설용지계획통제구역을 설립하기로 결정했다.1. 새 공항을 건설할 구역동쪽: 룡연촌 농용지와 마을건설용지 분계선까지서쪽: 연삼도로까지남쪽: 장훈고속철도까지북쪽: 장훈고속도로까지2. 현재 공항구역동쪽: 현재 공항활주로 서쪽까지서쪽: 조양천진 인민거리까지남쪽: 조양천진구역 302국도의 동쪽 연장선까지북쪽: 장백산로 서로까지“토지관리법” 제73조의 규정에 따라 이상의 건설용지계획통제구역내의 비법적으로 토지를 양도했거나 토지리용 총체적계획을 위반했거나 용지심사비준수속을 위반한 등 행위에 대해 정리, 정돈한다. 통제구역건설용 지계획(도시총체적계획, 마을과 집체, 진의 계획, 토지리용 총체적계획 망라)조정을 완수하기전에 농용지의 징용, 양도 심사비준 및 각종 신축, 개조확장 용지의 심사비준 수속을 잠시 뒤로 미룬다. (주: 통제범위의 구역지계선과 관련한 상세한 도면은 관련되는 향, 진 정부 및 마을에 발부한다.)이에 특히 통고한다.연길시인민정부2014년 2월 13일\r\n\r\n            "},
{"title": "화룡시 민생사업에 12.6억원 투입", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-13 14:45:31", "img": "http://www.iybrb.com/pol/images/2014-02/13/20140213144452.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/13/15_9061.html", "content": "\r\n              \r\n남문광장의 불꽃놀이. 화룡시에서는 민생과 사회 제반사업의 발전에 깊은 중시를 돌림으로써 민생조건을 두드러지게 개선하는 동시에 사회의 진보와 안정을 적극 추진하고있다.시지도부에서는 민생사업을 강화하기 위하여 “민생사업을 가강하고 개선할데 관한 의견”을 제정하여 각 부문의 직책을 명확히 하고 시달을 엄격히 틀어쥐도록 하였다.민생을 위한 투입을 늘이였는데 선후로 12억 6000만원을 투입하였다.도시취업을 민생개선의 중요한 한개 내용으로 삼고 큰 힘을 들여 틀어쥐였는데 지난해에 도합 5496명의 취업문제를 해결하였다.자체취업을 위한 부축강도를 높이였는데 지난해에 4000만원의 소액대부금을 발부하여 자체창업을 부축하여 주었다.하여 도시등록실업률을 3.5%이내로 효과적으로 통제하고있다.사회보장체계를 부단히 개선하고 사회구조체계건설을 다그치고있다.신형농촌합작의료보험,신형농촌사회기본양로보험,도시주민양로보험참가인수는 각각 5만 4000명,3만 9000명,3998명에 달하였다.기업퇴직종업원들의 기본양로금은 월평균171원 높이였고 도시최저생활보장비매월표준을 40원으로 높이였다. 농촌최저생활보장비년표준은 300원으로 높이였다.그리고 곤난군중들과 재해를 입은 군중들을 위하여 9000만원의 구제금을 발급하였다.교육사업의 균형발전을 적극 추진하였는데 지난해에 성정부교육독찰평의검수에 순조롭게 통과되였다.2100만원을 투입하여 룡성진 제1유치원건설과 화룡시제7중학교 교수청사와 기숙사건물건설을 마무린 등 교육기초시설에 대한 건설을 보강하였다.민족교육을 힘써 틀어쥐였는데 의무교육단계의 민족문화례의교육보급률은 100%에 도달했다. 고중졸업생들의 대학입시에서의 본과선도달률은 67.9%에 달하였다.1220만원을 투자하여 시인민병원확장공사,120구조중심확건공사,5개 향진위생원확건공사,16개 촌위생실대상건설 등 의료위생기초시설공사를 다그쳤다.2600만원을 투자하여 병원들의 의료시설과 의료환경을 크게 개선하고 봉사능력을 높이였다.시인민병원에서는 성인민병원과의 지원관계,한국의료기구들과의 합작관계를 리용하여 의료수준과 관리수준을 크게 높이였다. 시중의원은 국가2급갑급중의병원검수에 순리롭게 통과된 동시에 성중의약대학부속병원과 합작관계를 건립하였다.시인구 및 계획생육국에서는 “장백산인구문화”사업을 적극 추진하여 국가급선진단위의 영예를 획득하였다.2800만원을 투자하여 도시구역의 유선텔레비죤방송시설개조공사를 진행하였고 루계로 3600만원을 투자하여 9개 사회구역의 사업환경,봉사공능을 진일보로 높이였다.조창호 기자\r\n\r\n            "},
{"title": "실효 기해 교양실천활동 착실히 전개해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-18 08:12:17", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/18/15_44996.html", "content": "\r\n              \r\n어제, 우리 주는 전 주 당의 군중로선 교양실천 활동 사업회의를 열었다. 이는 제2기 당의 군중로선 교양실천 활동이 우리 주에서 전면 가동되였음을 뜻한다. 각급 각 부문은 사상과 행동을 중앙과 성당위 정신에 통일시키고 주당위의 배치와 포치에 통일시키며 실제를 기하는데 공을 들여 당의 군중로선 교양실천 활동을 착실히 잘 전개해야 한다.당의 군중로선 교양실천 활동을 전개하는것은 개혁발전안정임무를 실현하는 요구이고 우리 주 기층의 박약한 상황을 효과적으로 개변하는 요구이며 “다섯가지 연변”을 힘써 건설하는 요구이다. 우리는 반드시 당의 군중로선 교양실천 활동의 중요성과 긴박성을 깊이 인식하고 사상적자각과 행동적자각을 절실히 증강해야 한다.실효를 기해 교양실천활동을 잘 전개하려면 중앙과 성당위의 정신을 참답게 터득해야 한다. 습근평총서기가 제기한 “다섯가지 더욱 중시”의 요구와 성당위에서 제기한 “다섯가지 시종일관”의 요구에 따라 주제불변, 렌즈불변을 견지하고 “5대 전략을 추동해 다섯가지 연변을 건설”하는것을 중점으로 삼고 억센 힘으로 사업을 깊이있게 세밀하게 실제적으로 추진해야 한다. 목표임무를 파악해야 한다. “네가지 기풍”과 시달을 하지 않는 두드러진 문제를 해결하고 군중의 리익과 관계되는 문제를 해결하며 군중과 련계하고 군중을 위해 봉사하는데 있어서 가장 관건적인 문제를 해결해야 한다. 련결견인을 잘 틀어쥐여야 한다. 상하련동, 전후련결, 상호배합, 공동추진을 통해 학습교양, 정돈시달 특히 두드러진 문제를 해결하는것을 전반 과정에 일관시킴으로써 교양실천활동의 각 부문의 사업이 효과적으로 련결되고 상호 관통되게 해야 한다. 분류지도에 중시를 돌려야 한다. 정황에 따라 차별화하고 분류하여 시책하는 기본방법을 견지해야 한다. 목적성 있게 지도를 강화할뿐만아니라 기층에 공간을 남겨두어 “규정동작”이 확실하게 진행되게 하고 “자유동작”이 특색을 갖게 해야 한다. 문제유도를 확립해야 한다. 작풍문제를 틀어쥐고 개혁혁신을 견지하며 “네가지 기풍”을 바로잡고 작풍전환과 개혁심화를 긴밀히 결부시켜야 한다. 조직지도를 강화해야 한다. 책임을 시달하고 감독을 강화하여 전 주 교양실천활동이 형식에 그치지 않고 건전하고 질서있게 추진되도록 담보해야 한다.올해는 우리 주가 당의 18기 3차 전원회의 정신을 관철, 시달하는 첫해이며 “12.5”전망계획을 전면적으로 수행하는 관건적인 해이기도 하다. 교양실천활동을 전개함에 있어서 반드시 경제, 사회 발전을 추동하고 개혁을 전면 심화하는 제반 임무와 긴밀히 결부해야 한다. 두가지를 함께 틀어쥐고 두가지가 모두 잘되게 하며 두가지를 모두 촉진하도록 해야 한다. 교양실천활동과 본지역 개혁발전임무를 통괄적으로 고루 돌보고 합리하게 배치해야 한다. 중심사업을 추진하는 과정에서 활동을 심화하고 활동의 힘을 빌어 개혁발전의 난제를 해결하며 당원, 간부들이 활동에서 끓어오른 사업열정과 진취정신을 사업을 잘하는 동력으로 전환시키고 실제적인 사업효과로 활동성과를 검증하며 교양실천활동의 실제적효과로 우리 주 경제, 사회 발전, 민족단결진보에 강대한 동력을 제공해야 한다.활동에는 기한이 있지만 작풍건설에는 쉼표가 없다. 우리는 꾸준하게 제2기 교양실천활동을 억세게, 확실하게 잘 틀어쥐여 전반 교양실천활동이 시작부터 끝까지 한결같이 잘되게 해야 하며 인민을 위해 청렵하게 사업하는 새로운 형상과 작풍건설의 새로운 성과로 연변의 개혁발전과 당건설의 새로운 국면을 부단히 개척해야 한다.\r\n\r\n            "},
{"title": "교양실천활동 효과적 추진 위해 유력한 보장 제공", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-18 08:16:25", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/18/15_9069.html", "content": "\r\n              \r\n17일, 주당위 당의 군중로선 교양실천 활동 감독지도조와 지도소조판공실 전원 강습회의가 연길에서 있었다.회의는 전 주 당의 군중로선 교양실천 활동 사업회의 정신을 깊이있게 관철, 시달하고 감독지도사업을 포치했으며 감독지도조 성원과 지도소조판공실 인원을 상대로 업무강습을 진행함으로써 우리 주 교양실천활동을 효과적으로 추진하는데 유력한 보장을 제공했다.회의에서 주당위 상무위원, 조직부 부장이며 주당위교양실천활동지도소조 부조장, 판공실 주임인 소리가 감독지도조와 지도소조판공실의 사업을 잘할데 관해 다음과 같이 지적했다.첫째, 정신을 확실하게 터득하고 방향을 파악하여 인식을 정확히 하고 방법을 명확히 해야 한다. 주당위 감독지도조와 지도소조판공실은 우리 주 교양실천활동을 절차있게 전개하는 핵심적력량이다. 전체 동지들은 먼저 학습하고 투철하게 학습하여 총체적요구, 중점임무, 방법절차, 기본원칙을 일층 명확히 해야 한다. 둘째, 거시적으로 계획하고 치밀하게 조직하여 사업목표에 도달하고 실효를 거두어야 한다. 지도소조판공실은 전 주 교양실천활동의 중추기구로서 그 사업수준은 직접 전 주 교양실천활동의 질과 효과에 영향을 준다. 때문에 주당위의 참모조수역할을 확실하게 잘해야 한다. 남보다 앞서 계획하고 체계적으로 설계하며 총괄적으로 계획하고 조률하며 규정제도를 건립하고 총화와 선전을 잘해야 한다. 셋째, 엄격히 요구하고 진지하게 감독지도하여야 한다. 주당위 감독지도조는 전 주 교양실천활동의 제1선이고 전초지이며 감독지도사업을 시달하는 주력군으로서 당위(당조)에 의거해 감독지도를 틀어쥐고 훌륭한 작풍으로 감독지도를 틀어쥐는것을 견지하고 “억세게, 엄하게, 확실하게” 틀어쥐는 정신을 충분히 구현해야 한다. 활동 전반 과정의 정황을 장악하고 의견과 건의를 잘 제기해야 한다. “네가지 기풍”과 시달을 하지 않는데 초점을 맞춰 문제의 해결을 독촉해야 한다. 방향을 엄격히 파악하고 감독지도에서 효과를 보도록 힘써야 한다. 넷째, 근면하고 단결합작하며 규률을 엄숙히 하고 최선을 다해 직책을 리행하며 포만된 열정과 량호한 상태로 감독지도사업을 잘해나가야 한다.주당위 교양실천활동의 15개 감독지도조 구성원과 주당위교양실천활동지도소조판공실의 전체 성원들이 회의에 참가했다.윤녕 기자\r\n\r\n            "},
{"title": "교양실천활동 실속있게 추진해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-18 08:19:52", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/18/15_9070.html", "content": "\r\n              \r\n17일, 주당위 당의 군중로선 교양실천 활동 감독지도조와 지도소조판공실 전원 강습회의가 연길에서 있었다.회의는 전 주 당의 군중로선 교양실천 활동 사업회의 정신을 깊이있게 관철, 시달하고 감독지도사업을 포치했으며 감독지도조 성원과 지도소조판공실 인원을 상대로 업무강습을 진행함으로써 우리 주 교양실천활동을 효과적으로 추진하는데 유력한 보장을 제공했다.회의에서 주당위 상무위원, 조직부 부장이며 주당위교양실천활동지도소조 부조장, 판공실 주임인 소리가 감독지도조와 지도소조판공실의 사업을 잘할데 관해 다음과 같이 지적했다.첫째, 정신을 확실하게 터득하고 방향을 파악하여 인식을 정확히 하고 방법을 명확히 해야 한다. 주당위 감독지도조와 지도소조판공실은 우리 주 교양실천활동을 절차있게 전개하는 핵심적력량이다. 전체 동지들은 먼저 학습하고 투철하게 학습하여 총체적요구, 중점임무, 방법절차, 기본원칙을 일층 명확히 해야 한다. 둘째, 거시적으로 계획하고 치밀하게 조직하여 사업목표에 도달하고 실효를 거두어야 한다. 지도소조판공실은 전 주 교양실천활동의 중추기구로서 그 사업수준은 직접 전 주 교양실천활동의 질과 효과에 영향을 준다. 때문에 주당위의 참모조수역할을 확실하게 잘해야 한다. 남보다 앞서 계획하고 체계적으로 설계하며 총괄적으로 계획하고 조률하며 규정제도를 건립하고 총화와 선전을 잘해야 한다. 셋째, 엄격히 요구하고 진지하게 감독지도하여야 한다. 주당위 감독지도조는 전 주 교양실천활동의 제1선이고 전초지이며 감독지도사업을 시달하는 주력군으로서 당위(당조)에 의거해 감독지도를 틀어쥐고 훌륭한 작풍으로 감독지도를 틀어쥐는것을 견지하고 “억세게, 엄하게, 확실하게” 틀어쥐는 정신을 충분히 구현해야 한다. 활동 전반 과정의 정황을 장악하고 의견과 건의를 잘 제기해야 한다. “네가지 기풍”과 시달을 하지 않는데 초점을 맞춰 문제의 해결을 독촉해야 한다. 방향을 엄격히 파악하고 감독지도에서 효과를 보도록 힘써야 한다. 넷째, 근면하고 단결합작하며 규률을 엄숙히 하고 최선을 다해 직책을 리행하며 포만된 열정과 량호한 상태로 감독지도사업을 잘해나가야 한다.주당위 교양실천활동의 15개 감독지도조 구성원과 주당위교양실천활동지도소조판공실의 전체 성원들이 회의에 참가했다.윤녕 기자\r\n\r\n            "},
{"title": "전 주 당의 군중로선교양실천활동을 깊이있게 전개하는 사업회의에서의 연설", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-19 08:09:39", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/19/15_9071.html", "content": "\r\n              \r\n동지들: 이번 회의 주요임무는 군중로선교양실천활동을 깊이있게 전개할데 관한 중앙과 성당위의 결책포치를 전면적으로 관철, 시달하고 전 주 교양실천활동에 대해 포치하며 전 주 광범한 당원, 간부를 동원해 교양실천활동을 깊이있게 전개하고 작풍건설의 실제적효과로 연변의 개혁발전을 추동하는 강대한 힘을 결집하는것이다. 성당위는 우리 주 교양실천활동에 깊은 중시를 돌리면서 지도감독조를 파견해 사업을 지도하기로 했다. 잠시후 성당위 지도감독조 조장인 포진동지가 중요연설을 하게 되는데 우리는 반드시 그의 연설정신을 학습터득하고 관철시달해야 한다. 아래 중앙과 성당위의 요구포치를 깊이있게 관철할데 대해 주당위 상무위원회에서 연구한 의견과 결부하여 네가지 의견을 제기하련다.첫째, 교양실천활동을 전개하는 중요성, 긴박성을 깊이있게 인식하고 사상적자각, 정치적자각, 행동적자각을 절실히 강화해야 한다. 당의 군중로선 교양실천 활동을 전개하는것은 18차 당대회에서 내린 중대한 결책포치이다. 당중앙은 이에 깊은 중시를 돌리고있으며 습근평총서기는 일련의 중요한 연설을 발표하여 당중앙에서 당이 당을 관리하고 당을 엄하게 다스리는것을 견지하려는 확고한 결심을 보여주었고 교양실천활동을 잘 전개하는데 과학적지침을 제공했다. 성당위는 제1기 총화 및 제2기 포치회의를 열었고 성당위 왕유림서기는 중요한 연설을 통해 제2기 활동에 대해 배치, 포치를 했다. 우리는 반드시 깊이있게 학습하고 터득하여 사상과 행동을 중앙, 성당위의 결책포치에 통일시켜야 하며 당의 선진성과 순결성을 확보하는 정치적높이에서, 군중관점을 확고히 하고 기층토대를 든든히 다지는 더욱 높은 요구로부터, 연변이 개혁을 심화하고 발전을 다그치는 현실적요구로부터 출발해 교양실천활동의 중요성과 긴박성을 충분히 인식하고 더욱 참다운 태도로 “계주봉”을 잘 넘겨받고 “계주경기”를 잘 치러 이 중대한 정치임무를 원만하게 잘 완수해야 한다.1.당의 선진성과 순결성을 유지하는 정치적높이에서 교양실천활동을 전개하는 중요성과 긴박성을 충분히 인식해야 한다. 당의 군중로선을 견지하고 관철하는것은 당의 선진성과 순결성을 유지하는 내적요구이다. 우리는 늘 가장 큰 정치우세는 바로 군중들과 밀접히 련계를 갖는것이며 가장 큰 위험은 군중을 탈리한것이라고 말한다. 우리 나라가 해방되기 전, 모택동동지는 전 당에게 상경해 시험을 칠경우 반드시 좋은 성적을 따내야 한다고 요구했다. 새로운 력사조건하에서 우리는 반드시 계속해 좋은 성적을 따내야 한다. 그렇게 하려면 반드시 “네가지 위험”에 직면해 당의 선진성과 순결성을 유지해야 하고 시대의 앞자리에서 달려야 하며 그 어떤 정황, 시기를 막론하고 군중관점과 종지의식을 잃어서는 안되며 진정으로  봉사, 실무, 청렴을 견지해야 한다. 우리는 당의 선진성, 순결성은 구체적이며 매 당원들의 선봉모범작용으로 구현되여야 한다는것을 명기해야 한다. 우리 주 교양실천활동의 참여단위는 대부분 구체정책의 집행단위이며 중앙과 성당위 요구를 관철시달하는 “말초신경\"이다. 전 주 9000여개 기층당조직의 전투보루작용과 17만 6000여명 당원들의 선봉모범작용을 충분히 발휘해야만 발전과 진보의 힘을 일층 결집할수 있다. 교양실천활동을 전개함에 있어서 우리는 반드시 당원, 간부들이 리상신념을 확고히 수립하고 당성단련을 강화하며 정덕관덕수양을 강화하고 사상상의 “코기러기로”될것을 경상적으로 교양인도해야 한다.또한 더욱 엄격하게 자신을 대하고 정의롭게 일하고 단정하게 행동하며 청렴을 견지하고 행동에서 “인솔자”가 되여야 하며 위민 무실 청렴의 가치추구를 마음속 깊이 새기고 행동으로 실천함으로써 시종일관 당을 위해 힘을 이바지 하고 인민을 위해 집정해야 한다.2. 군중관점을 확고히 수립하고 기층토대를 든든히 다지는 더욱 높은 요구로부터 교양실천활동을 전개하는 중요성과 긴박성을 충분히 인식해야 한다. 우리 당은 뿌리가 인민에 있고 혈맥이 인민에 있으며 힘이 인민에 있다. 군중로선은 혁명전쟁년대에 형성된것이다. 그때 당과 군중, 간부와 군중들은 모두 공동한 투쟁대상이 있었으며 간튼 참호에 있었으며 물과 고기 관계, 피와 살의 관계였다. 혁명이 승리한후 우리 당이 집정당이 되였고 당원, 간부들은 사회의 관리자, 지도자로 되였으며 공공권력을 장악하고 광범한 군중들과 마주하게 되였으며 군중들이 취업치부, 학업의료, 주택양로 등 면의 요구가 있으면 당과 정부에 제기해야 했다. 때문에 우리가 사업을 잘하지 않으면 군중들의 반대를 받았다. 지금 사람들은 교통이 편리해졌지만 군중들과의 련계가 줄어들었고 통신이 발달했지만 군중들과의 교류가 줄어들었으며 조건이 개선되였지만 군중들과의 감정이 멀어졌다고 느낀다. 특히 일부 지역, 일부 부문은 당원과 군중, 간부와 군중사이 관계가 매우 첨예해졌고 “기름과 물의 관계” , “개구리와 물의 관계”로까지 변했다. 이는 일부 당원, 간부들이 장기적인 당성단련과 수양이 결핍함으로 인해 군중관점을 버리고 군중립장이 비뚤어졌으며 군중로선을 벗어났고 더우기 법을 어기면서 부패에로 이르렀다는것을 말해준다. 례를 들면 최근년간 우리 주에서 조사한 규률위반사건으로 놓고 사건에 관련된 많은 사람들은 급별이 높지 않음에도 불구하고 관련금액이 적지 않다. 이렇듯 군중들의 신변에서 존재하는 부패문제들은 군중들의 절실한 리익에 엄중히 영향을 줄뿐만아니라 당과 정부의 형상에 영향을 주며 당원과 군중, 간부와 군중사의 관계를 벌어지게 하고 인민군중들의 증오를 받았다. 이런 문제들이 큰 중시를 받지 못하고 “네가지 기풍”문제가 효과적으로 억제되지 못하면 군중관점을 확고히 수립할수 없고 기층토대를 든든히 다지는것도 운운할수도 없다. 사실이 증명하다 싶이 군중로선을 관철하고 군중에 의거해야 만 우리의 사업이 발전과 진보를 이룩할수 있다. 군중관점을 버리고 군중념원을 리탈하면 우리의 사업은 곤난에 직면하고 좌절을 받게 된다. 군중들과 련례하면 물만난 고기가 되고 군중들을 리탈하면 뿌리가 끊어진 나무가 된다. 교양실천활동을 전개함에 있어서 우리는 반드시 당원, 간부들의 종지의식이 높지 못하고 근면, 청렴이 부족하며 기층조직이 군중들과 련계를 갖고 봉사하는 기능이 완전하지 못하며 능력이 높지 못한 등 문제를 근본적으로 해결함으로써 군중관점, 군중로선이 안정적이고도 깊이있게 뿌리를 내리도록 하며 우리 제반 사업이 가장 광범위하고 가장 심도있으며 가장 믿음직한 군중토대가 있도록 해야 한다. 3. 연변이 개혁을 심화하고 발전을 다그치는 현실적요구로부터 출발해 교양실천활동의 중요성과 긴박성을 충분히 인식해야 한다. 우리 주는 발달하지 못한 지역이고 경제총량이 크지 않으며 발전이 충분하지 않고 불평형적이며 인민생활이 부유하지 않을뿐만아니라 인민들의 아름다운 생활에 대한 새로운 기대를 만족시키는 임무가 과중하다. 초요사회를 전면 건설하는 목표를 실현하고 개혁심화의 제반 임무를 완성하는 많은 사업은 기층에 있고 힘의 원천은 군중에게 있다. 각급 당조직은 반드시 작풍건설을 드팀없이 견지해야만 군중들을 당조직의 주위에 단결시킬수 있고 광범한 간부군중들을 인솔해 곤난을 극복할수 있다. 교양실천활동을 전개함에 있어서 우리는 반드시 “네가지 기풍”고질병을 다스리는것과 개혁발전의 난제를 해결하는것을 결부하면서 당원, 간부들을 교양인솔해 진취의식, 위기의식, 책임의식, 렴결의식을 일층 증강해야 하며 허리 굽혀 군중들과 함께 고생을 겪고 함께 일해야 한다. 또한 단결분발, 개척혁신의 협력을 형성하고 용감히 일떠메고 분발하는 정신상태와 우수한 작풍으로 풍요롭고 개방되고 생태적이고 조화로우며 행복한 연변을 다그쳐 건설해야 한다. 둘째, 중앙과 성당위의 결책포치를 전면적으로 관철하고 교양실천활동을 유력하고도 질서있게 추진해야 한다. 주당위에서 제정한 “당의 군중로선 교양실천 활동을 깊이있게 전개할데 관한 실시방안”은 전 주 교양실천활동에 대해 전면적으로 포치했고 통일적으로 포치하고 점진적으로 전개하며 빈틈없이 진행하는 방법을 취했다. 주, 현 지도기관에서 먼저 실시하고 향진, 가두, 촌, 사회구역 및 기타 기층조직에서 순서에 따라 진행한다. 각급, 각 부문, 각 단위들에서는 중앙과 성, 주당위의 결책포치에 따라 교양실천활동의 총체적요구, 중점임무와 방법포치를 전면 파악함으로써 활동이 충실하고 실속있으며 한쪽으로 기울지 않고 형식에만 그치지 않도록 해야 한다.1.교양실천활동의 총적인 요구를 정확하게 파악해야 한다. “비춰보고 바로잡고 싰어내고 병을 치료하는”것은 교양실천활동의 총적인 요구이다.“비춰보다”는것은“리론리상, 당장당규률, 민심민생, 선배선진”이라는 거울을 비춰보면서 종지의식, 사업작풍, 렴결자률 등 면에서의 부족점을 찾아내는것을 말한다. 우리는 반드시 자주 거울 특히 “확대경” , “현미경”을 비춰보면서 부족점과 허물을 찾아내야 한다. “바로잡다”는 봉사, 실무, 청렴의 요구에 따라 자각적으로 당성수양을 강화하고 부족점과 결점을 용감히 정시하며 당의 구률을 엄격히 지키고 량호한 형상을 수립하는것을 말한다. “싰어내다”는 당내 생활제도를 엄격히 하고 정풍정신으로 비평과 자아비평을 전개하며 실제문제와 사상문제를 해결함으로써 “단결-비평-단결”의 목적에 도달하는것을 말한다. “병을 치료”한다는것은 과거의 잘못을 미래의 교훈으로 삼고 병을 치료하는 방침으로 작풍에 문제가 존재하는 당원, 간부들을 교양하고 일깨워주며 문제가 엄중할 경우 조사하고 부정기풍과 중점문제를 전문적으로 다스리며 “병을 예방하고 치료하는”제도규정을 건전히 함으로써 근본을 치료하는데 중점을 두는것을 말한다. 우리는 반드시 이 총요구를 시종 일관시키고 중앙 여덟가지 규정정신, “당정기관 절약제창 랑비반대조례”와 성, 주 구체규정을 참답게 시달하면서 작풍건설을 부각시키고 정풍정신을 관철하며 형식주의, 관료주의, 향락주의, 랑비기풍과 시달하지 않는 행위를 견결히 반대하고 중점문제를 힘써 해결하며 군중사업을 잘하는 능력을 제고함으로써 당원, 간부사상인식을 일층 제고하고 작풍을 일층 전환하며 당원과 군중, 간부와 군중관계를 일층 밀접히 하고 “위민 무실 청렴”형상을 일층 수립하고 기층토대를 일층 든든히 다져야 한다. 2. 교양실천활동의 중점임무를 정확하게 파악해야 한다. 이번 교양실천활동의 주요임무는 “네가지 기풍”과 시달하지 않는 문제에 중점을 두고 해결하는것이며 사회 배려에 적극 호응하고 군중리익을 절실히 수호하며 작풍과 행위에 존재하는 먼지들을 대조사, 대수리, 대제거함으로써 작풍개진의 요구를 기층에 시달하고 군중들에게 혜택을 주는것이다.“네가지 기풍”과 시달하지 않는 돌출한 문제들을 힘써 해결해야 한다. 주, 현 지도부와 지도간부들은 정치실적관이 정확하지 않고 발전사로가 명확하지 않으며 결책이 과학적이지 않고 마음이 들떠 침착하지 못하며 감당하지 않으려 하고 시달하지 않는 등 문제들을 중점적으로 해결해야 한다. 주,현 기관 및 직속단위들에서는 산만하고 라태하며 사치하고 해이하며 서로 책임을 미루고 사업계획이 명확하지 않고 주동적으로 봉사하지 않는 등 문제를 해결해야 한다. 집법감독관리부문과 창구단위, 봉사업종은 직권을 람용하고 뢰물을 받으며 공정하기 집법하지 않고 일을 가운데서 가로막는 등 문제를 해결해야 한다. 향진, 가두, 촌, 사회구역 등 기층조직은 당조직이 후지고 군중을 위해 봉사하는 기능이 약하며 혜민정책을 시달하는과정에서 형식에만 그치고 사업방법이 간단하고 거치며 거짓으로 보고하고 공정하게 처리하지 않으며 친척을 우대하는 등 문제를 해결해야 한다. 국유기업은 중점적으로 사상이 굳어지고 군중을 탈리하며 장원한 발전에 중시를 돌리지 않고 결책을 공개하지 않으며 리익분배가 공평하지 않고 공금을 함부로 랑비하는 등 문제를 해결해야 한다.군중들의 절실한 리익과 관계되는 문제를 해결해야 한다. 인민을 위하고 인민의 리익을 위하며 인민에게 편리를 가져다주는것을 견지하며 최선을 다해 능력이 닿는대로 일하는 원칙을 견지하면서 군중들이 교육, 취업, 의료, 양로, 주택 등 면에 존재하는 기본수요문제를 절실히 해결하고 식품약품안전, 안전생산, 집법사법, 토지징용철거 등 면에서 군중의 리익에 영향주는 문제들을 참답게 해결해야 한다. 빈곤군중들의 생산생활을 더욱 중시하고 군중들의 신소경로를 넓히며 군중들이 일처리하는데 편리를 제공해줌으로써 사회 공평정의를 느끼도록 해야 한다.군중들과 련계를 갖고 군중을 위해 봉사하는 “마지막 1킬로메터”문제를 해결해야 한다. 기층봉사형 당조직건설을 강화하는것을 방법으로 헌신을 하고 능력이 있으며 품행이 단정한 기층당조직 서기와 당원대오를 건설해야 한다. 기층봉사 보장체계를 다그쳐 보완하고 군증들과 직접 련계해 봉사하는 기능과 수준을 제고함으로써 군중들이 말할 곳이 있고 일처리 할 곳이 있으며 곤난을 도와줄 사람이 있고 문제를 해결해줄 사람이 있도록 해야 한다.3. 교양실천활동의 관건고리를 정확하게 파악해야 한다. 이번 교양실천활동은 구체적으로 3개 부분으로 나누어 전개된다.학습교양, 의견청취 부분. 주요로 사상개조를 한다. 당원, 간부들이 종지의식을 확고히 수립하도록 적극 인도하고 그들의 군중관점을 강화해야 한다. 동시에 의견건의를 널리 청구하고 존재하는 중점문제와 군중신소를 정확하게 장악하며 작풍개진건설의 좌표를 확립함으로써 활동을 착실히 전개하는데 든든한 토대를 마련해야 한다.문제조사, 자아비평 부분. 자기절로 찾아내고 조직에서 알려주며 군중들이 제기하고 서로 돕는 등 방법을 통해 “네가지 기풍”문제의 구체표현, 전형사례를 정확하게 찾아내며 당성분석을 하고 비평과 자아비평을 전개하며 특별민주생활회와 조직생활회를 참답게 조직해야 한다.정돈시달, 규장제도건립 부분. 작풍면에 존재하는 문제와 관련해 활동의 첫시작부터 찾아내는 즉시 바로 고치고 정돈방안을 제정하며 전문정돈을 잘 틀어쥐고 작풍전환, 군중련계의 장기적인 효과기제를 건립하고 보완해야 한다.이번 교양실천활동은 단계를 나누지도 바꾸지도 않으며 3개 고리는 서로 련계되고 촉진하는 유기적인 전체이다. 학습교양, 의견청취는 토대이다. 이 고리를 잘해야만 사상인식을 제고할수 있고 내성동력을 증강할수 있다. 문제조사, 자아비평은 관건이다. 문제를 정확하게 찾아내고 비평을 잘해야만 목표방향이 있다. 정돈시달, 규정제도건립은 근본이다. 목적은 작풍을 개진하고 제도를 보완하며 엄격하게 집행하고 장기적으로 견지하는것이다. 활동중에서 우리는 반드시 이 3가지 고리를 유기적으로 련결시키고 교양실천활동의 전반 과정에 일관시켜야 한다. 셋째, 교양실천활동의 중점을 명확히 하고 단호하고 유력한 조치로 활동이 실제적효과를 가져오는것을 담보해야 한다. 우리 주는 교양실천활동을 전개함에 있어서 습근평총서기가 제기한 “군중의 적극성을 발휘시키는데 더욱 중시를 돌리고 문제의 유도를 강화하는데 더욱 중시를 돌리며 엄격히 요구하는데 더욱 중시를 돌리며 련결, 견인하는데 더욱 중시를 돌리며 분류하여 지도하는데 더욱 중시를 돌려야 한다”는것과 성당위에서 제기한 “학습교양을 시종 일관시키고 문제해결을 시종 일관시키며 정풍정신을 시종 일관시키고 지도자솔선을 시종 일관시키며 제도건설을 시종 일관시켜야 한다”는 요구에 따라 시종일관하게 탕개를 단단히 조여야 한다. 정신적 “칼슘”보충하고 “네가지 기풍”의 해를 없애며 행동먼지를 제거하고 인민을 위한 제도를 세우는것을 중점으로 여러 민족 군중들이 만족하는 성과를 거두기 위해 노력해야 한다.1. 학습교양을 중점으로 내세워 사상토대를 튼튼히 하는데 공을 들여야 한다.현명함은 학습을 통해 이루어지고 덕은 학습으로 굳혀지며 재능은 학습을 통해 얻어진다.경제사회의 쾌속발전과 많은 난감한 문제에 직면하여 우리는 응당 “재능공황”의식을 강화하고 학습을 하나의 정치적 책임, 정신적 추구, 생활방식으로 삼아야 한다. 이번 교양실천활동은 더욱 그러하다. 주제를 둘러싸고 습근평총서기의 일련의 중요연설과 18차 당대회, 18기 3차 전원회의 정신을 참답게 학습하고 당의 휘황한 력사와 우량한 전통을 학습하는것을 견지하여 학습, 생각, 실천, 터득 가운데서 당성을 련마하고 수양을 높이며 내심 깊이 “네가지 기풍”의 “방화벽”과 “경계선”을 반대해야 한다. 리론과 실제를 련계하는 학풍을 견지하여 문제를 가지고 학습하며 근본적으로 바로잡는것을 중시해야 한다. 즉 세계관, 인생관과 가치관 이 “주개페기”문제를 잘 해결하고 문제정돈이 민의에 순응하고 힘을 응집하며 발전을 추진하는것으로 “空对空공대공”과 “两张皮”를 방지해야 한다.2. 문을 열고 활동하는것을 중점으로 내세워 군중의 적극성을 발휘하는데 공을 들여야 한다. 우리 주 교양실천활동은 군중들이 집문앞에서 전개하는데 당원간부들의 작풍이 옳바른가, 문제를 찾아내는것이 맞는가, 정돈조치가 실질적인가는 군중들이 제일 분명하게 보아내고 발언권이 있다. 반드시 문을 열고 활동하는것을 견지하고 진정으로 문을 열고 문을 크게 열어 군중들이 참여하도록 해야 한다.군중들의 참여는 압력이자 동력이고 척도이자 채찍이다. 성실한 태도를 가져야 한다. 백성들의 마음을 마음으로 군중들의 감독을 주동적으로 받아들이고 군중들의 의견을 성실하게 청취해야 한다. 만약 우리들이 선명한 태도가 없고 마음을 열지 않으며 냉담한 태도 혹은 군중이 제기한 건의에 응답하지 않으면 군중들의 적극성을 꺽고 활동 또한 자기절로 연주하고 노래하고 형식에만 그치게 된다. 완벽한 조치가 있어야 한다. 군중들이 흔쾌히 접수하고 쉽게 받아들이는 방법을 취해 군중평가, 군중평의, 군중평판을 각각 활동의 3개 기본고리와 유기적으로 결합시켜 작풍개선의 전과정을 사회와 군중의 감독하에 놓아야 한다. 실제적인 행동이 있어야 한다.말만하고 하지 않는것은 “실속없는 기능”으로서 공신력을 잃을수 있고 군중들이 더욱 반감할수 있다. 말하면 말한대로 하고 한 말은 반드시 지키고 실제적인 행동을 취하며 고쳐야 할 병을 제때에 고치고 개변해야 할것을 빨리 개변하며 군중들이 반영이 강렬한 문제는 하루빨리 해결해야 한다. 이렇게 해야만 군중들이 보고 고려하던데로부터 걸어나오고 적극적이고 주동적으로 활동에 참여하여 상하가 한마음으로 노력하여 교양실천활동을 더욱 깊이있게 전개해야 한다.3. 문제유도를 중점적으로 내세워 문제를 해결하는데 공을 들여야 한다.교양실천활동을 전개하는 관건은 문제해결의 성과와 효과를 보는것이다. “네가지 기풍”에 중시를 돌리고 늦추지 말며 습근평총서기가 제2기 교양실천활동 단위에 존재하는 문제에 대한 구체적인 초상화와 대조하여 온갖 힘을 다해하나씩 조사하고 하나씩 바로잡으며 逐个问题改，积小成多、积小胜为大胜。문제를 정확하게 인식해야 한다. 현재 일부 당원과 간부들은 작풍문제를 전혀 개의치 않고 사업을 잘하면 조금 먹고 마시고 가져서는 아무일없다고 생각하며 일부는 자신이 기층에 있기에 이러한 문제가 존재하지 않고 개선이 필요없다고 생각한다. 어떠한 사건 모두 고립된것이 아니라는것과 문제를 발견하지 못하는 자체가 문제라는것을 알아야 한다. 당원, 간부들은 과감히 자신을 향해 칼을 빼들어야만 문제를 찾아낼수 있고 용감히 자신의 허물을 밝혀야만 군중들이 과감히 문제를 폭로하고 객관적이고 진실하게 “병을 치료할수 있다”. 문제를 정확하고 실제적으로 찾아내야 한다. 유림서기가 제기한 “8가지 경향”을 견결히 방지하는 요구에 근거하여 조사연구와 방문을 깊이있게 전개하고 의견을 광범하게 모으며 전형사건, 중대사건,군중신소 중에서 “네가지 기풍”문제를 정확하게 찾아냄으로써 마음의 준비를 하고 주동적으로 인정하며 제때에 개선해야 한다. 전문정돈을 단단히 틀어쥐여야 한다. 제2기 활동중 성당위는 11개면의 전문정돈을 명확이 요구했는데 첫째는 평범하고 게으르며 산만하고 사치스러우며 연약하고 정신이 산만한데 대해 전문정돈이고 둘째는 군중리익에 손해를 주는 문제에 대한 전문정돈이며 셋째는 기층부담을 가중화하는 문제에 대한 전문정돈이고 넷째는 “삼공”경비에 대한 전문정돈이며 다섯째는 규률을 위반한 공무차량 사용과 표준을 초과한 판공실을 배치하는 문제에 대한 전문정돈이고 여섯째는 업종 부정기풍에 대한 전문정돈이며 일곱째는 행정심사비준권한개혁의 시달장애에 대한 전문정돈이고 여덟째는 형상공사, 정보공사, “쓰레기”공사에 대한 전문정돈이며 아홉째는 신소현안에 대한 전문정돈이고 열번째는 인재등용선발 부정기풍에 대한 전문정돈이며 열한번째는 당정기관, 사업단위, 편제와 종업원인수를 초과하여 사람을 배치하는 문제에 대한 전문정돈이다. 이러한 전문정돈의 문제는 우리 주에서 모두 부동한 정도로 존재한다. 우리는 하나씩 대조하여 명세서를 작성하고 층층히 분해하여 책임을 확정하고 시한을 규정하는 동시에 활동과 결합하여 찾아낸 문제점을 일층 정리하여 엄격한 법규를 제정하여 모든 문제를 틀어쥐고 관리함으로써 효과적인 해결을 보아야 한다.4. 분류지도를 중점으로 내세워 군중을 위해 직접 봉사하는데 공을 들여야 한다.분류지도한 사상방법이고 사업방법이다. 이번 교양실천활동잔위는 등급이 비교적 많고 수량이 많고 범위가 넓으며 해결해야 할 문제는 천차만별할뿐만아니라 더욱 구체적이다.부동한 등급과 부동한 분야, 부동한 분류, 부동한 대상에서 존재하는 돌출한 문제에 근거하여 실행이 가능한 실시방안을 제정하고 구체적 임무와 추진조치를 제기하며 “단칼에 자르는것을”방지해야 한다.주, 현 지도기관, 지도부와 지도간부들은 “네가지 기풍”과 시달하지 않는 문제를 단단히 틀어쥐고 흐트럼없이 문제찾기에 공을 들이고 정돈시달에서 실제적이 효과를 거두며 작풍전환에서 솔선수범해야 한다.현이하의 단위는 군중봉사라는 이 착안점을 중점으로 내세워 촌에 주둔하여 농호들과 련결하고 부축과 방문 접목, 지도간부 밤담화(夜谈)등 군중봉사와 직접적으로 련관되는 체제기체를 건립하고 완벽화하며 군중봉사 의식이 강하지 않고 기능이 불완전하며 수준이 높지 않는 문제를 중점적으로 해결해야 한다.촌과 사회구역 등 기층조직은 절차적인 요구를 간략화하고 군중들과 련계하고 봉사하는 “마지막 1킬로메터”문제를 절실히 해결해야 하며 비공유제경제조기과 사회조직의 당조직과 류동당원, 리퇴직당원과 년세가 많고 신체가 허약한 당원에 대해서는 직접 찾아가 학습시키는 등 령활하고 효과적인 방식을 취해 활동을 전개해야 한다. 업종분야는 지도역할을 발휘하고 집법감독관리부문과 창구봉사단위, 봉사업종은 구체적 모순과 문제의 정돈을 참답게 틀어쥐고 군중들을 위한 봉사능력을 제고해야 한다. 국유기업은 발전을 꾀하고 방식을 전환하는것을 주선으로 승급과 등급제고를 다그치고 사회책임을 증강해야 한다. 동시에 각급 각 부문, 각 단위는 실제로부터 출발하여 탐색혁신을 고무격려하며 규정된 동작은 착실히 제대로 완수하는 동시에 자유동작은 특색있게 완수하여 작풍전환의 실제효과로 인민의 믿음을 얻어야 한다.5. 지도자솔선을 중점으로 내세워 시범인솔하는데 공을 들여야 한다. 지도자가 결심이 있어야 모든 사람들이 신심이 있고 지도간부가 모범이 돼야만 일반당원들이 따라올수 있다. 교양실천활동을 전개함에 있어서 반드시 령도기관, 지도부, 지도간부가 먼저 행해야 하고 반드시 “최고 책임자”의 책임을 강화해야 한다. 이번 교양실천활동에서 주당위는 상무위원회지도부실시방안을 전문 제정하고 목표, 임무를 확정했으며 “군중관, 권력관, 민족관, 사업관”주제토론과 “세가지를 조사하고 세가지를 묻기”, “세가지 하나”련계점조사연구 등 실천담체를 설계했다. 주당위상무위원회지도부와 상무위원동지들은 응당 방안의 요구에 따라 솔선으로 학습하고 기관을 나서서 기층에 내려가며 비평과 자아비평을 하고 정돈시달하며 발전을 추동하고 민생을 개선하면서 위로부터 아래를 인솔하는 시범효과를 형성해야 한다. 기타 주급지도부도 제때에 뒤따르고 모범을 보여야 한다. 현(시)지도부가 기층과 군중에 밀접히할때 반드시 몸소 체험하고 실천하며 기층1선에 심입하여 군중의 목소리를 경청하고 군중의 곤난을 료해, 해결해야 한다. “큰일을 하려면 우선 자신의 능력이 뛰여나야 한다.”, “남을 고치기 전에 먼저 자신을 고쳐야 한다.”는 결심과 박력으로 활동에서 시범을 보이고 표준을 수립해야 한다. 매개 당원지도간부는 일반당원의 신분으로 교양실천활동에 참여하고 “관문을 돌파하는”사상을 극복하며 구호를 외치기보다는 실제적인 행동을 하고 더욱 높은 인식, 더욱 깊은 학습, 한발 빠른 실천, 더욱 좋은 문제분석으로 상급이 인솔하고 지도자가 시범하며 층층이 심입하는 국면을 형성해야 한다.6.정풍정신을 중점으로 내세워 엄격하게 요구하는데 공을 들여야 한다. 정풍정신으로 교양실천활동을 전개하는 핵심은 엄격한 표준이고 관건은 “진지함”이다. 제1기교양실천활동 이래, 우리 주는 보조를 맞추어 사업했고 일부 “4가지 기풍”문제는 개선을 가져왔다. 하지만 나쁜 작풍을 극복하는것은 급격히 이루어지지않는다. 응당 오래동안 견지하고 엄격을 첫자리에 놓아야 한다. 사상적으로 엄격히 요구해야 한다. 작풍문제는 변이성과 전염성이 있기에 사상이 조금만 느슨해져도 행동은 크게 삐뚤어질수 있다. 이 문제에서 매개 당원, 간부는 명확한 인식을 갖고 자아단속, 자아억제를 강화하며 자각적으로 시작단계에서 근절하고 착오를 피면해야 한다. 비평과 자아비평에서 엄격히 요구해야 한다. 정풍정신으로 비평과 자아비평을 전개하는것은 자아교육과 동료를 돕는 중요한 방법이다. 근년래, 일부 단위와 일부 당원, 간부 사이에서 비평과 자아비평이 전개되지 못하고 일부는 비평과 자아비평을 “표창과 자아표창”으로 변화시켰으며 일부는 상급을 비평할때 “례포”를 쏘고 동급을 비평할때 “불발탄”을 쏘며 자신을 비평할때 “공포탄”을 쏜다. 이러한 좋은 사람주의는 “병을 치료”할수 없을뿐더러 “사람을 구하지”도 못한다. 우리는 반드시 비평과 자아비평을 유력한 무기로 삼고 적극적이고 건강한 사상투쟁을 해야 하며 당내생활의 용속화를 견결히 반대, 방지해야 한다. 비평과 자아비평은 사상근원을 파헤치고 당성과 심성에 다다르며 문제의 실질에 미쳐야지 피하거나 숨겨서는 않된다. 상호비평은 과감히 부족점과 문제점을 지적하고 흉금을 터놓고 이야기해야 하며 공심으로부터 출발하여 과실을 덮어 감추지 않고 원칙이 없는 분쟁을 하지말아야 한다. 높은 질의 민주생활회의와 조직생활회의를 소집하는것을 통해 확실히 문제를 발견하고 방향을 정하며 당원, 간부가 진정으로 “얼굴이 뜨거워 지고 땀이 나며 독을 배출하고 머리를 맑게하며 몸을 단련”하게 해야 한다. 기풍을 바로잡고 규률을 엄숙히 하는데서 엄격히 요구해야 한다. 당의 규률를 집행함에 있어서 꼼수를 부려서는 않되고 효과가 감소돼서 않되며 변통을 꾀해서도 않된다. 무릇 당의 규률, 군중규률을 위반한 행위에 대해 절때 묵과하거나 종용해서는 않된다. 일반적인 작풍문제에 대해 비평교육을 통해 개진을 촉구하고 군중의견이 크고 진지하게 문제를 인식하지 못할경우 조직조정을 하며 기풍이 산만하고 문제가 비교적 돌출한 지도부에 대해 우선 조직정돈하고 다시 활동을 전개하며 규정을 무릎쓰고 규률을 위반하는 행위에 대해 엄숙히 처리함으로써 확실히 정풍정신을 활동의 전반 과정에 일관시키고 엄격하게 요구하는것을 활동의 곳곳에 시달해야 한다.7. 정돈시달을 중점으로 내세워 규정제도를 건립하는데 공을 들여야 한다. “4가지 기풍”문제는 고질적인 습관이고 오랜시간 동안 루적된 결과이다. 기풍을 바로잡는 곤난은 원상태로 돌아가는것을 방지하는것이다. 응당 제도건설로부터 시작하여 경상적, 장기적으로 틀어쥐어야 한다. 조사된 문제에 대하여 단위거나 지도부거나 개인이거나를 막론하고 모두 하나하나 문제의 원인을 찾아내고 정돈책임을 시달하고 정돈기한을 명확히하며 정돈표준을 엄격히하고 정돈강도를 높히며 군중들로 하여금 실질적인 성과를 느끼도록해야 한다. 현유의 제도를 정리해야 한다. 군중로선을 관철하는데 효과가 있는것은 견지하고 새로운 요구에 부합되지 않는 것은 다그쳐 수정, 보완해야 한다. 새로운 제도를 제정해야 한다. 제도의 계통성과 운용성을 보장하는 원칙에따라 작풍건설을 강화하는 구체제도와 규정을 다그쳐 출범해야 한다. 활동에서의 좋은 경험, 방법의 총화를 중시하고 제때에 제도규범으로 상승시켜야 한다. 제도를 엄격히 시달해야 한다. 한손으로 규정을 정하고 제도를 건립하며 다른 한손으로 정돈을 틀어쥐고 시달을 촉진하는것을 견지해야 한다. 제도의 우리를 튼튼히 만들고 체제기제의 구멍을 막는 동시에 제도의 집행력을 강화하고 위반할수 없는 규정을 출범하며 “고압선”을 설치하고 제도가 “종이범”, “허수아비”로 되는것을 방지해야 한다. 엄격한 규률, 엄격한 집행, 엄밀한 감독을 통해 작풍건설을 강화하는 장기적인 기제를 형성해야 한다.넷째, 조직령도를 강화하여 교양실천활동이 처음부터 끝까지 한결같이 잘되도록 담보해야 한다. 교양실천활동을 잘 전개하는것은 전 주 각급 당조직의 중대한 정치임무로서 반드시 깊은 중시를 돌려 세밀하게 조직하고 지도책임을 시달하며 감독검사를 강화하고 여론인도를 잘 틀어쥐며 통일적으로 계획하고 고루 돌보는것을 견지하여 인식, 조직, 조치, 사업이 확실하게 함으로써 활동 시작부터 전 주 여러 민족 군중들이 새로운 변화, 새로운 기상을 감수하게 해야 한다.1. 지도책임을 시달해야 한다. 이번 교양실천활동은 층차가 많고 범위가 넓으며 임무가 과중하기에 반드시 각급 당위의 지도책임을 강화해야 한다. 주당위는 지도소조를 설립하고 전 주 교양실천활을 총책임져야 한다. 각 현(시), 각 활동단위와 당조직은 참답게 책임을 지고 조직지도를 강화하며 권력이앙을 하지 않고 본 현(시), 본 부문, 본 단위 교양실천활동을 참답게 틀어쥐여야 한다. 당위(당조) 주요책임동지는 제1책임자의 책임을 담당함으로써 교양실천활동을 손에 틀어쥐고 어깨에 짊어지며 한급이 한급을 틀어쥐고 한급이 한급을 인솔함으로써 층층이 시달해야 한다. 또한 활동중에서 형식에만 그칠 경우 반드시 주요 책임자의 책임을 추궁해야 한다.2. 지도감독 검사를 강화해야 한다. 이는 이번 활동이 유력하고도 질서있고 효과적으로 전개되는 중요한 보장이다. 주당위는 15개 지도감독조를 건립해 교양실천활동 지도감독사업을 구체적으로 책임지도록 했다. 그중 4명 주급 당원지도간부들을 현(시)에 파견돼 지도감독을 하게 되며 현(시) 지도감독조도 매개 기층단위를 지도감독하게 된다. 지도감독의 정치책임을 강화하고 업무양성을 잘하며 사업능력을 제고하고 엄격한 요구를 전반 지도감독의 과정에 일관시켜야 한다. 또한 중점고리, 중점령역에 대해 참답게 지도하고 감독해야 하며  효과적으로 압력을 전달하고 격을 낮추어 요구하는것을 방지해야 한다.3. 여론인도를 잘해야 한다. 각종 매체를 리용해 중앙과 성, 주당위 정신을 광범위하게 선전하고 교양실천활동의 새로운 진척, 새로운 효과를 선전함으로써 군중들의 인정을 받고 군중들의 감독을 받아야 한다.일련의 군중들이 인정하고 칭창하는 선진전형을 적극 발견, 발굴, 선전함으로써 시범인솔작용을 발휘해야 한다. 군중들의 반영이 강렬한 부정전형은 과감히 폭로함으로써 경시교양작용을 발휘해야 한다. 각급 선전부문은 정치의식, 대세의식을 절실히 증강하며 주동적으로 따라가고 긴밀히 배합하며 하나의 완정한 선전방안을 제정해야 한다. 또한 여론인도의 시기, 강도와 효과를 잘 틀어쥐고 평론, 언론의 인도작용을 발휘함으로써 교양실천활동을 전개하는데 량호한 분위기를 형성해야 한다. 4. 통괄적으로 골고루 돌보는것을 견지해야 한다. 교양실천활동을 18기 3차 전원회의, 성, 주당위 전원회의, 주“두 회의\"정신과 긴밀히 결부시키고 경제사회발전을 추동하는것과 긴밀히 결부시키면서 한손에는 활동을 틀어쥐고 한손에는 발전을 틀어쥐고 대상건설, 산업승격, 개발개방, 생태건설, 특색도시화건설 등 중점사업을 힘써 틀어쥠으로써 올해 제반 사업임무를 전면 완수하고 두가지를 함께 틀어쥐고 두가지를 함께 촉진해야 한다. 개혁혁신을 견지하고 개혁을 전면 심화하는 제반 조치를 일층 보완하며 중점을 부각하고 책임을 강화함으로써 예기 목표에 도달해야 한다. 각종 민생공사를 참답게 조직, 실시하고 민족단결진보사업을 혁신적으로 발전시키며 안전생산을 중점적으로 잘하고 변강안정, 사회안정의 국면을 수호해야 한다.이번 교양실천활동에서 주당위 상무위원회는 조직자, 추동자, 감독자, 참여자이다. 주당위 상무위원회는 중앙과 성당위의 결책포치를 견결히 관철하면서 성당위의 지도감독조사업을 힘써 배합할것이며 자각적으로 광범한 당원간부와 군중들의 감독을 받고 더욱 높은 표준으로 대조검사를 하며 더욱 엄격한 요구로 앞장서 활동을 전개함으로써 “견인차”,“선구자”로 되고 전 주 당원, 간부들의 모범이 되여야 한다.동지들, 당의 군중로선 교양실천활동을 깊이있게 전개하는것은 중대한 의의와 심원한 영향이 있다. 우리는 반드시 고도의 정치책임감과 실속있는 사업작풍으로 개척진취하고 근면하게 사업하여 이번 교양실천활동이 잘 조직되고 잘 전개되고 잘 실시되게 해야 하며 “위민 무실 청렴”의 새로운 형상과 작풍건설의 새로운 성과로 연변의 개혁발전과 당건설의 새로운 국면을 부단히 개척해야 한다. \r\n\r\n            "},
{"title": "정부는 렴정건설의 주체적책임 감당해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-18 08:14:54", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/18/15_9068.html", "content": "\r\n              \r\n17일, 주정부에서 소집한 전 주 정부분야 렴정사업회의에서 리경호주장은 각 현, 시와 각 부문은 렴정건설의 주체적책임을 확실하게 감당해야 한다고 강조했다.이날 회의는 지난해 사업을 총화하고 올해 임무를 포치함과 동시에 2013년 중앙과 성, 주 직속부문 및 업종 연성환경과 부문업종기풍 민주평의 결과, 2013년 전 주 규률규정위반 전형사건을 통보했다.회의에서 리경호는 지난해 전 주 정부분야는 중앙과 성당위, 주당위의 포치를 참답게 관철하고 렴정건설책임제를 깊이있게 시달하였으며 개혁혁신을 견지하고 조치시달을 단단히 틀어쥠으로써 정부 렴정건설과 부패척결 사업이 새로운 진척을 가져왔으며 전 주 정부분야 작풍개선을 추진하여 간부와 군중들이 변화를 느끼고 믿음을 가지도록 했으며 우리 주 경제, 사회의 지속적이고 건전한 발전을 위해 중요한 보장을 제공했다고 말했다.이어 리경호는 인식을 일층 제고하고 더욱 분명한 태도와 유력한 조치로 정부분야 렴정건설을 더욱 깊이있게 추진해야 한다며 다음과 같이 요구했다.첫째, 감독검사를 감화하여 중대한 결책, 포치의 관철시달을 확보해야 한다. 각급 정부와 부문은 중대한 결책의 사회안정모험평가기제를 참답게 실시하고 실적 관리와 감찰을 일층 강화해야 한다. 의법행정에 대한 종합감찰을 강화하고 전반 과정 감독과 일상화 감독을 잘하며 안전생산감독검사를 강화하고 안전책임시달을 강화해야 한다. 민생을 위해 실제적인 일을 하는 등 정책집행정황에 대한 감독검사를 실속있게 전개하여 제반 혜민정책조치가 실제에 시달되도록 추동해야 한다.둘째, 심계직능을 강화하여 부패를 초래하는 토양을 견결히 제거해야 한다. 부패가 다발하는 분야, 중점부문, 중점대상에 대한 상규적인 심계를 일층 강화하고 작은 대상에 대한 심계도 강화해야 한다. 정부의 모든 수입과 지출을 전부 예산관리에 넣고 지도간부의 임직중심계와 리임심계를 강화해야 한다. 내부감독과 관리제도를 일층 건립, 건전히 하고 기관작풍건설을 강화하는 사업기제, 평가기제와 격려기제를 점차 건립하고 보완하여 안정적이고 장시기 효과적인 기관작풍건설 감독보장기제를 형성해야 한다.셋째,개혁혁신을 강화하여 정부분야 렴결행정을 추동해야 한다.  >>3면권력운행제약감독체제기제를 절실히 혁신하여 근원으로부터 부패을 다스림으로써 당작풍렴정건설이 제도하, 경상화가 되게 해야 한다. 부패가 쉽게 발생하고 많이 발생하는 분야와 관건 고리에 대한 감독을 잘 틀어쥐며 행정심사비준제도개혁을 계속하여 깊이있게 추진하고 기제개혁의 제반 사업을 실제로 잘해야야 한다.넷째, “네가지 기풍”에 대한 검사와 시정을 강화하여 정부작풍건설을 부단히 추진해야 한다. 군중로선교양실천활동을 계기로 “인민을 위해 청렴하게 사업하는것”을 둘러싸고 “네가지 기풍”에 초점을 모아 문제를 깊이있게 조사하고 시정하며 작풍개진의 실제적효과로 사업을 추진하고 인민의 믿음을 얻어야 한다.다섯째, 정무공개를 강화하여 권력의 투명한 운행을 확보해야 한다. 공중들이 보편적으로 관심하고 군중들이 리익과 관계되는 문제로부터 착수하여 행정권력을 운용하여 취급하는 여러가지 사항에 대해 전부 공개를 실시함으로써 정무공개가 부분적 분야, 부분적 고리로부터 전방위, 전과정으로 확장되게 해야 한다.여섯째, 조직지도를 강화하여 렴정건설이 질서있게 추진되는것을 확보해야 한다. 각 현,시와 각 부문은 렴정건설의 주체적책임을 절실히 감당하고 징벌예방체계계획을 참담게 시달하여 매개 사업고리에 모두 감독이 있도록 담보해야 한다.윤녕 기자\r\n\r\n            "},
{"title": "인식 높이고 자각 증강해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-20 08:04:28", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/20/15_20979.html", "content": "\r\n              \r\n당의 군중로선 교양실천 활동은 이미 전 주에서 시작됐다. 우리는 실제로 인식을 높여 드높은 책임감과 사명감으로 이 기세 드높은 활동에 자각적으로 참여해야 한다.군중로선은 당의 생명선이고 근본사업로선이다. 당의 군중로선 교양실천 활동은 이왕에 전개한 집중교양실천활동의 성공경험에 대한 견지와 운용이고 당의 우량한 전통에 대한 계승과 고양이며 새로운 형세 임무의 요구에 수응하여 당의 자아정화, 자아보완, 자아혁신, 자아제고 능력을 증강하여 중국특색의 사회주의를 추진하는 중대한 조치이다. 실천이 충분히 증명하다싶이 군중로선을 관철하고 군중과 련계를 밀접히 할 때면 당의 사업은 승리하고 당의 위업은 발전한다. 반대로 군중로선을 등지고 군중을 리탈할 때면 당의 사업은 좌절을 겪고 당의 위업은 손실을 입는다. 당면의 새로운 형세에서 이 활동을 전개하는 의의는 중대하고 심원하다.우리 주는 발달하지 못한 지역이다. 경제총량이 크지 못하고 발전이 불충분, 불균형하며 인민의 생활이 총체적으로 아직도 부유하지 못하고 아름다운 생활에 대한 인민의 새로운 기대를 만족시켜야 하는 임무가 아직도 아주 간고하다. 초요사회를 전면적으로 건설하는 목표를 실현하고 개혁을 심화하는 제반 임무를 완수하는데 있어서 많은 사업은 기층에 있고 힘의 원천은 군중에게 있다. 각급 당조직은 작풍건설을 꾸준히 잘 틀어쥐여야만 군중을 당조직의 두리에 뭉치게 할수 있고 광범한 군중을 인솔하여 난관을 헤쳐나갈수 있다. 우리 주 교양실천활동의 참여단위는 대부분 구체정책의 집행단위이고 중앙과 성당위의 요구를 관철, 시달하는 “말초신경”이다. 오직 전 주 9000여개 기층당조직의 조직작용과 17만 6000명 당원의 선봉모범작용을 충분히 발휘해야만 발전과 진보의 힘은 일층 결집될수 있다.깊이있게 인식해야만 행동이 자각이 될수 있다. 우리는 사상면에서 고도로 각성하고 인식면에서 신속히 뒤따라 사상적자각, 정치적자각, 행동적자각을 확실하게 증강하고 “네가지 기풍, 한가지 고질병”을 다스리는것과 개혁발전의 난제를 해결하는것을 결부해야 한다. 근본적으로 당원, 간부의 취지의식이 높지 못하고 정사를 처리함에 있어서 근면, 렴결하지 못하며 기층조직이 군중들과 련계를 갖고 군중을 위해 봉사하는 기능이 구전하지 못하고 능력이 높지 못한 문제를 근본적으로 해결해야 한다. 당원, 간부들이 진취의식, 기회의식, 책임의식과 렴결의식을 일층 증강하고 허리 굽혀 군중과 고락을 함께 하도록 교양, 인도하여 단결분발하고 개척혁신하는 합력을 가장 광범위하게 결집하고 용감히 감당하고 분발향상하는 정신상태와 훌륭한 작풍으로 “풍요롭고 개방되고 생태적이고 조화롭고 행복한 연변”을 빨리 건설해야 한다.\r\n\r\n            "},
{"title": "개혁실천에 투신해 위대한 꿈 안다", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-24 08:12:11", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/24/15_9839.html", "content": "\r\n              \r\n개혁을 전면적으로 심화하는 나팔소리가 울렸다!중국의 광활한 대지에서 개혁의 물결이 넘쳐흐른다.당의 18기 3차 전원회의가 페막된 뒤 짧디짧은 3개월 남짓한 시간에 각지, 각 부문은 전원회의 정신을 학습관철하는 고조를 신속히 일으켰으며 광범한 간부군중들은 신심가득히 개혁실천에 뛰여들어 개혁을 전면적으로 심화하는 막이 서서히 열리고있다.학습, 터득 통해 공동인식 결집―개혁 정신 인심에 침투이른 봄날의 중앙당학교 교정에는 학습분위기가 짙었다. 2월 17일부터 21일까지 성부급 주요지도간부를 대상으로 한 18기 3차 전원회의 정신을 학습관철하고 개혁을 전면 심화하는 주제연구토론반이 이곳에서 열렸다.습근평총서기가 개강식에서 중요연설을 발표하였는데 그는 연설에서 하나의 좋은 문건을 제정하는것은 만리장정의 첫걸음을 뗀것에 불과하며 관건은 여전히 문건의 시달에 있다면서 우리는 전원회의 정신을 학습선전하는 면에서 아직도 세밀하고 간고하고 깊이있는 공력을 들여 개혁을 전면적으로 심화하는 사상인식토대를 튼튼히 다져야 한다고 강조했다.연구토론반에 참가한 학원들은 수료가 끝난 뒤 즉각 습근평총서기의 중요연설정신과 중앙지도동지들의 강의내용을 전달하고 학습관철하며 개혁의 전면심화를 추진하는 실제행동으로 합격된 답안지를 바칠것이라고 표시했다.학습은 인식을 제고하는 토대이고 터득은 시달을 관철하는 관건이다. 개혁의 전면심화는 명확한 목표방향과 지도사상이 있을뿐만아니라 구체적인 경로와 과업을 갖고있으며 간고성, 복잡성이 있을뿐만아니라 련관성, 체계성도 갖고있기에 전원회의정신에 대해 깊이 인식하지 못하고 정확히 파악하지 못한다면 개혁을 틀어쥠에 있어서 작풍이 튼튼해질수 없고 사업의 요구에 도달하기 어렵다.3개월전인 2013년 11월 22일, 당의 18기 3차 전원회의 정신 중앙강연팀 첫 보고회가 북경 인민대회당에서 열렸으며 그 이튿날 강연팀들은 각기 전국 각지에 내려가 강연했다. 35차의 보고회, 50여차의 상호교류활동을 통해 15만명이 직접 경청하고 1800여만명이 텔레비죤 생방송과 인터넷중계방송을 시청했다… 매번의 다채로운 선전해석보고는 개혁전면 심화의 씨앗을 사람들의 마음속에 심어주었으며 더우기 광범한 간부군중들의 개혁에 뛰여드는 신심과 결심을 결집시켰다.이와 동시에 각지, 각 부문들에서는 신속히 행동에 옮겼다. 인터넷상에서 강연하고 강단에서 강연하며 기층에 내려가고 사회구역에 진입하며 대중강연팀과 1대1 교류를 조직하는 등 강남에서 장성 이북에 이르기까지, 고원에서 변경지역에 이르기까지 광범한 간부군중들은 여러가지 형식을 통해 전원회의정신을 참답게 학습하고 깊이있게 터득하고 개혁을 전면적으로 심화하는 중요내용을 정확히 장악했다. 학습과 터득에서 개혁방향을 파악했다. 운남성은 당중앙의 통일적인 령도아래 개혁을 추진하고 시종일관하게 립장의 확고와 기치의 선명을 유지해야 한다고 제기했다. 상무부는 자각적으로 당과 국가 전반 국면의 높이에서 문제를 생각하고 과감히 담당하며 책임지고 어려운 과업을 짊어지며 확고부동하고 착실하게 개혁의 전면심화를 추동해야 한다고 표시했다. 수리부는 깊이있게 학습하고 실제적으로 사업하며 장원하게 끌고나가면서 원칙방향을 정확히 파악하고 제반 사업 조치를 세분화해야 한다고 제기했다.학습과 터득에서 개혁의 공동인식을 응집시켰다. 과학기술부는 진취의식, 기회의식, 책임의식과 긴박의식을 일층 증강하고 제반 개혁과업을 철저히 실제에 시달해야 한다고 지적했다. 귀주성은 각지, 각 부문에서 개혁으로 통솔하는것을 견지하고 개혁의 사유방향으로 제반 사업을 계획하며 작풍을 억세게 틀어쥐는 열의로 개혁사업을 틀어쥐여야 한다고 인정했다. 재정부는 부문특점에 결부시켜 중앙의 결책과 포치를 관철시달하는것을 전제로 제반 개혁조치가 중앙의 정신에 부합되고 사업의 실제에 부합되고 군중의 념원에 부합되도록 확보해야 한다고 표시했다.학습과 터득에서 개혁의 시달을 잘 틀어쥐였다. 천진시는 수없이 많은 개혁의 과업에 직면하여 관건은 중앙의 발걸음에 바싹 따라 개혁을 전면적으로 심화하는 보조상, 절주상, 강도상에서 엄격히 중앙과 일치를 유지해야 한다고 제기했다. 국무원 구빈개발지도소조판공실은 압력을 개혁 전면 심화의 동력으로 전환시키고 개혁의 보너스로 발전의 부족을 미봉하며 어려움을 두려워하는 사상을 극복하고 개혁의 주동성을 증강해야 한다고 제기했다. 교통운수부는 실속없는 빈말을 늘어놓고 기다리고 관망하고 눈앞의 리익에만 급급해하는것을 방지하며 중앙에서 확정한 로선도, 시간표와 시공방안을 단단히 둘러싸고 분초를 다투는 긴박의식과 밤낮없이 공무를 수행하는 책임의식으로 실제적으로 틀어쥐고 또 틀어쥐여야 한다고 제기했다.대세 파악하고 상하가 련동―개혁의 발걸음 확고하고 힘차다지난 1월 22일, 습근평총서기가 중앙개혁전면심화지도소조 제1차 회의를 사회하여 소집했다. 이는 제반 중대개혁의 임무가 통일적인 계획과 총체적인 추진의 새로운 단계에 진입했다는것을 표징한다.중앙의 포치에 따라 각 지역, 각 부문에서는 행정심사비준제도의 개혁, 공상등록제도의 개혁, 사회주의핵심가치관체계의 건설, 한쪽이 외자식인 부부가 두 아이의 출산이 가능한 정책의 실시, 로동교화제도의 페지, 간부고찰평가제도의 개혁과 보완, 간부선발임용기제의 개진, 엄격한 절약과 랑비 반대의 견지, 당작풍렴정건설과 부패척결투쟁의 심층전개 등 전사회가 깊이 주목하고 각측이 간절히 기대하고있는 문제들을 둘러싸고 정책조치와 제도문건을 연구출범시켰으며 부분적으로 또 법률결정을 내렸다.\"규정동작\"에는 규칙이 있고 \"자유동작\"에는 의거가 있었다.내몽골, 호북, 산동, 광서, 환경보호부, 국무원 국유자산감독관리위원회, 중국은행업감독관리위원회… 중앙개혁전면심화지도소조판공실이 설립된 뒤 각지, 각 부문에서는 잇달아 개혁전면심화지도소조를 설립하고 사업규칙의 제정에서부터 단기적사업의 연구포치에 이르기까지 통일적인 계획을 틀어쥐고 조사연구를 틀어쥐며 방안을 틀어쥐고 시달을 틀어쥐였으며 사업목표를 명확히 하고 개혁조치를 세분화하고 급별에 따라 임무를 분해하고 진척배치를 명확히하여 전면적으로 작동시켰다.광동성은 재빨리 움직여 중앙에서 출범한 개혁 임무와 조치를 관철시달하고 13가지 중점개혁임무를 착실히 추진하며 각 시들의 개혁추진을 독촉하고 지지해야 한다고 제기했다.감숙성은 개혁방안제정을 다그쳤는데 방안제정에서 실없는것, 대체적인것, 치우치는것을 금하고 실제적이고 세밀하며 효과적인것을 강구할것을 요구하고 제반 개혁조치의 련결과 결합을 통괄하여 개혁의 효익이 최대화를 이루도록 했다.국무원 국유자산관리위원회는 조직지도를 절실히 강화하여 개혁실시방안을 서둘러 출범하며 의견, 건의를 널리 청취하고 조직조률을 잘하며 감독검사를 강화할것을 제기했다.환경보호부는 생태환경보호분야의 개혁을 전면적으로 심화하는것은 간고한 임무이고 아주 중대한 일로서 반드시 전반 국면을 파악하고 형세를 잘 분석하며 통괄적으로 계획하고 고루 돌보며 과학적으로 실시해야 한다고 제기했다.…세상의 모든 일들은 그것을 생각함에 있어서 자상함이 가장 중요하고 그것을 행함에 있어서 힘이 가장 중요하다. 중앙의 관련 부문들은 적극적으로 움직여 조사연구를 깊이있게 진행하고 개혁을 추진하는 목적성을 힘써 증강했다.—중앙기구편제위원회 판공실은 문제인도를 견지하면서 관련되는 49개 개혁임무에 대해 하나하나 깊이있게 조사연구를 하고 론증을 했으며 목적성, 조작성이 강한 구체적조치를 내놓고 개혁 시간, 진도에 대한 기한부를 정했다.—주택도시농촌건설부는 어떻게 하면 시장이 자원배치에서 결정적작용을 일으키고 더욱 훌륭하게 정부의 작용을 발휘할것인가를 둘러싸고 깊이있는 조사연구에 착수해 의견을 널리 청취했다.—공업및정보화부는 생산능력과잉을 방지하고 제거하는 장기효과기제의 건립건전, 공업혁신추동발전체제기제개혁 등 중대한 문제를 둘러싸고 과제조사연구를 전개하여 개혁방안의 과학적론증평가를 잘해놓았다.—민정부에서는 22개 부급 중점과제와 130개 사급차원의 조사연구과제를 연구제정하였는데 이 과제들은 민정분야에서 심화하는 개혁의 전반 내용을 기본적으로 포함했다.—국무원 법제판공실은 조사연구를 정부법제사업의 시종과 일관시켜 진행함으로써 장기효과기제를 형성하고 정부립법의 질을 부단히 높일것을 요구했다.개혁요점을 제정하고 임무명세서를 명확히 하였는데 각지, 각 부문의 생동한 실천은 한폭의 개혁전경도를 보여주었다.보편적으로 문건을 제정하여 18기 3차 전원회의 정신을 시달했다. 동부로부터 서부에 이르기까지, 중앙부문으로부터 지방 청, 국에 이르기까지 각자가 실제정황과 존재하는 문제를 대상해 3차 전원회의 “결정”의 의견을 제정, 시달하고 개혁을 전면적으로 심화하는 새로운 청사진, 새로운 전망, 새로운 목표를 그려놓았으며 개혁을 전면적으로 심화하는 전략중점, 우선순위, 주공방향을 포치했다.목적성이 있는 “지방판” 개혁심화방안을 제정했다. 산서성은 56조 의견을 출범시켜 산서성국가자원형경제전환종합부대개혁시험구건설을 다그쳐 추진했고 강소성은 “3농”사업에 착안하여 농촌개혁을 전면적으로 심화하고 농업현대화공사를 깊이있게 실시할데 관한 의견을 제정, 반포했다.지방의 인대, 정협 회의들에서 개혁을 가동하는 건반을 눌렀다. 성, 자치구, 직할시 정부사업보고에서 “개혁” 두글자는 사용빈도수가 가장 많은 단어로 되였다. 어떤 지방은 “개혁전면심화”를 단독내용으로 다루고 올해 정부사업의 선차적인 과업으로 명확히 정했다. 상해에서는 “중국상해자유무역시험구건설”을 구체적으로 포치했고 사천에서는 “성도가 지역성금융개혁시험구를 건설하는것을 지지”할데 대해 제기했으며 광동에서는 “투자제한명부관리방식시험”을 전개할것을 요구했다.중앙의 관련 부문들이 분공방안에 따라 과감히 개혁의 중임을 짊어졌다. 중앙규률검사위원회는 규률검사체제개혁조치의 시간표와 선로도 연구제정에 착수하고 올해의 중대한 개혁방안과 중요한 시험방안을 연구확정했다. 중앙선전부는 19개 선두사업을 81개의 구체적조치로 세분화하고 2014년 문화체제개혁사업요점을 다그쳐 연구했다. 국가발전개혁위원회는 46개의 선두사업, 14개의 관련 부문 협력 선두사업, 103개의 참여사업에 대해 내부분공을 하고 2014년에 추진할 39개 개혁을 연구하여 제출했다.각지, 각 부문들에서 력사적기회를 잘 포착하고 잘 리용했다. 각지, 각 부문들은 중앙의 결책, 포치와 자기 실제가 결합되는 부분을 정확히 찾아 과감히 밀고나가는 정신으로 제반 개혁사업을 단호히, 주동적으로, 절차있게 추진했다.실천 탐구하고 착실히 추진―개혁조치 초보적인 성과 거두어18기 3차 전원회의는 행정기구를 일층 간소화하고 권력을 하부이양하며 행정심사비준제도개혁을 심화할것을 제기했다.2월 20일, 국무원 판공청은 소식을 발표하여 각 부문은 근자에 인터넷포털사이트에 현재 본 부문에서 보류하고있는 행정심사비준사항목록을 공개해야 하며 중앙정부인터넷포털사이트가 종합목록을 제때에 공개하기로 함으로써 인민군중들이 기대하던 \"권력목록\"이 공개된다고 밝혔다.\"권력목록\"은 정부와 시장의 관계를 정확히 처리하는데 대해 생동하게 설명해주었다.개혁을 심화함에 있어서 포치가 10% 차지하고 시달이 9% 점한다.각지, 각 부문은 실제와 결부시켜 일련의 개혁조치를 제정하고 취하여 전사회의 개혁공감대와 합력을 응집시키고 국가관리체계와 관리능력의 현대화추진에 주력하는것을 명확히 하고 시장이 자원배치에서 결정적역할을 발휘하도록 하고 정부의 역할을 더 잘 발휘시키는것을 뚜렷이 하였으며 사회공평정의를 촉진하고 인민들의 복지를 증진하는것을 내세우고 사회열점문제에 대한 적극적인 반응을 뚜렷이 하였는데 그 행동이 비교적 신속하고 지향이 비교적 정확했으며 락착점이 비교적 실제적이고 반향이 비교적 좋았다.—경제체제개혁면에서 행정심사비준제도를 개혁하여 국무원은 300여개의 행정심사비준항목을 취소하고 권력을 하부로 이양했으며 76개의 평의, 기준도달, 표창, 평가항목을 취소했다. 공상등록제도를 개혁하고 등록자본납입등록제를 실시하고 자본등록조건을 완화했으며 기업년도검사제도를 년도보고공시제도로 개혁하고 시장주체주소의 등록수속을 간소화했으며 전자영영허가증과 전 과정 전자화 등록관리를 실시하여 기업환경을 최적화했다.—민주법제개혁면에서 로동교화제도를 페지하여 인권사법보장제도의 보완에서 중요한 한걸음을 내디디였다. 재판운행기제개혁의 시험을 전개하여 공정하고 고능률적이며 권위적인 사회주의사법제도를 다그쳐 건설하였다. 립법의 질을 높이고 감독제도를 건전히 하고 인대상무위원회와 인대대표간의 련계를 강화하여 인민대표대회제도가 시대와 더불어 전진하게 하였다.—문화체제개혁면에서 사회주의핵심가치체계건설을 추진하여 전당, 전국 여러 민족 인민들이 단결분투하는 공동한 사상적토대를 공고히 하였다. 문화행정부문직능을 일층 전변시키고 국유문화자산관리체제를 보완하였으며 기업으로의 체제전환개혁 문화기업의 현대기업제도구축을 추진하고 문화사업단위개혁을 분류적으로 추진하였으며 문화법제를 보완하고 건전히 하여 문화체제개혁이 심화승격의 단계에 진입하였다.—사회체제개혁면에서 한쪽이 외자식인 부부가 두 아이의 출산이 가능한 정책을 실시하여 절강, 강서, 안휘에서 솔선적으로 가동하고 여러 성, 자치구, 직할시에서 준비등록절차를 통과하여 생육정책이 조정,보완되였다. 대도시에서는 의무교육 입학시험을 면제하고 가까운 학교에 입학하는 제도를 보완하고 부분적 성, 자치구, 직할시에서는 대학입시개혁방안을 발표하여 교육령역의 종합개혁이 갈수록 심화되고있다. 전국적으로 통일된 도시농촌주민기본양로보험제도를 구축하고 사회양로봉사체계를 서둘러 만들었으며 사회보장제도가 더욱 공평하고 지속해졌다.—생태문명체제개혁면에서 생태보호 최저경계선 확정을 가동하고 대기오염예방퇴치행동계획이 출범되였으며 물오염예방퇴치행동계획을 다그쳐 편성하고 심각한 오염날씨 응급관리를 강화하고 조치를 취해 스모그를 다스리고 체계적이고 완전한 생태문명제도체계를 점차 구축하고 제도로 생태환경을 보호하였다.—당건설제도개혁면에서 간부고찰평가제도를 개혁하고 보완하였으며 국내생산총성장률로 실적을 평가하는 편향을 시정하였다. 간부선발임용기제를 개진하고 과학적이고 효과적인 인재선발임용기제를 구축하였다. 엄격히 절약하고 랑비를 반대하는것을 견지하고 장기적인 효과기제를 수립, 건전히 했다. 당작풍렴정건설과 부패척결투쟁을 깊이있게 전개하고 작풍개진 정상화 제도를 건전히 하였다.장원한 리익의 각도에서 계획하지 않으면 일시적인 일도 제대로 계획할수 없고 전반 국면의 각도에서 문제를 고려하지 않으면 한곳의 문제도 제대로 해결할수 없다. 당면 개혁은 이미 난관공략기와 심수구에 진입하였으며 각지 각 부문은 이미 이룩한 개혁성과의 토대에 립각하여 총체적설계의 개혁을 강화해야 한다—.복건성당위는 개혁에서 전국의 전반 국면에 복종해야 할뿐더러 복건성의 특점과 실제에 출발하여 중점과 목적성이 있게 개혁방안을 계획하고 설계해야 한다고 제기했다.안휘성당위는 농촌종합개혁이 중요한 단계성성과를 거둔 토대에서 안휘성의 실제와 결부시켜 적극적이고 온당하게 농촌개혁심화시험사업을 전개해야 한다고 표했다세무총국은 전문력량을 조직하여 세수 관련 총체적방안을 설계하고 세수개혁의 체계성을 증강해야 한다고 제기하였다.국가림업국은 자연생태체계보호체제기제, 자연자원자산지적재산권제도개혁, 삼림경영제도개혁 등 최상위설계를 잘 틀어쥐여야 한다고 표했다.개혁은 지면상으로 군사전략을 론하는것이 아니며 탁상공론을 해서는 안된다. 관련 부문은 개혁의 성과를 공고히 하고 개혁성과를 수호하기 위해 한가지, 한가지씩 시달을 틀어쥐고 여러가지 형식으로 독촉검사해야 한다.국무원 판공청은 국무원 각 부문이 당중앙, 국무원에서 확정한 제반 개혁조치를 견결히 관철집행하도록 독촉하여 총력을 다하고 에누리없이 간부고찰, 실적관리 등과 유기적으로 결부시켜 문책을 강화하고 정부명령이 원활하게 집행되도록 보장해야 한다.공안부는 개혁조치에 대해 포치하고 독촉하고 검사해야 하며 적극적이고 주동적으로 기다리거나 의존하지 않으면서 한가지를 완수하면 한가지를 말소하고 제때에 완수하지 못했을 경우 기록하고 문책해야 한다.농업부는 개혁조치시달을 틀어쥐는 기제와 방법을 다그쳐 구축하고 독촉시달을 강화하며 제반 개혁임무가 확실하게 진척되도록 확보해야 한다.질검사총국은 개혁임무 총대장과 단항목개혁 분대장을 앉히고 임무와 사건의 진척을 명확히 해야 한다.…개혁의 곡조는 사람들을 분발전진하게 하고 량호한 발단은 인심을 고무한다.산은 높을수록 오르기 어렵고 차량은 속도가 빠를수록 운전하기 어렵다. 개혁의 부단한 추진과 더불어 리익관계에 대해 갈수록 깊이 건드리게 될것이다. 일부 지방, 단위, 간부들한테는 아직도 3차 전원회의 정신에 대해 깊이 리해하지 못하고 제대로 파악하지 못하고 개혁 전면 심화의 간고성, 복잡성, 관련성, 체계성에 대한 예측이 부족한 문제가 존재하고있으며 일부는 개혁을 틀어쥐는 작풍이 아직도 착실하지 못하고 사업을 아직도 제대로 하지 못하고있다.개혁을 전면적으로 심화하는 이 난관공략전에 직면하여 사람들은 사업을 착실하게 하고 분발성취하며 곤난을 하나하나 극복해나가고 문제를 하나하나 해결해나가면서 걸음이 빠르지만 온당하게 달리고 립장이 견정하고 억세게 틀어쥔다면 꼭 중화민족의 위대한 부흥의 중국꿈을 실현하기 위해 어떠한 곤난이든 다 이겨낼수 있는 강대한 력량을 응집시킬수 있으리라는것을 확신하고있다.  신화통신\r\n\r\n            "},
{"title": "당의 군중로선 교양실천 활동 지속 전개", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-24 08:10:46", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/24/15_9075.html", "content": "\r\n              \r\n우리 주 여러 부문들이 당의 군중로선 교양실천 활동을 륙속 가동해 활동의 지속 전개를 추동하고있다.21일, 주안전생산감독관리국에서 당의 군중로선 교양실천 활동 동원회를 소집했다. 주정협 부주석이며 주안전생산감독관리국 국장인 기개기는 회의에서 전 주 안전생산감독관리부문은 교양실천활동을 전개하는 중대한 의의를 깊이있게 리해하고 정확한 방향을 파악하여 주당위의 포치, 요구를 전면적으로 시달할것을 요구했다. 그는 전 주 안전생산감독관리부문은 작풍건설에 초점을 모아 간부작풍 대전변으로 안전생산감독관리사업의 대발전을 추진하고 조직지도를 강화하여 교양실천활동이 실속있고 절차있게 추진되도록 하며 작풍전변, 능력제고의 새 효과로 과학적발전, 안전발전을 추동하고 실제적인 일을 하고 난제를 해결하며 엄격히 집법하고 실효를 중요시하는 실제행동으로 안전생산형세의 지속적인 안정, 호전을 촉진하여 5대 전략 실시에 조력하고 다섯가지 연변을 건설하는데 새로운 공헌을 해야 한다고 지적했다.21일, 주림업관리국에서도 당의 군중로선 교양실천 활동을 깊있게 전개할데 관한 사업회의를 열었다. 주림업관리국 국장 곽학의는 회의에서 광범한 당원, 간부들은 성당위, 주당위의 포치, 요구를 정확히 파악하고 교양실천활동을 실속있고 절차있게 추진해야 한다고 강조했다. 그는 이번 활동에서 “네가지 기풍, 한가지 고질병” 문제를 중점적으로 해결하고 군중과 밀접히 련계하고 군중을 위해 봉사하는 “마지막 1킬로메터”문제를 힘써 해결하며 교양실천활동의 중점을 명확히 하고 조직지도를 강화하며 교양실천활동과 연변림업 향후 5년 295개 대상 발전전망계획을 결부시키고 발전의 성과로 광범한 림업종업원들의 장원한 리익과 근본리익을 실현하고 수호하며 발전시켜야 한다고 지적했다. 동시에 그는 교양실천활동과 “다섯개 신림구”실시방안을 결부시켜 “다섯개 신림구”건설의 성과가 더욱 많이, 더욱 공평하게 림업종업원군중들에게 혜택으로 돌아가게 해야 한다고 말했다.21일, 주로간부국에서도 당의 군중로선 교양실천 활동 동원대회를 열었다. 회의는 전체 당원, 간부들이 중점을 파악하고 교양실천활동을 실속있고 절차있게 추진하며 전 주 로간부사업자대오의 정치의식과 대국의식, 책임의식을 일층 제고시키고 적극적인 자세와 실무적인 작풍으로 로간부사업을 잘해나가며 로간부사업의 과학수준을 부단히 향상시켜 주당위 로간부국을 주당위 지도자들이 결책을 내리는데 있어서의 “참모부”로, 리퇴직로간부생활의 “후근부”로, 로간부의 우량한 전통을 고양하는 “선전부”로 건설해야 한다고 요구했다.21일, 연변조간에서도 당의 군중로선 교양실천 활동 동원회를 열었다. 회의는 교양실천활동을 신문사의 중점사업과 긴밀히 결부하여 시달할것을 강조하면서 중앙과 성, 주 당위의 결책, 포치를 참답게 관철하고 교양실천활동의 총체적요구와 중점임무, 방법, 절차를 전면적으로 파악하며 사상, 작풍, 관념, 행동 면에서의 각종 문제를 해결하여 활동이 실속있고 빗나가지 않으며 형식에 머물지 않도록 담보해야 한다고 지적했다.21일， 주발전개혁위원회에서도 당의 군중로선 교양실천 활동 심입전개 동원회의를 열었다. 회의는 취지의식을 강화하고 두드러진 문제를 해결하며 직접적으로 대중을 위해 봉사하고 과학적발전을 추동하는 면에서 실제적인 성과를 따내야 하며 활동이 형식과 빈 구호에 그쳐서는 안된다고 요구하였다. 동시에 회의는 반드시 중심사업을 추진하는것을 둘러싸고 교양실천활동을 심화하며 합리적으로 시간과 정력을 배치하고 당원, 간부들의 사업열정과 진취정신을 거대한 동력으로 전환시켜 “사업과 활동을 함께 틀어쥐고 모두 그르치지 않으며 둘다 촉진하는” 효과를 거두어야 한다고 요구했다.21일, 주공업정보국에서도 당의 군중로선 교양실천 활동 심입전개 동원회의를 열었다. 회의는 당원, 간부들이 “비춰보고 바로잡고 씻어내고 병을 치료해야 한다”는 총적요구를 견지하고 “네가지 기풍”에서 존재하는 두드러진 문제를 일층 해결할것을 요구했다. 회의는 학습교양, 의견청취 절차에서 조사연구방문활동, 렴정경고교양활동, “만개 기업 설문조사활동을 집중적으로 전개하고 문제를 조사하고 비판을 전개하는 절차에서는 여러가지 방식으로 문제를 깊이 파고들며 전문 민주생활회의와 조직생활회의를 잘 소집하여 교양실천활동이 형식에 머무르지 않고 실제적효과를 가져오게 해야 한다고 요구했다.21일, 주재정국은 당의 군중로선 교양실천 활동 심입전개 동원회를 열고 중앙과 성, 주 당위의 결책, 포치를 참답게 관철하며 활동과 사업을 결부하여 연변의 재정사업 개혁, 발전의 새 국면을 힘써 개척해야 한다고 지적했다. 회의는 이를 위해 재정부문의 당원간부들이 사상인식을 통일하고 중점을 파악하며 목표임무를 명확히 하고 관건고리를 틀어쥐며 조직지도를 강화하고 사업책임을 구체화할것을 강조했다.21일, 주농업위원회에서는 당의 군중로선 교양실천 활동 동원회를 열고 작풍건설의 실제적성과로 “3농”사업이 빨리 발전하도록 추동할것을 요구했다. 회의는 당의 군중로선 교양실천활동을 전개함에 있어서 사상을 통일하고 인식을 높여 활동의 중대한 의의를 깊이 터득하며 요구를 명확히 하고 중점을 파악하여 교양실천활동의 심입전개를 추진하며 치밀하게 조직하고 과학적으로 총괄하여 활동이 실효를 거두도록 담보해야 한다고 지적했다.21일, 주지진국에서도 당의 군중로선 교양실천 활동 사업회의를 열었다. 회의는 지진예방재해감소사업의 개혁심화와 발전을 다그치는 현실적수요로부터 당의 군중로선 교양실천 활동의 중요성과 긴박성을 충분히 인식하고 사상적자각성, 정치적자각성, 행동적자각성을 절실히 증강해야 하며 작풍건설을 틀어쥐고 당원간부들을 교양인도하여 진취의식, 기회의식, 책임의식과 렴결의식을 일층 강화하며 대중과 고락을 함께 하면서 합력을 이루어 전 주 지진예방, 재해감소 사업이 새로운 단계에 오르도록 꾸준히 노력해야 한다고 요구했다.강화 윤녕 김준환 현희 현진국 채춘희 기자 \r\n\r\n            "},
{"title": "교양실천활동: 군중들은 뭘 기대하나?", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-21 08:26:34", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/21/15_9298.html", "content": "\r\n              \r\n20일, 부분적 기층군중들로부터 우리 주 당의 군중로선 교양실천 활동에 대한 기대를 알아보았다.연길시 소영진 민주촌당지부 서기 리종철은 “촌민들의 소득을 향상시키는것은 본기 지도부의 공동한 념원입니다. 농민들은 교양실천활동을 전개함에 있어서 해당 부문 당원간부들이 자주 촌민들과 접촉해 촌민들의 치부소망이 얼마나 절박한가를 알고 이를 위해 조건을 창조하고 대상을 인입해주길 바랍니다”고 밝혔다.민주촌 촌민 정춘매는 “개혁개방 30년간 경제발전과 더불어 젊은이들이 모두 외지로 일하러 나갔기에 촌에는 로인들만 남았습니다. 독거로인들은 여가생활이 단조로운데 촌간부들이 이 문제를 해결하려고 적잖은 노력을 기울였지만 힘이 모자랍니다. 당의 군중로선 교양실천 활동을 전개하는것은 인민대중의 질고를 관심하고 인민대중의 실제곤난을 해결해주는것이 아니겠습니까. 당원간부들이 기층에 자주 내려와 실제행동으로 독거로인들의 양로난문제를 해결해주었으면 좋겠습니다”고 희망했다.연길시의 민영기업가 엽춘도는 당정기관을 찾아 일을 처리하기가 어려운 현상이 가끔 존재하는데 이는 기업의 발전에 걸림돌이 된다고 반영했다. 그는 최근년 제도보완과 더불어 이런 상황이 많이 개변됐지만 아직도 소수의 간부들이 직권을 리용해 인위적인 장애를 설치함으로써 기업의 정상적인 발전을 저애하는데 이번 당의 군중로선 교양실천 활동에서 해당 직능부문의 간부들이 자기 문제점을 확실하게 찾아내고 관념, 작풍을 개변하고 기업을 위해 유리한 조건을 많이 창조해주며 감독부문에서는 감독을 강화하여 당의 군중로선 교양실천 활동이 진정으로 실제효과를 거두게 해야 한다고 건의했다.장흔강 정무 기자\r\n\r\n            "},
{"title": "젊은 간부 양성 \"쌍백 프로젝트\" 실효,자질 향상", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2013-12-20 08:52:06", "summary": "", "url": "http://www.iybrb.com/pol/content/2013-12/20/15_9012.html", "content": "\r\n              \r\n우리 주에서 젊은 간부들을 양성하는 “쌍백 프로젝트”를 실시해 후비간부가 많지 못하고 최적화되지 못한 문제를 확실하게 해결함으로써 광범한 간부, 군중들의 주목과 인정을 받았다.2012년에 우리 주에서는 “쌍백 프로젝트” 즉 “100명 후비인재대오건설 프로젝트”와 “100명 전략인재대오건설 프로젝트”를 가동해 젊은 간부에 대한 양성과 선발에 박차를 가했다.우선 기제를 혁신해 무대를 마련했다. 우리 주에서는 체제적보루를 타파하고 신분적장애를 제거하였는데 주에서 관할하는 부현급후비간부중에서 1980년 1월후 출생한 100명의 우수한 젊은 간부를 “후비인재프로젝트”의 양성인선으로 선발하고 5년 정도의 시간을 들여 그들중의 3분의1을 부현급이상 지도간부 혹은 고급관리인재로 양성하며 반수이상을 정과급 지도간부 혹은 중급관리인재로 양성하기로 했다. 그리고 또 최근에 주직속기관과 현(시), 향(진)과 촌에서 받아들인 대학졸업생들가운데서 1982년 1월후 출생한 100명의 우수한 졸업생을 “전략인재프로젝트”의 양성인선으로 선발하고 8년 내지 10년의 시간을 들여 그들중의 5분의3을 부현급이상 지도간부 혹은 고급관리인재로 양성하고 5분의2를 정과급 지도간부 혹은 중급관리인재로 양성하기로 했다.교양강습을 통해 자질을 높였다. “쌍백 프로젝트”의 양성대상에 대한 교양강습을 간부교양의 중, 장기 전망계획에 넣고 새 시기 훌륭한 간부의 기준에 비추고 젊은 간부의 특점에 근거하여 “무엇이 부족하면 무엇을 보충”하여 그들이 집권당의 기본리론, 기본로선, 기본강령을 관철하는 자각성과 견정성을 부단히 높였다. 2년간 우리 주 “쌍백 프로젝트”의 양성대상 강습참가률은 100%에 달했다.실천단련을 통해 능력을 높였다. “쌍백 프로젝트”의 양성대상들이 향진(농촌), 가두(사회구역), 기업에 들어가 “3농”발전, 조화로운 가두(사회구역)건설, 기업의 발전장대를 위해 봉사하는 활동을 창조적으로 펼쳤다. “직무를 맡고 농촌, 가두, 기업에 들어가 ‘3농’발전, 조화로운 가두 건설, 기업 발전장대를 위해 봉사”하는 이 활동의 단련기한은 반년, 활동가운데서 “행동학습”방식을 취하고 양성대상들을 조직해 과제연구를 전개하며 사업에서 부딪친 곤난과 문제들을 해결하도록 함으로써 지방정부의 과학적결책에 유력한 참고를 제공했다.스승을 통한 양성강습으로 성장을 다그쳤다. 젊은 간부 양성스승제를 도입했는데 전 주에서 실천경험이 풍부하고 인재양성에 고견이 있는 우수한 지도간부를 후비간부 스승으로 초빙, 스승과 제자가 짝을 뭇고 배우고 가르치는 방식으로 일 대 일 지도를 실시했다. 스승들이 적극적으로 경험을 전수하고 사업을 인솔하며 젊은 간부의 실천능력, 행동력, 각종 모순 처리, 대처 능력을 부단히 끌어올려 “쌍백 프로젝트”의 양성대상들이 경험을 쌓고 재빨리 성장하도록 일조했다.고길룡 기자\r\n\r\n            "},
{"title": "주 여러 부문 교양실천활동 가동", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-21 08:14:36", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/21/15_9073.html", "content": "\r\n              \r\n이 며칠, 우리 주 여러 부문들에서 선후하여 본 단위 당의 군중로선 교양실천 활동을 가동했다.18일, 주인대 상무위원회 당의 군중로선 교양실천 활동 심입전개 사업회의가 주정무중심에서 있었다.주인대 상무위원회 부주임 고걸이 회의를 사회하고 전 주 당의 군중로선 교양실천 활동 사업회의 정신을 전달했다.회의에서 주인대 상무위원회 주임 차광철이 연설했다. 그는 다음과 같이 말했다. 교양실천활동을 전개하는 중대한 의의를 충분히 인식해야 한다. 인민의 념원을 실현하고 인민의 수요를 만족시키며 인민의 리익을 수호하는것을 인대직책을 리행하는 출발점과 락착점으로 삼아 인대 립법, 감독, 대표사업이 가장 광범위하고 견고한 군중기초와 힘의 원천을 얻게 해야 한다. 우량한 작풍으로 인대 제반 사업이 새로운 단계에 오르고 새로운 도약을 실현하도록 추동하고 최대한으로 경제, 사회 발전을 지지하고 보장하며 최대한으로 조화요소를 창조하여 “다섯가지 연변”건설을 다그치고 추동해야 한다. 교양실천활동의 구체적요구를 일층 명확히 하여 종국적으로 4개 목표를 실현해야 한다. 즉 지도부는 새로운 실적을 쌓아야 하고 대오는 새로운 형상을 수립해야 하며 사업은 새로운 돌파를 이룩해야 하며 사회는 새로운 모습을 보여야 한다. 이 목표에 도달하기 위해 지도자가 솔선수범하고 당원이 적극 참여하며 활동의 요구를 파악하고 실제적인 효과를 보며 “네가지 기풍, 한가지 고질병”에 초점을 맞추고 실제문제를 해결하며 군중관점을 강화하고 규정제도건립을 강화하여 활동성과를 공고히 해야 한다. 교양실천활동의 조직령도를 확실히 강화하고 직책임무를 명확히 하며 혁신적인 방법을 탐색하여 인대사업의 새로운 국면을 힘써 개척해야 한다.20일, 주정협에서도 당의 군중로선 교양실천 활동 사업회의를 열었다.주정협 부주석 최철운이 회의를 사회했다.회의에서 주정협 주석 풍군은 정협에서 당의 군중로선 교양실천 활동을 전개하는것과 관련해 세가지 의견을 제기했다. 첫째, 교양실천활동을 전개하는 중대한 의의를 충분히 인식해야 한다. 활동을 당내 정치생활단련을 강화하고 정치수양을 제고하는 중요한 계기로, 지난 시기 당성수양과 작풍건설의 성과에 대한 중요한 검증으로, 향후 취지의식을 수립하고 군중관점을 증강하며 사업작풍을 개진하는 중요한 정신적세례로, 중대한 정치임무의 사상면의 구현, 행동면의 시달로 삼아야 한다. 둘째, 중점과 관건을 틀어쥐고 두드러진 문제를 힘써 해결하며 정협이 군중과 련계하고 군중을 위해 봉사하는 사업능력을 일층 제고하고 정협의 직능리행 능력과 수준을 일층 제고해야 한다. 셋째, 조직지도를 강화하여 활동이 실속있고 절차있게 전개되게 해야 한다. 지도자가 솔선수범하고 선전을 강화하여 분위기를 형성하며 통괄적으로 고루 돌보고 조률적으로 추진하여 이 중대한 정치임무를 잘 수행해고 정협사업의 새로운 국면을 부단히 개척하며 연변의 쾌속발전, 과학적발전에 새롭고 더욱 큰 기여를 해야 한다.20일, 주당위 정법위원회(610판공실) 기관에서도 당의 군중로선 교양실천 활동 사업회의를 소집했다.주당위 상무위원이며 주정법위원회 서기인 강방이 회의에서 다음과 같이 세가지 요구를 제기했다. 첫째, 인식을 높여 교양실천활동을 전개하는 중대한 의의를 깊이있게 리해해야 한다. 교양실천활동을 전개하는것은 군중과 밀접히 련계하고 정법사업을 추동하며 든든한 정법대오를 건설하는 요구이다. 둘째, 중점을 파악하고 정확하게 목표임무를 장악하며 총체적요구를 참답게 관철해야 한다. 관건적인 고리를 중점적으로 잘 틀어쥐고 지도자가 앞장서 활동을 실속있고 깊이있게 전개해야 한다. 셋째, 지도를 강화하고 세밀하게 조직실시하며 독촉검사를 강화하며 량호한 분위기를 마련하고 통괄적인 추진을 강화하여 활동이 실효를 거두도록 담보해야 한다.20일, 주재정경제판공실에서 당의 군중로선 교양실천 활동 심입전개 동원회의를 열었다.회의는 전체 당원간부들이 교양실천활동을 깊이있게 전개하는 중요성과 긴박성을 충분히 인식하고 작풍건설을 강화하며 “네가지 기풍”과 시달을 하지 않는 문제를 해결할것을 요구했다. 회의는 중앙, 성당위와 주당위의 포치, 요구를 전면적으로 시달하고 “비춰보고 바로잡고 씻어내고 병을 치료해야 한다”는 총적요구를 파악하여 작풍, 행위 면의 문제점을 검사하고 시정하고 제거할것을 지적하고 조직지도를 강화하여 활동이 성과를 거두도록 담보해야 한다고 요구했다.20일, 주부련회에서도 당의 군중로선 교양실천 활동 동원회의를 열었다.회의는 당원, 간부들을 교양 인도하여 자기에게 존재하는 두드러진 문제를 해결하며 군중관점과 봉사의식을 확고히 수립하여 새로운 형세에서 녀성군중사업을 잘하는 기능을 부단히 향상시키며 작풍건설의 새로운 성과로 부련회사업의 새 국면을 개척할것을 요구했다. 동시에 회의는 “네가지 기풍”과 시달을 하지 않는 면의 두드러진 문제를 힘써 해결하되 지도자가 앞장서고 이신작칙할것을 요구했다. 회의는 활동에 대한 조직지도를 강화하고 문을 열고 활동을 전개하며 장시기 효과적인 기제를 건립하여 녀성아동을 위해 좋은 일을 하고 실제적인 일을 하며 어려운 일들을 해결함으로써 활동이 실제에 시달되고 실제효과를 거두도록 추동해야 한다고 강조했다.19일, 주관광국에서도 당의 군중로선 교양실천 활동 심입전개 사업회의를 열었다.회의는 당의 군중로선 교양실천 활동을 전개함에 있어서 절차를 빠뜨리지 말고 문을 열고 정풍하는것을 허위적으로 하지 말며 지도자가 앞장서는것이 무기력하지 말고 감독지도가 표면에만 그치지 말며 여론의 인도가 빗나가지 말고 중심사업에 영향을 주지 말도록 하여 활동이 훌륭한 성과를 거두도록 담보해야 한다고 요구했다. 동시에 회의는 당원간부들을 적극 인도하여 취지의식을 확고히 수립하고 군중관점을 강화하며 참답게 “4가지 기풍”과 관련된 문제를 찾아 바로잡으며 조사연구 등 사업제도 및 지도부 련계점제도를 건립건전히 하고 군중과 밀접히 련계하는 장기효과기제를 일층 보완해야 한다고 지적했다.20일, 연변림업중급법원에서도 당의 군중로선 교양실천 활동 사업회의를 열었다.회의는 교양실천활동을 통해 일층 법관, 간부경찰의 군중관점을 강화하고 사법작풍을 개진하며 위민, 무실, 청렴, 공정공평사법을 실천하여 인민군중들이 매개 사법사건에서 공평과 정의를 감수할수 있게 하고 림업법원의 사법공신력을 부단히 제고해야 한다고 요구했다. 회의는 높은 표준, 높은 수준으로 교양실천활동을 전개해야 한다면서 조직지도를 강화하여 활동이 실효를 거두는것을 담보할것을 강조했다. 회의는 또 법관, 간부경찰의 군중사업능력을 절실히 제고시켜 “사건판결이 시한을 초과하지 않고 사건심리에서 잘못이 나타나지 않으며 법관에게서 일이 생기지 않도록” 노력하여 연변림구경제의 건전한 발전, 림구사회의 조화안정을 촉진하는데 강유력한 사법보장을 제공해야 한다고 강조했다.김군 윤녕 리호 현진국 한옥란 김준환 기자\r\n\r\n            "},
{"title": "주밀하게 포치하고 절차있게 추진해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-24 08:15:19", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/24/15_9077.html", "content": "\r\n              \r\n당의 군중로선 교양실천 활동을 전개하는것은 18차 당대회에서 내린 중대한 결책, 포치이다. 습근평총서기는 일련의 중요한 연설을 발표하여 우리들이 교양실천활동을 잘 전개하는데 과학적지침을 제공하였다. 우리는 주밀하게 포치하고 절차있게 교양실천활동을 추진해야 한다.주밀하게 포치해야만 절차있게 추진할수 있다. 주당위는 “당의 군중로선 교양실천 활동을 깊이있게 전개할데 관한 실시방안”을 제정하고 전 주 교양실천활동에 대해 통일적으로 포치하고 점진적으로 전개하며 빈틈없이 진행하는 방법을 취했다. 주, 현(시) 지도기관에서 먼저 실시하고 향진, 가두, 촌과 사회구역 및 기타 기층 조직에서 순서에 따라 진행한다. 활동은 2월부터 시작하여 9월에 결속된다. 제1기 교양실천활동과 비겨볼 때 제2기 교양실천활동과 관련되는 단위, 인원은 그 범위가 더욱 넓고 분야가 더욱 넓으며 수자적으로 더욱 많다. 뿐만아니라 군중과의 련계가 더욱 직접적이고 더욱 긴밀하며 부딪치게 되는 모순과 문제도 더욱 구체적이고 복잡하며 임무도 더욱 간고하다. 때문에 주밀하게 활동과정을 배치하는것은 각별히 중요하다. 우선 활동의 총체적요구를 명확히 해야 한다. “비춰보고 바로잡고 씻어내고 병을 치료하는”것을 견지하고 위민, 무실, 청렴을 주제로 작풍건설을 중점적으로 내세워야 한다. 우리는 주당위가 제기한 목표요구는 전반을 두고 말한것이며 교양실천활동의 총체적요구임을 심각히 인식해야 한다. 구체적으로 한개 지방, 한개 부문, 한개 단위에 이르러서는 해당 지방, 부문, 단위의 간부 사상과 사업작풍 실제상황, 작풍면에서 두드러진 문제, 군중들의 반영이 강렬한 심각한 문제 등은 부동할수 있다. 이는 우리들에게 교양실천활동의 총적요구를 견지함과 동시에 모든것은 실제로부터 출발하여 부동한 지역, 부동한 부문, 부동한 단위의 실제에 대응하여 해당 지역, 부문, 단위의 실제에 맞게 차별있게 구체적요구를 제기하고 층차를 나누고 분류하여 지도하는것을 견지해야 한다. 다음으로 중점임무를 명확히 해야 한다. “네가지 기풍”을 반대하는것과 시달하지 않는 문제를 중점으로 틀어쥐고 주, 현(시) 지도기관, 지도부와 지도간부들에게 존재하는 “네가지 기풍”문제, 군중의 리익과 관계되는 문제, 군중과 밀접히 련계하고 군중을 위해 봉사하는 “마지막 1킬로메터”문제를 집중적으로 해결해야 한다. 동시에 관건적인 고리를 정확히 파악해야 한다. 이번 교양실천활동은 구체적으로 학습교양, 문제조사, 정돈시달 3개 부분으로 나뉜다. 문제의 인도, 교양과 실천을 함께 중요시하는것, 배우면서 검사하고 개진하는것을 견지하고 학습교양, 정돈시달 특히는 두드러진 문제를 해결하는것을 시종 일관시킴으로써 교양실천활동의 매개 고리의 사업이 효과적으로 련결되고 상호 일관되게 해야 한다.주밀하게 포치하고 절차있게 추진하는것은 우리가 제반 기본 사업을 전개하는 효과적인 방법이다. 우리는 주당위의 포치, 요구에 따라 규정동작을 엄격히 지키면서 매개 고리를 실속있게 틀어쥐고 세밀하게 틀어쥐고 확실하게 틀어쥐여 규정동작은 변형되지 않고 자유동작은 창의적이 되게 하며 활동이 실속있고 빗나가지 않으며 형식에 머물지 않도록 담보해야 한다.\r\n\r\n            "},
{"title": "군중의 행복지수 제고에 총력 기울일터", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2013-12-26 07:35:01", "summary": "", "url": "http://www.iybrb.com/pol/content/2013-12/26/15_9013.html", "content": "\r\n              \r\n“성당위 상무위원이며 주당위 서기인 장안순이 주당위 10기 3차 전원회의에서 한 사업보고는 사로가 분명하고 조치가 실무적이고 목표가 명확한바 당중앙 18기 3차 전원회의, 습근평총서기의 일련의 연설과 성당위 10기 3차 전원회의 정신을 집중적으로 관철시달하였다. 이는 전 주 래년과 향후 사업을 잘함에 있어서 중대한 지도적의의가 있다.”일전, 도문시당위 서기 김기덕은 기자와의 인터뷰에서 이같이 말했다.김기덕은 도문시는 래년에 6개 면의 사업을 중점적으로 틀어쥐련다고 말했다.첫째, 전환, 승급을 견지하여 경제발전후속력을 제고할것이다. 공업토대를 부단히 다지고 관광업을 힘써 발전시키며 농업현대화를 다그쳐 경제가 쾌속발전을 하도록 추진할것이다.둘째, 개방발전을 견지하여 대외개방의 새 국면을 개척할것이다. 중점은 “2개 착공, 5개 추진”이다. “2개 착공”이란 전단계사업에 전력을 다해 성, 주에서 중조 국경 두만강대교와 도문-라진 철도개조대상을 착공, 건설하게 하는것이다. “5개 추진”이란 청진항의 종합리용을 추진하고 조선공업단지의 도약발전을 추진하며 도문물류집산항과 동북아 전자상무 및 물류공공정보 플랫폼 건설을 추진하고 중국 도문-조선 온성 다국문화관광합작구 건설을 추진하며 호시무역, 출경가공, 다국관광, 조선로무기술인원 생활구역을 일체화한 중조 남양경외가공무역종합봉사구건설을 추진하는것이다.셋째, 문화인솔을 견지하여 “연성실력”을 제고, 발전시킬것이다. 두만강문화를 계속 발굴하고 발양하며 “연변의 여름”중국 두만강문화관광절을 잘 개최하여 두만강문화교류중심을 건설하련다. 정신문명건설을 계속 강화하고 “도문지원자행동”과 “자랑스러운 도문사람” 등 문명건설활동을 광범위하게 전개하여 도시문명정도를 전면적으로 향상시키련다. 기층문화시설을 부단히 보완하고 공공문화봉사수준을 계속 높이련다.넷째, 도농총괄을 견지하여 아름답고 살기 좋은 도문을 건설할것이다. 도시기초시설건설을 다그치고 생태가 좋고 살기 좋으며 아늑한 생활환경을 힘써 마련하고 특색도시건설을 다그쳐 산업과 도시 융합발전을 추진하며 새농촌건설을 다그쳐 특색이 선명하고 환경이 깨끗한 새 농촌을 건설하고 생태문명건설을 다그쳐 생활환경질을 일층 제고할것이다.다섯째, 민생 개선과 보장을 견지하여 군중들의 생활질을 향상시킬것이다. 사회보장체계건설과 공공봉사체계건설 및 사회관리체계건설을 강화하고 “평안, 법치, 조화 도문”건설을 절실히 추진할것이다.여섯째, 당의 군중로선을 견지하여 “대방문”사업을 착실히 추진할것이다. 사회관리 혁신, 간부작풍 전환을 일층 강화하여 군중들이 관심하는 난점문제를 해결하여 전 시 여러 민족 군중들의 행복지수를 절실히 제고할것이다.윤녕 기자\r\n\r\n            "},
{"title": "성식품약품안전심사평가소조 우리 주 식품약품안전사업 조사", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2013-12-18 09:36:58", "summary": "", "url": "http://www.iybrb.com/pol/content/2013-12/18/15_9011.html", "content": "\r\n              \r\n17일, 성식품약품안전심사평가조사조가 우리 주에서 식품안전 관련 사업에 대해 조사했다.이날 사업회보에 따르면 우리 주는 조직령도를 강화하고 책임분공을 명확히 함과 동시에 완전한 규정제도를 세우는데 진력해 식품약품안전감독관리에 관련 의거와 보장을 제공하여 “정부가 통일적으로 령도하고 각 부문에서 책임을 다하며 사회가 적극 참여”하는 량호한 사회적분위기를 형성했다.올들어 공상, 질량검사, 식약, 농업위원회, 축목, 위생, 공업및정보화 등 부문에서는 련합하여 “플라스티사이저”, “저질량광천수”, “병들거나 죽은 가축가금 판매” 등 여덟가지를 주요 조사대상으로 주내 각 현시에서 강도높은 조사를 펼쳤다.올해 6월부터 시작된 “백일전문정돈행동”을 전개, 식품생산경영기업 3만 570호에 대한 조사를 진행, 의견 1199건을 제기하고 생산경영기업 338호를 단속하였으며 불합격식품 16톤을 압수, 관련 사건 96건을 립안했다.또한 “식품, 보건품, 화장품, 약품, 의료기계”(4품1계) 품질안전감독검사사업을 폭넓게 전개해 8905개의 기업중 115개 기업에 대해 립안조사하여 현재 정리개혁률이 100%에 달하고 신판GMP,GSP 시행사업으로 약품판매기업의 인증률이 100%에 달했다.이외 식품안전 기층보장체계건설을 올해 “10대 민생프로젝트, 백가지 혜민사업”에 편입시키고 주내 66개 향진과  95개 대형농부산물시장의 식품안전 쾌속검측실과 신고중심을 가동하여 식품의 시장진입을 엄격히 통제했으며 “편민리민봉사”로 기업의 경영관리를 협조하고 관련 기술지도를 제공하여 식품 및 의약 관련 기업의 민영경제발전을 추동했다.강화 기자\r\n\r\n            "},
{"title": "연변“당의 군중로선교양실천활동 사업회의”개최", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-02-18 08:09:59", "img": "http://www.iybrb.com/pol/images/2014-02/18/20140218081116.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-02/18/15_45021.html", "content": "\r\n              \r\n전 주 당의 군중로선 교양실천 활동 사업회의가 17일 연길에서 열렸다.회의 주요임무는 군중로선교양실천활동을 깊이있게 전개할데 관한 중앙과 성당위의 결책포치를 전면적으로 관철, 시달하고 전 주 교양실천활동에 대해 포치하며 전 주 광범한 당원, 간부를 동원해 교양실천활동을 깊이있게 전개하고 작풍건설의 실제적효과로 연변의 개혁발전을 추동하는 강대한 힘을 결집하는것이다.성당위 상무위원이며 주위 서기, 주당위교양실천활동지도소조 조장인 장안순이 회의에서 중앙과 성당위의 요구포치를 깊이있게 관철할데 대해 주당위 상무위원회에서 연구한 의견과 결부하여 다음과 같이 말했다.첫째, 교양실천활동을 전개하는 중요성, 긴박성을 깊이있게 인식하고 사상적자각, 정치적자각, 행동적자각을 절실히 강화해야 한다. 당의 군중로선 교양실천 활동을 전개하는것은 18차 당대회에서 내린 중대한 결책포치이다. 당중앙은 이에 깊은 중시를 돌리고있으며 습근평총서기는 일련의 중요한 연설을 발표하여 당중앙에서 당이 당을 관리하고 당을 엄하게 다스리는것을 견지하려는 확고한 결심을 보여주었고 교양실천활동을 잘 전개하는데 과학적지침을 제공했다. 성당위는 제1기 총화 및 제2기 포치회의를 열었고 성당위 왕유림서기는 중요한 연설을 통해 제2기 활동에 대해 배치, 포치를 했다. 우리는 반드시 깊이있게 학습하고 터득하여 사상과 행동을 중앙, 성당위의 결책포치에 통일시켜야 하며 당의 선진성과 순결성을 확보하는 정치적높이에서, 군중관점을 확고히 하고 기층토대를 든든히 다지는 더욱 높은 요구로부터, 연변이 개혁을 심화하고 발전을 다그치는 현실적요구로부터 출발해 교양실천활동의 중요성과 긴박성을 충분히 인식하고 더욱 참다운 태도로 “계주봉”을 잘 넘겨받고 “계주경기”를 잘 치러 이 중대한 정치임무를 원만하게 잘 완수해야 한다.둘째, 중앙과 성당위의 결책포치를 전면적으로 관철하고 교양실천활동을 유력하고도 질서있게 추진해야 한다. 주당위에서 제정한 “당의 군중로선 교양실천 활동을 깊이있게 전개할데 관한 실시방안”은 전 주 교양실천활동에 대해 전면적으로 포치했고 통일적으로 포치하고 점진적으로 전개하며 빈틈없이 진행하는 방법을 취했다. 주, 현 지도기관에서 먼저 실시하고 향진, 가두, 촌, 사회구역 및 기타 기층조직에서 순서에 따라 진행한다. 각급, 각 부문, 각 단위들에서는 중앙과 성, 주당위의 결책포치에 따라 교양실천활동의 총체적요구, 중점임무와 방법포치를 전면 파악함으로써 활동이 충실하고 실속있으며 한쪽으로 기울지 않고 형식에만 그치지 않도록 해야 한다.셋째, 교양실천활동의 중점을 명확히 하고 단호하고 유력한 조치로 활동이 실제적효과를 가져오는것을 담보해야 한다. 우리 주는 교양실천활동을 전개함에 있어서 습근평총서기가 제기한 “군중의 적극성을 발휘시키는데 더욱 중시를 돌리고 문제의 유도를 강화하는데 더욱 중시를 돌리며 엄격히 요구하는데 더욱 중시를 돌리며 련결, 견인하는데 더욱 중시를 돌리며 분류하여 지도하는데 더욱 중시를 돌려야 한다”는것과 성당위에서 제기한 “학습교양을 시종 일관시키고 문제해결을 시종 일관시키며 정풍정신을 시종 일관시키고 지도자솔선을 시종 일관시키며 제도건설을 시종 일관시켜야 한다”는 요구에 따라 시종일관하게 탕개를 단단히 조여야 한다. 학습교양을 중점으로 내세워 사상토대를 튼튼히 하는데 공을 들이고 문을 열고 활동하는것을 중점으로 내세워 군중의 적극성을 발휘하는데 공을 들이며 문제유도를 중점적으로 내세워 문제를 해결하는데 공을 들이고 분류지도를 중점으로 내세워 군중을 위해 직접 봉사하는데 공을 들이며 지도자솔선을 중점으로 내세워 시범인솔하는데 공을 들이고 정풍정신을 중점으로 내세워 엄격하게 요구하는데 공을 들이며 정돈시달을 중점으로 내세워 규정제도를 건립하는데 공을 들여야 한다.넷째, 조직령도를 강화하여 교양실천활동이 처음부터 끝까지 한결같이 잘되도록 담보해야 한다. 교양실천활동을 잘 전개하는것은 전 주 각급 당조직의 중대한 정치임무로서 반드시 깊은 중시를 돌려 세밀하게 조직하고 지도책임을 시달하며 감독검사를 강화하고 여론인도를 잘 틀어쥐며 통일적으로 계획하고 고루 돌보는것을 견지하여 인식, 조직, 조치, 사업이 확실하게 함으로써 활동 시작부터 전 주 여러 민족 군중들이 새로운 변화, 새로운 기상을 감수하게 해야 한다.장안순은 다음과 같이 강조했다. 우리는 반드시 고도의 정치적책임감과 실속있는 사업작풍으로 개척진취하고 근면하게 사업하여 이번 교양실천활동이 잘 조직되고 잘 전개되고 잘 실시되게 해야 하며 인민을 위해 청렴하게 사업하는 새로운 형상과 작풍건설의 새로운 성과로 연변의 개혁발전과 당건설의 새로운 국면을 부단히 개척해야 한다.성당위교양실천활동지도감독조 조장 포진이 우리 주 교양실천활동을 잘할데 관해 세가지 요구를 제기했다. 첫째, 전 성 제2기 교양실천활동의 기본요구를 깊이있게 터득하고 정확하게 파악하며 활동의 전반적, 전략적 의의를 깊이 인식하며 중앙과 성당위에서 교양실천활동을 전개하는 기본정신을 정확하게 파악하여 두드러진 문제를 힘써 해결하는데 공을 들여야 한다. 둘째, 깊은 중시를 돌려 강렬한 정치적책임감으로 제2기 교양실천활동을 잘 틀어쥐어야 한다. 량호한 정신상태로 교양실천활동에 참가해야 하고 실무적이고 실용적인 조치로 교양실천활동을 추진해야 하며 통괄적으로 골고루 돌보면서 교양실천활동을 전개해야 하고 높은 기점, 높은 표준, 높은 질로 제2기 군중로선교양실천활동을 추진해야 한다. 셋째, 엄격하고도 실무적으로 제2기 교양실천활동을 지도하고 감독해야 한다. 성당위의 배치, 포치에 따라 진지해야 함을 근본적인 사업태도로 삼고 엄격하고도 실무적이여야 한다는 요구를 전면적으로 시달해야 한다. 당위에 의거해 지도감독을 틀어쥐고 엄격한 요구로 지도감독을 틀어쥐며 훌륭한 작풍으로 지도감독을 틀어쥐는것을 견지함으로써 성당위교양실천활동지도소조의 참모, 조수로, 지도감독을 받는 단위에서 활동을 전개하는데 있어서의 유력한 조력자가 되여야 한다.주당위 부서기, 주정부 주장이며 주당위교양실천활동지도소조 부조장인 리경호가 이번 활동을 잘 조직전개할데 관해 다음과 같이 구체적으로 배치했다. 첫째, 중앙과 성당위, 주당위의 결책포치를 견결히 관철하며 교양실천활동의 임무요구를 명확히 해야 한다. 전 주 각급 당원과 간부들은 습근평총서기의 일련의 중요연설과 중앙과 성당위, 주당위의 “지도의견” , “실시방안”을 참답게 학습하고 깊이 터득하며 이번 활동에서 해결해야 할 근본문제, 취해야 할 중요방법, 관심을 가져야 할 두드러진 문제, 기본적인 규정동작 및 도달해야 할 목표요구를 충분히 인식하고 파악해야 한다. 또한 활동을 포치하고 추진하는 과정에서 교양실천활동의 총적인 요구, 중점임무, 원칙방향을 일층 명확히 해야 한다. 둘째, 매개 고리를 잘 틀어쥠으로써 교양실천활동이 질서있게 전개되도록 추동해야 한다. 학습교양에서 머리와 가슴에 새기고 학습과 실천이 하나로 되게 하며 의견청취에서 경로를 넓혀 잠언을 받아들이며 문제조사에서 핵심을 찾아내고 자아비판에서 부족점을 공개해 사상을 바로잡으며 정돈시달에서 방향을 명학히 하고 즉시 행동하여 잘못을 시정하며 제도건립에서 장기적인 효과기제에 립각하고 집행을 강화해야 한다. 셋째, 엄격한 사업표준으로 교양실천활동의 제반 임무가 실제에 시달되도록 담보해야 한다. 각 현시, 각부문, 각 단위는 인시을 일층 높여 활동에 대한 조직지도, 분류지도를 절실히 강화하고 감독지도의 련계를 잘하며 실천특색을 살려 교양실천활동이 형식에 그치지 않도록 하고 실제적효과를 가져오도록 해야 하며 인민을 위해 청렴하게 사업하는 당작풍, 정부작풍으로 형상을 수립하고 군중에 심입하며 민심을 집결하고 발전을 촉진해야 한다.주당위 상무위원이며 조직부 부장, 주당위교양실천활동지도소조 부조장인 소리가 회의를 사회했다.회의에는 또 성당위 지도감독조 부조장 마동승 및 성당위 지도감독조 동지들, 주당위 위원, 후보위원, 주당위 위원, 후보위원이 아닌 주급지도자들, 지도일터에서 물러난 주급 현직지도간부, 정주급 로동지들, 최근 5년안에 퇴직한 부주급 로동지들 및 주규률검사위원회 위원, 주급지도부 부비서장, 연변에 주둔해있는 중앙, 성, 주 직속부문 책임동지들이 회의에 참가했다. 각 현, 시 당위 부서기, 조직부장, 주소속 부분적 중점기업 책임자, 우리 주 18차 당대회 대표, 부분적 성, 주 당대표, 주당위교양실천활동 지도감독조, 지도소조판공실 성원들이 회의에 참가했다.장설화 기자\r\n\r\n            "},
{"title": "주인대 상무위원회 인사임면명단", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2013-12-13 10:29:42", "summary": "", "url": "http://www.iybrb.com/pol/content/2013-12/13/15_9010.html", "content": "\r\n              \r\n1. 진홍엽의 주인대 상무위원회 판공실 주임 직무를 해임한다.2. 염지홍을 주인대 상무위원회 판공실 주임으로 임명한다.3. 류애국을 주인대 인사대표선거위원회 부주임위원으로 임명한다.4. 최해금을 주인대 교육과학문화위생위원회 부주임위원으로 임명한다.5. 박군봉을 주인대 교육과학문화위생위원회 위원으로 임명한다.6. 김창률을 주인대 교육과학문화위생위원회 위원으로 임명한다.7. 리진성을 주인대 교육과학문화위생위원회 위원으로 임명한다.8. 고상을 주인대 민족화교사무외사위원회 부주임위원으로 임명한다.9. 강영민을 주인대 민족화교사무외사위원회 위원으로 임명한다.10.진서강, 유순화를 주중급인민법원 재판원으로 임명한다.11. 박성걸, 백국철, 류영, 최국봉, 전호, 김일, 주원국, 김화, 최민, 려취, 신려화를 주인민검찰원 검찰원으로 임명한다.12. 오보림, 강봉파, 왕철성, 담홍지, 서영길, 왕비, 류복춘, 리충하, 곽화령, 고지암, 팽수충, 관민리, 한보지, 가로언, 리성암, 리장경, 마연청, 정옥비, 은국안, 왕영겸, 정조생, 등청순, 장철화, 리봉화, 수영춘, 장신룡, 공봉평, 석학춘, 번문생, 리국화, 단효군, 서립추, 신은덕, 장극명을 돈화림업법원 재판원으로 임명한다.13. 리충신, 장준동, 로청, 허원수, 관은명, 량봉길, 양조휘, 리지군, 김성무, 최창귀, 조란명, 고철규, 범군, 류은탁, 옥상진, 조경상, 리철근, 박승극을 훈춘림업법원 재판원으로 임명한다.14. 주장동, 은춘강, 박춘일, 리만추, 류수군, 주헌군, 김종철, 당옥, 리충흔, 조연걸, 위광전, 류옥전, 우문룡, 손권, 두옥림, 대수분, 최은희, 성영강, 왕수림, 류경, 서량, 로영칠을 화룡림업법원 재판원으로 임명한다.15. 리문생, 홍성수, 만순리, 박재덕, 리숙운, 염립신, 호지국, 무초, 예연군, 윤화, 주전생, 송재발, 저봉파, 한향희, 정국영, 소영걸, 장조상, 석소붕, 장화, 리개화, 구신량, 장명화, 왕충위를 왕청림업법원 재판원으로 임명한다.16. 송유원, 왕력용, 장아력, 임언림, 고국경, 고영위, 손아훈, 태익규, 류지민, 곽운해, 부립강, 강증민, 로위, 진림청, 반행국, 조효려, 서려평을 백하림업법원 재판원으로 임명한다.17. 량성동을 연변림업검찰원 검찰원, 검찰위원회 위원으로 임명한다.18. 가환장, 백명철, 고장발, 김일, 곽영지, 리충국, 가문희, 김경천, 김옥선, 계위, 고원, 리승리, 양신무, 서호, 반충운, 정군봉을 연변림업검찰원 검찰원으로 임명한다.19. 진국평, 산수강, 주승국을 돈화림업검찰원 검찰원, 검찰위원회 위원, 부검찰장으로 임명한다.20. 왕립성, 두금산, 류병문을 돈화림업검찰원 검찰원, 검찰위원회 위원으로 임명한다.21. 담리민, 송병인, 맹위서, 서혜, 부위민, 류구순, 손희강, 소붕, 장영도, 왕군, 진문군, 진언춘, 진옥명, 풍상, 리위봉, 손붕거, 왕숙염, 윤문규, 장문각, 정춘전, 주영생, 곽복군, 방수화, 리춘부, 류가학, 류금전, 소지국, 왕영, 우봉매, 장조군, 강승군, 리수립을 돈화림업검찰원 검찰원으로 임명한다.22. 류홍성, 하영홍을 훈춘림업검찰원 검찰원, 검찰위원회 위원, 부검찰장으로 임명한다.23. 리평, 정안민, 리장룡, 류영원을 훈춘림업검찰원 검찰원, 검찰위원회 위원으로 임명한다.24.려문무, 김영환을 훈춘림업검찰원 검찰원으로 임명한다.25. 백운충, 조영언, 리경근을 화룡림업검찰원 검찰원, 검찰위원회 위원, 부검찰장으로 임명한다.26. 진홍춘, 조천홍, 손립강, 김광성, 주건화, 두염금, 갈계영을 화룡림업검찰원 검찰원, 검찰위원회 위원으로 임명한다.27. 김철, 리성범, 리철운, 마부청, 신영찬, 오명자, 왕춘령, 곽장림, 김룡섭, 김영남, 리호, 려지미, 제중, 우동승, 장경신, 주염, 추병봉을 화룡림업검찰원 검찰원으로 임명한다.28. 소수림, 담연충, 림치강을 왕청림업검찰원 검찰원, 검찰위원회 위원, 부검찰장으로 임명한다.29. 초장보, 묘경국, 리경수, 리태명, 박광옥을 왕청림업검찰원 검찰원, 검찰위원회 위원으로 임명한다.30. 왕교은, 장위광, 가수충, 리강호, 려장규, 시승천, 서수동, 리건규, 신충렬, 서성귀, 왕홍, 필충걸, 계영강, 전자곤, 왕효영, 장룡운, 장수신을 왕청림업검찰원 검찰원으로 임명한다.31. 리송호, 왕귀재를 백하림업검찰원 검찰원, 검찰위원회 위원, 부검찰장으로 임명한다.32. 리전화, 풍위명, 엄욱동을 백하림업검찰원 검찰원, 검찰위원회 위원으로 임명한다.33. 장복생, 리리리, 맹헌성, 주련파, 양지, 왕전화를 백하림업검찰원 검찰원으로 임명한다.\r\n\r\n            "},
{"title": "연길 “1:4”활동으로 기층 민원 해결", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2013-12-27 07:44:00", "summary": "", "url": "http://www.iybrb.com/pol/content/2013-12/27/15_9014.html", "content": "\r\n              \r\n연길시에서 시급지도자와 시직속 매개 기관들이 한개 사회구역, 한개 기업, 한개 학교, 한개 촌과 련계하여 돕는것을 내용으로 한 “1:4”활동을 폭넓게 전개해 기층 시민들의 어려움을 적극 해결해주고있다.“1:4”활동은 2009년초에 연길시당위에서 시급지도자와 매개 기관단위를 동원해 실시한 활동이다. 활동에서 연길시는 단순히 자금, 물품만 전달한것이 아니라 사상, 사로, 정책, 자원, 방법을 전달하는데 중점에 두어 기관단위의 조직우세, 직능우세, 인적우세가 기층단위의 발전우세로 전환되게 했다. 5년간 시직속기관 관련 부문은 316개 사회구역, 기업, 학교, 촌과 부축관계를 맺고 2만여건의 군중의견을 수집했으며 1만여건의 좋은 일을 했다.특히 “1:4”활동에서 많은 단위들은 자체의 자원우세를 발휘하여 기층단위의 발전을 지원함과 아울러 자체의 능력범위밖의 난제에 대해서도 적극적으로 방법을 강구하고 플랫폼을 건설하여 군중의 난제를 해결했다. 류신촌으로 통하는 3킬로메터 좌우의 흙길은 촌민들의 출행과 알곡, 남새 판매에 큰 영향을 주었다. 정황을 료해한 시법원에서는 10만원의 자금을 해결하여 30일만에 세멘트길을 닦아주었다.그리고 사회구역의 사업에 동력과 창의력을 갖다주고 사회구역사업일군의 책임감과 사명감을 불러일으켰다. 도시주변에 위치한 정양사회구역은 2년전까지 진료소는 고사하고 약방도 없었다. 주민들은 감기도 시내로 들어가 치료해야 했다. “1:4”활동에서 시위생국은 정양사회구역과 부축관계를 맺게 되였는데 조사연구를 한후 4일만에 이 사회구역에 사회구역위생복무중심을 세웠으며 의사와 간호원을 각기 한명씩 배치하고 로인과 장애인에 대해서는 문전의료봉사도 제공했다.시문체국은 탄광소학교와 부축관계를 맺은후 기관당원, 간부와 빈곤학생, 결손가정학생 “1대1 도급방조”활동을 벌렸는데 학교에 3만여원어치의 설비와 학용품을 제공하여 학습조건을 개선시키고 “연길의 미래 그리기”아동수채화콩클을 조직하여 아이들이 자기의 노력을 통하여 상품을 타게 했다.기관단위들은 또 기업을 방문하여 각종 정책혜택을 소개하고 민족기업과 민영기업의 생산, 발전 난제를 해결해주었다. 연길시민족악기공장은 조선족악기를 전문생산하는 민족용품생산기업이고 국가, 성, 주급 무형문화재 단위이며 전국에서 제일 큰 조선족악기생산기지이다. 예전에 이 악기공장은 줄곧 공장건물을 임대하여 사용했고 자금, 설비가 부족했다. 시민족종교사무국은 연길백화청사와 조률하여 공장기지를 제공하고 출자하여 연길백화청사민족악기유한회사를 설립하도록 했다. 공장면적이 500평방메터에서 1530평방메터로 늘어나고 자금면에서 보장이 있게 되자 제품도 20여가지로부터 80여가지로 늘어났고 년간 생산량도 5000개로부터 1만여개로 늘어났으며 년간 생산액은 80만원에서 300만원으로 늘어났다.김군 기자\r\n\r\n            "},
{"title": "생태연변 건설에 진력해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2013-12-31 07:59:00", "summary": "", "url": "http://www.iybrb.com/pol/content/2013-12/31/15_9020.html", "content": "\r\n              \r\n훌륭한 생태는 대자연이 연변에 부여한 가장 귀중한 재부이자 연변의 가장 큰 브랜드이며 우세이다. 이 가장 큰 브랜드, 가장 큰 우세가 장구하게 연변에 혜택을 가져다주게 하려면 반드시 안전발전, 록색발전을 견지하고 환경보호를 잘하며 생태건설에 전력을 다해야 하며 품질과 효익, 인간과 자연이 조화를 더욱 중요시하는 록색발전의 길로 나아가야 한다.생태건설을 잘하려면 반드시 전략적높이에서 생태문명건설의 중요성을 인식하고 정치적통찰력을 절실히 증강해야 한다. 생태문명건설은 경제문제일뿐만아니라 사회문제이기도 하고 더우기는 정치문제이라는것을 충분히 인식해야 하며 민생과 관계될뿐만아니라 발전과도 관계되고 연변의 현재에 영향을 줄뿐만아니라 더우기는 연변의 미래를 결정한다는것을 충분히 인식해야 한다. 시종 생태강주(州), 록색발전을 견지하고 건설과 록화를 병행하며 경제와 생태를 똑같이 중시하며 개발과 보호가 다같이 리익을 얻는것을 견지하며 생태발전산업화, 산업발전생태화의 길을 걷고 생태문명건설과 록색발전의 선구자가 돼야 한다.생태건설을 잘하려면 반드시 생태보호를 강화해야 한다. 림구생태보호와 경제전환을 적극 추진하고 국가에서 중대한 생태복구공사를 실시하는 기회를 빌어 국가와 성의 지지를 쟁취하며 상업성 채벌 전면중지를 조속히 실현하고 국유림구의 생태계통기능을 점차적으로 회복해야 한다. 림업의 후속대체산업을 다그쳐 육성하여 여러가지 업무가 동시에 추진되고 적극적으로 상호작용하는 산업발전구도를 형성해야 한다. 국가주체기능구전망계획을 엄격히 실시하고 각종 보호구와 삼림(습지)공원의 건설, 관리를 강화해야 한다. 대상의 환경보호기준을 엄격히 통제하고 에너지소모와 오염이 심한 대상을 건설하지 못하게 해야 한다. 중점류역, 대기, 토양, 광산 등에 대한 오염방치강도를 높이고 생태환경의 감당능력을 더한층 제고해야 한다.생태건설을 잘하려면 반드시 록색발전을 견지해야 한다. 우리 주의 우월한 생태자원을 충분히 리용하고 지리표지인증, 특색단지건설, 선두기업견인, 산업사슬연장 등 방식을 통해 생태농업, 생태공업, 생태건강산업을 발전시키고 생태시범도시를 건설해야 한다. 보호와 개발을 동시에 추진하는것을 견지하고 순환경제를 힘써 발전시키며 자원의 리용능률을 높여야 한다.생태건설을 잘하려면 반드시 신형도시화건설을 다그쳐야 한다. 신형도시화는 공업화, 정보화, 도시화, 농업현대화발전을 총괄하는 관건적인 담체이다. 인간근본의 리념을 부각하고 도시와 농촌을 통괄하며 절약과 집약을 중요시하고 생태적이고 거주에 적합하게 한다는데 중시를 돌려야 한다. 성급시범진건설을 힘써 추진하고 삼림이 도시속에 있고 도시가 풍경속에 있으며 사람이 록화속에 있는 살기 좋고 일하기 좋은 환경을 힘써 창조해야 한다.\r\n\r\n            "},
{"title": "우리 주 “장백산연단”활동 전개", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2013-12-30 07:44:13", "summary": "", "url": "http://www.iybrb.com/pol/content/2013-12/30/15_9017.html", "content": "\r\n              \r\n전 성 선전사상사업회의 정신을 참답게 관철실시하고 리론정책을 적극 선전하며 사회과학지식을 보급하고 과학과 인문 정신을 널리 고양하여 대중들의 인문사회과학자질을 높이기 위해 주당위 선전부와 주사회과학련합회에서 일전에 연변“장백산연단”건설활동을 시작했다.주당위 선전부, 주사회과학련합회의 통일적인 포치에 따라 전 주 각 현, 시들에서는 당의 18기 3차 전원회의 정신을 학습, 선전하는 유리한 시기를 리용하여 “장백산연단”건설활동을 조직전개하고있는데 내용과 수단을 혁신하여 “장백산연단”을 연변특색이 선명하고 일정한 영향력이 있는 리론학습플랫폼으로 건설함으로써 우리 주 사회과학 보급성, 공익성, 표지성 문화브랜드로 구축하고 중국특색의 사회주의와 사회주의핵심적가치체계를 선전하고 사회주의 선진문화를 전승하고 고양하며 인민군중의 정신문화생활을 풍부히 하는데 적극적인 작용을 하며 전 주 간부, 군중의 문화자각성과 문화자신감을 부단히 높이고 리론, 정책, 문화면의 혜민을 추동하여 “다섯가지 연변”을 건설하는 분투목표를 실현하는데 사상적보증과 정신적동력, 문화적조건을 제공하게 된다.현재 룡정시에서 첫단계 “장백산연단”활동을 끝마쳤는데 룡정시당위 선전부는 당학교 강사로 구성된 선전강연단을 전 시 7개 향, 진과 사회구역 당사업위원회에 파견해 집중적으로 사회구역간부, 향, 진기관과 촌 간부, 당원군중들에게 당의 18기 3차 전원회의 정신을 선전강연했다. 10여일 동안에 룡정시는 9차례의 특별강좌를 개최했는데 연인수로 1100명이 청강했다. 돈화시와 도문시에서도 각기 27일에 제1기 “장백산연단”을 개최했다.장설화 기자\r\n\r\n            "},
{"title": "곽명의 자선바자회 연길서", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2013-12-30 07:50:10", "summary": "", "url": "http://www.iybrb.com/pol/content/2013-12/30/15_9018.html", "content": "\r\n              \r\n28일, 주정신문명판공실, 주사회조직련합회, 주청년기업가협회에서 주최한 곽명의애심구제 자선바자회가 연길 개원호텔에서 개최됐다. 몇십개의 애심 상가, 기업들에서 100가지에 달하는 제품을 시장보다 20% 낮은 가격으로 자선바자회에 내놓았다.곽명의씨는 현재 안강그룹광업회사 제대산철광생산기술실 채석장도로관리원으로 일하고있는데 중공중앙 후보위원, 전국총공회 겸직부주석, 18차 당대회 대표이기도 하다.곽명의씨는 료녕대학에서 공부하는 전희학생의 생명을 구하기 위해 28만원을 의연했다. 전희학생은 확장형 심근질병으로 하루빨리 심장이식수술을 해야 하는데 무려 48만원의 수술비가 요구된다. 곽명의애심단체는 모자라는 20만원의 수술비용을 마련하기 위해 사회의 힘을 모으기로 합의했다.하여 연변에서 제일 처음으로 곽명의애심구제자선바자회를 조직했다.이날, 연변중서의병원, 주정협 상무위원 조문초가 각기 2만원을 의연하고 연길시한식부식물유한회사에서 자선바자회에 김치 등을 판매한 금액을 전부 의연하고 판매금액이 2만원에 미달할 경우 그 차액을 보충하겠다고 약속했다. 행사에 참가한 개체호, 기업인, 애심인사들도 적극적으로 제품을 구매해 실제행동으로 전희학생에게 사랑을 전달했다.애심단체와 애심인사들의 도움으로 이날 도합 7만원을 모금했다.채춘희 기자\r\n\r\n            "},
{"title": "곽명의선진사적보고회 연길서", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2013-12-30 07:43:19", "summary": "", "url": "http://www.iybrb.com/pol/content/2013-12/30/15_9016.html", "content": "\r\n              \r\n29일, 곽명의선진사적보고회 및 연변“곽명의애심단체”기발수여식이 주정무중심에서 있었다.1958년 12월생인 곽명의는 대학본과학력으로서 1977년 1월에 참군여 1980년에 중국공산당에 가입하고 1982년에 제대하여 안산강철집단광업회사 제대산철광에서 사업해왔다. 그는 선후로 전국우수공산당원, 전국5.1로력모범, 제3기 전국도덕모범, 전국무상헌혈기여상 금상, 전국적십자지원자스타, 중앙기업우수고안당원, 료녕성도덕모범, 안산시특등로력모범, 안강로력모범 등 영예칭호를 획득했으며 2010 중국을 감동시킨 년도인물과 제1회 중화아들딸 년도인물로 당선되였었다.보고회에서 곽명의애심단체 애심사업실 비서이며 사적보고의 주요강연자인 조영이 곽명의가 30여년 동안 사업을 열심히 하고 기업을 위해 개인의 휴식시간을 루계로 1만 5000여시간 기여한 사적, 20년간 헌혈을 견지하여 6만밀리리터를 무상헌납한 사적, 희망공사와 신변의 로동자벗, 재해군중을 위해 도합 12만원을 의연한 사적, 선후로 180여명 극빈호가정의 학생을 도와준 사적을 생동하면서 형상적으로 이야기해 장내의 우뢰와 같은 박수를 여러번 자아냈다.보고회가 끝난후 당대의 뢰봉으로 불리우며 18차 당대회 대표, 중공중앙 후보위원, 전국총공회 겸직부주석인 곽명의는 회의참가자들과 교류를 가지고 회의참가자들이 제기한 문제들을 자기의 감수와 인생추구 등과 결부하여 해답을 주었다. 회의에 참가한 각계 군중들은 곽명의의 사적에서 “애심”과 “기여정신”의 존재를 느끼게 되고 대공무사하게 기여하는 문명의 힘을 느끼게 되였으며 “추호도 리기적이 아니고 오로지 남을 위한다”는 기여의 함의를 더욱 깊이 리해하게 되였다고 말했다. 동시에 회의참가자들은 문명, 발전, 진보를 추구하는 당대의 사회는 평범한 일터에서, 도덕과 정의 그리고 공덕과 사욕, 사회와 문명가운데서 거점을 찾는것이 필요하다면서 스스로 생각이 미치고 실천할수 있는 애심을 기여하고 신변의 사람들을 감화시켜 공동히 사회를 위해 일을 하는, 사회에 유익한 인간이 될것이라고 태도를 표했다.곽명의는 또 주“곽명의애심단체”와 위원실업유한회사 등 5개 애심기업의 “곽명의애심단체”에 기발을 수여하고 모두들 신변의 사람들을 위해 자기의 애심을 기여할것을 호소했다. 소개에 의하면 현재 곽명의애심단체의 지원자수는 100만여명에 달한다.김군 기자\r\n\r\n            "},
{"title": "산업승급을 힘써 추동해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2013-12-27 07:45:39", "summary": "", "url": "http://www.iybrb.com/pol/content/2013-12/27/15_9015.html", "content": "\r\n              \r\n산업은 경제발전의 보장이다. 연변이 도약발전을 실현하려면 반드시 전환승급을 통해 새로운 산업국면을 개척해야 한다.당면, 과학기술의 발전이 급속히 변화되고있고 시장수요가 부단히 새로와지고있다. 특히 세계경제가 새로운 심층조절을 진행하고있고 우리 나라 경제는 전환승급을 다그치는 과정에 있으며 기존의 발전동력과 경쟁우세가 부단히 쇠퇴해지고 새로운 성장동력과 경쟁우세가 점차 형성되고있다. 근년에 연해 일부 발달지역들은 조정 전환을 거쳐 새로운 경쟁우세가 뚜렷해졌다. 실천이 증명하다싶이 새로운 력사단계에서 가장 큰 기회는 바로 구조조정, 전환승급이 가져다준 기회이다.산업이 막강하지 않은것은 연변발전의 약점이다. 변경민족지역인 연변은 전통산업 비중이 상대적으로 크기에 전환발전 임무가 매우 과중하다. 우리 주는 공업화임무를 완수하고 총량을 확대해야 할뿐만아니라 구조를 조정하고 최적화해야 하며 경제운행의 질과 효익을 부단히 제고해야 한다.기회를 틀어쥐고 당면의 경제성장 속도 완만으로 인해 형성된 부도장치를 운용하여 전환승급에서 남보다 먼저 조치를 취하고 남보다 걸음이 빨라야만 발전의 새로운 우세를 차지할수 있다.남보다 먼저 산업승급을 추동하려면 반드시 혁신발전의 리념을 확고히 수립해야 한다. 혁신을 산업승급의 핵심동력으로 삼고 전환승급을 통해 총량을 확대하고 질을 제고하는 기능을 배우고 장악해야 하며 경제발전방식전환을 다그치고 경제구조를 조정, 최적화하는데 공을 들여 주당위 10기 3차 전원회의 전략적포치에 따라 우세산업을 막강하게 키우고 전략성 신흥산업을 육성하며 다극지지의 현대산업체계를 빨리 형성해야 한다.남보다 먼저 산업승급을 추동하려면 반드시 주공격방향을 명확히 해야 한다. 신형공업화의 방향을 견지하고 공업경제를 막강하게 키우며 공업의 규모화, 집약화, 첨단화 발전을 추동해야 한다. 산업혁신을 적극 추동하고 과학기술성과 현실적생산력으로 전화하는것을 촉진하며 연변특색과 고과학기술 특징이 다분한 한패의 신흥산업을 힘써 육성해야 한다. 현대봉사업을 힘써 발전시키고 봉사업의 발전가속, 업태승급, 비중제고를 촉진해야 하며 현대농업을 적극 발전시키고 토지이전진척을 가속화하며 농업규모화경영을 촉진해야 한다. 또한 민영경제를 중점적으로 발전시키고 시장진입 기준을 낮추며 봉사환경을 최적화하고 민영경제발전을 부축하는 정책조치를 참답게 시달해야 한다.\r\n\r\n            "},
{"title": "민생복지를 힘써 증진시켜야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-07 07:23:23", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/07/15_9022.html", "content": "\r\n              \r\n민생을 보장하고 개선하는데 중시를 돌리고 민생복지를 힘써 증진시키는것은 군중들이 관심하는 생활문제를 더한층 해결하고 우리 주 경제, 사회의 좋고도 빠른 발전을 촉진하는데 있어서 아주 중요한 의의가 있다.민생복지를 힘써 증진시키려면 인민군중이 가장 관심하고 인민군중들에게 가장 직접적이고 가장 현실적인 문제를 해결하는것을 중요한 위치에 놓아야 한다. 더욱 적극적인 취업정책을 취하여 취업을 힘써 확대하며 중소기업, 민영기업, 여러가지 봉사업을 인도하여 발전을 다그치게 하고 더욱 많은 취업터를 창출하게 해야 한다. 사회보장체계를 보완하고 사회보장수준을 높이며 저소득군중에 대한 방조, 부축, 구제 강도를 높이며 렴가임대주택 등 보장성주택건설을 강화해야 한다. 교육을 우선적으로 발전시키고 교육조건, 학교운영조건을 개선하며 도시와 농촌 교육의 균등발전을 촉진해야 한다. 문화사업과 문화산업을 힘써 발전시키고 날로 늘어나는 인민들의 문화수요를 만족시키는것을 내수를 확대하는 중요한 구성부분으로 삼아야 한다.민생복지를 힘써 증진시키는것은 당면한 사업중점일뿐만아니라 장시기적인 목표, 임무이기도 하다. 민생우선발전전략을 견지하고 힘을 집결하여 “6대 민생프로젝트”를 잘 틀어쥐며 주, 현에서 련동하여 인민대중에게 혜택으로 되는 100가지 실제적인 일을 잘해야 한다. 제반 민생복지증진사업을 실시하는 과정에서 인력, 물력, 재력 조건에 근거하여 통일적으로 계획하고 고루 돌보며 중점을 살리고 능력에 맞게 노력을 경주함으로써 민생에 혜택이 되는 일을 확실하게 잘해야 한다. 민생사업은 인민대중의 생활과 관계되고 경제의 안정적이고도 비교적 빠른 발전과 관계될뿐만아니라 사회안정과도 관계되는바 이는 사회안정의 중요한 초석이다. 우리는 민생복지를 증진시키는것은 한가지 중대한 경제임무일뿐만아니라 더우기는 중요한 정치임무로서 그 의의가 이만저만이 아님을 알아야 한다.민생복지를 힘써 증진시키는것은 인민이 행복하고 사회가 조화로운 표지이다. 근년에 우리 주는 민생 보장과 개선에 깊은 중시를 돌려 유력한 조치로 민생발전을 추동함으로써 사회보장능력이 쾌속적으로 제고되고 인민의 생활수준이 지속적으로 향상했다. 그러나 이와 동시에 우리는 인민대중의 물질적생활에 대한 요구와 문화적리익에 대한 기대도 부단히 높아가고있음을 분명히 보아내였는바 인민들이 만족하고 인민들을 더욱 행복하게 하려면 반드시 더욱 많은 노력을 기울여야 한다. 이에 우리는 민생사업을 더욱 두드러진 위치에 놓고 민생을 보장하고 개선하는 이 근본을 단단히 틀어쥐고 유력한 조치를 취해 확실하게 민생을 보장하고 개선해야 하며 개혁의 실혜가 더욱 많이, 더욱 좋게 광범한 인민군중들에게 돌아가게 해야 한다.\r\n\r\n            "},
{"title": "연길 기관간부들 18기 3차 전원회의 정신 학습", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-08 07:30:51", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/08/15_11720.html", "content": "\r\n              \r\n7일, 연길시당위 리론중심조 성원들과 전 시 부국장급이상 지도간부, 당사무사업자, 리론골간 등 300여명이 주당위 선전강연단의 당 18기 3차 전원회의 정신 선전강연을 청강했다.주당위 선전강연단 성원이며 주당위 당학교 경제교연부 주임, 교수인 리옥정은 “한마음한뜻으로 개혁을 추진하자”라는 제목으로 당의 18기 3차 전원회의 관련 특별보고를 했다. 보고는 당의 18기 3차 전원회의에서 제기된 새로운 관점, 리론, 조치를 둘러싸고 개혁을 전면 심화하는 지도사상, 총체적사로, 중대한 의의, 개혁의 목적, 개혁의 조치 등을 상세히 해석했다. 리옥정교수는 또 당면 국내외 정치, 경제 형세와 결부하고 우리 주 경제발전의 실제와 결부하여 회의정신을 참답게 관철, 시달할데 관해 진술했다.보고회를 청취한 연길시의 기관간부들은 금후 당의 18기 3차 전원회의 정신 학습, 선전, 관철, 시달을 잘하고 회의정신과 사업실제에 결부하여 학습성과가 자기의 사업능력을 추진하는 동력으로 되게 함으로써 전심전력으로 인민을 위해 봉사하고 연길시의 경제, 사회 발전을 위해 공헌할것이라고 입을 모았다.장설화 기자\r\n\r\n            "},
{"title": "습근평총서기의 일련의 중요연설 정신으로 사상 통일하고 사업 추진", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-06 07:22:18", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/06/15_9021.html", "content": "\r\n              \r\n1월 2일과 3일, 전 주 현급간부 습근평총서기 중요연설과 당의 18기 3차 전원회의 정신 학습, 관철 제1기 집중강습반이 연길에서 개강했다. 전 주에서 온 170여명의 현급간부는 18차 당대회이래, 습근평총서기가 한 일련의 중요연설 정신을 학습, 터득하고 중국 꿈의 연변편을 이루는데 있어서의 경로와 동력을 뚜렷하게 감수한 동시에 짊어진 책임과 중임을 더욱 절실히 느꼈다.“중국의 꿈은 바로 나라가 부강하고 민족이 진흥하며 인민이 행복하는것이다”“중국의 꿈이란 무엇인가? 나라가 부강하고 민족이 진흥하며 인민이 행복하는것은 여러 세대 중화민족의 소망이다. 두개 100년의 목표 실현에서 관건은 우리 세대가 배턴을 어떻게 넘겨받고 또 다음 세대에 넘겨주는가 하는것이다.” 1월 2일 오전에 있은 강습반에서 중공중앙당학교 맑스주의리론교연부 사상정치사업연구실 주임이며 박사과정 지도교수인 리준위교수는 “18차 당대회이래 중앙의 새로운 정책의 새로운 경지와 새로운 기상”을 제목으로 2시간 남짓한 강연을했다. 주당위 상무위원이며 연룡도당위 서기인 왕복생이 사회했다.리준위교수는 중국의 꿈과 중국발전방향에 대한 총체적파악, 18차 당대회정신에 대한 새로운 확장 및 새로운 경지, 당원간부의 중임과 사명의 담당 등 3개 면으로부터 18차 당대회이래 습근평동지를 총서기로 하는 당중앙이 당과 나라와 군대를 다스리고 개혁, 안정, 발전을 도모하며 내정, 외교, 국방 등 면에서의 일련의 새로운 사상, 관점, 론단을 상세히 렬거했으며 강습에 참가한 당원간부들로 하여금 중국의 꿈의 함의를 더욱 깊이 터득하고 중국특색의 사회주의의 도로자신, 리론자신, 제도자신을 더욱 확고히 했다.“개혁개방은 당대 중국의 가장 선명한 특색이다”“개혁개방은 당이 새로운 시대조건에서 전국 여러 민족 인민들을 인솔하여 진행하는 새로운 위대한 혁명이고 당대 중국의 가장 선명한 특색이다.” 3일 오전, 중공중앙당학교 철학교연부 부주임, 중공중앙당학교 사회발전연구중심 부주임, 박사, 석사 과정 지도교수인 동진화교수는 강연에서 당의 18기 3차 전원회의에서 명확히 밝힌 이 점에 대히 깊이 진술했다.동진화교수는 “새로운 형세와 임무에 직면하여 초요사회를 전면 실현하고 나아가 부강하고 민주적이며 문명하고 조화로운 사회주의현대화국가를 실현하고 중화민족의 위대한 부흥을 실현하는 중국의 꿈을 이루려면 반드시 새로운 력사기점에서 개혁을 전면심화하고 중국특색의 사회주의의 도로자신, 리론자신, 제도자신을 부단히 강화해야 한다. 또한 이러한 중대한 론술은 개혁을 전면심화하는 중대한 의의를 깊이있게 제시했고 개혁을 전면심화할데 관한 결정은 력사의 흐름에 순응하고 개혁의 결심과 신심을 선언했으며 기필코 중국특색의 사회주의 사업이 부단히 발전하는 새로운 력사기점으로 될것이다”고 말했다.“정책의 관건은 시달에 있고 시달의 관건은 집행에 있다”2일과 3일 오후에 있은 분조토론석상에서 학원들은 분분히 “정책의 관건은 시달에 있고 시달의 관건은 집행에 있다”고 말했다. 우리 주에서 이번에 조직한 간부강습은 기층 지도간부들이 습근평총서기의 연설 정신에 대해 더욱 깊은 인식을 가져오게 했고 두 교수의 알기 쉬운 설명은 그들이 향후의 사업에서 습근평총서기의 연설 정신과 18기 3차 전원회의 정신을 본직사업과 더욱 잘 결합시켜 실제에 시달할수 있도록 했다.주정협 부비서장, 경제과학위원회 주임 장희망은 이틀간의 보고를 통해 개혁개방은 중국의 운명을 결정하는 관건적인 결단이라는 인식을 더욱 굳혔다면서 기층의 지도간부들은 응당 힘을 모아 개혁을 전면심화하는 공동된 인식을 형성하고 기회를 틀어쥐고 과감히 중임을 맡으며 부단히 사상을 해방하고 시대와 더불어 전진하며 꾸준히 학습하고 자질을 높이며 능력부족을 해결하면서 개혁개방의 물결에서 앞장서야 한다고 말했다.주정부 법제판공실 주임 리중경은 지방정부의 법제사업부문으로서 18기 3차 전원회의 관철, 시달, 의법행정, 의법치국 추진 등 면에서 자신의 능력을 발휘하고 우리 주의 정황을 에워싸고 민족자치지방의 립법사업을 추동하며 립법사업이 “다섯가지 연변” 건설을 위해 더욱 잘 복무하도록 의법행정사업을 적극 추진하며 의법행정심의를 잘할것이라고 말했다.이번 강습은 또 4일과 5일에 자습환절을 설치하고 자습시험지를 6일 오후까지 주당위 조직부에 바치도록 했으며 시험의 형식으로 학원의 학습효과를 검사하고 기록하기로 했다.알아본데 의하면 우리 주에서 조직한 습근평총서기의 중요연설과 18기 3차 전원회의 정신 학습, 관철 강습반은 총 4기로 나뉘여 진행되는데 700여명의 전 주 현급지도간부가 강습에 참가하게 된다.김군 기자\r\n\r\n            "},
{"title": "의법치주를 전력 추진해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-08 07:31:42", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/08/15_9024.html", "content": "\r\n              \r\n의법치주를 견지하는것은 공평정의를 수호하고 사회조화를 촉진하며 사회활력을 격발시키는 중요한 토대이다. 법치사업을 실속있게 잘해야만 가장 광범한 인민들의 근본리익을 더욱 잘 수호하고 관리체계와 관리능력 현대화를 부단히 추진하며 군중들이 안정된 생활을 누리고 즐겁게 일하며 사회가 안정하고 질서있는 좋은 국면을 창조할수 있다.근년에 우리 주는 법치사업에서 현저한 성과를 거두었다. 전국법치도시건설선진단위 칭호를 수여받았고 전국식품안전도시로 평의되였으며 군중안전감만족도평의에서 련속 3년동안 전 성 1위를 차지했다. 그리고 독창적으로 전개한 “법률 6개 곳 진입”,“메뉴식” 법률보급,“사례식”법률보급은 전 성의 전형으로 되였고 안도현에서 군중들을 동원하여 모순분쟁을 해결한 경험은 전국에 보급되였다. 새로운 력사시기에 진입하여 우리 주 법치사업은 새로운 도전에 직면했다. 주당위 10기 3차 전원회의는 의법치주에 대해 포치를 했는데 관건은 시달을 잘 틀어쥐는데 있다.의법치주를 추진하려면 반드시 민주법제건설을 강화해야 한다. 인대, 정협 사업에 대한 당의 령도를 절실히 강화, 개선하고 인민대표대회가 법에 따라 직능을 리행하고 인민정협이 참정의정 실효성을 높여 더욱 큰 역할을 발휘하는것을 지지하며 의법행정과 사법공정을 깊이있게 추진하여 재판기관, 검찰기관이 법에 따라 독립적으로 공정하게 재판검찰권을 행사하는것을 확보해야 한다.의법치주를 추진하려면 반드시 사회를 다스리는 방식을 혁신해야 한다. 법에 따라 다스리고 종합적으로 다스리며 근원으로부터 다스리는것을 견지하며 도시와 농촌, 사회구역 건설을 중점으로 종합봉사관리플랫폼건설을 틀어쥐고 공공관리봉사방식을 혁신하며 사회구역과 촌민위원회의 자치기능을 강화하고 사회조직의 건전한 발전을 추진해야 한다. 사회모순 예방과 해결에 진력하여 인민조정을 심화하고 행정조정을 혁신하며 사법조정을 강화하고 련동조정을 추진하며 기층모순분규조정플랫폼을 완벽화하여 모순을 근원에서 통제하고 분규를 기층에서 해결하며 문제를 일선에서 해결해야 한다.의법치주를 추진하려면 반드시 안전발전을 전력으로 추진해야 한다. 안전우환 검사, 정돈과 안전예방통제기제를 일층 보완하고 업종관리와 업무관리, 생산경영관리에서 반드시 안전을 관리하는것을 견지하며 당과 정부가 공동히 책임지고 책임자가 두가지 책임을 지며 모두가 공동으로 틀어쥐고 관리해야 한다. 인원밀집장소와 위험성이 높은 분야의 안전우환 검사, 정돈을 확실하게 잘 틀어쥐고 중대한 안전책임사고를 효과적으로 예방하고 단호히 제거하며 일반적인 사고를 줄여야 한다. 식품약품감독관리 강도를 높여 군중들의 식품약품사용안전을 절실히 보장해야 한다. 평안연변건설을 심화하여 군중의 안전감과 만족도를 일층 제고시켜야 한다.\r\n\r\n            "},
{"title": "주당위 선전강연단 18기 3차 전원회의 정신 선전강연", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-09 07:46:25", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/09/15_9027.html", "content": "\r\n              \r\n18기 3차 전원회의 정신과 성, 주 10기 3차 전원회의 정신을 깊이있게 학습, 선전하고 전 주 여러 민족 간부 군중들이 18기 3차 전원회의 정신과 성, 주 10기 3차 전원회의 정신을 광범위하게 학습, 선전하도록 인솔하기 위해 7일과 8일 주당위 선전부는 주당위 선전강연단을 조직해 전 주에서 18기 3차 전원회의 정신 선전강연활동을 전개했다.주당위 선전강연단 성원이며 주정협 부비서장, 경제과학기술위원회 주임인 장희망과 주당위당학교 경제교연부 주임 리옥정교수는 10기 3차 전원회의에서 채택된 \"개혁을 전면 심화할데 대한 약간한 중대문제에 관한 중공중앙의 결정\"을 둘러싸고 개혁을 전면 심화하는 중대의의와 개혁을 전면 심화하는 지도사상, 총체적목표, 기본원칙을 깊이있게 진술했다. 특히 중앙이 확정한 제반 개혁임무와 중대조치를 진술할 때 선전강연단 성원들은 성, 주 10기 3차 전원회의 정신과 우리 주 경제, 사회 발전의 실제와 결부했는데 이는 광범한 간부군중들이 개혁을 심화하는 중요성과 필요성을 절실히 느끼도록 했다.두시간 남짓한 선전강연보고는 간부군중들의 뜨거운 공감을 얻었다. 각 현, 시 부과급이상 지도간부, 기층 리론일반선전강연원, 리론자원자들은 주당위 선전강연단의 보고에 깊은 계발을 받았고 18기 3차 전원회의 정신에 대한 리해와 인식을 일층 제고했으며 중앙과 성, 주 10기 3차 전원회의 정신을 더한층 깊게 학습, 선전, 관철, 시달하는데 적극적인 추진작용을 할것이라고 밝혔다.고운 기자\r\n\r\n            "},
{"title": "장안순서기 리경호주장 연변주둔부대 장병 위문", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-10 07:58:46", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/10/15_9029.html", "content": "\r\n              \r\n9일, 성당위 상무위원이며 주당위 서기인 장안순, 주당위 부서기이며 주장인 리경호는 연변군분구, 65334부대를 찾아 부대장병들을 위문했다.장안순은 주당위와 주정부를 대표해 전 주 여러 민족 인민들이 연변주둔부대 장병들이 전심전력 연변의 경제, 사회 건설을 지지한데 대해 감사를 표하고 새해축복을 전했다. 그는 지난 1년간 연변은 종합경제실력이 안정적으로 제고되고 개발개방이 부단히 심화되고 민생상황이 뚜렷이 개선되였으며 특히 길-훈 철도려객전용선, 연길 새공항 이개축건설, 대외통로건설 등 중대대상이 순조롭게 진척돼 경제, 사회가 안정적이고 비교적 빠른 발전을 가져오고 전 주에 정치가 안정되고 경제가 발전하고 사회가 조화롭고 문화가 번영하고 변강이 안정한 량호한 국면이 형성되였다고 피력했다. 그는 이같은 성적을 거둘수 있은것은 전 주 여러 민족 간부, 군중들이 곤난을 극복하고 힘써 분투한 결과일뿐더러 여기에는 연변주둔부대 장병들의 신근한 노력이 응집되여있다며 다음과 같이 강조했다. 연변은 변경지역, 로혁명구로서 옹군우속, 옹정애민의 영광스러운 전통을 갖고있다. 전 주에서 3개 현, 시가 국가“쌍옹”모범도시로 평의되였다. 금후 전 주 상하는 계속해 옹군전통을 발양하여 부대건설을 시종일관하게 관심, 지지하고 연변주둔부대를 위해 실제적인 일을 하고 난제를 해결할것이다. 부대에서 연변을 고향으로 간주하고 더욱 높은 열정으로 지방의 경제, 사회 발전을 지지하고 연변의 발전에 조화롭고 안정한 환경을 마련해주길 바란다.부대 수장은 장안순, 리경호의 위문에 감사를 표하고나서 연변 각급 당위와 정부는 주둔부대를 잊지 않고 부대건설에 유력한 지지를 주었으며 연변주둔부대가 제반 사업을 전개하는데 든든한 보장을 제공했다고 말했다. 이어 그는 나라를 지키고 변강을 지키는것은 군인의 직책으로서 연변주둔부대는 계속해 옹정애민의 영광스러운 전통을 고양하고 지방의 경제, 사회 건설에 적극 참여하고 지지할것이며 연변을 제2고향으로 삼고 민족단결을 수호하고 변강안정을 확보해 연변의 발전에 새로운 더욱 큰 기여를 할것이라고 밝혔다.주당위 상무위원이며 연길시당위 서기인 김영묵, 주당위 상무위원이며 주당위 비서장, 통전부 부장인 박송렬이 위문시 동행했다.고길룡 기자\r\n\r\n            "},
{"title": "길림성 8가지 규정 관철 성당위 검사심사조 공고", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-08 07:39:30", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/08/15_9025.html", "content": "\r\n              \r\n2013년 길림성 8가지 규정 관철, “네가지 기풍” 반대 및 당작풍렴정건설책임제 시달, 징벌예방체계건설 추진 정황 검사, 심사에 관한 공고성당위의 통일적인 포치에 따라 2014년 1월 9일부터 12일까지 성당위 검사심사조에서 청렴보고에 대한 평가, 공개 및 비공개 조사 등 방식을 취해 주 당정지도부와 지도간부의 2013년에 8가지 규정 관철, “네가지 기풍” 반대 및 당작풍렴정건설책임제 시달, 징벌예방체계건설 추진 정황에 대해 검사, 심사하게 된다.광범한 간부, 군중들이 검사와 관계되는 내용과 관련해 그 정황을 검사심사조에 반영하는것을 환영한다.검사심사조사무지점: 연변호텔 451호 객방   련계방식: 13689819495성당위 검사심사조2014년 1월 8일\r\n\r\n            "},
{"title": "주신소국 인터넷신소플랫폼(ybzwsxf.gov.cn)가동", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-08 07:33:31", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/08/15_9026.html", "content": "\r\n              \r\n주신소국에서 정보화의 쾌속발전과 신소형세의 요구에 적응하고 군중들이 문제를 반영하는 경로를 소통하며 신소에 드는 원가를 낮추기 위해 주신소국은 신소사업 방식, 방법을 일층 혁신하고 새 조치를 취해 인터넷신소플랫폼을 연구개발, 일전에 가동했다.인터넷신소플랫폼은 편지, 방문 등 전통신소방식에 비해 더욱 간단하고 편리하며 신속해졌는데 금후 우리 주 군중들은 신소국을 직접 찾지 않고도 문제를 반영할수 있으며 편지를 부치는 시간과 비용도 들이지 않고 인터넷에 접속한 상황에서 사이트주소 www.ybzwsxf.gov.cn 혹은 주신소국사이트(www.ybxfj.gov.cn)의 “인터넷신소”를 통해 관련 정보를 작성하여 반영할수 있다. 그리고 수시로 해당 인터넷신소의 처리과정을 료해할수 있다.주신소국은 광범한 군중들이 인터넷신소플랫폼을 리용하여 소구를 진실하게, 객관적으로 반영할것을 바라면서 “신소조례”의 해당 규정에 따라 군중들의 인터넷신소를 잘 처리할것이라고 밝혔다.윤녕 기자\r\n\r\n            "},
{"title": "착실히 일하고 시달을 틀어쥐여야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-10 08:02:09", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/10/15_9030.html", "content": "\r\n              \r\n주당위 10기 3차 전원회의는 공감을 응집시키고 신심을 북돋아주었으며 우리 주 새해 사업의 총체적요구과 주요임무를 일층 명확히 했다. 이 사업목표를 완수하려면 착실히 일하는것을 최우선으로 시달을 틀어쥐여야 한다.일의 성패의 관건은 시달에 있다. 사업을 “시달하지 않고 시달 못하면” 아무리 좋은 목표, 사로, 조치는 모두 실현될수 없다. 우리는 과학적인 결책능력이 있어야 할뿐만아니라 시달을 틀어쥐는 재주도 있어야 한다. 일을 정확히 파악하고나면 그 일을 단단히 틀어쥐고 신속하게 실시하고 이미 포치한 일은 과감하게 강경한 태도로 흠이 없이 원만하게 마무리를 지어야 한다. 각급 지도간부는 시달을 하나의 책임으로 정신을 가다듬고 시달을 틀어쥐며 책임을 강화하여 시달을 틀어쥐고 중점을 두드러지게 하여 시달을 틀어쥐며 협력하여 시달을 틀어쥠으로써 시달로 새로운 성과를 이룩하고 새로운 국면을 개척해야 한다. 사업은 한조목씩 해나가고 한건한건씩 틀어쥐며 매 한개 사업을 정하면 그 사업을 추진해 성공시켜야 하고 개혁을 통해 발전난관을 헤쳐나가며 부민강주의 목표를 실현해야 한다. 전원회의에서 확정한 모든 사업에 대해 시달임무를 분해하고 책임분업을 확정하며 급급이 틀어쥐고 층층이 시달을 틀어쥐는 사업국면을 형성하고 더욱 포만된 정신상태와 실무적인 사업작풍과 효과적이고 혁신적인 조치로 더욱 질 높게 사업을 추진해야 한다.시달을 틀어쥐려면 반드시 혁신정신과 실무적인 작풍을 유기적으로 결합시켜 과학을 존중하고 규률을 존중하며 더욱 꼼꼼하고 엄밀하며 참답게 책임지고 실효를 추구해야 한다. 사상해방과 실사구시를 통일시키고 드높은 사업열정과 엄밀한 과학적태도를 결합시켜 정력과 지혜를 사업과 발전을 틀어쥐는데 몰부음으로써 절박하게 해결해야 할 일과 대부분 군중들이 혜택을 보는 일, 기초적인 일, 장기적인 일을 더욱 많이 하고 실천검증과 군중들의 검증, 력사검증을 감당할수 있는 업적을 쌓아야 한다.“ 활시위를 당길수록 화살은 더욱 멀리 나간다(弓劲箭必远)”. 전 주 당원 간부들은 주당위 10기 3차 전원회의 정신 시달에 힘을 몰부어 전 주 여러 민족 인민들을 이끌고 더욱 적극적으로 여러 모험과 도전에 대응하며 어떠한 어려움에도 멈추지 말고 어떠한 모험도 두려워말고 어떠한 방해에도 당황해하지 말며 기회를 다잡고 발전을 다그쳐 연변의 더욱 행복하고 아름다운 래일을 열어가기 위해 적극적인 기여를 해야 한다.\r\n\r\n            "},
{"title": "기업 위한 버팀목 될터", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-10 08:05:39", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/10/15_9031.html", "content": "\r\n              \r\n8일부터 9일, 전국인대 대표이며 주기업련합회, 주기업가협회 회장인 김석인은 훈춘시에 있는 주기업련합회 회원기업을 방문하고 기업발전현황, 봉착한 곤난, 발전전망 등에 관련하여 조사연구를 했다.김석인일행은 선후하여 금산광업, 고지마복장, 동양실업, 화서삼업, 만사달실업, 삼림산목업, 온주상회, 운달편직, 대해실업 등 기업에서 작업장방문, 좌담회 등 형식으로 회원기업들의 발전현황, 발전과정에서 봉착한 곤난, 전망 등을 료해했다.김석인은 기업의 발전성과를 긍정하고나서 조사연구를 통해 개혁개방 등 정책의 지지하에 기업은 쾌속적인 발전을 가져왔고 비록 일부 기업들에서 정도부동하게 곤난에 봉착했지만 전반적으로 볼 때, 기업의 발전추세는 좋고 전망도 밝다는것을 알수 있다고 말했다. 그러면서 각 기업이 착실히 과학적발전을 추진하고 관리를 개선하며 발전사로를 잘 모색하고 부단히 발전장대하며 지방건설에 더욱 큰 기여를 하기를 바란다고 말했다.동시에 지방정부에서도 기업의 발전을 관심, 지지하고 곤난에 직면한 기업이 난관을 이겨내도록 도우라고 제기했다.이어 그는 주기업련합회는 기업의 “본가집”으로서 기업의 건의를 널리 청취하고 기업을 도와 곤난을 해결할것이며 수집한 정보를 자세히 연구하고 기업에 실제적인 일을 해주는것으로 기업의 믿음을 얻고 기업의 버팀목이 될것이라고 밝혔다.상항파 기자\r\n\r\n            "},
{"title": "장안순서기 리경호주장 연변주둔부대 장병 위문", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-10 08:00:37", "img": "http://www.iybrb.com/pol/images/2014-01/10/20140110080034.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/10/15_9028.html", "content": "\r\n              \r\n9일, 성당위 상무위원이며 주당위 서기인 장안순, 주당위 부서기이며 주장인 리경호는 연변군분구, 65334부대를 찾아 부대장병들을 위문했다.장안순은 주당위와 주정부를 대표해 전 주 여러 민족 인민들이 연변주둔부대 장병들이 전심전력 연변의 경제, 사회 건설을 지지한데 대해 감사를 표하고 새해축복을 전했다. 그는 지난 1년간 연변은 종합경제실력이 안정적으로 제고되고 개발개방이 부단히 심화되고 민생상황이 뚜렷이 개선되였으며 특히 길-훈 철도려객전용선, 연길 새공항 이개축건설, 대외통로건설 등 중대대상이 순조롭게 진척돼 경제, 사회가 안정적이고 비교적 빠른 발전을 가져오고 전 주에 정치가 안정되고 경제가 발전하고 사회가 조화롭고 문화가 번영하고 변강이 안정한 량호한 국면이 형성되였다고 피력했다. 그는 이같은 성적을 거둘수 있은것은 전 주 여러 민족 간부, 군중들이 곤난을 극복하고 힘써 분투한 결과일뿐더러 여기에는 연변주둔부대 장병들의 신근한 노력이 응집되여있다며 다음과 같이 강조했다. 연변은 변경지역, 로혁명구로서 옹군우속, 옹정애민의 영광스러운 전통을 갖고있다. 전 주에서 3개 현, 시가 국가“쌍옹”모범도시로 평의되였다. 금후 전 주 상하는 계속해 옹군전통을 발양하여 부대건설을 시종일관하게 관심, 지지하고 연변주둔부대를 위해 실제적인 일을 하고 난제를 해결할것이다. 부대에서 연변을 고향으로 간주하고 더욱 높은 열정으로 지방의 경제, 사회 발전을 지지하고 연변의 발전에 조화롭고 안정한 환경을 마련해주길 바란다.부대 수장은 장안순, 리경호의 위문에 감사를 표하고나서 연변 각급 당위와 정부는 주둔부대를 잊지 않고 부대건설에 유력한 지지를 주었으며 연변주둔부대가 제반 사업을 전개하는데 든든한 보장을 제공했다고 말했다. 이어 그는 나라를 지키고 변강을 지키는것은 군인의 직책으로서 연변주둔부대는 계속해 옹정애민의 영광스러운 전통을 고양하고 지방의 경제, 사회 건설에 적극 참여하고 지지할것이며 연변을 제2고향으로 삼고 민족단결을 수호하고 변강안정을 확보해 연변의 발전에 새로운 더욱 큰 기여를 할것이라고 밝혔다.주당위 상무위원이며 연길시당위 서기인 김영묵, 주당위 상무위원이며 주당위 비서장, 통전부 부장인 박송렬이 위문시 동행했다.고길룡 기자\r\n\r\n            "},
{"title": "사회사업 온당한 발전 추진", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-10 08:25:52", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/10/15_9032.html", "content": "\r\n              \r\n화룡시에서는 각항 사회사업을 온당하게 추진해 사회의 안정과 조화사회의 구축을 적극 추진하고있다.교육과 교수 사업을 강화하고 교육기초시설에 대한 건설강도를 높였다. 2100만원을 투자하여 룡성진제1유치원, 화룡제7중학교 교수청사와 기숙사에 대한 건설을 완수하였다. 교육과 교학 사업에서 커다란 진보를 이룩하였는데 지난해 화룡시 여러 고급중학교의 대학입학률은 67.9%에 달하였다. 민족교육특색을 두드러지게 하고있다. 민족문화례의보급률은 100%에 달한다.위생과 식품안전 등 사업에서도 좋은 성과를 이룩하였다. 화룡시중의원은 2급갑등중의원 평의심사에서 순조롭게 통과되였으며 시인민병원 확장공사 주체공사를 완수하였다. 시120구조중심, 동성진위생원 등 5개의 위생원확장공사, 8개 진위생원의 입원부, 16개 촌의 위생실대상이 전부 착공되였다. 식품안전감독을 강화하였다. 련합집법으로 식품경영기업이거나 업주들에 대하여 도합 2100차 검사를 진행하여 가짜식품, 저질식품이 시장에 진입하는것을 방지하였다.민생을 개선하기 위한 사업에 큰 힘을 기울이였다. 전사회 력량을 동원하여 취업을 억세게 틀어쥐였다. 지난해에 도시취업인원을 새롭게 5496명 증가하였다. 동시에 사회실업을 엄격히 통제하고있는데 도시등록실업률을 3.5%로 통제하였다. 백성들의 자체취업을 부축하기 위하여 4000만원의 소액대부금을 발급하였다.사회보장체계를 부단히 개선하고 사회구조체계건설을 강화했다. 신형농촌사회기본양로보험참가률은 98%, 도시기본양로보험참가률은 95% 도달하였다. 도시와 농촌 주민들의 의약비결산보조총액은 1억 2000만원에 달하였다. 그리고 재해구제자금 9000만원을 발급하고 도시최저생활보장금을 매월 매인 40원씩 더 증가하였다. 농촌의 최저생활보장금은 전년에 300원을 더 증가하였다. 도시와 농촌 주민들의 수입은 뚜렷한 제고를 가져왔다. 지난해 도시주민들의 인당 가처분소득은 1만 9000원에 달하여 20.9% 성장하였다. 농민 인당 순수입은 8100원에 달하여 19.1% 성장하였다.\r\n\r\n            "},
{"title": "북경 천안문광장 양력설 국기게양식", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-03 07:42:25", "img": "http://www.iybrb.com/pol/images/2014-01/03/20140103074209.jpg", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/03/15_9019.html", "content": "\r\n              \r\n   1일 아침, 전국 각지에서 온 근 2만명 군중이 북경 천안문광장에서 성대한 국기게양식을 관람하면서 2014년을 맞이했다. 국기호위대가 국기를 호위하여 장안거리를 통과하고있다.  신화사 \r\n\r\n            "},
{"title": "평범한 감동을 안겨준 의지력의 인간", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-14 07:49:27", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/14/15_9039.html", "content": "\r\n              \r\n2013년 11월 16일은 비통한 날이였다. 피로가 쌓여 병이 된 요건림은 치료에서 효과를 보지 못하고 이날 오후 4시에 40세의 나이로 이 세상을 떠났다.요건림이 세상을 떠났다는 소식은 안도현에 신속히 퍼져 도시와 농촌의 곳곳마다에서 비통해하고 애석해하고 눈물을 흘렸다. 추도회에서 요건림의 가족들은 비통하여 목이 메도록 통곡했고 그의 동사자들은 흐느낌을 걷잡지 못하고 눈물을 쏟았으며 그가 복무한적이 있는 기업의 종업원들과 촌민들은 오열을 터뜨렸다. 그 시각, 그들 모두는 마음속의 말을 하고있었다. 요진장, 당신은 너무 일찍 떠났습니다… 빈곤한 가정의 의지가 강한 학생1973년 4월 5일, 요건림은 안도현의 한 평범한 가정에서 태여났다. 아버지는 현농기회사에서 근무하고 어머니는 일터가 없어 품팔이로 돈벌어 가사에 보태였다. 그는 형님, 누나가 있는데 다섯식솔의 생활은 주요하게 아버지의 변변찮은 월급으로 유지했다. 그러나 이러한 형편은 요건림의 의지를 련마했고 일찍부터 철이 든 그는 주동적으로 부모의 일을 방조했으며 소학교부터 중학교까지 그의 성적은 시종 앞자리를 차지했다.그의 형님이 우수한 성적으로 대학교에 입학하자 요건림은 열심히 공부하여 지식으로 운명을 개변시키겠다는 결심을 더욱 굳혔다. 허나 가정의 빈곤으로 그는 고중입학을 포기하고 중등전문학교에 지망하여 가정부담을 줄이는 길을 선택할수밖에 없었다. 1989년, 그는 연변2중의 합격선을 30여점이나 초과한 성적으로 연변공업학교 공업및민용건축전업에 합격됐다. 중등전문학교에 입학한후, 그는 학습의 기회를 더욱 소중히 여기고 전업지식을 열심히 배웠으며 줄곧 우수한 성적을 유지했다. 학교의 제1회 백과지식경연에서 1등을 따냈고 1등장학금을 여러차례 받았으며 “우수학생”등 영예도 받았다. 기층에서 착실하게 단련하다1993년 7월, 요건림은 연변공업학교를 졸업하고 현주택회사에 배치받았다. 출근한 첫날부터 그는 일찍 출근하고 늦게 퇴근했으며 건축공사장에 뿌리를 박았다. 1997년 6월, 현건축공정회사로 전근한 요건림은 허심하게 선배들과 가르침을 청했고 짧은 시간내에 건축업종의 사업요령을 장악했을뿐만아니라 건축에너지소모감소 면에서 적극 탐색, 시도했기에 동료들은 모두 그를 “어린 전문가”라고 칭찬했다. 1997년 11월, 요건림은 현건축공정품질감독소에 조동되여 감독원직무를 담임했다. 공정품질의 중요성을 잘알고있는 그는 경상적으로 검측기계를 떠메고 현장에서 감독검사를 진행했다. 어느 한번 그가 그의 친척이 시공하는 공지를 순찰할때 건물벽체가 표준에 부합되지않는것을 발견하고 당장에서 공사를 정지시키고 정돈조치를 내렸다. 그의 친척이 몇번이고 사정을 했지만 결국엔 무너뜨리고 재건하는수밖에 없었다. 그의 이러한 인정사정을 보지않는 검사는 공정품질을 효과적으로 제고했고 건축기업과 백성의 호평을 받았으며 그가 책임지고 감독한 공정은 여러차례 성, 주의 우수공정칭호를 수여받았다.빠듯한 사업일정에서도 그는 시간을 짜내여 자기개발을 꾸준히 했다. 1995년부터 2000년사이, 그는 북경공업대학의 전문대학, 본과대학 련속학습과정을 완수했다. 그사이 그는 또 선후로 예산원, 기술원, 입찰업무, 공정건설감독관리, 건축공정인원재교육 등 여러 강습반에 참가했다. 2002년, 그는 순조롭게 시험을 통과하여 전 현의 건설계통에서 처음으로 되는 국가등록감독관리공정사로 됐다.2001년 7월, 다년간의 배양과 고찰을 통해 그는 영광스럽게 중국공산당에 가입했다. 2003년 5월, 그는 조직에서 배양하는 청년후비간부로서 영경향에 파견되여 향장조리직무를 담임했다. 향당위, 정부는 당시 비교적 어려운 특산품세금을 징수하는 사업을 그한테 넘겨주고 인삼특산품세금징수소조 조장을 담임하도록 했다. 맡겨준 임무를 원만히 완수하기 위해 그는 낮에 현장에서 인삼의 보유면적을 측량하고 밤이면 당직을 서면서 인삼운수차량을 검사했으며 세금을 빠짐없이 징수했다. 파견기간 그는 향으로부터 중소학교 교수청사건설의 감독관리임무를 받았다. 기간 그는 학교숙사에서 숙식하고 공지를 지켰으며 시공의 각종 환절을 엄격히 감독하고 총체적인 구조가 완공되기까지 소홀히하지 않았다. 반년남짓한 파견경험은 그의 기층사업능력을 지고했고 그의 성장에 견실한 토대를 마련했다. 맡은 사업에 최선을 다하다2004년 7월, 다년간의 학습과 실천을 바탕으로 요건림은 전 현지도간부공개선발시험에서 두각을 나타내면서 현건설국 부국장 직무에 합격됐다. 임직후 그는 도시건설, 원림, 환경위생, 종합집법사업을 관리했고 그후, 도시구역의 큰길과 골목길에는 “돌아다니기”좋아하는 사람이 한명 늘었다. 그는 이러한 가장 실무적인 방식으로 도시건설의 현황을 료해하고 발견한 정황을 하나하나 적었으며 대책을 생각하고 제때에 해결했다.해마다 “환경위생절”이면 그는 아침일찍부터 환경위생일군에게 전화하고 메세지를 전달하면서 축하의 인사를 전했고 거리에 나서서 일터에서 사업하고있는 환경위생일군들을 위문했으며 련환모임을 조직하여 환경위생일군들이 즐거운 명절을 보내도록했다. 매년 그믐날 밤이면 그는 환경위생일군들을 도와 폭죽을 터뜨린후의 쓰레기를 청소하고 그들과 함께 끝가지 일했으며 이튿날에는 또 일찍이 환경위생일군들한테 명절의 인사를 전했다.빈곤가정 출신인 그는 군중과 깊은 감정이 있다. 신분이 떨어지니 이러한 사소한 일들은 관계말라고 어떤 사람은 말한다. 그때마다 그는 “내가 무슨 신분이 있습니까. 군중이 만족하면 저는 본분을 지킨것입니다”고 대답한다.그와 함께 근무했던 사람들은 그를 사업에 대해 특별한 열정이 있고 평소 자주 연장근무하며 주말, 명절에도 휴식하는일이 적다고 평가한다. 도시구역골목건설, 쓰레기오수처리 등 민생공정건설을 추진할때 그는 더우기 밤낮이 없이 현장에서 지휘했다.사업 외의 시간에 그는 조사연구에 중시를 돌리고 도시건설에 적극 헌책했으며 그가 작성한 론문은 성, 주 건축학회로부터 2등상과 3등상으로 평가받았고 그와 동료의 신근한 노력하에 안도현의 도시면모는 큰 호전을 가져왔으며 2008년 안도현은 “성급원림도시”칭호를 수여받았다. 곤난이 있는 곳에는 그가 있었다2010년 7월 28일 안도현은 백년일우 특대홍수의 피해를 입었다. 그날 오후 3시, 폭우로 인해 도시구역 부분적 길은 비에 잠겼다. 그는 제1시간에 사업일군들을 거느리고 위험구간에서 구조작업을 펼쳤다. 그는 무릎을 넘어오는 흙탕물에 뛰여들어 하수구덮개를 찾았으며 맨손으로 하수구에 몰려든 쓰레기들을 제거했다. 장백산문화박람성 친수대의 다리가 막혀 물이 흘러넘치자 그는 또 솔선해 가슴까지 잠기는 물에 뛰여들어 퇴적물을 제거했다.그날 12시, 현과 국의 포치에 따라 가는 20명 민병소조로 구성된 응급대를 거느리고 수해향진으로 달려갔다. 이튿날 새벽 4시, 그들은 겹겹곤난을 극복하고 영경향에 도착한후 인차 촌민들을 도와 물자를 나르고 하천의 위험구간에 모래주머니를 운송했다. 저녁 9시에 이르러 2곳에 위험구간이 존재한다는 명령을 접한 그는 온 밤 순시하면서 굳건히 지켰다. 30일, 현의 배치에 따라 그는 또 재해가 엄중한 량강진 서강촌으로 달려갔다.그날부터 재해복구가 결속될때까지 요건림은 서강촌에서 100일동안 분전했다. 일이 바쁠때면 제때에 밥도 챙겨먹지 못했고 위가 나빠 입쌀밥이 소화가 되지 않으면 뜨거운 물로 밥을 담그었다가 대충 먹었다. 위가 아프면 약을 먹고 버텼다.재해복구시기 그는 공사현장에서 먹고 자면서 재해복구지휘부 기타 령도와 동료, 로동자들과 함께 366세대 수해가옥의 재건임무를 예정된 시간내에 완수해 수해군중들이 따뜻하게 겨울을 보낼수 있도록 했다. 3개월간의 간고한 노력으로 10근 넘게 살이 빠진 그는 당시 수해복구에서 가장 먼저 재해지구에 갔다가 가장 마지막에 재해지구에서 돌아온 사람이였다. 사업의 맨 앞자리에는 그가 있었다2011년 5월 24일, 그는 조직의 명령을 받고 이도백하진 당위부서기 겸 진장으로 파견됐다.이도백하에 도착하자마자 그는 촌민들을 찾아다니면서 진의 실정을 료해했다. 이도백하진 당위서기 송혁신은 요건림을 “전 촌 1100평방킬로메터 정황을 그는 손금보듯 합니다” 라고 평가한다.이도백하의 독특한 광천수자원을 둘러싸고 그는 투자유치를 적극 전개했다. 상인들이 진에 고찰하러 오면 그는 처음부터 끝까지 배동하면서 일일이 소개했다. “정부의 우대정책부터 당지 인문지리까지 요건림은 명확히 알고 있어 상세히 설명해주었습니다.”야크그룹 투자부 총감인 양택명은 당시를 회억했다.2013년 4월, 북경의 한 상인이 선지광천수대상을 고찰하러 왔는데 요건림이 배동을 해야 했다. 당시 그의 건강상황이 좋지 않자 동료들은 그를 휴식해라고 권했다. 하지만 요건림은 대상현장고찰부터 좌담회소개까지 하나도 빠짐없이 배동했다. 상인이 돌아간후에야 동료들이 그를 차에 싣고 병원으로 향했는데 차에서 내리자 그는 온몸에 힘이 풀려 겨우 운전수 등에 업혀 들어갔다. 송혁신이 수차례나 휴식을 취하고 병원에서 건강검진을 받을것을 권했지만 그는 “괜찮습니다. 요즘 바빠서 시간이 없습니다. 나중에 가겠습니다”고 말했다. 2013년 9월 초, 야크그룹과 안도현은 광천수대상을 체결했다. 9월말, 기업투자부는 진에 와서 대상을 고찰하려 했다. 당시 장춘에 위병검사를 가려던 그는 소식을 접한후 그날 일정을 취소하고 진에 돌아왔고 그후 10여일동안 상인들의 고찰을 배동했다.그의 뛰여난 업무능력, 진심어린 태도는 대상의 합작과 건설에 든든한 토대를 마련했다. 한패의 중대대상이 착공건설되면서 진 경제의 비약발전에 강유력한 지지를 제공했다. 이도백하진은 선후로 2011년 전 현 “대상건설봉사 1등상” , 2012년 전 현 “돌출기여상”을 받아안았다. 마음속에는 늘 백성들이 있었다.현인대대표인 그는 백성들의 복지에 늘 마음을 두고 있었다. 특색산업으로 농민들의 소득을 높이기 위해 그는 블루베리기지건설대상을 적극 쟁취하고 230만원을 투자해 스틸온실하우스 2.25만평방메터 건설하고 200여호 농민을 부축했다. 도시와 농촌환경을 개선하기 위해 그는 해당부문 책임자들과 함께 노력해 3068만원에 달하는 대상자금을 적극 쟁취했다.   동시에 조률해 모든 촌에 쓰레기차, 운송차를 배치해 전 촌의 환경위생이 질적인 변화를 가져오도록 했다. 2011년 이도백하진은 “새농촌건설사업선진집체”로 평의되였고 2012년 이도백하진 장승촌은 “국가급생태촌”으로 평의되였다.그는 군중들의 곤난을 진심으로 대했다. 촌민 곡계화가 정신질병으로 앓고 있어 생활이 어렵게 되자 그는 조률을 통해 곡계화에게 새집을 지어주고 7000여명 비용을 감면해주었다. 촌민 량초가 치부항목을 찾지 못해 요건림을 찾아오자 그는 량초의 실제에 따라 “농가락”향촌관광대상을 찾아주고 그에게 가옥소유증, 영업허가증 등 수속을 밟아주었는데 이 대상은 인차 실시됐다.2013년 “8.15”홍수는 그를 재차 검증했다. 당시 병이 위급했던 그는 권고도 뒤로한채 피해가 엄중한 홍풍촌에 뛰여가 수해인원들을 전이시키고 비를 맞으면서 순시했으며 산새태가 엄중한 지역에서 당직을 섰다. 이 기간 그는 밥먹고 물 마실 시간도 없었으며 피곤하면 차에서 쪽잠을 자면서 버텼다. 며칠간의 분전으로 요건림은 쓰러졌다. 하지만 그는 병원에서 링겔주사를 맞은후 의사의 저지도 물리치고 재해복구 1선에 뛰여들었다. 진 재력이 긴장한 정황하에서 그는 기다리지 않고 제1시간에 재해복구를 조직해 군중들의 생산생활을 보장했다. 믿을수 있는 사람생활에서 요건림은 가족을 지극히 사랑했다. 안해를 위해 그는 가정일을 맡아 했고 결혼기념일과 안해 생일에는 다양한 이벤트로 안해를 기쁘게 했다. 그는 또 시간만 있으면 딸과 함께 책을 보면서 마음을 나누고 딸에게 인간의 도리를 깨우쳐주었다. 딸의 성적은 반급과 학교에서 늘 앞자리를 차지했다. 로인들은 짬짬의 시간을 리용해 찾아가고 말동무를 해주었으며 형제들을 존경해주었다. 하지만 사업이 바쁜 그가 특히 이도백화로 전근된후 사업에만 몰두하다보니 주말에도 집에 갈수 없었고 안해, 딸의 생일과 결혼기념일도 챙기지 못했다. 가장 바쁠때에는 3개월반동안이나 집에 가지 못했다. 그의 딸이 일찍 어머니랑 함께 장백산으로 가족여행 가자고 졸랐지만 그는 늘 바쁘다는 핑계로 차일피일 미루었는데 그는 돌아가기 전까지 그 약속을 지키지 못했다.동학과 친구들 마음속의 요건림은 남을 돕기 좋아하는 열혈인간이였다. 그 누구의 집에 일이 생기면 그는 가장 먼저 달려가 도움을 주었다.당위에서 확정한 일이라면 그는 무조건 완수했다. 동료들은 그를 이렇게 평가한다. 첫째, 인품이 좋다. 요건림은 그 누구와도 화를 낸적 없고 아무리 바빠도 화기애애하게 말하며 무슨 일이나 남부터 생각한다. 둘째, 학습에 열중한다. 퇴근후 그는 늘 사무실에서 책을 보는데 밤 10시를 넘기기가 일쑤다. 지금도 그의 사무실에는 “토지법”, “계약세법”등 서적들이 놓여져있다. 셋째, 사업이 너무 바쁘다. 아침 출근하면 손님이 찾아온다. 그는 찾아온 매 손님마다 따뜻하게 대하면서 문제를 해결해준다. 넷째, 소박하다. 이도백화에 온 이래 그는 새옷을 사입은적 없다. 리별의 아픔팽이처럼 밤낮없이 돌아친 그는 끝내 무너졌다. 2013년 10월 19일, 위통증이 심해져 일을 할수 없게 되자 그는 현중의원에 가서 위경검사를 했으며 위분문 부위에 궤양을 동반한 출혈이 있는것을 발견했다. 의사는 상급병원에서 진일보 검사를 받을것을 건의했다.단위에 처리하지 못한 일이 있어 그는 진에 돌아가 시급히 처리한후 10월 2>>2일, 길림대학 제3병원에서 정밀검사를 했다. 병리결과는 “위저분화선암”말기였다. 의사는 보통사람들은 이런 정도까지 버틸수 없으며 반년전에 치료했더라면 병세를 통제할수 있었다면서 절제수술을 건의했다. 15일동안 그는 선후로 두차례 수술을 했다. 11월 7일, 두번째 수술을 마친후 송혁신이 병원을 찾았을때 요건림은 송혁신의 손을 붙잡고 “송서기를 도와 더 많은 일을 하고 싶었는데 이제는 신체가 안돼서 어찔 방법이 없는것 같습니다”고 말했다. 입원치료를 받는 기간 그는 동료들의 사업에 영향을 끼칠까봐 그의 병세를 숨기고  병문안을 오지 못하게 했다. 혼미기간에 그는 입버릇처럼 “일이 어떻게 되였습니까? 마무리되였습니까” 라고 말해 보는이들의 마음을 아프게 했다.수술후 출혈이 잦아져 11월 16일, 그는 세번째 수술을 했다. 오후 2시 40분, 수술의사는 심장박동과 호흡이 멈췄다고 전했다.요건림이 돌아갔다는 소식이 안도현에 전해졌다. 가족의 기둥이였고 사업의 기둥이였던 요건림이 돌아갔다. 각급 지도자들과 동료, 동학, 친구들과 그를 알고 있는 사람들은 모두 비통의 눈물을 흘렸다.레브•똘스토이는 생명의 가치를 이렇게 평가한다. “인생의 가치는 시간으로 가늠하는것이 아니라 깊이로 가늠한다.”요건림은 비록 무정한 병마로 인해 생명을 잃고 그가 가장 사랑하는 사람들과 열애하는 땅을 떠났지만 그의 업적은 안도현의 간부 군중들에게 널리 칭송되고있으며 광범한 안도현의 아들딸들이 발전의 길에서 기운차게 나아가도록 고무격려하고있다…고운 기자\r\n\r\n            "},
{"title": "회의시 “네가지 불거론”원칙 실시", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-15 08:12:30", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/15/15_9042.html", "content": "\r\n              \r\n왕청현은 현관할부문 지도부 민주생활회의를 소집함에 있어서 “네가지 기풍”을 반대하고 군중을 위해 봉사하는것을 중점으로 하면서 본 단위,자체 실제와 결부해 문제를 철저히 해결하기에 주력하고있다.왕청현당위는 매번 현관할부문 지도부 민주생활회의를 소집하기전 간부,군중들이 지도부와 지도부성원에 대한 의견을 청구했다. 현관할 지도부 주요책임자는 회의전 지도부성원들과 허심탄회한 담화를 통해 청구한 의견을 상호교류하면서 존재한 문제점과 부족점을 지적하도록 했다.아울러 군중의 참여도를 넓힘으로써 지난해 민주생활회의를 개최한 정황과 올해 주요의제를 제때에 통보하도록 하고 회의중점을 명확히 제정하며 문제를 참답게 찾아내도록 했다. 현당위는 각급 당조직에서 “네가지 기풍”을 반대하고 군중을 위해 봉사하는것을 중점으로 발언고를 쓰도록 했다.또한 당의 정치규률을 준수하고 중앙의 여덟가지 규정에 관한 정신을 관철하며 사업기풍을 전환한 기본정황을 참답게 분석하고“네가지 기풍”에 존재하는 두드러진 문제들을 찾아내도록 요구했다.이들은 문제를 정확하게 찾아내지 않으면 회의에서 거론하지 않고 원인분석을 철저하게 하지 않으면 회의에서 거론하지 않으며 정돈조치가 실사구시적이지 않으면 회의에서 거론하지 않고 추진방향이 명확하지 않으면 회의에서 거론하지 않는 “네가지 불거론”원칙을 견지했다.특히 기층과 군중의 의견이 강렬한 문제를 중점내용으로 삼아 하나하나씩 대조,분석하고 사업방향과 정돈개조조치를 제기하도록 했다.부유 기자\r\n\r\n            "},
{"title": "주정부 14기 10차 상무회의 소집", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-20 07:55:29", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/20/15_9044.html", "content": "\r\n              \r\n17일, 주정부 14기 10차 상무회의가 연길에서 소집되였다. 리경호주장이 이날 회의를 사회했다.회의는 “안전생산사업을 일층 강화할데 관한 약간한 의견”, “연길시오도저수지수자원보호구생태환경종합정리방안”을 심의하고 이를 원칙적으로 통과했다. 회의는 또 “림업체제개혁을 심화하고 림업전환발전을 촉진할데 관한 주정협 조사연구” 시달상황보고, 우리 주 “12.5 ”계획 중기평가사업정황회보, 제1회 “10대”특색향진과 제2회 “10대”매력향촌 초보적평의선발상황회보,“연변주도시체계전망계획(2011-2030)”편성성과회보, 2013년 중앙, 성, 주 부문 연성환경 및 행정업종사업작풍민주평가결과에 관한 보고를 청취했다.회의는 다음과 같이 지적했다. 안전생산은 인민군중의 생명재산안전에 관계되고 경제발전과 사회안정국면과 관계되기에 절대 사람의 생명을 희생하는 대가로 발전을 추구해서는 안된다. 이는 절대 넘어서는 안되는 경계선이다. 지난해 우리 주는 우환 대검사와 대정돈 활동을 통해 안전생산사업에서 뚜렷한 성과를 거두었다. 안전생산사업을 전면적으로 틀어쥐고 경제, 사회의 지속적이며 건전한 발전을 추동하기 위해 올해에 들어서 당중앙, 국무원과 성당위, 성정부에서는 안전생산사업과 관련해 일련의 방침정책을 내놓았다. 우리는 “인간근본, 생명최상, 안전제일”의 과학적발전리념을 확고히 수립하고 시종 인민의 생명안전을 첫자리에 놓고 “당위와 정부가 함께 책임지고 일터마다 두가지 책임을 짊어지며 다 함께 공동히 관리”해야 한다는 요구에 따라 당위와 정부의 안전생산사업에 대한 감독관리책임과 기업의 안전생산주체책임을 가일층 강화하여야 한다. 도로교통, 소방 등 중점업종분야의 안전생산사업을 중점적으로 틀어쥐고 중점 지역과 기업의 우환제거정돈사업을 부단히 강화하여 진정으로 우환을 미연에 방지해야 한다.회의는 다음과 같이 강조했다. 물은 생명의 원천이다. 연길시오도저수지수자원보호구의 생태환경정리 특히 수원지보호문제는 아주 긴박한 문제이다. 오도저수지수자원보호구 생태환경정리사업을 전력을 다해 틀어쥐는것은 연변의 미래의 발전과 인민군중의 식수안전과 관계되기에 관련 책임부문과 단위에서는 정치를 중요시하는 높이에서 저수지수자원보호구 생태환경의 종합정리사업을 억세게 틀어쥐여야 한다. 연길시오도저수지수자원보호구 생태환경종합정리지도소조를 설립하고 집중정리, 분류실시를 상호 결부하는 원칙에 따라 저수지수자원보호구 생태환경의 종합정리사업을 일층 다그쳐 추진해야 한다. 수자원 상류의 오염방지를 중점적으로 틀어쥐고 종합예방퇴치수단을 운용하며 공업, 농업, 생활 오염과 수자원수분보존추적 등 문제를 중점적으로 해결해야 한다. 오염방지강도를 확실하게 높이고 저수지물량과 수질을 일층 개선해야 한다. 저수지수원 1급보호구와 저수지 상류에 건설한 물과 환경보호와 관련 없는 모든 건설공사는 단호히 취체해야 한다.회의는 또 다음과 같이 강조했다. 민주평의는 경제발전연성환경건설을 강화하고 부문과 업종의 부정기풍을 바로잡는 효과적인 기제이며 경제와 사회 제반 사업의 전면적인 발전을 촉진하는 튼튼한 토대, 믿음직한 보장이다. 총체적으로 보면 2013년 중앙, 성, 주 부문 연성환경과 행정업종사업작풍 건설은 뚜렷한 효과를 거두었다. 그러나 이 사업은 종착역이 없는바 더욱 훌륭해지기 위해 부단히 노력해야 한다. 연성환경과 행정업종사업작풍을 민주평의하는 출발점은 부문, 업종의 사업작풍을 전환하고 봉사수준을 높이는것으로서 보다 공개적이고 투명한 평의방법으로 행정업종사업작풍을 민주평의하는것과 연성환경건설을 유기적으로 결부시켜 부문과 업종에 존재하는 각종 두드러진 문제를 확실하게 해결해야 하며 민주평의결과를 종합적으로 운용하여 정부직능전환을 확실하게 추동해야 한다.김준환 기자\r\n\r\n            "},
{"title": "풍군 안도서 빈곤군중 위문", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-15 08:02:31", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/15/15_9040.html", "content": "\r\n              \r\n14일, 주정협 주석 풍군이 안도현에 가 빈곤군중들을 위문했다.올해 87세인 방락례는 1947년에 참군한 로군인으로서 해방전쟁과 항미원조에 참가했었는데 제대후 고정된 보조금으로 생활을 유지해왔다. 풍군은 로군인이 건강상황이 좋고 자녀들이 로인을 매우 공경하는것을 보고 아주 기뻐하면서 다음과 같이 말했다. 로군인들은 생명과 선혈로 평화시대를 바꾸어왔으며 오늘의 발전성과는 로군인들이 세운 공로와 갈라놓을수 없다. 로군인들이 몸 건강히 만년을 행복하게 지내기 바란다.안도현영예원 제1복리중심은 2011년 8월에 정식으로 사용되였는데 건축면적은 6000여평방메터에 달하고 187개의 침대가 있으며 입주한 로인은 165명에 달한다. 활동실에서 로인들이 신체단련을 하는 모습을 보고 풍군은 그들과 친절하게 이야기를 나누었다. 복리중심의 환경, 봉사 그리고 입주가격이 어떤가하는 물음에 로인들이 만족을 표하면서 영예원에 대한 찬사를 아끼지 않자 풍군은 우리 주 로인비중이 해마다 늘어나고있어 로령사업은 점점 중요해지고있다면서 각급 각 부문은 국가정책을 참답게 연구하고 사회 각계의 력량을 동원하여 적극적으로 참여하게 하여 양로사업이 건전하게 발전하도록 추동하고 로인들이 만년을 행복하게 보낼수 있게 해야 한다고 말했다.풍군은 또 빈곤계획생육호 라춘일, 국가급 퇴직로력모범 리만석, 빈곤장애자 김홍숙, 도시최저생활보장대상 고인숙, 농촌최저생활보장대상 전영복을 위문하고 그들에게 명절의 문안과 축복을 전했다.정무 기자\r\n\r\n            "},
{"title": "연변 당정지도자들 빈곤군중,부대 장병 위문", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-16 07:53:57", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/16/15_9041.html", "content": "\r\n              \r\n련일 주당정지도자들이 전 주 각지에 내려가 사회 각계의 빈곤군중과 원 주급 로지도자, 부대 장병들을 방문하고 그들에게 당과 정부의 배려, 새해 축복을 전했다.10일, 훈춘시에 간 주당위 상무위원이며 연룡도당위 서기인 왕복생은 농촌최저생활보장대상 우영기, 극빈호인 주급 로력모범 안광계, 도시최저생활보장대상 왕성쌍, 우대무휼대상 류영한, 극빈계획생육호 마구존, 극빈장애자 리국민을 방문하고 그들의 생활정황과 건강상황을 상세히 문의한 뒤 신심을 가지고 곤난을 극복하라고 고무격려했다. 왕복생은 당과 정부는 당신들을 잊지 않고 최선을 다해 생활의 어려움을 해결해줄것이라며 음력설을 즐겁게 쇠고 온 가정이 행복하기를 축복했다.원 주급 로지도자 류순철의 집에서 왕복생은 주당위와 주정부를 대표하여 명절축복을 전했다. 그는 최근년 우리 주 경제, 사회 발전이 신속했던것은 로지도자들의 노력, 기여와 갈라놓을수 없다며 로지도자들이 여열을 계속 발휘하여 연변의 경제, 사회 발전을 위해 건언헌책할것을 희망했다.14일, 주당위 상무위원이며 비서장이며 통전부 부장인 박송렬은 불경기에 처한 주직속기업에 가 빈곤군중을 위문했다. 연길방직공장 종업원인 박종천(82세)은 해방전쟁과 항미원조에 참가했었는데 지금은 뇌졸증으로 앓고있고 안해는 수입이 없으며 자녀들도 실업한 상황이였다. 박송렬은 로인의 건강상황과 생활정황을 자상히 문의하고나서 일생동안 해방사업과 경제건설에 많은 기여를 했는데 앞으로도 신체가 건강하고 생활이 행복하길 바란다고 했다. 한편 그는 관련 부문에 로인의 생활을 잘 돌보아드리라고 당부했다. 연길방직공장 종업원인 손흥(60세)은 대퇴골두괴사로 앓고있는데다 안해가 일자리가 없어 퇴직금으로 생활을 유지하고있었다. 박송렬은 손흥 일가족에게 곤난을 극복하고 신심을 가지며 열심히 생활하라고 고무격려했다. 연변물자총회 종업원 정강을 방문한 박송렬은 그의 당뇨병정황과 뇌성마비로 앓고있는 그의 아들의 병세를 상세히 묻고나서 자기의 힘에 닿을수 있는 일을 찾아 생활을 개선하라며 고무격려했다. 13일, 주당위 상무위원이며 정법위원회 서기인 강방은 연길공항 변방검사소, 주공안국 경위처와 중국인민해방군 주 심양철도국 연길군사대표판사처를 찾아가 장병들을 위문했다.연길공항 변방검사소에서 강방은 주당위와 주정부를 대표해 장병들에게 명절의 축복을 전했다. 강방은 지난 1년간 변방검사소 장병들은 안전보장사업을 잘하여 사회의 조화, 안정을 담보했다면서 부대장병들이 계속 우수한 전통을 발양해 연변의 경제, 사회 발전에 더욱 큰 기여를 할것을 희망했다. 주공안국 경위처에서 강방은 지난 1년간 경위처는 갖은 곤난을 극복하면서 연변의 경제발전에 적극 기여했다고 말했다. 그는 사업일군들이 직책을 참답게 리행해 사회의 조화와 안정을 힘써 수호할것을 바랐다. 중국인민해방군 주 심양철도국  연길군사대표판사처에서 강방은 사업조건이 간고하고 인원이 적은 상황하에서 직책을 참답게 리행해 뚜렷한 성적을 거두었다면서 장병들이 연변을 제>>2고향으로 삼고 계속 연변의 발전에 적극 기여할것을 희망했다.14일, 주당위 상무위원이며 정법위원회 서기인 강방은 팔가자림업국, 화룡림업국을 찾아 빈곤종업원을 위문했다.팔가자림업국 빈곤종업원 장취경과 왕아걸의 집을 찾아간 강방은 이들 모두가 남편이 심한 질병으로 앓고있고 아이들이 학교를 다니고있기에 생활이 매우 어려움을 료해했다. 그는 장취경과 왕아걸에게 당신들은 전 주 림업기업의 발전을 위해 기여했는데 당과 정부는 당신들을 절대 잊지 않고 수시로 관심을 돌릴것이라며 곤난을 극복하고 생활의 신심을 수립하길 바랐다.화룡림업국 빈곤종업원 왕홍염과 리신옥의 집에서 강방은 이들 모두 장애인이고 가정소득이 낮으며 기업과 친척의 도움으로 생활을 유지하고있다는 정황을 료해했다. 강방은 현재 림업기업의 발전이 날로 좋아지고있고 빈곤종업원들의 생활도 날로 좋아지고있다면서 당신들이 사회 각계의 배려하에 길하고 즐거운 설명절을 보내길 바란다고 말했다.10일, 주당위 상무위원이며 룡정시당위 서기인 윤성룡은 원 주급지도자들인 리순경, 장만복, 장도상, 강국동을 위문했다.로지도자들의 집에서 윤성룡은 그들의 퇴직후 생활, 신체 등 정황을 상세히 문의했다. 로지도자들은 지난해 우리 주는 경제지표가 큰폭으로 성장하고 민생투입이 일층 확대됐으며 인민들이 즐겁게 생활하고 일하는 량호한 발전태세를 보였다면서 새로운 한해에 주당위와 주정부가 전 주 여러 민족 인민들을 단결인솔해 더욱 좋고 높은 목표를 향해 전진하길 바랐다. 윤성룡은 로지도자들이 연변의 개혁개방과 현대화건설에서 커다란 기여를 했으며 오늘날 취득한 성적은 로지도자들이 일찍 닦아놓은 토대와 갈라놓을수 없다면서 금후 로지도자들이 계속 여열을 발휘하여 연변의 발전, 진보를 지지하고 관심할것을 희망했다.15일, 부주장 조리는 연변무장경찰지대, 연변소방지대와 성변방총대 기동지대를 찾아가 장병들을 위문했다.이르는 곳마다에서 조리는 장병들과 친절하게 악수하고 장병들의 사업과 생활 정황을 자상히 문의했다. 조리는 다년간 연변에 주둔한 장병들은 국가 주권과 안전을 수호하고 변경지역 안전과 안정을 확보하며 연변의 경제발전을 보호하는 중임을 짊어진 우수한 대오라면서 주당위와 주정부는 연변에 주둔한 장병들의 생활, 사업에 깊은 관심을 돌리고있는바 장병들을 위해 훌륭한 사업, 생활환경을 마련할것이라고 말했다. 조리는 주당위, 주정부를 대표하여 연변에 주둔한 장병들에게 설명절의 축복을 전하고 그들이 계속해 “풍요롭고 개방되고 생태적이고 조화롭고 행복한”연변을 건설하는데 더욱 큰 기여를 하길 바랐다.장흔강 정무 기자 \r\n\r\n            "},
{"title": "제2기 교양실천 적극 전개,민중만족 효과 달성", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-21 07:39:32", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/21/15_9045.html", "content": "\r\n              \r\n[북경=신화통신] 당의 군중로선 교양실천 활동 제1기 총화 및 제2기 포치 회의가 1월 20일 북경에서 소집되였으며 중공중앙 총서기이며 국가주석이며 중앙군위 주석인 습근평이 회의에 참석함과 아울러 중요연설을 발표하여 제1기 교양실천활동을 총화하고 제2기 교양실천활동에 대해 포치했다. 그는 다음과 같이 강조했다. 제1기 활동경험을 충분히 활용하여 “네가지 기풍” 반대를 단단히 틀어쥐고 군중들이 제일 관심하고 가장 절박한 문제로부터 착수하여 군중들의 절실한 리익에 관계되는 문제를 힘써 해결하고 군중주변의 부정기풍 문제를 해결하며 작풍개진성과를 기층에 시달하여 진정으로 군중들이 혜택을 받게 하고 인민군중이 만족해하는 실제효과를 힘써 가져와야 한다.중공중앙 정치국 상무위원들인 리극강, 장덕강, 유정성, 왕기산, 장고려가 회의에 참석했으며 중앙 당의 군중로선 교양실천활동지도소조 조장 류운산이 회의를 사회했다. 회의는 화상회의 형식으로 개최되였으며 현급과 인민해방군, 무장경찰부대 퇀급이상 단위에까지 열렸다.습근평은 연설에서 다음과 같이 지적했다. 제1기 교양실천활동이 중요한 단계성성과를 거두었으며 당원, 간부들이 당성단련을 받게 하고 “네가지 기풍”이 만연되는 추세를 억제했으며 사회기풍의 총체적인 호전을 이끌었고 군중로선을 관철하는 장기적인 효과기제와 경성구속을 초보적으로 형성했다. 교양실천활동이 가져온 새로운 변화와 새로운 기상에 대해 군중들이 충분히 인정하고 당내외에서 적극 평가하고있다. 습근평은 다음과 같이 강조했다. 제1기 교양실천활동이 중요성과를 거두게 된것은 주로 우리가 중앙과 지도간부들의 솔선시범을 견지하고 문을 열고 활동하는것을 견지하고 문제선도를 두드러지게 하고 문제의 정돈개선으로 발단을 떼고 문제의 정돈개선으로 동력을 주입하고 문제의 정돈개선으로 답안지를 바쳤으며 표준을 견지하고 엄격히 점검했으며 끊임없이 억세게 틀어쥐면서 활동이 형식에 그치지 않도록 담보했다.습근평은 다음과 같이 지적했다. 당이 당을 관리하고 당을 엄하게 관리하는것을 견지하고 당의 선진성과 순결성을 영원히 확보하며 당의 창조력, 응집력, 전투력을 끊임없이 증강하는것은 우리 앞에 놓여진 중대한 과제이다. 당의 군중로선 교양실천 활동은 당의 건설을 강화개진하기 위해 보귀한 경험을 쌓았다. 군중로선은 당의 청춘활력과 전투력을 영원히 확보하는 중요한 대물림보배로서 반드시 교양과 실천을 함께 틀어쥐여 맑스주의군중관점이 사상속에 깊이 뿌리를 내리고 행동에 진정으로 시달되도록 해야 한다. 리상신념은 공산주의자들의 정신적 “칼슘”으로서 반드시 사상정치건설을 강화하고 세계관, 인생관, 가치관이라는 이 “주개페기”문제를 잘 해결해야 한다. 작풍건설은 당과 인민군중의 혈육련계를 강화개진하는 효과적인 경로라는것을 견지하고 반드시 군중반영이 강렬한 두드러진 문제를 집중적으로 해결하고 작풍건설의 새로운 성과로 개혁발전을 추동하는 긍정에너지를 결집시켜야 한다. 비판과 자기비판은 당내 정치먼지와 정치미생물을 제거하는 강력한 무기로서 반드시 정풍정신으로 당내생활을 엄격히 하고 지도부의 자체문제를 발견하고 해결하는 능력을 힘써 제고해야 한다. 착실한것을 강조하는것은 우리 당의 근본적인 사업태도로서 반드시 사심과 두려움이 없고 과감히 담당하며 착실한 정신을 당내 생활과 사업과 창업의 여러 면에 구현해야 한다.습근평은 다음과 같이 강조했다. 제2기 교양실천활동의 중요성과 긴박성을 심각히 인식하고 사상자각과 행동자각을 절실히 증강해야 한다. 제2기 교양실천활동은 제1기의 연장과 심화이다. 기초가 튼튼하지 못하면 흔들리기마련이다. 시, 현 지도기관, 지도간부와 기층단위들은 인민군중과의 련계가 더욱 직접적이기에 그 불량작풍은 더 직접적으로 군중리익에 손해를 주고 군중감정에 손상을 주게 된다. 반드시 군중주변에서 일어나는 부패문제를 힘써 해결하고 군중리익에 손해를 주는 여러가지 문제를 착실히 해결하며 인민군중들의 합법적인 권익을 절실히 수호해야 한다. 제2기 교양실천활동은 이 면의 사업을 뚜렷이 해야 한다.습근평은 다음과 같이 강조했다. 제2기 교양실천활동을 잘하는것은 제1기 교양실천활동의 성과를 공고확대하는데 대해 아주 중요하다. 제1기 교양실천활동이 이미 마무리단계에 진입했으나 결말이 아니며 아직도 많은 후속사업을 계속 시달해야 한다. 작풍문제는 완고성과 반복성을 띠고있으며 우량작풍은 한번에 형성되여 영원히 고정불변한것이 아니고 불량작풍의 극복도 단번에 완수될수 있는것이 아니다. 지난날의 경험은 부정기풍의 시정이 어려운것은 다시 고개를 쳐드는것을 막는것이 어렵다는것을 우리에게 알려주고있다. “검소에서 사치에로 가기는 쉬워도 사치에서 검소에로 가기는 어렵다.” 교양실천활동은 기한이 있지만 군중로선의 관철은 종지부가 없으며 작풍건설은 영원히 끝이 없다.습근평은 다음과 같이 지적했다. 제2기 교양실천활동을 전개함에 있어서 주제불변과 렌즈불변을 견지하고 “비춰보고 바로잡고 씻어내고 병을 치료하는” 총적인 요구를 관철하여 엄격한 표준, 엄격한 조치, 엄격한 규률로 “네가지 기풍”을 단호히 반대하여 사상인식의 더한층 제고, 작풍의 더한층 전변, 당과 군중, 당과 간부 관계의 더한층 밀접, 백성을 위해 실제적인 일을 하는 청렴한 이미지의 더한층 수립, 기층기초의 더한층 공고화를 추동해야 한다.습근평은 다음과 같이 강조했다. 군중들의 적극성을 발휘하는데 더욱 중시를 돌려 제2기 교양실천활동을 군중들의 문앞에서 전개해야 하며 반드시 문을 열고 활동하는것을 견지하고 모든 단계, 모든 사업에 다 군중들이 참여하고 군중들의 감독을 받으며 군중들을 청해 평판하는것을 확보해야 한다. 태도가 성의있고 유도를 강화하며 방법에 신경을 쓰고 당의 정확한 주장을 군중들의 자각적인 행동으로 만들어야 한다. 문제선도를 더욱 강화하고 작풍문제를 단단히 틀어쥐며 작은 일로부터 시작하고 구체적인 일로부터 틀어쥐며 군중들이 확실한 효과를 보게하고 백성들에게 유리한 일은 아무리 작은것이라도 해야 하며 백성들에게 해를 끼치는 일은 아무리 작은것이라고 제거해야 하며 기다리거나 의지하지 않고 즉각 행동에 옮겨 개진하며 군중들의 돈을 체불하고 군중들의 재물을 횡령하고 군중들의 리익을 침점하는 등 문제에 대해 특별단속을 전개하여 사실에 부합될경우 모두 즉각 해결해주어야 한다. 엄격한 요구에 더욱 중시를 돌려 사상상에서 엄격해지고 정돈개선상에서 엄격해지고 기풍과 규률 바로잡고 엄숙히하는 면에서 엄격해져야 한다. 습근평은 다음과 같이 지적했다. 맞물림과 선도에 더욱 중시를 돌려야 하며 두기의 교양실천활동은 하나의 유기적인 총체로서 일부 문제는 제1기 교양실천활동단위들에서 원천적으로 해결하거나 기층단위들을 지도하거나 도와 착실히 해결할 필요가 있으며 제1기 교양실천활동에 참가한 단위들은 계속 정돈개선 임무의 시달을 잘 틀어쥐여 상하가 련동하고 전후가 맞물리고 서로 배합하고 공동으로 추진하는것을 견지해야 한다. 분류지도에 더욱 중시를 돌리고 부동한 급별, 부동한 령역, 부동한 대상에 대하여 요구를 제기하고 해결해야 할 두드러진 문제를 면바로 찾고 구체적인 임무와 추진조치를 명확히해야지 두리뭉실하게 획일적으로 여러가지 일을 한꺼번에 처리하지 말아야 한다. 시, 현 2급 지도기관, 지도부와 지도간부들은 한걸음 앞서서 솔선수범해야 하며 업종계통은 지도역할을 발휘하고 집법감독관리부문과 창구단위, 봉사업종은 군중을 위해 봉사하는 착안점을 돌출히하고 구체적인 모순과 문제에 대하여 정돈개선을 잘 틀어쥐여야 한다. 습근평은 다음과 같이 강조했다. 각급 당위는 교양실천활동을 잘 전개하는것을 하나의 중요한 정치임무로 삼고 확실히 단단히 실속있게 잘 틀어쥐여야 한다. 제2기 교양실천활동에서 중앙정치국 상무위원동지들은 각각 한 개 현을 선택하여 련계점으로 삼아야 한다. 지도자책임을 시달하고 한급, 한급씩 틀어쥐고 한급 한급씩 이끌며 층층이 시달을 틀어쥐여야 한다. 독촉검사를 강화하고 제때에 문제를 발견하고 해결하며 항목을 빠뜨리지 않고 사각지대를 남기지 않도록 확보해야 한다. 선전인도를 잘 틀어쥐고 선전강도를 늘이며 전형역할을 발휘하여 교양실천활동을 잘하기 위해 좋은 분위기를 마련해야 한다. 통일적으로 계획하고 골고루 돌보는것을 견지하고 활동의 전개와 당면의 사업을 잘하는것을 결부시켜 두손으로 틀어쥐고 두가지를 다 그르치지 않고 두가지를 다 촉진하며 개혁발전안정의 제반 사업을 잘하기 위해 강력한 보장을 제공해야 한다. 류운산은 회의를 사회할때 다음과 같이 지적했다. 습근평총서기의 중요연설은 전략과 전반국면의 높이에서 제1기 교양실천활동의 뚜렷한 성과를 충분히 긍정했고 제1기 활동의 성공적인 경험을 체계적으로 총화했으며 제2기 교양실천활동을 전개하는 중요성과 긴박성을 심각히 천술했고 활동의 방침원칙과 목표요구를 명확히 제기했다. 연설은 아주 강한 사상성, 목적성과 지도성을 갖고있으며 교양실천활동의 성과를 공고확대하고 활동의 착실한 심입 전개를 확보하며 당 건설의 새로운 위대한 공정을 추동하는데 대하여 아주 중요한 의의를 가진다. 각급 당위들은 습근평총서기의 중요연설정신을 학습관철하는것을 중대한 정치임무로 삼고 당원간부들을 조직하여 깊이있게 학습하고 정신실질을 터득하며 사상과 행동을 확실히 연설정신에 통일시켜야 한다. 연설정신을 지침으로 각자의 실제와 긴밀히 결부시켜 제2기 교양실천활동에 대해 구체적으로 배치하고 계속 제1기 활동의 정돈개선사업을 잘 틀어쥠으로써 인민군중들이 활동이 갖다준 작풍의 새로운 기상을 진정으로 느끼게 해야 한다. 중공중앙 정치국 위원, 중앙서기처 서기, 전국인대 상무위원회 부위원장, 국무위원, 최고인민법원 원장, 최고인민검찰원 검찰장, 전국정협 당원부주석들이 회의에 참석했다. 중앙 당의 군중로선교양실천활동지도소조 성원, 각 성, 구, 시와 부성급 도시, 신강생산건설병퇀 당위 해당 책임동지, 중앙과 국가기관 각 부, 위원회, 각 인민단체 그리고 중앙에서 관리하는 기업, 금융기구와 고등학원 당조(당위) 주요책임동지, 당의 군중로선교양실천활동 중앙감독지도조 조장, 부조장, 인민해방군과 무장경찰부대 해당 책임동지 등이 회의에 참가했다. 각 성, 구, 시와 부성급 도시, 신강생산건설병퇀 그리고 각 시(지구, 주 맹), 현(시, 구, 기) 지도부성원과 직속부문 책임동지, 인민해방군, 무장경찰부대 퇀급이상 단위 지도간부들이 현지의 분회장에서 회의에 참가했다. \r\n\r\n            "},
{"title": "정협 길림성 제11기 위원회 제2차 회의 개막", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2014-01-21 07:40:42", "summary": "", "url": "http://www.iybrb.com/pol/content/2014-01/21/15_9046.html", "content": "\r\n              \r\n20일 오전, 정협 길림성 제11기 위원회 제2차 회의가 장춘에서 개막됐다.정치협상, 민주감독, 참정의정 사명을 짊어진 각 분야 정협위원들이 한자리에 모여 함께 부민강성의 대계를 상의하고 길림성의 개혁발전의 새 장을 엮었다.성정협 주석 황연명, 부주석 강점표, 별승학, 설강, 조길광, 지건화, 왕이지, 장효패, 류려연, 장백군, 비서장 포위가 주석대 앞자리에 앉았다.성당위 서기이며 성인대 상무위원회 주임인 왕유림, 성당위 부서기이며 성장인 바인초루, 전국정협 위원이며 전국정협 인구자원환경위원회 부주임인 왕국발이 회의에 참석해 주석대에 자리를 했다.정협 길림성 제11기 위원회 제2차 회의에 출석해야 할 607명 위원중 565명이 이날 회의에 참가해 정협 규약규정에 부합되였다.오전 8시, 강점표가 대회 개막을 선포하고 황연명이 정협 길림성 제11기 위원회 상무위원회를 대표해 사업보고를 진술했다.보고는 아래와 같이 지적했다. 2013년 성당위의 정확한 지도하에 성정협 및 그 상무위원회는 성당위와 성정부 사업의 중심과 전 성 발전안정 국면을 둘러싸고 인민정협의 조직우세와 경로우세를 충분히 발휘하면서 협상의정, 건언헌책을 적극 전개해 길림 로공업기지진흥발전과 조화길림건설에 응분한 기여를 했다.보고는 다섯가지 면에서 성정협 상무위원회 사업을 총화했다. 첫째, 중공중앙 18차 당대회, 성 10차 당대회와 2차 전원회의 정신을 학습, 관철했다. 상무위원회는 18차 당대회와 18차 당대회이래 습근평총서기의 일련의 중요연설 정신, 성 10차 당대회와 2차 전원회의 정신을 학습하는것을 상무위원회의 중요한 정치임무로 간주했으며 학습을 통해 사상과 행동을 중앙정신과 성당위 포치에 통일시키고 길림진흥, 부민강성의 실천에 통일시켰으며 직책리행의 공동사상정치토대를 일층 공고히 했다. 중공중앙과 성당위 통일적인 포치에 따라 성정협은 당의 군중로선 교양실천활동을 전개했고 “네가지 기풍 한가지 고질병”을 찾아내고 정돈했다. 교양실천 활동을 통해 분야특색과 위원주체작용을 부각하고 협상의 광범위하고 다층차적인 발전을 촉진했다. 둘째, 성당위와 성정부의 중심사업을 둘러싸고 협상건언해 경제, 사회 발전과 민생개선을 추동했다. 상무위원회는 성당위와 성정부의 중심사업과 전 성 발전안정의 전반 국면을 둘러싸고 중대발전과 중대난점 민생문제를 선택해 협상의정하고 건언헌책했다. 농업현대화를 의제로 성당위와 성정부에 “농업산업화경영을 깊이있게 추진하고 우리 성 농업현대화 수준을 제고할데 관한 건의”를 제기했다. 성정협은 련속 몇년간 민생 개선과 보장을 상무위원회 및 해당 회의 주제로 삼았는데 지난해에는 대기오염방지, 도시공공교통발전, 식품안전감독관리, 학령전교육발전 4개 주제를 둘러싸고 조사연구를 전개했다.상무위원회는 민영경제발전을 직책리행의 립각점으로 삼고 성 지도자, 전문가, 700여명 기업가들이 참가한 민영경제발전포럼을 조직했다. 상무위원회는 또 성당위 새로운 전략, 포치에 근거해 적극적으로 건언헌책했다. 안전생산사업과 관련해 전 성 정협위원들에게 창의를 발부하면서 정협위원들의 기업을 방문하고 대책을 연구하며 안전생산을 지도했다. 셋째, 민의표달을 둘러싸고 과감히 혁신하고 착실히 사업했다. 성정협 지도자들이 위원들과 련계하고 위원들이 사회구역과 련계하는 “두가지 련계”제도를 건립했고 “11기 성정협 주석, 부주석이 위원활동조와 련계할데 관한정협길림성위원회의 의견”을 제정했다. 중앙과 성의 “두개 판공실”의 제안처리사업을 강화할데 관한 문건정신을 참답게 관철, 시달하면서 제안의 질을 제고하고 제안처리협상을 적극 추진했으며 제안건의의 시달을 힘써 추진했다. 넷째, 길림 “5위1체”건설을 둘러싸고 인치단결해 단결조화를 적극 추진했다. 민족종교사업을 착실히 전개했고 우리 성 문물보호사업정황 특별조사연구를 전개했으며 성당위와 성정부에 조사보고를 제출했다. 다섯째, 정치협상을 둘러싸고 성급 각 민주당파, 공상련합회는 경제사회발전에 적극 참정건언해 주렁진 성과를 이룩했는데 많은 건의의견들이 당위와 정부의 중시를 받았다. 보고는 다음과 같이 강조했다. 2014년 성정협 상무위원회 사업의 총체적 요구는 다음과 같다. 중공 중앙 18기 3차 전원회의, 성당위 10기 3차 전원회의 및 전 성 경제사업 회의 정신을 참답게 관철, 시달하고 등소평 리론과 “세가지 대표”중요사상, 과학적발전관을 지도로 중국특색의 사회주의 위대한 기치를 높이 들고 단결과 민주 2개 주제를 참답게 파악하며 인민정협의 협상민주 중요경로작용을 충분히 발휘하면서 우리 성이 개혁을 전면 심화하고 “다섯가지 발전”을 위해 힘써 봉사하며 민새 개선과 담보를 위해 봉사하고 사회 조화와 안정을 촉진하는것이다. 보고는 다음과 같이 지적했다. 당의 지도를 정협사업의 전반 과정에 관통시켜야 한다. 개혁, 발전, 민생, 조화를 추진하는것을 정협사업의 전반 과정에 관통시켜야 한다. 당의군중로선을 정협사업의 전반 과정에 관통시켜야 한다. 협상민주를 추진하는것을 정협사업의 전반 과정에 관통시켜야 한다. 위원의 주체작용을 충분히 발휘하는것을 정협사업의 전반 과정에 관통시켜야 한다. 실무혁신을 정협사업의 전반 과정에 관통시켜야 한다. 개혁의 전면심화에 건의하는데 진력하고 개혁을 심화하는 물결에 몸을 실으며 우세를 발휘하여 개혁에 적극 참여하고 개혁에 힘을 보태야 한다. “5대 발전”의 추동에 계책을 내놓는데 진력하고 발전을 주시하며 전심전의로 발전을 촉진하고 있는 힘과 성의를 다하여 발전에 힘을 보태야 한다. 민생보장과 개선에 헌책하는데 진력하고 군중을 관심하고 민의를 주목하며 군중의 리익을 관심해야 한다. 협상민주를 추진하는데 진력하고 정협협상민주의 중요한 경로작용을 충분히 발휘하며 정협협상민주의 광범하고 다층차적인 제도화발전을 적극 추진해야 한다. 단결조화를 촉진하는데 진력하고 단결조화하고 지혜와 힘을 결집하는 사업을 잘하며 일체의 단결할수있는 력량을 단결하고 일체의 적극적인 요소를 동원하면서 우리 성의 개혁발전에 저항력을 줄여주고 조력을 늘여주며 긍정적인 에너지를 결집시켜줘야 한다. 직무리행기초건설을 강화하는데 진력하고 여러가지 형식을 취하고 각종 담체와 플랫폼을 리용하며 중국특색사회주의 도로, 리론, 제도에 대한 인식을 부단히 심화하고 “세가지 자신”을 증강하며 사회주의핵심가치관을 실천, 고양하고 성당위와 한마음 한뜻으로 나아가야 한다. 위원과 업계별군중들이 개혁을 지지하고 개혁에 참여하며 발전을 실천하는 최대공약수를 부단히 확대해야 한다. 보고는 전 성 각급 정협조직과 광범한 정협위원들은 습근평동지를 총서기로하는 중공중앙의 주변에 더욱 긴밀히 단결하고 중공길림성위원회의 강경한 령도하에 한마음 한뜻으로 진리를 추구하고 실효를 강조하며 개척진취하고 직무를 참답게 리행하며 아름답고 조화롭고 부강한 길림성을 건설하는데 응분의 기여를 할것을 호소했다. 왕이지가 대회에 “정협 길림성위원회 상무위원회의 11기 1차 회의이래 제안사업정황에 관한 보고”를 했다. 성급 지도자들인 축연풍, 마준청, 고광빈, 김진길, 방리, 진륜, 장안순, 진위근, 진홍해, 장엄, 순봉서, 왕수신, 차수란, 주화진, 왕운수, 리룡희, 왕화문, 황관춘, 곡춘립, 수충성, 리신학, 왕상송, 양극근, 최걸이 개막식에 참석하여 주석대에 자리를 했다. 력대 성정협 주석, 부주석들인 장악기, 림염지, 류희림, 고문, 방건우, 위민학, 리굉창, 리옥당, 조가치, 정룡철, 상만해, 오룡장, 리혜진, 손요정, 서학해, 상현옥, 임봉하, 성인대 상무위원회 비서장 왕보철, 성정부 비서장 리복춘도 회의에 참가했다. 우리 성에 주재한 전국정협 위원, 성정부 참사실 참사, 성문사관 관원과 성당위, 성정부 관련부문 책임자, 각 현(시,구)정협 주석이 회의에 렬석했다. 본사소식 \r\n\r\n            "}
]