[
{"title": "중국 디지털TV 표준 11개 나라와 지역에 적용", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-15 08:50:45", "img": "http://www.iybrb.com/news/images/2019-10/15/1d975fdc-1b3b-4586-84ef-8e3b760bd473.jpg", "summary": "[북경=신화통신] 14일, 국가시장감독관리총국 부국장이며 국가표준위원회 주임인 전세굉이 지금까지 11개 나라와 지역에서 중국 디지털TV 표준을 채용 또는 상업적으로 사용하기로 기본상 확정했다며 이는 중국 디지털TV 산업 제품과 기업의 ‘대외진출’을 이끌었고 중국표준의 해외 보급과 응용에서 새 구도를 형성했다고 밝혔다.", "url": "http://www.iybrb.com/news/content/2019-10/15/59_376730.html", "content": ""},
{"title": "1976년: 10월의 승리", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-14 10:06:30", "img": "http://www.iybrb.com/news/images/2019-10/14/a977c3d6-a280-4390-9fd3-4e7c5df41a0d.png", "summary": "​1976년, 우리 나라에서는 세계를 들썽한 일련의 중요한 일들이 발생했다. 1월 8일, 주은래 총리가 서거했다. 4월, 인민군중들이 주은래를 추모하고 ‘4인무리’를 반대하는 천안문사건이 발생한 후 등소평이 부당하게 당내 모든 직무를 취소당했다. 7월 6일, 전국인대 상무위원회 위원장 주덕이 서거했다. 7월 28일, 하북 당산일대에서 강렬한 지진이 발생하여 인민의 생명재산이 거대한 손실을 입었다. 9월 9일, 당과 국가, 군대의 주요 창시자이며 지도자인 모택동이 서거하여 전국 상하가 크나큰 비통 속에 잠겼다.", "url": "http://www.iybrb.com/news/content/2019-10/14/59_376633.html", "content": "1976년, 우리 나라에서는 세계를 들썽한 일련의 중요한 일들이 발생했다. 1월 8일, 주은래 총리가 서거했다. 4월, 인민군중들이 주은래를 추모하고 ‘4인무리’를 반대하는 천안문사건이 발생한 후 등소평이 부당하게 당내 모든 직무를 취소당했다. 7월 6일, 전국인대 상무위원회 위원장 주덕이 서거했다. 7월 28일, 하북 당산일대에서 강렬한 지진이 발생하여 인민의 생명재산이 거대한 손실을 입었다. 9월 9일, 당과 국가, 군대의 주요 창시자이며 지도자인 모택동이 서거하여 전국 상하가 크나큰 비통 속에 잠겼다.모택동이 서거하기 전후에 ‘4인무리’는 당과 국가의 최고 지도권을 탈취하는 음모활동을 다그쳤다. 당시 중공중앙 제1부석이며 국무원 총리인 화국봉은 엽검영, 리선념, 왕동흥 등 중앙 지도동지들과 공동으로 연구하고 반복적으로 상의했으며 또 중공중앙 정치국의 많은 동지들의 다수 동의를 얻은 후 당과 인민의 의지를 집행하여 ‘4인무리’에 대해 과단한 조치를 강구하기로 결정했다.10월 6일 저녁, 화국봉, 엽검영 등이 중남해에서 직접 지휘하여 중앙 정치국 상무회의를 소집하는 형식으로 왕홍문, 장춘교에 대한 격리심사를 선포하였고 동시에 강청, 요문원에 대해서도 격리심사를 진행했다. 이처럼 전후로 불과 한시간도 안되는 사이에 총 한방도 쏘지 않고 피 한방울도 흘리지 않고 ‘4인무리’를 일거에 짓부셨다. 당중앙은 또 유력한 조치를 강구해 상해에 있는 ‘4인무리’ 집단 골간분자들의 무장폭란을 발동하려는 계획을 분쇄했으며 기타 각지에 있는 ‘4인무리’ 집단의 골간분자들에 대해서도 과단한 조치를 강구함으로써 전국 정치정세의 안정을 보장했다.10월 18일, 중공중앙은 정식으로 전당에 ‘4인무리’를 짓부셨다는 소식을 공포했다. 전국 억만 인민들은 충심으로 옹호했다.‘4인무리’ 분쇄는 ‘문화대혁명’의 재난을 결속지었으며 위험과 재난 속에서 당과 나라를 구했고 중국의 사회주의사업을 구했으며 당 력사의 위대한 전환을 실현하는 데 전제를 창조해주었다. 공화국의 력사는 새로운 한페지를 펼치였다. 신화통신"},
{"title": "무석, 간이식당 가스폭발로9명 사망 10명 부상", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-15 08:46:40", "img": "http://www.iybrb.com/news/images/2019-10/15/9ffe6b87-4033-4fb0-852a-572769a6cd21.jpg", "summary": "[북경=신화통신] 기자가 13일 비상관리부에서 입수한 소식에 따르면 이날 무석시에서 발생한 간이식당 가스폭발 사고에 대비해 응급관리부는 사업팀을 사고현장에 급파해 긴급구조, 사고원인 조사 및 사후처리 등 사업을 지도하고 있다.", "url": "http://www.iybrb.com/news/content/2019-10/15/59_376729.html", "content": "응급관리부 사업팀 파견[북경=신화통신] 기자가 13일 비상관리부에서 입수한 소식에 따르면 이날 무석시에서 발생한 간이식당 가스폭발 사고에 대비해 응급관리부는 사업팀을 사고현장에 급파해 긴급구조, 사고원인 조사 및 사후처리 등 사업을 지도하고 있다.사고발생 후 응급관리부당조 서기 황명, 부부장 부건화는 즉시 지휘중심에서 영상온라인을 통해 사고현장 상황을 조사, 료해했으며 최선을 다해 구조작업을 조직하고 사고현장을 참답게 정리하여 무사각지대, 무맹점구역을 확보하며 부상자의 구급치료에 전력을 다하고 최대한으로 사상자를 줄이며 사고원인을 조속히 밝혀내고 교훈을 섭취하며 사고가 많이 발생하는 피동적인 국면을 개변시킬 것을 요구했다.13일 오전 11시경, 무석 석산구 아호진 신양로의 한 간이식당에서 가스폭발 사고가 발생했다. 무석시 선전부문에서 제공한 최신 정보에 의하면 17시까지 구조작업이 끝났으며 수색 구조와 정리 결과 가스사고로 도합 9명이 숨지고 10명이 부상했다. 현재 부상자들의 부상 정도는 안정적인 것으로 알려졌다."},
{"title": "습근평 주석 외국순방 마치고 귀국", "author": "신화사", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-15 08:39:01", "img": "http://www.iybrb.com/news/images/2019-10/15/29823e77-e845-4d88-9f8f-4376612cf32d.jpg", "summary": "[북경=신화통신] 13일 저녁, 국가주석 습근평이 인도총리와의 제2차 비공식 회동 및 네팔 국빈방문을 마치고 북경으로 귀환했다.", "url": "http://www.iybrb.com/news/content/2019-10/15/59_376726.html", "content": "인도 총리와 제2차 비공식회동 및 네팔 국빈방문[북경=신화통신] 13일 저녁, 국가주석 습근평이 인도총리와의 제2차 비공식 회동 및 네팔 국빈방문을 마치고 북경으로 귀환했다.중공중앙 정치국 위원, 중앙서기처 서기, 중앙판공청 주임 정설상, 중공중앙 정치국 위원, 중앙외사사업위원회 판공실 주임 양결지, 국무위원 겸 외교부 부장 왕의, 전국정협 부주석, 국가발전개혁위원회 주임 하립봉 등 수행인원들이 같은 비행기로 도착했다.당지시간 13일 점심, 습근평은 까뜨만두를 떠나 귀국길에 올랐다.수만명의 네팔민중들이 자발적으로 거리에 나와 공항으로 향하는 도로 량켠에 도렬해있었다. 그들은 중국과 네팔 두 나라 국기를 흔들었고 어떤 사람들은 습근평 주석과 반다리 대통령의 초상화와 ‘중국－네팔 친선 만세’ 표어를 높이 추켜들었으며 네팔 전통악기를 연주하고 징과 북을 두드리면서 춤과 노래로 습근평 주석에 대한 진지한 존경심을 표했다.반다리 대통령은 공항에서 습근평 주석을 위하여 성대한 환송식을 거행했다. 네팔 부대통령과 총리, 련방의회 의장과 모든 내각 성원, 군부의 고위급 장령들이 환송식에 참가했다.10월의 까뜨만두는 해빛이 찬란하고 하늘은 높고 푸르렀으며 우뚝 솟은 히말라야산은 중국 지도자에 대한 네팔인민들의 깊고도 돈독한 정을 견증해주고 있었다. 습근평이 공항에 도착하자 반다리 대통령이 영접했다. 명절복장을 차려입은 네팔예술가가 춤과 노래를 선사했으며 소년아동들이 중국과 네팔 두 나라 국기를 흔들면서 중국어로 “습근평 할아버지 안녕히 가세요!”, “우리들은 당신을 사랑합니다!”, “네팔에 또 오시는 걸 환영해요!”를 높이 웨쳤다. 습근평은 환송인파에 손을 흔들어 화답했다.습근평과 반다리의 안내하에 검열대에 올라섰다. 군악대가 중국과 네팔 두 나라 국가를 연주했으며 21발의 례포가 울려퍼졌다.습근평은 네팔 민족음악과 어린이들의 환호성 속에서 네팔 고위급 관원들과 일일이 작별의 악수를 나누었으며 반다리도 중국측 수행인원들과 악수를 나누었다.반다리가 딸 우사와 함께 승강대 옆에서 배웅했다. 우사가 습근평에게 화환을 드렸으며 습근평은 반다리와 친절하게 작별인사를 나누었다. 습근평은 다음과 같이 말했다. 나의 이번 네팔 방문은 아주 성공적이였다. 나는 네팔 땅을 밟은 때부터 네팔 정부와 인민들의 열정적인 환영을 받았다. 네팔 각계 인사와 인민군중들의 진지한 감정, 찬란한 미소로부터 나는 중국과 네팔의 친선이 인심에 뿌리박았고 중국과 네팔 전통적 친선의 견고함을 더욱 확신하게 되였다. 대통령 녀사 및 네팔 정부와 인민들이 나의 이번 방문에 대한 세밀한 배치에 감사를 드린다. 이번 방문으로 중국과 네팔 관계가 승격을 가져왔으며 나는 이에 아주 만족한다. 우리들이 공동으로 노력하여 중국과 네팔의 친선을 계승하고 발전시켜나가길 바란다.반다리는 다음과 같이 표했다. 습근평 주석의 방문은 네팔인민들의 영광이며 우리는 그 기쁜 마음을 이루다 말로 표현할 수 없다. 방문은 원만한 성공을 거두었으며 성과가 풍성하여 네팔과 중국 관계의 력사에 중요한 리정표를 세웠다. 네팔과 중국 관계는 새시대에 진입하였고 새로운 높이에 올라섰으며 네팔은 나라적으로 기쁨에 차넘치고 있다. 네팔측은 중국측과 함께 량국의 친선우호와 전략적 협력 동반자 관계를 확고부동하게 추진해나갈 것이다."},
{"title": "항주, 전세계 범위에서 초빙제 공무원과 직원 모집", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-13 15:02:40", "img": "http://www.iybrb.com/news/images/2019-10/13/332cf7ea-eb51-4890-9ee8-2725f07b0c0e.jpg", "summary": "[항주=신화통신] 일전, 항주시가 전세계 범위에서 초빙제 공무원과 특별초빙 직원을 모집하게 되며 10월 10일부터 등록을 접수한다고 밝혔다. 이번에 초빙하게 되는 총 19명중 초빙제 공무원 5명, 시급 기관의 특별초빙직원이 14명이다.", "url": "http://www.iybrb.com/news/content/2019-10/13/59_376546.html", "content": "10월 10일부터 등록 접수[항주=신화통신] 일전, 항주시가 전세계 범위에서 초빙제 공무원과 특별초빙 직원을 모집하게 되며 10월 10일부터 등록을 접수한다고 밝혔다. 이번에 초빙하게 되는 총 19명중 초빙제 공무원 5명, 시급 기관의 특별초빙직원이 14명이다.19개 일터는 모두 전문성이 비교적 강한 직종이다. 초빙제 공무원 일터로는 각기 항주시경제정보화국 산업발전총감 1명, 항주시데이터자원관리국 데이터총감 1명, 항주시시장감독관리국 인증검사총감 1명, 항주시공안국 인터넷안전총감 1명, 항주전당신구관리위원회 산업계획총감 1명인 것으로 알려졌다.항주시당위 조직부는 공고에서 초빙제 공무원과 시급 기관 특별초빙 직원 초빙대상은 급히 수요되는 ‘고급, 정밀, 첨단’ 인재로서 중국 국적을 보유한 만 45세 이하(부분적 일터는 40주세 이하)의 연구생 및 그 이상 학력 소유자여야 하며 옳바른 정치립장이 있고 품행이 단정하며 신체가 건강하고 일터를 사랑하며 공무원 법규에서 규정한 기본조건에 부합되여야 한다고 지적했다. 동시에 초빙일터에 부합되는 전문적인 업무능력과 직업자질 등 조건을 구비해야 한다고 요구했다.료해에 따르면 초빙기간 협의년봉제를 실시하며 구체사항은 인재등용단위와 지원자가 상의하여 결정하게 된다."},
{"title": "습근평 주석 네팔 대통령 반다리 회견", "author": "까뜨만두=신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-14 10:06:30", "img": "http://www.iybrb.com/news/images/2019-10/14/07a28d08-056d-4435-899f-a558875da8e5.jpg", "summary": "국가주석 습근평이 12일 까뜨만두 대통령부에서 네팔 대통령 반다리와 회견했다. 량국 정상은 쌍방이 함께 곤경을 헤쳐나가고 협력상생하는 정신에 립각해 발전과 번영을 지향하고 대대로 친선을 도모하는 량국 전략협력동반자 관계의 구축을 공동으로 선언했다.", "url": "http://www.iybrb.com/news/content/2019-10/14/59_376634.html", "content": "[까뜨만두=신화통신]  국가주석 습근평이 12일 까뜨만두 대통령부에서 네팔 대통령 반다리와 회견했다. 량국 정상은 쌍방이 함께 곤경을 헤쳐나가고 협력상생하는 정신에 립각해 발전과 번영을 지향하고 대대로 친선을 도모하는 량국 전략협력동반자 관계의 구축을 공동으로 선언했다.습근평은 지난 4월 대통령녀사가 북경에서 올해내에 네팔을 방문할 것을 열정적으로 초청하였고 오늘 약속대로 네팔을 방문하게 되였다며 다음과 같이 지적했다. 대통령녀사가 말한 바와 같이 중국과 네팔간에는 오직 친선과 협력만이 존재한다. 공항에서 그리고 연선에서 환영하는 사람들의 얼굴을 보면서 네팔인민들의 진실한 기쁨과 중국인민에 대한 그들의 진심에서 우러나온 친선을 느꼈고 중국과 네팔의 친선이 네팔에서 많은 공감대와 튼튼한 토대를 갖고 있음을 재차 느끼게 되였다. 중국과 네팔 량국 인민들의 민심상통과 동고동락은 린국간 친선래왕의 모범이다. 나는 이번 방문을 통해 중국과 네팔간의 친선을 전승하고 량국인민들의 기대에 부응하여 량국 관계를 더욱 높은 단계에로 끌어나갈 수 있기를 희망한다.습근평은 다음과 같이 강조했다. 쌍방은 량국 관계의 정치토대를 공고히 하고 운명공동을 구축하는 것을 량국 관계 발전의 장원한 목표로 삼아야 한다. 네팔측이 하나의 중국이라는 정책을 확고히 실시하고 장시기 동안 중국을 확고히 지지해온 데 대해 감사를 드린다. 중국측은 예전과 다름없이 네팔이 국가 독립과 주권, 령토완정을 수호하는 것을 지지하고 네팔의 경제, 사회 발전을 위해 할 수 있는 데까지 지지와 방조를 제공할 것이다. 쌍방은 전방위적인 협력구도를 구축하고 히말라야를 가로지나는 립체적인 상호 련결과 소통의 네트워크건설을 진행하여 각 분야의 교류와 협력을 확대해야 한다.습근평은 다음과 같이 강조했다. 우리는 방금 새 중국 창건 70돐을 성대히 경축했다. 이 70년은 중국공산당이 중국인민을 이끌고 중화민족의 위대한 부흥을 실현하는 행정에서 지나온 70년이였다. 이 평범하지 않은 70년의 길에는 꽃도 있고 박수소리도 있었지만 우여곡절도 있고 도전도 있었다. 우리는 계속 개혁을 심화하고 개방을 확대해 고품질 발전의 실현을 추동할 것이다. 하나의 안정적이고 개방적이며 번영하는 중국은 시종 네팔과 세계 발전의 기회가 될 것이다.반다리는 습근평 주석의 네팔방문을 열렬히 환영했으며 중화인민공화국 창건 70돐을 또 한번 축하했다. 그는 네팔은 중국발전의 성공적인 경험을 학습, 참조할 것이라며 중국인민은 중국공산당의 령도하에 반드시 중화민족의 위대한 부흥의 중국꿈을 실현할 것이고 이는 네팔과 지역의 평화, 발전, 평화에도 복지를 가져다줄 것이라고 확신한다고 말했다.반다리는 다음과 같이 밝혔다. 중국 국가주석 습근평이 23년 만에 재차 네팔을 방문한 것은 중요한 력사적 의의가 있다. 네팔과 중국이 전략협력동반자 관계의 구축을 선언한 것은 반드시 량국간 전통친선을 공고히 하고 량국 관계의 내포를 풍부히 해 량국 관계가 새로운 시대로 진입하도록 추동할 것이다. 네팔은 중국이 다년간 네팔을 대대적으로 지지하고 도와준 데 대해 감사를 드리며 중국의 주권과 령토완정을 존중한다. 그 어떤 세력이 네팔령토를 리용해 진행하는 일체 중국반대 활동을 절대 허용하지 않는다. 네팔은 중국의 친밀, 성실, 혜택, 포용의 주변외교정책을 높이 평가한다. ‘일대일로’ 공동건설에 적극 참여하고 히말라야를 가로지나는 립체적인 상호 련결과 소통의 네트워크를 구축해 네팔이 ‘번영하는 네팔, 행복한 네팔인’ 념원을 실현하는 데 힘쓸 것이다.습근평은 12일 네팔에서 발생한 공공뻐스 추락사고로 조성된 엄중한 인명피해에 대해 반다리에게 진심으로 위문인사를 했고 이에 반다리는 감사를 표했다.정설상, 양결지, 왕의, 하립봉 등이 회견시 자리를 같이했다."},
{"title": "3.4분기까지 대외무역 2.8% 성장", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-15 08:43:59", "img": "http://www.iybrb.com/news/images/2019-10/15/224dd291-0731-4cd5-a610-5b9670525bba.jpg", "summary": "[북경=신화통신] 세관총서가 14일 발표한 통계수치에 따르면 올해 3.4분기까지 우리 나라 대외무역 수출입 총액은 22조 9100억원으로서 지난해 동기 대비 2.8% 성장했고 총체적인 평온, 안정 속에서 질적 제고의 발전태세를 지속적으로 유지했다.", "url": "http://www.iybrb.com/news/content/2019-10/15/59_376728.html", "content": "[북경=신화통신] 세관총서가 14일 발표한 통계수치에 따르면 올해 3.4분기까지 우리 나라 대외무역 수출입 총액은 22조 9100억원으로서 지난해 동기 대비 2.8% 성장했고 총체적인 평온, 안정 속에서 질적 제고의 발전태세를 지속적으로 유지했다.23조원에 가까운 수출입 총액중 수출액이 12조 4800억원으로 5.2% 성장했고 수입액은 10조 4300억원으로 0.1% 하락했으며 무역흑자가 2조 500억원으로 44.2% 확대되였다.세관총서 보도대변인 리괴문은 이날 국무원 보도판공실에서 소집한 소식공개회에서 우리 나라 대외무역은 일반무역의 주도역할이 보다 뚜렷하고 시장개척 효과가 일층 제고되였고 민영기업 대외무역 활력이 부단히 증강하는 등 특징이 있다고 소개했다.구체적으로 살펴보면 3.4분기까지 우리 나라 일반무역의 수출입액은 13조 6400억원으로 4.8% 성장, 우리 나라 대외무역 총액의 59.5%를 차지했고 지난해 동기 대비 1.1%포인트 제고되였다. 같은 시기 우리 나라의 최대 무역동반자인 유럽련합, 아세안과의 무역액은 각각 3조 5700억원, 3조 1400억원으로서 8.6%, 11.5% 성장해 우리 나라 대외무역 총액의 15.6%와 13.7%를 차지했다.‘일대일로’ 연선의 대외무역은 계속 뚜렷한 성과를 거두고 있다. 3.4분기까지 우리 나라가 ‘일대일로’ 연선국가에 대한 수출입액은 총 6조 6500억원으로 9.5% 성장, 우리 나라 대외무역 총액의 29%를 차지했다. 주목할 점은 3.4분기까지 민영기업의 수출입액이 9조 6900억원으로 10.4% 성장한 것, 우리 나라 대외무역 총액의 42.3%를 차지했으며 지난해 동기 대비 2.9%포인트 제고되면서 우리 나라 대외무역 시장주체의 활력이 부단히 증강하고 있음을 시사해주었다.리괴문은 다음과 같이 밝혔다. 올해 들어서서 국제경제무역 성장속도가 느리고 외부환경이 보다 복잡하고 준엄해졌지만 우리 나라 경제는 안정 속에서 호전되는 기본면이 변화되지 않았고 대외무역이 안정 속에서 질적인 제고를 가져오는 태세도 변함이 없었다. 세관은 제반 개혁을 안정적으로 추진하여 통상구 상업경영 환경을 최적화하고 대외무역의 안정 속 질적 제고를 일층 추동할 것이다."},
{"title": "고혈압 당뇨병 환자 진찰약품 50% 이상 결산 가능", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-13 15:04:31", "img": "http://www.iybrb.com/news/images/2019-10/13/a2d31773-1eec-4c68-9d86-9f056e88d8bf.jpg", "summary": "[북경=신화통신] 일전, 도시, 농촌 주민 기본의료보험에 참가한 3억여명의 고혈압, 당뇨병 환자들에게 희소식이 전해졌다.", "url": "http://www.iybrb.com/news/content/2019-10/13/59_376547.html", "content": "로인들 건강 양로 수요 만족[북경=신화통신] 일전, 도시, 농촌 주민 기본의료보험에 참가한 3억여명의 고혈압, 당뇨병 환자들에게 희소식이 전해졌다. 고혈압, 당뇨병 환자들이 국가 기본의료보험용 약품목록 범위내 진찰용 약품의 결산비률을 50% 이상으로 높이는 것이다.이에 앞서 우리 나라 여러 지역에서는 큰 병이거나 만성병 보장기제를 통해 일부 병세가 위독하고 증후증상이 있는 고혈압, 당뇨병 환자의 질병부담을 경감해주었다. 하지만 각지 병원 진찰에서 만성병 보장 ‘문턱’이 비교적 높은 등 문제들도 존재했다.국가위생건강위원회 위생발전연구중심 연구원이며 의료보장연구실 주임인 고설비는 다음과 같이 소개했다. 우리 나라 기본의료 보장은 종업원의료보험과 도시, 농촌 주민의료보험으로 나뉜다. 이번 의료보험의 새 조치는 수혜군체를 ‘승급’시켰고 일반 고혈압, 당뇨병 환자를 모두 도시와 농촌 주민의료보험에 포괄시켜 문진 결산비률을 높여 수억명 환자들의 의료부담을 일층 줄여주게 되였다.고설비는 만성병환자들의 부담을 줄이는외에 새 조치는 또 만성병을 예방, 통제하고 로년건강을 촉진하며 분급진료를 강화하는 등 조치와도 맞물리기에 장원한 의의가 있다고 밝혔다."},
{"title": "습근평 파키스탄 총리 임란 칸 회견", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-10 08:42:26", "img": "http://www.iybrb.com/news/images/2019-10/10/af8f8415-116a-4b18-91f4-b75cb513d33b.jpg", "summary": "[북경=신화통신] 국가주석 습근평은 9일 조어대국빈관에서 파키스탄 총리 임란 칸을 회견했다.", "url": "http://www.iybrb.com/news/content/2019-10/10/59_376103.html", "content": "[북경=신화통신] 국가주석 습근평은 9일 조어대국빈관에서 파키스탄 총리 임란 칸을 회견했다.습근평은 다음과 같이 강조했다. 중국과 파키스탄은 둘도 없는 전천후적 전략협력 동반자이다. 국제와 지역의 정세가 어떻게 변화되든지 막론하고 중국과 파키스탄의 친선은 시종 깨뜨릴 수 없이 견고하고 끄떡없었으며 중국과 파키스탄의 협력은 시종 왕성한 생명력을 유지하면서 끊임없이 확장되고 심화되였다. 중국측은 시종 파키스탄을 중국 외교의 우선방향으로 삼고 파키스탄의 핵심리익과 중대관심사에 관계되는 문제에서 계속 파키스탄측을 확고히 지지할 것이며 파키스탄측과 함께 노력하여 전략협조와 실무협력을 강화함으로써 새시대의 보다 긴밀한 중국과 파키스탄의 운명공동체를 구축할 용의가 있다.습근평은 다음과 같이 지적했다. 올해는 새 중국 창건 70돐이 되는 해이다. 우리는 일련의 성대한 경축의식을 거행했는데 이는 또 한차례 애국주의의 집중교양이기도 하다. 근 14억에 달하는 중국인민의 인심은 전에 없이 응집되고 애국열정이 전에 없이 높아졌으며 우리가 모든 애로와 난관을 박차고 중국특색의 사회주의의 길로 나아가고 자국의 일을 잘 처리하며 세계민족의 반렬에 올라서는 신심과 결심을 보다 확고히 했다. 파키스탄의 벗들은 일찍 중국이 어려울 때 사심이 없는 도움을 주었으며 현재 중국이 발전한 뒤 파키스탄측을 도와 보다 더 잘 발전시키기를 진심으로 희망한다. 량측은 밀접한 고위층 왕래와 보다 긴밀한 전략적 소통을 유지하면서 제때에 중대문제에 대하여 립장을 조률해야 한다. 높은 표준으로 중국－파키스탄 경제회랑 건설을 추진하여 현재의 에너지, 교통 기반시설, 산업단지와 민생프로젝트를 잘 건설하고 잘 운영해야 하며 회랑을 고품질의 ‘일대일로’ 공동건설 시범공사로 구축해야 한다. 중국측은 테로주의를 타격하는 파키스탄측의 노력을 높이 평가함과 아울러 테로주의를 타격하는 파키스탄측의 노력을 확고히 지지한다. 중국과 파키스탄 량측은 유엔, 상해협력기구 등 다각 기제에서의 의사소통과 협력을 강화하여 지역의 평화와 안정을 공동으로 수호해야 한다.임란 칸은 중화인민공화국 창건 70돐을 열렬히 축하했다. 그는 다음과 같이 표했다. 중국이 평범치 않은 발전성과를 이룩한 데 대하여 중국의 확실히 믿을 수 있는 벗으로서 파키스탄은 이를 진심으로 기쁘게 생각한다. 파키스탄측은 중국이 언제나 원칙을 견지하고 공정한 것을 주장하면서 파키스탄을 확고히 지지하고 사심이 없이 도와준 데 대하여 감사를 드린다. 사실이 증명해주다싶이 중국은 파키스탄의 전천후적 전략협력 동반자이고 파키스탄과 중국의 친선은 인심에 깊이 침투되였다. 파키스탄측은 계속 중국측과 래왕, 조률, 협력을 강화하고 중국－파키스탄 경제회랑 건설을 확고히 추진하여 ‘일대일로’의 성공적인 모범을 공동으로 구축하기를 기대한다. 파키스탄측은 계속 반테로행동을 확고히 추진하여 안전과 안정을 유지할 것이다.임란 칸은 당면 카슈미르 정세에 대한 파키스탄측의 관점을 소개하고 나서 모든 힘을 다해 사태의 악화를 피면하고 정세의 통제 불능을 방지할 것을 호소했으며 파키스탄측은 중국측이 갖고 있는 공정하고도 객관적 립장에 대하여 깊은 중시를 돌리고 있다고 밝혔다. 습근평은 중국측은 카슈미르 정세에 대하여 관심하고 있는데 관련 사태의 시비곡절은 명백한 일로서 중국측은 파키스탄측이 자국의 합법적인 권익을 수호하는 것을 지지하며 당사측에서 평화적인 대화를 통해 분쟁을 해결하기를 희망한다고 밝혔다.양결지, 왕의, 하립봉 등이 회견에 참가했다."},
{"title": "강서 심층빈곤촌 올해 전부 퇴출 계획", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-10 08:44:13", "img": "http://www.iybrb.com/news/images/2019-10/10/0aef7e0e-1ecd-40c0-9ae7-55e2775e6a89.jpg", "summary": "[남창=신화통신] 기자가 강서성구빈개발지도소조판공실에서 입수한 데 따르면 최근년간 강서성은 자금, 대상, 봉사 등 면에서 심층빈곤촌 난관공략에 우선적으로 편중하고 지지하는 정책을 실시하여 올해말 전으로 강서성 심층빈곤촌 전부를 퇴출시킬 계획이다.", "url": "http://www.iybrb.com/news/content/2019-10/10/59_376106.html", "content": "[남창=신화통신] 기자가 강서성구빈개발지도소조판공실에서 입수한 데 따르면 최근년간 강서성은 자금, 대상, 봉사 등 면에서 심층빈곤촌 난관공략에 우선적으로 편중하고 지지하는 정책을 실시하여 올해말 전으로 강서성 심층빈곤촌 전부를 퇴출시킬 계획이다.모든 심층빈곤촌의 재고량과 증가량 자금이 1000만원에 도달하도록 명확히 보장하기 위하여 2019년 강서성은 성급 재정의 전문구빈개발자금 6억 7000만원을 269개 심층빈곤촌에 배치하는 동시에 모든 심층빈곤촌에 200만원의 정부채권 지지를 배치함으로써 신규자금이 우선적으로 심층빈곤촌을 보장해주도록 확보했다.이와 동시에 강서성은 심층빈곤촌 기반시설 건설을 대폭 강화했다. 올해 6월말까지 심층빈곤촌의 마을 정비 건설 대상 2278개를 가동하여 심층빈곤촌에서 퇴출 예정인 192개 심층빈곤촌 가운데서 135개 마을에서 정비 건설 대상을 완성했다.강서성구빈개발지도소조판공실 관계자는 강서성 269개 심층빈곤촌 가운데서 77개가 이미 퇴출했고 나머지 192개는 올해말에 전부 퇴출할 전망이라면서 다음단계 난관공략 강도를 지속적으로 높여 심층빈곤촌이 기한내에 빈곤에서 탈출하여 퇴출과 공고, 제고를 확보하도록 할 것이라고 소개했다."},
{"title": "‘동북 곡창’, ‘중국 밥그릇’ 든든하게 지켜", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-13 15:06:13", "img": "http://www.iybrb.com/news/images/2019-10/13/6606b5ae-8817-496b-a87d-22f610f5d321.jpg", "summary": "[북경=신화통신] 요즘 가을철 수확기를 맞은 광활한 동북대지는 눈코 뜰 새 없이 분망한 모습이다. ", "url": "http://www.iybrb.com/news/content/2019-10/13/59_376548.html", "content": "[북경=신화통신] 요즘 가을철 수확기를 맞은 광활한 동북대지는 눈코 뜰 새 없이 분망한 모습이다. 전국 량곡 총생산량의 5분의 1이 이곳에서 생산된다. 70년간 동북3성은 량곡생산량을 온당하게 제고하고 현대화 농업 건설을 부단히 추진하며 록색농업 발전을 추진하여 우리 나라 량곡 안전생산중에서의 지위를 온당히 하면서 ‘중국 밥그릇’을 든든하게 지키고 있다.길림성 유수시 토교진 피신촌의 옥수수는 이미 수확을 시작했다. 촌서기 류희룡은 올해 무당 생산량을 1600근으로 내다보면서 지난 세기 60년대 피신촌의 량곡 무당 생산량은 겨우 130근이였다고 소개했다. 유수시농업국 부국장 맹번야는 20세기 70년대 유수의 년간 량곡생산량은 16억근 좌우였는데 지금은 년간 생산량이 70억근 수준에 이르러 ‘천하 제일 곡창’이라는 미명을 얻었다고 말했다.근년에 동북3성의 량식 종합 생산능력은 부단히 제고되였으며 국가의 량곡안전에 대한 버팀목 역할도 날따라 공고해졌다. 국가통계국의 데이터에 따르면 2008년 동북3성의 량곡 총생산량은 1785억근에 달해 전국 총생산량의 16.9%를 차지했다. 2018년에는 동북3성 량곡 총생산량이 2666억근을 실현해 전국 총생산량의 20.3%를 차지했다.길림성 리수현 리수진 고가촌에서는 길이가 3메터 되는 옥수수대를 가지런히 밭에 펴놓는다. 촌민 양청괴는 매년 가을걷이 후 옥수수대를 밭에 펴놓아 자연부패시킨 후 이듬해 밭을 갈지 않고 직접 파종한다고 소개했다. 이런 보호성 경작기술로 경작지의 가뭄방지 능력을 제고할뿐더러 화학비료 사용량도 20% 줄일 수 있으며 생산량도 10% 좌우 늘일 수 있어 꿩 먹고 알 먹는 셈이라고 양청괴는 소개했다."},
{"title": "습근평 주석 인도 총리 모디와 첸나이에서 회동", "author": "[첸나이=신화통신] ", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-14 10:06:30", "img": "http://www.iybrb.com/news/images/2019-10/14/119c9757-5c4a-4ff7-be6d-37a5412992db.png", "summary": "국가주석 습근평은 11일 첸나이에서 인도 총리 모디를 회견한 뒤 12일 인도 총리 모디와 계속 회동을 갖고 량국 지도자는 우호적이고도 홀가분한 분위기 속에서 중국과 인도 관계와 공동으로 관심하는 중대한 국제 및 지역문제와 관련해 솔직하고도 깊이 있게 의견을 나누었다.", "url": "http://www.iybrb.com/news/content/2019-10/14/59_376631.html", "content": "[첸나이=신화통신] 국가주석 습근평은 11일 첸나이에서 인도 총리 모디를 회견한 뒤 12일 인도 총리 모디와 계속 회동을 갖고 량국 지도자는 우호적이고도 홀가분한 분위기 속에서 중국과 인도 관계와 공동으로 관심하는 중대한 국제 및 지역문제와 관련해 솔직하고도 깊이 있게 의견을 나누었다.습근평은 다음과 같이 지적했다. 지난해 나와 총리 각하가 무한에서 성공적으로 회동한 뒤 중인관계가 건전하고도 안정적으로 발전하는 새로운 단계에 진입했고 회동의 적극적인 효응이 끊임없이 나타났다. 중국과 인도는 서로 중요한 이웃 나라로서 두개밖에 없는 인구가 10억을 초과한 대국이다. 중국과 인도 관계를 잘 수호하고 잘 발전시키는 것은 중국의 확고부동한 정책이다. 당면의 국제정세하에서 중국과 인도는 전세계 안정을 수호하고 발전을 추동하는 면에서 날따라 중요한 책임을 짊어지고 있다. 앞으로 몇년간은 중국과 인도가 민족부흥을 실현하는 관건적인 시기이자 또한 중국과 인도 관계발전의 관건적인 시기이다. 우리는 중국과 인도 관계에 대하여 키를 잡고 방향을 정해야 하며 전략적 차원과 장원한 각도에서 중국과 인도관계의 백년대계를 계획하여 중국과 인도 관계발전을 위해 강력한 내생동력을 주입하고 손잡고 중국과 인도 량대 문명의 위대한 부흥을 실현해야 한다.습근평은 다음과 같은 몇가지 건의를 제기했다.첫째, 상대방의 발전을 정확히 대하고 전략적 상호신뢰를 증진해야 한다. 어느 각도에서 보든지 물론하고 중국과 인도는 모두 응당 화목하게 지내는 친밀한 이웃, 손잡고 전진하는 친밀한 동반자로 되여야 한다. ‘중국과 인도 친선’을 실현하는 것은 중국과 인도의 유일하게 정확한 선택으로서 량국과 량국인민의 근본적인 리익에 부합된다. 량국은 마땅히 또 완전히 하나의 서로 린접된 대국 우호협력의 탄탄대로를 열어갈 수있다. 량국간의 의견상이를 정확하게 대하고 의견상이로 하여금 량국협력의 큰 국면을 약화시켜서는 안되며 동시에 소통을 통해 점차적으로 리해를 도모하고 끊임없이 분쟁을 해소해야 한다. 중국측은 자국을 잘 발전시키기를 바랄 뿐만 아니라 또 인도가 잘 발전하기를 바란다.중국과 인도는 서로 성취하고 서로 ‘혜택’을 주어야 한다.둘째, 제때에 효과적으로 전략소통을 전개하고 서로간의 료해와 협력을 증진하며 량국관계 발전의 대방향을 단단히 파악해야 한다.우호와 협력에 초점을 맞추어 시기와 의심을 해소하며 의견상이와 민감문제를 타당하게 처리해야 한다. 정치지도원칙협정에 따라 공평하고도 합리하며 량측이 모두 접수할 수 있는 변계문제의 해결방안을 찾아야 한다. 서로간의 핵심리익에 관계되는 문제를 신중하게 처리해야 한다. 일시적으로 해결할 수 없는 문제에 대하여 타당하게 관리통제해야 한다.셋째, 군사안전교류협력수준을 절실히 제고해야 한다. 량군관계가 신임을 증진하고 의심을 풀며 우호적으로 협력하는 정확한 방향을 따라 발전하도록 추동하여 전문협력, 합동연습과 합동훈련 등 활동을 잘 전개하며 량군 상호신뢰를 지속적으로 증진하고 집법안전부문의 협력을 강화하여 지역의 안전과 안정을 수호해야 한다.넷째, 실무협력을 심화하고 리익뉴대를 팽팽하게 해야 한다. 고위급 경제무역대화기제의 설립을 계기로 량국경제발전전략의 접목을 강화하고 제조업동반자관계의 구축을 탐구해야 한다. 인도약품기업과 정보기술기업이 중국에 와서 투자협력하는 것을 환영한다.다섯째, 인문교류를 풍부히 하고 우의토대를 튼튼히 다져야 한다. 우리는 래년의 량국수교 70돐 경축활동과 ‘중국-인도 인문교류의 해’ 활동을 잘 개최해야 한다. 중국 복건성과 타밀나두주, 천주시와 첸나시가 우호관계를 수립하여 해상실크로드의 새로운 장을 엮어가는 것을 지지해야 한다.여섯째, 국제 및 지역 사무에서의 협력을 강화해야 한다. 기치선명하게 유엔을 핵심으로 하는 국제체계와 국제법을 토대로 하는 국제질서를 수호하고 다자주의와 세계무역기구를 핵심으로 하는 다자무역체제를 확고히 수호하며 개발도상국의 정당한 발전권익을 보장해야 한다. 주요 20개국, 브릭스국가, 상해협력기구, 중국, 로씨야, 인도 등 다각기제 기틀내에서 협조를 강화해야 한다. ‘중국 인도+’ 협력을 점차적으로 남아시아, 동남아시아, 아프리카에로 개척발전시켜 보다 원활한 지역의 상호련결과 상호소통의 네트워크를 구축하여 조속히 ‘역내 전면적 경제동반자관계 협정’을 달성해야 한다.모디는 다음과 같이 밝혔다. 인도와 중국은 량대 문명고국으로서 당면의 불확정성이 넘치는 국제정세하에서 소통, 조률, 협력을 강화하고 관계의 안정적인 발전을 유지하는것은 량국과 세계에 대하여 모두 적극적이고도 중요한 의의를 가진다. 우리는 서로간의 중대관심사를 돌봐주고 의견상이를 효과적으로 관리통제하고 처리하여 의견상이로 하여금 분쟁으로 되지 않게 하고 보다 긴밀한 동반자관계를 발전시켜 인도와 중국 관계의 새시대를 열어가야 한다.모디는 중화인민공화국 창건 70돐을 재차 축하하고나서 다음과 같이 밝혔다. 인도측은 중국이 이룩한 거대한 성과에 탄복하고 있으며 인도와 중국 량국은 모두 민족부흥의 행정에 처했고 량국은 많은 비슷한 도전에 직면했다. 인도측은 중국측과 교류와 상호참조하고 실무협력을 심화할 용의가 있다. 인도측은 중국측이 인도 입쌀과 설탕 등 제품 수입을 적극적으로 늘린 데 대하여 고맙게 생각하며 고위급 경제무역 대화기제를 잘 활용하여 량자무역의 평형의 지속가능한 발전을 추동하기를 희망한다. 인도측은 보다 많은 중국기업들이 인도에 와서 제조업 등 사업에 투자하는것을 환영한다. 량측은 래년에 응당 수교 70돐 경축 70차 계렬활동을 공동으로 잘 개최해야 하며 보다 많은 중국관관객들이 인도에 오는것을 환영한다. 량측이 련합연구를 전개하여 유구한 인도와 중국의 래왕력사를 깊이 발굴하기를 희망한다. 인도측은 자체의 전략자주성을 소중히 여기고 수호하고 있으며 중국측과 다각기틀내에서의 소통과 조률을 강화하고 글로벌성 도전에 공동으로 대처하며 개발도상국의 합법적인 권익을 수호할 용의가 있다. 인도측은 중국측과 함께 ‘역내 전면적 경제동반자관계협정’의 조속한 달성을 추동하고 상호련결과 소통협력을 전개할 용의가 있다. 인도측은 중국측과 반테로협력을 강화할 용의가 있다.습근평은 다음과 같이 밝혔다. 첸나이 회동을 통해 나는 모디 총리와 중국과 인도 관계와 관련해 전면적이고도 깊이 있게 의견을 나누고 서로간의 료해를 심화했으며 보다 명확한 목표와 보다 명석한 사색의 방향이 있게 되였다. 우리는 량측 관계부문에서 시달하여 중국과 인도 협력의 새로운 국면을 열어가도록 지시해야 한다.습근평은 다음과 같이 표했다. 이번 방문의 처음부터 끝까지 나는 인도정부와 인민의 성대하고도 열렬하며 빈틈없는 환영을 받았으며 량국인민간의 두터운 전통우의를 느끼게 되였다. 나는 모디 총리가 재차 중국을 방문하여 회동할 것을 초청한다.모디는 이번에 우리는 우호적인 분위기 속에서 깊이 교류하면서 우리 사이의 우의를 심화하고 상호료해와 신임을 증진했으며 두개 문명고국의 뉴대를 강화했다. 나는 습근평 주석의 탁월한 식견과 성실하고도 실제적인 데 대하여 높이 평가한다. 확실히 인도와 중국 량국은 력사를 지향해야 할 뿐만 아니라 더구나 력사를 초월하여 미래를 개척해야 한다. 21세기에 들어서 세계평화와 인류진보는 인도와 중국의 협력을 떠날 수 없다. 나는 습근평 주석과의 우의를 아주 소중하게 여기고 있으며 습근평 주석과 계속 이와 같은 유익하고도 성과적인 전략적 소통을 유지하고 중국과 인도 관계의 아름다운 미래를 공동으로 열어갈 용의가 있다. 나는 중국을 다시 방문하여 습근평 주석과 회동하기를 기대한다.정설상, 양결지, 왕의, 하립봉 등이 상기의 활동에 참가했다."},
{"title": "기치 높이 들고 일치단결하며 예의진취하여 새시대 중국특색의 사회주의 위대한 승리를 위해 꾸준히 전진해야습근평 ‘위대한 로정 휘황한 성과 － 중화인민공화국 창건 70돐 경축 대형 성과전’ 참관시 강조     리극강 왕양 왕호녕 조락제 한정 왕기산 전시 참관", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-24 08:32:31", "img": "http://www.iybrb.com/news/images/2019-09/24/a9f1e90f-99c4-43ff-a9e3-dde8ba1c3a42.jpg", "summary": "[북경=신화통신] 중화인민공화국 창건 70돐 경축에 즈음하여 중공중앙 총서기이며 국가주석이며 중앙군사위원회 주석인 습근평은 23일 북경전시관을 찾아 ‘위대한 로정 휘황한 성과－중화인민공화국 창건 70돐 경축 대형 성과전’을 참관했다.", "url": "http://www.iybrb.com/news/content/2019-09/24/59_374252.html", "content": "[북경=신화통신] 중화인민공화국 창건 70돐 경축에 즈음하여 중공중앙 총서기이며 국가주석이며 중앙군사위원회 주석인 습근평은 23일 북경전시관을 찾아 ‘위대한 로정 휘황한 성과－중화인민공화국 창건 70돐 경축 대형 성과전’을 참관했다. 그는 다음과 같이 강조했다. 새 중국 창건 70년간 우리 당은 초심을 잊지 않고 사명을 명기하면서 전국 여러 민족 인민을 단합, 인솔하여 하나 또 하나의 애로와 난관을 이겨냈고 하나 또 하나의 사책에 길이 빛날 인간기적을 창조했으며 중화민족은 일떠서고 부유해지던 데로부터 강대해지는 위대한 비약을 맞이했다. 70년간 우리 나라가 이룩한 력사적 성과, 발생한 력사적 변혁은 오직 중국공산당만이 중국을 령도할 수 있고 오직 사회주의만이 중국을 구할 수 있으며 오직 개혁개방만이 중국을 발전시킬 수 있고 사회주의를 발전시킬 수 있고 맑스주의를 발전시킬 수 있으며 오직 중국특색의 사회주의 길만이 중국을 이끌어 번영부강에로 나아갈 수 있다는 것을 남김없이 설명해주었다. 70년 후에 재출발하나니 오늘은 대활보로 다시 넘노라. 새 중국의 파란만장한 발전로정, 하늘땅을 감동시키는 휘황한 성과,  값진 경험계시를 잘 전시하고 잘 선전하며 전당, 전국 여러 민족 인민을 격려하여 당중앙의 두리에 더욱 굳게 뭉쳐 중국특색의 사회주의 위대한 기치를 높이 추켜들고 일치단결하며 예의진취하여 초요사회 전면건설의 결정적인 승리를 이룩하고 새시대 중국특색의 사회주의 위대한 승리를 전취하며 중화민족의 위대한 부흥이라는 중국의 꿈을 실현하고 아름다운 생활에 대한 인민의 동경을 실현하기 위해 꾸준히 전진해야 한다.리극강, 왕양, 왕호녕, 조락제, 한정, 왕기산이 전시를 참관했다.오후 4시 10분경, 습근평 등 당과 국가 지도자들이 북경전시관에 도착하여 전시청에 들어가 전시를 참관했다. 전시는 중국특색의 사회주의 길의 개척과 발전, 사회주의 현대화 국가 건설을 주제로 편년체를 시간 주선으로 5개 부분을 배치, 설계함과 아울러 력대 당대회와 중요한 중앙전원회의, 5년 기획(계획) 등 면의 단계 주선으로 150개 ‘새 중국의 제일’을 선택하여 전시했으며 10년마다 영웅모범영웅인물담벽을 설치하고 음향, 조명, 전기 등 멀티미디어 과학기술전시수단을 충분히 활용하여 전방위 립체화적으로 새 중국 창건 70년간 중국공산당이 중국인민을 령도하여 분발하여 부강을 도모하고 간고분투를 통해 실현한 위대한 도약을 보여주었으며 당의 령도와 우리 나라 사회주의제도의 력량을 집중하여 큰 일을 해내는 정치우세를 똑똑히 보여주고 새 중국 70년간 거대한 변화 배후의 심각한 도리를 심각히 제시했다.개국대전의 력사적 시각을 기록한 영상, 새 중국이 건설한 첫 철도인 성도－중경철도 건설 완공개통 기념 부각, 유엔에서 중화인민공화국의 모든 합법적인 권리를 회복하는 순간정지화면, 1977년에 대학입시를 회복한 이래 몇 세대인들의 운명을 개변시킨 것을 의미하는 장면, 안휘 소강촌 18호 농민들의 ‘세대별 영농도급제’계약서에 붉은색 손도장을 찍는 군상, 상해포동 개발개방으로 낡은 모습이 새로운 모습으로 변한 것을 반영한 동영상, 1998년 홍수방지 위험구조 가운데서 만민이 한마음으로 하나같이 단결된 장면을 보여주는 장면, 북경올림픽성황을 재현하는 조명효과 설계, 중국이 자주적으로 연구개발한 첫 빠른 중성자 원자로 모형, 개혁의 전면심화 행정을 보여주는 설명, 고품질 발전을 반영하는 성과, ‘록수청산이 바로 금산은산’이라는 것을 구현하는 생동한 실천의 사판, 인민군대 장병들이 강군목표의 인도하에 힘차게 전진하는 것을 보여주는 전시판, 빈곤퇴치 난관공략 새 진전을 보여주는 현지촬영, 구역발전전략을 묘사한 지도, 달나라차량, ‘천리안’ 등을 모방한 모형, 세계 최장 해상대교인 향항－주해－오문 대교 모형, 전방위적 외교를 구현한 전시판… 전시장의 긴 복도는 마치 시간턴넬 같았고 한장 또 한장의 사진전시판, 하나 또 하나의 실물모형, 한 단락 또 한 단락의 동영상 자료, 하나 또 하나의 상호작용 체험들은 습근평 등 지도자들의 눈길을 끌었으며 그들은 이따금 걸음을 멈추고 관람하면서 해설을 참답게 청취하고 관련 상황을 문의했다.북경에 있는 중공중앙 정치국 위원, 중앙서기처 서기, 전국인대 상무위원회 부위원장, 국무위원, 최고인민검찰원 검찰장, 전국정협 부주석 및 중앙군위 위원 등이 전시를 참관했다."},
{"title": "중국·북경세계원예박람회 원만히 페막", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-13 15:00:28", "img": "http://www.iybrb.com/news/images/2019-10/13/5bba8683-4f9d-48b7-b4c5-4d56167cd55d.jpg", "summary": "[북경=신화통신] 9일 저녁, 중국·북경세계원예박람회 페막식이 북경 연경에서 성대히 거행되였다. 국무원 총리 리극강이 페막식에 참석하고 축사를 드렸다.\r\n\r\n​", "url": "http://www.iybrb.com/news/content/2019-10/13/59_376545.html", "content": "리극강 페막식에 참석[북경=신화통신] 9일 저녁, 중국·북경세계원예박람회 페막식이 북경 연경에서 성대히 거행되였다. 국무원 총리 리극강이 페막식에 참석하고 축사를 드렸다.페막식 주회장인 규예극장은 휘황찬란하고 춤과 노래로 흘러넘쳤다. 리극강이 파키스탄 총리 임란 칸, 솔로몬군도 총리 소가바레, 캄보쟈 부수상 호르 남홍, 끼르끼즈스딴 제1부총리 보로노브, 아제르바이쟌 부총리 아부타리포브 등 외국측 지도자들과 함께 회장에 들어서서 관중들에게 손을 흔들어 인사를 전했다. 장내에는 열렬한 박수소리가 울려퍼졌다.리극강은 축사에서 중국 정부와 인민을 대표하여 본회 세계원예박람회의 성공적인 개최를 축하하고 북경세계원예박람회를 지지하고 참여한 각국의 벗들에게 사의를 표했다. 리극강은 다음과 같이 표했다. 본회 세계원예박람회는 ‘록색 생활, 아름다운 정원’을 주제로 이채로움을 선사했고 성과가 풍성하다. 개막식에서는 중국 국가주석 습근평이 아름다운 지구 대가정을 공동 건설하고 인류 운명공동체를 공동 구축할 것을 제창하였다. 이번 박람회는 문명을 상호 참조하는 록색 성회였으며 각국의 문명 교류와 민심 상통, 록색 협력을 추진하였다. 박람회는 창의적인 과학기술 성회였으며 록색 과학기술 응용의 아름다운 전망을 전시하였다. 박람회는 자연으로 접근하는 체험의 성회였으며 국내외 방문객들은 환경보호와 발전의 상호 촉진, 인간과 자연의 조화로운 공생을 가슴으로 감수할 수 있었다.리극강은 다음과 같이 지적했다. 중화인민공화국 창건 70년간 중국인민은 어려움을 이겨내고 분발전진하여 경제, 사회 발전에서 세계가 괄목하는 성과를 이루었고 생태문명 건설은 력사적인 진척을 실현했다. 중국은 여전히 전세계 최대의 발전도상 국가로서 경제건설을 중심으로 발전을 모든 문제를 해결하는 토대와 고리로 삼고 통일적으로 계획하며 개혁개방중에서 경제의 고품질 발전과 생태환경의 고수준 보호를 협동적으로 추진할 것이다. 우리는 발전방식의 전환을 가속화하고 록색발전을 지속적으로 추진할 것이며 경제구조를 최적화하고 새 운동에너지를 조속히 육성하며 에너지 절감 환경보호 산업과 순환경제를 대폭 발전시키고 록색, 저탄소 소비를 창도할 것이다. 우리는 오염퇴치 난관공략전을 견결히 진행하고 인문 거주환경과 중요 생태시스템 보호와 건설 공사를 추진하여 인민들이 아름답고 쾌적한 환경을 향수할 수 있도록 할 것이다. 우리는 록색 협력을 부단히 강화하고 다자주의를 지지, 실천하며 일치하지만 구별 있는 책임원칙, 공평원칙과 각자 능력원칙을 견지하고 기후변화에 대처하기 위한 <빠리협정>을 적극적으로 리행하며 인간과 자연의 조화로운 발전을 공동으로 추진하면서 인류의 아름다운 미래를 공동으로 창조해나갈 것이다.리극강이 2019년 중국·북경세계원예박람회의 페막을 선포했다.장내에는 열렬한 박수소리와 환호성이 울려퍼졌다. 은은한 음악소리 속에서 국제전람국 국기, 국제원예생산자협회 회기, 북경세계원예박람회 회기가 서서히 내려왔다. 이어서 국기, 회기의 인계인수 의식이 진행되였다.리극강이 박람회에 참석한 외국 귀빈들과 함께 이채로운 문예공연을 관람했다.호춘화가 페막식을 사회했다.채기, 왕의, 소첩 등이 상기 활동에 참석했다.이번 박람회는 전세계 110개 국가와 국제기구에서 참여했으며 100여회의 국가일과 영예일, 3000여차의 민족, 민간 문예활동을 거행하여 연인수로 근 1000만명이 참관했으며 규모와 전시참여수가 A1류 세계원예박람회의 력사기록을 돌파했다."},
{"title": "원 길림시당위 서기 조경파의 당적과 공직 취소", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-10 08:52:20", "img": "http://www.iybrb.com/news/images/2019-10/10/c156c117-793b-40ec-b45b-690e335f3e7d.jpg", "summary": "[장춘=신화통신] 길림성규률검사위원회 감찰위원회는 9일 통보를 내여 일전 길림성당위의 비준을 거쳐 길림성규률검사위원회 감찰위원회는 원 길림성정부 판공청 순시원, 원 길림시당위 서기 조경파의 엄중한 규률위반, 법률위반 문제에 대해 립안심사와 조사를 진행했다고 밝혔다.", "url": "http://www.iybrb.com/news/content/2019-10/10/59_376126.html", "content": "원 길림시당위 서기 조경파의 당적과 공직 취소[장춘=신화통신] 길림성규률검사위원회 감찰위원회는 9일 통보를 내여 일전 길림성당위의 비준을 거쳐 길림성규률검사위원회 감찰위원회는 원 길림성정부 판공청 순시원, 원 길림시당위 서기 조경파의 엄중한 규률위반, 법률위반 문제에 대해 립안심사와 조사를 진행했다고 밝혔다.조사에 의하면 조경파는 정치규률을 위반하고 조직심사에 대항했고 중앙 8가지 규정 정신을 위반하고 규정을 어기고 례물과 사례금을 받았고 규정을 어기고 관리봉사대상의 차량을 빌려썼고 규정을 어기고 공정한 공무집행에 영향을 줄 수 있는 초대를 받았으며 조직규률을 위반하고 규정에 따라 개인 관련 사항을 보고하지 않았고 간부선발임용 등 면에서 타인에게 리익을 도모해주고 재물을 받았으며 렴결규률을 위반하고 규정을 어기고 회사의 비상장주식을 소유했고 권력과 성 거래, 금전과 성 거래를 하였으며 사업규률을 위반하고 직책을 정확하게 리행하지 않았고 규정을 어기고 중대항목 개발과 투자를 결정했으며 생활규률을 위반했다. 직무상의 편리를 리용해 타인에게 리익을 도모해주고 재물을 받았으며 그 금액이 특별히 많아 수뢰범죄혐의가 존재한다.통보는 다음과 같다. 조경파는 당원 지도간부로서 리상과 신념을 상실하였고 당성원칙이 전혀 없었으며 당에 충성하지 않았고 정직하지 않았다. 조직원칙이 미약하고 직권을 람용하여 제멋대로 행동했고 친분관계로 사람을 등용했다. 사욕이 몹시 팽창되여 당과 인민이 부여한 권력을 개인리익을 도모하는 도구로 삼았고 권력과 금전 거래를 대대적으로 진행했다. 생활이 부화타락하였고 권력과 성 거래, 금전과 성 거래를 진행하였는바 그 행위가 당의 규률을 엄중히 위반하였고 이미 직무위법, 범죄혐의가 구성되며 게다가 18차당대회이후 자제하지 않고 멈추지 않았으며 그 성격이 악렬하고 정상이 엄중하기에 반드시 엄숙히 처리해야 한다. 길림성규률검사위원회 상무위원회의 연구를 거쳐 길림성당위에 보고하여 비준을 받고 조경파에게 당적제명처분을 주고 길림성감찰위원회는 조경파에게 공적제명처분을 주며 그의 규률위반, 법위반 소득을 몰수하며 그의 범죄혐의문제를 검찰기관에 이송하여 법에 따라 심사, 기소하고 관련 재물을 사건과 함께 이송하기로 결정했다."},
{"title": "습근평 중국－인도 지도자 제2차 비공식회담 참석차 인도 방문하고 네팔 국빈방문 예정", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-10 08:46:30", "img": "http://www.iybrb.com/news/images/2019-10/10/e04b2704-c95d-4ee5-8b69-a5d3ce82803d.jpg", "summary": "[북경=신화통신] 외교부 대변인 화춘영은 나렌드라 모디 인도공화국 총리와 디비아 데비 반다리 네팔 대통령의 초청에 의해 국가주석 습근평은 10월 11일부터 13일까지 각기 인도를 방문하여 중국－인도 지도자 제2차 비공식회담에 참석한 뒤 네팔에 대하여 국빈방문을 진행하게 된다고 9일 선포했다.", "url": "http://www.iybrb.com/news/content/2019-10/10/59_376114.html", "content": "[북경=신화통신] 외교부 대변인 화춘영은 나렌드라 모디 인도공화국 총리와 디비아 데비 반다리 네팔 대통령의 초청에 의해 국가주석 습근평은 10월 11일부터 13일까지 각기 인도를 방문하여 중국－인도 지도자 제2차 비공식회담에 참석한 뒤 네팔에 대하여 국빈방문을 진행하게 된다고 9일 선포했다."},
{"title": "향항 폭도들의 항일선렬 모욕 용납할 수 없어", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-21 10:46:06", "img": "http://www.iybrb.com/news/images/2019-09/21/1e72c53c-f894-4be9-b35a-f83640dbe132.jpg", "summary": "9월 17일, 향항에서 유일한 국가급 항일전쟁 기념시설, 유적명록에 편입된 오교등 렬사기념원이 폭도들에게 의해 악의적으로 파괴되고 훼손되였다. ", "url": "http://www.iybrb.com/news/content/2019-09/21/59_373962.html", "content": ""},
{"title": "​알리페이, 오문주민들에게 결제서비스 정식 제공", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-21 10:47:48", "img": "http://www.iybrb.com/news/images/2019-09/21/866a3aad-b48c-47e8-af51-438b9a36ec59.jpg", "summary": "[오문=신화통신] 내지 모바일결제서비스 제공업자인 알리페이(支付宝)가 18일  오문주민들을 상대로 전자지갑 서비스를 정식 시작하였다. ", "url": "http://www.iybrb.com/news/content/2019-09/21/59_373963.html", "content": ""},
{"title": "동북혁명문물련맹 및 홍색풍경구련맹 장춘서 설립", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-21 10:52:26", "img": "http://www.iybrb.com/news/images/2019-09/21/ac036efa-c06f-4a39-b06e-adfdc6801d74.jpg", "summary": "[장춘=신화통신] 길림성, 료녕성, 흑룡강성 문화관광청의 공동 합의로 동북 혁명문물 보호리용 련맹 및 홍색풍경구 련맹이 일전 장춘에서 설립되였다.", "url": "http://www.iybrb.com/news/content/2019-09/21/59_373965.html", "content": ""},
{"title": "두번째 ‘중국농민풍수절’에 습근평 전국 농민과 ‘3농’일선 동지들에게 문안중앙텔레비죤방송국 농업농촌채널 정식 개통 축하", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-24 08:43:47", "img": "http://www.iybrb.com/news/images/2019-09/24/d5f9fd0f-9799-42ca-8d92-da4ae0efefc3.jpg", "summary": "[북경=신화통신] 9월 23일 추분의 날에 우리 나라는 두번째 ‘중국농민풍수절’을 맞이했다. 중공중앙 총서기이며 국가주석이며 중앙군사위원회 주석인 습근평은 중앙텔레비죤방송국 농업농촌채널을 통해 전국 광범한 농민과 ‘3농’일선에서 사업하고있는 동지들에게 진지한 문안을 드리고 중앙텔레비죤방송국 농업농촌채널의 정식 개통을 열렬히 축하했다.", "url": "http://www.iybrb.com/news/content/2019-09/24/59_374269.html", "content": "[북경=신화통신] 9월 23일 추분의 날에 우리 나라는 두번째 ‘중국농민풍수절’을 맞이했다. 중공중앙 총서기이며 국가주석이며 중앙군사위원회 주석인 습근평은 중앙텔레비죤방송국 농업농촌채널을 통해 전국 광범한 농민과 ‘3농’일선에서 사업하고있는 동지들에게 진지한 문안을 드리고 중앙텔레비죤방송국 농업농촌채널의 정식 개통을 열렬히 축하했다.습근평은 다음과 같이 지적했다. 봄에 파종하고 가을에 수확을 거두면서 부지런한 사람은 기필코 수확을 얻게 된다. 농업의 토대가 안정되면 발전의 열의가 높아진다. ‘3농’령역의 성과는 전당 상하가 공동으로 노력한 결과일 뿐만 아니라 광범한 농민과 농업전선 사업일군들이 부지런히 일한 결과이기도 하다. 이에 전국의 광범한 농민과 ‘3농’일선에서 사업하고있는 동지들에게 진지한 문안을 드린다.습근평은 중앙텔레비죤방송국 농업농촌채널의 정식개통을 열렬히 축하하고나서 그들이 ‘3농’사업에 관한 당중앙의 대정방침과 사업포치를 깊이 선전하고 농업, 농촌, 농민들의 새시대 새로운 기상과 새로운 면모를 깊이 선전하여 전사회적으로 농업을 중시하고 농촌을 관심하며 농민을 배려하는 짙은 분위기를 형성하여 빈곤퇴치 난관공략전의 승리를 이룩하고 우리 나라 농업 농촌의 개혁과 발전을 추진하며 향촌진흥을 실현하기 위해 기여하기를 희망했다.당중앙의 비준과 국무원의 회답을 거쳐 2018년부터 우리 나라는 해마다 음력 추분 날을 ‘중국농민풍수절’로 확정했으며 이는 우리 나라가 국가차원에서 농민들을 위해 설치한 첫 명절이다.중앙텔레비죤방송국 농업농촌채널은 우리 나라가 처음으로 ‘3농’을 지향한 국가급 옴니미디어 채널로서 향촌진흥, 빈곤퇴치 난관공략과 아름다운 중국건설 등을 깊이 있게 선전하는것을 중점으로 9월 23일부터 정식으로 개통되였으며 날마다 18시간 방송한다."},
{"title": "70여개 박물관 관중들에게 ‘참관증명서’발급", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-19 08:45:58", "img": "http://www.iybrb.com/news/images/2019-09/19/4151c175-8a75-4bdd-968a-c73224bba790.jpg", "summary": "[북경=신화통신] 기자가 중국문물교류중심에서 입수한 데 의하면 중경 중국삼협박물관, 남경박물관 등 70여개 박물관에서 공동으로 발기한 ‘박물관 참관증명서’프로젝트가 일전 가동되였다.", "url": "http://www.iybrb.com/news/content/2019-09/19/59_373622.html", "content": ""},
{"title": "8월말 우리 나라 외화비축 규모 3조 1072억딸라로 늘어", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-09 08:46:32", "img": "http://www.iybrb.com/news/images/2019-09/09/78c65e88-88f8-474d-b995-270d1edc2ed2.jpg", "summary": "[북경=신화통신] 국가외화관리국 7일 수치에 따르면 2019년 8월말까지 우리 나라 외화비축 규모가 3조 1072억딸라로 7월말에 비해 35억딸라 상승하여 상승폭은 0.1%에 달했으며 년초에 비해 345억딸라 상승하여 상승폭은 1.1%에 달했다.", "url": "http://www.iybrb.com/news/content/2019-09/09/59_372315.html", "content": "7월말에 비해 35억딸라 상승[북경=신화통신] 국가외화관리국 7일 수치에 따르면 2019년 8월말까지 우리 나라 외화비축 규모가 3조 1072억딸라로 7월말에 비해 35억딸라 상승하여 상승폭은 0.1%에 달했으며 년초에 비해 345억딸라 상승하여 상승폭은 1.1%에 달했다.국가외화관리국 보도대변인이며 총경제사인 왕춘영은 8월 우리 나라 외환시장 질서가 량호하여 외화 공급과 수요가 기본적으로 균형을 유지했다. 글로벌경제 성장, 무역정세, 지연정치 등 여러가지 요소의 영향으로 말미암아 딸라지수가 소폭 상승하고 주요국가 채권가격이 상승하였다면서 “환률환산과 자산가격 변화 등 요소의 종합적인 영향으로 외화비축 규모가 소폭 상승하였다.”고 밝혔다.“8월 대부분 선진국 채권가격 상승폭이 뚜렷했다. 국제 관련 지수에 따라 계산하면 상승폭이 2%를 초과했다. 선진국 채권가격의 상승은 우리 나라 외화비축 규모 증가에 대한 기여가 뚜렷했다.” 국제금융전문가 조경명은 우리 나라 외화비축에는 상당한 수량의 채권투자가 있기에 채권가격의 변동은 외화비축 규모에 대한 영향이 비교적 크다고 밝혔다.왕춘영은 “글로벌경제와 국제금융시장의 위험도전이 뚜렷이 늘어났지만 우리 나라 경제는 공간이 크고 동력이 강하며 활력이 충족하고 장기적으로 호전되는 발전태세에는 변화가 없을 뿐만 아니라 전면적인 개혁개방을 계속 추동하기에 이는 외화비축 규모가 총체적인 안정을 유지하는 데 견실한 토대를 마련해줄 것이”라고 말했다."},
{"title": "“중미, 협력방식의 문제 해결…세계 평화 발전에 대한 공동책임”", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-09 08:44:29", "img": "http://www.iybrb.com/news/images/2019-09/09/6f5cf2bb-d09d-44f3-a04d-8b629b595aa8.jpg", "summary": "​[북경=신화통신] 헨리 키신저 미국 전임 국무장관이 7일 북경에서 페막한 중국개발고위층포럼 2019 주제연구토론회에 영상으로 된 축사를 보내왔다.", "url": "http://www.iybrb.com/news/content/2019-09/09/59_372310.html", "content": "[북경=신화통신] 헨리 키신저 미국 전임 국무장관이 7일 북경에서 페막한 중국개발고위층포럼 2019 주제연구토론회에 영상으로 된 축사를 보내왔다.그는 협력으로 문제를 해결하는 것이 세계 평화 및 발전에 대한 중미 량국의 공동책임임을 줄곧 믿고 있다고 표했다.키신저 전임 국무장관은 중미 량국은 기술과 정치경험, 력사 등 면에서 세계 발전과 평화에 가장 큰 영향력을 행사하는 국가라고 말했다. 그는 량국의 력사와 문화가 다르기에 협력에 있어서 직면한 문제가 매우 크다고 밝혔다.키신저 전임 국무장관은 행운스럽게도 중미관계 40년을 지켜보았다며 협력의 방식으로 량측이 존재하는 중요한 문제를 해결하는 것이 세계 평화와 발전에 대한 량국의 공동책임임을 주장했다.한편 국무원 개발연구쎈터가 주관하고 중국개발연구기금회가 주최한 중국개발고위층포럼 2019 테마연구토론회는 6일부터 7일까지 북경에서 열렸다.회의에 참석한 중국 국내외 정계인사들과 학자, 기업인들이 ‘무역, 개방 및 번영공유’를 주제로 중미 경제무역 관계 등 관심사에 대해 토론했다.이번 포럼은 중국이 고수준의 대외개방을 촉진하려는 의지와 행동을 보여주고 각측이 경제성장 성과의 공유를 실현하도록 추동했다."},
{"title": "8월 채권시장 4조 4000억원 채권 발행", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-19 08:48:18", "img": "http://www.iybrb.com/news/images/2019-09/19/05fe89dc-b44d-424b-b7a3-b2bc861c3783.jpg", "summary": "[북경=신화통신] 중국인민은행이 17일 발표한 수치에 따르면 8월 우리 나라 채권시장은 여러 류형의 채권 도합 4조 4000억원을 발행하여 채권시장의 위탁관리여액이 95조 1000억원에 달하였다.", "url": "http://www.iybrb.com/news/content/2019-09/19/59_373624.html", "content": ""},
{"title": "67개 중앙기업과 금융기구 국유자본 대체조달해 사회보험기금 강화", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-29 09:02:11", "img": "http://www.iybrb.com/news/images/2019-09/29/d26515ef-49cb-4b7b-8c16-3b2c85f587fc.jpg", "summary": "[북경=신화통신] 27일, 재정부 부장 류곤은 현재까지 67개 중앙기업과 중앙금융기구가 부분적 국유자본을 대체조달하여 사회보험기금을 강화하였는데 이미 대체조달한 국유자본총액은 약 8601억원에 달한다고 밝혔다.", "url": "http://www.iybrb.com/news/content/2019-09/29/59_375105.html", "content": "해당 금액 약 8601억원[북경=신화통신] 27일, 재정부 부장 류곤은 현재까지 67개 중앙기업과 중앙금융기구가 부분적 국유자본을 대체조달하여 사회보험기금을 강화하였는데 이미 대체조달한 국유자본총액은 약 8601억원에 달한다고 밝혔다.류곤은 이날 재정부, 인력자원사회보장부, 국유자산감독관리위원회가 공동 소집한 전국 부분적 국유자본 대체조달 사회보장기금 강화사업 임무포치회의에서 상기와 같이 밝혔다.류곤은 “부분적 국유자본을 대체조달해 사회보험기금을 강화하는 것은 기본양로보험제도 개혁과 보완의 중요한 조치이고 국유기업 발전성을 전민이 공유하는기본양로보험 제도 세대간 공평의 충분한 구현이며 당면에 립각하고 장원을 고려하는 정책조치.”라고 말했다.2017년 국무원은 ‘부분적 국유자본을 대체조달하여 사회보험기금을 강화하는 실시방안’을 인쇄발부하여 부분적 중앙기업과 부분적 성을 선택하여 시범을 잘할 것을 요구하였다.류곤에 따르면 대체조달 전기사업은 이미 긍정적인 효과를 거두었다. 중앙차원에서 이미 3차례에 걸쳐 67개 중앙기업과 중앙금융기구의 대체조달 사업을 완수해 대체조달한 국유자본 총액은 약 8601억원에 달한다. 그중 재정부가 출자인 직책을 리행하는 중앙금융기구의 대체조달 사업을 기본상 완수했다. 중앙기업의 대체조달은 이미 일정한 규모를 갖추었다.지방차원에서 기업의 대체조달 전기사업이 잇달아 전개되고 있다. 2018년말까지 절강, 운남 두개 성에서 시범사업을 기본상 완수하고 각기 국유자본 158억원, 185억원을 대체조달했다. 시범성들을 제외한 기타 성에서도 잇달아 대체조달 전기준비 사업을 진행하여 다음 단계의 대체조달을 위해 토대를 마련하였다.재정부, 인력자원사회보장부, 국유자산감독관리위원회, 세무총국, 증권감독관리위원회가 일전에 공동으로 인쇄발부한 통지에 따르면 중앙과 지방의 부분적 국유자본을 대체조달하여 사회보험 기금을 강화하는 사업은 2019년에 전면적으로 추진하여 2020년말 전으로 기본상 완수된다.이날 회의에서 대체조달사업을 전면적으로 추진할 데 대해 구체적으로 포치하였다. 회의는 실속있고도 고효과적으로 대체조달 사업을 완수해야 한다고 강조하였다.류곤은 “진척배치에 따르면 대체조달은 2020년말 전으로 기본상 완수해야 하기에 대체조달 사업은 시간이 긴박하고 임무가 무겁다.”면서 각 지구, 각 부문에서 잘 조직하고 치밀히 배치해 요구대로 대체조달 완수를 확보하고 사업을 착실히 추진해 대체조달 정책내용을 정확히 파악해야 하며 소통과 협조를 강화해 의난문제를 제때에 해결해야 한다고 강조했다."},
{"title": "습근평 전국 농림대학교 사생들에게 답신", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-09 08:49:38", "img": "http://www.iybrb.com/news/images/2019-09/09/728b690a-2649-4277-aa82-5cb3f9f515e5.jpg", "summary": "[북경=신화통신] 중공중앙 총서기이며 국가주석이며 중앙군사위원회  주석인 습근평은 5일 전국 농림대학교의 서기, 교장과 전문가 대표들에게 답신을 보내여 농림대학교 운영 방향에 대한 요구를 제기하고 광범한 사생들을 격려했으며 그들에 대한 기대를 제기했다.", "url": "http://www.iybrb.com/news/content/2019-09/09/59_372317.html", "content": "[북경=신화통신] 중공중앙 총서기이며 국가주석이며 중앙군사위원회  주석인 습근평은 5일 전국 농림대학교의 서기, 교장과 전문가 대표들에게 답신을 보내여 농림대학교 운영 방향에 대한 요구를 제기하고 광범한 사생들을 격려했으며 그들에 대한 기대를 제기했다.습근평은 다음과 같이 지적했다. 새 중국 창건 70년간 전국 농림대학교들은 학교운영 사명을 명기하고 영재를 정성껏 육성했으며 과학연구 혁신을 강화하여 ‘삼농’ 사업의 발전을 위해 적극적으로 기여했다.습근평은 다음과 같이 강조했다. 중국의 현대화는 농업과 농촌 현대화를 떠날 수 없고 농업과 농촌 현대화의 관건은 과학기술에 있고 인재에 있다. 새시대에 농촌은 ‘희망이 넘치는 전야’이고 사업과 창업의 광활한 무대이며 우리 나라 농림대학 교육은 전도가 아주 유망하다. 여러분들이 계속 덕을 쌓고 인재를 양성하는 것을 근본으로 하고 농업강성과 농업진흥을 자신의 소임으로 하며 더욱 많은 과학기술 성과를 이룩하여 농업을 알고 농업을 사랑하는 더욱 많은 신형의 인재를 양성하여 농업과 농촌의 현대화를 추진하고 국가 식량안전을 확보하며 억만 농민들의 생활 수준과 사상도덕 자질을 제고하고 청산, 강물, 림지, 포전, 호수, 초지 시스템 관리를 촉진하여 빈곤퇴치 난관공략전의 승리를 이룩하고 향촌 전면 진흥을 추진하기 위해 끊임없이 새롭고도 더욱 큰 기여를 하기를 희망한다.일전에 전국 50여개 농림대학교의 100여명 서기, 교장과 농림전문가들은 습근평 총서기에게 편지를 보내여 절강 안길에서 새시대 농림학과 건설을 둘러싸고 연구토론을 전개한 상황을 회보했으며 130만명 농림사생들을 대표하여 농림진흥으로 나라에 보답하는 사명을 짊어지고 농업과 농촌의 현대화를 실현하기 위해 분투하려는 결심을 밝혔다."},
{"title": "습근평 주석 하일성 행정장관을 회견", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-14 10:55:45", "img": "http://www.iybrb.com/news/images/2019-09/14/8c583c89-e588-4531-9ba7-7f329ae7096a.jpg", "summary": "[북경=신화통신] 11일, 국가주석 습근평이 인민대회당에서 새로 당선되여 중앙정부의 임명을 받은 오문특별행정구 제5임 행정장관 하일성을 회견했다.", "url": "http://www.iybrb.com/news/content/2019-09/14/59_372990.html", "content": "[북경=신화통신] 11일, 국가주석 습근평이 인민대회당에서 새로 당선되여 중앙정부의 임명을 받은 오문특별행정구 제5임 행정장관 하일성을 회견했다.습근평은 하일성이 중앙정부의 임명으로 오문특별행정구 제5임 행정장관으로 된 데 대해 축하를 표했다. 습근평은 다음과 같이 말했다. 장시기 동안 당신은 나라를 사랑하고 오문을 사랑하는 립장을 견지하고 오문사회를 위해 봉사하였으며 전국인대 상무위원과 오문립법회 주석 등 여러 공직을 담임한 기간 직무에 충성하고 국가의 개혁발전과 현대화 건설, 오문의 번영과 안정을 위해 적극적인 공헌을 했다. 중앙은 이에 대해 충분히 긍정한다. 이번 행정장관 선거에서 당신은 대다수의 제명과 높은 득표수로 당선되였는데 이는 당신에 대한 오문사회의 광범위한 인정을 충분히 표현한다.습근평은 다음과 같이 표했다. 올해는 오문의 조국회귀 20돐이 되는 해이다. 20년 동안 하후화, 최세안 2명 행정장관의 인솔하에 오문특별행정구정부는 사회 각계 인사를 단결하여 ‘한 나라 두가지 제도’ 방침을 전면적으로 정확하게 리해하고 관철하였고 헌법과 기본법 권위를 견정히 수호하였으며 나라를 사랑하고 오문을 사랑하는 핵심가치관을 계승하였고 오문경제의 쾌속발전, 민생의 지속적 개선, 사회의 안정과 조화를 추진하여 전세계에 오문특색의 ‘한 나라 두가지 제도’의 성공적인 실천을 전시하였다. 사실이 말해주다싶이 ‘한 나라 두가지 제도’는 완전히 실행 가능한 것이고 실행할 수 있으며 인심을 얻을 수 있는 것이다!습근평은 하일성에게 큰 포부를 품고 높은 곳에 서서 멀리 내다보며 오문의 실제정황과 국가 발전전략의 요구를 정확히 파악하고 오문특별행정구 새로운 한기 정부와 사회 각계 인사들을 단결, 인솔하여 협력전진하고 개혁혁신하며 오문의 장원한 미래를 착실히 계획하여 ‘한 나라 두가지 제도'의 성공적 실천의 새 력사를 계속 써내려갈 것을 기대했다.하일성은 중앙정부가 자신을 오문특별행정구 제5임 행정장관으로 임명한 데 대해 무한한 영광을 느낀다면서 다음과 같이 표했다. 습근평 주석과 중앙정부의 령도하에 ‘한 나라 두가지 제도’를 학고부동하게 관철, 락착하고 헌법과 기본법의 권위를 수호하며 중앙과 오문특별행정구의 량호한 관계를 수호하고 중앙의 전면적인 관할권을 수호하며 국가 주권, 안전과 발전리익을 수호하는 동시에 오문에서의 ‘한 나라 두가지 제도’의 실천이 안정하고 장원하게 지속되도록 추진하겠다.한정, 정설상, 양결지, 우권, 왕의, 조극지 등이 회견에 참가했다."},
{"title": "남녕 세관에서 300여건의 멸종위기 동물 및 그 제품 수입밀수 사건을 해명", "author": "신화사", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-14 10:52:05", "img": "http://www.iybrb.com/news/images/2019-09/14/468cec8c-9c5d-4e81-96e4-9927c3832a3b.jpg", "summary": "11일, 사업일군이 사출해낸 호랑이가죽을 들어보이고 있다. 근일 공북, 남녕 세관에서는 련합으로 300여건의 멸종위기 동물 및 그 제품 수입밀수 사건을 해명했다. ", "url": "http://www.iybrb.com/news/content/2019-09/14/59_372989.html", "content": ""},
{"title": "상해 디즈니랜드, 제한적으로 음식 반입 허용할 전망", "author": "연변일보 인터넷사업부", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-14 10:32:32", "img": "http://www.iybrb.com/news/images/2019-09/14/a900d87d-f15c-441b-8a06-2a73b1faa5c4.jpg", "summary": "상해 디즈니랜드측이 관광객들의 외부 음식 반입을 허용할 것이라고 9일 신랑망은 보도했다.", "url": "http://www.iybrb.com/news/content/2019-09/14/59_372977.html", "content": ""},
{"title": "조선주재 중국대사관, 회창렬사릉원 배소", "author": "신화사", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-02 09:35:28", "img": "http://www.iybrb.com/news/images/2019-10/02/19151032-26a5-454e-ae9a-9bca599e55db.jpg", "summary": "9월 30일, 조선 회창 중국인민지원군렬사릉원에서 사람들이 모안영렬사묘와 동상을 향해 허리를 굽혀 경의를 표했다. 중국 여섯번째 렬사기념일을 맞이하여 조선주재 중국대사관 관원과 조선주재 중국자본기구 대표들이 30일 조선 회창 중국인민지원군렬사릉원을 찾아 선렬을 기리고 영령을 추모했다", "url": "http://www.iybrb.com/news/content/2019-10/02/59_375419.html", "content": "9월 30일, 조선 회창 중국인민지원군렬사릉원에서 사람들이 모안영렬사묘와 동상을 향해 허리를 굽혀 경의를 표했다. 중국 여섯번째 렬사기념일을 맞이하여 조선주재 중국대사관 관원과 조선주재 중국자본기구 대표들이 30일 조선 회창 중국인민지원군렬사릉원을 찾아 선렬을 기리고 영령을 추모했다신화사"},
{"title": "중국정부 우의상 시상식 북경서 거행", "author": "인민넷-조문판", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-02 09:35:28", "img": "http://www.iybrb.com/news/images/2019-10/02/cbb4f575-6329-4e65-b41b-6a718f5e3166.jpg", "summary": "북경 9월 30일발 인민넷소식: 2019년도 중국정부 우의상 시상식이 30일 인민대회당에서 성대히 열렸다. 중공중앙 정치국 위원, 국무원 부총리 류학이 수상한 외국전문가들에게 시상하고 연설을 발표했다.", "url": "http://www.iybrb.com/news/content/2019-10/02/59_375418.html", "content": "북경 9월 30일발 인민넷소식: 2019년도 중국정부 우의상 시상식이 30일 인민대회당에서 성대히 열렸다. 중공중앙 정치국 위원, 국무원 부총리 류학이 수상한 외국전문가들에게 시상하고 연설을 발표했다. 류학 부총리는 중국정부를 대표해 수상한 31개 국가의 전문가 100명에게 뜨거운 축하를 보냄과 동시에 중국에서 근무하고 있는 모든 외국 전문가와 가족들에게 진지한 문안과 진심으로 되는 사의를 전했다. 그는 중화인민공화국 창립 이후, 특히는 개혁개방 이후 수많은 외국 전문가들이 중국의 현대화 건설 사업에 적극 뛰어들어 중국의 발전 진보에 대량의 심혈을 기울이고 중요한 기여를 했으며 중국 인민과 두터운 우정을 맺었다며 중국인민은 이를 영원히 마음에 새겨둘 것이라고 밝혔다. 류학 부총리는 습근평 주석이 창도한 인류운명공동체 리념을 견지해야 한다고 강조했다. 그는 새 시대의 중국은 전방위적인 대외개방을 확고하게 추동하며 실제행동으로 다자무역체제를 수호하고 혁신능력과 개방 협력을 전폭적으로 추진하며 지적재산권을 엄격히 보호하고 효과적인 맞춤형 인재정책을 실시해 외국 인재들이 중국에서 사업하고 생활하는 데 더 큰 편리를 제공할 것이라고 밝혔다. 과학기술부 왕지강 부장이 수상결정을 선독했다. 중국정부우의상은 중국의 현대화건설에서 공로가 큰 외국 전문가를 표창하기 위해 설립한 최고 영예상이다. 1991년에 이 상을 설립한 후 이미 외국 전문가 1699명이 우의상을 수상했다. 인민넷-조문판 "},
{"title": "오문특별행정구정부, 연회 열어 새중국 창립 70주년 성대히 경축", "author": "인민넷", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-04 15:28:00", "img": "http://www.iybrb.com/news/images/2019-10/04/f67643af-1016-4a8a-b344-9bd3ebcfcdda.jpg", "summary": "오문 9월 29일발 신화통신: 오문특별행정구정부는 29일 관광탑전시쎈터에서 국경연회를 열어 중화인민공화국 창립 70주년을 성대히 경축했다. ", "url": "http://www.iybrb.com/news/content/2019-10/04/59_375564.html", "content": "오문 9월 29일발 신화통신: 오문특별행정구정부는 29일 관광탑전시쎈터에서 국경연회를 열어 중화인민공화국 창립 70주년을 성대히 경축했다. 파티 현장 분위기는 열렬했는데 붉은색과 노란색의 채색띠는 현장을 경사스럽게 장식했고 주석대 정중앙에는 중화인민공화국 국기와 오문특별행정구 구기가 걸려있었다. 파티는 장엄한 국가 속에서 개막했다. 오문특별행정구 행정장관 최세안은 축사에서 다음과 같이 말했다. 20년래 오문은 국가발전의 발걸음에 발맞추고 국가발전의 쾌속렬차에 탑승하여 자신의 더 빠르고 좋은 발전을 실현했다. 오문은 '한 나라 두가지 제도' 실천의 옥토가 되고 있으며 세계를 향해 오문특색의 '한 나라 두가지 제도' 성공적 실천을 전시하여 '한 나라 두가지 제도'는 완전히 실행할 수 있고 해낼 수 있으며 사람의 마음을 얻을 수 있다는 것을 증명했다. 그는 올해는 오문특별행정구 정부가 기바꿈을 하는 해로서 사회 각계가 지속적으로 새일대 특별구정부와 행정장관이 법에 따라 시정하는 것을 지지하고 나라를 사랑하고 오문을 사랑하며 포용하고 함께 극복하며 실속 있게 전진하는 우량한 전통을 계속하여 받들고 더 강한 책임감과 사명감으로 국가의 발전기회를 틀어쥐고 국가발전대국에 적극적으로 융합하여 오문의 조화안정과 번영발전을 촉진하기를 바란다고 했다.래원: 인민넷-조문판"},
{"title": "습근평 중국녀자배구팀 대표 회견", "author": "인민넷-조문판", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-02 09:35:28", "img": "http://www.iybrb.com/news/images/2019-10/02/a93f7153-147b-4168-90b4-96f56cc744bb.jpg", "summary": "북경 9월 30일발 신화통신: 중공중앙 총서기, 국가주석, 중앙군사위원회 주석 습근평이 금방 2019년 녀자배구 월드컵에서 우승을 따낸 중국녀자배구팀 팀원들과 감독 대표들을 중화인민공화국 창건 70주년 초대회에 전문 초청했으며 대회에 앞서 녀자배구팀 대표들을 친절히 회견하고 그들과 기념사진을 찍었다.", "url": "http://www.iybrb.com/news/content/2019-10/02/59_375417.html", "content": "북경 9월 30일발 신화통신: 중공중앙 총서기, 국가주석, 중앙군사위원회 주석 습근평이 금방 2019년 녀자배구 월드컵에서 우승을 따낸 중국녀자배구팀 팀원들과 감독 대표들을 중화인민공화국 창건 70주년 초대회에 전문 초청했으며 대회에 앞서 녀자배구팀 대표들을 친절히 회견하고 그들과 기념사진을 찍었다. 오후 4시 45분, 녀자배구팀 팀원들과 감독 대표들이 인민대회당 복건청에 들어섰으며 습근평은 그들과 일일이 악수하며 맞이했다. 감독과 코치, 선수 대표의 발언을 청취한 후 습근평 주석은 전국이 중화인민공화국 창건 70주년을 맞는 뜻깊은 순간에 우선 녀자배구 대표팀이 개선하고 돌아온 것에 가장 열렬한 축하를 보낸다고 말했다. 습근평은 제13기 녀자배구 월드컵에서 중국팀은 11회 련속 우승하는 자랑스러운 성과를 이룩해 조국과 인민들에게 영예를 선사했다고 치하했다. 그는 강한 자를 두려워하지 않고 대담하게 싸워 이미지를 구현했고 수준을 보여주었다며 앞당겨 우승을 정해놓은 상황에서 마지막까지 최선을 다하면서 상대를 존중하고 자신을 존중하며 매번의 경기를 잘 치른 것은 올림픽정신과 중화스포츠 정신을 잘 해석했다고 강조했다. 그는 중국녀자배구팀은 다섯번째로 녀자배구 월드컵 우승을 차지했고 열 번째로 세계 배구 '3대경기'에서 우승하여 전국 인민들의 애국 열정을 북돋우고 전국인민들의 민족자신감과 자호감을 증강했다고 말했다. 습근평은 중국녀자배구팀이 계속 분발하기를 바라며 도꾜올림픽에서 우수한 성적을 거두기를 기대한다고 말했다. 래원: 인민넷-조문판"},
{"title": "70년간 중국의 ‘모멘트’ 날따라 확대", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-28 13:25:40", "img": "http://www.iybrb.com/news/images/2019-09/28/a6869c23-119c-42a4-8a6d-fb9cbe9f2e73.jpg", "summary": "[북경=신화통신] 중국의 ‘모멘트’에 또 새 성원이 늘어났다! 9월 21일중국은 솔로몬군도와 정식 수교해 중국과 수교한 나라가 179개에 달했다.", "url": "http://www.iybrb.com/news/content/2019-09/28/59_375035.html", "content": "[북경=신화통신] 중국의 ‘모멘트’에 또 새 성원이 늘어났다! 9월 21일중국은 솔로몬군도와 정식 수교해 중국과 수교한 나라가 179개에 달했다.친구가 세상에 널리 퍼진 배후에는 중국의 국제 영향력, 흡인력, 감화력의 끊임없는 제고가 뒤받침되였다.70년간 중국의 세계 동반자 관계망이 날따라 튼튼히 짜여졌다. 중국과 수교한 나라는 새 중국 창건 초기의 18개로부터 179개로 늘어났으며 110쌍의 여러 형식의 동반자 관계를 구축했고 세계에 널리 동반자 관계망을 구축하여 국가 건설과 개혁개방을 위해 봉사하고 국가 주권, 안전, 발전 리익을 드팀없이 수호했다.70년간 날따라 많은 중국방안이 국제행동으로 전환되였다. 제네바회의, 반둥회의를 통해 국제무대에 등장해서부터 유엔의 합법적인 석위를 회복하기까지 중국은 날따라 세계무대의 중앙에 접근하면서 발전수준에 맞는 책임을 적극 짊어졌으며 대국의 담당을 과시했다. 중국은 이미 제2대 유엔분담금 국가, 제2대 평화유지행동 출자국, 유엔안보리 상임리사국 가운데서 평화유지부대를 가장 많이 파견한 국가로 부상했다.70년간 날따라 많은 중국리념이 국제 공감대로 상승했다. 평화공존의 5개 원칙을 제출해서부터 신형 국제관계의 구축, 인류 운명공동체의 구축 그리고 새로운 안전관, 새로운 발전관, 정확한 의리관, 글로벌 관리관, 새로운 문명관 등을 제기하기까지 중국은 끊임없이 적극적인 자세로 글로벌 관리에 참여하여 세계를 위해 중국지혜와 중국방안을 기여했다.‘일대일로’ 공동건설의 해택을 받아 남미주의 소고기가 국민의 식탁에 오르고 중국의 가재가 로씨야 월드컵으로 ‘출정’했고 동남아시아의 특색 과일과 채소가 대량적으로 중앙아시아 국가에로 반입되였다…136개 국가, 30개 국제기구, 195부의 협력문건이 세계 3분의 1 이상의 무역을 피복했다… 2013년에 탄생한 ‘일대일로’ 창의는 바야흐로 세계의 더욱 많은 모퉁이에서 착지하여 뿌리를 내리고 있으며 연선 국가와 지역의 주민들에게 묵직한 획득감을 갖다주었다."},
{"title": "국경절 련휴 기간 국내관광 수입 6000억원 넘어서", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-08 14:31:30", "img": "http://www.iybrb.com/news/images/2019-10/08/b04d058f-0933-4bd5-85ed-25ae5fbdd482.jpg", "summary": "[북경=신화통신] 7일, 문화관광부로부터 알아본 데 의하면 국경절 7일 련휴 기간 전국에서 연인수로 7.82억명의 관광객을 접대하여 동기 대비 7.81% 늘어났다.", "url": "http://www.iybrb.com/news/content/2019-10/08/59_375913.html", "content": ""},
{"title": "리극강 2019년도 중국 정부 우의상수상 외국전문가 회견", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-08 09:09:59", "img": "http://www.iybrb.com/news/images/2019-10/08/4956b946-9108-45f6-9055-31218bb19688.jpg", "summary": "[북경=신화통신] 국무원 총리 리극강은 30일 오후 인민대회당에서 영광스럽게 2019년도 중국 정부 우의상을 수상한 외국전문가와 그들의 친족을 회견하였다.", "url": "http://www.iybrb.com/news/content/2019-10/08/59_375841.html", "content": "한정 회견에 참가[북경=신화통신] 국무원 총리 리극강은 30일 오후 인민대회당에서 영광스럽게 2019년도 중국 정부 우의상을 수상한 외국전문가와 그들의 친족을 회견하였다.국무원 부총리 한정이 회견에 참가했다.리극강은 중국 정부와 인민을 대표하여 우의상을 수상한 외국전문가들에게 열렬한 축하를 표하고 그들이 중국의 현대화 건설을 촉진하고 중외 우호교류와 호혜협력을 추동하기 위해 중요 기여한 데 대하여 충분히 긍정함과 동시에 그들을 통해 중국 현대화 사업을 위해 기여하고 있는 외국 전문가, 국제 우호인사 그리고 친족들에게 진지한 문안을 전했다.리극강은 다음과 같이 표시하였다. 새 중국 창건 70년간 특히는 개혁개방 40년간 중국은 경제,사회 발전에서 세계가 주목하는 성과를 이룩하였다. 이는 억만 중국인민의 자강불식, 꾸준히 분투한 덕분이고 외국전문가와 국제우호인사들의 지지 및 도움과도 갈라놓을수 없다. 70년을 돌이켜보면 일부 외국전문가들은 중국을 도와 일찍 가난했던 면모를 개변시키기 위해 중요한 노력을 하였고 일부 외국전문가들은 개혁개방 초기에 중국과 협력을 전개하여 국제 선진기술, 경험과 관리 리념을 갖고 왔고 몇십년간 하루와 같이 중국의 발전을 위해 중요한 력량을 기여하였으며 중국인민은 그들을 영원히 잊지 않을 것이다.리극강은 다음과 같이 지적하였다. 중국은 여전히 세계적으로 제일 큰 개발도상국가이다. 우리는 확고부동하게 개혁개방의 길로 나아가면서 정력을 집중하여 자기의 일을 잘 처리하는 동시에 하나의 개발도상 대국으로서의 마땅한 책임을 감당할 것이며 세계 각국과 함께 세계평화를 수호하고 남북격차를 줄이며 호혜공생을 실현하여 인류사회의 발전과 진보를 추동할 것이다.리극강은 다음과 같이 강조하였다. 중국은 계속하여 과학기술혁신과 국제협력을 확장하고 국내 대형 과학연구 기초시설과 과학 데이터 자원의 개방공유를 추동하며 외국 전문가들에게 여러 류형 과학기술계획 개방강도를 확대하며 외국적 전문가들이 중국의 과학기술 프로젝트를 주도하고 참여하는 것을 격려하며 더 많은 전 인류가 공유하는 과학기술 새 성과를 힘써 이룩할 것이다. 우리는 보다 적극적이고 개방적이며 효과적인 인재정책을 실시하고 고능률적이고 편리하고도 빠른 ‘인재영주권’제도를 탐색, 실시하여 사업과 생활 각 면에서 외국전문가들에게 보다 많은 편리를 제공해줄 것이다. 행정기구간소화, 권한하부이양과 관리의 결부, 봉사최적화 개혁을 추진하고 지적재산권 보호를 강화하여 시장화, 법치화, 국제화의 경영환경을 마련할 것이다. 더 많은 외국 인재와 기업들이 중국에 와서 창업하고 혁신하는 것을 환영한다.2019년도 중국 정부 우의상을 수상한 외국전문가들은 리극강의 회견과 중국 정부의 시상에 감사를 드리고 새 중국 창건 70돐을 축하하면서 앞으로도 변함없이 중국 현대화 건설을 추동하고 인류사회의 공동발전과 진보의 실현을 추동하는 면에서 적극적인 역할을 발휘할 것이라고 표하였다. 회견 후 장내의 외국전문가와 친족들은 초청에 의해 중화인민공화국 창건 70돐 경축 초대연에 참석하였다.올해는 마침 국경 70돐이 되는 해여서 우의상 수상자수가 다른 해에 비해 한배 늘어났다. 올해 도합 31개 나라에서 온 100명 외국전문가들이 영광스럽게 중국 정부 우의상을 수상하였다.국무원 부총리 류학,국무위원 겸 외교부장 왕의가 회견에 참가하였다."},
{"title": "중화인민공화국 창건 70돐 경축 대회에서 한 연설( 2019년 10월 1일 )습근평", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-08 09:07:24", "img": "http://www.iybrb.com/news/images/2019-10/08/a9912b3c-5f3b-4d53-9de4-86210b960c39.jpg", "summary": "오늘 우리는 중화인민공화국 창건 70돐을 축하하기 위해 성대한 집회를 열었습니다. 지금 이 순간 전국 여러 민족과 국내외 중화의 아들딸들은 모두 더없이 기쁜 마음으로 우리 위대한 조국을 자랑스럽게 여기며 진심으로 축하하고 있습니다.", "url": "http://www.iybrb.com/news/content/2019-10/08/59_375838.html", "content": "전국 동포 여러분, 동지 여러분, 친구 여러분,오늘 우리는 중화인민공화국 창건 70돐을 축하하기 위해 성대한 집회를 열었습니다. 지금 이 순간 전국 여러 민족과 국내외 중화의 아들딸들은 모두 더없이 기쁜 마음으로 우리 위대한 조국을 자랑스럽게 여기며 진심으로 축하하고 있습니다.저는 이 자리에서 당중앙위원회와 전국인민대표대회, 국무원, 전국정협, 중앙군사위원회를 대표해 민족 독립과 인민 해방, 국가 부강, 인민 행복을 위해 불후의 공훈을 세운 모든 혁명 선배들과 렬사들을 깊이 추모합니다! 전국 여러 민족 인민과 국내외 애국 동포들에게 열렬한 축하를 전합니다! 중국의 발전에 관심을 갖고 지지하는 각국의 벗들에게 깊은 감사를 표합니다!70년 전 오늘 모택동 동지는 이곳에서 세계를 향해 중화인민공화국 창건을 엄숙히 선포했고 그때로부터 중국인민은 일떠섰습니다. 이 위대한 사건은 근대 이후 100여년 동안 가난하고 약하고 기시받던 비참한 운명을 완전히 바꾸었고 중화민족은 위대한 부흥의 광활한 길로 들어섰습니다.70년 동안 전국 여러 민족은 한마음한뜻으로 간고분투하여 괄목할 만한 성과를 이루었습니다. 오늘날 사회주의 중국은 세계의 동쪽에 우뚝 섰습니다. 어떠한 힘도 우리 위대한 조국의 지위를 흔들지 못하며 중국인민과 중화민족의 전진하는 발걸음을 막을 수 없습니다.동지 여러분, 친구 여러분!앞으로 나아가는 길에서 우리는 반드시 중국공산당의 지도와 인민의 주체적 지위, 중국특색의 사회주의 길을 견지하고 당의 기본리론과 기본로선, 기본방침을 전면적으로 관철해야 합니다. 인민의 아름다운 삶에 대한 열망을 끊임없이 충족시키고 새로운 력사적 위업을 부단히 창조해야 합니다.앞으로 나아가는 길에서 우리는 ‘평화통일, 한 나라 두가지 제도’ 방침을 견지해 향항과 오문의 장기적 안정과 번영을 유지해야 합니다. 대만 해협 량안 관계의 평화적 발전을 추진하고 중화의 아들딸들이 단결해 조국의 완전한 통일을 이룰 수 있도록 계속 분투해야 합니다.앞으로 나아가는 길에서 우리는 평화적 발전의 길을 견지하고 호혜 윈윈의 개방적 전략을 받들어 세계 각국의 사람들과 함께 인류 운명공동체 건설을 위해 노력해야 합니다.중국인민해방군과 인민무장경찰부대는 인민군대의 성격과 취지, 본색을 잃지 않고 국가의 주권과 안전, 발전리익을 굳건히 지켜야 합니다. 나아가 세계 평화를 결연히 수호해야 합니다.동지 여러분, 친구 여러분!중국의 어제는 이미 인류의 력사책에 쓰이였습니다. 중국의 오늘은 억만 인민의 손에서 창조되고 있습니다. 중국의 래일은 반드시 더욱 아름다울 것입니다. 전당, 전군, 전국 여러 민족 인민이 더욱 긴밀히 단결해 초심을 잊지 않고 사명을 되새겨 인민공화국을 굳건히 발전시켜야 합니다. ‘두개의 백년’이라는 목표의 달성과 중화민족의 위대한 부흥이라는 중국의 꿈을 실현하기 위해 분투합시다!위대한 중화인민공화국 만세!위대한 중국공산당 만세!위대한 중국인민 만세!신화통신"},
{"title": "습근평 주석 오문 퇴직로인들에게 보낸 회답편지에서 문안인사 전해", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-08 09:12:09", "img": "http://www.iybrb.com/news/images/2019-10/08/616bf25f-406c-4c29-b4b8-ae48c5430399.jpg", "summary": "[북경=신화통신] 중국의 전통명절 중양절에 즈음해 국가주석 습근평은 10월 6일 오문이웃총회 이준쎈터의 로인자원봉사조 30명 로인들에게 보낸 회답편지에서 따뜻한 문안인사와 격려의 말을 전했으며 또 전국의 로인들이 건강장수하고 행복하게 보낼 것을 축복했다.", "url": "http://www.iybrb.com/news/content/2019-10/08/59_375843.html", "content": "전국 로인들에게중양절 축복 전해[북경=신화통신] 중국의 전통명절 중양절에 즈음해 국가주석 습근평은 10월 6일 오문이웃총회 이준쎈터의 로인자원봉사조 30명 로인들에게 보낸 회답편지에서 따뜻한 문안인사와 격려의 말을 전했으며 또 전국의 로인들이 건강장수하고 행복하게 보낼 것을 축복했다.습근평은 회답편지에서 당신들이 보낸 편지를 읽으면서 10년 전 오문에서 여러분들을 만났던 그 정경이 떠올랐다며 퇴직 후 열심히 공익사업을 하고 생활에 충실하며 즐겁게 보내고 있다는 것을 알고 얼마나 기뻤는지 모른다고 썼다.습근평은 다음과 같이 지적했다. 새 중국과 동년배로서 당신들은 국가의 몇십년 동안의 상전벽해를 견증했고 ‘한 나라 두 제도’의 오문에서 성과적인 실천을 직접 겪었다. 중국인으로서 자부심을 더없이 느끼고 있다는 당신들의 말이 광범한 오문동포들의 마음속 목소리라고 나는 믿는다. 당신들이 퇴직 후에도 일을 찾아하고 계속 빛과 열을 발산하며 오문 청년들에게 오문 조국회귀 전후의 이야기를 많이 들려주어 그들이 나라를 사랑하고 오문을 사랑하는 정신을 대대손손 계승하고 광동－향항－오문 대만구 건설에 적극 참여하여 함께 오문을 더욱 아름답게 건설하도록 고무격려하기 바란다.오문이웃총회 이준쎈터는 2007년에 설립되였으며 전문적인 로인봉사기구이다. 2009년 1월, 당시의 국가 부주석이였던 습근평은 오문을 시찰했을 때 이 쎈터를 찾아가 로인들을 방문했다. 최근 이준쎈터의 로인자원봉사조의 30명 로인들은 습근평에게 편지를 써서 오문회귀 후의 발전변화에 대해 진술하였고 중국인으로서 크나큰 자부심을 갖고 있으며 나라를 사랑하고 오문을 사랑하는 정신을 잘 전승하겠다는 결심을 표달했다."},
{"title": "무한 양사항 장강대교 정식 개통", "author": "신화사", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-09 08:32:17", "img": "http://www.iybrb.com/news/images/2019-10/09/860583b5-1c93-463e-9201-4a072cf4425b.jpg", "summary": "8일, 장강의 첫번째 쌍층 도로대교인 무한 양사항 장강대교가 정식 사용에 교부되였다. 대교의 총길이는 4.13킬로메터이고 다리 웃층은 왕복 6차선의 도시 쾌속도로, 아래층은 왕복 6차선의 도시 간선도로로 설계되였다.", "url": "http://www.iybrb.com/news/content/2019-10/09/59_375948.html", "content": ""},
{"title": "향항을 보위하기 위해 목숨 바친 인사들을 추모", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-09 08:49:17", "img": "http://www.iybrb.com/news/images/2019-10/09/d147d304-fa46-44cc-8c5e-c65bbb3a0606.jpg", "summary": "[향항=신화통신] 7일, 중양절을 맞아 향항특별행정구정부는 한해에 한번씩 진행하는 정부측 기념의식을 갖고 1941년부터 1945년까지 향항이 함락된 동안 향항을 보위하기 위하여 몸바쳐 싸운 인사들을 추모했다.   ", "url": "http://www.iybrb.com/news/content/2019-10/09/59_375969.html", "content": ""},
{"title": "습근평 유럽 6개국 정상과 상호 축전", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-09 08:41:21", "img": "http://www.iybrb.com/news/images/2019-10/09/c26bf27b-cd91-4195-a49a-1cf5f618db9c.jpg", "summary": "[북경=신화통신] 10월 4일부터 7일까지 국가주석 습근평은 각각 벌가리아, 로므니아, 체스꼬, 슬로벤스꼬, 웽그리아, 뽈스까 6개국 정상들과 상호 축전을 보내 중국과 6개국 수교 70돐을 경축했다.", "url": "http://www.iybrb.com/news/content/2019-10/09/59_375949.html", "content": "리극강 6개국 총리와 축전[북경=신화통신] 10월 4일부터 7일까지 국가주석 습근평은 각각 벌가리아, 로므니아, 체스꼬, 슬로벤스꼬, 웽그리아, 뽈스까 6개국 정상들과 상호 축전을 보내 중국과 6개국 수교 70돐을 경축했다.습근평은 중국 정부와 중국인민을 대표하여 6개국 정부와 인민에게 열렬한 축하와 량호한 축원을 전했다. 습근평은 다음과 같이 지적했다. 6개국은 최초로 중국을 승인하고 중국과 수교한 나라들이다. 수교 70년간, 중국과 6개국은 상호존중, 평등대우, 호혜공생의 원칙에 따라 량자 관계가 끊임없이 앞으로 발전하도록 추동하였으며 중국과 6개국 인민들에게 실질적인 리익을 가져다주었다. 현재 량측의 고위층 래왕이 밀접하고 여러 령역의 호혜협력 성과가 풍성하며 인문교류도 풍부하고 이채롭다. 새시대에 중국과 6개국의 관계는 더욱 밝은 전망에 직면했다. 나는 6개국과의 관계 발전에 깊은 중시를 돌리고 있으며 6개국 정상과 공동으로 노력하여 수교 70돐을 새로운 기점으로 ‘일대일로’ 공동 건설과 중국－중동부 유럽국가의 협력 기회를 잘 리용하여 전통적인 친선협력 관계를 새로운 단계에로 끌어올릴 용의가 있다.6개국 정상은 다음과 같이 한결같이 표했다. 70년간 6개국과 중국의 관계는 시간과 국제풍운 변화의 시련을 이겨내고 거족적인 진전과 풍부한 성과를 거두었다. 6개국은 중국이 현대화 건설과 중국의 꿈을 실현하는 과정에서 이룩한 휘황한 성과를 높이 평가하고 중국과의 관계 발전을 고도로 중시하며 전통적인 친선을 소중히 여긴다. 6개국은 중국과의 량자간 교류와 협력을 전면적으로 강화하고 ‘일대일로’ 공동 건설과 중국－중동부 유럽국가의 협력을 끊임없이 앞으로 발전하도록 추동할 용의가 있다.국무원 총리 리극강도 각기 6개국 총리와 서로 축전을 보냈다. 리극강은 다음과 같이 표했다. 중국측은 6개국이 수교 70돐을 계기로 정치적 상호신뢰를 심화하고 량자간 여러 령역의 실무협력을 추진하며 ‘일대일로’ 공동 건설, 중국－중동부 유럽국가 협력, 중국－유럽련합 협력이 더욱 큰 진전을 가져오도록 추동하고 호혜상생을 더욱 잘 실현할 용의가 있다. 6개국 총리는 다음과 같이 표했다. 중국과의 실무협력 수준을 끊임없이 제고하고 량자 관계와 중국－중동부 유럽국가 협력의 아름다운 미래를 공동으로 개척해나갈 용의가 있다."},
{"title": "북경 국경절 련휴 기간 관광객 연 920여만명 접대", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-09 08:46:32", "img": "http://www.iybrb.com/news/images/2019-10/09/40bead60-955c-4ad6-975c-02b16edd3244.jpg", "summary": "​[북경=신화통신] 북경시문화관광국의 집계에 따르면 2019년 국경절 련휴 기간 북경시는 관광객 연 920만 7000명을 접대하고 관광총수입 111억 7000만원을 달성했으며 인당 소비액이 1213.7원에 달한 것으로 나타났다.", "url": "http://www.iybrb.com/news/content/2019-10/09/59_375966.html", "content": ""},
{"title": "중미 새로운 라운드 경제무역고위급 협상 진행키로", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-09 08:44:05", "img": "http://www.iybrb.com/news/images/2019-10/09/bfded0c5-88f7-4102-adb2-3bf0bab0a68a.jpg", "summary": "[북경=신화통신] 미국측의 초청으로 중공중앙 정치국 위원이며 국무원 부총리이며 중미 전면경제대화 중국측 대표 류학이 협상팀을 거느리고 워싱톤을 방문할 예정이다. ", "url": "http://www.iybrb.com/news/content/2019-10/09/59_375956.html", "content": "[북경=신화통신] 미국측의 초청으로 중공중앙 정치국 위원이며 국무원 부총리이며 중미 전면경제대화 중국측 대표 류학이 협상팀을 거느리고 워싱톤을 방문할 예정이다. 류학은 10월 10일부터 11일까지 미국 무역대표 라이트하이저, 재무부 장관 므누신과 새로운 라운드 중미 경제무역 고위급 협상을 진행하게 된다.중국측 대표단 주요성원으로는 상무부 부장 종산, 중국인민은행 행장 역강, 국가발전개혁위원회 부주임 녕길철, 중앙재정판공실 부주임이며 재정부 부부장인 료민, 외교부 부부장 정택광, 공업정보화부 부부장 왕지군, 중앙농업판공실 부주임이며 농업농촌부 부부장인 한준, 상무부 부부장 겸 국제무역담판 부대표 왕수문 등이다."},
{"title": "렬사기념일 인민영웅에게 꽃바구니 진정식 오늘 오전 북경서습근평 등 당과 국가 지도자 참석", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-29 09:10:46", "img": "http://www.iybrb.com/news/images/2019-09/29/0175734b-db41-4c3a-b90e-836e9e052b58.jpg", "summary": "​[북경=신화통신] 올해는 중화인민공화국 창건 70돐이 되는 해이다. ", "url": "http://www.iybrb.com/news/content/2019-09/29/59_375112.html", "content": "[북경=신화통신] 올해는 중화인민공화국 창건 70돐이 되는 해이다. 9월 30일은 국가에서 설립한 렬사기념일로서 이날 오전 습근평 등 당과 국가 지도자들이 각계 대표들과 함께 천안문광장에서 인민영웅들에게 꽃바구니를 진정하게 된다.그때에 가서 중앙라지오텔레비죤총국은 현장에서 생방송을 진행하게 된다."},
{"title": "원륭평원사사업소 광서 관양현 신우진 소룡촌서 제막", "author": "신화사", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-10 08:39:50", "img": "http://www.iybrb.com/news/images/2019-10/10/611748e9-4267-47c6-ba06-c01be8cdee54.jpg", "summary": "9일, 원륭평원사사업소가 광서 관양현 신우진 소룡촌에서 제막했다. 사업소의 주요 과업은 공동으로 과학연구난관공략을 전개하여 광서 농업의 고품질발전에 기술지원을 제공하여 고급 농업과학기술인재를 양성하고 량질 특급 벼품종을 선종하며 수퍼벼 다수확 재배기술체계를 완벽화하는 것이다. 사진은 원륭평원사(앞줄 오른쪽 세번째사람)가 사업소 제막식에 참석했다. ", "url": "http://www.iybrb.com/news/content/2019-10/10/59_376102.html", "content": ""},
{"title": "문화관광부, “국경절 기간 출국관광소비 리성적 추세”", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-09 08:51:52", "img": "http://www.iybrb.com/news/images/2019-10/09/614ad670-c618-4726-aae4-8697d5cac1ac.jpg", "summary": "[북경=신화통신] 7일, 문화관광부에 따르면 올해 국경절 련휴 기간 전국 통상구의 일평균 출입경 려객수가 연인수로 198만명에 달하였고 7일간 출국한 총 려객수는 연 700만명을 돌파했다.", "url": "http://www.iybrb.com/news/content/2019-10/09/59_375971.html", "content": ""},
{"title": "대만구 ‘장바구니’ 플랫폼 정식 개통 운영", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-29 15:24:54", "img": "http://www.iybrb.com/news/images/2019-09/29/c03afa89-8898-4bb2-8f2c-810e857dd1ae.jpg", "summary": "[광주=신화통신] 광동-향항-오문 대만구‘장바구니’플랫폼이 28일 오후 광주에서 정식 개통되여 운영에 들어갔다. ", "url": "http://www.iybrb.com/news/content/2019-09/29/59_375195.html", "content": ""},
{"title": "습근평 ‘가장 아름다운 분투자'선발표창 및 학습선전 활동에 중요지시 내려 강조", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-29 09:33:08", "img": "http://www.iybrb.com/news/images/2019-09/29/dfe210c1-907e-4ad1-9e5d-72d0b7fa17cd.jpg", "summary": "[북경=신화통신] 중공중앙 총서기이며 국가주석이며 중앙군사위원회 주석인 습근평은 일전에 ‘가장 아름다운 분투자'선발표창 및 학습선전 활동에 대하여 중요지시를 내려 이미 서거한 ‘가장 아름다운 분투자'들에게 깊은 추모의 뜻을 표시하고 표창받은 동지들에게 열렬한 축하를 표시했으며 ‘가장 아름다운 분투자'친족들에게 진지한 문안을 표시했다.", "url": "http://www.iybrb.com/news/content/2019-09/29/59_375150.html", "content": "습근평 ‘가장 아름다운 분투자'선발표창 및 학습선전 활동에 중요지시 내려 강조새 중국 분투교향곡 주악하고 새 시대 분투자의 노래 높이 부르며중화민족 위대한 부흥의 중국꿈 실현 위해 강대한 정신력량 응집해야왕호녕 ‘가장 아름다운 분투자'표창받은 인원과 친족 대표 회견[북경=신화통신] 중공중앙 총서기이며 국가주석이며 중앙군사위원회 주석인 습근평은 일전에 ‘가장 아름다운 분투자'선발표창 및 학습선전 활동에 대하여 중요지시를 내려 이미 서거한 ‘가장 아름다운 분투자'들에게 깊은 추모의 뜻을 표시하고 표창받은 동지들에게 열렬한 축하를 표시했으며 ‘가장 아름다운 분투자'친족들에게 진지한 문안을 표시했다.습근평은 다음과 같이 지적했다. 새 중국 창건 70돐에 즈음하여 중앙선전부 등은 ‘가장 아름다운 분투자'학습선전활동을 조직 전개하여 새 중국 창건이래 용솟음쳐나온 영웅모범들을 선발표창하게 되였다. 이는 영웅사적을 따라배우고 시대의 신인을 육성하며 새 시대 장정의 길로 잘 나아가는데 아주 중요한 의의를 갖고있다.습근평은 다음과 같이 강조했다. 우리 나라 사회주의 혁명, 건설,개혁의 평범치 않은 력사로정에서 한세대 또 한세대의 분투자들은 악전고투하면서 꾸준히 분투하였으며 천지를 감동시키는 수많은 영웅모범들이 용솟음쳐 나왔다. 그들은 지혜와 땀, 심지어 선혈과 생명으로 국가의 부강,민족의 진흥,인민의 행복을 위해 눈물겨운 장려한 장을 엮었다. 여러 력사시기의 영웅모범들은 모두 우리들이 우러러보고 따라배울만 하다. ‘가장 아름다운 분투자'들의 선진사적을 널리 선전하고 애국분투정신을 전승 고양하며 새 중국 분투의 교향곡을 주악하고 새 시대 분투자의 노래를 높이 부르며 영웅모범들의 감동적인 이야기로 전당 전국 여러 민족 인민들이 애국감정을 고수하고 분투의지를 확고히 하도록 격려하여 중화민족 위대한 부흥의 중국꿈을 실현하기 위해 강대한 정신력량을 응집시켜야 한다.‘가장 아름다운 분투자'표창대회가 25일 오전 북경에서 거행되였다. 중공중앙 정치국 상무위원이며 중앙서기처 서기인 왕호녕이 표창받은 인원과 친족 대표들을 회견하였다.중공중앙정치국 위원이며 중앙선전부 부장인 황곤명이 회견에 참가함과 아울러 표창대회에서 습근평의 중요지시를 랑독하였다. 뒤이어 그는 연설에서 다음과 같이 밝혔다.습근평총서기의 중요지시정신을 참답게 학습관철하고‘가장 아름다운 분투자'학습선전을 알심들여 조직하며 수많은 분투자들로 씌여진 새 중국 70년의 빛나는 력사를 명기하고 애국분투기여의 숭고한 정신을 고양하여 새 시대 장정의 길로 잘나아가는 기세드높은 력량을 응집시켜야 한다.표창대회에서는 표창결정을 랑독했으며 장부청 등 278명 개인,서안교통대학 ‘서부이주인원'애국분투선진군체 등 22개 집단이 ‘가장 아름다운 분투자'칭호를 수여받았다. 중국공간기술연구원 기술고문이며 연구원인 엽배건, 산동성 청도 전만컨테이너부두유한책임회사 공정기술부 고정기계 고급경리인 허진초,귀주성 반주시 어니향 암박련촌 당위서기 여류분,중국우정집단회사 사천성 갈제현분회사 호송조 조장 치미둬지,공군항공병 모부 부대장 장가기,륙군 제79집단군 뢰봉반 제26대 반장이며 뢰봉생전소속부대 대표 장양, 란고현 초유록동지기념관 명예관장이며 초유록동지의 딸 초수운, 국가철도집단회사 북경국 풍대기무단 ‘모택동호'기관차조 기관사이며 ‘모택동호'기관차조 대표인 류옥봉 등 표창받은 인원과 친족 대표들이 대회에서 발언하였다.중공중앙 정치국 위원이며 국무원 부총리인 손춘란,중공중앙 정치국 위원이며 중앙조직부 부장인 진희 그리고 중앙군사위원회 위원 묘화가 회견에 참가하였다.‘가장 아름다운 분투자'표창을 받은 인원들과 이미 작고한 ‘가장 아름다운 분투자'표창을 받은 인원 친족 대표,중앙선전사상사업지도소조 성원단위의 주요책임동지, 관련부문 책임동지, 각 성, 자치구, 직할시 당위 상무위원,선전부장,수도 각계 간부군중대표 등이 회의에 참가하였다."},
{"title": "중앙‘초심 잊지 않고 사명 명기’주제교양지도소조  인쇄발부", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-29 09:31:07", "img": "http://www.iybrb.com/news/images/2019-09/29/878941e3-17b6-4829-89a6-dc6188180825.jpg", "summary": "[북경=신화통신] 일전에 중앙 ‘초심 잊지 않고 사명 명기’주제교양지도소조는 를 인쇄발부하여 ‘초심 잊지 않고 사명 명기’주제교양가운에서 애국주의 교양을 강화하고 애국주의 정신을 고양하며 광범한 당원간부들과 인민군중들의 애국열정을 불러일으키고 새 시대에 분발전진하는 거대한 힘을 응집시켜 당중앙에서 포치하여 현재 하고 있는 일을 잘해야 한다고 지적하였다.", "url": "http://www.iybrb.com/news/content/2019-09/29/59_375147.html", "content": "중앙‘초심 잊지 않고 사명 명기’주제교양지도소조 <‘초심> 인쇄발부[북경=신화통신] 일전에 중앙 ‘초심 잊지 않고 사명 명기’주제교양지도소조는 <‘초심>를 인쇄발부하여 ‘초심 잊지 않고 사명 명기’주제교양가운에서 애국주의 교양을 강화하고 애국주의 정신을 고양하며 광범한 당원간부들과 인민군중들의 애국열정을 불러일으키고 새 시대에 분발전진하는 거대한 힘을 응집시켜 당중앙에서 포치하여 현재 하고 있는 일을 잘해야 한다고 지적하였다.통지는 다음과 같이 요구하였다. 학습교양가운데서 당원간부들을 인도하여 당을 사랑하고 나라를 사랑하며 사회주의를 사랑하는것을 통일시켜야 한다. 각 지구,각부문,각 단위는 학습교양의 기본요구를 참답게 시달하고 규정된 도서목록을 그대로 학습하는 동시에 새 시대 애국주의 교양을 강화하는것을 학습교양의 중요한 내용으로 삼고 개인자습, 연구토론교류 등을 통해 당원간부들을 조직하여 습근평 총서기의 새 시대 애국주의정신을 고양할데 관한 중요 론술을 참답게 학습하고 터득하며 습근평의 새 시대 중국특색 사회주의 사상에 대한 리해를 부단히 심화하고 초심과 사명에 대한 인식을 심화해야 한다.통지는 다음과 같이 요구하였다. 당사, 새 중국사를 학습하는 가운데서 당원간부들의 애국의 정, 련마하여 나라를 강하게 하는 뜻을 양성해야 한다. ‘초심 잊지 않고 사명 명기’주제교양가운데서 당사, 새 중국사를 참답게 학습할데 관한 요구에 좇아 당원간부들을 조직인도하여 학습가운데서 우리 당이 인민을 령도하여 혁명과 건설, 개혁을 진행한 빛나는 로정과 영광스러운 전통을 료해하고 새 중국이 창건된후 특히는 개혁개방이후 당과 국가 사업 발전의 위대한 성과와 보귀한 경험을 료해하며 절시히 력사를 알고 당을 사랑하며 력사를 알고 나라를 사랑하며 초심과 사명을 자각적으로 실천해야 한다.통지는 다음과 같이 명확히 하였다. 새 중국 창건 70돐 경축계렬활동에서 당원간부의 애국열정을 불러일으켜야 한다. 각 지구,각 부문,각 단위는 실제와 결부시켜 당원간부들을 조직하여 가까운 곳에서 편리하게 새 중국 창립 70돐성과전을 참관하고 중화인민공화국 창건 70돐경축대회 등 활동을 시청하며 자지방의 홍색자원을 잘 리용하여 애국주의교양시범 기지의 역할을 발휘시키고 혁명선렬을 추모하고 홍식유전자를 계승하며 ‘3회1과(三会一课)’, 주제당일과 결부시켜 애국주의선전교양을 전개하고 70년래 우리 나라가 이룩한 력사적성과, 발생한 력사적인 변혁을 절실히 느껴야 한다.통지는 다음과 같이 강조하였다. 당원간부들의 애국열정을 개혁 발전 안정을 촉진하는 실제행동으로 전환시켜야 한다. 열의를 북돋우고 계속 분발하여 주제교양의 전개를 당중앙에서 포치하여 현재 하고있는 일을 잘 잘하는것과 결부시키고 올해 제반 사업 임무를 완수하는것과 결부시키며 여러가지 위험과 도전에 대처하는것과 결부시켜 투쟁정신을 증강하고 주동적으로 감당진취하며 주제교양에서 불러일으킨 애국열정을 일터에 립각하고 분발하여 사업하는 실제행동으로 전환시고 난관공략과 어려움극복, 사업하고 창업하는 실제적성과로 전환시켜야 한다."},
{"title": "습근평 주석 특별대표 왕의, 유엔지속가능발전목표 정상회의 참석", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-29 09:12:58", "img": "http://www.iybrb.com/news/images/2019-09/29/bb554ec9-5c09-4f72-bf12-d1bb1b1682c0.jpg", "summary": "\"중국은 국제사회와 함께 2030년 지속가능발전 목표를 달성, 인류의 보다 아름다운 미래를 위해 끊임없이 노력\"", "url": "http://www.iybrb.com/news/content/2019-09/29/59_375114.html", "content": "\"중국은 국제사회와 함께 2030년 지속가능발전 목표를 달성, 인류의 보다 아름다운 미래를 위해 끊임없이 노력\"[유엔=신화통신] 현지시간으로 9월 24일 중국 습근평주석의 특별대표인 왕의 국무위원 겸 외교부장이 미국 뉴욕유엔본부에서 유엔지속가능발전목표 정상회의에 참석했다.왕의 특별 대표는 발언에서 2030년 지속가능발전의정이 세계발전협력의 새로운 장을 열었으며 우리는 그 누구도 누락되지 않도록 할 중임을 짊어지고 있다고 말했다.그는 개발도상국의 관심사를 진정으로 중요시하고 경제와 환경, 사회의 협동발전을 추진하며 다자주의를 드팀없이 지지하고 국제체계에서 유엔이 핵심적인 역할을 발휘하는 것을 지지하며 유효한 행동을 취하고 힘을 모아 국제발전 동반자관계를 깊이 있게 발전시켜야 한다고 강조했다.왕의 특별 대표는 올해는 중화인민공화국 창립 70주년이며 중국의 발전은 새로운 력사적인 시작점에 놓여 있다고 말했다.그는 중국은 래년에 초요사회를 전면적으로 건설하고 새 중국 창립 100주년에는 부강하고 민주적이며 문명하고 조화로우며 아름다운 사회주의 현대화강국을 건설하기 위해 노력하고 있고 혁신과 조화, 록색, 개방, 공유의 새로운 발전 리념을 집행하고 있으며 고품질 발전 실현에 전력을 다하고 있다고 했다. 또한 중국은 지속가능발전을 기본적인 국책으로 하며 2030년 지속가능 발전의정을 전반적으로 깊이 있게 실천하고 있다고 밝혔다.그는 중국은 가난탈퇴 난관 공략전을 잘 치러 래내년에 절대빈곤을 해소하고 10년 앞당겨 첫번째 지속가능 목표를 실현하며 교육을 근본으로 하여 2017년 소학교와 중학교 교육 완성률을 100%에 육박하도록 했고 건강중국 건설에 박차를 가해 전국민 의료보험 가입을 기본적으로 실현했으며 국토록화행동을 추진해 2000년부터 2017년 사이 세계 신규 증가 록화면적의 4분의 1이 중국에서 증가한 록화면적이라고 지적했다.왕의 특별대표는 중국은 여전히 개발도상국이며 발전이 불균형하고 불충분한 문제가 여전히 아주 심각하며 선진국과 비해볼때 여전히 많은 차이가 있다고 말했다.그는 중국은 14억 중국인이 행복한 삶을 누리도록 힘을 모아 중국 자체의 일을 잘 처리하기 위해 노력하고 있으며 이는 세계발전에 대한 중국의 가장 큰 기여이다. 중국은 \"일대일로\" 공동건설을 추진하고 개방과 협력속에서 공동발전을 추진하며 인류운명공동체를 구축하고 있다고 지적했다.왕의 특별대표는 2030년 의정이 지향하는 세계의 꿈은 중화민족의 위대한 부흥이라는 중국꿈과 일맥상통하며 중국은 국제사회와 함께 2030년 지속가능발전 목표를 달성하고 인류의 보다 아름다운 미래를 위해 끊임없이 노력할 것이라고 강조했다."},
{"title": "상무부, “국경절 기간 시장 공급 전력 보장”", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-29 16:19:13", "img": "http://www.iybrb.com/news/images/2019-09/29/88ce6cde-ddab-4a9d-877d-b7e7beb8bd72.jpg", "summary": "[북경=신화통신] 국경절 련휴기간이 이제 곧 시작된다. 각급 상무 주관부문 및 상업류통기업은 인민군중들이 즐겁고 유쾌한 국경절을 쇠도록 담보하고저 시장공급 사업을 적극 잘해나가고 있다.", "url": "http://www.iybrb.com/news/content/2019-09/29/59_375209.html", "content": ""},
{"title": "습근평 녀자배구팀 월드컵 우승에 축전", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-30 08:38:07", "img": "http://www.iybrb.com/news/images/2019-09/30/9541e9cd-507c-417e-861a-25f42abf253b.jpg", "summary": "[오사까=신화통신] 중국녀자배구팀이 2019년 녀자배구 월드컵 우승을 따내면서 우승을 지켜내는 데 성공했다. ", "url": "http://www.iybrb.com/news/content/2019-09/30/59_375242.html", "content": "[오사까=신화통신] 중국녀자배구팀이 2019년 녀자배구 월드컵 우승을 따내면서 우승을 지켜내는 데 성공했다. 중공중앙 총서기이며 국가주석이며 중앙군위 주석인 습근평이 축전을 보내 중국녀자배구팀 전체 선수, 지도원들에게 열렬한 축하와 진지한 문안을 전했다.습근평은 다음과 같이 지적했다. 2019년 녀자배구 월드컵 경기에서 중국녀자배구팀은 11련승의 우수한 성적으로 우승하면서 우승을 지키는 데 성공하고 조국과 인민을 위하여 영예를 빛냈다. 중국녀자배구팀은 경기에서 강자를 두려워하지 않고 과감히 싸우면서 풍격을 수립하고 수준을 과시했으며 단결, 협력하고 완강한 녀자배구 정신을 충분히 보여주었다. 나는 여러분들에게 열렬한 축하와 진지한 문안을 드린다!습근평은 다음과 같이 강조했다. 올해는 새 중국 창건 70돐이 되는 해이며 새 중국이 이룩한 위대한 성과는 전당, 전국 여러 민족 인민들이 한마음한뜻으로 간고분투하여 이룩한 것이다. 중국녀자배구팀이 계속 투지를 발양하고 교만하지 않고 조급해하지 않으며 또다시 훌륭한 성과를 이룩하길 바란다.2019년 녀자배구 월드컵 경기대회가 9월 14일부터 29일까지 일본에서 개최되였다. 중국녀자배구팀은 련이어 강적을 물리치고 11련승의 자랑스러운 성적을 따내며 월드컵 우승을 지키는 데 성공했다. 중국녀자배구팀은 1981년 제3회 녀자배구 월드컵 경기대회에서 첫번째 세계 우승을 따낸 뒤 ‘5련패’의 휘황한 성적을 창조했다. 38년 이래 중국녀자배구팀은 월드컵, 세계선수권대회, 올림픽 3대 경기에서 여러차례 좋은 성적을 따내면서 단결, 협력하고 완강하게 분투하는 녀자배구 정신을 보여주었다."},
{"title": "국기 설계자 고향에 ‘국기교육관’ 설립", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-29 16:23:07", "img": "http://www.iybrb.com/news/images/2019-09/29/c4520275-d155-4ce9-9282-5e4884873589.jpg", "summary": "[항주=신화통신] 28일, 절강 온주 서안(瑞安)시에서 종합성 국기교육기지 ‘국기교육관’이 개관식을 가졌다. 서안은 중화인민공화국 국기 설계자 증련송의 고향이다.", "url": "http://www.iybrb.com/news/content/2019-09/29/59_375210.html", "content": ""},
{"title": "고속철도 종업원들이 애국가곡을 열창", "author": "신화사", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-30 08:33:55", "img": "http://www.iybrb.com/news/images/2019-09/30/1f28cd32-3355-42c0-8afa-38f596de5d65.jpg", "summary": "29일, 고속철도 종업원들이 고속철도 점검소에서 애국가곡을 열창하고 있다. 이날 상해 화철려객봉사유한회사 종업원 대표들은 자호감이 넘치는 노래를 부르면서 조국의 번영과 창성을 축복했다.", "url": "http://www.iybrb.com/news/content/2019-09/30/59_375240.html", "content": ""},
{"title": "2019년‘일대일로’기자기구포럼 북경서 개최", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-30 08:40:47", "img": "http://www.iybrb.com/news/images/2019-09/30/b3053b32-615c-4fc0-b489-8e6418badc66.jpg", "summary": "[북경=신화통신] 28일, 중화전국보도사업일군협회에서 주최한 2019년‘일대일로’기자기구포럼이 북경에서 열렸다. ", "url": "http://www.iybrb.com/news/content/2019-09/30/59_375244.html", "content": ""},
{"title": "흑룡강 기업퇴직인원 기본양로금 련속 15년 상향조정", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-24 08:45:56", "img": "http://www.iybrb.com/news/images/2019-09/24/695de5f0-bafa-4076-9a9f-810660fe41bf.jpg", "summary": "[할빈=신화통신] 흑룡강성인력자원사회보장청에 따르면 흑룡강성은 이미 련속 15년간 기업퇴직인원 기본양로금을 조정하여 대우수준을 2005년의 매달 인당 550원에서 올해의 2500여원으로 상향조정하여 3.5배 성장했다.", "url": "http://www.iybrb.com/news/content/2019-09/24/59_374283.html", "content": "흑룡강 기업퇴직인원 기본양로금 련속 15년 상향조정[할빈=신화통신] 흑룡강성인력자원사회보장청에 따르면 흑룡강성은 이미 련속 15년간 기업퇴직인원 기본양로금을 조정하여 대우수준을 2005년의 매달 인당 550원에서 올해의 2500여원으로 상향조정하여 3.5배 성장했다.흑룡강성인력자원사회보장청 청장 황영신은 흑룡강성은 현재 이미 도시와 농촌을 피복하는 사회보장체계를 구축하였고 사회보장 피복범위가 지속적으로 확대되여 확대되여 점차적으로 도시와 농촌의 분할, 직업분할을 타파하여여 전민의 보험가입으로 온당하게 나아가고 있다고 소개했다.올해 6월까지 흑룡강성의 양로보험 가입자수는 2223만여명에 달하며 그중 도시종업원과 기관사업단위 보험가입자수는 1315만명에 달하고 도시와 농촌 주민 양로보험 가입자수는 908만여명에 달한다. 의료보험 가입자수는 2822만명이다. 2018년 전성 실업보험금은 매달 평균수준이 978원으로 2001년에 비해 3.6배 늘어났다.흑룡강성은 또 실업보험료률을 일층 낮추어 실업보험의 취업일터를 안정시키는 역할을 발휘하였다. 2015년부터 기업의 부담을 루계로 67억 4000만원 경감시켜 2만 1000호 기업에 일터안정보조금 42억 4000만원을 발급하여 861만 7000명 종업원들에게 혜택을 주었다황영신은 향후 흑룡강성은 ‘사회보험 취급에서 남의 손을 빌지 않는’것과 ‘한번 걸음’으로 끝내는 개혁을 깊이있게 추진해 민생복지를 더욱 잘 증진시키고 개혁발전의 성과가 더욱 많은 인민대중들에게 혜택을 주도록 할 것이라고 말했다."},
{"title": "습근평 등 당과 국가 지도자들 렬사기념일에 인민영웅들에게 헌화", "author": "국제방송", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-02 09:35:28", "img": "http://www.iybrb.com/news/images/2019-10/02/8871289b-a440-4147-9b88-9e6fd4aa0996.jpg", "summary": "9월 30일은 중국의 법정 '렬사기념일'이다. 이날 오전 인민영웅들에 대한 헌화식이 북경 천안문광장에서 있었다. 습근평 등 중국 당과 국가 지도자들이 4천여명의 수도 각계 군중들과 함께 헌화식에 참석해 선열들을 기리고 국가의 명의로 영웅들에게 경의를 표했다.", "url": "http://www.iybrb.com/news/content/2019-10/02/59_375415.html", "content": "9월 30일은 중국의 법정 '렬사기념일'이다. 이날 오전 인민영웅들에 대한 헌화식이 북경 천안문광장에서 있었다. 습근평 등 중국 당과 국가 지도자들이 4천여명의 수도 각계 군중들과 함께 헌화식에 참석해 선열들을 기리고 국가의 명의로 영웅들에게 경의를 표했다. 올해는 중화인민공화국 창건 70주년이 되는 해이다. 불완전 통계에 따르면 약 2천만 렬사가 민족독립과 인민해방, 국가 부강과 인민행복을 위해 영용하게 희생되였다. 2014년 8월 중국은 법률 형식으로 매년 9월 30일을 렬사기념일로 정했다. 이날 국가에서는 렬사기념행사를 개최해 국가의 명의로 영웅들에게 경의를 표하고 영웅 정신을 민족 기억에 아로새기고 있다. 2018년 4월 공식 채택된 <중화인민공화국 영웅렬사보호법>은 매년 9월 30일을 렬사기념일로 정하고 국가적으로 수도 북경 천안문광장 인민영웅기념비 앞에서 기념행사를 개최해 영웅 렬사들을 기리기로 결정했다. 헌화식에 앞서 습근평 등 중국 당과 국가지도자들은 모주석기념당을 찾아 중국공산당과 중국인민해방군, 중화인민공화국의 주요 창건자이고 지도자인 모택동 동지의 좌상에 허리를 굽혀 세 번 인사하고 모택동 동지의 유해를 참배하면서 모택동 동지 등 선대 혁명가들을 깊이 기렸다. 10시 정각, 헌화식이 거행되였다. 군악단이 '의용군 행진곡'을 주악하고 모두 함께 중화인민공화국 국가를 열창했다. 국가를 열창한 후 다함께 중국인민 해방위업과 공화국 건설위업을 위해 영용하게 헌신한 렬사들을 묵념했다. 묵념 후 손에 생화를 든 소년아동들이 인민영웅기념비를 향해 '우리는 공산주의 후계자'를 열창하고 소년선봉대 경례를 올렸다. 군악단이 '헌화곡'을 주악하자 18명의 의장병들이 중국공산당 중앙위원회와 전국인민대표대회 상무위원회, 국무원, 중국인민정치협상회의 전국위원회, 중앙군사위원회, 여러 민주당파, 전국 상공연합회, 무당파 인사 및 여러 인민 단체와 각계 군중, 노전사와 오랜 동지, 열사 유가족, 중국소년선봉대의 명의로 9개 대형 꽃바구니를 드린 후 인민영웅기념비에 천천히 걸어가 꽃바구니를 기념비 기좌에 놓았다. 습근평 총서기 등 간부들은 기념비 기좌에 올라가 꽃바구니 앞에서 걸음을 멈추고 기념비를 응시했다. 이어 습근평 총서기는 꽃바구니 앞으로 다가가 꽃바구니의 리본을 정리했다. 그후 당과 국가 지도자들이 인민영웅기념비를 천천히 에돌며 참배했다. 소년아동과 각계 군중 대표들도 선후로 기념비 앞에 다가가 헌화하고 기념비를 참배했다. 국제방송"},
{"title": "중화인민공화국 창건 70주년 경축대회 성대히 진행", "author": "국제방송", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-02 09:35:28", "img": "http://www.iybrb.com/news/images/2019-10/02/da8b6a92-fc38-47bd-9987-99907336ce16.jpg", "summary": "중국의 발전이 새로운 시대에 진입했다. 세계에 대한 중국의 영향은 오늘날처럼 심원하고 장원한 적이 없으며 중국에 대한 세계의 주목은 오늘 날처럼 광범위하게 깊고 절실한 적이 없다. 10월 1일 오전, 중화인민공화국 창건 70주년 경축대회와 성대한 열병식, 군중 퍼레이드가 북경 천안문광장에서 성황리에 진행되였다.", "url": "http://www.iybrb.com/news/content/2019-10/02/59_375414.html", "content": "중국의 발전이 새로운 시대에 진입했다. 세계에 대한 중국의 영향은 오늘날처럼 심원하고 장원한 적이 없으며 중국에 대한 세계의 주목은 오늘 날처럼 광범위하게 깊고 절실한 적이 없다. 10월 1일 오전, 중화인민공화국 창건 70주년 경축대회와 성대한 열병식, 군중 퍼레이드가 북경 천안문광장에서 성황리에 진행되였다. 중공중앙 총서기, 국가주석, 중앙군사위원회 주석 습근평이 중요한 연설을 발표하고 부대를 사열했다. 그는 70년간 중국인민은 한마음 한뜻으로 간고분투하면서 세인들이 괄목할만한 위대한 성과를 이룩했다고 강조했다. 그는 오늘날 사회주의 중국은 세계 동방에 우뚝 섰고 그 어떤 역량도 중국의 지위를 뒤흔들수 없으며 중국인민과 중화민족의 전진의 발걸음을 막을 수 없다고 밝혔다. 오전 10시경, 중화인민공화국 창건 70주년 경축대회가 시작되였다. 70발의 예포가 하늘에 울려퍼지고 수만명의 중국 각계 대표가 중화인민공화국 국가를 높이 열창했으며 오성붉은기가 서서히 게양되어 천안문광장에 나붓겼다. 습근평 등 중국 당과 국가 지도자들이 천안문광장 성루에서 광장 내 각계 대표와 전 중국, 전 세계 중화 아들딸들과 함께 중화인민공화국 창건 70주년을 경축했다. 70년간 중국공산당은 여러 민족 인민들을 이끌고 세인들이 주목하는 '중국기적'을 창조했다. 중화인민공화국은 창건 초기의 가난하던 국가에서 세계 제2대 경제체로 발돋움해 세계 경제성장의 '최대 엔진'이 되였다. 7억여 농촌 빈곤인구가 가난에서 벗어나 인류의 빈곤감소사업에 대한 기여율이 70%이상에 달하고 세계에서 빈곤감소인구가 가장 많은 국가가 되였다. 중국의 국제적 지위와 국제적 영향력이 크게 향상되어 세계 무대의 중심에로 매진하고 있다. 습근평 주석은 경축대회에서 한 연설에서 70년 전 중화인민공화국의 창건은 근대이후 100여년간 지속된 중국의 가난함과 쇠약함, 업신여김을 받던 비참한 운명을 철저히 개변했고 중화민족은 위대한 부흥을 실현하는 광활한 길을 활보하고 있다고 강조했다. \"70년간 전국 여러 민족 인민은 한마음 한뜻으로 간고분투하면서 세인들이 괄목할만한 위대한 성과를 이룩했습니다. 오늘날 사회주의 중국은 세계 동방에 우뚝 섰고 그 어떤 역량도 위대한 중국의 지위를 뒤흔들 수 없게 되었으며 그 어떤 력량도 중국인민과 중화민족의 전진의 발걸음을 막을 수 없게 되였습니다.\" 습근평 주석은 중국은 전진 여정에서 중국공산당이 령도를 견지하고 인민의 주체적 지위를 견지하고 중국특색사회주의 길을 견지하며 중국공산당의 기본리론, 기본로선, 기본 계획과 책략을 견지하여 아름다운 생활에 대한 인민들의 지향을 꾸준히 만족시키고 새로운 위대한 업적을 꾸준히 창조해야 한다고 강조했다. \"전진의 길에서 우리는 '평화통일, 한 나라 두 제도' 방침을 견지하고 향항과 오문의 장기적인 번영과 안정을 유지하며 해협양안의 평화 발전을 추동하고 전 중화 아들딸들을 단합해 중화민족의 완전한 통일을 실현하기 위해 계속 분투해야 합니다. 전진의 길에서 우리는 평화발전의 길을 견지하고 호혜 상생의 개방전략을 실시하여 세계 각국 인민과 함께 인류운명공동체 건설을 추동해야 합니다.\" 습근평 주석은 중국인민해방군과 인민무장경찰부대는 인민군대의 성격과 취지, 본색을 영원히 유지해 국가의 주권과 안전, 발전리익을 결연히 수호하고 세계 평화를 결연히 수호해야 한다고 강조했다. 그는 또 전 중국 인민들이 긴밀히 단합해 중화민족의 위대한 부흥을 실현할 것을 호소했다. \"중국의 어제날은 이미 인류의 력사에 기록되였다. 중국의 오늘날은 억만 인민들이 창조하고 있으며 중국의 내일은 기필코 더욱 아름다울 것이다. 전당과 전군, 전국 여러 민족 인민들은 보다 긴밀히 단합해 초심을 잃지 않고 사명을 명기해 우리의 인민공화국을 공고히 하고 잘 발전시켜 '두 개 100년' 분투목표를 실현하고 중화민족의 위대한 부흥의 중국꿈을 실현하기 위해 노력 분투해야 한다.\" 종합국력을 과시하고 군대의 위상을 분발시키는 형식으로서 중화인민공화국의 매 한차례 국경 열병식은 인민군대의 전반실력에 대한 한차례 사열이기도 하다. 경축대회에서는 성대한 열병식도 진행되였다. 이는 중국 군대가 개혁 재편된 후 첫 단체등장이다. 열병행사는 열병식과 분열식 두 단계로 나뉘어 약 80분간 진행되였다. 습근평 주석이 중국이 자체로 개발한 최신형 홍기표 사열차에 탑승해 장안가 량켠에 정렬한 지상부대를 사열했으며 15개 도보 종대와 32개 장비 종대를 차례로 사열했다. 사열을 받은 장병들은 올해 국경 열병식에서 처음으로 '당의 지휘에 따르자! 승전을 거둘수 있다! 우량한 작풍을 유지하자!'란 구호를 외쳤다. 2013년 습근평 주석은 당의 새로운 정세 하의 강군목표를 분명히 제출했다. 당의 지휘에 따르는 것은 영혼이고 승전을 거두는 것은 핵심이며 우량한 작풍을 유지하는 것은 담보이다. 이 세 가지 군대 건설과 군대 관리의 관건이 군대 발전의 방향을 결정하며 군대의 생사존망을 결정한다. 분열식에서 또 공중호기제대와 도보종대, 장비종대, 공중제대가 차례로 천안문 광장을 지났다. 70주년 경축 열병식 사열부대는 총 59개 제대 1만 5000명으로 구성됐으며 각 종 군용기 160여대와 장비 580대가 선을 보여 력대 열병의 최대 규모를 자랑했다. 특색이 선명하고 하이라이트가 돌출한 이번 열병식은 중국 군대 개혁 재편후의 풍모를 전면적으로 보여주었으며 70년간 중국 국방 과학기술공업 발전의 수준과 군대건설의 커다란 변화를 집중적으로 전시했다. 주목할만한 점은 도보종대가 개혁 재편에 따라 중국 특색 현대 군사력량체계 편성에 7개 종대를 추가한 것이다. 그 하나의 예로 처음 편성된 평화유지부대종대는 세계 평화를 수호하려는 중국의 대국적 감당을 보여주었다. 열병식에서 사열을 받은 장비는 전부 국산 현역 주전장비이며 처음 선을 보인 신형 무기장비가 40%이상이다. 장비에는 전통적인 륙해공 작전 령역이 포함되었을 뿐만 아니라 무인작전 등 신형 작전능력도 돋보였다. 장비 종대와 공중제대의 혼합 편성 종대도 중국 군대의 합동지휘와 합동행동, 합동보장능력의 꾸준한 증강을 큰 비중으로 보여주었다. 성대한 열병식 후 '한 마음으로 중국 꿈을 이루자'란 주제의 군중 퍼레이드가 진행되였다. 10만명의 군중들이 70대의 채색 수레로 36개 방진을 이루어 상이한 방식으로 조국에 대한 충심으로 되는 찬송과 아름다운 축복을 전했다. 행사 마지막에 휘황찬란한 중국인들의 꿈을 안고 7만 마리의 평화비둘기가 창공에 날아오르고 7만 개의 채색 풍선이 하늘로 날아올라 960만 평방킬로미터의 대지를 장식했다. 국제방송"},
{"title": "70년래 중국 량식 년간생산량 근 5배 성장", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-24 08:48:18", "img": "http://www.iybrb.com/news/images/2019-09/24/d09caae5-97a1-4c8c-9947-21cfe2beeccc.jpg", "summary": "[북경=신화통신] 9월 23일 중국농민풍수절을 맞아 풍작의 희열은 그야말로 묵직하다. 새중국 창건 70년래 중국 량식 년간생산량은 근 5배 성장하여 1949년의 2263억 6000만근에서 2018년의 1조 3157억 8000만근으로 늘어났으며 인당 년간점유량은 두배로 성장하여 400여근으로부터 900여근으로 늘어나 세계 평균수준보다 높았다.", "url": "http://www.iybrb.com/news/content/2019-09/24/59_374291.html", "content": "70년래 중국 량식 년간생산량 근 5배 성장[북경=신화통신] 9월 23일 중국농민풍수절을 맞아 풍작의 희열은 그야말로 묵직하다. 새중국 창건 70년래 중국 량식 년간생산량은 근 5배 성장하여 1949년의 2263억 6000만근에서 2018년의 1조 3157억 8000만근으로 늘어났으며 인당 년간점유량은 두배로 성장하여 400여근으로부터 900여근으로 늘어나 세계 평균수준보다 높았다.70년래 우리 나라 량식생산은 지속적으로 발전하여 만약 1000억근을 한개 단계로 계산한다면 이미 선후로 11개 새로운 단계에 올라서 공급결핍으로부터 공급과 수요의 기본적인 균형으로 전환되였다. 그중 1996년 량식생산량은 력사적으로 1조근 고비를 돌파했고 2012년부터 2018년까지 년간생산량은 련속 1조 2000억근이상을 유지했다. 그리고 2004년부터 량식생산은 ‘15년 련속 풍작’을 실현했다.안정적인 풍작 성과는 쉽게 이뤄진것이 아니였다. 빈번하게 발생하는 자연재해와 병충해를 극복해야 할뿐만 아니라 또 날따라 긴장해지는 수토자원에 직면해야 했고 가격과 원가 등 압력을 해결해야 했다. 18차 당대회이래 우리 나라는 ‘자신을 위주로 하고 국내에 립각하며 생산능력을 확보하고 적당하게 수입하며 과학기술을 버팀목으로’하는 국가량식안전전략을 견지하여 벼, 밀, 옥수수 3대 곡물의 자급률을 98% 이상으로 유지했다. 사실이 증명하다싶이 중국사람들의 밥그릇을 시종 자신의 손에 단단히 잡고 있었다.량식창고가 가득 차게 된 배후에는 기초시설의 끊임없는 보완과 과학기술능력의 지속적인 향상이 있다. 농경지의 유효관개면적은 10억무를 넘어섰고 밀생산 전 과정의 기계화를 기본적으로 실현하였으며 옥수수, 벼 경작과 수확의 종합기계화률은 80%를 넘었고 주요농작물 우량종의 전면 피복을 기본상 실현했으며 과학적시비, 물절약관개, 록색예방통제 등 기술이 대면적으로 보급되였다.70년래 중국사람들의 밥그릇 량식 품종은 잡곡으로부터 밀가루, 입쌀로 변했다가 다시 또 잡곡으로 바뀌였으며 량은 적던데로부터 많아졌다가 다시 또 적어졌으며 사람들은 날따라 잡곡과 쌀의 조합과 적지만 고품질을 중시했다. 밥 한그릇의 변화는 인민생활수준의 향상과 사회의 변천을 반영했다.중국사회과학원 농촌발전연구소 연구원 리국상은 우리 나라는 인구대국이기에 량식안전은 가장 중요한 대사라면서 국가의 량식안전을 보장하는 것은 경제발전, 사회안정, 국가안전을 실현하는 중요한 토대로서 그 어느때나 모두 이 탕개를 늦추어서는 절대 안된다고 말했다."},
{"title": "최고인민검찰원 향력력 체포 결정", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-24 15:15:28", "img": "http://www.iybrb.com/news/images/2019-09/24/42214d85-a95a-4c3a-a0bc-5f19bd4e77d7.jpg", "summary": "[북경=신화통신] 최고인민검찰원의 23일 소식에 따르면 호남성인대상무위원회 원 당조성원이며 부주임인 향력력의 수뢰혐의사건에 대하여 국가감찰위원회에서 조사를 종결하고 검찰기관의 심사기소에 이송했다. ", "url": "http://www.iybrb.com/news/content/2019-09/24/59_374379.html", "content": "최고인민검찰원 향력력 체포 결정[북경=신화통신] 최고인민검찰원의 23일 소식에 따르면 호남성인대상무위원회 원 당조성원이며 부주임인 향력력의 수뢰혐의사건에 대하여 국가감찰위원회에서 조사를 종결하고 검찰기관의 심사기소에 이송했다. 일전 최고인민검찰원은 법에 의해 수뢰죄혐의로 향력력에 대하여 체포결정을 내렸다. 이 사건은 현재 더한층 처리중에 있다."},
{"title": "21세기 ‘황금버섯’, 동충하초 멸종 위기?", "author": "", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-24 09:12:22", "img": "http://www.iybrb.com/news/images/2019-09/24/f21e1815-3214-432c-bd29-6335d6990c88.png", "summary": "중국 전통의학에서 만병통치약으로 각광받고 있는 ‘동충하초’가 멸종위기에 처한 것으로 알려졌다. 과도한 수확과 기후변화 때문이다.\r\n\r\n동충하초는 곤충의 신경을 조종해 움직이게 하여 겨울에는 곤충의 몸을 숙주(宿主, 기생 생물에게 영양을 공급하는 생물)로 삼아 견디고 여름이면 성장해 모습을 드러내는 기생버섯이다. 동충하초란 이름 자체가 ‘겨울에는 곤충, 여름에는 풀(버섯)’이라는 뜻이다. 사람의 눈에는 벌레의 사체에서 버섯이 자라는 것으로 보여 신비감을 준다.", "url": "http://www.iybrb.com/news/content/2019-09/24/59_374326.html", "content": "중국 전통의학에서 만병통치약으로 각광받고 있는 ‘동충하초’가 멸종위기에 처한 것으로 알려졌다. 과도한 수확과 기후변화 때문이다.동충하초는 곤충의 신경을 조종해 움직이게 하여 겨울에는 곤충의 몸을 숙주(宿主, 기생 생물에게 영양을 공급하는 생물)로 삼아 견디고 여름이면 성장해 모습을 드러내는 기생버섯이다. 동충하초란 이름 자체가 ‘겨울에는 곤충, 여름에는 풀(버섯)’이라는 뜻이다. 사람의 눈에는 벌레의 사체에서 버섯이 자라는 것으로 보여 신비감을 준다.주로 약용으로 쓰이는데 중국에서 만병통치약으로, 불로초로 알려지면서 수요가 급증했다. 금보다 비싼 가격으로 거래된다고 해서 ‘히말라야의 황금’이라고 부르기도 한다.1997년부터 2012년까지 가격이 년평균 20%씩 솟구치다가 2017년 북경에서 금값의 세배에 달하는 킬로그람 당 14만딸라에 거래되기도 했다.동충하초의 주요 생산지는 히말라야의 고산지대이다. 나방 애벌레의 몸 속에 포자가 침투해 영양분을 섭취하면서 겨울을 나고 여름에 모습을 드러내는 ‘박쥐나방 동충하초’는 해발 3000메터 이상의 히말라야의 고산지대에서만 캘 수 있다.미국 스탠포드대학의 에릭 램빈 교수 연구팀은 최근 국제학술지에 히말라야에서 자라는 동충하초가 과도한 수확과 기후 온난화로 멸종위기에 처했다는 연구결과를 발표했다.동충하초는 히말라야 린근 국가들의 주요 수출품이고 부자와 상인들의 핵심 상품이 되면서 세계 시장규모는 110억딸라가 넘는 것으로 알려졌다.연구팀에 따르면 동충하초는 추운 지역의 주변에서 가장 많이 발견된다. 동충하초 생산 확률은 지대가 100메터 높아질 때마다 평균 57% 증가하고 평균 겨울 온도가 섭씨 1도 높아질 때마다 64% 감소한다.그러나 현재 동충하초 수확지역의 일부는 1979년 이후 평균 겨울 기온이 이미 섭씨 4도를 넘어 동충하초의 기존 수확지는 사라지고 수확지는 한참 고지대로 이동했다고 한다.동충하초의 개체수의 절대적 감소는 생태계에도 나쁜 영향을 미치고 동충하초의 수확에 생계를 의지하는 공동체도 경제적 영향을 받는다고 한다.종합"},
{"title": "외국지도자들, 중화인민공화국 창립 70돐 축하", "author": "인민넷-조문판", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-10-02 09:35:28", "img": "http://www.iybrb.com/news/images/2019-10/02/685c99ae-fa66-4c55-b3d5-73970f55e673.jpg", "summary": "북경 9월 30일발 신화통신: 련며칠 많은 국가지도자와 국제기구 관계자들이 련이어 중공중앙 총서기이며 국가주석인 습근평에게 축전 또는 축하편지를 보내여 중화인민공화국 창립 70돐을 열렬히 경축했다.", "url": "http://www.iybrb.com/news/content/2019-10/02/59_375416.html", "content": "북경 9월 30일발 신화통신: 련며칠 많은 국가지도자와 국제기구 관계자들이 련이어 중공중앙 총서기이며 국가주석인 습근평에게 축전 또는 축하편지를 보내여 중화인민공화국 창립 70돐을 열렬히 경축했다. 로씨야 대통령 푸틴은 다음과 같이 표시했다. 중화인민공화국 창립 70돐에 즈음하여 삼가 가장 열렬한 축하를 드린다. 70년래 중국은 경제, 사회, 과학기술 등 령역에서 세계가 주목하는 위대한 성과를 이룩했다. 중국은 국제무대에서 손색이 없는 숭고한 명망을 향유하고 있으며 중대한 글로벌 문제를 해결하는 면에서 아주 중요한 역할을 발휘하고 있다. 습근평 주석의 령도하에 중국은 바야흐로 9차 당대회에서 제정한 2021년전에 초요사회를 전면적으로 실현하고 2049년전에 사회주의현대화강국을 건설하는 목표를 향해 드팀없이 나아가고 있다. 로씨야와 중국은 서로 대체할 수 없는 전략적 동반자이다. 나는 우리 사이의 우의를 아주 소중하게 여기고 있으며 계속 습근평 주석과 긴밀히 협력하여 공동으로 로씨야와 중국인민에게 복을 마련해줄 용의가 있다. 미국 대통령 트럼프는 중화인민공화국 창립 70돐을 축하하며 중국인민이 평화와 번영을 향유하기를 축복한다고 표시했다. 조선로동당 위원장이며 국무위원회 위원장인 김정은은 다음과 같이 표시했다. 지난 70년간 부지런하고도 지혜로운 중국인민은 중국공산당의 령도하에 완강한 투쟁을 벌려 여러가지 시련과 도전을 이겨내고 중화의 대지 우에서 획기적인 변화를 맞이했으며 중국의 종합국력과 국제적지위가 아주 크게 제고되였다. 중화인민공화국의 위대한 투쟁력사는 사회주의는 중국인민의 가장 정확한 필연적인 선택이고 중국공산당의 령도는 중국인민이 승리에서 승리에로 나아가는 근본적인 보장이라는 것을 똑똑히 증명해주었다. 우리는 총서기동지와 중국공산당의 령도가 있고 새 시대 중국특색사회주의사상이 있기에 중국인민이 ‘두개 백년’분투목표와 중화민족 위대한 부흥의 중국꿈을 실현하는 새로운 로정에서 반드시 승리를 이룩할 수 있을 것이라고 확신한다 인민넷-조문판"},
{"title": "국무원 보도판공실 《인민의 행복을 도모: 새중국인권사업발전의 70년》백서 발표", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-24 08:50:45", "img": "http://www.iybrb.com/news/images/2019-09/24/cf911a04-9d1b-4846-80aa-201951a03976.jpg", "summary": "​[북경=신화통신] 22일 국무원 보도판공실은 《인민의 행복을 도모: 새중국인권사업발전의 70년》 백서를 발표했다.", "url": "http://www.iybrb.com/news/content/2019-09/24/59_374305.html", "content": "[북경=신화통신] 22일 국무원 보도판공실은 《인민의 행복을 도모: 새중국인권사업발전의 70년》 백서를 발표했다.백서는 다음과 같이 지적했다. 70년전 중국공산당의 령도하에 중국인민은 해방되여 나라의 주인으로 되였다. 새중국 70년은 중화민족이 일떠나고 부유해지던데로부터 강대해지기까지 70년이고 새중국 70년은 중국인민의 여러 가지 기본권리가 날따라 존중받고 보장받은 70년이며 새중국 70년은 중국이 부단히 세계의 인권사업발전을 위해 기여한 70년이다.백서는 다음과 같이 지적했다. 인민들이 행복하게 사는 것이 가장 큰 인권이다. 중국공산당은 탄생한 그날부터 인민의 행복을 도모하고 민족의 부흥을 도모하며 인류의 발전을 도모하는 것을 분투목표로 삼았다. 새중국 창건이래 특히는 중공18차 당대회이래 습근평 새시대 중국특색 사회주의사상의 인도하에 중국은 끊임없이 인류사회발전의 경험을 총화하고 중국특색 사회주의를 건설하는 위대한 실천 속에서 시종 인권의 보편성 원칙을 자체의 실제와 결부시키는 것을 견지하고 인민중심의 인권리념을 리행했으며 시종 생존권, 발전권을 가장 중요한 기본인권으로 삼고 전체 인민의 여러 가지 권리를 조화적으로 추진하면서 인간의 전면발전을 힘써 촉진했다. 력사와 현실이 증명하다싶이 중국은 자국 실정에 부합되는 인권발전의 길을 성공적으로 개척했고 인류문명의 다양성을 풍부히 했다.백서는 다음과 같이 강조했다. 당면에 습근평동지를 핵심으로 하는 당중앙의 확고한 령도하에 중국인민은 ‘두개 백년’ 분투목표와 중화민족 위대한 부흥의 중국꿈을 실현하기 위해 노력하고 있다. 앞으로 초요사회의 전면실현, 국가현대화의 기본실현, 사회주의 현대화강국의 실현과 더불어 중국인민은 기필코 보다 광범위하고 보다 충분한 권리를 향수하게 될 것이며 중국인민은 더욱 높은 수준에서 전면적인 발전을 실현할 것이다.백서는 다음과 같이 지적했다. 새로운 력사시대에 중국은 문명의 다양성과 문명교류의 상호 참조 정신을 견지하고 국제사회와 함께 각국의 공동발전, 공동번영을 추동하고 세계 인권사업발전을 촉진하며 인류운명공동체를 공동으로 구축할 것이다."},
{"title": "최고인민검찰원 위전충 체포 결정", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-24 15:17:31", "img": "http://www.iybrb.com/news/images/2019-09/24/261f6254-13db-4069-ad90-47a3a1c589f8.jpg", "summary": "[북경=신화통신]최고인민검찰원의 23일 소식에 따르면 원 국가질량감독검험검역총국 당조서기이며 부국장이며 중국검험검측학회 원 회장인 위전충의 수뢰혐의사건에 대하여 국가감찰위원회에서 조사를 종결하고 검찰기관의 심사기소에 이송했다. ", "url": "http://www.iybrb.com/news/content/2019-09/24/59_374380.html", "content": "최고인민검찰원 위전충 체포 결정[북경=신화통신]최고인민검찰원의 23일 소식에 따르면 원 국가질량감독검험검역총국 당조서기이며 부국장이며 중국검험검측학회 원 회장인 위전충의 수뢰혐의사건에 대하여 국가감찰위원회에서 조사를 종결하고 검찰기관의 심사기소에 이송했다. 일전 최고인민검찰원은 법에 의해 수뢰죄혐의로 위전충에 대하여 체포결정을 내렸다. 이 사건은 현재 더한층 처리중에 있다."},
{"title": "습근평 북경대흥국제공항 운영투입 선포한정 운영투입식 참석하여 축사", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-26 08:35:23", "img": "http://www.iybrb.com/news/images/2019-09/26/b459e8bc-8e26-432c-8215-5b0d4fa8dfc8.jpg", "summary": "[북경=신화통신] 새 중국 창건 70돐에 즈음하여 북경대흥국제공항 운영투입식이 25일 오전 북경에서 거행되였다. ", "url": "http://www.iybrb.com/news/content/2019-09/26/59_374661.html", "content": "[북경=신화통신] 새 중국 창건 70돐에 즈음하여 북경대흥국제공항 운영투입식이 25일 오전 북경에서 거행되였다. 중공중앙 총서기이며 국가주석이며 중앙군사위원회 주석인 습근평이 투입식에 참석하여 공항의 정식 운영투입을 선포함과 아울러 터미널을 순람하고 당중앙을 대표하여 공항 건설과 운영에 참여한 광범한 간부 종업원들에게 진심으로 되는 감사를 표하고 진지한 문안을 드렸다.습근평은 다음과 같이 강조했다. 대흥국제공항이 5년도 안되는 시간내에 예정된 건설임무를 완수하여 순조롭게 운영에 투입된 것은 중국 공정건축의 튼튼한 실력을 충분히 보여주었고 중국정신과 중국력량을 충분히 구현했으며 중국공산당의 령도와 우리 나라 사회주의제도의 력량을 집중하여 큰일을 해낼 수 있는 정치우세를 충분히 구현했다. 새 중국의 70년은 그 얼마나 휘황찬란한가! 중국공산당은 중국인민을 령도하여 하나 또 하나의 ‘불가능’을 현실로 만들었다. 하나 또 하나의 믿기 어려운 기적을 창조했다. 기적은 해낸 것이고 사회주의는 해낸 것이다. 중국공산당과 중국인민은 계속 분투할 웅심과 자신감을 갖고 ‘두개 백년’ 분투목표의 실현과 중화민족의 위대한 부흥이라는 중국의 꿈을 실현하기 위해 힘차게 전진할 것이다. 실천이 충분히 증명해주다싶이 중국인민은 꼭 해낼 수 있고 중국은 꼭 될 수 있다.중공중앙 정치국 상무위원이며 국무원 부총리인 한정이 의식에 참석하여 축사를 했다.9시 45분, 습근평은 북경시 풍대구에 자리잡은 궤도교통 대흥공항선로 초교역에 도착하여 북경시 궤도교통 건설, 발전 상황과 대흥공항선로 운영준비 상황을 고찰한 뒤 궤도렬차를 타고 북경대흥국제공항으로 향했다.초가을의 북경은 가을하늘이 높고 날씨가 서늘했으며 밝은 태양이 높은 하늘에서 고동색의 터미널 꼭대기를 비추어 반짝반짝 빛났으며 북경대흥국제공항은 마치 한마리의 금봉황새가 나래를 펼치고 당장 하늘을 날으는 듯했다.북경대흥국제공항에 도착한 뒤 습근평은 먼저 종합교통중심에서 공항종합교통체계 건설상황 소개를 청취하고 나서 새 공항의 부대 교통시설에 대하여 긍정했다.대흥공항터미널은 현재 세계적으로 최대규모의 단체터미널로서 독특한 조형설계, 훌륭한 시공공예, 편리한 교통조직, 선진적인 기술응용으로 많은 세계 최고를 창조했다.운영투입식은 공동검열대청에서 거행되였다. 11시경, 즐거운 영빈곡소리 속에서 습근평 등이 의식현장에 들어섰으며 장내가 기립하여 박수를 쳤다.중국민항국 책임동지가 수도공항집단회사에 북경대흥국제공항 사용허가증을 발급했다.11시 28분에 습근평이 주석대에 올라 “북경대흥국제공항을 정식으로 운영에 투입한다!”고 선포했으며 장내는 열렬한 박수소리가 울려퍼졌다.운영투입식이 끝난 뒤 습근평은 공항국제출발대청을 찾아 공항 건설과 운영에 참여한 사업일군 대표들을 위문했다.정설상, 류학이 상기의 행사에 참가했다. 하립봉이 운영투입식을 사회했다.채기, 풍정림, 왕동봉 등도 의식에서 축사를 드렸다.중앙과 국가기관 관계 부문, 북경시, 하북성, 천진시와 중앙군위 련합참모부, 공군 관련 책임동지, 공항 건설과 운영 단위 대표 등이 운영투입식에 참가했다.료해에 따르면 2014년 12월, 북경대흥국제공항이 착공하여 건설에 들어갔다. 본기 공사는 주로 ‘3종1횡’ 네갈래 활주로, 70만평방메터의 터미널, 268개 항공기 자리와 관련 부대시설을 건설하는 것이였다. 2018년 12월, 비행구역의 4갈래 활주로가 전면적으로 관통되여 비행검증사업은 2019년 2월에 원만히 완수되였다. 공항건설은 새로운 발전리념을 실천하고 자주혁신에 립각하며 여러가지 새로운 특허, 새로운 기술, 새로운 공예, 새로운 공법을 개발, 응용하여 건설지표가 세계 일류에 도달했다."},
{"title": "8월달 전국 6800여명 중앙 8가지 규정 정신 위반으로 처리", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-25 08:46:39", "img": "http://www.iybrb.com/news/images/2019-09/25/f0409c47-d3eb-4625-9ff1-c8eb0812a902.jpg", "summary": "[북경=신화통신] 23일, 중앙규률검사위원회 국가감찰위원회 웹사이트가 발표한 수치에 따르면 8월달에 전국적으로 조사처리한 중앙 8가지 규정 정신 위반문제가 4814건에 달했으며 6876명이 처리받았고 그중 4850명이 당규률처분, 정무처분을 받았다.", "url": "http://www.iybrb.com/news/content/2019-09/25/59_374446.html", "content": "8월달 전국 6800여명 중앙 8가지 규정 정신 위반으로 처리[북경=신화통신] 23일, 중앙규률검사위원회 국가감찰위원회 웹사이트가 발표한 수치에 따르면 8월달에 전국적으로 조사처리한 중앙 8가지 규정 정신 위반문제가 4814건에 달했으며 6876명이 처리받았고 그중 4850명이 당규률처분, 정무처분을 받았다.조사처리한 문제류형을 보면 규정을 어기고 수당금 또는 복리를 발급한 문제가 1121건, 규정을 어기고 선물과 사례금을 수수한 문제가 1218건, 규정을 어기고 공무차량을 배치, 사용한 문제가 664건, 규정을 어기고 공금으로 먹고마신 문제가 646건, 결혼식, 장례와 경사를 크게 벌인 문제가 336건, 공금으로 국내관광한 문제가 245건, 사무청사, 강당, 호텔, 초대소 규정위반 문제가 165건, 공금으로 출국관광한 문제가 7건, 기타 문제(기준초과 접대를 제공 또는 받은 문제, 고소비 오락헬스활동을 접수 또는 공금으로 참여한 문제, 규정을 어기고 개인회관에 출입한 문제, 령도간부주택 규정 위반 문제, 규정을 어기고 관리봉사대상의 연회를 접수한 등 문제 망라)가 412건이였다. 조사처리받은 간부급별을 보면 처리받은 인원중 성부급 간부가 1명, 지구청급 간부가 70명, 현처급 간부가 655명이였다.2019년에 들어서 8월 31일까지 전국적으로 조사처리한 중앙 8가지 규정 정신 위반문제는 3만 5752건으로서 이와 관련해 5만 490명이 처리받고 3만 5565명이 당규률과 정무처분을 받았다."},
{"title": "중공중앙 정치국 회의 소집‘새시대 애국주의교양 실시요강’과  심의  중공중앙 총서기 습근평 회의 사회", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-25 08:42:42", "img": "http://www.iybrb.com/news/images/2019-09/25/b85a0c49-d22a-4dbd-93ed-ef8d6f90b220.jpg", "summary": "[북경=신화통신] 중공중앙 정치국은 24일 회의를 소집하고 ‘새시대 애국주의교양 실시요강’과 를 심의했다. 중공중앙 총서기 습근평이 회의를 주재했다.", "url": "http://www.iybrb.com/news/content/2019-09/25/59_374443.html", "content": "[북경=신화통신] 중공중앙 정치국은 24일 회의를 소집하고 ‘새시대 애국주의교양 실시요강’과 <중국공산당 당학교(행정학원) 사업조례>를 심의했다. 중공중앙 총서기 습근평이 회의를 주재했다.회의는 다음과 같이 지적했다. 애국주의는 중화민족 정신의 핵심이다. 중국특색의 사회주의가 새시대에 진입하여 반드시 애국주의정신을 대대적으로 고양하고 애국주의교양을 국민교육과 정신문명 건설의 전 과정에 일관시켜야 한다. 새 중국 창건 70돐 경축에 즈음하여 ‘새시대 애국주의교양 실시요강’을 제정, 인쇄발부하는 것은 전체 인민을 인도하여 위대한 애국정신을 고양하고 중화민족의 위대한 부흥이라는 중국의 꿈을 실현하기 위해 꾸준히 분투하는 데 대하여 아주 중요한 현실적 의의와 심원한 력사적 의의가 있다.회의는 다음과 같이 강조했다. 새시대 애국주의교양을 강화함에 있어서 ‘네가지 의식’을 증강하고 ‘네가지 자신감’을 확고히 하며 ‘두가지 수호’를 실천하여 애국주의로 하여금 전체 중국인민의 확고한 신념, 정신적 력량과 자각적인 행동으로 되게 해야 한다. 시대 주제를 파악하고 사람들을 인도하여 중국의 꿈의 본질이 국가부강, 민족진흥, 인민행복이라는 것을 심각히 인식하게 하고 전체 인민의 당을 사랑하고 국가를 사랑하며 사회주의를 사랑하는 거대한 열정을 격발시켜 새시대에 힘차게 전진하고 민족부흥을 실현하는 기세 드높은 거대한 힘을 응집시켜야 한다. 전원 전 과정, 전방위 인간육성을 견지하고 광범한 청소년 가운데서 깊이있고 지구적이며 생동한 애국주의교양을 전개하여 애국주의정신이 단단히 뿌리를 내리게 해야 한다.회의는 다음과 같이 지적했다. 당학교(행정학원) 사업은 당과 국가 사업의 중요한 구성부분이다. 새시대 당학교(행정학원) 사업을 잘하는 관건은 당학교의 성격을 고수하고 학교를 엄하게 관리하며 질적으로 학교를 건설하는 데 있다. 습근평 새시대 중국특색의 사회주의사상을 지침으로 하는 것을 견지하고 당의 리론교육과 당성교육의 주요업무, 주요과목 지위를 견지하며 충성스럽고 깨끗하며 담당하는 높은 자질의 전문화 간부대오를 양성하는 것을 주요목표로 간부양성훈련, 사상인도, 리론건설, 결책자문의 역할을 발휘하며 수강생들을 교육하여 ‘네가지 의식’을 증강하고 ‘네가지 자신감’을 확고히 하며 ‘두가지 수호’를 실천하여 새시대에 중국특색의 사회주의를 견지하고 발전시키기 위해 봉사하게 해야 한다.회의는 다음과 같이 요구했다. 각급 당위(당조)는 당학교(행정학원) 사업을 잘하는 중요성을 충분히 인식하고 학교운영과 학교관리의 주체책임을 잘 시달하며 <조례>를 실시하는 데서 조직령도를 강화해야 한다. 각급 당학교(행정학원)는 <조례> 실시를 참답게 관철하고 당학교를 당이 직접 운영하는 학교운영 원칙을 단단히 파악하며 교수과학연구와 관리봉사 등 제반 사업을 강화하고 학교운영의 질과 수준을 끊임없이 제고해야 한다.회의에서는 또 기타 사항을 연구했다."},
{"title": "대경 정신과 무쇠사람 정신을 대폭 발양하여 모범기치 역할과 백년유전 건설의 중대한 책임 짊어져야습근평 대경유전 발견 60돐에 축하편지 보내 강조    국무원 축전 보내", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-28 13:19:16", "img": "http://www.iybrb.com/news/images/2019-09/28/c6112ae0-745f-4bdc-86ef-8f711a632621.jpg", "summary": "[할빈=신화통신] 대경유전 발견 60돐에 즈음하여 중공중앙 총서기이며 국가주석이며 중앙군사위원회 주석인 습근평은 축하편지를 보내여 당중앙을 대표하여 대경유전의 광범한 간부와 종업원, 리퇴직한 로동지와 그 가족들에게 열렬한 축하를 표하고 진지한 문안을 드렸다.", "url": "http://www.iybrb.com/news/content/2019-09/28/59_375032.html", "content": "[할빈=신화통신] 대경유전 발견 60돐에 즈음하여 중공중앙 총서기이며 국가주석이며 중앙군사위원회 주석인 습근평은 축하편지를 보내여 당중앙을 대표하여 대경유전의 광범한 간부와 종업원, 리퇴직한 로동지와 그 가족들에게 열렬한 축하를 표하고 진지한 문안을 드렸다.습근평은 축하편지에서 다음과 같이 지적했다. 60년 전 당중앙은 석유탐사 전략을 동부에로 이전할 데 관한 중대한 결책을 내린 뒤 광범한 석유, 지질 사업일군들은 간난신고를 겪으면서 대경유전을 발견하여 중국 석유개발 력사에서 력사적 전환 의의가 있는 한페지를 펼쳤다. 60년간 몇 세대 대경인들은 간고하게 창업하고 이어 분투하면서 예로부터 황량한 들판에서 우리 나라 최대의 석유생산 기지를 건설했다. 대경유전의 탁월한 기여는 이미 위대한 조국의 력사기념비에 새겨졌으며 대경 정신과 무쇠사람 정신은 이미 중화민족의 위대한 정신의 중요한 구성부분으로 되였다.습근평은 다음과 같이 강조했다. 새로운 력사의 기점에서 대경유전의 전체 간부와 종업원들은 초심을 잊지 않고 사명을 명기하면서 대경 정신과 무쇠사람 정신을 대폭 발양하여 끊임없이 개혁, 혁신하고 고품질 발전을 추동하며 모범기치 역할과 백년유전 건설의 중대한 책임을 잘 짊어져 ‘두개 백년’ 분투목표와 중화민족의 위대한 부흥이라는 중국의 꿈을 실현하기 위해 새롭고도 더욱 큰 기여를 하기를 희망한다.국무원은 축전을 보내여 대경유전에서 습근평 새시대 중국특색의 사회주의사상의 지도하에 당중앙과 국무원의 결책과 배치에 따라 지속적으로 개혁을 심화하고 원가를 낮추어 능률을 제고하며 안정적인 석유생산, 내외병진을 견지하고 새로운 동력에너지를 적극 육성하며 고품질 발전을 힘써 추진하여 우리 나라의 안전하고도 안정적인 석유가스 공급을 보장하고 동북의 전면적인 진흥과 전방위적인 진흥을 추동하며 ‘두개 백년’ 분투목표와 중화민족의 위대한 부흥이라는 중국의 꿈을 실현하기 위하여 새롭고도 더욱 큰 기여를 하기를 희망했다.대경유전 발견 60돐 경축 대회가 26일 흑룡강성 대경시에서 거행되였다. 회의에서는 습근평의 축하편지와 국무원의 축전이 랑독되였다.1959년 9월 26일, 송기3정에서 공업기름이 분출되면서 대경유전이 탐사 발견되였다. 이어 산과 강을 삼킬 듯한 기세 드높은 석유대회전이 일어났다. 60년간 대경유전은 루계로 23억 9000만톤에 육박하는 원유를 생산하여 우리 나라 현대 석유공업 체계를 구축하기 위해 중대한 기여를 했으며 대경 정신과 무쇠사람 정신을 배태하였다."},
{"title": "중화인민공화국 창건 70돐 경축행사 보도센터  첫 기자회견 거행", "author": "신화사", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-25 08:39:52", "img": "http://www.iybrb.com/news/images/2019-09/25/ca6380bb-b59d-4678-8aa5-50d7c1d2b4f6.jpg", "summary": "9월 24일, 중화인민공화국 창건 70돐 경축행사 보도센터는 북경미디어센터 2층 기자회견실에서 첫 기자회견을 마련하여 국가발전개혁위원회 부주임이며 국가통계국 국장인 녕길철, 재정부 부장 류곤, 중국인민은행 행장 역강을 초청하여 새로운 발전리념을 선도로 중국경제의 평온하고도 건전한 지속가능발전 추진 관련 상황을 소개하고 기자들의 물음에 대답했다. ", "url": "http://www.iybrb.com/news/content/2019-09/25/59_374437.html", "content": ""},
{"title": "운해 1호 02위성 성공적으로 발사", "author": "신화사", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-26 08:37:29", "img": "http://www.iybrb.com/news/images/2019-09/26/98dc4212-66dd-4d1f-a910-b04c64001ed8.jpg", "summary": "25일 8시 54분, 우리 나라는 주천위성발사센터에서 장정2호 정 운반로켓으로 운해 1호 02위성을 성공적으로 발사하여 위성이 순조롭게 예정궤도에 진입했으며 임무가 원만한 성공을 거두었다.", "url": "http://www.iybrb.com/news/content/2019-09/26/59_374662.html", "content": ""},
{"title": "중국, 미국측의 관세추가징수 배제 명세서 발표에 긍정적인 반응", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-26 08:45:20", "img": "http://www.iybrb.com/news/images/2019-09/26/04433d91-a4ee-4d67-88bb-8134d579d976.jpg", "summary": "[북경=신화통신 기자가 국가발전개혁위원회, 상무부 관계측으로부터 입수한데 따르면 일전에 미국측은 3부의 중국관세추가징수상품에 대한 배제명세서를 공포했는데 400여가지 상품과 관련되였다.", "url": "http://www.iybrb.com/news/content/2019-09/26/59_374676.html", "content": "중국, 미국측의 관세추가징수 배제 명세서 발표에 긍정적인 반응[북경=신화통신 기자가 국가발전개혁위원회, 상무부 관계측으로부터 입수한데 따르면 일전에 미국측은 3부의 중국관세추가징수상품에 대한 배제명세서를 공포했는데 400여가지 상품과 관련되였다. 중국측은 관련 기업들이 계속 시장화 원칙과 WTO 규칙에 따라 미국으로부터 일정한 수량의 콩, 돼지고기 및 제품 등 농산물을 구입하는 것을 지지하며 국무원 관세세칙위원회는 계속 상기의 구매에 대한 관세추가징수를 배제하게 된다. 중국측 관계부문은 중국시장의 용량이 크기에 미국 량질 농산물 수입 전망이 밝다면서 미국측이 계속 중국측과 마주 향해 나아가면서 량국 농업협력과 기타 령역의 협력을 위해 유리한 조건을 마련하기를 희망한다고 표시했다."},
{"title": "재정부 부장 류곤: 양로금 발급 담보할 수 있어", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-26 08:42:36", "img": "http://www.iybrb.com/news/images/2019-09/26/4f3eae9c-327e-4389-98ed-867a9637d677.jpg", "summary": "[북경=신화통신] 재정부 부장 류곤의 23일 소개에 따르면 올해 1월-7월 전국기업종업원 기본양로보험기금 수입은 2조 2000억원, 지출은 2조원 좌우에 달해 수입과 지출 잔고가 2000여억원으로서 루계 잔고가 5조원 좌우에 달했다.", "url": "http://www.iybrb.com/news/content/2019-09/26/59_374668.html", "content": "재정부 부장 류곤: 양로금 발급 담보할 수 있어[북경=신화통신] 재정부 부장 류곤의 23일 소개에 따르면 올해 1월-7월 전국기업종업원 기본양로보험기금 수입은 2조 2000억원, 지출은 2조원 좌우에 달해 수입과 지출 잔고가 2000여억원으로서 루계 잔고가 5조원 좌우에 달했다. 현재 우리 나라 양로보험기금 운행은 총체적으로 평온하고 양로금 발급은 담보할 수 있다.새중국 창건 70돐 경축행사 보도센터는 24일 기자회견을 마련했다. 류곤은 기자회견에서 인구로령화정도의 격화와 인구류동의 불균형 등 요소의 영향으로 말미암아, 그리고 또 지난날 기금이 성과 성간에 조절할 수 없었기에 확실히 일부 성들에서 기금수지 평형압력이 비교적 큰 문제가 존재했다고 말했다.류곤은 다음단계에 중앙조절비례를 제고하고 부분적 국유자본을 대체조달하여 사회보험기금을 충실히 하는 것을 전면적으로 실시하며 양로보험의 전국통일계획 진도를 다그치는 등 방식을 통해 양로보험제도가 보다 공평하고도 지속가능한 방향으로 발전하도록 추동해야 한다고 밝혔다."},
{"title": "사진을 찍을 때 ‘V’를 하면 지문 로출된다!", "author": "연변일보 인터넷사업부", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-28 12:55:34", "img": "http://www.iybrb.com/news/images/2019-09/28/fb3a14cd-54c6-45b8-8367-b03f0a3400ef.jpg", "summary": "핸드폰의 화질이 점점 높아지고 있는 가운데 카메라를 마주하고 ‘V’자 포즈를 취하면 손가락 지문이 로출될 위험이 있다고 20일 팽배신문은 보도했다.", "url": "http://www.iybrb.com/news/content/2019-09/28/59_375022.html", "content": ""},
{"title": "추가관세 부과 미국상품에 대한 첫번째 배제목록 발표", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-14 11:01:03", "img": "http://www.iybrb.com/news/images/2019-09/14/28724510-297e-4a32-8200-cd4791a50522.jpg", "summary": "[북경=신화통신] ‘추가관세를 부과할 미국상품에 대한 배제사업 전개를 시행할 데 관한 국무원 관세세칙위원회의 공고’(세위회 공고[2019]2호)에 근거하고 국무원의 비준을 거쳐 국무원 관세세칙위원회는 11일 첫패의 추가관세를 부과할 미국상품에 대한 첫번째 배제목록을 발표했다. ", "url": "http://www.iybrb.com/news/content/2019-09/14/59_372992.html", "content": "[북경=신화통신] ‘추가관세를 부과할 미국상품에 대한 배제사업 전개를 시행할 데 관한 국무원 관세세칙위원회의 공고’(세위회 공고[2019]2호)에 근거하고 국무원의 비준을 거쳐 국무원 관세세칙위원회는 11일 첫패의 추가관세를 부과할 미국상품에 대한 첫번째 배제목록을 발표했다. 첫패의 추가관세를 부과할 미국상품에서 첫번째로 배제할 부분적인 상품에 대한 조치는 2019년 9월 17일부터 실시된다.목록에 렬거한 상품은 2019년 9월 17일부터 2020년 9월 16일까지 우리 나라가 미국의 301조치로 부과한 추가관세를 면제받는다. 이미 징수한 추가관세 세액은 환불하지 않는다. 다음단계로 국무원 관세세칙위원회는 추가관세를 부과할 미국상품에 대한 배제사업을 지속적으로 전개할 예정이며 후속 배제목록을 적시적으로 공포하기로 했다."},
{"title": "사천성 도로상황 크게 개변", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-14 11:04:09", "img": "http://www.iybrb.com/news/images/2019-09/14/19602031-2fd6-494a-9cb4-4504da9a2c42.jpg", "summary": "1952년 7월 1일, 서남군구 사령원 하룡이 성도기차역에서 성유철도 통차식 붉은 비단 테프를 자르는 순간 어려웠던 사천도로의 력사가 바뀌였음을 세상에 알렸다.", "url": "http://www.iybrb.com/news/content/2019-09/14/59_372993.html", "content": "1952년 7월 1일, 서남군구 사령원 하룡이 성도기차역에서 성유철도 통차식 붉은 비단 테프를 자르는 순간 어려웠던 사천도로의 력사가 바뀌였음을 세상에 알렸다.‘촉도(蜀道)의 어려움은 하늘을 오르기보다 어렵다.’ 우리 나라는 청나라 말기부터 사천에서 철도건설을 준비하였고 민국시기에도 몇차례 계획하였지만 새 중국이 창건될 때까지 지연되다 보니 사천의 광활한 대지에는 한가닥의 레루도 없었다. 1950년 성도, 중경이 해방되여 얼마 되지 않아 중앙은 성유철도를 건설하기로 결정하였다. 그해 6월, 3만여명의 해방군 장병들은 초연이 아직 가셔지지 않은 상황에서 철도건설 투쟁에 뛰여들었다. 그 후 철도연선의 농민들도 분분히 철도건설 대오에 가담하였다.성유철도 착공 초기 가장 큰 어려움은 침목이 없는 것이였다. 이런 곤난을 해결하고저 수십개 현에서 목재보내기 운동을 발기하였다. 성유철도에 필요한 철도 레루와 부속품은 국영 모 강철공장에서 제조하였다. 돌리개못, 전철기와 일부 기계는 중경의 400여개 사영 강철공장에서 맡았고 10만 로동대군에게 필요한 도구는 중경의 관련 공장 종업원들이 도맡았다. 지난날 철도건설에 필요한 미국으로부터 수입하던 화약은 서남의 공장에서 자체로 제조할 수 있게 되였다. 완전 자국의 기자재로 철도를 건설하기는 우리 나라 철도건설 력사상 처음 있는 일이였다.성유철도의 건설은 현지 공농업의 발전을 이끌었다. 많은 생산 중지, 반중지 공장이 생산을 회복하였고 실업로동자들이 일터를 되찾았으며 빈곤한 농민들도 목재판매를 통해 철도건설에 참가하며 수입을 늘였다. 철도연선의 인민들은 자기의 철도를 더 사랑하고 철도건설 민공들은 전력을 다해 철도를 위해 봉사하였다. 민공들이 당시 제기한 구호는 “우리가 건설한 로반에서 기차사고가 발생하지 않도록 보장한다.”였다. 연선의 농민들은 철도보호대를 조직하였고 많은 부녀들은 한밤중에도 철길을 지키며 순찰하였다.성유철도의 건설 및 통차는 새로운 교통체계를 형성하여 도시와 농촌간의 련계를  밀접히 하였고 공상업의 번영을 추진하였으며 서남의 공업화 건설에 새로운 길을 열어놓았다.신화통신"},
{"title": "외교부, 향항 분렬분자의 독일 입국 허용 견결히 반대　", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-14 11:09:21", "img": "http://www.iybrb.com/news/images/2019-09/14/aabc8e24-9b29-4951-8e0e-7278f6cb2546.jpg", "summary": "[북경=신화통신] 10일, 외교부 대변인 화춘영이 정례브리핑에서 중국측은 독일측이 향항분렬분자들의 입국과 반중국 불렬활동을 허용하고 독일 외교장관 마스가 이런 사람과 접촉한 데 대해 강렬한 불만과 견결한 반대를 표한다고 밝혔다.", "url": "http://www.iybrb.com/news/content/2019-09/14/59_372996.html", "content": ""},
{"title": "류학, 미국 씨티그룹 최고경영자 코뱃 회견　　", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-14 11:06:47", "img": "http://www.iybrb.com/news/images/2019-09/14/63f2c538-c9af-4872-bd7d-ec77ee816245.jpg", "summary": "[북경=신화통신] 중공중앙 정치국 위원, 국무원 부총리 류학이 10일 미국 씨티(花旗)그룹 최고경영자 코뱃을 회견했다.", "url": "http://www.iybrb.com/news/content/2019-09/14/59_372994.html", "content": ""},
{"title": "자신감 가득히 새 중국을계속 잘 공고히 하고 잘 발전시켜야습근평 북경 향산혁명기념지 시찰시 강조", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-16 09:43:24", "img": "http://www.iybrb.com/news/images/2019-09/16/4e249f80-6d7b-4bf3-9767-ba717b392fd1.jpg", "summary": "[북경=신화통신] 12일, 새 중국 창건 70돐 경축 전야에 중공중앙 총서기, 국가주석, 중앙군사위원회 주석 습근평이 중공중앙 북경 향산혁명기념지에 도착하여 쌍청별장, 래청헌 등 혁명유적지를 둘러보고 향산혁명기념관을 참관하였으며 ‘새 중국을 위하여 토대를 닦다’ 주제전람을 관람했다.", "url": "http://www.iybrb.com/news/content/2019-09/16/59_373151.html", "content": "[북경=신화통신] 12일, 새 중국 창건 70돐 경축 전야에 중공중앙 총서기, 국가주석, 중앙군사위원회 주석 습근평이 중공중앙 북경 향산혁명기념지에 도착하여 쌍청별장, 래청헌 등 혁명유적지를 둘러보고 향산혁명기념관을 참관하였으며 ‘새 중국을 위하여 토대를 닦다’ 주제전람을 관람했다. 습근평은 참관 후 중요연설에서 전당, 전국 여러 민족 인민은 긴밀히 단합하여 초심을 잊지 않고 사명을 아로새기며 예의진취하고 개척혁신하면서 중국특색의 사회주의 길을 따라 자신감 가득히 새 중국을 계속 잘 공고히 하고 잘 발전시키며 ‘두개 백년’ 분투목표, 중화민족 위대한 부흥의 중국꿈을 실현하기 위해 꾸준히 분투해야 한다고 강조했다.중공중앙 정치국 상무위원, 중앙서기처 서기 왕호녕이 활동에 참가했다.참관이 끝날 무렵 습근평은 향산혁명기념관에서 중요한 연설을 발표했다. 그는 다음과 같이 표했다. 1949년 3월 23일, 중공중앙과 모택동 동지는 서백파를 떠나 북평으로 향했으며 25일 북경 향산에 진주했다. 이곳은 당시 당중앙 소재지였다. 이곳에서 모택동, 주덕 동지는 전국을 향해 진군하라는 명령을 내렸고 중국인민해방군은 파죽지세로 전국 각지에서 승리를 거두면서 국민당의 통치를 철저히 무너뜨렸다. 이곳에서 모택동 동지는 ‘인민민주독재를 론함’을 발표하여 새 중국의 창건에 리론토대와 정치토대를 건립하였다.습근평은 다음과 같이 지적했다. 중공중앙이 북경 향산에 소재한 시간은 불과 반년밖에 안되지만 이곳은 우리 당이 해방전쟁을 령도하여 전국적인 승리와 신민주주의혁명의 승리를 이룩한 총지휘부였고 중국혁명의 중심이 농촌으로부터 도시로 이전한 중요한 표징으로서 중국공산당과 중화인민공화국의 력사에서 아주 중요한 위치를 차지하고 있다.습근평은 다음과 같이 강조했다. 우리가 이 시기의 력사를 뒤돌아보는 것은 로세대 혁명가들의 혁명정신을 계승, 발향하고 중국특색의 사회주의의 도로자신, 리론자신, 제도자신, 문화자신을 부단히 증강하며 수많은 새로운 력사특점을 구비한 위대한 투쟁을 용감히 진행하고 전진의 길에서 부딪친 여러가지 곤난을 견결히 전승하여 ‘중국호’ 대형 선박이 파도를 헤치고 먼바다로 나아가게 하기 위해서이다.습근평은 다음과 같이 지적했다. 우리가 이 시기의 력사를 뒤돌아보는 것은 로세대 혁명가들의 인민을 위해 당을 세우고 인민을 위해 집권하는 혁명정신을 계승, 발양하기 위해서이며 시종일관 인민들의 옹호를 받고 인민군중과의 혈육관계를 유지하며 인민들의 아름다운 생활에 대한 열망을 분투목표로 삼고 여러 민주당파와 각계 인사들과 긴밀히 단결하여 더욱 아름다운 생활을 공동으로 창조하기 위해서이다.습근평은 다음과 같이 지적했다. 우리가 이 시기의 력사를 뒤돌아보는 것은 로세대 혁명가들의 겸손하고 조급해하지 않고 간고분투하는 훌륭한 작풍을 계승, 발양하여 시종일관 분발하는 진취정신을 유지하고 당의 선진성과 순결성을 유지하며 새시대에 훌륭한 답장을 제시하기 위해서이다.습근평은 다음과 같이 강조했다. 력사가 충분히 증명하다싶이 중국공산당과 중국인민은 낡은 세계를 타파할 수 있을 뿐더러 새로운 세계를 창조할 수 있다. 미래를 내다보면 중국의 발전전망은 무한히 아름답다.정설상, 진희, 채기, 우권, 중앙선전부, 중앙당사문헌연구원, 북경시 관련 책임동지들이 시찰에 동행했다."},
{"title": "“폭력파괴를 중단하고 사회 각계의 대화 추진해야”　　", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-14 11:11:53", "img": "http://www.iybrb.com/news/images/2019-09/14/4479495e-39f8-4dd8-8165-c2469c2f5b92.jpg", "summary": "[향항=신화통신] 10일, 향항특별행정구 장관 림정월아가 폭력분자들이 향창철도 중환역, 태자역 등지를 파괴한 데 대해 가슴 아프게 생각한다며 기초시설에 대한 폭력파괴를 중단할 것을 호소하고 특별행정구 정부는 사회 각계와 성의 있는 대화를 원한다고 밝혔다.", "url": "http://www.iybrb.com/news/content/2019-09/14/59_372998.html", "content": ""},
{"title": "북경 습지 총면적 5만 1400헥타르에 달해", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-17 08:56:12", "img": "http://www.iybrb.com/news/images/2019-09/17/710b62af-2a85-4c3a-bfc7-3703b9cc1616.jpg", "summary": "[북경=신화통신] 15일은 ‘북경 습지의 날’이다.기자가 북경시원림록화국에서 입수한데 의하면 현재로 북경시 1헥타르이상 습지 총면적이 5만 1400헥타르에 달한다. ", "url": "http://www.iybrb.com/news/content/2019-09/17/59_373288.html", "content": ""},
{"title": "추석련휴기간 전국 안전생산 자연재해 형세 평온", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-17 08:59:42", "img": "http://www.iybrb.com/news/images/2019-09/17/33d774fa-650c-44ea-a9be-026edcbdd340.jpg", "summary": "[북경=신화통신]기자가 15일 응급관리부에서 입수한데 의하면 추석련휴기간 전국안전생산과 자연재해 형세가 평온하였다.", "url": "http://www.iybrb.com/news/content/2019-09/17/59_373290.html", "content": ""},
{"title": "중국 신강문화교류단 영국 방문", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-16 09:54:40", "img": "http://www.iybrb.com/news/images/2019-09/16/068ebb77-7f08-4238-a6be-d2dabdfc5c74.jpg", "summary": "[런던=신화통신] 중국 신강문화교류단이 9일부터 10일까지 영국을 방문하였으며 영국 각계 대표들과 교류하고 신강의 발전 현황을 소개했다.", "url": "http://www.iybrb.com/news/content/2019-09/16/59_373164.html", "content": ""},
{"title": "​추석련휴 기산 일평균 18만명 경찰력 투입 ", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-17 09:02:39", "img": "http://www.iybrb.com/news/images/2019-09/17/f2b20daa-9098-4a98-ba3a-693823d5af39.jpg", "summary": "[북경=신화통신]공안부 교통관리국은 15일 추석련휴기간 각지 공안교통관리부문이 일평균 연인수로 18만명의 경찰력,만여대의 경찰차를 출동해 전국도로교통 안전형세의 평온과 질서를 확보하였다고 발표하였다.", "url": "http://www.iybrb.com/news/content/2019-09/17/59_373293.html", "content": ""},
{"title": "심양 선진적인 자동차산업군체 다그쳐 구축", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-17 09:10:13", "img": "http://www.iybrb.com/news/images/2019-09/17/85a2aafd-9152-4406-804a-87b20b276d08.jpg", "summary": "[심양=신화통신] 화신그룹은 자동차 주업에 초점을 맞춰 기제변혁을 추진하여 산업경쟁력을 높이고 항대그룹은 1200억원을 투자하여 신에너지자동차 3대 기지 등 대상을 건설하였으며 BMW는 그룹내 최대 생산기지에 루계로 520억원이상을 투자하고 있다. ", "url": "http://www.iybrb.com/news/content/2019-09/17/59_373308.html", "content": ""},
{"title": "북경 향산혁명유적지 관광객들 환영 받아", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-17 08:49:06", "img": "http://www.iybrb.com/news/images/2019-09/17/326cb8fd-deba-4399-9fbc-1bf67482812f.jpg", "summary": "[북경=신화통신] 향산혁명기념지역이 13일 사회에 개방되면서 향산공원내에 위치한 8곳의 혁명유적지가 추석명절기간 인기 참관지역으로 되였고 많은 유람객들은 이곳을 찾아 경모의 뜻을 전하고 홍색력사를 기렸다.", "url": "http://www.iybrb.com/news/content/2019-09/17/59_373276.html", "content": ""},
{"title": "길림성 ‘촌마다 경무실’프로젝트 전면 전개", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-16 15:21:48", "img": "http://www.iybrb.com/news/images/2019-09/16/5eeda8d2-64f2-471e-9fd1-e7a5bfea7960.jpg", "summary": "[장춘=신화통신] 추석 전에 길림성은 ‘촌마다 경무실’프로젝트를 전면 전개했다. 새로 배치된 보조경찰들은 농촌의 평안을 보장하는데서 적극적인 역할을 발휘하고 있다. ", "url": "http://www.iybrb.com/news/content/2019-09/16/59_373206.html", "content": ""},
{"title": "길림성 장춘시 자동차에 대한 불법개조 엄단", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-17 09:13:15", "img": "http://www.iybrb.com/news/images/2019-09/17/629574c1-93ef-4648-876a-0bcba888a559.jpg", "summary": "[장춘=신화통신] 장춘시교통경찰지대에 따르면 대중들의 생명, 재산 안전과 공공안전을 확보하고 소음이 시민들의 생활에 끼치는 영향을 줄이기 위하여 16일부터 이 시에서는 자동차 불법개조 행위에 대한 전문관리를 진행하기로 하였으며 자동차 엔진, 휠, 차체 색상 등을 불법 개조한 행위를 중점적으로 조사처리하게 된다. ", "url": "http://www.iybrb.com/news/content/2019-09/17/59_373319.html", "content": ""},
{"title": "네트워크 공간에서의 광범한 인민군중의획득감 행복감 안전감을 제고해야습근평 국가 네트워크안전 선전주간에 중요지시 내려 강조", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-17 08:37:49", "img": "http://www.iybrb.com/news/images/2019-09/17/69dce359-6410-42dc-9230-5a4d515e0b0c.jpg", "summary": "[천진=신화통신] 중공중앙 총서기, 국가주석, 중앙군사위원회 주석 습근평이 근일 국가 네트워크안전 선전주간에 중요한 지시를 내려 다음과 같이 강조했다. ", "url": "http://www.iybrb.com/news/content/2019-09/17/59_373256.html", "content": "[천진=신화통신] 중공중앙 총서기, 국가주석, 중앙군사위원회 주석 습근평이 근일 국가 네트워크안전 선전주간에 중요한 지시를 내려 다음과 같이 강조했다. 네트워크안전 선전주간을 개최하고 전민 네트워크안전 의식과 기능을 제고하는 것은 국가 네트워크 안전사업의 중요한 내용이다. 국가 네트워크 안전사업은 네트워크가 인민을 위하고 인민에 의거하며 개인정보 안전을 보장하고 네트워크공간에서 공민의 합법적 권익을 수호하는 것을 견지해야 한다. 네트워크 안전교양, 기술, 산업 융합발전을 견지하여 인재양성, 기술혁신과 산업발전의 량성 생태를 형성해야 한다. 발전 추진과 법에 따른 관리의 통일을 견지하고 인공지능, 사물인터넷, 새세대 통신네트워크 등 새 기술, 새 응용을 대폭 육성할 뿐더러 법률, 법규와 표준, 규범을 적극 리용하여 새로운 기술응용을 인도해야 한다. 안전, 통제 가능과 개방, 혁신을 동시에 중시하는 것을 견지하며 개방된 환경에 립각하여 네트워크안전을 수호하고 국제 교류, 협력을 강화하여 네트워크 공간에서의 광범한 인민군중의 획득감, 행복감, 안전감을 제고해야 한다.2019년 국가 네트워크안전 선전주간 개막식이 16일 천진에서 거행되였다. 중공중앙 정치국 위원, 중앙선전부 부장 황곤명이 개막식에서 습근평의 중요지시를 랑독하고 연설했다. 그는 다음과 같이 말했다. 습근평 총서기의 중요지시 정신을 참답게 학습하고 정보화 발전대세를 심각하게 파악하며 네트워크안전에 대한 도전에 적극 대비하고 네트워크안전 수호에서 광범한 인민들의 주체작용을 충분히 발휘하여 ‘네가지 견지’의 원칙을 실질적으로 락착시키고 네트워크 공간에서 인민군중들의 절실한 리익을 유력하게 수호해야 한다.국가 네트워크안전 선전주간은 2014년에 시작하여 매년 1회씩 거행되였다. 올해 선전주간은 ‘인민을 위한 네트워크안전, 인민에 의거하는 네트워크안전’을 주제로 하고 있다. 9월 16일부터 22일까지 사이에 네트워크안전 박람회, 네트워크안전 포럼, 네트워크안전 주제일 등 활동이 예정되여있다."},
{"title": "추석기간 국내관광객 연인수로 1억명 돌파", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-17 08:44:28", "img": "http://www.iybrb.com/news/images/2019-09/17/8e70a3c2-5a4e-4549-9938-e448b2699c11.jpg", "summary": "[북경=신화통신] 15일, 문화관광부에 따르면 2019년 추석기간 각지 문화관광제품의 공급이 충족하고 민속활동이 풍부하고 이채로웠으며 달구경과 밤놀이가 주류를 이루었다.", "url": "http://www.iybrb.com/news/content/2019-09/17/59_373260.html", "content": "[북경=신화통신] 15일, 문화관광부에 따르면 2019년 추석기간 각지 문화관광제품의 공급이 충족하고 민속활동이 풍부하고 이채로웠으며 달구경과 밤놀이가 주류를 이루었다.문화관광부의 통계에 따르면 올해 추석기간 전국적으로 접대한 국내관광객은 연인수로 1억 500만명에 달해 전해 동기 대비 7.6% 성장하고 국내 관광업 수입은 472억 8000만원을 실현하여 전해 동기 대비 8.7% 성장하였다.올해는 새 중국 창건 70돐이 되는 해이며 추석은 가족이 함께 하는 명절이여서 전국 각지에는 각종  활동들이 많이 조직되였다.통계에 따르면 5.1절, 단오절 등 짧은 련휴에 비해 추석 련휴기간 2대, 3대가 함께 관광에 나선 비례가 약 14% 향상되였으며 달구경, 밤놀이가 추석놀이의 주류로 되였다. "},
{"title": "재정부와 응급관리부 6억 6500만원 재해구조자금 조달", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-18 08:33:34", "img": "http://www.iybrb.com/news/images/2019-09/18/a6cf5a1d-28c9-4def-b978-6b32ec14649f.jpg", "summary": "[북경=신화통신] 기자가 17일 응급관리부로부터 입수한데 의하면 태풍‘리키마’의 피해지역과 부분적 가뭄지역에 재정부와 응급관리부가 중앙 자연재해 구조자금 6억 6500만원을 조달하였다.", "url": "http://www.iybrb.com/news/content/2019-09/18/59_373440.html", "content": "[북경=신화통신] 기자가 17일 응급관리부로부터 입수한데 의하면 태풍‘리키마’의 피해지역과 부분적 가뭄지역에 재정부와 응급관리부가 중앙 자연재해 구조자금 6억 6500만원을 조달하였다.응급관리부 관계자의 소개에 따르면 이번　중앙 구조자금에서 료녕, 절강(녕파 포함), 산동 3개 성에 6억 100만원을 조달하여여 태풍‘리키마’의 피해를 입은 군중들의 생활구조사업에 사용하고 호북성에 6400만원을 조달하여 가뭄피해를 입은 군중들의 생활구조사업에 사용하기로 했다.이밖에 호북에 가뭄피해가 발생한 데 비추어 국가재해감소위원회, 응급관리부는 국가Ⅳ급 재해구조 비상대응책을 긴급 가동하고 사업조를 수주, 양양, 효감 등 지역에 파견하여 가뭄상황을 조사하고 지방에서 가뭄방지와 재해군중들의 생활구조 등 사업을 잘하도록 지도, 협조하기로 했다."},
{"title": "신분증 없이도  QR코드로 비행기 탑승 가능해져", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-18 08:30:33", "img": "http://www.iybrb.com/news/images/2019-09/18/c949ef80-706d-48ae-a1e6-c04b952c25c2.jpg", "summary": "[북경=신화통신] 기자가 17일 중국민항국에서 입수한데 의하면 전국의 203개 민항에서 ‘민용항공 림시탑승증명’시스템을 정식 가동하였다. ", "url": "http://www.iybrb.com/news/content/2019-09/18/59_373438.html", "content": "[북경=신화통신] 기자가 17일 중국민항국에서 입수한데 의하면 전국의 203개 민항에서 ‘민용항공 림시탑승증명’시스템을 정식 가동하였다. 향후 승객이 신분증을 휴대하지 못했을 경우 위챗 QR코드를 사용하면 즉시 수속이 가능하고 비행기에 탑승할 수 있게 되였다.신청등록방식에는 다음과 같은 세가지가 있다. 첫째, 위챗 미니응용프로그램에서 ‘민용항공 림시탑승증명(民航临时乘机证明)’을 검색하여 설치한다. 둘째, 위챗으로 미니응용프로그램의 QR코드를 스캔한다. 셋째, 위챗 ‘도시봉사-교통출행(城市服务—交通出行)’에서 ‘림시탑승증명’선택사항을 클릭한다. 승객은 제시절차에 따라 신청을 마치고 제출한 후 60초 이내에 전자위조방지 QR코드를 획득할 수 있다."},
{"title": "림​정월아, “향항은 반드시 난관을 이겨낼 것이다”", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-18 08:28:05", "img": "http://www.iybrb.com/news/images/2019-09/18/0bf2ef6a-639a-4393-8fdb-126d70b1f82b.jpg", "summary": "[향항=신화통신] 16일, 향항특별행정구 행정장관 림정월아는 중앙의 지지와 사회 각계의 포용과 리해 하에 특별행정구 정부와 각측의 진심어린 대화를 거친다면 향항은 반드시 난관을 이겨낼 것이라 믿는다고 밝혔다.", "url": "http://www.iybrb.com/news/content/2019-09/18/59_373436.html", "content": "[향항=신화통신] 16일, 향항특별행정구 행정장관 림정월아는 중앙의 지지와 사회 각계의 포용과 리해 하에 특별행정구 정부와 각측의 진심어린 대화를 거친다면 향항은 반드시 난관을 이겨낼 것이라 믿는다고 밝혔다.림정월아는 이날 향항중화수출입상회의 중화인민공화국 창건 70돐 경축연회에 참석하여 한 축사에서 다음과 같이 말했다. “국가는 40여년의 개혁개방을 거쳐 경제, 사회, 민생 등 여러 면에서 모두 거족적인 발전을 가져왔다. 지난날을 돌이켜 보면 향항은 줄곧 내지와 전세계 기타 나라를 이어주는 역할을 발휘하였으며 해외기업을‘유치’하고 내지기업이 ‘외국으로 진출’하도록 협조했다. 우리는 계속 기회를 틀어쥐고 국가에서 추동하는 광주-향항-오문 대만구와 ‘일대일로’ 건설에 적극적으로 참여하여‘국가의 필요’에 따라 ‘향항의 장점’을 발전시키기 바란다.”림정월아는 다음과 같이 표했다. 현재 향항은 한창 외우내환에 처해있고 중국과 미국의 경제무역마찰 영향으로 향항의 수출입무역, 운수물류업과 관련 업종의 전망은 여전히 밝지 못하다. 게다가 지난 몇달간 향항은 극히 준엄한 국면에 직면하여 경제, 민생, 대외경제무역관계, 관광, 판매 등에 대한 부정적인 영향은 피면키 어려워 향항의 경제하락추세가 일층 심화되였다. 특별행정구 정부는 중소기업 및 시민들의 피페해진 경제환경에서 받고 있는 압력에 대해 매우 관심하고 있다. 재정사 사장은 지난달 일련의 ‘기업 지지, 취업 보장, 민생난 해소’ 지원조치를 선포하였으며 경제하락이 가져다준 도전에 대처하는 데 도움이 될수 있기를 기대한다.림정월아는 다음과 같이 강조하여 지적하였다. 광주-향항-오문 대만구는 새시대 국가 개혁개방의 중대한 발전전략이며 향항의 대만구에서의 위치확정은 국제금융, 해상운수, 무역중심과 국제항공 중추이다. 대만구 발전에로의 융합을 통해 우리는 글로벌 인민페업무 중추와 국제자산 및 위험관리 쎈터로서 향항의 기능을 강화하고 과학혁신과 국제법률 및 분쟁해결 서비스를 대폭 발전시켜야 하며 따라서 향항의 국제금융중심의 지위를 일층 향상시켜야 한다."},
{"title": "리극강 로씨야 공식방문 시작", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-17 14:30:49", "img": "http://www.iybrb.com/news/images/2019-09/17/f6a58803-6260-4264-9353-88f4ca6d6e77.jpg", "summary": "[싼크뜨-뻬쩨르부르그=신화통신] 로씨야련방 총리 메드베데프의 초청으로 국무원 총리 리극강이 당지시간 9월 16일 오후 전용기편으로 싼크뜨-뻬쩨르부르그 풀코보공항에 도착하여 로씨야에 대한 공식방문을 시작하고 중로 총리 제24차 정기회동을 거행하기로 했다.", "url": "http://www.iybrb.com/news/content/2019-09/17/59_373354.html", "content": ""},
{"title": " 습근평 국가 훈장과 영예칭호를 수여할 데 관한 주석령에 서명", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-18 15:14:02", "img": "http://www.iybrb.com/news/images/2019-09/18/fcb2cd99-e938-4c6f-9125-cef2ce002b2c.jpg", "summary": "[북경=신화통신] 17일, 국가주석 습근평이 국가 훈장과 국가 영예칭호를 수여할 데 관한 13기 전국인대 상무위원회 제13차 회의 결정에 따라 42명에게 국가 훈장과 국가 영예칭호를 수여할 데 관한 주석령에 서명했다.", "url": "http://www.iybrb.com/news/content/2019-09/18/59_373552.html", "content": ""},
{"title": "중경 양돈기업 대출리자 할인정책 출범", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-17 08:52:34", "img": "http://www.iybrb.com/news/images/2019-09/17/09573bc2-53a2-48a6-9daa-6ccfefcb2b4d.jpg", "summary": "[중경=신화통신]돼지산업의 안정한 생산과 안정한 공급을 추동하고저 중경시는 일전에 종돈생산경영허가증을 갖고있는 종돈장 및 돼지 출하률이 5000마리이상 규모의 양돈장에 단기대출 리자할인지지를 주는 양돈기업 류동자금 대출리자할인방안을 출범하였다.", "url": "http://www.iybrb.com/news/content/2019-09/17/59_373287.html", "content": ""},
{"title": "장춘, 3년내 임대주택 315만평방메터 건설", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-18 15:10:25", "img": "http://www.iybrb.com/news/images/2019-09/18/48c2f019-2d17-449b-8d06-c40e8ee096df.jpg", "summary": "[장춘=신화통신] 장춘시가 일전 ‘임대주택시장을 한층 육성하고 발전시킬 데 관한 실시의견’을 발표하였다.", "url": "http://www.iybrb.com/news/content/2019-09/18/59_373549.html", "content": ""},
{"title": "일선도시 중고주택 판매가격 하락세 보여", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-18 15:08:32", "img": "http://www.iybrb.com/news/images/2019-09/18/510bdb6f-1f05-4e7d-8cc9-92475f533001.jpg", "summary": "[북경=신화통신] 17일, 국가통계국이 70개 대중도시의 8월 상품주택 판매가격 변화상황 통계수치를 발표했다. ", "url": "http://www.iybrb.com/news/content/2019-09/18/59_373548.html", "content": ""},
{"title": "리극강 로씨야 공식방문", "author": "신화사", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-19 08:36:08", "img": "http://www.iybrb.com/news/images/2019-09/19/0c77fb1c-a521-455d-8d97-cc03273dc0e0.jpg", "summary": "국무원 총리 리극강이 현지시간으로 9월 17일 오후 로씨야 싼크뜨-뻬쩨르부르그에서 로씨야 총리 메드베데프와 공동으로 기자회견을 가졌다. ", "url": "http://www.iybrb.com/news/content/2019-09/19/59_373595.html", "content": ""},
{"title": "북경 대흥국제공항 3번째 시험비행 진행", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-19 08:43:32", "img": "http://www.iybrb.com/news/images/2019-09/19/72b61cc1-0fcb-4708-ad17-434b1cab1c6e.jpg", "summary": "[북경=신화통신] 17일 저녁, 북경 대흥국제공항에서 3번째 시험비행이 진행되였다.", "url": "http://www.iybrb.com/news/content/2019-09/19/59_373612.html", "content": ""},
{"title": "국경 70돐 경축활동 첫 련합연습 원만히 마무리", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-09 09:00:53", "img": "http://www.iybrb.com/news/images/2019-09/09/f2c0d132-7675-4f10-9043-c48a49c532b9.jpg", "summary": "[북경=신화통신] 새중국 창건 70돐 경축활동보도쎈터에 따르면 9월 7일 23시부터 8일 새벽까지 북경 천안문지역에서 국경 70돐 경축활동 첫 련합연습을 진행하였으며 약 9만여명이 련합연습 및 현장 보장사업에 참가하였다.", "url": "http://www.iybrb.com/news/content/2019-09/09/59_372343.html", "content": "국경 70돐 경축활동 첫 련합연습 원만히 마무리[북경=신화통신] 새중국 창건 70돐 경축활동보도쎈터에 따르면 9월 7일 23시부터 8일 새벽까지 북경 천안문지역에서 국경 70돐 경축활동 첫 련합연습을 진행하였으며 약 9만여명이 련합연습 및 현장 보장사업에 참가하였다.소개에 따르면 첫 련합연습은 경축대회의식, 열병, 군중행진, 련환활동, 장소이전, 응급처치 등 6가지 내용이 포함되였다. 그중 한시간 지속된 열병연습은 중점적으로 열병식, 분렬식 연습을 진행하였다. 군중행진연습의 중점은 집결과 분산, 총체적 행진 및 련합군악단, 합창단과의 호흡 맞추기, 열병방진과 련환활동 전후의 맞물림이였다. 련환활동은 주제공연과 중심련환을 공연을 연습하여 출연자들이 장소를 익숙히 장악했고 불꽃놀이통제시스템에 대한 실지테스트를 진행하였다.이번 연습의 중점은 경축활동의 전반 흐름, 핵심요소의 내부 맞물림을 점검하고 각측의 조직 및 보장과 지휘운행 사업을 전면적으로 점검했으며 연습은 분까지 정확하고 조직이 질서가 있었으며 예기한 목적에 도달했다. 북경시 관련측은 이번의 야간연습활동은 광범한 시민군중들의 리해와 지지를 받았다면서 이에 특히 충심으로 되는 감사를 드린다고 밝혔다."},
{"title": "70년간, 80%의 문맹으로부터 대학교육 보급화에로", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-09 08:58:58", "img": "http://www.iybrb.com/news/images/2019-09/09/676d60f3-c3fa-4583-8c6b-7446b6e2f8fe.jpg", "summary": "[북경=신화통신] 아직도 그녀를 기억하고 있는가? 작은 손으로 연필을 움켜쥐고 크고도 초롱초롱한 눈동자를 반짝이며 지식에 대한 갈망에 부풀어 있던 “나는 학교에 갈거야”의 사진속 주인공 소명연을 아직도 적지 않은 사람들이 기억하고 있으리라 믿는다.", "url": "http://www.iybrb.com/news/content/2019-09/09/59_372333.html", "content": "70년간, 80%의 문맹으로부터 대학교육 보급화에로[북경=신화통신] 아직도 그녀를 기억하고 있는가? 작은 손으로 연필을 움켜쥐고 크고도 초롱초롱한 눈동자를 반짝이며 지식에 대한 갈망에 부풀어 있던 “나는 학교에 갈거야”의 사진속 주인공 소명연을 아직도 적지 않은 사람들이 기억하고 있으리라 믿는다.“조부모는 문맹이고 부모들은 초중을 졸업했으나 나는 대학을 졸업했다.”소명연은 그의 일가 3세대가 중국교육 70년의 쾌속발전을 친히 겪었다고 말했다.새중국 창건초기에 전국 인구가운데서 80%가 문맹이였다. 문화수준이 너무 낮은것이 민족 발전과 진보의 중요한 장애로 되였다.70년간 교육을 우선적으로 발전시키는 전략적지위를 확립하고 의무교육법을 반포 실시하던데로부터 9년제 의무교육보급의 전략적임무를 전면적으로 완수하는데에 이르기까지 중국의 의무교육보급정도는 이미 세계 고소득국가의 평균수준에 도달하였다.새중국 창건초기의 대학교육 총 입학률은 0.26%밖에 안되였다. 2019년 교육부가 우리 나라는 이미 세계적으로 규모가 가장 큰 대학교육체계를 구축하였고 대학교육의 총 입학률은 48.1%에 도달했으며 대학교육은 이제 곧 보급화 단계에 진입하게 된다고 선포했는데 이는 절반이상 적령기 청년들이 대학교육을 받을 수 있다는 것을 의미한다.기초교육과 대학교육의 발전은 국민의 전반 자질을 향상시켰을 뿐만 아니라 로동자들의 기술기능도 큰 폭으로 제고시켰다.천진시 계주구 산촌에서 온 섭붕은 몇년전 반주임의 건의로 한 중등직업학교에 들어가 디지털제어를 전공했다. 후에 전국직업기술학원 기능대회에서 비교적 좋은 순위를 따내여 순조롭게 고등직업기술학원에 진학하였다. 졸업후 그는 뛰여난 기술수준과 책임지는 직업정신으로 빈해신구의 한 유명한 기업에 들어가 재능을 마음껏 발휘하고 있다.섭붕과 같은 아이들이 세세대대로 성장하고 있다. 70년간 우리 나라는 높은 자질의 로동자와 기술기능인재 총 2억 7000만명을 양성하였다.새중국 창건초기 10명 가운데서 8명이 문맹이던데로부터 신규증가 로동력의 평균 교육을 받는 년한이 13.3년을 초과하여 대학 1학년에 상당한 수준에 이르렀으며 개혁개방초기의 소학교육을 기본상 보급하던데로부터 오늘의 대학교육 보급에 이르게 되였다......70년간 전 민족의 과학문화자질이 전면적으로 제고되여 국가의 발전에 강력한 인재버팀목을 제공하였으며 동시에 보다 많은 국민들의 눈앞에 시적인 정취가 있게 되고 마음속에 아름다운 동경과 미래가 있게 되였다."},
{"title": "심수, 선행시범구 건설의 새로운 장정길 전면 가동 ", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-19 08:40:36", "img": "http://www.iybrb.com/news/images/2019-09/19/385ec708-db79-44e2-91b6-43704199a0cc.jpg", "summary": "[심수=신화통신] 17일에 소집된 중공 심수시위 6기 12차 전원회의에 따르면 심수시는‘다섯가지 선두’ 중점임무를 제기하여 전면적인 중국특색 사회주의 선행시범구 건설의 새로운 장정길을 개척하기로 하였다.  ", "url": "http://www.iybrb.com/news/content/2019-09/19/59_373608.html", "content": ""},
{"title": "제11회 전국소수민족전통체육운동회 개막", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-09 15:28:06", "img": "http://www.iybrb.com/news/images/2019-09/09/6bf909ab-2a95-4416-ac6e-bd47b96ab8c0.jpg", "summary": "[정주=신화통신] 8일, 제11회 전국 소수민족 전통체육 운동회가 하남성 정주에서 성대히 개막했다. 중공중앙 정치국 상무위원이며 전국정협 주석인 왕양이 개막식에 참석했다. ", "url": "http://www.iybrb.com/news/content/2019-09/09/59_372413.html", "content": ""},
{"title": "사천성 내강시 위원현에서 5.4급 지진이 발생", "author": "신화사", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-09 09:23:37", "img": "http://www.iybrb.com/news/images/2019-09/09/ff877589-34c8-4da9-aa3e-5ac44190d968.jpg", "summary": "8일, 소방대원들이 내강시 시중구 전안진에서 구조작업을 전개하고 있다. 사천성 내강시 관련 부문에 따르면 8일 6시 42분에 사천성 내강시 위원현에서 5.4급 지진이 발생했는데 8일 10시까지 지진으로 1명이 숨지고 29명이 다쳤으며 (그중 2명 중상) 가옥 17채가 무너지고 215채가 경미하게 손상됐다.", "url": "http://www.iybrb.com/news/content/2019-09/09/59_372383.html", "content": ""},
{"title": "길림백성사범학원 당위 원 부서기 손영리 수뢰죄 혐의로 공소 당해", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-09 09:02:32", "img": "http://www.iybrb.com/news/images/2019-09/09/f6ae94f7-a422-4216-803a-90c8ccbeaf0f.jpg", "summary": "[장춘=신화통신] 6일, 길림성검찰기관에 따르면 일전에 백성사범학원 당위 원 부서기인 손영리의 수뢰혐의, 국유사업단위 인원 직무태만, 단위수뢰,탐오죄 사건에 대하여 길림성인민검찰원의 지정관할을 거쳐 통화시인민검찰원에서 통화시중급인민법원에 공소를 제기하였다.", "url": "http://www.iybrb.com/news/content/2019-09/09/59_372356.html", "content": "길림백성사범학원 당위 원 부서기 손영리 수뢰죄 혐의로 공소 당해[장춘=신화통신] 6일, 길림성검찰기관에 따르면 일전에 백성사범학원 당위 원 부서기인 손영리의 수뢰혐의, 국유사업단위 인원 직무태만, 단위수뢰,탐오죄 사건에 대하여 길림성인민검찰원의 지정관할을 거쳐 통화시인민검찰원에서 통화시중급인민법원에 공소를 제기하였다.통화시인민검찰원의 기소서는 다음과 같이 고소했다. 피고인 손영리가 백성사범학원 계획재무처 처장,부원장,당위 부서기를 맡은 기간에 직무상의 편리를 리용하여 불법적으로 타인한테 재물을 요구하고 타인이 주는 재물을 받았으며 액수가 특별히 크며 책임지거나 분공관리하는 사업에 대해 엄중하게 책임을 지지 않아 국유자산의 중대한 손실을 빚었으며 국유사업단위 사업일군으로서 단위에서 타인에게 리익을 도모해주고 타인한테 재물을 요구하고 재물을 수수하는데 직접적 책임이 있으며 직무상의 편리를 리용하여 공공재물을 착복하였고 그 수액이 비교적 크기에 법에 의해 응당 수뢰죄, 국유사업단위 인원 직무태만죄,단위수뢰죄,탐오죄로 그의 형사책임을 추궁해야 한다."},
{"title": "습근평 짐바브웨 전 대통령 무가베 서거에 조전", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-09 09:04:53", "img": "http://www.iybrb.com/news/images/2019-09/09/a63dcd73-89aa-4390-8fd3-c3c28cd27759.jpg", "summary": "[북경=신화통신] 9월 7일, 국가주석 습근평은 짐바브웨 전 대통령 로버트 무가베가 불행하게 서거한데 대하여 짐바브웨 대통령 에머슨 음낭가과에게 조전을 보냈다.", "url": "http://www.iybrb.com/news/content/2019-09/09/59_372363.html", "content": "습근평 짐바브웨 전 대통령 무가베 서거에 조전[북경=신화통신] 9월 7일, 국가주석 습근평은 짐바브웨 전 대통령 로버트 무가베가 불행하게 서거한데 대하여 짐바브웨 대통령 에머슨 음낭가과에게 조전을 보냈다. 습근평은 중국정부와 중국인민을 대표하여, 그리고 그 개인의 명의로 무가베 대통령의 서거에 침통한 애도를 표시하고 짐바브웨 정부와 인민, 그리고 무가베 각하의 친족에게 진지한 위문을 표시했다.  습근평은 다음과 같이 밝혔다. 무가베 각하는 짐바브웨와 아프리카의 걸출한 정치가와 민족해방운동의 지도자로서 생전에 여러차례 중국을 방문하여 중국과 짐바브웨, 중국과 아프리카 친선협력을 추동하기 위해 탁월한 기여를 했다. 그의 서거는 짐바브웨 인민의 거대한 손실이며 또한 중국인민으로 하여금 한명의 오랜친구와 훌륭한 친구를 잃게 했다. 중국측은　중국과 짐바브웨의 형제적인 전통우의를 소중히 여기고 있으며 짐바브웨정부 및 인민과 함께 계속 량측 여러령역의 협력을 확대하고 심화하여 중국과 짐바브웨 전면적 전략협력 동반자관계를 추동하여 끊임없이 앞으로 발전시킬 용의가 있다."},
{"title": "“공안 검찰 법원은 전화로 자금이체 요구 안해”", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-10 08:47:40", "img": "http://www.iybrb.com/news/images/2019-09/10/80776e5e-64b1-4c76-a662-7cc995a18edd.jpg", "summary": "[남경=신화통신] 최근 공안, 검찰, 법원 기관의 사업일군을 사칭한 전신사기가 또 다발태세를 보이고 있다. ", "url": "http://www.iybrb.com/news/content/2019-09/10/59_372486.html", "content": ""},
{"title": "제11회 전국 소수민족 전통체육 경기대회 개막", "author": "신화사", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-10 08:29:00", "img": "http://www.iybrb.com/news/images/2019-09/10/eaa97035-8a2d-4f8a-9939-228532a98437.jpg", "summary": "9월 8일, 제11회 전국 소수민족 전통체육 경기대회 개막식이 하남성 정주시에서 거행되였다.", "url": "http://www.iybrb.com/news/content/2019-09/10/59_372461.html", "content": ""},
{"title": "사천 위원 지진재해구역 2.4만여호 전력공급 전부 회복", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-09 15:33:02", "img": "http://www.iybrb.com/news/images/2019-09/09/cc52cc59-6137-4e44-8058-8c0451ccff47.jpg", "summary": "[성도=신화통신] 사천성 내강시 응급관리국에 따르면 9월 8일 18시까지 위원 5.4급 지진으로 1명이 사망하고 63명이 부상을 입었으며 그중 중상자가 3명이다.", "url": "http://www.iybrb.com/news/content/2019-09/09/59_372418.html", "content": ""},
{"title": "우리 나라 1월-8월 대외무역 3.6% 성장", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-10 08:44:27", "img": "http://www.iybrb.com/news/images/2019-09/10/b9637946-3684-4d1f-a8ed-e3a03a12bf6e.jpg", "summary": "[북경=신화통신] 해관총서가 8일 발표한 수치에 따르면 올해 1월-8월 우리 나라 화물무역 수출입 총액은 20조 1300억원으로 동기 대비 3.6% 성장하여 대외무역의 평온한 발전추세를 유지하였다.", "url": "http://www.iybrb.com/news/content/2019-09/10/59_372478.html", "content": ""},
{"title": "습근평 전국교육계통 선진집단과 선진개인 대표 회견전국의 광범한 교원과 교육사업일군들에게 명절의 문안을   리극강 왕호녕 회견 참가", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-11 08:52:24", "img": "http://www.iybrb.com/news/images/2019-09/11/027f4b42-2562-47e3-97ac-042e58a074d5.jpg", "summary": "[북경=신화통신] 제35번째 교원절에 즈음하여 2019년 교원절 경축 및 전국교육계통 선진집단과 선진개인 표창대회가 10일 북경에서 거행되였다. ", "url": "http://www.iybrb.com/news/content/2019-09/11/59_372661.html", "content": "[북경=신화통신] 제35번째 교원절에 즈음하여 2019년 교원절 경축 및 전국교육계통 선진집단과 선진개인 표창대회가 10일 북경에서 거행되였다. 중공중앙 총서기이며 국가주석이며 중앙군사위원회 주석인 습근평이 인민대회당에서 표창을 받은 선진집단과 선진개인들에게 열렬한 축하를 표하고 전국의 광범한 교원과 교육사업일군들에게 명절의 문안을 드렸다.중공중앙 정치국 상무위원이며 국무원 총리인 리극강, 중공중앙 정치국 상무위원이며 중앙서기처 서기인 왕호녕이 회견에 참가했다.오전 11시, 습근평 등이 인민대회당 북대청에 도착하자 장내에는 열렬한 박수소리가 울려퍼졌다. 습근평 등은 대표들 속에 들어가 그들과 열렬히 악수하면서 이따금 이야기를 나누었으며 그들과 단체기념사진을 남겼다.중공중앙 정치국 위원이며 국무원 부총리인 손춘란이 회견에 참가함과 아울러 표창대회에서 연설했다. 그는 다음과 같이 말했다. 새 중국 창건 70년간 우리 나라 교육에는 천지개벽의 변화가 발생했으며 광범한 교원들은 남들의 존경을 받는 모범으로 되고 전심전력으로 인재를 양성하여 나라의 발전과 진보를 위해 중요한 기여를 했다. 광범한 교원들이 습근평 총서기의 부탁을 명기하고 덕지체미로가 전면적으로 발전하는 사회주의 건설자와 후계자를 양성하는 것을 둘러싸고 당을 위해 인간을 육성하고 인재를 육성하며 덕으로 가르치고 덕을 쌓아 인재를 양성하며 애써 연구하고 서로 가르치고 배우면서 성장하며 존중하고 관용하며 엄격과 사랑을 결부시켜 당과 인민이 만족하는 ‘리상신념, 도덕지조, 착실한 학식, 자애로운 마음이 있는’ 훌륭한 선생으로 되기를 희망한다. 각지 각 관계 부문에서는 교원대우를 더한층 제고시켜 교원직업의 흡인력을 증강하여 교원을 존중하고 교육을 중시하는 량호한 분위기를 조성해야 한다.회의에서는 718명 ‘전국모범교원’, 79명 ‘전국교육계통 선진사업일군’, 597개 ‘전국교육계통 선진집단’ 그리고 1432명 ‘전국우수교원’, 158명 ‘전국우수교육사업일군’들을 표창했으며 1355가지 ‘국가급 교학성과상’을 수여했다. 이에 앞서 교육부는 또 10명 ‘전국교서육인모범’을 추천,선발했다.전국모범교원 대표이며 하북성 신집시 청하만학교 교원인 장몽위, 전국교서육인모범 대표이며 광서 북해시 위주도 유치원 교원인 범휘려, 전국교육계통선진집단 대표이며 소주건설교통고등직업기술학교 교장인 학운량, 국가급 교학성과상 획득자 대표이며 사천대학 교수인 사화평이 각기 회의에서 발언했다.정설상, 진희, 우권, 채달봉, 하보룡이 회견에 참가했다."},
{"title": "심수, 지하철‘녀성 전용렬차칸’으로 론쟁 중", "author": "연변일보 인터넷사업부", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-21 10:20:03", "img": "http://www.iybrb.com/news/images/2019-09/21/70cc7391-fb9a-462c-bec1-881338405f6a.jpg", "summary": "2017년 심수시는 지하철 1,3,4,5호선에서 ‘녀성 우선’ 렬차칸 작업을 실시해 화제가 된 적이 있었다. \r\n\r\n", "url": "http://www.iybrb.com/news/content/2019-09/21/59_373945.html", "content": ""},
{"title": "8월 전국 주민소비가격 동기 대비 2.8% 인상", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-11 08:59:28", "img": "http://www.iybrb.com/news/images/2019-09/11/2f678208-7645-4395-9ad9-b2264bca3f2c.jpg", "summary": "[북경=신화통신] 10일, 국가통계국이 발표한 수치에 따르면 8월 전국 주민소비가격지수(CPI)가 동기 대비 2.8% 인상하여 상승폭이 전월과 맞먹었다.", "url": "http://www.iybrb.com/news/content/2019-09/11/59_372669.html", "content": "8월 전국 주민소비가격 동기 대비 2.8% 인상[북경=신화통신] 10일, 국가통계국이 발표한 수치에 따르면 8월 전국 주민소비가격지수(CPI)가 동기 대비 2.8% 인상하여 상승폭이 전월과 맞먹었다.CPI를 구성하는 8대 류형 상품과 서비스 가격이 동기 대비 7가지가 인상하고 한가지가 하락했다. 8월의 식품, 담배, 술 가격이 동기 대비 7.3% 인상해 CPI 인상에 약 2.14%포인트의 영향을 주었다. 그중 축육류 가격은 동기 대비 30.9% 인상하여 CPI 인상에 약 1.31%포인트(돼지고기가격 46.7% 인상하여 CPI 인상에 약 1.08%포인트의 영향) 영향을 주었으며 신선과일가격은 24%, 축육류가격은 9.6%, 닭알가격은 3.8% 인상했다. 이밖에 신선채소가격이 0.8% 하락하여 동기 대비 18개월 련속 인상뒤 처음으로 하락세로 전환했다.기타 7대 류형 가격은 동기 대비 6가지가 인상하고 한가지가 하락했다. 그중 기타 용품과 서비스, 의료보건, 교육문화와 오락 가격이 각기 4.7%, 2.3%와 2.1% 인승하고 의류, 주거, 생활용품 및 서비스 가격이 각기 1.6%, 1%와 0.7% 인상하고 교통과 통신 가격이 2.3% 하락했다.이날 발표한 수치에 따르면 8월 전국 공업생산자출하가격(PPI)이 동기 대비 0.8% 하락하여 하락폭이 전월대비 0.5%포인트 확대되였다."},
{"title": "2022북경동계올림픽,장애인올림픽 마스코트 공개", "author": "연변일보 인터넷사업부", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-21 10:09:43", "img": "http://www.iybrb.com/news/images/2019-09/21/e42d0d8e-63e5-4615-91ea-f5159f3c1a09.jpg", "summary": "9월 17일, 2022년 북경동계올림픽 마스코트 “冰墩墩”과 2022년 동계 장애인 올림픽 마스코트 “雪容融”이 북경에서 얼굴을 드러냈다.", "url": "http://www.iybrb.com/news/content/2019-09/21/59_373935.html", "content": ""},
{"title": "정치협상 민주감독 참정의정 수준 제고해 공감대 더 잘 응집하고 인민정협제도 잘 견지하고 인민정협 사업 잘 발전시켜야습근평 중앙정협사업회의 및 중국인민정치협상회의 설립 70돐 경축 대회서 중요연설리극강 왕호녕 조락제 한정 왕기산 참석    왕양 사회", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-23 08:39:14", "img": "http://www.iybrb.com/news/images/2019-09/23/5f603a0a-bc6e-4315-8b3b-39555963c748.jpg", "summary": "[북경=신화통신] 중앙정협사업회의 및 중국인민정치협상회의 설립 70돐 경축 대회가 20일 오전 북경에서 소집되였다.", "url": "http://www.iybrb.com/news/content/2019-09/23/59_374104.html", "content": "[북경=신화통신] 중앙정협사업회의 및 중국인민정치협상회의 설립 70돐 경축 대회가 20일 오전 북경에서 소집되였다. 중공중앙 총서기이며 국가주석이며 중앙군사위원회 주석인 습근평이 대회에 참석하여 연설을 발표했다. 그는 다음과 같이 강조했다. 새시대에 인민정협 사업을 강화, 개진함에 있어서 중국특색의 사회주의를 견지, 발전시키는 것을 공동한 사상정치 토대를 다지는 주축으로 삼고 ‘두개 백년’ 분투목표의 실현을 위해 봉사하는 사업의 주선으로 삼아 사상정치 선도를 강화하고 공감대를 널리 응집하는 것을 중심고리로 삼으며 단결과 민주 2대 주제를 견지하여 정치협상, 민주감독, 참정의정 수준을 제고하여 공감대를 더욱 잘 응집하고 인민정협 제도를 잘 견지하고 인민정협 사업을 더욱 잘 발전시키고 당중앙의 결책, 포치와 인민정협 사업에 대한 요구를 시달하며 해내외 중화아들딸의 지혜와 력량을 응집시키는 정치책임을 짊어지고 초요사회 전면적인 실현의 결승전을 잘 치르며 더 나아가서는 사회주의현대화 강국을 전면적으로 실현하기 위해 기여해야 한다.중공중앙 정치국 상무위원들인 리극강, 왕호녕, 조락제, 한정과 국가부주석인 왕기산이 회의에 참석했다. 중공중앙 정치국 상무위원이며 전국정협 주석인 왕양이 회의를 사회했다.대회는 웅장한 국가소리 속에서 시작되였다. 열렬한 박수소리 속에서 습근평이 중요연설을 발표했다. 그는 먼저 당중앙을 대표하여 중국인민정치협상회의 설립 70돐을 열렬히 축하하고 인민정협에 참가한 여러 당파, 단체, 여러 민족 각계 인사들에게, 향항특별행정구 동포, 오문특별행정구 동포, 대만 동포와 해외 교포들에게 진지한 문안을 드렸다.습근평은 다음과 같이 강조했다. 인민정협은 중국공산당이 맑스-레닌주의 통일전선리론, 정당리론, 민주정치리론을 중국의 실제와 서로 결부시킨 위대한 성과이며 중국공산당이 여러 민주당파, 무소속인사, 인민단체와 여러 민족 각계 인사들을 령도하여 정치제도상에서 진행한 위대한 창조이다. 70년간 중국공산당의 령도하에 인민정협은 단결과 민주 2대 주제를 견지하고 당과 국가 중심임무를 위해 봉사하면서 새 중국 창건과 사회주의 혁명, 건설, 개혁의 여러 력사시기에 아주 중요한 역할을 발휘했다.습근평은 다음과 같이 지적했다. 중국특색의 사회주의가 새시대에 진입하여 당중앙은 인민정협 사업에 대하여 일련의 중대한 포치를 하고 인민정협 사업에 대하여 일련의 새로운 요구를 제기했는데 주로 다음과 같은 몇개 면이 포함된다. 첫째는 인민정협 사업에 대한 당의 령도를 강화하고 둘째는 인민정협 사업 성격의 지위확정을 정확히 파악하며 셋째는 전문 협상기구로서 정협의 역할을 잘 발휘하고 넷째는 우리 나라 신형 정당제도를 견지, 보완하며 다섯째는 인심과 력량을 널리 응집하고 여섯째는 당과 국가 중심임무에 초점을 맞춰 직책을 리행하고 책임을 다하며 일곱째는 인민정협의 인민을 위하는 것을 견지하고 여덟째는 개혁, 혁신 정신으로 직책 리행 능력 건설을 추진하는 것이다. 70년의 실천은 인민정협제도가 다방면의 독특한 우세를 갖고 있다는 것을 증명해주었다.습근평은 다음과 같이 강조했다. 인민정협은 협상과정에 단결을 광범위하게 촉진하고 다당합작을 추진하며 인민민주를 실천하면서 력사전통을 계승하였을 뿐만 아니라 시대특징을 반영하였으며 우리 나라 사회주의 민주의 일이 생기면 많이 상의하고 일을 함에 있어서 많이 상의하는 특점과 우세를 충분히 구현하였다. 의견을 받아들일 수 있고 감히 받아들이며 특히 과감하게 비판을 접수하고 사업을 개진한다는 것은 신심이 있고 능력이 있는 표현이다. 사회주의 협상민주를 발전시킴에 있어서 민주집중제의 우세를 잘 활용하고 ‘단결－비판－단결’의 훌륭한 전통을 발양하여야 하며 누구나 말할 수 있는 기회를 열어주고 대중의 지혜와 좋은 의견을 집중시키며 부동한 사상관점을 충분히 표달하고 깊이 교류하도록 촉진하면서 남에게 강요하지 않고 서로 존중하고 평등하게 협상하며 자기 말만 하지 않고 규칙을 지키고 질서 있게 협상하며 과격하게 한쪽만 고집하지 않고 량해해주고 포용하며 진심으로 협상하며 속시원히 하고 싶은 말을 다하고 자기 의사를 전달하면서도 리성을 잃지 않고 조절능력이 강하며 법칙을 지키는 량호한 협상 분위기를 형성해야 한다. 제도기제를 보완하고 결책 전과 결책과정에 협상을 진행하는 시달기제를 보완하며 협상에 참가하는 범위와 토론원칙, 기본절차, 교류방식 등에 대해 규정해야 한다.습근평은 다음과 같이 지적했다. 새로운 시대적 조건에서 계속 전진하자면 전국 여러 민족 인민들의 대단결을 증진하고 동원할 수 있는 일체 적극적인 요소를 동원시켜야 한다. 인민정협은 효과적인 사업을 통해 제반 사업에 대한 당의 령도를 견지하고 강화하는 중요한 진지, 당의 혁신리론으로 여러 민족 각계 대표인사들을 단결, 교양, 인도하는 중요한 플랫폼, 공동한 사상, 정치 토대에서 모순을 해결하고 공감대를 모으는 중요한 경로가 되기 위해 노력해야 한다. 일치성과 다양성의 관계를 정확히 잘 처리해야 한다. 일치성은 공동한 사상, 정치 토대에서의 일치이고 다양성은 리익 다원화와 사상 다양성의 반영으로서 다양성을 존중하면서 일치성을 모색하여야지 ‘청일색’이 되여서는 안된다. 사상, 정치 인도를 강화하는 것을 경상적인 사상, 정치 사업과 결부시켜야 하며 의견상이를 보류하고 공통성을 찾으며 각 당파단체와 여러 민족 각계 인사들이 사상적으로 공동 진보하도록 추동해야 한다. 인민정협은 각계 군중들을 널리 련계하고 동원하며 위원들이 기층에 심입하고 계별 군중 속에 심입하여 군중들의 의견과 건의를 제때에 반영하고 당과 국가 방침, 정책을 깊이 선전하도록 고무하고 지지해야 한다.습근평은 다음과 같이 강조했다. 신형 정당제도를 실행하는 중요한 정치형식과 조직형식으로서의 인민정협의 역할을 발휘하여 각 민주당파들이 본 당파의 명의로 정협에서 의견을 발표하고 건의를 제기하도록 기제성 배치를 해야 한다. 당외 지식인, 비공유제 경제인사, 새로운 사회계층 인사들과의 소통, 련락 기제를 건전히 해야 한다. 당의 민족정책과 종교정책을 전면적으로 관철해야 한다. 향항, 오문 위원들이 특별행정구정부와 행정장관 의법시정을 지지하도록 인도하고 국가를 사랑하고 향항을 사랑하고 오문을 사랑하는 력량을 발전, 장대시켜야 한다. 대만섬내 해당 당파, 단체, 사회조직, 각계 인사들과의 교류와 래왕을 확대하여 해협 량안 융합발전을 심화시켜야 한다. 해외동포 대표들을 받아들여 정협활동에 참가시켜야 한다. 대외래왕을 적극 전개하여 인류 운명공동체 구축을 추동하는 데 긍정적 에너지를 제공하여야 한다.습근평은 다음과 같이 지적하였다. 정협위원들은 각 당파, 단체와 여러 민족 각계 대표인사들로서 각측의 정중한 협상을 통해 산생되였으며 각계 군중들을 대표하여 국가기본방침 상의에 참여하고 직책을 리행하고 있다. 이는 영예이고 더우기는 책임이다. 광범한 정협위원들은 나라를 위해 직책을 리행하고 인민을 위해 책임을 다하는 마음을 견지하고 사업을 념두에 두며 책임을 두어깨에 짊어지고 위원직책을 참답게 리행하며 사상수준과 인식능력을 부단히 제고하고 직책리행의 능력을 전면적으로 증강시켜야 한다. 사회주의 핵심가치관을 적극적으로 실천하고 도덕품행을 련마하며 엄격히 렴결자률 하면서 모범행동으로 새시대 정협위원의 풍채를 보여주어야 한다.습근평은 다음과 같이 강조하였다. 각급 당위는 인민정협 사업을 중요한 의사일정에 올려놓고 정협이 사업을 조직, 전개하는 데 유리한 조건을 마련해주고 우수하고 강력한 정협지도부를 선발, 배치해야 한다. 당위의 주요책임동지들은 정협의 중요활동에 솔선적으로 참가하고 솔선적으로 당외벗들을 널리 사귀고 깊이 사귀여야 한다. 정협 당조는 당중앙의 대정방침과 결책, 포치가 인민정협에서 관철, 시달되도록 확보해야 한다. 정협계통의 당의 건설을 강화해야 한다."},
{"title": "새시대 중원의 더욱 이채로운 장 열어야", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-21 10:36:08", "img": "http://www.iybrb.com/news/images/2019-09/21/06044e30-eebd-42c9-8c3a-f0bf6cf014c2.jpg", "summary": "[정주=신화통신] 중공중앙 총서기, 국가주석, 중앙군사위원회 주석 습근평이 근일 하남성에서 시찰할 때 다음과 같이 강조했다. ", "url": "http://www.iybrb.com/news/content/2019-09/21/59_373957.html", "content": "습근평 하남서 시찰시 강조[정주=신화통신] 중공중앙 총서기, 국가주석, 중앙군사위원회 주석 습근평이 근일 하남성에서 시찰할 때 다음과 같이 강조했다. 당중앙의 결책, 포치를 착실히 관철, 락착하고 안정 속에서 전진하는 총체적 사업기조를 견지하며 새로운 발전리념을 견지하고 3대 공략전을 잘 치러야 하며 경제의 지속적이고 건전한 발전과 사회의 조화와 안정을 촉진하며 인민들의 획득감, 행복감, 안전감을 부단히 제고하여 새시대 중원의 더욱 이채로운 장을 열어야 한다.18일 오전, 습근평은 하남성 당위와 정부의 사업회보를 청취하고 하남성의 각항 사업에 대해 충분히 긍정했다. 습근평은 다음과 같이 강조했다. 현재 우리 나라의 발전형세는 좋지만 국제형세가 여전히 복잡하며 직면한 새로운 모험과 도전에 대비해 우리는 반드시 자신의 일을 잘해나가야 한다.습근평은 다음과 같이 지적했다. 경제의 고품질 발전을 추동하려면 중부지역 궐기를 추진하는 전략기회를 틀어쥐고 자신의 실정 정황에 립각하여 장점을 발양하고 단점을 미봉하며 제조업의 고품질 발전을 주공격 방향으로 삼고 중대 기초시설 건설을 강화해야 한다. 사람을 중심으로 하는 신형 도시화를 추진하고 개혁방법으로 경제, 사회 발전중에서 부딪친 두드러진 문제를 해결하며 ‘일대일로’ 공동 구축에 적극 융합하여 내륙의 개방형 고지를 조속히 구축하고 현대화 경제체계 건설을 다그쳐야 한다.습근평은 다음과 같이 강조했다. 향촌진흥 전략을 착실하게 실시하고 농업 공급측 구조성 개혁을 적극 추진하며 량식이란 이 핵심경쟁력을 확실히 틀어쥐고 농업구조를 부단히 최적화하며 량질의 량식공사를 깊이 있게 추진해야 한다. 경작지 보호와 토질을 제고하고 높은 표준의 농경지 건설을 서둘러 추진하며 량식 시장과 류통을 잘 연구하고 토지제도 개혁을 안정하게 추진하여야 한다. 빈곤해탈 난관공략과의 효과적인 접목을 실현하여 향촌진흥에서 농업강성의 목표를 달성해야 한다.습근평은 다음과 같이 지적했다. 민생을 절실히 보장하고 개선하며 전력을 다하여 군중들이 급히 필요로 하고 열망하는 실제적인 일들을 잘해야 한다. 대별산 혁명로근거지 등 특별 빈곤지역과 특수 곤난군체들을 위하여 난관공략전을 실시하고 ‘두가지 근심 제거와 세가지 보장’ 등 뚜렷한 문제 해결에 진력해야 한다. 취업과 창업을 격려하는 조치를 출범하고 대학 졸업생, 퇴역군인, 정리실업 로동자, 농민공, 귀향인원 등 군체들의 취업문제를 중점적으로 해결해야 한다. 사회치안 종합관리를 강화하고 기층 사회관리 능력을 제고하여 인민군중들이 안거락업할 수 있는 사회환경을 조성해주어야 한다.습근평은 다음과 같이 강조했다. ‘초심 잊지 않고 사명 아로새기기’ 첫번째 단계의 주제교양이 마무리되였고 두번째 단계가 방금 가동되였다. 각급 당위는 첫번째 단계의 주제교양 성과를 착실히 총화하고 두번째 단계 주제교양을 틀어쥐여야 한다. 분류지도에 중시를 돌려 형식주의, 관료주의를 힘써 극복하고 기층부담 경감에 중시를 돌려야 하며 군중들이 급히 필요로 하고 열망하는 긴박한 문제를 해결하여 주제교양에 대한 당중앙의 각항 요구를 실제적으로 락착시켜야 한다.정설상, 류학, 하립봉과 중앙 관련 부문 책임동지들이 시찰에 동행했다."},
{"title": "“솔로몬제도의 대만단교 중국수교 결정 존중해야” ", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-21 10:40:04", "img": "http://www.iybrb.com/news/images/2019-09/21/9b54aa96-7fa4-4955-9984-6dc3619f44e4.jpg", "summary": "[북경=신화통신]  미국의 솔로몬제도 관련 언론에 대해 외교부 대변인 경상은 타국의 내외사무를 자주결정할 주권권리를 존중하고 하나의  중국 원칙과 중미 3개 련합공보 결정을 준수하며 대만 관련 문제를 신중하고도 타당하게 처리할 것을 미국에 촉구하였다.", "url": "http://www.iybrb.com/news/content/2019-09/21/59_373959.html", "content": ""},
{"title": "천진 빈해신구, 다음해 5G 구축 기본상 실현", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-21 10:44:09", "img": "http://www.iybrb.com/news/images/2019-09/21/570f1bcf-2bac-4ed2-9439-111f8f10888c.jpg", "summary": "[천진=신화통신] 5G는 미래지능 발전을 추동하는 관건적인 기반시설이다. 기자가 일전에 천진 빈해신구 정부에서 입수한데 의하면 새로운 라운드 과학기술혁명과 산업변혁의 기회를 서둘러 다잡기 위해 빈해신구는 5G산업 혁신발전 고지를 구축하고 2020년에 이르러 5G네트워크의 전면 구축을 기본상 실현할 전망이다.", "url": "http://www.iybrb.com/news/content/2019-09/21/59_373961.html", "content": ""},
{"title": "휘발유 디젤유 가격 재차 상향 조정", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-21 10:54:23", "img": "http://www.iybrb.com/news/images/2019-09/21/058f88ed-b6b6-4b70-a142-24207b8ec8a8.jpg", "summary": "[북경=신화통신] 국가발전개혁위원회는 18일 소식을 발표하여 최근 국제시장의 유가변화 상황에 비추어 현행 가공유 가격형성기제에 따라 2019년 9월 18일부터 국내 휘발유, 디젤유 가격을 톤당 평균 125원씩 상향 조정한다고 밝혔다.", "url": "http://www.iybrb.com/news/content/2019-09/21/59_373966.html", "content": ""},
{"title": "절강 100억원 규모 대만상인투자 지능제조쎈터 구축", "author": "신화통신", "catalogue": "중국의 창-연변일보 Yanbian Daily", "date": "2019-09-21 10:42:32", "img": "http://www.iybrb.com/news/images/2019-09/21/240eea01-89b6-46ba-88a0-36a63b3f75dc.jpg", "summary": "[항주=신화통신] 2019년 절강-대만 협력주 주제활동‘장강삼각주 일체화발전기회 공유 세미나’에 따르면 절강성은 가선현에 장강삼각주대만상인지능제조쎈터를 구축하여 3-5년간의 시간을 들여 첨단과학기술대만자본집결지, 지능제조산업첨단지역을 힘써 구축하여 백억원급 새로운 산업플랫폼을 형성하게 된다.   ", "url": "http://www.iybrb.com/news/content/2019-09/21/59_373960.html", "content": ""}
]