[
{"title": "건강을 위한 기름 줄이는 조리법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2017-02-24 14:40:45", "img": "http://www.iybrb.com/pla/images/2017-02/24/20170224144037.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2017-02/24/47_87095.html", "content": "\r\n              \r\n기름 대신 물로 볶기기름을 많이 사용하는 볶음료리는 대체적으로 칼로리가 높다. 기름 대신 물로 볶기만 해도 칼로리를 많이 줄일수 있다. 달군 프라이팬에 기름 대신 물을 약간 두르고 채소나 고기를 볶으면 재료가 들러붙지 않고 담백한 맛을 내는 볶음료리를 만들수 있다.질긴 채소류나 육류처럼 잘 익지 않는 재료는 뚜껑을 덮어 찌듯이 익힌 후에 물을 조금씩 부어 가면서 볶으면 좋다.찌거나 데치면 칼로리 낮춘다찌거나 데치는 등 기름을 사용하지 않는것은 물론 식재료 자체의 기름기까지 줄일수 있는 좋은 조리법이다. 찌고 데치는 조리법은 식재료를 익히는 정도를 조절해 식감을 취향에 맞게 조절할수 있다는 장점도 있다.오븐이나 그릴 리용하기최근에는 기름없이 튀김료리를 할수 있는 에어프라이어를 리용하는 사람들도 있지만 일반적인 오븐으로도 기름을 줄인 튀김을 할수 있다.밀가루를 살짝 입힌 식재료를 호밀 빵가루에 묻힌 후 200도 오븐에서 구워 주면 기름 없이도 튀김처럼 바삭하게 구울수 있다. 더 바삭하게 하고 싶다면 굽기 전에 기름을 살짝 뿌려 준다.참기름 대신 통깨 사용하기참기름은 특유의 고소한 향이 식욕을 자극하고 음식의 풍미도 살려주기에 여러 종류의 한식에 즐겨사용된다. 그러나 참기름의 칼로리는 1스푼에 130kcal나 되므로 음식에 습관적으로 참기름을 넣는것은 좋지 않다.참기름을 넣지 않고도 고소한 맛을 즐기고 싶다면 참기름 대신 통깨를 부숴 뿌려주면 좋다.팬을 달군 후 부치기부침개나 전 등 부침요리를 할 때는 팬에 들러붙지 않게 하기 위해 계속 기름을 두르게 된다. 이 기름의 량을 조금이라도 줄이기 위해서는 한번에 조리하는 량을 적게 하고 팬을 충분히 달군 후 키친타월을 리용해 소량의 기름을 얇게 발라 부치는것이 좋다. 종합\r\n\r\n            "},
{"title": "제대로 된 로스터리 맛…커피 한잔 하시죠?", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-12-05 08:38:52", "img": "http://www.iybrb.com/pla/images/2016-12/05/20161205083655.JPG", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-12/05/47_87090.html", "content": "\r\n              \r\n음식맛이 가게마다 다른것처럼 커피 역시 어떤 원두를 어떻게 로스팅하고 어떤 방식으로 추출하느냐에 따라 그 맛이 천차만별이다.대규모 프랜차이즈 커피숍에선 영업용 커피기계로 모닝커피를 찾는 수많은 사람을 상대한다면 규모는 작지만 장인들이 운영하는 카페들은 핸드드립과 프렌치 프레스 같은 기술로 단순한 서비스도 정교한 행위예술로 표현해 고객의 시선을 스마트폰과 노트북으로부터 빼앗아 커피의 예술 즉 커피를 창조하는 과정에 집중하도록 한다.매일 마시는 커피를 좀 더 제대로 즐기고싶다면 “마카이오”카페를 주목하자.11월 29일 찾은 연길시 북대 단진로에 위치한 “마카이오”카페, 세계적으로 공식 인증된 유럽바리스타자격증을 딴 바리스타감독관 정진혁(31살)씨가 운영한다.골목 초입, 그렇게 화려하지 않은 간판을 내건 카페, 잠시 두리번거리다 바로 문을 열고 들어선 카페는 밖에서 볼 때도 크지 않아 보였는데 역시나 작았다.100평방메터 남짓한 카페, 그런데 신기하게도 답답하지 않다. 게다가 주인장의 취향을 고스란히 느낄수 있는 아기자기 빈티지 아프리카풍 소품들이 오히려 정감이 느껴진다. 가게 크기에 비해 상대적으로 주방이 넓다. “일하는 사람이 행복한 공간이 중요하니까 주방공간을 좀 더 할애해야겠더라고요”라고 말하는 정진혁씨이다. 하와이어로 “하늘이 준 특별한 선물”이라는 뜻의 “마카이오”, 자신감  있는 가게 이름에서도 알수 있듯이 수준 있는 커피를 맛볼수 있는 곳이다. 감각적인 인테리어와 분위기, 그리고 커피맛에 끌려 자주 찾아오는 단골손님들도 많은 곳이다. 이곳은 생두를 직접 로스팅하는 로스터리를 겸하고있는 카페로 그윽하고 고소한 원두향이 카파안에 가득하다.구석구석 세심하게 신경 쓴 배려가 엿보인다. 방문하여 커피를 먹는 이들만큼이나 원두를 구매하러 방문하는이들도 많다. 원산지별로 다양한 원두를 한곳에서 모두 만날수 있는 곳이다.커피맛을 좌우하는것은 신선도, 당일 바리스타감독관인 정진혁씨가 직접 로스팅한 원두로 신선하고 깔끔하다.이미 상표권을 등록해 “마카이오”라는 독자적인 브랜드를 구축했고 연길에 SC생산허가증을 취득한 원두공장도 함께 운영하며 신선한 맛과 향을 가진 원두커피로 승부수를 띄웠다.“마카이오”는 매장 특성상 빠른 시간에 손님에게 음료를 제공해야 되는 프랜차이즈 커피 전문점에서는 엄두도 못 내는 핸드드립 메뉴를 갖췄다. 핸드드립 커피를 주문하면 바리스타가 직접 커피를 내리는 모습을 살펴볼수 있다. 싱글 오리진 메뉴가 따로 있어 입맛에 맞는 원두를 골라 마실수 있다. 핸드드립 커피뿐만아니라 베리에이션 커피도 수준급, 원두도 따로 판매하고있는데 모두 바리스타인 정진혁씨가 직접 로스팅한 제품이다. 원두에 대해 잘 모른다면 바리스타에게 선호하는 커피의 향을 설명하고 추천을 받아도 된다.핸드드립 커피는 드립을 하는 사람과 여러가지 환경적 요건에 따라 맛과 향이 달라진다. 기계로 뽑아내는 일정한 맛이 아닌 료리처럼 손맛을 즐길수 있다는것이 핸드드립 커피만의 매력이다.정진혁씨의 경영철학은 놀랄만큼 단순하다. 세계에서 가장 맛있는 커피를 파는것이다. 시대변화에 따라 어설프게 다른 회사의 전략을 따라하지 않는다. 커피숍 경영이후 변하지 않는 카페의 전략을 유지하는게 그의 철학이다.사실 세상을 놀래울만한 거창한 꿈이 있어 시작한 일은 아니였다. 남들보다 좀 예민한 입맛과 후각을 지닌 정진혁씨는 단순히 커피가 좋아 시작한 일이였다. 세계적인 바리스타가 되고싶다거나 매장이 좀더 유명해지기를 원하는것도 아니다. 단지 스페셜티 커피를 대중화하는것이 소박한 그의 꿈이다.커피외에도 간단하게 요기하기 좋은 샌드위치, 샐러드 종류나 직접 구운 수제 쿠키 등을 함께 곁들일수 있다.아침마다 당신의 이름을 부르며 인사를 건네고 당신만의 커피를 서빙하는 특별한 장소를 발견한다면 비밀에 붙이자. 그래야 어느 멋진 겨울날 전기코드 바로 옆자리를 차지하고 앉아 책을 읽거나 노트북으로 일할수 있을테니까.글·사진 신연희 기자\r\n\r\n            "},
{"title": "날로 먹을때 조심해야 할 식물성 식품", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2017-02-24 14:37:11", "img": "http://www.iybrb.com/pla/images/2017-02/24/20170224143709.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2017-02/24/47_87091.html", "content": "\r\n              \r\n신선한 생채소는 건강상 리로운 점이 많다. 하지만 때론 날것 그대로 먹었을 때 음식을 매개로 한 질병에 로출될 가능성도 있다. 육류뿐 아니라 식물성 식품도 생으로 먹지 않는 편이 좋은 종류들이 있다는것이다.음식을 익히기 전 존재하는 천연독소나 박테리아가 식중독을 일으키기도 하고 소화시키기 어려운 당성분이 위장병을 일으키기도 한다. 건강을 위태롭게 만드는 해로운 박테리아가 들어있기도 하다. 미국 건강지 프리벤션에 따르면 다음과 같은 4가지 식물성 식품은 생으로 먹지 않는 편이 좋다.감자= 익히지 않은 감자에 든 전분은 소화장애, 복부팽만 등을 일으킬수 있다. 감자를 가장 안전하게 먹을수 있는 방법은 굽거나 찌는것이다. 감자껍질의 색이 록색으로 변했을 땐 더더욱 생으로 먹지 않아야 한다. 록색감자는 조금만 먹어도 독성물질인 솔라닌 때문에 두통, 구토 등의 증상이 나타난다. 감자는 생으로 먹지 않는것도 중요하지만 반대로 색이 짙게 변할 정도로 고온에서 오래동안 조리해 먹어도 안된다. 발암물질인 아크릴아마이드가 생성되므로 항상 적정 온도에서 조리해야 한다.새싹= 생채로 만드는 샐러드는 건강을 위해 혹은 다이어트를 위해 많은 사람들이 즐겨먹는 음식이다. 샐러드 제일 우에는 토핑처럼 새싹을 올리는것이 하나의 트렌드이기도 하다. 그런데 새싹은 생으로 먹을 때 주의가 필요하다. 조리하지 않은 새싹은 살모넬라균, 대장균, 리스테리아균과 같은 해로운 박테리아가 거주하기 좋은 장소이기 때문이다. 따라서 임신부, 어린이, 로인, 면역체계가 약한 사람은 익히지 않은 새싹을 피하는 편이 낫다. 건강한 사람도 새싹을 생으로 먹을 땐 철저히 잘 씻은 다음 먹도록 하자.강남콩= 흰쌀밥보단 콩밥이나 잡곡밥이 영양상 유익한 점이 많다. 하지만 익히지 않은 강낭콩은 심한 욕지기, 구토, 설사 등을 일으킬수 있다. 강낭콩에 든 렉틴과 피토헤마글루티닌이 그 원인이다. 렉틴은 다른 식물성 식품에도 종종 발견되지만 익히지 않은 강낭콩에 특히 많이 들어있다. 이 같은 독소를 완전히 파괴하기 위해선 5시간 정도 물에 담군 다음 깨끗한 물에 넣어 30분 이상 끓여야 한다.꿀= 벌집에서 막 채취한 꿀을 저온살균만 한 상태로 판매되는 천연 벌꿀이 있다. 그런데 이 같은 꿀은 아이들이 먹기엔 적합하지 않다. 저온살균만 한 상태에선 그라야노톡신과 같은 독성물질이 남아있을수 있기 때문이다. 이는 진달래과 식물에 들어있는 유독물질로 건강한 성인에겐 치명적이지 않지만 면역력이 약한 아이들에겐 부적합하다. 그라야노톡신에 중독되면 어지럼증, 저혈압증 등이 나타날수 있다. 종합\r\n\r\n            "},
{"title": "알싸한 맛과 향이 일품인 생강의 약효 만점", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-12-05 08:34:33", "img": "http://www.iybrb.com/pla/images/2016-12/05/20161205083400.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-12/05/47_87089.html", "content": "\r\n              \r\n특유의 알싸한 맛과 향으로 음식의 풍미를 돋워주는 생강은 건강에 도움을 주는 많은 효능을 지니고있다. 생강의 다양한 효능에 대해 알아보자.혈중 콜레스테롤 농도 저하생강의 맵고 싸한 맛은 생강에 들어있는 진저롤이란 성분때문인데 이 성분은 체내의 지질농도를 저하시키는 효과가 있다. 따라서 혈중 지질농도의 증가로 인해 일어나는 동맥경화, 뇌경색 등을 예방할수 있다.천식 완화생강은 염증을 가라앉히고 기관지를 확장시키는 효과가 있어 천식에 효과적인 음식이다.몸을 따뜻하게 하는 효과생강의 성분중 진저롤과 쇼가올이라는 성분은 몸의 찬 기운을 없애는 역할을 해 우리 몸을 따뜻하게 만들어준다.면역 균형 유지생강은 우리 몸에서 일어나는 과도한 면역체계와 염증을 진정시켜주는 효과가 있다. 따라서 류마치스 관절염과 같은 자가면역질환 완화에 도움이 된다.소화기 기능 향상생강속에 있는 진저롤은 소화기의 운동능력을 향상시키는것으로 알려져있다. 따라서 구토를 멈추게 해주며 멀미 예방에도 효과적이다.항균 및 암예방 효과생강의 진저롤과 쇼가올 성분은 뛰여난 항균효과가 있다. 또한 우리 몸에서 DNA의 손상을 억제시키는 역할을 하기도 해 DNA변형에 의한 암 유발 및 종양세포의 성장을 억제하는 역할도 한다.기관지염, 기침에 효과생강은 기관지염과 기침, 감기 등에 효과적이지만 몸을 따뜻하게 하는 효능도 있기때문에 편도선이 붓고 열이 나는 경우에는 먹지 않는것이 좋다.종합\r\n\r\n            "},
{"title": "닭알만큼 영양이 풍부한 식품들", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2017-03-10 14:06:47", "img": "http://www.iybrb.com/pla/images/2017-03/10/20170310140641.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2017-03/10/47_87096.html", "content": "\r\n              \r\n두부와 콩닭걀 1개와 두부 ½모의 단백질 함유량은 8g 정도로 비슷한 수준이다. 이외에 필수아미노산, 비타민, 무기질 등 필요한 영양분을 두부로 섭취할수 있다. 콩도 닭알을 대체할만한데 아이들이 잘 먹지 않으려 하니 갈아서 전을 부쳐 주거나 수프를 만들어 주는것이 요령이다. 특히 병아리콩은 삶으면 밤맛이 나서 아이들이 곧잘 먹는다. 병아리콩스테이크나 병아리콩조림 등도 추천한다. 우유우유에는 지방, 단백질, 탄수화물, 칼슘, 비타민, 무기질 등이 고루 함유돼 있다. 특히 우유 100g당 3g의 단백질이 함유돼 있는데 우유 단백질에는 몸의 성장과 유지에 필요한 8가지 필수아미노산이 들어있다. 식물성 단백질의 체내 흡수률은 최고 60%지만 동물성 단백질인 우유 단백질의 체내 흡수률은 90%로 높은 편이다. 등푸른 생선고등어 같은 등 푸른 생선에는 양질의 단백질과 칼슘이 풍부하다. 근육과 뼈를 튼튼하게 하고 DHA 등 불포화지방산 및 각종 영양소를 다량 함유하여 성인병 예방에도 도움이 된다. 돼지고기돼지고기는 닭알만큼이나 단백질과 비타민 A가 풍부한 식품이다. 비타민 B1도 100g에 0.56㎎ 정도로 많은데 이는 소고기(0.07㎎/100g) 보다 훨씬 높은 함량이다. 돼지고기를 곱게 다져 식빵 모양으로 구운 미트로프나 얇게 슬라이스해 만든 밀푀유돈가스로 메뉴를 구성해 보는것도 추천한다. 오징어, 낙지대표적인 저지방, 고단백 식품으로 혈중 콜레스테롤을 감소시키고 해독작용을 돕는 타우린이 많이 함유되여 있다. 하루에 한마리 정도 섭취하면 충분한 단백질을 섭취할수 있다. 단백질 식품 고루 섭취하기 만 1~2세 아이의 하루 단백질 권장 섭취량은 50g, 만 3~5세는 65g이다. 아이들은 단백질 급원 식품 뿐아니라 기타 다른 식품으로도 단백질 섭취가 가능해 고기, 생선, 닭알, 콩 등의 단백질 급원 식품으로만 따졌을 때 하루에 각 25g, 35g 정도를 섭취하면 적당하다. 닭알만으로 따지면 하루 2개 혹은 3개면 단백질 권장 섭취량을 충족하다. 닭알 대체 식품은 같은 단백질 급원 식품군에서 찾으면 되는데, 육류(소고기, 돼지고기), 닭고기, 생선, 콩류, 두부 등이 있다. 가령 닭알 2개와 같은 량으로 본다면 육류는 120g, 닭고기 120g, 생선 120g, 콩류 40g, 두부류 160g를 각각 섭취하면 된다. 하지만 영양의 균형을 위해 한가지 단백질 식품보다는 고기, 콩, 두부 등 다양한 단백질 식품을 골고루 섭취하는것을 권장한다. 즉 육류나 닭고기 30g+생선 30g+콩류 30g+두부류 30g 식으로 균형있게 섭취하는것이 바람직하다.종합  \r\n\r\n            "},
{"title": "소슬한 가을에 직화맛 주꾸미볶음에 빠지다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-09-26 08:35:23", "img": "http://www.iybrb.com/pla/images/2016-09/26/20160926083517.JPG", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-09/26/47_87086.html", "content": "\r\n              \r\n주꾸미는 다양한 효능으로 인해 남녀로소 누구에게나 인기만점인 해산물이다. 주꾸미는 DHA 등의 불포화지방산이 풍부하게 함유되여있기때문에 혈관계질환과 고혈압, 뇌졸중 등 각종 성인병 예방, 치매 예방에 도움이 된다. 무엇보다 칼로리가 낮고 필수아미노산이 풍부한 저지방식품이라 다이어트에 신경을 쓰는 녀성들에게도 인기가 많다.연길시 천지로 창성시장 서쪽 100메터 부근에 위치한 “그집주꾸미”는 오픈한지 1개월만에 단골손님들을 확보했다. 1,2층으로 된 가게는 테블마다 보일듯말듯 반오픈식으로 막아줘 손님들이 편하다고 얘기한다.주인장 강정희(34살)씨가 추천하는 “주꾸미볶음”은 오픈 한달만에 “그집주꾸미”를 맛집반렬에 오르게 한 효자메뉴이다.볶음료리에서 가장 중요한 맛의 한수는 단연 불맛, 주인장 강정희씨는 직접 앞치마를 두르고 불앞에 서서 숙련된 솜씨로 “주꾸미볶음”을 볶아낸다.직화 냄새가 솔솔 풍기는 매운 볶음의 향기는 맛보기도전에 이미 침샘을 자극해 입맛을 다시게 한다. 주꾸미를 한점 집는 순간 그 특유의 직화향은 쫀득한 식감, 중독성 있는 매운맛과 함께 입안 가득 퍼진다.메인 메뉴인 주꾸미볶음과 함께 계란찜, 감자샐러드, 공기밥과 각종 밑반찬이 세트로 나오기때문에 든든한 한끼 식사를 할수 있다. 특히 매콤한 주꾸미를 깨잎에 올리고 콩나물과 날치알을 얹어 쌈을 싸먹으면 별미다.세트메뉴이지만 그중 하나를 따로 내놓아도 손색이 없을만큼 메뉴마다 정성이 듬뿍 들어있다. 잣을 동동 띄운 도토리묵사발은 매콤한 주꾸미볶음과 찰떡궁합으로 한술 뜨는 순간 그 개운함이 매운맛을 중화시켜준다. 동그랗게 아이스크림처럼 담겨져나오는 감자샐러드는 부드러우면서도 뭔가 아삭하게 씹히는 맛에 인기메뉴로 떠올랐다. 통새우튀김은 얇은 튀김옷속에 오동통한 새우속살이 꽉 차있어 한번 먹어보면 또다시 찾는 메뉴이다.해산물과 육류를 동시에 맛볼수 있는 “주꾸미철판볶음”과 “쭈삼” 또한 가족모임이나 회식을 하러 오는 고객들이 많이 찾는다. “주꾸미철판볶음”은 마지막순서로 철판에 볶아먹는 볶음밥을 빼놓으면 섭섭하다. 어느 정도 먹은후 남은 주꾸미에 콩나물과 무채김치를 듬뿍 넣어 철판에 볶아낸 비빔밥은 한입 떠넣으면 마음까지 든든해진다. 매운맛은 기본 맛, 중간 맛, 매운 맛 등 맛선택이 가능하다. 특히 인기메뉴 “쭈삼”은 쫄깃함 식감이 특징이다. 돼지고기와 주꾸미 식감이 서로 조화를 이루어 뛰여난 궁합을 자랑한다.주꾸미는 비린내를 없애고 담백, 개운한 맛을 내기 위해 강한 불을 사용해 초벌구이를 하고 이후 양념이 잘 배도록 2차로 볶아낸다.강정희사장은 “해산물이 주재료인만큼 신선한 식자재를 위해 철저한 관리를 하고있습니다. 가게를 찾아주시는 고객들의 기대에 보답하기 위해 늘 한결같은 마음으로 노력하며 맛집으로 입소문이 어느정도 난만큼 더욱 뛰여난 맛과 서비스를 제공하기 위해 최선을 다하겠습니다”고 강조했다.쌀쌀함이 더욱 깊어지는 계절, 한끼 든든한 영양식으로 손색없는 “그집주꾸미”이다.글·사진 신연희 기자\r\n\r\n            "},
{"title": "맛도 영양도 만점 보라빛 가지 효능", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2017-03-10 14:08:21", "img": "http://www.iybrb.com/pla/images/2017-03/10/20170310140755.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2017-03/10/47_87097.html", "content": "\r\n              \r\n가지는 93%가 수분으로 이루어져 있으며 단백질, 탄수화물, 칼슘, 인, 비타민A∙C 등이 함유되여 있다. 특히 가지꼭지에는 다량의 비타민과 칼슘 등 영양소가 응집되여 있다.가지는 주로 쪄서 나물로 먹거나 튀김이나 찜을 해서 먹기도 하는데 가지를 료리할 때 식물성 기름을 사용하면 불포화 지방산과 비타민E를 많이 섭취할수 있으므로 기름에 볶아서 먹는것이 영양학적인 면에서 좋다.  ●가지의 보라빛 내는 안토시아닌, 활성산소 제거가지의 보라빛 색소에는 안토시아닌 성분이 풍부한데 안토시아닌은 로화의 주범으로 알려진 활성산소를 제거하는 항산화 물질이 함유되여 있어 각종 성인병을 예방해준다. 무엇보다 안토시아닌은 인슐린 생성량을 높이는 효과가 있어 당뇨병을 예방하고 치유하는데 효과적이다.이러한 색소는 지방질을 잘 흡수하고 혈관안의 로페물을 배설시켜 나쁜 콜레스테롤 량을 저하시키는데 특히 고지방식품과 함께 먹을 때 혈중콜레스테롤 수치의 상승을 억제해 준다.또 눈의 피로를 덜어주고 시력을 보호하는 효과도 있어 컴퓨터를 오래 사용하는 사람들이 먹으면 좋다. ●발암물질 억제, 변비 예방에도 그만가지는 탄음식에서 나오는 발암물질인 PHA를 억제하는 효과가 항암채소로 꼽히는 브로콜리나 시금치의 2배나 되는것으로 밝혀졌다. 또 식이섬유가 풍부하여 장 운동을 촉진시켜 배뇨장애를 개선하며 자주 먹으면 변비를 예방한다.가지는 열을 내리고 염증을 완화하는 효과가 뛰어난 식품으로 가지를 채소 절이듯 절이면 가지의 유효성분이 염분과 서로 상승효과를 일으켜 염증을 가라 앉히고 치통을 완화시켜 준다.가지의 찬 성질은 자주 먹으면 고혈압과 어지럼증을 개선하는 효과가 있다. 그러나 이러한 찬 성분 때문에 임산부나 젊은 녀성이 먹으면 몸을 차게 하며 기침이나 천식이 있는 사람에게는 좋지 않으므로 피하는것이 좋다. 종합\r\n\r\n            "},
{"title": "찌개거품 걷어내면 정말 좋을가?", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2017-02-24 14:38:21", "img": "http://www.iybrb.com/pla/images/2017-02/24/20170224143816.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2017-02/24/47_87093.html", "content": "\r\n              \r\n보글보글, 찌개 끓는 소리는 한겨울 추위도 순식간에 잊게 만든다. 따뜻한 찌개에 밥 한숟가락이면 몸속까지 따뜻해지고 든든해진다. 그런데 찌개가 끓기 시작하면 거품을 퍼내는 사람이 있다. 찌개 끓일 때 올라오는 거품이 불순물이라고 생각하기 때문인데 심지어 거품이 발암물질의 일종이라고 생각하는 사람도 있다. 찌개 거품, 정말 걷어내야 하는 걸가?결론부터 말하면 찌개 거품은 인체에 해로운 불순물이나 발암물질이 아니기 때문에 애써 걷어낼 필요가 없다. 찌개나 국을 끓일 때 발생하는 거품의 정체는 재료의 내용물이나 양념 등에서 나오는 단백질과 녹말 성분이다. 실제로 청국장 거품, 순두부 거품, 김치찌개 거품 등의 성분을 분석한 결과 대부분이 수분, 조단백질, 녹말 등의 영양성분이였다.고기를 넣은 찌개인 경우에는 고기의 핏물이 응고되거나 고기 부스러기가 엉킨 부유물이 거품이 되는것이다. 생선찌개의 경우에는 내장이나 껍질에 묻은 핏물이나 생선의 단백질 성분이 응고되여 떠오르면서 거품이 된다. 된장찌개는 된장의 주성분인 콩의 단백질 성분이 거품으로 떠오르기도 한다. 찌개 거품은 불순물이 아니라 찌개 내용물에 들어있는 영양성분 중 하나인 셈이다. 이와 함께 찌개속 고추가루 등 양념이 엉겨 붙어 우로 뜨기도 한다.하지만 찌개거품이 국물 맛을 텁텁하게 만들고 외관상 보기 안 좋다고 느끼는 사람이라면 굳이 영양성분을 지키려고 찌개거품을 놔둘 필요는 없다. 거품속 영양성분은 극히 미량이기 때문에 거품을 걷어내더라도 큰 차이는 없다. 다만 거품에는 영양성분 말고도 고추가루나 후추가루 등 조미성분이 많이 함유돼 있기 때문에 많이 걷어내면 맛이 싱거워질수 있다. 종합\r\n\r\n            "},
{"title": "얼려서 먹으면 안되는 식품", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2017-02-24 14:37:52", "img": "http://www.iybrb.com/pla/images/2017-02/24/20170224143750.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2017-02/24/47_87092.html", "content": "\r\n              \r\n추운 겨울에도 음식관리에 소홀하면 식중독 등으로 고생할수 있다. 겨울철에는 기온이 내려가 음식에 바이러스나 균이 잘 번식하지 않을거라 생각하기 쉽지만 그렇지 않다.식중독의 대표원인으로 지목되는 노로 바이러스는 가장 활발하게 움직이는 시기가 12~2월 시기이기 때문이다. 따뜻한 실내에 음식을 방치하지 않도록 랭장, 랭동 보관에 신경써야 한다는 의미다.그런데 모든 음식이 랭동 보관에 적합한것은 아니다. 얼면 형태, 질감, 맛이 변하는 음식들도 있다. 미국의 포털사이트 야후닷컴이 랭동 보관해선 안되는 식품 5가지를 소개했다.수분 많은 채소 아삭아삭한 샐러리, 상추, 오이와 같은 채소는 물기가 많아 낮은 온도에서 쉽게 언다. 채소는 어는 순간 세포벽이 파렬돼 조직이 손상된다. 싱싱했던 채소가 흐물흐물하고 흐느적거리는 형태로 변형된다는것이다. 색갈, 맛, 향 역시 나빠진다.치즈덩어리 단단한 형태의 치즈 덩어리는 랭동실에서 얼리면 잘 바스러지는 형태로 변형된다. 조각을 내기 어려워진다는 의미다. 만약 랭동보관을 할 생각이라면 미리 잘라놓은 상태에서 얼리는것이 향후 사용하기에 편리하다.감자 감자를 날것 그대로 얼리면 색갈이 변하고 원래의 질감이 사라진다. 조리한 감자 역시 파삭파삭해지고 맛이 떨어지므로 얼리지 않는 편이 좋다.마요네즈 마요네즈나 샐러드드레싱 같은 식품은 랭동보관했을 때 물과 기름으로 분리된다. 마요네즈나 샐러드드레싱을 섞어 만든 샐러드 같은 료리 역시 마찬가지로 얼리지 않아야 한다.커피 아직 개봉하지 않은 신선한 볶은 원두는 한달가량 랭동보관이 가능하다. 하지만 한번 개봉한 뒤에는 다시 랭동보관하지 않아야 한다.해동과 랭동을 반복한 원두는 수분을 머금게 된다. 그리고 이 습기가 랭동실의 불쾌한 냄새를 흡수해 커피의 맛과 향을 변질시킨다.종합\r\n\r\n            "},
{"title": "매실씨 등 먹으면 위험한 씨앗들", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2017-02-24 14:39:10", "img": "http://www.iybrb.com/pla/images/2017-02/24/20170224143909.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2017-02/24/47_87094.html", "content": "\r\n              \r\n식물은 균이나 바이러스, 해충으로부터 자신을 보호하기 위해 다양한 화학성분을 만들어낸다. 이 화학성분은 보통 씨앗에 많은데 섭취하면 체내에서 문제를 일으킬수 있다.아보카도= 최근 아보카도가 건강에 리롭다고 알려지면서 구입해 먹는 이들이 많다. 특히 아보카도 씨앗도 건강에 좋다면서 이를 갈아서 샐러드 소스로 만들어 먹는 이들도 있다. 그런데 아보카도 씨앗에 대한 건강상의 리로운 점은 밝혀진바 없다. 미국의 공중보건 전문가인 신시아 세스는 “아보카도 씨앗 섭취의 안전성에 대해선 확인된 바가 없다”고 말했다. 또한 캘리포니아 아보카도협의회(California Avocado Commission)도 아보카도 씨앗 섭취를 권하지 않고있다.아마= 아마 씨앗은 무색의 휘발성 액체이자 독성 물질인 시안배당체를 함유하고있어 생으로 먹어선 안된다. 씨앗뿐만 아니라 아마를 먹을 때도 주의해야 하는데 섭취 전에 물에 장시간 담갔다가 여러번 세척한다. 그런 후에 깨를 볶는것처럼(100℃, 약 20분) 볶아서 시안배당체를 불활성화시켜야 한다. 그리고 1회 4g, 하루 16g 이상 먹지 않는다. 가공 상태로 만들어진 아마씨앗이라도 다불포화 지방산이 많아 쩐 내가 나기 쉬우므로 적은 용량 제품을 구입해서 랭장 보관하고 되도록 오래 보관하지 않고 빨리 섭취하는것이 권장된다.사과= 사과에는 항산화 성분인 케르세틴(Quercetin)이 풍부해 로화방지와 혈관건강에 탁월하다. 특히 사과 껍질에 해당 성분이 많다고 알려지면서 사과를 아예 통째로 즙을 내서 먹는 이들도 있다. 그러나 사과 씨앗에는 사이안화수소라는 자연 독소가 들어 있어서 반드시 제거하고 먹어야 한다. 사이안화수소에 지속적으로 로출되면 두통, 현기증, 불안, 구토가 생긴다. 또한 많은 량을 먹으면 호흡곤란과 혈압상승, 심장박동에도 이상이 올수 있다.여주= 몇년전 한 방송 프로그램을 통해 일부 건강 전문가들이 “여주가 혈당을 낮추기 때문에 당뇨병에 탁월하다”고 주장한 이후 여주를 건조시켜서 물에 넣고 끓여 먹거나 부쳐서 반찬으로 먹는 사람들이 많다. 그런데 여주를 먹을 때 씨앗을 먹지 않도록 해야 한다. 여주 씨앗에는 구토나 설사를 유발할수 있는 쿠쿠르비타신(Cucurbitacins)이라는 성분이 함유돼 있기 때문이다.매실= 한 방송에서 영국의 푸드칼럼리스트 “청매실엔 독성이 있다”고 말해서 매실 섭취를 두고 론난이 된적 있다. 황씨는 곧바로 청매실이 아닌 덜 익은 매실이라고 밝히면서 론난은 사그라졌다. 실제로 덜 익은 매실은 식중독을 일으킬수 있다. 씨앗도 마찬가지다. 따라서 매실은 익지 않은 열매와 씨앗은 섭취하지 않도록 한다.살구= 살구 씨앗이 관절염으로 인한 통증 완화에 좋다면서 먹는 사람들이 있다. 실제로 살구 씨앗을 인터넷에 검색해보면 관절염에 특효라는 내용을 심심찮게 볼수 있다. 그러나 살구 씨앗에는 아미그달린(Amygdalin)이라는 독소가 상당수 들어 있어서 섭취하지 않는것이 바람직하다. 아미그달린은 핵과류 과일의 씨앗에 주로 든 성분인데 인체에 들어오면 효소에 의해 시안화수소로 분해돼 혈압 강화, 두통 등의 식중독 증상을 유발한다. 종합\r\n\r\n            "},
{"title": "다양한 종류의 버터 어떻게 골라야 할가", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-08-15 08:26:47", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-08/15/47_87085.html", "content": "\r\n              \r\n  최근 버터를 사러 마트에 가보면 과거와 달리 다양한 버터 종류에 눈이 휘둥그래진다. 가염버터, 무염버터, 발효버터, 아몬드버터, 땅콩버터… 이처럼 다양한 버터는 각각 어떤 특징이 있으며 어떻게 골라야 건강할가?◆ 무염, 가염 버터무염버터는 우리가 알고있는 일반적인 버터다. 우유에서 유지방을 분리하면 버터가 된다. 과거에는 물리적인 힘으로 버터를 만들었는데 최근에는 유지방 분리기로 제조한다. 유지방 분리후 곧바로 모양을 잡아주면 우리가 쉽게 볼수 있는 버터가 된다. 이때 염분을 첨가하면 가염버터고 그냥 모양만 잡으면 무염버터다.버터가공과정에서 염분을 첨가한 가염버터는 맛이 좋지만 다른 음식과 함께 먹었을 때 총섭취 나트륨 함량이 높아지는걸 주의해야 한다. 실제로 일반 무염버터에 비해 가염버터는 느끼함이 덜하고 소금이 버터의 풍미를 더해주는 효과가 있다.건강한 버터를 고르고싶다면 구입전 반드시 버터 뒤의 설명을 자세히 읽어보자. 먼저 버터와 가공버터의 표기상 차이점을 아는것이 중요하다. 유지방이 80% 이상이면 버터, 유지방이 50% 이상이면 가공버터로 구분한다. 무염버터, 가염버터 혹은 유크림 100%라고 표기되여있다면 대부분 또는 전부를 우유로 만든 건강한 버터라 할수 있다.전통적으로 버터는 100% 우유로 만들어왔지만 우유로만 버터를 만들면 단가가 비싸진다. 버터제조사 립장에서는 달갑지 않은 일이다. 그러다보니 마가린이나 경화유, 팜유 등 단가가 싼 재료를 섞기도 한다. 음식에 고소함을 더해주는 마가린이나 경화유에는 트랜스지방이 많이 들어있다. 트랜스지방은 액체상태의 불포화지방을 고체상태로 만들기 위해 수소를 첨가하는 과정에서 생기는 지방이다. 인공적으로 만든 트랜스지방은 LDH콜레스테롤수치를 높여 심장건강에 좋지 않다. 원래 버터에는 트랜스지방이 없다.◆ 아몬드, 땅콩 버터땅콩버터는 볶거나 구운 땅콩의 껍질을 제거한 뒤 이를 크림처럼 갈아 만든다. 보통은 땅콩오일이나 각종 식물성오일, 소금 등을 함께 넣고 갈아낸다. 그냥 땅콩을 먹는것에 비해 버터로 만들면 조직이 연해져 소화흡수률이 높아진다. 단백질함량이 높은 영양식이라 등산이나 마라손 등 힘든 운동을 할 때나 칼로리 소모가 많은 청소년의 간식으로 알맞다.땅콩 대신 아몬드를 사용해 만들면 아몬드버터가 된다. 아몬드는 땅콩에 비해 식이섬유가 더 많다. 아몬드 100그람에는 12.2그람의 식이섬유가 들어있고 땅콩 100그람에는 7.4그람의 식이섬유가 들어있다. 열량이나 단백질 함량은 땅콩버터와 비슷한데 아몬드버터에는 식이섬유가 더 많다. 다이어트하는 사람이라면 아몬드버터를 선택하는게 좋은셈이다. 견과류로 만든 버터는 단백질 함량이 높아 영양상 잼보다 빵과 궁합이 잘 맞는다.시중에서 설탕이나 포화지방이 들어가지 않은 견과류버터는 구하기 쉽지 않다. 그런데 건강한 땅콩이나 아몬드 버터는 집에서도 손쉽게 만들수 있다. 볶은 아몬드나 땅콩 2컵에 소금 1스푼을 준비한 뒤 믹서에 갈기만 하면 된다. 단 버터의 질감이 나도록 10분가량 곱게 갈아줘야 한다. 여기에 식감을 즐기려면 다진 아몬드나 땅콩을 따로 첨가하고 단맛을 더하고싶다면 꿀을 넣으면 된다. 따로 방부제를 넣지 않고 집에서 만들기때문에 그때그때 먹을만큼 소량만 만드는게 좋다.◆ 발효버터버터 제조중 균을 넣어 숙성시키면 발효버터가 된다. 과거 유럽의 버터 만드는 목장에서 유크림을 모아 한꺼번에 제조하면서 자연스럽게 유크림이 발효돼 만들어졌다고 한다. 일반 버터에 비해 지방함량이 높고 신맛이 느껴진다. 발효식품이기때문에 일반버터에 비해 유산균이 풍부하다. 유산균은 위와 장에 사는 나쁜 균의 증식을 억제하고 면역력 증진을 돕는 역할을 한다. 단 발효버터는 료리할 때 사용하기보다 빵에 발라 날것 그대로 먹는게 건강에 좋다. 가열하면 발효버터만의 독특한 향이 사라지고 유산균이 죽기때문이다.종합\r\n\r\n            "},
{"title": "요즘 대세 디톡스물, 집에서 만들어볼가?", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-07-04 09:13:55", "img": "http://www.iybrb.com/pla/images/2016-07/04/20160704091311.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-07/04/47_87083.html", "content": "\r\n              \r\n디톡스물, 이런 재료로 만든다디톡스물은 커다란 텀블러나 휴대용 물병(보틀)에 슬라이스한 과일과 채소를 넣어 마시는 식품이다. “류행하는 건강 아이템”이라는 입소문을 타며 온라인쇼핑몰에서는 디톡스물 전용 제품을 앞다퉈 판매하고있다. 디톡스물을 고정메뉴로 만들어 물병과 함께 파는 카페도 생겼다.디톡스물에 들어가는 재료는 오렌지나 레몬, 사과, 자몽, 라임 등 새콤한 맛을 내는 과일과 오이, 셀러리, 비트 등 채소다. 로즈마리나 민트처럼 차로 마시는 허브를 넣기도 한다.행동작용 없지만 짠 음식과 먹을 때 좋아디톡스물을 파는 곳에서는 디톡스물이 몸속의 로페물을 배출해준다고 주장한다. 그러나 이는 틀린 말이다. 전문가들은 “단순히 과일과 채소를 넣은 물을 먹는다고 해서 몸이 해독되는건 아니다”라고 말했다. 과일, 채소에는 각종 비타민을 비롯해 리코펜·베타카로틴·루테인 등의 식물영양소와 배변 활동을 돕는 식이섬유가 들어있다. 물에 과일과 채소를 썰어넣어 마신다고 해서 영양소를 모두 섭취할수 있는건 아니다. 디톡스물은 과일, 채소에 순수한 물만 첨가한다. 이렇게 되면 과일, 채소의 모든 영양소가 녹아드는게 아니라 일부 수용성 성분만 녹아든다. 즉 해독이 되는 물보다 건강에 도움이 되는 물인셈이다. 디톡스물에 녹아있을것이라 추측되는 수용성 영양소가 비타민C와 칼리움이며 해독작용은 기대할수 없지만 비타민C와 칼리움 섭취 면에서는 나쁘지 않은 선택이다.항상 디톡스물을 마실 필요는 없지만 소금이나 고추장, 간장 등이 많이 들어간 음식을 먹을 때는 일반 물보다 디톡스물을 선택하는게 도움이 된다. 과일과 채소에서 녹아난 칼리움 성분이 나트리움 배출을 돕기때문이다. 몸에 나트리움이 쌓여있으면 부종이 생기기 쉽고 고혈압이 생기기 쉽다.료리사이자 패션디자이너인 소니아 루카노는 그의 저서 《디톡스 워터》에서 “디톡스물은 온전한 형태의 과일이나 채소를 먹는게 아니기때문에 영양공급에 도움이 되지 않지만 설탕이나 화학첨가물이 없으며 비타민 B나 C를 맛있게 섭취할수 있는 방법중 하나”라고 했다. 종합\r\n\r\n            "},
{"title": "여름철 권할만한 슈퍼음식 9가지", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-07-04 09:15:25", "img": "http://www.iybrb.com/pla/images/2016-07/04/20160704091422.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-07/04/47_87084.html", "content": "\r\n              \r\n제철 음식을 먹는것이 건강에 좋다는것은 상식이다. 여름철은 그런 점에서 축복 받은 계절이다. 각종 과일과 채소들이 쏟아져나온다. 미국 시사 주간지 타임이 건강에 좋은 여름철 슈퍼푸드 9가지를 소개했다.키위= 달콤한 맛을 주면서도 당분 걱정을 할 필요가 없다. 같은 량의 바나나보다 칼륨은 더 많이 함유하면서 당분과 열량은 낮다. 중간 크기 키위에는 당분이 단지 7그람만 들어있을뿐이다. 또한 섬유질도 풍부하다.아스파라거스= 뼈를 튼튼하게 해주고 혈액응고에 중요한 비타민K의 보고다. 또 항산화물도 많이 함유돼있다. 심장질환과 당뇨병, 암 예방에 좋다.레몬= 향이 좋지만 칼로리는 낮다. 레몬 한개를 갈아 주스를 만들어도 열량은 겨우 12칼로리에 불과하다. 반면 하루에 필요한 비타민C의 3분의 1에 해당하는 량이 함유돼있다. 또 항산화성분도 풍부하다.시금치= 항산화물 및 항염제 그리고 비타민 성분들이 들어있어 시력을 향상시켜주고 뼈를 튼튼하게 해준다.수박= 당분은 낮으면서 비타민A, 비타민C가 풍부하다. 저열량 먹을거리로 최고의 여름 음식이다. 연구결과 수박은 혈압을 낮춰주고 심혈관질환을 예방해주는 효과가 있다.콜리플라워= 꽃양배추로 불리는 콜리플라워에는 여러가지 비타민과 미네랄 성분들도 들어있지만 무엇보다 항암물질들과 글루코시놀레이츠를 섭취하기 위해 먹을 필요가 있다. 이 물질들때문에 향이 자극적이지만 그 향이 발암물질에 위와 페가 손상되는것을 막아준다. 또 유방암이나 자궁암 등 호르몬에 따른 암을 예방해준다.딸기= 비타민C가 풍부하다. 하루에 한컵 분량을 먹으면 비타민C 일일 권장량을 채울수 있다. 항산화물도 함유돼있으며 시력향상에도 좋다.버찌= 항산화물이 풍부하다. 짙은 빨간색을 띠게  하는 안토시아닌이라는 물질이 면역 반응을 조절하고 항염증 효능을 갖도록 해준다. 아스피린보다 버찌가 진통효과가 좋다는 연구결과도 있다.블루베리= 섬유질, 비타민C, 항암 물질들로 가득하다. 연구결과 기억력 향상에도 좋다고 한다.종합\r\n\r\n            "},
{"title": "기네스북에 오른 과일 아보카도 효능", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-12-05 08:33:22", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-12/05/47_87088.html", "content": "\r\n              \r\n높은 영양가로 기네스북에 이름을 올린 과일이 있다. 거끌거끌한 짙은 록색의 껍질속 커다란 씨앗, 말랑말랑한 속내, 바로 아보카도다.기네스북에 따르면 전세계 38종의 과일중 가장 영양가가 높은것이 바로 아보카도다. 아보카도는 다량의 단백질과 티아민, 리보플라빈, 비타민, 칼슘, 린, 철 등이 풍부하다. 지방 함유랑이 높은것으로 알려졌지만 대부분 불포화지방산으로 이루어져있고 식이섬유도 풍부하다. 또한 염분 함량이 낮으며 칼륨이 가장 많은 열대과일이기도 하다.아보카도의 효능아보카도는 풍부한 영양소만큼이나 다양한 효능을 가지고있다.베타카로틴성분은 발암물질의 생성과 암세포 증식을 막는 항암효과가 있고 풍부한 칼슘은 골다공증과 시력향상에 도움을 준다. 비타민E는 항산화작용을 도와 피부로화 방지에 효과적이며 제아진틴성분은 심혈관질환 예방에 좋다. 또한 풍부한 식이섬유는 소화를 돕기때문에 섭취후 탈이 날 념려가 없다.아보카도 어떻게 고르고 어떻게 먹어야 하나?아보카도는 껍질만 벗겨 일반 과일처럼 먹어도 좋고 버터와 류사한 느낌이기때문에 빵에 발라먹어도 좋다.이러한 아보카도는 덜 숙성될수록 딱딱하고 떫은 맛이 난다. 일정기간 숙성시키면 더 부드럽고 맛있는 아보카도를 먹을수 있는데 이런 숙성 없이 적당히 잘 익은 상태의 아보카도를 먹기 위해서는 잘 익은 아보카도를 잘 고르는것이 중요하다.껍질이 초록색에서 갈색으로 넘어가는 짙은 색으로 손으로 만졌을 때 살짝 들어가는 부드러운 촉감일 때 가장 좋다. 만약 껍질이 갈색이거나 아보카도 자체가 물렁물렁하다면 너무 익은것으로 볼수 있다.아보카도는 껍질채 반으로 자르고 씨를 제거한 뒤 껍질을 벗기는것이 가장 좋으며 껍질과 씨는 먹지 않는다.종합\r\n\r\n            "},
{"title": "오동통 살집과 풍부한 육즙…달팽이 깊은 맛", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-08-29 08:31:43", "img": "http://www.iybrb.com/pla/images/2016-08/29/20160829134446.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-08/29/47_87087.html", "content": "\r\n              \r\n여름방학과 휴가가 있는 8월은 려행을 더욱 생각나게 하는 달이다, 많은 사람들이 가방을 챙기고 차에 오르지만 꼭 떠나야 그 기분을 느낄수 있는것은 아니다. 다른 나라의 향이 물씬 풍기는 음식을 맛보는것만으로도 떠나온것 같은 기분이 될수 있다. 8월, 떠나지 않아도 떠난것 같은 우리 동네 여러 나라 료리를 맛볼수 있는 곳에서의 음식으로 떠나는 려행을 시작해본다.요즘은 현지에 가지 않아도 그곳의 료리를 맛볼수 있는 음식점들이 주변에 많다. 우리 동네에도 이런 료리를 맛볼수 있는 곳이 많은데 여러 나라의 다양한 음식을 장소에 상관없이 즐길수 있고 음식을 통해 그 나라의 향기를 느낄수 있다는 매력이 있다.TV를 보면 대충 햄버거로 때우는 삶보다 한끼를 먹어도 우아하게 여유롭게 즐기는 프랑스 사람들을 종종 볼수가 있다.그중에서도 간단해보이는 료리지만 달팽이를 깨끗이 씻고 껍질과 분리하고 조리한 뒤 다시 밀어넣고 껍질채 또 오븐에 굽는 과정을 거치는 달팽이료리를 꼭 먹어보지 않으면 왠지 섭섭할것 같다는 생각이 든다면 연길시 해란강민속원 입구에 자리한 “가비즈 카페”를 추천한다.프랑스달팽이, 튀김달팽이, 그리고 우리의 입맛에 맞춰 새롭게 개발한 마라(麻辣)달팽이까지 다양한 달팽이료리가 준비되여있어 입맛을 사로잡는 가게다.11년간 일본의 레스토랑에서 일하면서 프랑스료리를 접하면서 달팽이에 푹 빠진 주인장 홍학(31살)씨가 고향으로 돌아온 뒤 시작한 카페, 300여평방메터 되는 부지면적에 달팽이양식을 시작하면서 가게에 달팽이 료리를 메뉴로 추가시켰다.    일본에서 배워온 방법 그대로 흙대신 코코넛핏을 곱게 갈아 두텁게 깔아주고 그우에서 달팽이를 양식하기에 시중에서 쉽게 접촉할수 있는 흙냄새를 풍기는 달팽이와 차별을 두었다.에스카르고라고 불리우는 프랑스의 달팽이료리는 메인료리가 아닌 에피타이저로 나오는 료리로 와인으로 유명한 부르고뉴지방의 대표료리로 15세기에 포도잎사귀를 갉아먹는 달팽이를 없애려고 농민들이 먹기 시작했단다. 그러나 지금은 이미 프랑스뿐만아니라 많은 나라들에서도 서민적으로 즐겨먹는 음식으로 자리잡았다.가비즈 카페에서 달팽이료리를 주문하면 주인장이 직접 달팽이에 딱 맞는 크기로 살짝 패여있는 흰색 그릇에 8개의 달팽이가 담겨져있는 료리접시를 대기시킨다. 모양도 그리 대단치 않고 량도 푸짐하진 않다. 초록색 물감을 뱉어놓은듯이 보이는 달팽이들이 일단 시선을 강탈한다. 천만다행으로 크기가 커서 더듬이가 달린 귀여운 달팽이의 모습은 떠오르지 않는다. 포크를 살살 돌려 속살을 빼내면 달팽이가 쏙 하고 빠져나온다. 쫄깃쫄깃한 식감과 버터와 마늘, 파슬리, 그리고 주인장이 인도네시아에서 직접 들여오는 향신료로 만든 특제소스가 어우러진 맛이다. 맛도 맛이겠지만 속살 빼는 재미에도 빠져버리고만다.일단 달팽이 크기가 우리가 쉽게 접하는 소라만 하니 그안의 오동통한 살집과 껍질속의 풍부한 육즙은 언급해 무엇하겠는가. 적당한 촉촉함과 소스가 입안에 들어왔을 때의 살며시 녹아내리는 적당한 부드러움이 말 그대로 적당해서 자꾸만 생각이 난다.전문가의 말을 빌자면 달팽이료리는 깊은 맛을 낼뿐만아니라 영양도 풍부하다. 로화를 억제하고 정력강화의 효과가 있기에 부끄럽게도 “밤을 위한 료리”라고도 불리운다.그만큼 영양도 맛도 다 잡은 달팽이 료리가 궁금하다면 지금 바로 가볍게 와인이나 맥주 한잔에 달팽이료리를 즐겨보는것도 나쁘진 않을것 같다.글 사진 신연희 기자\r\n\r\n            "},
{"title": "김치 빨리 시는것 방지하려면", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-04-10 13:27:17", "img": "http://www.iybrb.com/pla/images/2015-04/10/20150410132711.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-04/10/47_87014.html", "content": "\r\n              \r\n달걀 껍데기나 게·조개 껍데기 등을 깨끗하게 씻어 가제수건에 잘 싸서 김치 사이에 넣어두면 칼슘성분이 젖산을 중화시켜 김치가 빨리 시지 않는다.종합 \r\n\r\n            "},
{"title": "바나나 이토록 사랑 받는 과일일줄이야", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-06-08 08:10:20", "img": "http://www.iybrb.com/pla/images/2015-06/08/20150608081017.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-06/08/47_87022.html", "content": "\r\n              \r\n 길쭉한 모양에 달콤한 맛으로 사랑 받는 과일 바나나, 이토록 가족 모두가 즐길수 있는 바나나에 대해 알아본다.바나나는 운동선수들이 시합전이나 중간에 먹는 장면이 종종 포착될 정도로 즐겨 먹는 과일이다. 그 리유는 100그람당 92칼로리로 칼로리가 높아 운동에서 필요한 열량과 영양을 손쉽게 얻을수 있고 당분 함유률이 높으며 산이 적어 소화가 잘되기때문이다. 또한 칼륨, 마그네슘을 비롯한 미네랄도 다량 함유되여있을뿐만아니라 카로틴, 비타민 A와 C가 풍부하다.일상속에서 바나나는 위장이 나쁜 사람의 치료식품이나 아기 이유식에 적합하다. 식이섬유의 일종인 펙틴을 함유하고있어 변비와 배탈에 좋다. 바나나의 펙틴성분은 월활한 배변활동을 도와주고 장의 움직임을 자연적으로 안정시켜준다. 바나나는 프락토올리고당이라는 성분도 함유되여있는데 이는 대장을 자극해 변비증상을 개선시키는 효과를 가지고있다. 특히 변비에 도움을 주는 펙틴은 바나나 껍질과 과육 사이에 형성된 하얀 물질에 가장 많이 들어있다. 변비인 경우에는 슈가스팟 즉 검은 점이 많은 충분히 익은 바나나를, 변이 묽은 경우에는 연두빛이 바나나의 량끝에 있는 조금 덜 익은 바나나를 먹는것이 도움이 된다.고르는 방법= 바나나는 수확 이후에도 점점 익어가는 대표적 후숙 과일이다. 바나나는 익으면 껍질에 검은 점이 나타나는데 이 점은 슈가스파이라고 부른다. 검은 점이 나타나기 시작할 때가 당도가 최고 상태에 이르러 가장 맛있다. 껍질에 검은 점이 생기면 오래 저장할수는 없지만 그때가 가장 맛있는 때이기때문에 달고 가격도 싸다. 저장은 상온(13~16도)에서 한다. 랭장고에 넣으면 껍질이 금방 까맣게 변색되지만 좀 더 오랜 시간 보관이 가능하며 과육의 부패를 늦출수 있다. 껍질을 벗겨 비닐봉지에 싸서 랭동실에 넣어 얼리면 산뜻한 랭과로 즐길수도 있다.먹는 방법= 날로 먹거나 샐러드, 과자재료, 건바나나, 바나나가루, 바나나주, 바나나사이다, 바나나퓌레 등에 쓰인다. 료리용 바나나는 기름에 튀기거나 삶고 또는 굽거나 쪄서 먹는다. 바나나를 갈거나 잘라 만든 바나나케이크는 소박하고 정감있는 맛이 난다. 각각의 메뉴에 맞는 료리용 바나나를 사용하는데 보통의 생 바나나를 사용해도 무난하다.궁합이 맞는 식품= 바나나는 레몬과 궁합이 잘 맞는다. 갈변 방지 효과가 매우 큰 레몬즙을 짜서 바나나와 섞어두면 바나나의 색갈이 변하지 않을뿐만아니라 바나나의 향도 오래 보존할수 있다. 종합\r\n\r\n            "},
{"title": "먹다 남은 피자, 맛있게 데우는 법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-05-26 15:22:01", "img": "http://www.iybrb.com/pla/images/2015-05/26/20150526152054.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-05/26/47_87020.html", "content": "\r\n              \r\n  식어버린 피자를 전자레인지에 데웠을 때, 딱딱해진 경험 있으시죠?간단한 방법으로 촉촉하고 말랑하게 피자를 데울수 있는 방법을 알려드릴게요!시작하기에 앞서 준비할것들: 식은피자, 전자레인지, 물 한컵1. 식은 피자와 물 한컵을 준비하세요.2. 피자와 물 한컵을 전자레인지에 넣어주세요.1. 적당한 크기의 접시와 컵을 사용해야 전자레인지 안에서 충분히 돌수 있어요.2. 전자레인지에 들어가도 안전한 접시와 컵을 사용해주세요. 1회용 접시와 종이컵은 절대 금지!3. 전자레인지에 약 1분가량 데워주세요. (1000W 전자레인지 기준)전자레인지의 사양에 따라 시간이 달라질수 있으니, 30초씩 여러번 데우면서 온기를 확인해주세요.4. 촉촉하고 쫄깃하게 데워진 피자를 맛있게 먹어줍니다.너무 뜨거울 때 먹으면 뜨거운 치즈가 혀의 감각을 앗아갈지도 모르니 조심하세요!종합\r\n\r\n            "},
{"title": "불맛 오른 꼬치구이, 씹고 뜯고 맛보고…", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-06-08 08:08:48", "img": "http://www.iybrb.com/pla/images/2015-06/08/20150608080844.JPG", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-06/08/47_87021.html", "content": "\r\n              \r\n 해가 지는 퇴근길에 갑자기 찾아오는 허기로 속이 헛헛하다. 그런 속을 든든하게 해줄 먹거리와 함께 친구들과 맥주잔을 기울이며 가볍게 이야기를 나누고싶은 마음이 간절해진다.그렇다면 아무래도 꼬치구이집만한 곳이 없을터, 특유의 맛과 향으로 잊혀질만 하면 생각나는 먹거리인 꼬치구이는 같은 구이라도 굽는 방식이나 부위가 다양해 먹는 재미가 쏠쏠하다.그래서 주당들의 첫째로 뽑는 술안주이기도 하다. 요즘은 어딜 가도 만날수 있는 꼬치구이집도 좋지만 특별함이 있는 꼬치구이집이 있다면 더할나위 없다. 숨은 맛집중 한곳인 룡정시 안민거리에 위치한, 겉보기에는 초라하다싶지만 단골손님으로 북적거리는 “우정큰뀀점”이라면 실망할 일이 없겠다.4일 찾은 “우정큰뀀점”, 10여개의 테블이 놓여져있는 흔한 꼬치구이집이다.가게 주인장인 박홍화(46살)씨가 추천하는 대표메뉴는 양꼬치구이, 양고기는 그 특유의 냄새가 있어 호불호가 많이 갈리게 되는지라 주문하기를 저어했더니 박홍화씨가 “손질을 거쳤기에 냄새를 줄였고 담백한 맛을 살렸다”면서 극력 추천한다.그녀가 추천하는 대표메뉴 몇가지를 주문하고 고기 구울 준비를 하고있는데 웬걸, 주방에 설치된 숯불화로에서 주문대로 초벌구이를 마친 구이가 올라온다.“초벌구이가 중요한 리유는 생양고기를 알맞게 굽는데 시간이 좀 걸려서요. 구이가 익숙치 않은 손님들이 잘못 구워 버리는것도 줄일수 있어요.”박홍화씨가 환하게 웃으며 하는 말이다.다 익은 양꼬치를 소스에 콕 찍어 맛보니 다른 고기와 다르게 느끼하지도 않고 입에서 살살 녹았다. 처음 맛보는것이라 기대 반 두려움 반으로 맛본 음식이였지만 거부감이 없다.숯불향에 기름 쪽 빠진 양꼬치는 적당히 부드럽고 쫄깃한 살결과 특유의 양고기냄새가 없어 마니아와 초보자 모두를 만족시킨다.주인장 박홍화씨는 매일 새벽에 시장에 나가 그날그날 잡은 신선한 고기를 들여온다. 특히 양고기는 피막과 힘줄을 일일이 발라내서인지 순수한 살코기만을 구워 고기가 부드러워 맛의 차별화를 뒀다.“맛도 두배, 크기도 두배, 고기가 두툼하니 식감이 좋아 이 집을 자꾸 찾게 돼요.”연길에 거주하고있는 김학림씨는 이 집 단골손님, 친구들과 한달에 두세번은 이 집을 찾는다고 한다.“우정큰뀀점”은 소스도 일품이다. 꼬치구이 하면 빠질수 없는게 바로 소스인데 주인장 박홍화씨가 직접 비법으로 만든 특제소스는 고기 특유의 냄새를 없애줄뿐만아니라 그 자체로도 풍미가 있다.소스는 달콤한 맛을 내기 위해 흔히 사용되는 설탕 대신 피나무꿀을 쓴다. 고추가루도 시골에 있는 친척할머니가 직접 말려 빻은 고추가루를 사용한다. 거기에 각종 신선하고 질 좋은 재료로 만든 소스는 3일 동안 랭장보관으로 숙성시킨다. 정성이 들어가서인지 주메뉴인 꼬치구이와 못지 않게 소스 또한 손님들에게 인기가 있다.이외에도 야채꼬치, 두부꼬치, 오징어꼬치 등 다양한 꼬치종류가 마련돼있어 어른, 아이 할것없이 원하는 입맛대로 골라먹는 재미가 있다.좋은 사람과 맛있는것을 함께 먹는것만큼 행복한 일이 없는것처럼 지글지글 숯불에 익어가는 양꼬치와 맥주 한잔은 쌓였던 피로와 스트레스를 확 풀어준다.오늘은 잘 구워진 꼬치구이에 술 한잔 어떠냐고 친구를 불러내보자.글·사진 신연희 기자\r\n\r\n            "},
{"title": "“심야마차” 맛 · 무드 새벽 깨운다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-04-12 15:20:42", "img": "http://www.iybrb.com/pla/images/2015-04/12/20150413131706.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-04/12/47_87015.html", "content": "\r\n              \r\n퇴근후 어둠이 깔리는 밤, 주변을 밝히는 노란 불빛이 아른아른 흔들며 “호객행위”를 한다. 그 부름에 이끌려 친구를 불러낸다. “나와!” 한마디에 쏜살같이 곁으로 달려와주는 친구다. 오랜만에 만난 친구와 한바탕 이야기를 하고싶을 때 술이 빠질수 없다. 펍이나 와인바와 같은 아늑한 분위기의 장소도 좋지만 약간은 시끌벅적한 자유로운 분위기에서 술을 무진장 먹고싶을 때도 있다.그럴 때 부담 없이 늘 찾게 되는, 쓴 술도 달콤함을 선사해주는 실내포장마차이다.언제부터인지 콕 집어 말할수 없지만 우리 주변에서 가볍게 들려 술 한잔 부딪칠수 있는 “포장마차”를 어렵지 않게 찾아볼수 있다. 지금의 포장마차는 젊은이들의 모임장소, 직장인 또는 단체모임의 회식장소 등으로 탈바꿈하여 술자리 문화의 한축이 되였다.대표적인 실내포차가 브랜드포차로 이름을 알리면서 프랜차이즈 가맹점이 점점 늘어나고있는 “칠성포차”, “구노포차”, “수상한 포차” 등이다.감각적인 분위기의 이색술집이라는 이미지가 강해서인지 포장마차에는 20, 30대들의 류입이 활발하다.오늘 소개할 실내포장마차는 합리적인 가격에 술 한잔 하기 좋은 곳인 “심야마차”, 젊은이들의 감각을 제대로 살려낸 인테리어와 안주 금액도 음식 대비해서 아주 적당하게 나오는 곳이였다.위챗이나 블로그 등을 통해 입소문이 꽤 나있는, 젊은이들이 자주 “출몰”하는 포장마차다.10일, “심야마차”를 찾은건 한 선배의 강요에 가까운 추천때문이였다. 여느 주점처럼 담배연기 꽉꽉 채우고있으려니 하고 그리 의욕적이지 않은채로, 반쯤 감긴 눈을 하고선 심드렁하니 가게안에 들어섰다. 그리고 얼마 안돼 그 편견은 깨졌다.친구들사이에서 “주당”으로 소문났다는 가게 주인장 량광훈(29살)씨와 안해 김단(27살)씨가 반갑게 맞아준다. 디테일에 민감한 요즘 청춘들이 부담 없이 친구들과 술 한잔 나눌수 있는 그런 가게를 가지고싶다는 욕심으로 생긴 포장마차였다.가게안은 하루동안 스트레스를 풀려는 젊은이들로 들썩거렸다. 술잔을 기울이는 소리와 함께 이야기를 나누는 청춘들의 목소리가 기분 좋게 들려온다. 젊은이들의 요즘의 유흥문화에 걸맞게 편안한 좌석과 세련된 인테리어가 돋보이는 곳이였다. 게다가 호프집의 유쾌한 분위기가 곁들여진 아늑함을 느낄수 있어 가볍게 맥주 한잔 하며 담소를 나누기에 적합한 깨끗한 주점이였다.그리고 이곳의 장점은 겉으로 보기에는 아담하고 자그마한 가게이지만 약 70여가지의 다양한 안주를 선보인다는데 있다. 요즘 젊은이들의 입맛에 꼭 맞는 닭발과 오뎅탕, 오돌뼈볶음 등 술과 함께 간단히 즐기기 좋은 안주부터 닭볶음탕, 왕새우튀김류와 같이 등 배부르게 식사를 겸할수 있는 메뉴까지 선보여 메뉴선택의 폭이 넓다.거기다 추억의 도시락이나 누룽지탕과 같은 간단한 메뉴를 곁들일수도 있다.글·사진 신연희 기자 \r\n\r\n            "},
{"title": "누가 먹어도 반할수밖에 없는 고기집-“최고집”", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-05-08 16:16:48", "img": "http://www.iybrb.com/pla/images/2015-05/08/20150508161638.JPG", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-05/08/47_87018.html", "content": "\r\n              \r\n부드럽고 고소한 맛에 소고기 식감이 살아있는 광양불고기는 입안에서 육즙이 퍼지면서 살살 녹는 맛이 일품이며 감칠맛 나는 양념에 량도 푸짐해 부담없는 가격에 즐길수 있는 이곳의 인기메뉴길을 걷는 중에 어디선가 소갈비 지글지글 굽는 냄새가 풍겨온다. 자기도 모르게 발걸음을 멈추고 주위를 살핀다. 양념갈비 굽는 냄새, 여기에는 바쁘게 길을 갈 때조차 잠시 걸음 멈추게 하는 마력이 있다.가장 대중적으로 좋아하는 외식 단골메뉴중 하나인만큼 거리 곳곳에 고기집이 즐비하게 늘어선 탓이랄가, 의외로 맛에 대해 관대한 이들이 많다. 고기는 굽고나면 맛도 거기서 거리라는것이다.물론 고기맛을 제대로 아는 사람이라면 얘기는 정반대다. 고기는 기본적으로 품질에 따라 맛이 확연히 다르고 굽는 방식에 따라 천차만별이다.요즘 위챗에서 입소문을 타면서 “저녁시간에 가족끼리 찾았다가 자리가 없어 2시간을 내처 기다려서 먹었다”는 이가 있을 정도로 떠오르는 고기집이 있다.연길시 신흥소학교 남쪽골목 먹자거리에 있는 고기집-“최고집”이다.이곳에 들어서면 우선 깔끔하고 모던한 인테리어가 눈길을 끈다. 불판에 고기가 놓여져 있지 않았다면 편안한 분위기의 카페로도 오해된다. 원목을 사용한 안락하고 편안한 분위기때문에 특히나 젊은이들 사이에서 인기가 높다.여타 고기집과 달리 가게는 정육점도 함께 운영한다. 불필요한 류통과정을 줄이니 육질이 탱글탱글하니 신선하다.가게 주인장인 최길범(40살)씨가 추천하는 인기메뉴는 광양불고기, 14년 고기집 경력의 주방장과 최길범씨가 엄선해서 들여오는 소고기는 입안에서 육즙이 퍼지면서 살살 녹는 맛이 일품이다. 부드럽고 고소한 맛에 소고기 식감이 살아있는 광양불고기는 감칠맛 나는 양념에 량도 푸짐해 부담없는 가격에 즐길수 있는 이곳의 인기메뉴이다.그리고 또 대표적인 메뉴는 소생왕갈비이다. 선홍색 빛갈에 눈꽃처럼 섬세하게 퍼져있는 마블링을 접한 고객들은 먹기도 전에 흐뭇한 표정이다.최길범씨는 “가게에서 판매되는 모든 고기는 숙성과정이 필요하다”며 “처음에는 꽃발이 보이지 않다가 숙성을 하면 꽃발이 화려하게 에쁘게 올라온다”고 말한다. 꽃발은 마블링이 드러나는것을 말한다. 숙성된 고기를 숱에 살짝 익혀 육즙이 빠져나가지 않아 입안에 가득 퍼지는 고기의 풍미와 입에서 살살 녹는 육질의 부드러움을 선사한다.양념갈비 역시 꾸준한 사랑을 받아오는 메뉴이다. 양념 갈비는 주방장의 비법소스로 알맞게 재워둔다. 숙성시간이 긴 탓에 양념이 고기속 깊은 곳까지 배여 씹을수록 깊고 담백한 맛을 느낄수 있다.더 특별한 점이 있다면 이집 고기맛의 비결은 불판에서 시작되는것이다. 여느 고기집이나 흔하게 있는 철판이나 석쇠가 아닌 적쇠불판을 쓰고있다. 열전도률이 좋고 고기가 쉽게 타지 않아 어떤 고기를 구워도 육즙이 살아있고 맛이 좋다.그리고 불판 바로 옆에 꼬치구이용 장치가 있다. 메뉴에는 소고기꼬치와 양꼬치도 있어 꼬치구이와 불고기를 동시에 즐길수 있다. 소고기꼬치는 매운 양념을 곁들였는데 크게 자극적이지 않고 적당히 매운 맛이지만 이조차도 부담스럽다는 이들은 파채나 콩나물과 함께 먹으면 맵지 않으면서도 색다른 별미를 즐길수 있다. 상추는 무제한 제공된다.소개된 메뉴 외에도 양념돼지왕갈비, 등심 등 다양한 메뉴가 갖춰져 있으며 각종 먹음직스런 반찬들이 준비 돼 푸짐한 상차림을 완성하고있다.최고집에서는 또 올해부터 캠핑용세트도 출시해 캠핑족들의 사랑을 받고있다.글·사진 신연희 기자\r\n\r\n            "},
{"title": "튀기지 않고 구웠다… 닭의 변신은 “무죄”", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-05-22 15:44:27", "img": "http://www.iybrb.com/pla/images/2015-05/22/20150522154423.JPG", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-05/22/47_87019.html", "content": "\r\n              \r\n오븐의 열을 받아 기름기가 쫙 빠지면서 겉은 바삭하고 속살은 촉촉한 오븐구이 치킨이 담백한 매력의 종결자로 떠오르고있다.닭다리 하나를 먹음직스레 부여잡고 맥주 한잔이 간절해지는 계절이다. 하지만 웰빙바람이 기승을 부리고 다이어트에 온몸을 내던진 이들에게 두터운 고칼로리 식품인 치킨은 당연히 부담스럽다.치킨 한조각의 열랑은 220에서 300 칼로리 수준, 한마리로 환산하면 프라이드 치킨은 1700에서 2000 칼로리 정도 된다. 한마리의 치킨이 삼시세끼 섭취한 열량보다 많을수도 있다. 치킨의 이런 칼로리는 닭보다 튀김옷에서 나온다. 결국 다이어트를 생각한다면 튀김옷을 벗기고 닭고기 본연의 기름기도 쫙 뺀다는 오븐구이 치킨이 정답인 셈이다.그래서일가?백숙과 전기구이 통닭시대를 지나 그리고 또 프라이드를 넘어 이젠 언제부터인가는 몸에 좋다는 리유로 기름이 아니라 오븐에 굽는다는것을 강조하는 치킨집들을 우리 주변에서 흔치않게 찾아볼수 있다.평범한 치킨과는 다른 맛을 느껴보고 싶어 톡톡 튀는 개성을 자랑하는 이색치킨집-“본스치킨”(연길시 건공소학교 부근)을 지난 21일 찾았다.기름기 쪽 뺀 담백한 치킨을 좋아하는 이들사이에선 “본스치킨”을 모르면 “간첩”이라 불리울 정도로 모두가 두팔 벌려 환영하는 치킨집으로 소문났다.자고로 닭은 기름에 튀겨야 제맛이라지만 두꺼운 튀김옷을 입고 기름이 좔좔 흐르는 치킨을 보며 알수 없는 죄책감에 시달리곤 했던게 사실, 건강과 다이어트 그리고 닭 사이에서 고민하던 사람들이 느끼한 기름기를 쫙 뺀 본스치킨의 오븐 구이 치킨의 마니아가 된 가장 큰 원인이다.오븐구이에 앞서 가장 중요한, 치킨의 맛을 좌우지 한다는 염지처리는 가게 주인장인 김기춘씨가 그동안 닭집을 운영하면서 터득해온 노하우로 그만의 특별한 염지처리로 진행된다.염지처리를 거친 닭은 0~5도 되는 온도에서 랭장보관으로 3일동안의 숙성과정을 거치게 된다. 이 숙성과정으로 닭은 쫄깃함이 더해지고 그 본연의 풍부한 맛을 한층 더 얻게 된다.주문이 들어오면 김기춘, 김귀옥 내외가 직접 숙성된 닭에 그들만의 특제비법소스를 바른 뒤 오븐에 16분간 구워낸다.오븐의 열을 직접 받은 치킨은 기름기는 제거되고 수분이 그대로 보존돼 겉은 바삭하고 고소하면서 속은 부드러운것이 특징이다. 화려한 치장을 하지 않은 채 닭 고유의 풍비를 보여주는 오븐구이 치킨은 기호에 따라 여러가지 소스에 찍어 먹을수 있다. 소스에서 풍기는 향이 자아내는 조화와 치킨의 부드럽고 촉촉한 속살이 주는 균형이 절묘하게 어우러졌기에 치킨 마니아들이 본스치킨을 두팔 벌려 환영한다 해도 과언이 아니다.오븐구이 치킨에게 흠뻑 빠졌다는 연변대학 재학생 김미령양은 “기름이 쏙 빠진 치킨을 한입 베여물면 그 고소함이 혀를 간질여 그야말로 보기만 해도 입안에 침이 고인다”고 말한다.부드러운 질감과 닭 특유의 풍부한 향을 머금고있는 오븐구이 치킨, 식으면 맛이 없는줄 알았는데 아뿔싸! 오븐구이 치킨은 식어도 속살이 촉촉하니 굳이 전자레인지에 돌리지 않아도 거부감없이 맛있게 즐길수 있었다.가게에는 또 아이들이 좋아하는 달콤한 닭강정부터 신선한 야채와 함께 먹는 순살후레쉬쌈닭 등 다양한 메뉴가 있어 찾아오는 이들의 입맛을 유혹한다.글·사진 신연희 기자\r\n\r\n            "},
{"title": "입안 가득한 봄의 맛 —두부달래전", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-04-13 08:38:51", "img": "http://www.iybrb.com/pla/images/2015-04/13/20150413083850.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-04/13/47_87016.html", "content": "\r\n              \r\n재료: 두부 반모, 소금 0.3그람, 달래 2줌, 닭알 2알. 약간의 밀가루양념: 소금(약간), 후추가루(약간)▶ 만드는 법두부는 한입에 먹기 좋게 썰어 소금 약간을 뿌리고 10분간 재워 물기를 없앤다.달래는 뿌리 부분을 납작하게 누른뒤 1센치메터 길이로 짧게 썬다.닭알을 풀어 달래와 섞고 소금, 후추가루로 간을 맞춘다.두부에 밀가루를 바르고 달래닭알물 순으로 옷을 입힌다.중약불로 달군 팬에 식용유를 달구고 두부를 올린 뒤 달래를 조금 더 얹어서 굽는다.밑면이 노릇하게 익으면 뒤집어 익혀 마무리를 한다.▶ 두부달래전 효능:두부는 비타민B가 풍부하여 무기력증을 완화시키고 면역력을 강화하고 신진대사를 촉진시키는 기능을 가지고 있으며 피부로화를 방지하며 주름을 완화시켜주는 기능을 하며 콜라겐 생성을 촉진시킨다.달래는 비타민C가 풍부하여 신경을 안정시키므로 수면장애에 도움을 준다. 달래에 들어있는 칼슘은 날카로와진 신경을 안정시키고 비타민 B1은 스트레스로 인한 피로나 불면증에 도움을 준다.종합\r\n\r\n            "},
{"title": "성실하게 한국식짜장면 그 맛 고집", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-05-13 15:16:09", "img": "http://www.iybrb.com/pla/images/2015-05/13/20150513151601.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-05/13/47_87017.html", "content": "\r\n              \r\n우리 주의 로무송출인원이 늘어나면서 한국행에 나섰던분들이 고향으로 돌아와 한국에서 드셨던 그 맛을 그릴 때가 있다. 근데 우리 연변의 음식점중 대부분은 한식을 연변인의 입맛에 개량하여 이것도 아니고 저것도 아닌 경우가 많다. 그런가 하면 수년동안 한국식짜장면 그 맛을 그대로 고집하여 연변에 상주하는 한국인뿐만아니라 본지 사람들에게서도 사랑을 듬뿍 받는 판점주인이 있다. 바로 만다린판점의 김광일(43살)사장이다.본디 짜장면은 중국에서 탄생했다. 후에 중한무역이 활성화되면서 값싸고 쉽게 맛볼수 있는 중국음식은 한국에서 센세이숀을 불러일으켰다. 한국에서 중국료리집이 하나둘씩 늘어나면서 중국식짜장면은 차츰 한국인의 입맛에 맞게 변화하여 한국식짜장면으로 다시 탄생했다. 이렇게 짜장면은 여러번의 변천사를 거쳐 중국에서 한국으로, 한국에서 또다시 중국으로 돌아왔지만 의연히 남녀로소의 대중음식으로 자리매김하고있다.2010년 한국에서의 10여년간의 로무생활을 접고 고향으로 돌아온 김광일씨는 본업을 살려 처음부터 짜장면장사에 나섰다. 그 당시 성보미식성에서 가게를 임대한다는 소식을 듣고 한국에서 갈고 닦았던 기술로 “만다린”이라는 이름을 걸고 짜장면을 팔기 시작했다. 의외로 한국손님들이 많이 찾아왔는데 “연변에서 제대로 된 한식짜장면을 먹어보기는 처음이다”며 찬사를 아끼지 않았다고 한다. 이외에도 한국에 오래동안 거주하다가 고향으로 돌아온분들의 “한국의 그 맛 그대로예요”라는 평가에 힘입어 더 큰 가게를 차리게 되였다고 한다.2011년에 연길시 전력호텔근처에서 판점을 개업하여서 얼마 안돼 손님이 많고 장소가 작아 고객의 수요를 만족시키지 못하게 되자 2013년에 면적을 넓혀 연변대학근처에로 옮겼다. 2014년에는 손님들의 꾸준한 수요로 또다시 서시장근처에서 2층 되는 판점을 오픈했는데도 밥시간대면 밖에서 기다리는 사람들로 북적인다. 며칠전에는 또 화룡에 분점을 세우고 시장범위를 넓혀가고있다.김광일은 지금껏 남녀로소 제한 없이 단골이나 새 고객의 사랑을 듬뿍 받는 판점 운영의 노하우를 한국식비법을 고집한걸로 귀결시켰다. 그는 “재료를 전부 한국에서 직수입하고 심지어 소금도 한국소금을 쓰고있다”고 전하면서 “지금까지 한국식중화료리의 맛을 살리기 위해 계속 한국에서 배웠던 그 맛을 그대로 살리고있으며 앞으로도 쭉 그렇게 할거다”고 말했다.실제로 김광일은 1993년에 한국에 발을 들여놓아서부터 2010년 고향에 돌아오는 날까지 짜장면집에서 일을 해왔다. 그는 그때를 회억하며 “처음에는 한화로 월 70만원을 받으며 설겆이를 시작했는데 먼저 출근하고 늦게 퇴근하면서 칼질하기, 료리하기를 꾸준히 배우다나니 2년만에 주방장자리에 와있었고 대우도 360만원으로 늘었다”며 “아마 워낙 료리에 소질이 있어서 즐겁게 일을 해서 성과를 낳았는지도 모르겠다”며 웃었다.그만큼 한가지에 몰두하면 끝을 보고야마는 김광일은 경영관리에서도 남다른 면을 보이고있다. 보통 판점이나 가게에서 수시로 직원을 바꾸고있는 반면 만다린에서는 2010년 개업을 해서부터 여직껏 직원을 바꾼적이 없고 직원들도 역시 일터를 집처럼 생각하고있었다.이젠 연길에서 짜장면 하면 만다린을 떠올릴수 있을만큼의 탄탄한 실력을 갖추고있는 만다린판점의 주인장 김광일은 앞으로 연변의 타현,시에 체인점을 오픈하고 연변시장을 잘 장악하는 동시에 대도시로 진출할 의향도 보이고있었다. 현희 기자\r\n\r\n            "},
{"title": "좋은 쌀, 맛있는 밥", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-06-08 08:11:03", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-06/08/47_87023.html", "content": "\r\n              \r\n밥심으로 사는 우리에게 잘 지은 밥 한그릇은 열 반찬이 부럽지 않다. 오늘 저녁에는 까다롭게 고른 쌀로 꿀맛나는 밥짓기에 도전해보자.쌀은 어떻게 골라야 할가?쌀의 겉모습을 유심히 살펴본다. 우선 금이 가지 않고 윤기가 흐르는것이 좋다.금이 간 쌀알은 수분이 많이 빠져나가 밥을 지었을 때 찰기가 없어 맛이 떨어지고 금간 사이로 녹말성분 등이 빠져나가 영양이 쉽게 손실되기때문이다. 또 색갈이 희고 겉면이 깨끗하며 만졌을 때 하얀 가루가 묻지 않은것이 좋다. 특히 도정한 날자를 반드시 확인해야 한다. 쌀은 도정을 하는 순간부터 산패가 시작되기때문에 시간이 지날수록 영양분을 잃어 탄력과 찰기, 수분을 모두 잃게 된다.최대 2주전에 도정한 쌀을 고르자. 신선한 쌀을 먹기 위해선 갓 도정한 쌀을 소량씩 구매하는것도 방법이다. 그렇지 않으면 쌀겨를 절반만 벗겨 쌀눈이 남아 있도록 도정한 오분도미를 선택해도 좋다. 신선도가 오래동안 유지될뿐만아니라 현미보다 영양 흡수률도 높고 맛도 좋다.까다롭게 고른 쌀로 밥 짓는 노하우노하우1= 물이 중요하다. 쌀알은 맨 처음 닿는 물을 가장 빠르게 흡수하기때문에 처음 씻는 물만큼은 수도물보다 정수기 물을 쓰는게 좋다. 그렇지 않으면 처음 물은 빠르게 헹궈 따라내야 한다. 밥이 다 되고나서는 주걱짓기가 중요하다. 밥알 사이사이에 공기를 넣어서 한톨한톨 뭉개지지 않게 해야 한다. 주걱을 남비 벽쪽에 붙인 뒤 돌려가며 뒤집어 꽃모양을 만들어준다.노하우2= 쌀을 잘 씻은 뒤 30분 이상 물에 불려준다. 물이 쌀속 전분에 고루고루 스며들게 해야 차진 밥이 된다. 불린 쌀은 바로 가열하기보다 체에 받쳐 물기를 완전히 뺀후 지으면 더 맛있는 밥을 완성할수 있다. 남비에 쌀을 넣고 물을 채울 땐 전기압력밥솥을 기준으로 물과 쌀의 비률을 1:1 또는 1:2로 맞춰준다.노하우3= 쌀을 씻을 때는 손가락을 벌리고 힘을 뺀 뒤 손가락 사이로 쌀이 빠져나가도록 한다. 가볍게 휘휘 저어주면서 4~5번 씻는게 좋다. 있는 힘껏 박박 문지르면 쌀눈에 있는 영양소가 파괴되기때문이다. 전기압력밥솥은 밥이 바르게 로화되고 쉽게 마르는것이 단점이다. 그러니 먹을 량만큼만 지어 한번에 소진하는것이 가장 좋다.종합\r\n\r\n            "},
{"title": "봄나물-달래의 아찔한 유혹", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-03-16 08:44:49", "img": "http://www.iybrb.com/pla/images/2015-03/16/20150316084447.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-03/16/47_87010.html", "content": "\r\n              \r\n자연이 때를 맞춰 베푸는 봄나물은 그야말로 명약이다.봄나물은 겨우내 우리 몸에 쌓인 로페물을 내보내고 입맛이 돌게 한다. 나른한 봄엔 싱그러운 봄나물반찬 하나면 밥 한그릇 뚝딱이다. 봄이면 뒤뜰에, 고개 넘어 밭에서 마구 올라오는 달래를 캐서 이런저런 이야기를 나누며 다듬군 했다. 아직은 이르지만 그래도 간혹 재래시장에서 봄나물을 만나기도 한다.자, 오늘의 반찬은 봄나물료리, 봄나물에 취해본다.봄은 밥상부터 찾아온다. 단단한 땅을 뚫고 지금 막 얼굴을 내민 달래는 봄을 알리는 대표적인 봄날물중 하나. 곧 달래를 만나볼수 있는 들판은 지금 알싸한 달래향으로 가득하다.달래는 참 사연이 많다. 단군신화에서 곰이 사람이 되기 위해 먹은 마늘이 알고보면 “산에서 자라는 마늘” 즉 달래라는 이야기도 있고 후한말 100세 넘게 젊음을 유지한 화타라는 의원이 만성소화불량으로 죽어가는 사람에게 달래즙을 먹여 병을 치유하는기적을 보였다는 이야기도 전해내려온다. 알면 알수록 궁금해지는 달래이다.따뜻한 해볕이 내리쬐고 찬바람 솔솔 부는 봄 한철 고개를 불쑥 내밀었다 금방 사라져 아쉬움을 주는 달래는 특유의 향이 입맛을 자극하는데 보글보글 끓는 된장찌개에 넣으면 향이 배 구수하면서도 향긋한 맛이 일품이다.무쳐 먹어도 그만인데 달래는 고추가루, 간장, 참기름, 깨소금만 넣어 가볍게 버무리면 입안 가득 향긋함이 번진다. 또 송송 썰어 양념간장을 만들어두면 반찬 없는 날, 입맛 없을때 따뜻한 밥에 비벼 먹으면 그 맛이 꿀맛이다. 료리를 할 때는 달래의 특유의 향을 해치지 않도록 양념을 살짝만 하는게 좋다.쌉싸름한 맛때문에 아이들이 잘 먹지 않을가 걱정하는 엄마들이 많은데 전을 부치거나 된장국이나 맑은 국에 넣어 먹이면 어린 아이도 먹기 쉽다. 김빠진 맥주에 돼지고기도 삶아 달래무침과 같이 먹으면 느끼하지 않고 좋다.달래는 재배작물이 아니라 들판이나 야산의 야생달래를 캐서 리용하던 오래된 채소이다. 하지만 요즘은 밭이나 둑에 제초제를 많이 쳐서 야생의 달래를 구경하기가 쉽지 않다. 예전의 밭둑이나 보리밭 사이에 많이 자라고있어 이른봄에 알뿌리와 줄기를 캐서 된장에 넣어 먹던 기억이 새롭다. 호미 하나 들고 바구니 옆구리에 끼고 들판으로 나가는 할머니를 따라다니면 쉽게 만나는 나물인 달래가 요즘은 하우스에서 재배해서 계절을 잊고 시장에 나오는것이 서럽게 느껴진다.최근에는 이른봄에 시장에 판매할 목적으로 하우스에서 재배를 하고있다. 한번 파종하고 관리를 잘하면 두고두고 봄에 리용하는 친근한 채소이다.올봄에는 시장을 돌면서 신선한 봄나물을 사서 간장, 된장, 고추장으로 조물조물 무쳐보자. 신연희 기자\r\n\r\n            "},
{"title": "매콤새콤 오이국수", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-07-06 08:29:44", "img": "http://www.iybrb.com/pla/images/2015-07/06/20150706082942.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-07/06/47_87026.html", "content": "\r\n              \r\n[재료]오이 4개, 스피롤리, 고추장 큰 한술, 간장 큰 한술, 식초 큰 한술, 유기농설탕 작은 한술, 매실청 작은 한술, 참기름 작은 한술, 통깨 약간, 깨잎, 양파 적당량.[만드는 법]1. 고추장, 간장, 식초, 매실청, 참기름을 잘 섞어 양념장을 만든다.2. 오이 3개를 어슷 썰어 양념장에 잘 버무린후 하루 정도 랭장고에 넣어둔다.3. 랭장고에서 오이 2개를 꺼내 오이에서 빠져나온 수분을 국물로 사용한다.4. 오이 1개로 스피롤리를 리용해 면을 뽑는다. 소금을 살짝 뿌려 잘 버무려놓은 뒤 숨이 죽고 약간 투명해지면 완성.5. 국물에 오이를 담아낸다.6. 채썬 양파는 물에 담가 매운맛을 제거하고 깨잎도 먹기 좋게 채썰어 곁들인다. 통깨를 솔솔 뿌려주면 완성.[팁]2단계에서 양념이 밴 오이는 버리지 말고 반찬으로 먹으면 된다. 오이는 생으로 먹을 때 영양소를 가장 많이 섭취할수 있어 로푸드에 적합한 식재료이다. 오이는 껍질에 영양분이 많으므로 필러를 리용해 가시만 살짝 제거하거나 굵은 소금으로 살살 문질러가며 세척하는게 좋다. 종합\r\n\r\n            "},
{"title": "년말년시 와인 리스트", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-02-01 08:39:32", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-02/01/47_87052.html", "content": "\r\n              \r\n레이블로 전하는 년말인사해마다 이맘때쯤 와인브랜드에서는 특별한 에디션 레이블을 선보이며 년말을 알린다. 화려한 판티에 어울리는 황금색 레이블이 돋보이는 와인을 모았다.♥토레스 이베리코스 끄리안사생산지: 스페인블루베리, 자두, 체리, 딸기 등의 과일향과 부드러운 타닌이 조화를 이루는 레드와인으로 년말을 겨냥해 레드와 골드가 어우러진 레이블 디자인을 선보였다. 저렴한 가격의 제품을 주로 선보이는 브랜드이지만 프랑스, 이딸리아에 밀려 변방 취급 받았던 스페인 와인의 품질을 향상시키고 전세계에 알리는데 크게 공헌한 와이너리다.♥슈테른탈러 글루바인 화이트, 레드 와인생산지: 독일글루바인은 겨울철 령하의 온도가 이어지는 독일과 스칸디나비아 지역에서 겨울에 따뜻하게 데워 마시는 와인으로 감기예방이나 원기회복용으로 즐긴다. 스키나 캠핑 등 겨울철 야외활동때나 친구들과의 크리스마스 모임에서 가볍게 즐기기 좋다.♥모엣 임페리얼 쏘 버블리생산지: 프랑스신선한 과일향으로 많은 사람들에게 사랑 받는 샴페인 모엣과 샹동의 년말 에디션이다. 샴페인의 기포에서 령감을 받아 디자인한 레이블이 특징이며 년말 파티의 고급스러운 오브제로 제격이다.맛과 이야기를 담은 한잔가족, 친구, 지인과의 년말 모임을 위해 저렴한 가격으로 부담 없이 즐길수 있는 와인부터 레이블에 숨은 이야기가 담긴 제품까지 듣고 맛보는 재미가 쏠쏠한 와인을 소개한다.♥화려한 파티를 위해 오르어딕트 23K생산지: 프랑스시각, 청각, 미각이 눈부시게 빛나는 색상, 병속에서 눈꽃처럼 흩날리는 순금가루, 향기로운 맛에 호사를 누린다. 화려한 파티 테블에 어울리는 와인으로 이만한것이 없다. 100% 샤르도네로 빚어낸 스파클링 와인으로 시원하고 달콤한 꽃향기, 섬세한 기포, 부드러운 과일맛이 난다.♥신선함을 선물하는 떼땡저 브뤼 리저브생산지: 프랑스최근 가장 주목 받는 샴페인이다. 한병에 5600만개의 기포가 들어있어 파티가 끝날 때까지 잔에 기포가 끊이지 않고 차올라 신선함을 느낄수 있다. 구수한 빵의 풍미와 은은한 컬러, 섬세하고 힘있는 기포가 강점이다.♥가성비 좋은 웬티 모닝 포그 샤도네생산지: 미국잘 익은 미국의 샤르도네를 즐기고 싶다면 추천하는 와인이다. 무엇보다 뛰여난 품질 대비 가벼운 가격이 매력적이다. 가벼운 오크향, 샤르도네 특유의 꽃향기와 상큼한 감귤류의 아로마가 빼여난 화이트 와인이다.♥건강을 기원하는 글레처 아나페레나생산지: 오스트랄리아서로의 건강을 챙기는 가족모임에는 이 와인이 딱이다. 아나페르나는 로마의 새해의 신 안나 파레나의 이름에서 따온것으로 영속적인 해를 뜻한다. 가족과 함께 건강과 장수를 기원하며 감사의 마음을 갖는 시간이 되길 바란다.♥좋은 사람들 하고 취하고싶은 날엔 모틀리 콕 2009생산지: 벌가리아벌가리아의 토종 품종인 마브루드를 블렌딩한 와인으로 카베르네 소비뇽과 메를로가 조화를 이룬 벌가리아 특유의 와인맛을 느낄수 있다. 알콜도수가 조금 높기에 기분 좋게 취하고싶은 파티에 권한다. 산딸기와 계피, 정향의 향이 선명하게 느껴지며 타닌이 강해 묵직한 보디감을 느낄수 있다. 종합\r\n\r\n            "},
{"title": "오이를 먹으며 여름의 짜릿함 누려본다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-07-06 08:30:12", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-07/06/47_87027.html", "content": "\r\n              \r\n여름이다. 겨우 내내 그렇게도 그리웠던 계절이 왔다. 할머니손에서 자라던 그 시절, 여름철 커다란 그림자 밑에 쪼그리고 앉아 뭉툭하지만 달달했던 쭈쭈바를 입에 물고있는 순간을 얼마나 상상했는지 모르겠다.나의 간절함을 알았는지 근처 편의점에서 단돈 20전으로 사먹을수 있었던, 그때엔 최고로 맛있었던 쭈쭈바를 팔기 시작하면서 할머니와의 “전쟁”도 시작됐다. 할머니는 늘 “이 오이 하나면 제 아무리 뜨거운 여름이래도 저리 가라지”라며 차거운 얼음물에 담가놓았던 큼지막한, 터밭에서 따온 “조선오이” 하나를 쥐여주군 했다. 쭈쭈바 사내라고 아무리 마루우에 떡 하니 뒤로 벌렁 넘어지며 온 동네 떠나가라 울어대도 할머니에겐 통하지 않았다.여름철, 할머니가 정성스레 가꾸던 터밭에는 늘 오이가 빠진적이 없었다. “한족오이”보다 “조선오이”가 그래도 최고로 맛있다던 할머니가 정성스레 차려주는 밥상에도 늘 달달 볶은 된장과 오이가 빠진적이 없었다.이맘때쯤, 두고온 고향집 터밭에 심었던 “조선오이”가 그립다.종종 어린 시절 먹거리에 대한 기억의 회로에 스위치가 올라가는 순간에는 덩달아 “오이”가 빠짐없이 등장한다. 제철일 때 가장 맛있다는것은 모든 작물이 마찬가지겠지만 오이는 그 차이가 확연하다. 과육의 튼실함과 수분의 충실함은 여름에만 가능한 일이다.오이는 대부분이 수분인 갈증 해소 전용 채소이다. 찬성질을 가진 오이는 뜨거운 우리 몸에 수분을 공급하고 체온을 안정시켜준다. 여름날 오랜 시간 자외선에 로출된 얼굴우에 오이를 얇게 썰어 올리는 리유도 이러한 오이의 열을 식히는 효과때문이다. 게다가 알콜분해 능력까지 뛰여나다 하니 여름밤 시원한 맥주를 벌컥벌컥 들이켠 날엔 들어가는 길에 오이를 사들고 가는것도 나쁘지 않겠다.오이미역랭국 역시 빼놓을수 없는 여름철 우리의 밥상 주인공이다. 시원하게 빼놓은 수도물에 미역 한줌에 오이 한개를 채에 썰어 넣은 다음 국간장, 마늘, 고추가루, 깨소금 등 재료들을 넣고 얼음 몇개를 동동 띄우면 그야말로 별미이다.머리에 열을 시원하게 내려줄 오이미역랭국, 화기가 머리끝까지 올라 별일 아닌 일에도 쉽게 흥분하는 마음을 오이가 다 잡아줄거라고 할아버지가 늘 입버릇처럼 했던 말도 떠오른다.오늘도 할머니가 시골에서 직접 따온 오이를 한입 베여 물어본다. 땀을 삐질삐질 흘리고나니 수분보충이 시급하다. 어린 시절 쭈쭈바를 대신했던 먹거리, 오이를 먹으며 여름의 짜릿함을 조금 더 누려볼가 한다.신연희 기자\r\n\r\n            "},
{"title": "파프리카, 색갈 따라 효능도 가지각색", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-05-09 08:43:06", "img": "http://www.iybrb.com/pla/images/2016-05/09/20160509084300.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-05/09/47_87069.html", "content": "\r\n              \r\n파프리카는 그 색갈에 따라 각기 다른 성분을 함유하고있기까지 하다. 그가운데 흔히 볼수 있는 4가지 파프리카에 담긴 성분을 소개한다.● 빨간색 파프리카시중에서 자주 접할수 있는 빨간색 파프리카는 리코펜 광합성을 통해 만들어진다. 리코펜은 비타민E의 100배, 카로틴의 2배 이상의 항산화 효과가 있어 로화 방지, 암 예방 등에 탁월하다. 또 비타민A가 풍부해 암과 관상동맥증을 예방하는데 도움을 준다. 성장기 어린이들의 성장 촉진과 면역력 강화, 성인 골다공증 예방에도 효과가 있다.● 주황색 파프리카주황색 파프리카의 효능가운데서 단연 눈에 띄는것은 미백이다. 주근깨와 멜라닌 색소의 생성을 억제시켜줄뿐만아니라 아토피성 피부염에도 긍정적인 영향을 미쳐 피부에 고민이 많은 사람이라면 주황색 파프리카를 자주 섭취하는것도 좋겠다. 또 체내에서 비타민A로 변화되는 알파카로틴, 베타카로틴, 크립토잔틴 등을 함유해 비타민A 기능과 더불어 콜레스테롤 조절도 돕는다.● 노란색 파프리카비타민이 풍부한 노란색 파프리카는 스트레스 해소에 도움을 준다. 또 플라보노이드 모세혈관의 벽을 강화하고 혈액순환을 촉진시키는 등 고혈압, 심혈관계 질환 예방에도 좋다. 로화된 시력 저하를 예방하고 비타민C의 흡수를 돕는 등에도 효과가 있다.● 초록색 파프리카피망과 비슷한 크기와 모양으로 자칫 피망이라 오해하기 딱 좋은 초록색 파프리카는 다른 색갈의 파프리카보다 열량이 적어 다이어트에 효과적이다. 유기질과 철분도 풍부해 빈혈 예방에 도움을 준다. 종합\r\n\r\n            "},
{"title": "과일주스 천천히 짜면 영양소 파괴 줄여", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-05-09 08:44:11", "img": "http://www.iybrb.com/pla/images/2016-05/09/20160509084410.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-05/09/47_88192.html", "content": "\r\n              \r\n\"생과일주스, 건강하게 드시고 계십니까？\" 커피음료 일색이던 테이크아웃 시장에 과일주스가 도전장을 냈다. 주스 전문점이 곳곳에 생겨나고 긴 줄이 늘어선다. 건강을 중시하는 트렌드와 맞물려 커피 대신 생과일 주스를 선택하는 사람이 늘고있다.웰빙과 가까와보이지만 문제는 당이다. 과일 자체에도 충분한 과당이 들어있는데 시중에 판매되는 주스에는 액상과당이나 시럽 같은 감미료가 첨가된 경우가 많기때문이다.▼ 과일과 채소의 영양소 지켜라어떻게 하면 건강하게 먹을수 있을가? 전문가들은 “한컵 분량인 과일 1~2개로 그때그때 직접 주스를 만들어서 마시는것이 가장 좋다”고 조언한다. 몸에 좋은 제철 채소를 곁들이면 더욱 좋다. 아이가 당근 등 특정 채소를 잘 먹지 않을 때도 도움이 된다. 물론 생과일을 그대로 먹는것이 가장 좋지만 주스로 섭취할 경우 만드는 과정이 중요하다. 내 몸이 좋아하는 생과일, 채소 주스를 만드는 법을 알아봤다.가정에서 주스를 만들어 마시려는 소비자들은 가장 먼저 믹서를 떠올린다. 요즘 홈쇼핑 등에는 초고속 블렌더도 소개되고있다. 칼날이 빠르게 회전하며 과일을 갈아주지만 이 과정에서 다량의 공기가 류입되고 채소와 과일의 산화가 빨라지는 단점이 있다. 우리 몸에 좋은 항산화물질이 공기와 접촉으로 파괴되는것이다.흔히 음식물을 보관할 때 산소접촉을 최소화하기 위해 밀페용기를 사용하는것도 이때문이다. 채소와 과일에는 비타민, 미네랄, 파이토케미컬 등 생리활성성분이 들어있는데 특히 비타민C는 빠르게 회전하는 칼날에 의해서 쉽게 산화가 촉진되고 영양소가 파괴될수 있다.이렇게 갈아서 만든 주스의 경우 웃부분에 거품이 두껍게 덮여있는것을 볼수 있다. 칼날이 회전하면서 생긴 미세한 공기방울이 주스안에 남아있기때문이다. 최근에는 공기의 류입을 막아주는 진공 블렌더도 나왔다. 산화로 채소, 과일의 영양소가 파괴되는것을 막기 위해서다. 이 경우 산화현상은 줄일수 있지만 영양소 손실을 다 막을수는 없다. 마찰열때문이다. 기본적으로 칼날이 빠르게 회전하면 열이 발생되기마련이다. 속도가 빠르면 빠를수록 온도는 더욱 올라가고 파괴되는 영양소도 많아진다.▼ 갈아 만든 주스? 짜서 만든 주스!전문가들이 추천하는 방법은 레몬즙을 낼 때처럼 짜서 만드는것이다. 스퀴저에 천천히 눌러서 짜면 과일즙 그대로 마실수 있다. 마찰열때문에 비타민과 효소 등 좋은 영양소가 파괴되는것을 최소화하는 방법이다.채소나 과일을 지그시 눌러 짜기때문에 마찰열로 인한 비타민, 효소 등 영양소 파괴를 줄여준다. 특히 신진대사를 촉진시키는데 필수적인 효소를 최대한 보존할수 있는 장점이 있다. “효소 식생활로 장이 살아난다 면역력이 높아진다”의 저자 쓰루미 다카후미박사는 “효소는 평생 생산되는 량이 정해져있으며 나이가 들면서 체내 생성량이 떨어지기때문에 신선한 채소를 직접 착즙해 먹는것이 좋다”고 설명했다.우리 몸의 활성산소를 제거하는데 도움이 되는 항산화 효소도 챙기자. 몸속 생체조직을 공격하는 만병의 근원으로 알려진 그 활성산소다. 항산화 효소는 열에 매우 취약하므로 갈아 만들기보다 착즙 방식을 택하는것이 좋다.매번 손으로 눌러 짜는것이 번거롭다면 시중에 나와있는 착즙 방식 주스기를 활용할수도 있다. 이 경우 즙을 내기 힘든 채소로도 쉽게 주스를 만들수 있어 편리하다. 어떤 재료를 섞을지 고민된다면 과일주스 전문점의 인기 조합을 참고해서 도전해보자. 케일이나 시금치, 청경채를 사과나 청포도, 바나나와 섞어도 의외로 맛있는 주스가 된다. 채소를 안 먹으려 하는 아이에게 놀이하듯 골라보라고 하고 마시게 하면 거부감도 줄일수 있다. 종합\r\n\r\n            "},
{"title": "[맛집] 덜 요란하지만 건강한 밥상", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-02-29 08:43:00", "img": "http://www.iybrb.com/pla/images/2016-02/29/20160229084258.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-02/29/47_87053.html", "content": "\r\n              \r\n밥때가 다가오면 따끈한 국물, 든든한 밥이 생각난다. 고슬고슬한 하얀 쌀밥과 아삭하고 시원한 김치 그리고 식욕을 돋우는 먹음직스러운 반찬이 깔린 밥상은 생각만 해도 배가 부를 정도. 날이 차거우니 더욱 든든하게 배를 채워야 추위를 이겨낼수 있다. 차거운 공기에 밥상을 차리기도 귀찮거나 엄마가 해주는 정성스러운 밥상이 그리워지는 날에는 옷을 든든하게 챙겨입고 밥집으로 찾아가보자. 고기반찬부터 뜨끈한 탕까지, 정성들인 밥상에서 감동마저 느낄수 있을것이다.차거운 날씨를 마다하지 않고 우리가 밥집을 찾아헤매는데에는 아마도 음식이 단순히 영양소를 섭취하는데 그치지 않고 혀의 미각과 코의 후각을 통해 기억의 저장소인 해마에 감동을 전달하면서 우리 기억에 자리하기때문이 아닌지 모르겠다.빈속을 채워주는것은 물론 심신의 허기를 달래주는 “소울” 가득한 국물료리를 소개한다.구수한 맛이 매력적인 시래기갈비탕 하나만 있으면 별다른 반찬 없이도 이만한 별미가 없을 정도인 밥집이 있다.원 연변위생학교 맞은켠 골목에 자리잡은 “정든 장국집”이라는 간판을 내건 아담한 밥집에서 소박하고 정갈한 밥상을 내놓는다. 계단을 지나 가게안으로 들어서면 밥상을 펴놓은 온돌이 손님을 맞는다. 그리고 주인장 최미화(48살)씨가 “좋은 먹거리”에 대한 고민이 그대로 드러나는 밥상을 선보인다.대표메뉴는 시래기갈비탕, 김치닭볶음탕 등이다.넓고 커다란 그릇에 갈비도 두둑, 시래기와 감자를 듬뿍 얹은 나오는 시래기갈비탕이 나온다. 저렴한 가격에 푸짐한 고기와 감자 그리고 시래기를 탕으로 먹고 마지막에 밥까지 볶아먹는 갈비탕은 우리가 좋아할만한 외식의 요소가 다양하게 있다.주인장은 “특별한 비법 같은건 아예 없습니다. 동네 잔치집 음식을 도맡아하던 엄마의 손맛을 그대로 배운게 비법이라면 비법입니다”라고 말한다.굳이 비법이라고 따지자면 첫번째 비결은 부드러운 시래기맛이다. 고향집인 안도현 장흥 시골마을에서 그녀의 아버지가 터밭에서 직접 수확한 햇시래기를 사용해 비타민과 미네랄이 풍부하여 건강한 맛을 선사하고있다. 거기에 부모님이 직접 메주를 쑤어 고향집 앞마당에 오롯이 놓여진 장독안에서 뭉근하게 발효시켜 만든 토장을 리용해 텁텁하지 않고 깔끔한 국물맛을 낸다는것도 그녀만의 시래기갈비탕만의 비법이 되겠다.맛있는 음식의 기본은 좋은 재료이며 완성은 재료간의 궁합이다. 재료가 어떤 맛과 기능을 갖고있는지, 어떤 재료와 섞였을 때 시너지효과를 낼수 있는지를 제대로 보여주는 시래기갈비탕이였다.맛을 본 손님들은 고소한 쌀밥에 시래기갈비탕 하나면 밥도둑이 따로 없다고 시식평을 전한다.주인장은 불리지도 않고 껍질을 벗기지 않아도 부드럽고 구수한 시래기의 맛을 제대로 살릴수 있는 황금레시피는 말 그대로 엄마의 손맛이라 해도 과언이 아니라고 한다.이처럼 칼슘과 비타민, 식이섬유 등이 풍부해 겨울철대표 보양식으로 손꼽히는 시래기를 맛보기 위해 줄서서 가게안은 손님들로 북적거린다.다음으로 손님들의 입맛을 사로잡은 메뉴는 김치닭볶음탕이다. 김치닭볶음탕을 맛보는 묘미는 푹 끓였음에도 어느 정도의 아삭함이 여전히 남아있는 김치이다. 주인장이 직접 담근 김치, 고추가루도 손수 말려 빻아쓰는 정성이 담겨져있다. 게다가 닭고기와 소스가 잘 버무려져있어 더욱 독특한 풍미를 느낄수 있다.탕은 특히 매운맛이 적고 달짝지근하다. 단골손님들이 원기충전을 위해 자주 찾는 메뉴중 하나이기도 하다.이외에도 족발, 골뱅이무침 등 다양한 메뉴들이 마련되여있어 부담 없이 찾거나 저녁 퇴근시간이후 찾아오는 허기진 배를 든든하게 채우기에도 더할나위 없다.무엇보다 건강한 삶과 생기 넘치는 모습을 중요시 여기는 오늘날, 한끼 식사만으로도 부족했던 기운을 단번에 충전할수 있는 이곳 밥집에서 다 함께 집밥을 맛보는건 어떨가.글·사진 신연희 기자\r\n\r\n            "},
{"title": "봄날의 미나리 밥상", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-04-25 08:31:26", "img": "http://www.iybrb.com/pla/images/2016-04/25/20160425083024.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-04/25/47_87068.html", "content": "\r\n              \r\n봄철의 불청객 황사, 그저 모래먼지에 불과하다면 잠시 견디면 된다. 문제는 황사 따라 실려오는 중금속과 발암물질, 이 모든것이 봄철 매일의 식탁우에 미나리를 꼭 챙겨야 하는 리유이다.복국에는 미나리가 함께 한다. 미나리의 탁월한 해독작용에 주목해 복어독을 중화시키던 대대로의 지혜이다. 미나리는 철분, 비타민, 칼슘, 무기질이 풍부한 대표적인 알칼리성 식품이다. 몸속 신진대사를 활발히 돋우는 과정에서 중금속과 황산화물 등 황사 유해물질을 강력하게 흡수해 몸밖으로 내보낸다.미나리는 잎이 적고 록색이 선명하며 줄기가 굵고 연한것을 고른다. 줄기를 부러뜨렸을 때 쉽게 부러지면 신선한것이다.묶인 단채로 신문지에 싸서 비닐봉지에 넣은 다음 랭장고에 세워 보관한다. 구입한 뒤 일주일안에 료리하는게 좋다.찬물에 놋수저나 동전을 넣고 10분 이상 담근후 흐르는 물에 헹궈 건지면 거마리 등 미나리에 붙은 이물질을 쉽게 없앨수 있다. 미나리 특유의 떫은맛이 부담스럽다면 살짝 데쳐 바로 찬물에 헹군 다음 물기를 빼서 료리한다. 오늘의 레시피 두부 미나리 짤박장고슬고슬 남비밥에 자글자글 짤박장을 비벼 먹는 맛이란 그야말로 환상이다. 무기질의 보고 미나리와 단백질의 제왕 두부가 만났으니 해독과 영양이 한번에 해결된다.재료: 미나리 100그람, 연두부 1모, 쌀뜨물 1/2 컵, 된장 3큰술, 참치액 1작은 술, 다진 양파 3큰술, 다진 마늘 1/2 작은 술, 꿀 1큰술, 살 1컵, 다시마 우린 물 1과 1/2 컵만드는 법:1. 미나리는 다듬어 씻어서 1센치메터 길이로 송송 썬다. 연두부는 채에 부드럽게 내린다.2. 뚝배기에 쌀뜨물을 붓고 연두부와 된장, 참치액, 다진 양파와 마늘, 꿀을 섞어 끓인다.3. 장이 걸쭉해질 때까지 끓인 다음 미나리를 넣고 잘 섞는다.4. 남비에 불린 쌀, 다시마 우린 물을 붓고 끓여 밥물이 줄면 불을 줄여 8분간 뜸 들인다.5. 밥을 그릇에 담고 3번의 두부 미나리 짤박장과 함께 상을 올린다. 종합\r\n\r\n            "},
{"title": "우엉 손질법부터 레시피까지", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-02-29 08:43:48", "img": "http://www.iybrb.com/pla/images/2016-02/29/20160229084347.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-02/29/47_87054.html", "content": "\r\n              \r\n당뇨증세 완화와 신장기능 개선에 효과적인 우엉을 소개한다. 아삭아삭한 식감이 일품인 우엉의 제철이 돌아왔다. 다양한 손질법은 물론 밑반찬으로 두고 먹기 좋은 우엉졸임 만드는 법가지 준비했다.▶ 우엉껍질 벗기는 법흙을 씻어낸 우엉을 마른 면포로 닦은후 껍질을 필러로 깎거나 칼날로 긁어 벗긴다. 친환경 유기농 우엉의 경우 껍질채 씻어먹어도 좋다.▶ 어슷썰기우엉은 껍질을 벗겨 가지런하게 놓은 다음 칼을 어슷하게 대고 납작하게 썬다. 우엉졸임, 우엉볶음, 우엉잡채, 우엉전 등으로 다양하게 리용할수 있다.▶ 채썰기껍질을 벗긴 우엉을 4쎈치메터 길이로 토막낸다. 토막을 얄팍하게 편으로 썬 뒤 다시 곱게 채썬다. 김밥용 우엉졸임, 우엉잡채, 데친 우엉무침 등을 만들기 적합하다.▶ 연필 깎듯 썰기껍질을 벗긴 우엉아래쪽에 검지를 대고 칼을 쥐고 연필을 깎듯이 내리썬다. 우엉김치, 우엉졸임, 우엉장졸임등에 활용하면 좋다.▶ 깍둑썰기껍질 벗긴 우엉을 1센치메터 길이로 썬다. 작은 우엉대는 그대로 사용하고 굵은 우엉대는 반으로 갈라 쓴다. 우엉깍두기, 우엉장아찌, 우엉볶음, 우엉튀김 등에 리용하면 좋다.우엉졸임재료: 우엉 2대, 식초 1큰술, 쌀뜨물 2컵졸임장: 식용유 2큰술, 다진 마늘 1 작은 술, 설탕 1과 절반큰술, 다시마 우린 물 5큰술, 간장 4큰술, 물엿 1큰술, 통깨 반큰술만들기1. 껍질 벗긴 우엉을 어슷썰기 해서 찬물에 비벼씻고 쌀뜨물에 헹군다.2. 식초를 넣은 찬물에 우엉을 헹군 뒤 건져내 물기를 뺀다.3. 식용유를 두른 팬에 다진 마늘을 넣고 볶다가 우엉을 넣어 볶는다.4. 우엉이 부드럽게 살짝 익으면 설탕을 넣어 볶는다. 그래야 우엉의 색이 예쁘고 맛이 제대로 배여든다.5. 우엉에 간장과 다시마 우린 물을 붓고 졸인다.6. 우엉에 맛이 알맞게 배여들면 불에서 내린 뒤 물엿을 넣어 버무리고 통깨를 뿌려 완성한다.종합\r\n\r\n            "},
{"title": "꼭 먹어야 할 탄수화물 식품", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-05-23 07:59:25", "img": "http://www.iybrb.com/pla/images/2016-05/23/20160523075922.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-05/23/47_87074.html", "content": "\r\n              \r\n연구에 따르면 탄수화물을 최소로 섭취하는 다이어트를 한 사람들과 저칼로리 다이어트를 한 사람들을 비교했을 때 처음 6개월간은 저탄수화물 다이어트가 더 큰 효과를 발휘한다. 하지만 1년후에 비교했을 때는 체중감량정도가 거의 비슷한것으로 나타났다.최근 다이어트 방법중에는 탄수화물 섭취를 극도로 줄이는것이 많다. 그러나 탄수화물을 배제하는것은 좋은 방법이 아니다. 탄수화물은 에너지의 주요원천이며 지구력을 갖게 하기때문이다. 또한 섬유질이 풍부해 소화기관이 제대로 작동하는데 꼭 필요하다.사람들은 탄수화물 식품을 분류할 때에도 고구마는 좋고 쌀은 나쁘다는 식으로 생각한다. 복합탄수화물이 풍부한 통곡물 등은 분쇄가 되는데 오래 걸리기때문에 신체에 에너지를 꾸준히 공급한다.반면 흰빵이나 당분에 들어있는 단순탄수화물은 빠르게 소화되면서 에너지를 즉시 높이는 작용을 한다. 따라서 운동 전후에는 단순탄수화물이 들어있는 식품이 좋은 경우도 있다. 이와 관련해 미국 인터넷매체 치트시트닷컴이 다이어트를 하더라도 먹어야 할 필요가 있는 탄수화물 식품 3가지를 소개했다.팝콘= 극장에서 영화를 보면서 먹는것조차 금지할 정도로 팝콘에 대한 오해가 있는게 사실이다. 실제로 팝콘은 스마트한 스낵이다. 팝콘 작은 컵 하나는 30칼로리에 불과하지만 섬유질은 1그람이나 들어있다.팝콘은 감자칩이나 크래커를 먹는것보다 훨씬 건강에 좋다. 연구에 따르면 팝콘 3컵에는 하루 통곡물 섭취 권장량이 들어있다. 문제는 팝콘에 토핑으로 첨가하는 성분이다. 버터나 오일을 넣지 말고 계피나 허브 등 건강에 좋은 식품을 첨가해야 한다.감자= 건강식품 하면 항상 감자보다는 고구마가 먼저 나오는게 요즘 추세이다. 이런 고구마에 비해 감자는 덜 건강한 식품으로 인식되고있다. 하지만 감자는 그 자체로 영양이 풍부한 채소이다. 문제는 역시 감자료리에 첨가되는 버터나 사워크림 등 칼로리가 많은 식품이다.연구에 따르면 구운 감자 한개의 껍질에는 섬유질 하루 권장량의 15%가 들어있으며 비타민C와 B6의 권장량 25%가 포함돼있다. 또 감자에는 바나나보다 칼륨이 더 많이 함유돼있다. 감자를 염소치즈나, 요구르트, 구운 채소, 칠리 등과 같이 먹으면 건강에 더 좋은 효과가 있다.과일= 당분중독에서 벗어나고저 하는 사람들중에는 과일을 먹는것을 피하는 경우가 있다. 그런데 과일섭취를 줄이면 섬유질이나 비타민, 미네랄 등 과일에 들어있는 좋은 영양소를 얻지 못하게 된다. 바나나나 블루베리 등 과일에는 섬유질과 비타민B6, 각종 항산화 물질이 풍부하게 들어있다. 아이스크림통에 매달리는 대신 과일을 적당히 먹는게 좋다.종합\r\n\r\n            "},
{"title": "랭장보관보단 실온보관 해야 하는 식재료들", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-05-23 08:00:49", "img": "http://www.iybrb.com/pla/images/2016-05/23/20160523080048.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-05/23/47_87076.html", "content": "\r\n              \r\n랭장고 내부 온도는 적어도 섭씨 4.5도 이하여야 음식을 안전하게 보관할수 있다. 그 이상 온도가 올라가면 박테리아가 번식하기 쉬워진다. 음식을 보관하려면 따뜻한 온도보단 차거운 온도가 유리하다는 의미이다. 그렇다고 해서 모든 식재료가 랭장보관을 필요로 하는건 아니다.차거운 온도에 보관할 필요가 없거나 낮은 온도가 오히려 해가 되는 음식들도 있다. 가령 낮은 온도는 과일의 숙성과정을 방해하고 채소의 세포벽을 파괴해 파삭파삭한 상태를 유도할수 있다. 상당수의 과일과 채소는 섭씨 10~15도 정도에 보관하는게 적절하고 일부는 이보다 따뜻한 곳에 보관해도 된다. 그렇다면 실온 보관하기 적절한 식재료론 어떤게 있을가.아보카도= 아보카도는 실온에 있을 때 잘 익고 랭장고안으로 들어가면 골나기 쉽다. 숙성이 된 뒤에는 빨리 먹는편이 좋다. 대부분의 과일이 멍들기 시작하면 랭장고에 넣어도 빠른 속도로 상하기때문이다. 다행히 아보카도는 과숙한 상태에서도 좋은 맛을 내므로 숙성된 뒤에도 한동안은 먹을수 있다.바나나= 바나나와 바나나보다는 단맛이 조금 덜한 플랜테인은 차거운 온도를 싫어한다. 랭장고안에선 잘 익지도 않으면서 색갈만 갈색으로 변한다. 이처럼 색갈이 변한 바나나는 먹어도 되지만 맛이 떨어지게 된다.바질= 부드러운 잎사귀를 가진 허브의 일종인 바질은 차거운 온도에 로출되면 잎이 움츠러들고 검은 점이 생긴다. 신선한 상태를 유지하려면 끝부분을 자른 뒤 물이 담긴 컵에 꽂아 실온에 두면 된다.빵= 빵은 랭장실에 들어가면 신선도가 떨어지고 뻣뻣해진다. 그늘지고 시원한 실내에 보관하되 공기가 들어가지 않도록 단단히 봉하면 된다. 만약 보관기간이 길어진다면 랭동보관하고 먹기 직전 해동해 구워야 최적의 맛과 질감을 유지할수 있다.꿀= 꿀은 병에 담아 밀봉한 다음 시원하고 건조한 장소에서 보관한다. 대부분 시간이 지나면 꿀에 결정이 생기는데 랭장고에 넣어두면 이 과정이 좀 더 빠르게 진행된다. 이 과정을 지연시키려면 실내 보관을 하는것이 좋지만 이미 랭장보관으로 오돌토돌 알갱이가 생겼다면 병채로 뜨거운 물에 담아 녹인다.양파류= 양파, 마늘, 작은 양파의 일종인 샬롯 등의 채소는 랭장 온도를 싫어한다. 랭장고에 들어가면 습기를 흡수해 물컹물컹해지고 싹이 나거나 곰팡이가 생긴다. 해볕이 들지 않는 어둡고 시원하고 건조한 실온에 보관해야 한다.감자= 감자는 섭씨 7도 보다 낮은 온도에 있으면 맛이 떨어진다. 굽거나 튀긴 감자를 랭장고에 넣어두면 따뜻한 실온에 뒀을 때보다 암 유발물질인 아크릴아미드가 잘 생긴다. 생감자를 실온에 둘 때는 록색으로 변하지 않도록 어두운 장소에 두고 신선한 상태를 유지하기 위해서는 습기가 빠져나가 푸석해지지 않도록 종이로 한번 감싼 뒤 비닐팩에 보관한다.사과, 배, 모과= 신선한 사과와 배는 실온에서 2주까지 보관이 가능하다. 그보다 장기간 보관할시에는 랭장보관을 해야 신선도가 유지된다. 모과는 그보다 오래동안 실온보관이 가능한 과일이다. 특히 사과는 다른 과일들의 숙성에 영향을 주기때문에 함께 보관하지 않는것이 좋다.콩류= 강낭콩과 같은 콩류는 차거운 온도에서 랭해를 입기 쉽다. 따라서 차거운 곳보단 시원한 곳에 보관하는것이 좋다. 단 여름이 가까와지면서 실내에 마땅히 시원한 공간이 없다면 랭장고중에서 가장 온도가 높은 부분에 보관해야 한다. 종합\r\n\r\n            "},
{"title": "진정한 밥맛을 위한 쌀밥의 기술", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-05-23 07:58:37", "img": "http://www.iybrb.com/pla/images/2016-05/23/20160523075830.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-05/23/47_87073.html", "content": "\r\n              \r\n맛있는 쌀밥을 짓는 일은 단순하다. 뜨겁게 달군 웍에서 현란하게 볶거나 비법소스로 간을 맞추는 재능이 요구되지 않는다. 깨끗하게 씻은 쌀과 물을 남비에 담고 불에 얹는게 전부이다. 그리고 이 정도 과정으로도 밥은 적당히 맛있다. 대부분은 여기서 고민을 멈춘다. 국 끓이고 반찬 만들기도 바쁘니 밥은 전기밥솥이 알아서 한다는 타협이 있기때문이다. 만약 여기에 몇가지 기술이 더해진다면 식탁의 품격이 달라진다. 완벽한 밥 한그릇에는 국도 반찬도 필요 없다. 쌀밥이 그 역할을 전부 한다. 그런 밥을 식탁에 내려면 몇가지 기술이 필요하다. 밥 짓는 도구와 주재료인 쌀, 이 두가지를 다르게 보는 기술 말이다. 쌀알이 하나하나 숨쉬는 고슬고슬한 쌀밥, 전기밥솥으로 지은 찰떡같이 쫀득쫀득한 밥은 조금만 먹어도 배가 불러 식사용으로 맞지 않다고 판단하는이들이 많다. 일본의 한 쌀밥짓기 달인은 전기밥솥은 과감히 버렸다. 대신 지름 18센치메터짜리 프랑스산 무쇠솥을 들였다.씻은 쌀 300그람, 물 330그람을 계량해 센불에서 3분, 중간불에서 15분 끓이면 샤와하는 동안 밥이 완성되는 솥이다. 이 18분의 원리는 간단하다. 남비의 빈 공간에 생긴 열기와 스팀은 무쇠의 압력때문에 밖으로 빠져나가지 못한다. 그안에서 뜨거운 고문을 견딘 쌀알은 팔팔 끓어올라 탱탱하고 힘있게 익는다. 뜸을 들일 때는 절대 주걱으로 꾹꾹 눌러 담지 않는다. 궁중 춤사위처럼 나긋한 손놀림으로 가볍게 저어야 밥알과 공기층을 함께 씹는 립체적인 식감을 경험할수 있다. 만약 밥을 지을 때 배추나 무, 가시를 완벽히 제거한 병어포나 가자미포, 조개살 같은 부재료를 한가지쯤 더 넣는다면 식사는 더욱 즐거워진다. 부재료가 뱉어낸 자연의 단맛이 곧 반찬이 되기때문이다. 밥 짓는 도구 말고도 하나의 기술이 더 있다. 쌀을 고르는 기술이다. 쌀은 파운데이션이나 속옷을 살 때처럼 따져볼게 많은 품목이다. 품종을 묻고 도정한 날자를 확인하고 쌀의 맛과 특징에 대해 심사숙고하다보면 결정장애가 올 정도이다.일본 도꾜에는 라이프스타일 스토어처럼 쌀을 파는 쌀 편집숍이 있다. “아코메야”나 전국에 체인이 있는 “치노 그레인” 같은 쌀가게에서는 북해도, 혼슈, 시코쿠, 규슈 4개 섬을 대표하는 쌀을 도정해서 판다. 세련되게 포장한 250그람 선물용 쌀도 있고 용량별로 소분한 쌀도 있다. 원하는만큼 계량해서 구입하는것도 가능하다. 쌀가게의 점원은 어떤 료리를 할건지 친절하게 물어본다. 카레할 때, 스시할 때, 주먹밥 만들 때 쓰는 쌀이 다르다고 한다. 아쉽게도 우리 주변에는 아직 이렇게 즐거운 고민이 가능한 쌀가게가 없다. 그래서 쌀을 탐험하려면 발품을 팔아야 한다. 그럼에도 쌀에 대한 우리의 질문은 더욱 구체적이고 절실해야 한다. 그래야 누군가는 더 맛있는 쌀을 팔기 위해, 누군가는 더 맛있는 농사를 짓기 위해 좀 더 고민할것이기때문이다. 그래야 한다고 확신하는 리유는 그래야만 전혀 예상하지 못했던 식감 그리고 쌀밥의 진정한 맛을 알수 있기때문이다.종합\r\n\r\n            "},
{"title": "광동식 샤브샤브, 식도락가 미각 홀린다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-05-09 08:49:26", "img": "http://www.iybrb.com/pla/images/2016-05/09/20160509084723.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-05/09/47_87072.html", "content": "\r\n              \r\n샤브샤브 마니아라면 한번쯤은 꼭 맛보고싶어하는게 바로 광동 현지의 조산소고기 샤브샤브이다. 그만큼 맛이 좋기때문이다. 고기 육즙에 무척이나 신경을 쓰고 소스에도 일가견이 있는걸로 정평이 나있는 광동식 샤브샤브가 미식가들의 입맛을 홀리려는듯 연길에서 문을 열었다.연길시 건공거리 태평양보험회사건물 2층에 들어선 “아침황소”광동조산소고기샤브샤브전문점, 주방은 오랜 경력의 광동식 샤브샤브 전문 주방장이 직접 샤브샤브의 맛을 좌우하는 육수나 각종 소스 등을 책임지고있다. 비교적 저렴한 가격에 상질의 고기를 맛볼수 있어 호주머니사정이 가벼운 사람들에게도 부담없는 가게였다.“안도 소목장에서 매일 새벽 잡는 신선한 소고기만을 손님상에 올립니다. 주로 37개월 좌우 사육한 황소를 취급합니다. 그날 들어온 식재료는 그날에만 사용합니다. 식재료란 언제 어떻게 맛이 변할지 모르니까요.”가게를 책임진 허룡학매니저가 소고기의 질과 맛에 대한 강한 자부심을 드러낸다. 상차림을 보면 이내 고개가 끄덕여진다. 이 집의 가장 기본이자 대표메뉴인 소고기를 살펴보자. 선홍빛 속살을 드러내며 가지런히 놓인 소 각 부위별 고기와 버섯, 파 등 물기 어린 채소들은 온몸으로 신선함을 뿜어낸다. 덕분에 시영업중에도 떨어진 식재료를 얻기 위해 발품을 팔아야만 했다고 한다.이제 보글보글 끓기 시작한 육수에 재료를 넣어보자. 고기가 먼저여도 좋고 채소가 먼저여도 좋다. 기호에 따라 먹기만 하면 그만인데 여느 샤브샤브전문점과 다른 점이 있다면 바로 익혀먹는 방법이다.“육수가 테블에서 끓기 시작하면 먼저 고기를 특수 제작된 조리에 담아 육수에 살짝 담근 뒤 3~4초 안에 건져올립니다. 그리고 이 방법대로 3번 정도 반복하면 소고기는 딱 먹기 좋게 익혀집니다.”허룡학매니저가 직접 시범을 보이며 먹는 방법을 가르쳐준다.그렇게 먹기 좋게 익혀진 소고기를 한 저가락 집은 뒤 고기의 맛을 좌우지하는 “아침황소”에만 있는 소스에 찍어 한입 넣자 감탄사가 절로 나온다.그런데 고기만 특별한줄 알았는데 “아침황소”는 소스도 범상치 않다. 달짝지근한 소스, 맵싸롬한 소스, 살짝 짠맛을 내는 세가지 소스가 단연 입맛을 사로잡는데 이 소스들은 역시 광동 조산에서 직접 공수해온 특제 소스들이다. 갖가지 양념을 넣어 비법소스로 통하는 이 소스는 고기든, 야채든, 무엇을 찍든 그 맛을 배가시킨다. 다이어트때문에 소스를 거부하는이들도 한번만 찍어 먹어보자고 했다가 싹싹 긁어먹을 정도로 맛갈스럽다.소스뿐만이 아니다. 샤브샤브의 맛을 결정하는데 육수맛도 빼놓을수가 없다.“아침황소”에서 맛볼수 있는 육수는 우리가 흔하게 접했던 돼지나 소의 사골뼈 또는 닭뼈를 우려낸게 아니라 광동료리전문 주방장이 광동 현지맛을 그대로 즐길수 있게 소의 내장과 구기자, 당귀 등 약재를 더해 끓여낸 육수라 그 맛이 더욱 깊어 색다른 풍미를 자아낸다.겨우내 허해진 우리의 몸, 새로운 기운을 불어넣을 때이다. 이럴 때 가장 많이 생각나는것은 바로 따뜻한 국물, 거기에 부드러운 소고기, 건강에 좋은 야채가 한데 어우러진다면 더욱 금상첨화일것, 말만 들어도 군침이 고인다면 주저말고 “아침황소”로 찾아가자. 글·사진 신연희 기자\r\n\r\n            "},
{"title": "벗겨도 벗겨도 맛있다! 궁극의 맛 양파", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-05-09 08:45:32", "img": "http://www.iybrb.com/pla/images/2016-05/09/20160509084531.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-05/09/47_87071.html", "content": "\r\n              \r\n양파는 요긴하게도 어떤 음식에나 들어가는 만능 재료다. 양파는 어떤 료리가 되였건 그 료리의 시작이기가 쉽다. 그래서 부엌의 온기가 있는 집이라면 랭장고에 양파는 한두알쯤이나마 꼭 굴러다니기마련이다.양파는 전세계 어느 부엌에나 있는 만능 재료이다.흔히 먹는 노란 양파, 좀더 매운 맛이 강한 흰 양파, 노란 양파보다 살짝 부드러운 맛을 지녔으며 특유의 붉은 색소가 조리중 희석되여 주로 생으로 사용하는 적양파 등 양파도 종류가 여럿이다. 맛에 따라 우리가 주로 먹는 매운 양파와 납작하게 생겨 아린 맛 없이 부드럽고 달달한 단 양파로도 나눈다.해롤드 맥기의 “음식과 료리” 등 여러 도서와 자료들이 지목하듯이 양파는 중동, 지중해 근방이 기원이라는것이 정설이다. 알뿌리 식물은 땅에서 파내 겉을 말려 두면 오래 보관할수 있어 식량자원으로 전세계에서 활용되고있다.양파를 써는 방법도 여러가지이다. 그중 가장 효과적인 방법은 물에 담가두는것이다. 이것만으로도 고통이 희석된다. 통채로 뜨거운 물에 잠간 넣었다 빼는것도 방법인데 얼음물이 좀더 효과적이다. 양파를 얼음물에 0.5~1시간 담가 양파의 체온을 낮추면 그 휘발되는 성질이 억제된다. 덤으로 양파겹사이의 투명한 막이 수분을 흡수해 질겨져 제거하기도 쉬워진다. 양파를 썰 때 뿌리에서 우쪽 방향으로 써는것도 도움된다.양파를 뭉근한 불에 끈질기게 볶으면 달콤한 잼을 얻을수 있다. 최소 1시간, 권장하기로는 2시간이 적당하며 그 인고의 시간을 거치고나면 양파는 10분의 1 분량으로 압축된다. 이때 설탕을 넣는 약식 조리법도 있긴 하지만 언제나 지름길보다는 돌아가더라도 정도를 걷는편이 낫다. 설탕이 캐러멜라이즈의 진행을 도와 빨라지지만 시간을 들인것과 똑같은 맛이 나지는 않는다.종합\r\n\r\n            "},
{"title": "아싸 이 맛이다…바로 구워낸 맛 \"꼬치구이\"", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-06-06 08:55:44", "img": "http://www.iybrb.com/pla/images/2016-06/06/20160606085525.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-06/06/47_87080.html", "content": "\r\n              \r\n여름이다, 겨울이다 철을 가리지 않고 언제나 사랑받는 꼬치구이, 어느덧 꼬치구이집은 오픈만 하면 대박을 터뜨린다는 말까지 있으니 이 글을 읽고있는 독자중에도 어제밤 퇴근길 양꼬치에 맥주 한잔 걸치자며 동료의 옷깃을 잡아끌었던이가 있었을테니 말이다. 고향을 떠나온이들의 향수를 달래던 투박한 꼬치구이가 이젠 고속철을 타고 연변을 찾는 외지관광객들이 무조건 맛봐야 하는 필수음식으로 자리매김되기까지 연변에서만 맛볼수 있는 본토 꼬치구이속 숨겨진 이야기, 그 이야기를 19년 전통의 꼬치구이집으로 유명한 백옥뀀성을 통해 만나본다.다양하고 화려한 인테리어로 시선을 강탈하는 퓨전음식점이 무더기로 쏟아지는 가운데 늘 그 맛 그대로를 고집하는 주인장 김선영(55살)씨답게 인테리어도 19년 전통꼬치구이집답게 정감이 간다.재료를 꼬치에 꿰여 숯불에 구워낸 꼬치구이만큼 그 종류도 맛도 다양한 안주가 또 있을가. 소스를 발라 돌려가며 하나하나 정성스레 굽는 꼬치구이는 훈연된 향때문에 식욕을 돋우기에 그만이다. 돼지고기, 소고기, 양고기, 야채 등 다양한 재료를 고를수 있다는 점도 매력인데, 특히 꼬치구이의 경우 부위별로 고루고루 맛볼수 있다. 꼬치구이는 재료의 신선도나 굽는 기술, 소스에 따라 그 맛이 좌우된다.꼬치구이종류가 다양한데 이곳에서 백옥뀀성에서 무조건 맛봐야 할 꼬치구이는 바로 얼마전에 메뉴에 새로 추가된 연변소고기 큰 꼬치구이, 소스를 바르지 않고 소고기 원맛 그대로를 즐길수 있어 메뉴출시와 동시에 가게 매출인상의 “효자”로 자리매김했다. 육질 또한 최상이라 찾는 손님마다 엄지손가락을 내민다.다음으로 백옥뀀성을 대표하는 꼬치구이는 바로 “백옥뀀”이다. 특별히 소스의 특별한 맛과 고기의 연한 맛이 환상적인 궁합을 이루는 이 꼬치구이는 주인장인 김선영씨가 직접 만들어낸 비법소스를 온몸에 휘두른 큼지막하고 맛갈진 살코기만을 끼워 꼬치를 만든다. 꼬치구이는 가게마다 특색 있는 양념을 발라 구워내는데 이집 백옥뀀은 주인장만의 특제소스와 후추 등 양념을 기본으로 대략 30여가지의 향신료가 혼합되여 그 맛이 천차만별이다.“사실 그 양념맛을 잊지 못해 가게를 찾는 단골손님들이 많아요”라고 그녀가 설명한다. 그녀의 말대로 앞으로 양꼬치를 즐길 때는 가게마다 다른 양념의 맛을 비교해보는것도 쏠쏠한 재미가 될듯하다.그리고 종합모듬불고기꼬치구이 역시 빼놓을수가 없다. 피망, 고추, 파, 마늘과 같은 각종 야채도 야채겠지만 사이사이 꿰진 불고기는 야채들사이에서 숯불에 지글지글 익어가며 야채맛과 어우러져 독특한 풍미를 자아낸다. 일단 꼬치구이맛을 보고나면 특유의 맛에 중독되여 자꾸만 찾게 된다고 요즘은 곱게 차려입은 아가씨들의 발길도 끊이지 않는 “꼬치구이계의 큰형님”이다.신강꼬치구이, 역시 손님들이 즐겨 찾는다. 길거리 음식으로 더 유명한 신강꼬치구이를 맛보는 매력도 쏠쏠하다. 오리지널 양꼬치를 소금으로만 밑간을 하고 매운 양념을 입혔고 탱탱하면서도 부드러운 식감과 적당한 기름이 매력적이다. 기본 신강꼬치구이만 몇인분 주문하기보다는 양갈비살꼬치구이와 섞어서 주문할것을 추천한다. 양꼬치를 주문하면 한꼬치씩 넣어주는 마늘꼬치를 구워서 한알씩 빼먹는것도 먹는 재미를 배가시킨다.곁들여져나오는 배추김치와 무우채김치도 별미를 자랑한다. 주인장이 특히나 자신 있어 하는 반찬이기도 하다. 고기의 기름기에 입맛이 텁텁하다 느낄즈음 아삭하고 시원한 맛을 자랑하는 김치 한조각이면 대뜸 입맛은 또 돌아오게 돼있으니 말이다.이번 주말은 독특한 풍미와 쫄깃한 육질이 매력적인 꼬치구이 가게에서 부담 없는 가격에 즐겨보는것도 좋을것 같다. 글·사진 신연희 기자\r\n\r\n            "},
{"title": "제철 식재료로 초여름 건강하게 나는 지혜", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-06-06 08:54:28", "img": "http://www.iybrb.com/pla/images/2016-06/06/20160606085421.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-06/06/47_87078.html", "content": "\r\n              \r\n매실-신맛이 식욕 돋우는데 효과적매실의 신맛은 유기산에 의한것으로 위장활동을 촉진시켜 식욕을 돋우고 피로 물질을 분해시켜 피로해소에 도움을 준다. 보통 청이나 장아찌로 만들어 섭취한다. 청으로 담가 3개월 지나면 과육을 걸러낸 뒤 1년 이상 발효시켜 음료로 즐기거나 조리할 때 넣는다. 매실장아찌는 잘 다져 떡갈비에 넣으면 느끼하지 않게 즐길수 있다. 고추장을 듬뿍 넣어 비빔밥이나 비빔국수에 올려 먹으면 좋다.잘 고르는 법…………………………………매실은 선명한 록색을 띠고 알이 고른것을 선택한다. 표면에 상처가 나지 않았는지 확인한다.감자-칼륨 풍부해 신장기능 개선6월에 나는 햇감자는 껍질이 얇고 단맛이 강하다. 감자껍질은 비타민과 식이섬유가 풍부하니 껍질채 료리해 먹는다. 칼륨이 풍부한 감자는 나트륨을 배출시켜 신장기능을 개선하고 고혈압을 예방하는데 도움을 준다. 나트륨 함량이 높은 국이나 찌개를 끓일 때 감자를 넣자.잘 고르는 법…………………………………감자는 전체적으로 색이 비슷하고 껍질이 얇은것을 선택한다. 울퉁불퉁하고 주름이 많은것은 피한다.부추-비타민B1이 피로해소에 도움더위를 많이 타면 부추를 자주 섭취하자. 부추는 비타민B1이 풍부해 피로해소에 좋고 기운을 북돋워준다. 부추는 된장과 궁합이 좋다. 된장속 나트륨 배출을 돕고 비타민 A와 C를 보완해주기때문이다. 된장에 다진 청양고추와 매실액, 들기름을 넣고 섞은 비빔장과 송송 썬 부추를 밥에 넣고 비벼 먹으면 입맛 살리는 한끼 식사로 그만이다.잘 고르는 법…………………………………부추는 진한 록색을 띠고 잎이 두꺼우며 잎의 폭이 넓은것을 고른다. 향이 강한것일수록 신선하다.셀러리-칼륨이 혈압 떨어뜨리는 효과향이 독특한 셀러리는 칼륨이 풍부해 혈압을 떨어뜨리는 효과가 있다. 식이섬유 덕분에 변비 예방에도 그만이다. 열량이 낮아 다이어트하는 사람에게 제격이다. 꼭꼭 씹지 않으면 소화흡수가 잘 안되니 즙을 내 주스로 마시는것이 좋다. 생으로 먹으려면 마요네즈나 땅콩버터, 된장에 찍어 먹는다. 기름기 적은 돼지 등심에 어슷하게 썬 셀러리와 피망, 양파를 넣고 간장으로 양념해 볶으면 맛있다.잘 고르는 법…………………………………셀러리는 줄기가 굵고 둥글며 잎이 파릇파릇한것을 고른다. 향이 강한지 확인할 필요가 있다.다슬기-아미노산 덕분에 숙취해소에 좋아다슬기는 1급 청정수에서만 산다. 아미노산이 많이 들어있어 간기능을 좋게 한다. 그래서 해장국으로 끓여 먹으면 숙취해소에 효과적이다. 시원한 맛이 일품이므로 육수를 활용한 료리와 잘 어울린다. 된장을 살짝 풀고 아욱과 다슬기를 넣고 끓이다 마지막으로 수제비를 넣으면 아욱다슬기국이다.잘 고르는 법…………………………………다슬기는 전체적으로 길쭉한것을 고른다. 껍질이 깨지지 않았는지 살피는것도 중요하다.종합\r\n\r\n            "},
{"title": "새콤달콤 맛 자랑하는 딸기 효능과 손질법", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-06-06 08:53:30", "img": "http://www.iybrb.com/pla/images/2016-06/06/20160606085329.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-06/06/47_87077.html", "content": "\r\n              \r\n딸기에는 피로해소, 면역력 증진, 빈혈 예방, 로화방지에 좋은 비타민C가 풍부하게 들어있는데 1회 분량(200그람)을 섭취하면 하루 권장량의 164%나 섭취할수 있다. 게다가 딸기에는 폴리페놀, 안토시아닌, 라이코펜 등의 항산화물질을 가득 담고있어 피로해소에 좋다.● 항산화물질이 풍부한 딸기의 효능 5가지눈의 피로 개선딸기와 블루베리에 들어있는 안토시아닌성분은 활성산소의 손상으로부터 세포를 보호하는 뛰여난 항산화작용을 가지고있다. 이러한 항산화성분은 혈류를 개선하고 면역체계를 증진해 눈의 피로, 시력저하를 개선해주므로 청소년과 직장인들에게 좋다.심장마비 예방블루베리와 딸기를 꾸준히 섭취한 녀성은 심장마비 발생 확률이 줄어드는것으로 나타났다. 딸기속 안토시아닌은 동맥혈관이 좁아지는것을 막아준다.자외선으로부터 피부보호딸기는 과일중 비타민C의 함량이 가장 높아 신진대사 활성화, 멜라닌의 생성을 억제해 기미를 막아주고 자외선에 대한 저항력을 길러준다. 또한 딸기에 함유된 엘라직산은 자외선에 의해 피부 콜라겐이 파괴되고 염증이 생기는것을 억제한다.변비 예방딸기에 들어있는 식물성 섬유질의 일종인 펙틴은 장의 련동운동을 활발히 해 변비 개선에도 탁월하다. 또한 혈관에 쌓이는 콜레스테롤을 없애 혈관과 혈액을 깨끗하게 유지하기때문에 고혈압 등 혈관계 질환 예방에도 도움을 준다.암 예방딸기는 해로운 활성산소를 제거해주는것이 항산화물질이 풍부해 암예방에 좋다. 특히 딸기의 일라직산성분은 암세포의 아포토시스(apoptosis, 자살)를 유발하여 암세포 억제에 도움이 된다고 알려졌다.● 딸기, 제대로 고르고 먹는 법딸기는 꼭지가 마르지 않고 선명한 록색을 띠는것이 싱싱하며 과육의 붉은 빛갈이 꼭지부분까지 퍼져있고 윤기가 흐르는것이 좋다. 또한 과육이 연하여 부패하기 쉬우므로 가능하면 그때그때 필요한만큼만 사는것이 가장 좋다.딸기는 씻어서 생과로 먹어도 좋으며 우유 등의 유제품과 함께 먹으면 딸기에 부족한 단백질을 보충하고 칼슘과 철분이 몸에 잘 흡수되도록 도와주어 영양상으로 좋다.● 딸기, 잔류 농약 씻어내는 법딸기를 바로 씻어서 먹으면 혹시 잔류농약이 남아있지 않을가 걱정이 된다. 그런데 잔류농약은 우려와 달리 깨끗한 세척을 통해 제거할수 있다. 딸기를 물에 1분 동안 담근후 흐르는 물에 30초 정도 씻어주면 잔류농약 걱정 없이 먹을수 있다.딸기를 물로 씻은 뒤 소금물에 가볍게 헹궈내도 좋다. 이렇게 하면 딸기의 표면이 얇아 상하기 쉬운것을 예방할수 있고 소금의 짠맛이 가미되면 맛의 대비 효과에 의해 딸기가 더욱 달게 느껴지게 된다. 다만 꼭지부분은 농약 잔류 가능성이 있으므로 먹지 않는게 좋다. 종합\r\n\r\n            "},
{"title": "채소 영양가치 높이려면 쪄 먹어야", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-05-23 08:00:06", "img": "http://www.iybrb.com/pla/images/2016-05/23/20160523080004.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-05/23/47_87075.html", "content": "\r\n              \r\n채소를 찜통에 찌면 영양학적인 관점에서 가치가 더욱 높아진다는 연구결과가 나왔다. 브라질 출신 연구팀이 학술지 《식품학 및 영양학에 관한 비판적고찰》에 발표한 최신 연구론문 내용이다.연구팀은 채소를 다양한 방식으로 조리했을 때 어떤 방법이 채소의 항산화성분 수치를 가장 높이는지 확인하는 연구를 진행했다. 항산화성분이 많이 든 음식은 암, 심혈관계질환, 당뇨, 골다공증, 신경퇴행성질환 등 다양한 질병을 예방하는데 도움이 된다.이 연구에 따르면 굽기, 끓이기, 전자레인지에 돌리기 등의 조리법은 채소조직에 손상을 입히고 이로 인해 항산화성분을 부분적으로 파괴시킨다. 특히 끓이는 방법은 뜨거운 물에 용해돼 항산화성분이 가장 많이 침출되는 결과로 이어진다.채소 종류에 따라 각기 다른 결과가 나타나긴 했지만 평균적으로 끓이는 방법이 채소에 든 항산화성분의 일종인 다가페놀의 수치를 가장 많이 떨어뜨렸다는것이다. 그런데 놀랍게도 찌는 방식의 조리법은 오히려 다가페놀 수치를 52% 높였다. 왜 이같은 차이가 나타나는걸가.미국 일리노이대학교 영양학과 엘리자베스 H·제르피교수에 따르면 음식을 찌는건 조심스러운 방식으로 음식에 열을 가하는 방법이다. 이처럼 온화한 방식으로 열을 가하면 단단하게 결합돼있어 체내로 잘 흡수되지 않던 다가페놀이 유연한 상태로 바뀌면서 좀 더 잘 흡수되게 된다.찜료리가 이처럼 다가페놀 수치를 높인다고 해서 전자레인지를 리용하거나 굽는 조리방식이 나쁘다는 의미는 아니다. 찌는것보다는 항산화성분 수치가 떨어지지만 큰 파괴로 이어지는것은 아니므로 채소 종류에 따라 맛, 향, 질감을 살리려면 이같은 조리방식을 택할수도 있다.또 찌는 조리법이라 해도 도가 지나치면 영양성분이 파괴된다. 찜기에 지나치게 오랜 시간 넣어둔다거나 온도가 과하게 높으면 항산화성분이 제 기능을 못한다. 채소의 숨이 죽어 부드러워졌지만 여전히 아삭한 식감 역시 살아있는 수준으로 열을 가해야 한다.종합\r\n\r\n            "},
{"title": "새로운 식재료의 발견- 아티초크", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-06-06 08:55:05", "img": "http://www.iybrb.com/pla/images/2016-06/06/20160606085457.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-06/06/47_87079.html", "content": "\r\n              \r\n요즘 부쩍 눈에 띄는 채소가 있다. 식탁우의 련꽃이라 불리는 아티초크가 바로 그 주인공이다. 생소한 모양만큼 어떤 료리에 쓰이는지 궁금하다. 의외로 여러가지 료리에 활용할수 있고 영양소도 풍부한 식재료 아티초크 제대로 공부해본다.먹는 꽃봉오리라 불리는 아티초크는 5~6월이 제철이다. 아직 우리에겐 병졸임 형태가 익숙하지만 요즘 같은 제철엔 생아티초크도 마트에서 심심치 않게 발견할수 있다. 겉모습만 보면 이걸 어떻게 먹어야 하나 고민될 법도 하지만 통구이, 샐러드, 수프, 소스 등 다양한 료리에 활용 가능하다. 보통 지중해연안의 따뜻한 바다가에 서식하며 해남도나 남방 지역 등 국내에서도 재배중이다. 뚱딴지 혹은 뚝감자라고도 부르며 육질이 연하고 맛이 담백하다. 단백질, 비타민 A,C, 칼슘, 철, 린, 당류, 이눌린 등 영양가도 풍부하며 간장이나 쇠약해진 소화기 기능을 증진하고 혈액중의 콜레스테롤을 낮추는데 도움이 된다.1. 부드러운 잎이 나올 때까지 두세겹의 겉껍질을 잘라가며 손질한다.2. 겉껍질을 잘라내고 남은 흔적을 칼로 베여낸다. 큰 칼보다는 작은 칼을 사용하는것이 편하다.3. 봉오리의 끝부분을 3센치메터 정도 잘라내고 잘린 부분에 레몬즙을 발라둔다.4. 부드러운 털이 있는 속부분은 숟가락으로 도려낸다. 손질한 아티초크는 바로 레몬물에 담가 갈변을 막는다. 종합\r\n\r\n            "},
{"title": "\"백종원의 3대천왕\" 화룡에 소문난 투도온면 찾아!", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-03-01 08:41:33", "img": "http://www.iybrb.com/pla/images/2016-03/01/20160301084357.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-03/01/47_87057.html", "content": "\r\n              \r\n27일, 오후 6시 10분부터 방송된 \"백종원의 3대천왕\"에서 소개된 오늘의 주제는 \"국수\"였다. 이날 방송에서 백종원은 국수 답사리스트 전국 28곳중에서 첫 번째 맛집으로 \"중국 투도면\" 맛집을 찾았다. 중국 화룡시 투도진까지 방문한 백종원은 연변 특유의 입맛을 돋우는 국수집을 수소문했다. 그가 찾은 곳의 투도면은 조선족과 한족에게 모두 소문난 맛집이였다.국수집에서 먼저 내놓은것은 무생채와 비주얼이 비슷한 반찬이였다. 백종원은 무생채와 함께 소고기국물이 일품인 투도면을 맛보면서 시원한 맛에 감탄했다. 투도면을 맛 본 백종원은 \"매콤하고 얼큰한 맛이다. 고추씨로 만든 국물로 인해 매운맛이 천천히 올라온다. 소금으로 간을 했는데 짠 맛이 강하지 않다. 단맛도 느겨진다.\"고 설명했다.그는 또 \"소고기를 넣었는데 육수가 기름진 맛이 없고 담백하고 깔끔하다.\"며 말했다.인민넷\r\n\r\n            "},
{"title": "이열치열, 속까지 시원한 중경식 샤브샤브", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-06-20 08:17:19", "img": "http://www.iybrb.com/pla/images/2016-06/20/20160620081712.JPG", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-06/20/47_87081.html", "content": "\r\n              \r\n몸이 엿가락처럼 축 늘어지는 여름이다. 여름엔 피부도 더위를 탄다. 이때에는 특히 위장에 혈액공급량이 적어지면서 식욕이 떨어지고 만성피로증상도 나타나기 쉽다. 무더위를 식히려고 시원한 음식을 많이 찾는다. 그러면 그럴수록 가뜩이나 서늘한 내장을 더 차겁게 만든다는건 우리가 이미 익히 알고있는 상식이다. 이럴 때 우리 조상은 더운 음식을 먹으며 땀을 흘리는 이열치열의 지혜를 발휘했다.“여름만큼 이열치열이 통하는 계절도 없어요. 기력회복에 도움이 되는 소고기와 양고기로 단백질 보충을 할수도 있고 게다가 샤브샤브는 단시간에 조리함으로써 원재료의 맛과 질감을 제대로 느낄수 있어요. 올 여름은 팔팔 끓인 뜨거운 육수에 담가 안전하게 즐길수 있는 보양료리로 제격인 중경식 샤브샤브로 건강하게 보내요.”연길시 조천문샤브샤브전문점의 주인장 김미언씨가 가게 샤브샤브맛에 대한 강한 자신감을 드러낸다. 간호학과를 전공하고 더불어 영양학과도 섭렵한 그녀가 추천하는 샤브샤브의 매력속에 빠져본다.보양식은 대개 담백한 맛이 많지만 뜨겁고 매운 맛에도 도전해볼만하다. 입안에서 한바탕 전쟁을 치르고 땀 흘리고나면 개운함에 바깥 무더위가 우습게 여겨지기때문이랄가? 매운맛은 스트레스 해소에도 도움이 되는것으로 알려졌다.그리고 수많은 샤브샤브가게중 굳이 연길시 동존서부대부근에 위치한 “조천문샤브샤브전문점” 샤브샤브를 맛보기를 권하는데에는 특별한 리유가 있다. 바로 맛도 맛이겠지만 많아서 담백한 맛과 매운 맛, 두가지 맛의 육수를 맛볼수 있는 타 샤브샤브전문점과는 달리 이곳에서는 네가지 육수맛을 동시에 즐길수 있다는것이다. 세수대야만한 남비는 모두 네부분으로 구분되여있는데 한쪽에는 우리가 흔히 볼수 있는 매운탕, 다른쪽에는 담백한 탕 그리고 또 한쪽에는 어른과 아이들의 입맛을 모두 사로잡는 도마도계란탕 그리고 맨 마지막 칸에는 꼬치구이집에서만 맛볼수 있는 각종 채소와 특제양념에 맥주를 부어 끓여 먹는 맥주탕도 있다. 손님들은 야채나 고기를 기호에 맞게 원하는 탕에 데쳐먹을수 있다는 골라먹는 재미를 음식에 더했다. 탕은 돼지사골, 닭 등과 함께 각종 한약재를 넣어 푹 고아 만든다. 매운탕에는 또 특별히 갖은 향신료, 고추 등이 첨가돼 매운 맛을 자랑하는데 첫맛이 매운게 아니라 한입 두입 먹을수록 점점 맵고 개운한 맛을 느끼는것이 특징이다.조천문샤브샤브전문점은 육수뿐만아니라 소스도 특별하다. 주인장 김미언씨가 영양학을 공부하면서 영양밸런스를 맞추며 자신만의 특제소스를 개발해냈다. 샤브샤브소스로 잘 알려진 마장(麻酱)소스도 고소한 땅콩맛에 그녀가 직접 개발한 소스를 섞어 소스의 깊은 구수함을 더욱 끌어냈다.그리고 소고기와 채소가 잘 우러난 국물에 주방장이 직접 야채즙으로 곱게 색갈을 낸 면을 끓여먹으면 근사한 한끼가 끝이 난다고 생각했다면 오산이다.여름철이니 후식으로 랭면과 콩국수가 빠질수 없다. 랭면전문점도 아니고 제대로 된 랭면이냐고 고개가 갸우뚱 기울어진다면 걱정일랑 붙들어매도 좋을듯싶다. 주방장이 몇년간 고심끝에 개발한 랭면과 콩국수는 주문이 들어오는대로 바로바로 조리해서 나오니 고기맛으로 텁텁해진 입맛을 개운하게 해준다.글·사진 신연희 기자\r\n\r\n            "},
{"title": "백가지 맛과 향, 패션후르츠", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-02-29 08:44:44", "img": "http://www.iybrb.com/pla/images/2016-02/29/20160229084443.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-02/29/47_87055.html", "content": "\r\n              \r\n평범한 둥근 모양, 우중충한 색은 볼품없어 보이지만 반을 가르는 순간 황금빛의 깜짝 놀랄 비주얼과 맛을 보여주는 패션후르츠이다. 강렬한 신맛에 깜짝 놀랄수도 있지만 며칠만 숙성시키면 황홀한 단맛의 반전 매력을 선사하는 패션후르츠이다.브라질이 원산지인 열대과일로 독특한 향미와 잘 어울리는 이름의 유래는 유럽에서 남미로 건너간 선교사들이 과일의 꽃을 처음 보고 그리스도의 십자가에 담긴 수난을 상징하는 모양이라고 해서 이름을 붙인것이다. 다섯개의 수술은 그리스도의 다섯군데 상처를, 세개의 암술대는 세개의 못을 상징한다. 일본에서는 꽃이 시계바늘처럼 보인다고 해서 시계화라고도 부른다.▶ 어떻게 먹을가……………………………………………………………………………………………………모양은 둥글거나 타원형이고 검붉은 보라색으로 익는것과 노랗게 익는것이 있다. 검붉은 보라색의 패션후르츠는 익으면 쭈글쭈글해지지만 예쁘고 매끈한 노란색 품종보다 맛이 좋다. 반을 가르면 젤리상태의 과육이 듬뿍하다. 풍미와 향기가 쉽게 퍼져나가 디저트나 음료수, 향수에 많이 사용되지만 숟가락으로 생과육을 떠먹는게 가장 맛있다. 강렬하고 톡 쏘는 향미는 오렌지와 파이내플 등의 향을 품고있다. 특별한 맛이 없는 씨와 풍성한 과즙을 함께 아삭아삭 씹는 대조적인 경험을 즐긴다. 설탕이나 올리고당을 살짝 첨가해 얼려 먹으면 디저트로 손색이 없다.▶ 항산화물질이 한가득…………………………………………………………………………………………패션후르츠에는 항상화성분과 아연, 구리, 마그네슘과 같은 광물질비타민, 식이섬유가 풍부하다. 게다가 칼로리가 낮고 식이섬유가 풍부해 다이어트를 돕고 체내 콜레스테롤 배출에도 도움을 준다. 비타민C의 성인 1일 권장섭취량에 버금가는 량을 함유하고있어 강력한 항산화효과가 있다. 또한 비타민C가 석류의 3배, 로화방지 성분은 무려 5배나 많고 베타카로틴과 같은 플라보노이드 산화방지제를 풍부하게 함유하고있다. 신선한 생화 100그람에 혈압과 심박수를 조절하는 칼륨이 다량 함유되여있다.▶ 구매요령 및 보관방법………………………………………………………………………………………잘 익은것은 색이 진하고 알이 실하며 무게가 있다. 표면에 주름이 생긴것이 더 잘 익은것으로 맛이 더욱 달다. 표면에 미세한 흠은 보편적이다. 구매후 하루이틀 정도 서늘하고 어두운 곳에 보관했다가 먹는것이 좋다. 완전히 익은 과일은 랭장고에 일주일까지 보관이 가능하다. 종합\r\n\r\n            "},
{"title": "단백질 이소플라본이 가득한 콩", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-02-29 08:45:36", "img": "http://www.iybrb.com/pla/images/2016-02/29/20160229084534.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-02/29/47_87056.html", "content": "\r\n              \r\n량과 질 모두 우수한 콩 단백질콩은 오래전부터 밭에서 나는 고기로 알려져왔다. 이는 콩이 단백질 함량이 높을뿐만아니라 그 질이 우수하기때문이다. 단백질의 질을 평가하는데는 단백질값과 아미노산값이라는것을 리용한다. 단백질값은 1955년 FAO의 단백질 료량위원회가 정한것으로 단백질의 질적평가기준이 된다. 우선 사람에게 필요한 아미노산량을 기준으로 비교단백질을 설정하고 각종 식품에 함유된 아미노산 배합량을 비교한다. 이때 비교단백질보다 적은 비률로 함유된 아미노산은 제한아미노산이고 가장 적은 비률로 함유된것은 제1 제한아미노산이라고 하는데 제1 제한아미노산의 %를 단백질값이라 한다. 이에 비추어볼 때 닭알의 단백질값은 100으로 질적으로 완전한 단백질식품이다. 콩은 메티오닌가 시스틴을 합계한 함황아미노산이 제1 제한아미노산이 되여 단백질값이 70으로 떨어지지만 식물성단백질중에서는 좋은편이다.쌀과 콩을 함께 먹으면 완전한 단백질 공급이렇듯 콩단백질은 식물성식품중에서는 단백질값이나 아미노산값이 비교적높다. 함황아미노산은 부족하지만 쌀과 함께 먹으면 부족한 함황아미노산이 보충되고 쌀은 부족한 라이신을 콩으로 보충받아 완전한 단백질 공급이 되는것이다. 콩은 단백질 공급식품으로 훌륭하지만 이밖에도 콩단백질은 여러가지 중요한 생리기능을 갖고있어 우리의 건강을 유지해준다.에스트로겐 대체 역할, 갱년기증상 완화이소플라본은 녀성호르몬인 에스트로겐의 대체역할을 할수 있기때문에 콩을 충분히 섭취하면 안명홍조, 가슴두근거림, 발에 땀이 나는 증상, 우울증, 불면증, 기억력과 판단력의 저하, 전신의 권태감 등 녀성호르몬이 줄어들면서 나타나는 갱년기증상을 완화시킨다.이소플라본의 섭취량기준에 대해서는 더욱 연구가 필요하지만 1일 적정량 섭취는 많이 거론되고있다.종합\r\n\r\n            "},
{"title": "눈으로 한번, 입으로 한번 먹어보는 일식", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-07-04 09:08:58", "img": "http://www.iybrb.com/pla/images/2016-07/04/20160704090853.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-07/04/47_87082.html", "content": "\r\n              \r\n“심야식당”이라는 일본영화를 본적이 있는지. 밤에만 영업하는 밥집을 무대로 펼치는 이야기로 작고 소박한 가게의 주인과 그 손님들의 다양한 사정을 담아낸 영화이다. 영화를 보면 현실에 있을 법한 식당모습에 저도 모르게 기대하게 된다. “이런 개성 넘치는 가게 어디 없을가?”하고. 골목 구석구석 숨어있는 독특한 가게를 말이다. 그래서 찾아보았다. 비록 영화에 나오는것처럼 완벽한 가게는 아닐지라도 저마다 내는 음식도 야무지고 맛있다는 평, 오늘 점심엔 연길시 좌안영화성 1층 구석 후미진 곳에 자리잡은 “와보라”초밥집으로 나가보자.6월 27일, 가게안에 들어서자 주인장 리철준(45살)씨가 반갑게 맞아준다.“배를 채우고, 마음도 채우고, 모두 웃는 얼굴로 돌아가는 거리 한 구석의 안식처”가 “와보라”초밥의 모토, 테블이 고작 4개뿐인 비좁은 가게인데 주방과 가까와 식당의 분위기를 바로 느낄수 있다. 일식집보다는 밥집에 더 가까운 분위기이지만 음식만은 제대로 된 일식이라 점심때에도 식사와 함께 술 한잔하기 딱 좋은 곳이다.카나다 일식집에서 12년간 일식료리를 배우면서 차곡차곡 경험을 쌓아온 주인장 리철준씨는 지금은 그다지 눈에 띄지 않는 이곳, 자그마한 가게에서 자기만의 최고의 료리를 만들어내고있다. 그리고 지금 카나다에서 배운 기술에다 스스로 터득한 비법을 접목해 그만의 초밥을 만들었다. “와보라”초밥이 가장 중요시하는건 밥과 재료가 조화를 이루도록 궁합을 맞추는것이다.“초밥은 료리법에 따라 크게 3가지로 구분됩니다. 쌀밥에 식초를 뿌려 새콤하게 조미한 다음 김으로 싼 ‘노리마키’, 생선조각과 해물을 꼭꼭 뭉친 밥에 얹은 ‘니기리스시’, 두부조각을 기름에 튀긴 유부를 조미해 주머니처럼 벌리고 그안에 맛나게 조미한 밥을 넣은 ‘이나리스시’ 등 입니다. 저희 가게에 오시면 수십가지 초밥을 맛보실수 있다는게 가장 큰 장점입니다.”자기의 료리에 강한 자부심을 보이고있는 리철준씨가 초밥에 대한 자기만의 생각을 털어놓는다.그 수많은 초밥들중 가장 손님들의 사랑을 받아온건 아무래도 매운 연어롤이라고 그는 자부한다. 금방 만들어낸 매운 연어롤이 테블로 옮겨졌다. 겉으로 봐선 별 특별함을 찾아볼수가 없는, 언뜻 봐서는 그냥 시중에서 흔하게 사먹을수 있는 “김밥”이였다.그런데 웬걸! 초밥 한점을 입안 가득 떠넣고 몇번을 씹으니 그야말로 “맛있다”는 말밖에 달리 표현할 단어가 없었다.초밥을 만들기 위해 밥을 뭉쳤을  때 중간이 비여져있는것이 바로 그만의 초밥비법이다. 밥알이 알알이 씹히는데다 초밥사이에 사르르 녹는 연어는 물론 튀긴 빵가루까지 들어가 있어 바삭바삭 씹히는 맛 또한 매운 연어롤을 즐기는 포인트이기도 하다.그리고 참치롤도 단골손님들이 즐겨찾는 메뉴이다. 참치롤을 맛있게 먹을수 있는 포인트는 바로 밥속에 꽁꽁 채워넣은 참치, 일반적인 참치롤에 캔으로 나오는 참치를 사용한다면 리철준씨는 직접 신선한 참치를 구입해 별도로 조리해서 사용한다. 그러다보니 참치의 영양소파괴도 줄였고 게다가 참치의 특별한 고소함도 살려 그야말로 가게의 “효자”메뉴가 아닐수가 없다.그리고 또 다른 특별함은 바로 가공하지 않은 신선한 생고추냉이를 직접 손질하고 갈아서 소스로 사용한다. 고추냉이 본연의 산뜻한 알싸함을 내는 생고추냉이는 매운 맛이 덜하고 뒤맛이 깔끔하다. 게다가 끝맛이 살짝 달기까지 해 평소 고추냉이를 즐기지 않는 이들도 색다른 매운 맛을 즐길수 있다.아직가지 제대로 된 일식메뉴를 선보이는 일식집이 많지 않은 요즘, “와보라”는 일본 단골손님들도 찾아와 엄지손가락을 척 내민다는것을 고려하면 꼭 한번 도전해볼만한 메뉴들로 가득하니 찾아가 볼것을 권한다.글·사진 신연희 기자\r\n\r\n            "},
{"title": "즐거운 48원의 행복한 맛，“오리동동”", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-03-14 08:58:45", "img": "http://www.iybrb.com/pla/images/2016-03/14/20160314085819.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-03/14/47_87058.html", "content": "\r\n              \r\n싼 가격으로 한상 푸짐하게 받는 밥상이 갖는 매력을 무시할수는 없다. 곁들어 올라오는 음식에 따라 다양한 맛을 즐길수 있고 기름기도 적으며 영양소를 고루고루 섭취할수 있기때문이다. 시각과 후각을 은은히 자극하는 깔끔한 오리불고기정식- “오리동동”, 자못 유모아적인 가게이름처럼 음식 또한 톡톡 튀는것이 매력이다. “오리동동”은 오리고기로 과감하게 시도한 연변의 첫 오리불고기정식집이다.오리가슴살로 만든 수제햄 한점을 입안에 넣었는데 짭조름하면서도 끝맛이 담백한게 맥주한잔이 저절로 생각난다. 흔한 돼지고기와 소고기 구이가 아닌 오리고기구이, 아침저녁으로 불어오는 초봄날의 꽃샘추위가 몸을 감싸는 요즘, 연길시제8중학교부근에 위치한 “오리동동”은 늦은 오후시간부터 만석으로 꽉 찬다. 개업한지 얼마 안되는 “오리동동”은 벌써 맛집으로 소문이 자자하며 남녀로소의 입맛을 모두 사로잡았다.차거운 성질의 오리고기는 여름철에는 열을 내리는 원기를 보강해주는 대표음식으로 환영을 받고, 추운 겨울철에는 먹음직스러운 때깔과 본연의 향긋함으로 몸보신을 하는 대표음식으로 되고있다.매콤달콤한 밀방양념에 슥싹슥싹 버무리면 양념주물럭 오리고기가 완성되는데 평소 오리고기에 익숙치 않은 사람들도 맛나게 즐길수 있다. 그밖에 오리가슴살로 만든 수제햄, 기름기를 쫙 뺀 훈제오리고기, 싱싱하고 야들야들한 생오리고기, 시원한 팥빙수와 아삭한 잔치국수, 거기에 쫀득쫀득한 오리영양죽까지! 이 모든 행복한 맛을 단돈 48원으로 즐길수 있다니 놀랍기만 하다. 웰빙을 추구하는 이곳 박은희사장의 건강과 맛과 영양을 골고루 고려한 마인드가 돋보인다.“세살난 딸아이를 데리고 외식을 하려다보니 마땅한 곳이 드물었죠. 그리하여 남녀로소 누구나 즐겁게 먹을수 있는것에 대해 고민을 반복한 결과 오리고기가 제격이겠다는 생각이 들었죠.  ‘오리동동’은 맛과 오리음식문화가 숨쉬는 웰빙건강식만을 선호합니다”라고 말하는 박은희씨는 현재 지금까지 연변에서는 흔하지 않은 오리고기를 새로이 재조명하고있다.시골집 전통무쇠가마뚜껑우에서 노릇노릇 지글지글 익어가는 행복한 소리, 어린이는 무조건 무료라는 행복한 서비스. 바쁜 일상속에서 하루하루 열심히 뛰는 그대, 그대도 여기서 한번 오리고기의 참맛을 직접 느껴보는건 어떨가.  글·사진 류설화 기자\r\n\r\n            "},
{"title": "봄에 먹는 “인삼”, 냉이의 놀라운 효능", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-03-28 08:12:38", "img": "http://www.iybrb.com/pla/images/2016-03/28/20160328081227.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-03/28/47_87060.html", "content": "\r\n              \r\n봄이 되면 냉이를 캐기 위해 논이나 들로 가는 사람이 많다. 봄냉이는 잎이 시들기전에 칼끝이나 뾰족한 쇠붙이로 뿌리채 캐는것이 좋다. 냉이는 나생이 또는 나숭개라고도 하며 길이는 10~15센치메터이고 몸에 털이 있으며 뿌리가 10~15센치메터에 이른다.우리 지역을 비롯한 온대에 널리 분포되여 있는데 논밭의 둑이나 들판에서 잘 자란다. 종류로는 싸리냉이, 황새냉이, 좁쌀냉이, 논냉이, 나도냉이, 갯갓냉이 등이 있다. 월동한 뿌리는 인삼보다 좋은 명약이라는 말이 있듯이 냉이는 봄에 먹는 인삼이다. 겨울을 이긴 모든 뿌리식물들이 그러한데 냉이외에도 월동한 뿌리를 먹는것으로 씀바귀, 달래, 고들빼기가 있다.냉이는 봄철에 입맛이 없을 때에 즐겨먹는 봄나물이다. 영양학자들은 “냉이는 각종 비타민과 무기질을 많이 함유하고있어 춘곤증을 없애주고 입맛을 돋구어준다”며 “춘곤증은 봄에 신체리듬이 계절 변화를 따라가지 못하여 일시적으로 겪게 되는 환경부적응 증상으로 이때에 비타민과 무기질 같은 영양소를 충분히 섭취하면 춘곤증으로 인해 일시적으로 잃었던 입맛도 살릴수 있다”고 말했다.특히 냉이에는 비타민 A와 C가 풍부하게 들어있어 봄철 황사와 건조한 날씨로 눈이 피로할 때에 좋다. 이처럼 눈건강을 지켜주고 식욕까지 돋궈주는 마법의 나물 냉이가 있어 우리의 봄철 건강은 명약을 필요로 하지 않는다.누런 잎을 떼고 깨끗이 다듬어서 살짝 데쳐 무치거나 국을 끓인다. 연한 냉이는 날로 양념하여 무쳐도 좋고 약간 억센것은 잎과 뿌리를 나누어 따로 데쳐서 무쳐 함께 담으면 한가지 나물이지만 두가지 맛을 즐길수 있다.냉이국은 조개나 마른 새우를 넣고 고추장을 풀어서 끓이면 맛있다. 그밖에 죽도 끓이고 밀가루를 섞어 지지거나 튀기기도 한다. 냉이나 푸른 잎의 나물류는 흔히 고추장으로 무치지만 된장으로 무쳐도 잘 어울린다.종합재료: 냉이 300g, 멸치 6마리, 다시마 5×6센치메터 1개, 소고기 100그람, 양념 (청장 5그람, 다진 파 15그람, 다진 마늘 10그람, 된장 40그람, 소금 약간, 후추가루 약간)1. 냉이는 뿌리가 굵고 잎이 싱싱한것을 골라 누런 떡잎은 떼여내고 잎과 뿌리 사이의 검은것을 칼로 긁은 뒤 잔털을 다듬는다. 흐르는 물에 흙물이 나오지 않도록 씻는다.2. 냄비에 물 800그람을 넣고 끓기 시작하면 멸치와 다시마를 넣고 20분 정도 끓여주고 체에 걸러내고 소고기는 굵은 채로 썰어서 거즈를 데고 피물을 제거하여 준비한다.3. 만들어진 육수에 소고기를 넣고 끓기 시작하면 중간불로 줄여 10분 정도 더 끓이다가 씻어 둔 냉이를 넣어 다시 끓기 시작하여 냉이가 익으면 다진 파와 마늘, 청장을 넣어 마무리한다. 종합\r\n\r\n            "},
{"title": "봄기운 가득 머금은 봄나물, 건강한 식탁", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-03-28 08:14:46", "img": "http://www.iybrb.com/pla/images/2016-03/28/20160328081441.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-03/28/47_87062.html", "content": "\r\n              \r\n향긋한 봄향기가 가득한 봄나물은 지금이 아니면 맛볼수 없는 별미이자 보약이다. 화려한 료리보다는 봄나물 본연의 맛과 향을 가장 잘 느낄수 있는 기본 조리법으로 돌아가자. 입안 가득 퍼지는 봄나물의 향이 얼었던 몸과 마음에 에너지를 가득 전해준다.봄동아삭아삭한 식감과 씹으면 씹을수록 진하게 느껴지는 고소한 맛이 매력적이다. 주로 생으로 무쳐 먹거나 쌈으로 먹지만 국이나 찌개 등에 넣어 익혀먹기도 한다. 섬유질이 풍부하고 포만감이 커 다이어트 식품으로도 좋다. 단 오래 보관하면 쉽게 무르기때문에 구입해서 바로 먹는것이 가장 좋고 3일 정도 보관할 때는 키친타월에 산 다음 랩으로 감싸 김치랭장고에 보관하는것이 좋다.냉이비타민과 단백질, 칼슘이 풍부한 냉이는 겨울동안 부족했던 영양소를 보충하기에 좋은 봄나물이다. 냉이 특유의 알싸하면서 향긋한 향이 입맛을 돋굴뿐만아니라 소화를 돕는 효능이 있다. 손질한 냉이를 된장에 무쳐 소분한 뒤 랭동실에 보관했다가 먹기 직전 쌀뜨물에 담가 끓이면 봄철의 맛과 향을 그대로 느낄수 있다.두릅봄나물의 왕이라고 할수 있는 두릅은 향기만으로 잃었던 입맛을 되찾아준다고 할 정도로 진한 향기가 일품이다. 생으로 먹기보다는 끓는 소금물에 살짝 데쳐 초고추장에 찍어 먹거나 간장으로 밑간해 밥을 지을 때 넣어 먹는것이 좋다. 두릅을 데칠 때는 끓는 물에 밑동부분을 먼저 넣은 뒤 잎부분을 넣어야 골고루 데칠수 있다.쑥약재로도 쓰이는 쑥은 익혀 먹거나 말려 먹기도 한다. 끓는 소금물에 살짝 데쳐 무쳐 먹는것이 기본이지만 잘 말려서 쑥가루를 만들어 각종 료리에 조미료처럼 넣으면 료리에 풍미를 더해준다.달래봄나물중 가장 많은 종류의 비타민을 함유하고있어 “천연종합비타민제”라고 불린다. 생으로 먹을 때 가장 효능이 크지만 볶음이나 찌개에 넣어도 진한 향을 느낄수 있다. 면역력이 떨어지기 쉬운 환절기에 온 가족의 영양제 역할을 하기에 좋은 봄나물이다. 달래 특유의 알싸한 맛이 부담스럽다면 뿌리부분의 긴 수염을 조금 잘라내고 껍질을 벗겨 먹으면 좋다.돌나물비타민이 풍부하고 약간의 신맛이 있어 입맛 없는 봄철 식욕을 돋구는데 좋다. 칼슘이 많아 골다공증 예방에도 효과가 있다. 돌나물은 냄새를 맡았을 때 풋내가 덜 나고 검은 잡티가 없는것을 구매한다. 푸릇하고 통통한 돌나물은 수분이 많아 생으로 즐긴다. 주로 샐러드나 물김치로 즐겨 먹으며 비빔밥 재료로 넣어도 별미다. 손이 닿을수록 풋내가 나므로 찬물에 살살 빠르게 헹구어 물기를 뺀다.취나물쌉싸름한 맛과 향이 좋은 취나물은 봄에 가장 흔하게 먹을수 있고 말려서 1년 내내 먹기도 한다. 다양한 비타민과 무기질이 풍부해 야외활동이 많아지는 봄에 기력보강에도 도움이 된다. 봄나물중에서 향과 맛이 무난해 밥을 지어도 맛있고 된장이나 국간장, 고추장 양념 어디에도 잘 어울린다. 종합\r\n\r\n            "},
{"title": "영양학자 절대 안 먹는 의외의 음식 7가지", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-03-28 08:13:46", "img": "http://www.iybrb.com/pla/images/2016-03/28/20160328081341.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-03/28/47_87061.html", "content": "\r\n              \r\n패스트푸드, 인스턴트음식 등은 누구나 그 해악성에 대해 알고있다. 그런데 괜찮아보이는 음식도 따져보면 몸에 좋지 않은것들도 있다. 해외매체 데일리메일이 영양학자가 밝힌 몸에 좋지 않은 의외의 음식들을 전했다. 영양학자 헬렌 본드(Helen Bond)가 절대 먹지 않는다고 꼽은 7가지 음식을 소개한다.▧ 스무디= 과일, 채소 등을 갈아 만든 스무디는 웰빙음식의 대명사처럼 느껴진다. 물론 탄산음료보단 건강에 나쁘지 않지만 건강음료라고 보긴 어렵다. 마트, 커피 전문점에서 파는 스무디는 생각보다 고열량 음료다. 지방이 많은 우유나 요구르트, 시럽, 설탕, 심지어 땅콩버터와 쵸콜레트 등도 들어간다. 섬유소도 별로 없다. 과일이나 야채를 통채로 먹는것보다 몸에 리롭지 않다. 뿐만아니라 치아의 에나멜(사기질)도 파괴한다.▧ 통졸임에 든 스프= 통졸임음식은 간편하게 먹을수 있고 장기간 보관도 용이하다. 보통 몸에 좋다고 알려진 스프를 캔에 넣는다고 뭐가 달라질가싶을수 있다. 하지만 통졸임에 든 스프는 대부분 무척 짜다. 높은 나트륨함량은 고혈압을 유발할수 있다. 또한 온갖 방부제와 첨가물이 첨가돼있다. 통졸임음식을 살 땐 성분표를 꼼꼼히 따지는 습관을 들여야 한다.▧ 뻥튀기= 뻥튀기나 팝콘은 종종 건강간식처럼 광고된다. 그러나 “칼로리가 거의 없다”는 문구는 상술이다. 탄수화물 덩어리일뿐만아니라 맛을 내기 위한 합성첨가물이 듬뿍 든것이 많다. 제조사는 팝콘의 맛을 좋게 하려고 버터나 설탕, 치즈가루 등을 량껏 넣는다. 집에서 직접 진공방식으로 튀긴게 아니라면 팝콘에 면죄부를 주긴 어렵다.▧ 화이트 쵸콜레트= 쵸콜레트에 대한 영양학적 의견은 분분하다. 하지만 화이트 쵸콜레트라면 대부분의 영양학자가 동일한 생각을 보인다. 몸에 좋지 않다. 화이트 쵸콜레트는 코코아 솔리드가 들어있지 않아 사실 쵸콜레트란 이름을 달기엔 부적절하다. 건강에 리로운 역할을 하는건 이 코코아 솔리드다. 다크 쵸콜레트를 택하는편이 현명하다.▧ 흰쌀, 파스타, 빵= 혈당치를 올리는 대표적인 음식들이다. 쌀이나 밀의 도정과정에서 영양이 많은 겨와 눈 등은 떨어져나가고 탄수화물이 많은 배유만 남게 된다. 통밀보다 도정된 밀에는 비타민E, 셀레늄 등의 영양소가 75% 적게 들어있다. 반면 GI지수는 높은편이다. GI지수가 높은 음식은 몸에 흡수되는 속도가 빨라 혈당치를 급속하게 올린다. 도정하지 않고 곡물을 통채로 만든 음식을 먹는게 몸에 좋다.▧ 아침 식사용 샌드위치= 샌드위치에 아무리 야채가 많이 들었어도 베이컨, 쏘시지, 햄, 치즈 등 가공된 재료는 지방, 나트륨, 보존료 등 합성첨가물 함량은 높고 영양소는 적다. 또한 일반 식빵엔 섬유질도 많지 않다. 매일 아침 샌드위치를 먹으며 건강해질거란 기대는 버려야 한다.▧ 탄산음료= 영양학자가 탄산음료를 멀리하는것은 어쩌면 당연한 일이다. 한 캔에 설탕 7스푼가량이 들어있기때문이다. 1스푼 즉 4그람의 설탕은 16칼로리다. 탄산음료를 마시는것은 불필요한 칼로리는 섭취하며 몸에 필요한 영양소는 거의 얻지 못하는것과 같다. 스무디와 마찬가지로 탄산음료도 치아 에나멜에 나쁜 영향을 끼친다. 탄산음료 대신 허브차나 레몬, 라임 등을 첨가한 물을 마시는것이 건강에 리롭다. 종합\r\n\r\n            "},
{"title": "기운 업…봄철 건강 지켜주는 견과류와 과일", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-03-28 08:11:48", "img": "http://www.iybrb.com/pla/images/2016-03/28/20160328081135.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-03/28/47_87059.html", "content": "\r\n              \r\n계절의 변화를 시시각각 느낄수 있는 환절기에는 질병에 걸리기 쉽다. 각종 견과류와 말린 과일은 맛도 좋고 우리 몸에 필요한 영양소가 풍부해 환절기 면역력 증진에 특히 도움이 된다. 간식은 물론 식사대용으로도 그만인 견과류와 말린 과일로 건강하게 봄을 맞이해보자.▧ 각종 영양이 풍부한 크랜베리 루비처럼 붉은 빛갈과 상큼한 맛의 크랜베리는 북아메리카가 원산지로 미국 전역에서 주스와 소스 등으로 즐겨 먹는 과일이다. 크랜베리에는 우리 몸의 면역력을 높여주는 안토시아닌, 비타민C 등의 영양소가 풍부하게 들어있다. 특히 항균, 항염 효과가 뛰여난 피토케미컬과 플라보노이드 성분이 풍부해 구강, 뇨로기관 등의 건강에도 도움을 준다.▧ 온 가족을 위한 건강 간식 아몬드 단백질, 칼슘 등의 영양소가 함유된 아몬드에는 피부 로화방지에 도움이 되는 비타민 E가 풍부하다. 아몬드의 갈색 껍질에는 플라보노이드가 들어있어 비타민E와 함께 항산화효과를 높여 피부 로화방지에 효과적이다. 또 아몬드 한줌(20~23개)에는 브로콜리 반접시 분량의 항산화물질이 함유돼있으며 불포화지방산인 올레인산이 풍부해 꾸준히 섭취하면 콜레스테롤이 감소하고 심장병 예방에 도움이 된다.▧ 체중 감량에 도움 되는 프룬 풍부한 식감과 향이 매력적인 말린 자두 프룬은 안토시아닌, 베타카로틴, 비타민 A,B,E의 함량이 높아 꾸준히 섭취하면 심장병과 혈관 질환의 발병 위험을 감소시킨다. 또 섬유질이 풍부해 공복감을 줄여줘 간식 대용은 물론 식단에 추가하면 과체중을 줄여주고 허리둘레를 감소시키는데 도움이 된다.▧ 심장을 튼튼하게 하는 피스타치오 독특한 맛과 향, 선명한 연두빛이 매력적인 견과류 피스타치오는 1회 제공량인 29그람(약 49알)의 열량이 160kcal에 불과해 날씬한 견과류–스키니 넛(Skinny Nut)이라는 별명을 가지고있다. 열량과 지방 함량이 낮은 반면 우리 몸에 리로운 단백질, 수용성, 비수용성 식이섬유, 칼륨, 감마 토코페롤, 비타민K, 크산토필 그리고 심혈관질환과 일부 암의 발병 위험을 낮추는것으로 알려진 페놀 성분과 카로티노이드가 풍부하다. 종합\r\n\r\n            "},
{"title": "만물이 소생하는 계절…칼슘이 풍부한 건강식으로", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-04-11 08:06:50", "img": "http://www.iybrb.com/pla/images/2016-04/11/20160411080644.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-04/11/47_87063.html", "content": "\r\n              \r\n칼슘은 체내에서 만들어지지 않기때문에 반드시 음식으로 섭취해야 한다. 평소 칼슘이 많이 들어있는 식품을 자주 섭취하면 건강을 챙길수 있다.◆시금치= 겨울을 알리는 채소인 시금치 역시 칼슘이 풍부하다. 시금치에는 칼슘, 마그네슘, 철분 등 미네랄이 많이 들어있다. 칼슘과 마그네슘은 뼈 건강을 좋게 해 골다공증을 예방한다. 철분은 혈액에 산소를 공급하고 빈혈을 예방하는 효과가 있다. 시금치를 육류의 간, 등푸른 생선, 조개 등 비타민B12 가 함유된 식품과 먹으면 동맥경화증과 암을 예방하는 효과가 있다.시금치에는 엽산이 듬뿍 들어있다. 엽산은 신경안정과 심장병 예방, 항암 효과에 도움이 된다. 시금치속 루테인은 강력한 항산화제로 눈건강을 좋게 한다. 루테인을 제대로 섭취하려면 익히지 말고 생으로 먹는것이 좋다.시금치는 보통 생으로 무치거나 살짝 데쳐 무쳐 먹는다. 닭알을 풀어 전으로 부쳐도 맛있고 다양한 국이나 조림에 넣을수 있다. 시금치 뿌리의 붉은 부분에는 뼈 형성에 도움되는 망간이 많이 들어있으니 버리지 말고 료리에 활용하자.◆우유= 우유는 대표적인 칼슘식품이다. 칼슘이 풍부하기도 하지만 더 중요한것은 소화흡수률이 매우 높다는 점이다. 우유의 칼슘 소화흡수률은 40~70%로 다른 식품보다 월등히 높다. 우유속에 들어있는 유당과 비타민D 등이 칼슘의 체내흡수률을 높이기때문이다.이때문에 우유를 섭취하면 뼈와 치아를 튼튼하게 하고 근육 경련과 관절통을 예방하며 불안함과 초조함 등을 가라앉히는데 효과적이다. 또한 우유에는 비타민B2가 들어있어 동맥경화를 예방하며 단백질이 풍부해 피부건강을 좋게 하는데 도움이 된다. 전문가들은 건강을 생각한다면 하루에 우유 한두잔을 꼭 마시라고 말한다.단 우유를 마실 때 주의해야 할 점이 있다. 우유는 몸을 차겁게 하는 성질이 있다. 따라서 평소 랭증이 있는 사람은 그냥 마시기보다는 따뜻하게 데워 마시는것이 좋다. 우유 특유의 맛을 싫어하는 사람이라면 미시가루나 꿀을 넣어 섞어 마시자. 그러면 미시가루의 고소함과 꿀의 달콤함 덕분에 마시기가 한결 낫다.◆뱅어포= 뱅어포는 실치를 말려 만든 건어물로 칼슘의 대표적인 공급원이다. 실치를 통째로 말려 만들었기때문에 칼슘이 풍부하다. 칼슘 하면 떠오르는 멸치보다 수치가 높을 정도다. 뱅어포에는 칼슘외에 다양한 영양성분이 들어있다. 그중 주목할만한것은 핵산이다. 핵산은 백내장을 예방한다고 알려진 영양성분이다. 백내장의 진행을 막으려면 활성산소에 의해 손상된 수정체의 유전자를 회복시켜 결함을 빨리 복구해야 하는데 이때 필요한것이 바로 핵산이다. 이때문에 뱅어포를 섭취하면 백내장 예방에 도움이 된다.또한 뱅어포에는 비타민B6이 많이 들어있다. 비타민B6은 로화방지 성분인 핵산의 적절한 합성을 촉진하며 엽산과 결합해 아미노산 대사 부산물인 호모시스테인의 파괴를 도와 동맥경화를 예방한다. 게다가 눈의 피로를 덜고 백내장을 예방한다고 알려진 비타민B도 많다. 뱅어포는 구이나 조림은 물론 튀김으로 즐기거나 주먹밥으로 싸먹으면 맛있다.◆멸치= 멸치는 대표적인 칼슘 공급원이 다. 마른 멸치가 생멸치보다 칼슘 함유률이 3~4배 높다. 칼슘이 많이 들어있어 골다공증 예방은 물론이고 대사증후군의 위험을 감소시킨다. 혈액의 산성화를 막고 신경전달을 원활하게 해 우울증이나 불면증에도 도움이 된다.멸치는 칼슘이 풍부하지만 칼슘 흡수률은 우유보다 낮은 30% 정도에 그친다. 따라서 멸치를 섭취할 때는 칼슘 흡수률을 높이는것이 무엇보다 중요하다. 칼슘 흡수률을 높이려면 비타민D가 필요하다. 생멸치보다 마른 멸치에 비타민D 함유량이 높으므로 마른 멸치를 먹자.가장 단순한 방법으로 마른 멸치를 고추장에 찍어 먹거나 견과류를 넣고 볶아먹는 방법이 있다. 마른 멸치를 해볕에 한번 더 말리면 비타민D가 농축돼 함유량이 더욱 높아진다. 따라서 멸치의 칼슘 흡수를 좋게 하려면 마른 멸치를 집에서 한번 더 말려 료리해 먹자.◆치즈= 치즈는 고칼슘, 고단백 식품이다. 칼슘이 풍부해 성장기 어린이와 갱년기 녀성에게 없어서는 안될 식품이다. 치즈의 칼슘 역시 우유와 마찬가지로 소화흡수률이 높은편이다. 덕분에 골다공증 예방과 스트레스 완화에 도움을 준다. 치즈에 들어있는 단백질은 같은 질의 쇠고기나 돼지고기 같은 육류보다 많다. 치즈속 단백질의 소화흡수률은 우유보다 뛰여나며 비타민B2 가 풍부해 당질의 대사를 돕고 세포를 활성시킨다.하지만 치즈는 함유된 비타민 량이 부족하다. 영양균형을 위해 치즈를 먹을 때 과일이나 채소를 곁들여 먹자. 또한 지방함량이 높은 단점이 있다. 치즈를 많이 섭취할 경우 체질에 따라 살이 찔수 있으니 조심한다. 슬라 이스 치즈 기준으로 하루 2~3장 먹는것이 알맞다. 또한 치즈는 몸을 따뜻하게 하는 성질이 있으므로 랭증이 있는 사람이 먹으면 특히 좋다. 또한 정서적으로 불안하거나 잠을 잘 못 자는 사람이 섭취하면 어느 정도 효과를 기대할수 있다.◆배추= 11월에 나는 배추는 맛과 영양이 최고에 달한다. 뼈에 필수적인 칼슘이 많이 함유된 잎채소다. 배추에는 칼슘 흡수를 돕는 비타민C가 풍부하다. 비타민C는 면역력을 높여 감기예방과 피부미용에 도움을 준다. 배추를 먹으면 염분을 배출시키는 칼륨 덕분에 고혈압을 예방하는 효과가 있다. 또한 식이섬유가 배변활동을 촉진시켜 변비를 예방할수 있다. 배추의 겉대인 우거지는 잘 말리면 별미 재료가 되므로 버리지 말자. 우거지는 비타민 A,C,B1,B2, 칼슘 등이 많이 들어있어 겨울철 부족하기 쉬운 비타민과 무기질을 섭취하는데 도움이 된다.흔히 배추는 김치재료로만 생각하는데 그렇지 않다. 배추는 담백해 무침이나 찜, 구이, 전, 찌개, 국 등 다양한 료리에 활용할수 있다. 위에 부담을 주지 않으므로 식욕이 없거나 숙취가 있을 때 먹기 좋다. 배추의 심주변에는 감칠맛을 내는 글루탐산이 모여있다. 요리할 때 이 부분을 얇게 썰어 가열하면 단맛이 난다.종합\r\n\r\n            "},
{"title": "망고중에 최고, 오스트랄리아에서 온 애플망고", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-08-17 08:18:49", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-08/17/47_87032.html", "content": "\r\n              \r\n깨끗한 자연환경이 매력적인 오스트랄리아에서 망고가 건너왔다. 오스트랄리아망고는 크기가 큼직하고 맛은 달콤하면서도 향이 뛰여나 입맛을 사로잡는다. 망고중에 최고라는 오스트랄리아망고의 매력을 살펴보자.망고는 우리가 유난히 좋아하는 열대과일중 하나이다. 카페에서도 망고가 들어간 메뉴를 어렵지 않게 찾을수 있다. 일본, 싱가포르, 향항, 두바이 등 오스트랄리아망고를 즐겨 먹는 곳에서는 귀한 식재료나 고급선물로 사랑받고있다.오스트랄리아는 넓은 땅에 다양한 작물을 시범재배했는데 그중 하나가 망고이다. 오스트랄리아산 망고는 크기가 클뿐만아니라 황금빛 붉은색을 띤다. 크기에 비해 씨는 작고 과육이 풍성해 먹을것이 있다고 느껴진다. 맛은 부드럽고 달콤하면서도 향기롭다. 오스트랄리아망고는 아열대 및 열대 지역에서 재배되며 늦은 9월부터 늦은 3월까지 수확된다.오스트랄리아는 선진화된 생산, 수확, 관리, 처리 프로그램과 엄격한 품질보증 시스템을 갖추고있다. 오스트랄리아의 망고농장에서는 검역당국에 의한 시설의 검사 및 한국시장을 위한 등록절차가 이뤄진다. 또한 오스트랄리아망고는 리력추적이 가능한 라벨링작업을 거치는데 라벨을 통해 어느 농장에서 어떤 관리를 받으면서 생산되였는지, 어느 공장에서 포장이 되였는지 등의 정보를 확인할수 있다.과육 단단해 선호도 높다오스트랄리아에서 생산되는 망고는 주로 네가지 종류로 그중 세가지가 국내에 선보이고있으며 그중 알2이2가 현재 다량 수입되고있다. 이 품종은 오스트랄리아의 기후 및 토질에 잘 맞아 대량 생산하기로 결정된 망고가 시험재배되였던 구획의 이름에서 따왔다고 한다. 다른 망고에 비해 과육이 단단한편이여서 샐러드를 하거나 다른 재료와 섞었을 때에도 형태가 유지되며 보관기간이 긴 특징이 있다.오스트랄리아산 망고의 영양 및 효능오스트랄리아산 망고는 하루 권장량의 비타민 3배를 함유하고있을뿐아니라 식이섬유와 칼륨이 풍부하며 항산화 베타카로틴의 훌륭한 공급원이다. 비타민c는 면역력을 높여 감기에방에도 효과적이며 피부나 점막을 강하게 한다. 또한 코랄겐 생성을 촉진해 기미, 주근깨 등의 원인이 되는 멜라닌 색소를 억제하는 작용이 있다. 망고의 베타카로틴 함유량은 바나나의 10배 이상이며 면역력을 유지시키고 활성산소를 억제하는 기능이 있어 로화방지나 성인병 등의 예방에도 효과적이다. 또한 망고에 함유된 엽산은 구내염, 설염, 식욕부진을 개선한다.음식궁합= 망고는 두유와 함께 섭취하면 망고의 베타카로틴과 두유의 단백질, 지방을 동시에 섭취하게 되므로 궁합이 좋다. 두유와 함께 갈아 음료로 즐기거나 망고를 갈아 두유와 함께 섞은후 랭장고에 얼렸다가 아이스크림으로 즐겨도 좋다.구입요령= 색이 선명하며 표면이 매끈하고 깨끗한것이 좋다.보관법= 보관은 섭씨 10~15도에서 7일 정도 가능하다. 겨울철에는 실내온도가 이보다 높은편이므로 다용도실과 같이 서늘한 장소에서 보관한다.    종합\r\n\r\n            "},
{"title": "봄 정기 몰고 온 갖가지 배추", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-04-11 08:08:46", "img": "http://www.iybrb.com/pla/images/2016-04/11/20160411080845.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-04/11/47_87064.html", "content": "\r\n              \r\n이른봄부터 먹을수 있는 배추도 여러가지이다. 봄동, 얼갈이처럼 겨울바람 이겨낸 월동배추부터 알배기, 양배추 같은 흔한 배추는 말할것도 없고 1년 내내 볼수 있는 청경채, 다채, 쌈추까지 배추통속에 든다.● 통배추= 배추과의 대표격인 통배추는 봄배추, 여름철 고랭지배추, 김장배추, 월동배추 등 수확시기와 품종에 따라 약간씩 차이가 있다. 그중 겨울바람을 이겨낸 월동배추가 단맛이 깊게 배여있다. 월동배추보다 수분이 많고 쉽게 무르긴 하지만 묵은 배추김치가 싫증날 때 김치를 담가 단기간에 먹거나 겉절이 같은 즉석 김치를 해먹으면 좋다.● 갓= 종류는 홍갓, 청갓, 돌산갓 세가지이다. 잎이 적보라색이고 향이 강한 홍갓은 배추김치에, 잎이 푸른 청갓은 백김치나 동치미에 사용한다. 연록색의 큰 잎에 줄기가 넓고 두꺼운 돌산갓은 톡쏘는 매운맛이 제대로 나 갓김치를 담가 먹으면 맛있다. 갓은 길이가 짧아야 맛이 알차며 줄기가 가늘면 빨리 무르기때문에 통통하면서 잎이 싱싱한게 좋다.● 겨자채= 쌈채소로 더 유명하다. 사계절 먹을수 있는 채소로 일본 서부지역의 대표적인 김치용재료이기도 하다. 종류는 매우 다양한데 일본에서는 열무잎 모양의 잎겨자채와 황겨자채를 많이 먹고 잎주변이 고슬거리는 곱슬 겨자채를 먹기도 한다. 특유의 매콤 쌉싸래한 맛이 돼지고가와 잘 어울린다.● 다채= 잎은 광택이 있는 진록색으로 거무스름해 보인다고 해서 검은 배추라는 별명도 있다. 주로 어린 포기를 길러 먹는데 잡맛이 적고 단맛이 있어 어떤 료리에도 잘 어울린다. 국, 무침, 볶음료리외에 수프, 김치 재료로도 사용하며 육류나 생선과도 잘 어울린다. 잎이 두툼하고 짙은 록색을 띠며 곧고 탄력이 있게 쭉 뻗은것이 신선하다.● 청경채= 생장기간이 짧아 년중 재배한다. 특별한 맛이나 향은 없지만 매우 연한게 특징이다. 기름기 있는 료리와 잘 어울린다. 굴 소스나 기름에 볶기만 해도 맛있고 생으로는 겉절이나 쌈으로 즐긴다. 잎부분이 싱싱하고 빳빳한것을 고른다.● 쌈추= 배추와 양배추의 중간 채소이다. 배추의 쌉쌀한 맛과 양배추의 고소하고 단맛이 어우러졌다. 쌈에서부터 겉절이, 국거리까지 다양하게 리용할수 있다. 즙이 많으며 부채처럼 잎모양이 둥글고 손잡이처럼 잎자루가 붙어있어 케일과 모양이 흡사하다. 케일 또한 배추과에 속하며 녹즙, 쌈, 샐러드로 리용한다. 봄철 입맛 돋우는 봄배추료리 아루굴라 샌드위치  주재료: 토르티아 4장, 아루굴라 1팩, 록차 마요네즈 적당량감자 크로켓 재료:삶은 감자 2개, 양파 절반, 애호박, 피망, 빵가루 1컵, 닭알물 1컵, 밀가루 2큰술, 소금, 후추가루, 식용유 적당량만드는 법 1. 토르티아는 기름을 두르지 않은 팬에 앞뒤로 노릇하게 굽는다.2. 아루굴라는 찬물로 헹궈 물기를 뺀후 잎부분만 떼여낸다.3. 양파, 애호박, 피망은 굵게 다진후 팬을 달궈 식용유를 두르고 볶다가 소금, 후추가루로 간한다.4. 삶은 감자를 으깬후 세번째 절차에 채소를 섞은 다음 소금을 넣어 간을 맞춘다.5. 4번을 한입 크기의 원기둥 모양으로 만들어 밀가루, 닭알물, 빵가루 순으로 튀김을 입힌 다음 170섭씨도의 식용유에 바싹하게 튀긴다.6. 접시에 구운 토르티아를 담고 감자 크로켓과 아루굴라를 올린후 록차 마요네즈를 뿌린다.   종합\r\n\r\n            "},
{"title": "상큼한 맛 부드러운 미각, 봄철 입맛 앗는다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-04-11 08:11:00", "img": "http://www.iybrb.com/pla/images/2016-04/11/20160411133245.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-04/11/47_87065.html", "content": "\r\n              \r\n모락모락 김이 나는 뜨거운 국물을 후루룩 들이켜거나 탱글탱글 씹히는 해산물을 맛보고싶어지는 계절이다. 봄꽃소식이 한창인 요즘 기나긴 겨울철 잃어버렸던 입맛을 찾아 대표적인 음식을 찾기마련인데 봄철 보양식으로 유명한 굴은 빠뜨릴수 없는 메뉴이다. 희대의 바람둥이 카사노바가 그토록 즐겨 먹었다는 굴료리를 맛나게 하는 집을 소개한다.연길시신흥소학교 동쪽골목에 자리잡은 굴료리전문점에 가면 굴로 만든 다양한 료리를 한상 차림으로 맛볼수 있다. 주인장 최선(37살)씨가 생굴회, 굴해장국, 굴무침, 굴부침 등 다채로운 굴료리를 푸짐하게 내오는데 보기만 해도 절로 건강해지는 기분이다.굴은 바다의 우유라고 불리며 칼슘, 필수 아미노산, 비타민, 미네랄이 풍부하여 빈혈예방에 도움이 되고 굴에 풍부하게 함유된 타우린과 EPA성분은 콜레스테롤 수치를 낮춰줄뿐만아니라 혈압을 내리는 효능도 있다. 그밖에 피로회복, 다이어트, 성장발육, 신경쇠약 등에도 탁월한 효과를 지닌다.굴료리가 우리 식탁에 자주 오르지 않는 리유는 비싸기도 하지만 무엇보다 다른 해산물에 비해 호불호가 명확하게 갈리기때문이다. 굴 특유의 향을 싫어하는 사람들도 많고 굴의 미끌미끌한 식감에 거부감을 갖고있는 사람들도 있다.그래도 이 집은 밥때가 되면 단골손님들로 북적인다. 뜨끈한 굴국물료리에 반찬을 먹고나면 가격 대비 만족도가 매우 높아진다는게 단골손님들의 평가이다.그 리유는 딱 하나, 굴이 매우 충실하다.대련에서 직송해오는 굴은 싱싱하기 이를데 없다. 살은 탱글탱글하고 윤기가 난다. 굳이 초고추장을 찍어 먹을 필요도 없다. 굴 자체가 간간하다. 24시간 동안 숙성시켜 입안에 넣으면 처음에는 약간의 짠맛이 나는듯하지만 뒤맛은 달다. 특유의 비린맛도 잡아줬다. 그리고 굴로 국물맛을 낸 각종 굴국 역시 인기메뉴이다. 무우굴국, 굴해장국, 굴순두부국 등 다양한 국물료리는 얼큰하기도 하고 시원하기도 해 국물맛을 한번 보고나면 웬만한 해물탕은 성에 차지도 않는다. 거기에 물이 오를대로 오른 싱싱한 생굴회를 입에 넣는 순간 바다의 싱그러운 맛을 그대로 즐길수 있다.굴 하나하나에 밀가루반죽을 입혀 노릇하게 부쳐낸 굴전은 향긋하고 부드러운 맛이 일품이다. 살이 통통하게 오른 생굴은 씹는 순간 짭짤한 굴즙이 입안을 가득 적신다. 낮술을 부르는 담백한 맛이다.굴버섯돌솥밥도 인기메뉴중 하나이다. 굴과 참기름 그리고 각종 봄나물을 넣고 고슬고슬 밥을 짓는데 담백하고 고소한 맛이 입맛을 당긴다. 퍽퍽할것이라는 생각이 들지만 술술 잘 넘어간다. 밥우에 잔뜩 놓인 굴을 함께 버무린 뒤 이곳의 압권인 간장양념에 비벼 먹으니 숟가락을 주체할 사이 없이 움직이다보면 평소의 2배 정도 밥량이 는다. 향긋한 굴즙이 밥알에 고루 배여있다. 간장양념만 넣었는데도 반찬이 전혀 생각나지 않을만큼 맛이 풍부하다. 양념간장은 고추, 파, 깨 등을 넣어 만들었다. 어떻게 이렇게 맛있는 양념간장을 만드는가 넌지시 물었더니 직접 여러가지 식재료를 넣고 간장을 다시 끓여내 사용해서 그렇다고 한다.새콤달콤 무쳐낸 굴무침도 제격이다. 오이, 양파, 당근 등 각종 채소와 생굴의 궁합이 훌륭하다. 매콤한 양념에 소면을 곁들여도 좋다.그리고 또 특별한 메뉴 하나가 더 있다면 바로 매생이국, 매생이는 한국에서 직접 공수해온다. 숙취해소로도 제격인 매생이국은 특별한 양념을 넣지 않아도 매생이 특유의 향이 독특해 찾는이들도 많다.추운 겨울 내내 지쳤던 체력을 보충하고 원기를 북돋우는데 굴만 한것이 있을가? 테블 7개가 고작인 이 집은 직장인에게는 바쁜 평일 든든한 점심식사부터 푸짐한 저녁회식까지 즐길수 있는 곳으로 기대되는 맛집이다.글·사진 신연희 기자\r\n\r\n            "},
{"title": "료리가 쉬워지는 조리의 기초", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-04-25 08:29:05", "img": "http://www.iybrb.com/pla/images/2016-04/25/20160425082857.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-04/25/47_87067.html", "content": "\r\n              \r\n채소 삶기, 데치기= 채소의 종류에 따라 처음부터 남비에 물과 함께 재료를 넣고 삶을것인지, 끓기 시작한후 넣을것인지 나뉜다. 땅속에서 자라는 뿌리채소류는 찬물 상태에서 넣고 익히는것이 좋고 땅우에서 자라는 록색 채소는 물이 끓기 시작한후 넣는다. 땅우로 자라는 하얀 채소는 처음부터 넣으나 끓고 나서 넣으나 상관없지만 단단한 채소라면 처음부터 넣는것을 추천한다. 록색 채소를 삶을 때 소금을 추가하면 잎의 색이 더욱 선명해지고 콜리플라워의 경우 식초와 밀가루를 넣으면 더욱 하얘진다. 죽순은 쌀뜨물로 삶으면 아린 맛이 줄어든다. 데친 경우 잎채소는 찬물로 헹구는데 단시간에 빠르게 식혀 감칠맛이 사라지기전에 건져낸다. 단단한 채소는 따로 헹구지 않는다.찜= 찌는 조리법은 부서지기 쉬운 재료에 알맞다. 찌는 도중에는 간을 하기 힘드니 미리 한다. 재료는 찜통 칸막이 아래 물을 7할만 넣고 끓이다 수증기가 충분히 올라오면 그때 넣는다. 단, 닭알은 례외. 찜통 뚜껑을 면포로 감싸면 수증기가 물방울이 되여 떨어지는것을 방지할수 있다. 한가지 팁을 알려준다면 재료를 그릇에 담은 상태로 찜통에 넣어 찌면 그대로 상에 낼수 있어 편하다.찌개, 전골= 국물이 멀거면 미관상 맛이 없어 보이기때문에 건더기가 잠길듯 말듯하게 물을 부어 바특하게 끓인다. 처음엔 센불로 팔팔 끓이다 불을 줄여 은근하게 끓이면 국물이 잘 우러난다. 고기를 넣고 맛을 낸다면 고기를 먼저 볶다가 물을 부어 끓이면 더욱 깊은 맛이 난다. 생선은 살이 부서지기 쉽기때문에 국물이 끓을 때 넣는다. 두부를 넣는 경우 불을 끄기 직전에 넣어야 고소한 맛이 사라지지 않는다. 파, 마늘 역시 마지막에 넣어야 향이 살아있다.튀김= 재료마다 알맞은 기름의 온도를 미리 체크해 온도에 맞춰 튀긴다. 재료는 물기를 완전히 닦아내 준비해야 튀김옷이 벗겨지거나 눅눅해지지 않는다. 물기가 남아있으면 기름이 튀는 원인이 되기도 한다. 양념장을 따로 준비하더라도 재료 자체에 어느 정도 밑간이 되여있어야 더욱 맛있으므로 밑간을 해둔다. 재료를 차게 만들어 튀기면 바삭함을 더 잘 살릴수 있다. 튀김옷을 얇게 입히는것도 식감을 살리는 방법중 하나이다.무침= 미리 무쳐두면 양념이 겉돌고 물기가 생겨 싱거워지니 먹기 직전에 무친다. 생채의 경우 재료의 물기를 탈탈 털어 무쳐야 양념이 겉돌지 않는다. 오이나 무우처럼 딱딱한 채소는 썰어서 소금에 절여 물기를 짠 후 사용하면 부드러워져 무치기도 쉽고 간도 잘 밴다. 록색 채소는 살짝 데쳐 료리하는데 아삭아삭한 식감이 살아있으면서도 살짝 부드러워질 정도로만 데친다. 이때 소금을 조금 넣으면 색이 더 잘 살아난다. 데친 채소는 물기를 80% 정도만 짜내고 무치면 부드러운 맛도 살고 간도 더 잘 밴다. 콩나물, 숙주, 가지 등은 따로 물기를 짜지 않고 건져놓았다가 식으면 무친다.종합\r\n\r\n            "},
{"title": "매밀의 향, 구수한 육수…시원한 맛의 경지", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-04-25 08:27:17", "img": "http://www.iybrb.com/pla/images/2016-04/25/20160425082708.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-04/25/47_87066.html", "content": "\r\n              \r\n요즘은 뼈대 있는 향토랭면부터 분식집 랭면까지 진화 혹은 변화되고있는 랭면의 다양한 매력을 맛볼수 있는데 그중 두터운 마니아층을 안고있는 연길시 고려원의 평양랭면을 소개한다.평양랭면, 모름지기 평양랭면이라면 툭툭 끊기는 면발과 심심하지만 특유의 깊은 맛을 자랑하는 육수가 그 맛의 포인트이다.많은 종류의 랭면들중 단순히 평양랭면맛이 좋아서 4년째 평양랭면을 고집해온 고려원이 평양랭면을 먹기 위해 찾아오는 단골손님을 확보한데에는 딱 한가지, 조선 평양 옥류관의 랭면맛을 그대로 가게로 옮겨온것이다.특히 평양랭면은 마니아적성격이 강한 음식이라 한 식당이 입에 맞으면 그 집만 찾아갈 정도로 식당에 대한 인기가 높다. 조선에서 온 주방장이 직접 평양 옥류관의 랭면맛을 그대로 손님상에 옮기기에 고려원이 평양랭면 마니아층을 갖게 된 비결이기도 하다.“랭면을 전문으로 만드는 주방장이 조선 평양에서 온 료리사입니다. 옥류관의 레시피 그대로 현지 맛을 내기에 최선을 다하고있습니다. 한마디로 평양랭면으로 잔뼈가 굵은분이죠.”고려원의 주인장 림룡춘사장이 평양랭면에 대한 자부심을 드러낸다.그러면서 “평양관광을 다녀온 손님들이 저희 식당 평양랭면을 드셔보고는 맛이 똑같다면서 매우 좋아하더라구요”라고 덧붙인다.그러면서 림룡춘사장은 평양랭면을 맛있게 먹는 방법을 설명한다.먼저 랭면은 아무것도 첨가하지 않고 평양랭면 육수맛을 음미하는것이 좋단다. 평양랭면 맛의 진수를 느끼려면 그냥 먹는것이 좋다는것이다. 육수맛이 약간 진한데 면을 휘휘 저어 먼저 풀어내면 육수맛이 약간 연해지며 제대로 된 평양랭면만의 육수맛을 느낄수 있다.고려원의 평양랭면은  쇠고기와 돼지고기, 닭고기로 낸 랭면육수를 들이켜니 칼칼하게 자극하던 갈증이 순식간에 가신다. 여기에 아주 얇게 송송 썰어 올린 파와 고추 몇조각, 톡톡 두번 정도만 뿌렸을것 같은 고추가루가 이 랭면의 핵심이다. 은은한 파의 풍미와 고추의 매운향이 어렴풋이 감도는데 그 맛이 좋다. 겨자를 따로 주문해도 되는데 아무것도 섞지 않고 먹는게 맛있다. 얇은 면발은 메밀향이 그득하고 가위로 자를만큼 질기지도, 뚝뚝 끊기지도 않는 중간 정도이다.특히 메밀은 빛과 열에 매우 민감하기때문에 풍미가 좋은 메밀면을 만들기 위해서는 매돌 또는 열이 발생하지 않는 제분기를 사용해 그날그날 제분해야 하는 수고가 따른다. 손이 많이 가는 음식이지만 손님에게 최고의 맛을 자랑하는 평양랭면을 올리기 위해 수고를 아끼지 않는 고려원이다.특히 고명으로 얹은 각종 절임의  맛과 식감이 좋았고 지단을 올려주는것도 흡족하다. 감칠맛이 좋은 평양식김치와 매콤달콤한 비빔양념장도 고려원만의 특징이다.신연희 기자\r\n\r\n            "},
{"title": "먹어본 사람만 안다는 초밥계 숨겨진 \"다크호스\"", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-07-06 08:30:58", "img": "http://www.iybrb.com/pla/images/2015-07/06/20150706083043.JPG", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-07/06/47_87028.html", "content": "\r\n              \r\n오늘 독자들에게 소개할 맛집은 “골라먹는 재미가 톡톡한” 일식집-“오토코”이다.부담스럽지 않은 초밥집, 화려하고 그럴사한 초밥집은 아니지만 맛이 소문나면서 알음알음 찾아가는 가게가 있다는 지인의 소개로 오토코를 찾았다.연길시 해관풍무꼬치뀀점 바로 옆 남쪽골목에 자리잡은 “오토코” 일식집은 초밥마니아들사이에서는 내노라하는 최고의 맛으로 손꼽히며 주로 단골손님들이 찾고있는 곳이다.6개 밖에 없는 테블로도 톡톡한 월매출을 올릴수 있다는 사실을 증명한 오토코가 조용하게 단골손님들사이에서 “줄서는 맛집”으로 인기를 얻고있는 비법은 뭘가?3일, 그 인기만큼이나 맛도 좋다는 “오토코”를 찾았다. 아늑하고 편한 분위기의 크지 않은 가게, 강한 인상을 풍기는 주인장 박지성씨가 손님을 맞이한다.일본에서 4년간 일식료리를 배우면서 차곡차곡 경험을 쌓아온 박지성씨는 지금은 그다지 눈에 띄지 않는 이곳, 자그마한 가게에서 자신만의 최고의 료리를 만들어내고있다. 일본에서 배운 기술에다 스스로 터득한 비법을 접목해 그만의 초밥을 만들었다. 오토코의 초밥이 가장 중요시하는것은 밥과 재료가 조화를 이루도록 궁합을 맞추는것이다.“초밥은 어느 한쪽의 맛이 강하지 않고 씹는 질감을 잘 살려야 합니다. 생선의 숙성도가 맛을 좌우하기때문에 무척 신경을 씁니다. 광어는 다시마로 24시간 숙성을 시키는데 다시마에 배여있는 핵산성분이 광어에 스며들면 감칠맛이 나기때문입니다.”자신이 만드는 료리에 큰 자부심을 갖고있는 그였다.테블로 옮겨진 초밥, 가격 대비 생선의 크기가 크고 두께가 두꺼운 편이며 신선도가 높다.무늬가 곱게 피여오른 연어초밥 한점을 입안 가득 떠넣고 몇번을 씹으니 그야말로 “사르르 녹는다”는 말밖에 달리 표현할 단어가 없다.초밥을 만들기 위해 밥을 뭉쳤을 때 중간이 비여져있는것이 바로 그만의 초밥비법이다. 밥이 빈틈없이 뭉쳐져있는것이 아니라 밥과 밥 사이로 하늘이 보일 정도로 밥을 뭉쳐 초밥을 만드니 알알이 씹히는 맛 또한 오토코의 초밥을 즐기는 포인트이기도 하다.박지성씨는 특별히 주재료인 밥을 만들 때 좋은 쌀과 깨끗한 물로 만드는것을 원칙으로 한다. 보조재료는 소스맛이 아닌 재료 본연의 맛 그대로를 살린다. 단순하고 지키기 쉬운 원칙 같지만 기본이 초밥맛을 가른다는 그의 고집이다. 고추냉이도 일반 고추냉이가 아니다. 그동안 튜브형 짜먹는 고추냉이에 우리의 입맛이 길들여졌다면 오토코의 고추냉이소스에 또 한번 놀란다.이렇게 오토코의 초밥의 또 다른 비법은 그가 직접 개발한 소스에 있다.박지성씨는 직접 상해에 있는 친구에게 부탁해 들여오는 가공하지 않은 신선한 생고추냉이를 직접 손질하고 갈아서 소스로 사용한다. 고추냉이 본연의 산뜻한 알싸함을 내는 생고추냉이는 매운맛이 덜하고 뒤맛이 깔끔하다. 게다가 끝맛이 살짝 달기까지 해 평소 고추냉이를 즐기지 않는이들도 색다른 매운맛을 즐길수 있다.소스에 쓰이게 되는 간장 역시 일본에서 직접 공수해온 간장이다. 거기에 박지성씨 그만의 비법재료를 두루 넣어 또다시 달여내는데 독특한 풍미를 자아낸다.맛이 독특하니 단골손님들중에는 일본인들도 있다. 고향의 맛을 여기에서 느낄줄 몰랐다며 그릇을 깡그리 비울 때면 그렇게 뿌듯하다는 박지성씨이다.초밥외에도 남녀로소 불문하고 맛볼수 있는 메뉴들이 많다. 돼지머리, 족발, 닭뼈 등을 넣고 우려내 국물이 뽀아야니 입맛을 당기는 돈꼬츠라면 역시 맛보기를 추천하는 메뉴중 하나이다. 돈꼬츠라면의 시식포인트를 살짝 공개하자면 바로 면우에 살포시 얹어진 닭알, 박지성씨가 비법으로 삶은 닭알을 4일간 숙성시켰는데 닭알 특유의 비린 맛이 사라지고 되려 고소함이 노란자위에까지 스며들어 자꾸만 찾게 되는 마법같은 존재이기도 하다.사실 제대로 된 초밥을 맛보기 위해서는 대개 일식전문점을 찾는것이 보통이지만 량이 많지 않은 초밥의 특성상 몇접시를 먹다보면 자기도 모르게 비용이 초과되여 가격부담이 되는 경우가 많다. 하지만 오토코는 기존 초밥전문점과는 차별성을 두며 초밥메뉴를 부담 없는 파격적인 가격대로 승부, 수십 종류에 이르는 다양한 초밥메뉴와 고급일식료리에 이르기까지 가격과 맛을 동시에 잡는 서비스를 통해 고객의 입맛을 사로잡았다.글·사진 신연희 기자\r\n\r\n            "},
{"title": "새로운 식재료를 소개한다 가지색의 아삭한 고추", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-06-08 08:12:37", "img": "http://www.iybrb.com/pla/images/2015-06/08/20150608081234.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-06/08/47_87024.html", "content": "\r\n              \r\n 새롭게 등장한 고추의 종류중 하나로 가지와 고추를 교배한 이색적인 품종이다. 가지처럼 보라색의 겉껍질과 하얀색 속살을 가지고있다. 일반 고추보다 매운맛은 덜하지만 고추의 향은 그대로이며 가지 특유의 단맛이 나는 아삭한 식감의 고추이다. 짙은 보라색의 고추로 가지보다 안토시아닌의 함유량이 많아 블랙푸드로써의 효과가 탁월한 기능성 채소이다. 일반적인 고추의 크기보다 큰 편이며 껍질이 윤기가 나고 매끈한것을 고르는것이 좋다.손질방법1. 꼭지를 제거한다.2. 반으로 자른다.3. 씨를 제거한다.가지고추로 만드는 쉬운 료리 한가지가지고추 랠리쉬준비재료가지고추 150그람, 붉은 파프리카 30그람, 양파 75그람, 화이트와인 비네거 150밀리리터, 물 100밀리리터, 설탕 60그람, 소금 작은 술, 머스터드씨 5그람, 코리앤더 씨 1그람만드는 방법1. 가지고추와 파프리카, 양파는 0.3센치메터 크기로 다져 준비한다.2. 남비에 화이트와인 비네거, 물, 설탕, 소금, 머스터드씨, 코리앤더씨를 넣고 중약불에서 설탕과 소금이 녹을 때까지 끓인다.3. 다진 가지고추, 파프리카, 양파를 넣고 10분 내지 15분간 끓인다.4. 식으면 용기에 넣고 랭장고에 넣어 하루동안 보관한 뒤 먹는다.종합\r\n\r\n            "},
{"title": "불맛 오른 꼬치구이, 씹고 뜯고 맛보고…", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-06-08 09:21:02", "img": "http://www.iybrb.com/pla/images/2015-06/08/20150608092039.JPG", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-06/08/47_87025.html", "content": "\r\n              \r\n해가 지는 퇴근길에 갑자기 찾아오는 허기로 속이 헛헛하다. 그런 속을 든든하게 해줄 먹거리와 함께 친구들과 맥주잔을 기울이며 가볍게 이야기를 나누고싶은 마음이 간절해진다.그렇다면 아무래도 꼬치구이집만한 곳이 없을터, 특유의 맛과 향으로 잊혀질만 하면 생각나는 먹거리인 꼬치구이는 같은 구이라도 굽는 방식이나 부위가 다양해 먹는 재미가 쏠쏠하다.그래서 주당들의 첫째로 뽑는 술안주이기도 하다. 요즘은 어딜 가도 만날수 있는 꼬치구이집도 좋지만 특별함이 있는 꼬치구이집이 있다면 더할나위 없다. 숨은 맛집중 한곳인 룡정시 안민거리에 위치한, 겉보기에는 초라하다싶지만 단골손님으로 북적거리는 “우정큰뀀점”이라면 실망할 일이 없겠다.4일 찾은 “우정큰뀀점”, 10여개의 테블이 놓여져있는 흔한 꼬치구이집이다.가게 주인장인 박홍화(46살)씨가 추천하는 대표메뉴는 양꼬치구이, 양고기는 그 특유의 냄새가 있어 호불호가 많이 갈리게 되는지라 주문하기를 저어했더니 박홍화씨가 “손질을 거쳤기에 냄새를 줄였고 담백한 맛을 살렸다”면서 극력 추천한다.그녀가 추천하는 대표메뉴 몇가지를 주문하고 고기 구울 준비를 하고있는데 웬걸, 주방에 설치된 숯불화로에서 주문대로 초벌구이를 마친 구이가 올라온다.“초벌구이가 중요한 리유는 생양고기를 알맞게 굽는데 시간이 좀 걸려서요. 구이가 익숙치 않은 손님들이 잘못 구워 버리는것도 줄일수 있어요.”박홍화씨가 환하게 웃으며 하는 말이다.다 익은 양꼬치를 소스에 콕 찍어 맛보니 다른 고기와 다르게 느끼하지도 않고 입에서 살살 녹았다. 처음 맛보는것이라 기대 반 두려움 반으로 맛본 음식이였지만 거부감이 없다.숯불향에 기름 쪽 빠진 양꼬치는 적당히 부드럽고 쫄깃한 살결과 특유의 양고기냄새가 없어 마니아와 초보자 모두를 만족시킨다.주인장 박홍화씨는 매일 새벽에 시장에 나가 그날그날 잡은 신선한 고기를 들여온다. 특히 양고기는 피막과 힘줄을 일일이 발라내서인지 순수한 살코기만을 구워 고기가 부드러워 맛의 차별화를 뒀다.“맛도 두배, 크기도 두배, 고기가 두툼하니 식감이 좋아 이 집을 자꾸 찾게 돼요.”연길에 거주하고있는 김학림씨는 이 집 단골손님, 친구들과 한달에 두세번은 이 집을 찾는다고 한다.“우정큰뀀점”은 소스도 일품이다. 꼬치구이 하면 빠질수 없는게 바로 소스인데 주인장 박홍화씨가 직접 비법으로 만든 특제소스는 고기 특유의 냄새를 없애줄뿐만아니라 그 자체로도 풍미가 있다.소스는 달콤한 맛을 내기 위해 흔히 사용되는 설탕 대신 피나무꿀을 쓴다. 고추가루도 시골에 있는 친척할머니가 직접 말려 빻은 고추가루를 사용한다. 거기에 각종 신선하고 질 좋은 재료로 만든 소스는 3일 동안 랭장보관으로 숙성시킨다. 정성이 들어가서인지 주메뉴인 꼬치구이와 못지 않게 소스 또한 손님들에게 인기가 있다.이외에도 야채꼬치, 두부꼬치, 오징어꼬치 등 다양한 꼬치종류가 마련돼있어 어른, 아이 할것없이 원하는 입맛대로 골라먹는 재미가 있다.좋은 사람과 맛있는것을 함께 먹는것만큼 행복한 일이 없는것처럼 지글지글 숯불에 익어가는 양꼬치와 맥주 한잔은 쌓였던 피로와 스트레스를 확 풀어준다.오늘은 잘 구워진 꼬치구이에 술 한잔 어떠냐고 친구를 불러내보자.글·사진 신연희 기자\r\n\r\n            "},
{"title": "겉과 속이 다른 매력 핑크빛 순무우", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-08-17 08:19:21", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-08/17/47_87033.html", "content": "\r\n              \r\n일반 무우와 달리 과일처럼 단맛이 난다고 해서 이름 붙여진 일명 과일무우, 매력적인 핑크빛 속살에 달달한 맛은 물론 영양소도 풍부하게 담고있어 인기몰이중이다.달콤한 맛과 색의 핑크 순무우자르면 핑크빛의 빨간 속살이 반전 매력을 주는 과일무우의 정식 명칭은 글루코시 과일무우이다. 최근 대형마트나 농산물시장에서 눈에 띄는 이 무우는 지난 2010년 종자개발로 청정지역에서 무농약으로 재배되고있다. 글루코시 과일무우는 참외와 식감이 비슷하고 단맛이 강한것이 특징이다.특히 핑크빛을 띠는 속살은 일반 무우에 비해 단맛이 강한데 즙을 내여 측정한 당도는 10Brix(브릭스) 정도이다. 이는 귤을 먹었을 때만큼의 단맛이다. 껍질째 먹으면 알싸하고 달짝지근한 뒤맛이 나고 과일처럼 깎아 먹으면 달콤한 맛이 더욱 풍부하게 느껴지며 각종 료리에 활용이 가능하다.슈퍼무우의 항암효과글루코시 과일무우는 단맛도 좋지만 일반무우의 8배에 달하는 영양성분으로 더욱 화제다. 빨간 속살에는 안토시아닌과 각종 비타민, 미네랄 성분이 들어있고 매운 맛이 나는 껍질에는 항암작용을 하는 글루코시놀레이트, 설포라판 등이 다량 함유되여있다. 또한 일반 무우가 가진 각종 소화효소는 물론 수분과 식이섬유가 풍부해 밭에서 나는 천연소화제가 따로 없다.식이섬유는 일반 무우보다 풍부하고 당의 흡수를 지연시키는 효능이 있어 비만예방에도 효과가 있다. 신체 저항력을 강화시키는 비타민A성분은 겨울철 면역력을 길러주며 아세트알데히드를 몸밖으로 배출하여 숙취 해소에도 탁월한 효과가 있다. 종합\r\n\r\n            "},
{"title": "연변 음식올림픽 10대 특색 미식 평의", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-09-21 09:11:28", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-09/21/47_87035.html", "content": "\r\n              \r\n이번 활동은 연변주 관광국에서 연변주 정신문명판공실, 연변주 상무국(商务局), 연변주 위생과계획출산위원회, 연변주 식품약품감독국, 연변텔레비죤방송국, 연변조간신문사에서 공동으로 주최했다. 지방특색의 연변미식과 관광을 서로 결합시켜 연변인민과 관광객들에게 “혀끝의 연변”의 독특한 매력을 느끼고 연변관광의 브랜드효과를 확대하는것이다. 길훈도시간철도가 개통된후 고속철도를 타고 연변에 와 맛있는 음식을 먹고 다시 돌아가는것이 다시는 멀고 먼 꿈이 아니다.조직위원회의 소개에 따르면 시민투표와 전문가 평의를 거쳐 30가지 특색미식이 입선되였다. 입선된 미식은 다음과 같다. 랭면, 김치, 돌솥비빔밥, 삼계탕, 떡볶이, 콩국수, 추어탕, 도토리묵, 더덕구이, 닭곰, 미역국, 순대, 찹쌀떡, 해산물구이, 감주, 명태, 고등어구이, 순두부, 맥주찌개, 산적, 소고깃국, 돌솥된장찌개, 보쌈, 감자떡, 조선족 밑반찬, 온면, 찰떡, 연변소고기, 김밥, 감자만두.인민넷\r\n\r\n            "},
{"title": "차거운 육수에 면이 “풍덩”…가슴 뻥 뚫린다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-08-04 16:19:58", "img": "http://www.iybrb.com/pla/images/2015-08/04/20150804161957.JPG", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-08/04/47_87030.html", "content": "\r\n              \r\n상상해보자. 동지섣달 매서운 칼바람에 차거울대로 차거워진 몸을 따끈한 온돌방에서 녹일 때의 그 행복감이란! 언 몸이 녹다가 이내 이마에 땀방울이 맺힐 때면 어머니가 준비한 비장의 음식이 또 한번 마음을 설레게 한다. 살얼음이 잔뜩 담긴 동치미 국물에 쫄깃한 면발의 국수 한그릇을 온돌방에서 몸을 덜덜 떨어가며 순식간에 해치운다. 따뜻한 방안에서 이가 시리도록 시원한 랭면 한그릇을 먹고나면 배속에 이는 기묘한 봄바람이 추위를 이기게 해준다고 굳게 믿었다…랭면, 말 그대로 차거운 국수다. 원래는 이처럼 겨울철 음식이지만 이제는 차겁게 즐기는 완벽한 여름철 음식의 대명사로 자리잡았다.최근 들어 부쩍 랭면전문점이 많이 생겼다. 집집마다 또한 색다른 맛을 자랑한다. 그래서 오늘, 맛집으로 소개할 랭면전문점은 자신만의 철학과 소신으로 랭면을 세상 그 어느 음식보다 더 특별하게 만들어내겠다는 연길시 조양천진에 위치한 “봉황랭면”이다.7월 24일에 찾은 “봉황랭면”, 여름이 성큼 다가오니 가게앞에 늘어선 줄이 눈에 들어온다. 여름철 별미가 여럿 있지만 랭면처럼 마니아를 형성하고있는 음식은 흔치 않다.“살얼음이 동동 뜬 랭면 국물을 크게 한모금 들이키면 가슴속 깊은 곳까지 시원한 기운이 밀려드니 아 이거 어느 사이 한여름 더위가 자취를 감추고만다네. 허허.”10년째 이 집 단골손님이라는 한림남(53살)씨가 허겁지겁 랭면 한그릇을 잠간사이에 비우더니 척하니 엄지손가락을 내민다.가게 주인장인 조봉녀(50살)씨가 “탱탱한 면발과 맛을 내는 양념장과 질 좋은 소고기와 사골을 듬뿍 넣어 만든 육수 이렇게 세가지가 얼마나 잘 어울리느냐가 랭면의 맛의 핵심입니다”라고 말하며 자신이 직접 만든 랭면맛에 대한 자부심을 드러낸다.면, 육수, 양념장, 어찌 보면 참 단순하지만 그러나 그 단순함속에는 절묘한 어울림이 있다는게 랭면의 매력이 아닐가?“봉황랭면”은 20년 전통을 가진 랭면전문점이다. 처음 시작할 땐 20여평방메터가 되나마나한 자그마한 가게였다. 그리고 지금은 주인장 조봉녀씨가 20여년 동안 한결같은 손맛으로 손님을 끌며 웬만큼 덩치가 커졌다.이집 랭면은 깔끔하고 육수맛이 깊으며 쫄깃한 면발의 맛이 유독 특징적이라는게 가게를 찾는 손님들의 평가이다.게다가 면발이 다른 집보다 조금 굵은편이라 랭면의 볼륨을 더욱 올려주는 역할을 한다.조봉녀씨는 랭면의 핵심이라 할수 있는 육수를 직접 정성들여 만들어낸다. 육수에 소고기 특유의 누린내를 잡아내기 위해 계피, 생강, 무우 등 20여가지 중약재와 식자재들을 넣고 3시간 남짓 우려낸다. 또 얼마나 질이 좋은 소고기를 듬뿍 쓰느냐에 따라 그 맛이 판가름 나는데 그녀는 육수를 우려내는데 쓰는 소고기는 항상 질 좋은 뒤다리고기를 사용한다. 그래야만 육수가 독특한 풍미를 내며 깊은 맛을 자랑하기때문이다.다음으로 양념장 또한 맛을 좌우지하는데 중요한 역할을 한다.조봉녀씨가 고추가루로 만든 비법양념장은 무겁지 않고 약간 달짝지근한 맛이 난다. 마늘, 생강, 대파, 양파, 참기름 등 모든 양념맛이 그대로 느껴지는데 육수와 적절히 어우러져 깔끔하게 매운맛을 내며 중독성이 강해 자꾸만 생각나게 만든다.고명으로 몇점씩 올라오는 수육도 육수를 우려낸 소고기를 두툼하게 썰어 얹어주는데 면과 함께 씹으면 고소함이 그대로 살아난다.이밖에도 가게에는 국, 탕, 료리 등 다양한 식사 및 안주 메뉴를 갖추고있다.전분의 차진 기운을 극대화한 봉황랭면은 질긴 면발을 이로 끊어 먹는 맛, 한입 가득 물고는 입속에서 자르고 으깨면서 면발의 감촉을 즐긴다고 보면 어떨가?글·사진 신연희 기자\r\n\r\n            "},
{"title": "고 녀석 고급지다! 아보카도", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-10-26 08:13:08", "img": "http://www.iybrb.com/pla/images/2015-10/26/20151026081307.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-10/26/47_87036.html", "content": "\r\n              \r\n과일인듯 뿌리채소이듯 풍부한 영양과 식감으로 비건들에게 열렬한 지지를 받고있는 고급진 녀석, 만화 “미스터 초밥왕”에서 풋내를 빼면 참치 대배살과 흡사한 맛이 난다고도 표현되였으며 울퉁불퉁한 겉모습과 달리 속은 부드러운 풍미를 가진 과일, 그 주인공은 바로 아보카도이다.높은 영양가기네스북은 생식하는 전세계의 과실 38종을 분석한 결과 가장 영양가 높은것은 아보카도라고 소개한다. 단백질을 다량 함유하고있으며 티아민, 리보플라빈, 비타민A 등 11종의 비타민과 칼슘, 린, 철 등의 미네랄이 풍부하게 들어있다.아보카도의 지질함량은 25% 정도이며 불포화지방산이다. 오일은 피부에 바르기도 하는데 콜레스테롤 감소 효능이 있는 올레인산도 듬뿍 들어있다. 염분함량이 적고 혈압을 조절해주는 칼륨이 열대과일중 가장 많이 들어있어 고혈압, 동맥경화 환자에게 추천된다. 또한 100그람당 당분 함량이 2.7% 밖에 안돼 당뇨병환자에게도 안심이다. 전문가들은 아보카도 껍질에 항산화와 항암작용이 있다고 발표하기도 했다.다양한 효능항암효과: 베타카로틴 성분이 발암물질인 니트로소아민의 생성을 억제하고 암세포의 증식을 억제한다.골다공증 예방 및 시력 증진: 칼슘 성분이 골다공증을 예방하고 시력을 향상시킨다.항산화 작용: 비타민E가 수분을 흡수, 유지하고 로화를 예방한다.심혈관 질환 예방: 제아진틴 성분이 동맥을 깨끗이 해 심혈관질환을 예방한다.풍부한 엽산과 철분: 녀성에게 부족하기 쉬운 미네랄인 엽산과 철분을 보충해준다.위장기능 강화: 풍부한 식이섬유가 위와 장을 튼튼하게 한다.고르는 법동그렇고 포동포동하며 과피가 너무 검지 않은것을 고른다. 줄기부분을 눌렀을 때 살짝 들어가면 잘 익은것이다. 주름이 있거나 꼭지가 마른것은 피한다. 아보카도는 실온에 보관하는 후숙 과일로 익지 않은것을 랭장고에 넣으면 상하므로 주의해야 한다. 신문지에 싸서 상온에 하루나 이틀 정도 두면 금방 먹기 좋게 말랑해진다. 다 익은것은 비닐에 넣어 랭장보관하는데 껍질을 벗겨 식초나 레몬즙을 바른후 밀페용기에 넣어 랭동하면 약 3, 6개월까지도 괜찮다.먹는 방법씨에 날이 닿을 때까지 세로 길게 칼집을 넣은 다음 량손으로 비튼다. 크고 동그란 씨는 간단히 빠지며 껍질은 손으로도 잘 벗겨진다. 그냥 먹기보다 다른 식재료들과 어우러지는 맛을 즐기기에 좋은 과일이다.과육에 소금이나 설탕을 뿌려먹어도 좋고 고추냉이를 섞은 간장에 찍어먹으면 다랑어와 비슷한 맛이 난다. 레몬이나 식초 등 신맛과도 잘 어울리며 각종 소스나 수프, 무스, 젤리, 크림 등으로 만들면 맛도 좋을뿐만아니라 보기에도 아름답다.종합\r\n\r\n            "},
{"title": "무더운 여름 잡는 간식 소박하고 건강한 빙수", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-08-17 08:15:09", "img": "http://www.iybrb.com/pla/images/2015-08/17/20150817081505.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-08/17/47_87029.html", "content": "\r\n              \r\n해마다 마주하는 빙수이건만 매해 새롭다. 누가 먼저 하늘까지 닿을가, 알록달록 더 화려한가 경쟁하는 빙수들, 잠시 쉬여가려고 찾은 빙수집에서 오히려 정신이 혼미해진다. 어린 시절 집에서 해먹던 그 간단하고 아찬 빙수 한그릇이 무척 그리워진다.그 순간 눈에 든 곳이 있으니 바로 연길시 신흥소학교부근의 “엘림빙수”이다. 정직한 필체의 간판, 소박한 실내, 정많은 주인, 정성스러운 재료까지 하얀 얼음우에 오동통 잘 뭉근 팥과 연유가 소복한 빙수가 꼭 정갈한 “엘림빙수”를 닮았다.“인테리어가 뭐가 없죠? 간판도 좀 어설픈것 같고.”귀여운 앞치마를 두른 가게 주인 최영화(32살)씨가 게면쩍게 웃었다. 겸손함 뒤에는 “정말 맛있는 빙수와 디저트”를 만든다는 자부심이 느껴졌다.빙수를 한입 먹어보면 안다. 왜 입소문이 날수밖에 없는지, 소복하고 고운 얼음, 알이 살아있는 진한 팥, 나무숟가락이 유리그릇에 탁탁 부딪치며 내는 경쾌한 소리, 혀에 닿는 달짝하고 부드러운 연유에서 순수한 우유의 맛이 그대로 전해진다. 몇초후 배속부터 차르르 올라오는 시원함과 통유리 너머 보이는 풍경까지 시원함을 더한다.“엘림빙고”의 빙수는 그다지 화려하지 않다. 오히려 손맛 그대로 투박함이 느껴진다. 그러나 어린 시절 집에서 해먹은 빙수 이래로 가장 기본에 충실한 맛이다. 여름 내내 찾던 깔끔하고 풍부한 바로 그 맛이다.그리고 “엘림빙고”가 단골손님들의 아지트로 될수 있었던건 이 집 주인장 최영화씨가 직접 만드는 피자, 빵을 비롯한 각종 디저트에 있다.그중 아이들은 물론 어른들 입맛까지 사로잡은건 바로 “라이스번”, 찹쌀떡을 손수 만들고 건포도, 잣 등 다양한 견과류를 넣어 오물조물 동그라니 모양새를 낸다. 설탕을 전혀 안 넣었는데도 달큰하다. 무더운 여름, 연유가 듬뿍 든 팥빙수에 라이스번 하나면 속도 든든해진다.“에그타르트” 역시 빼놓을수 없는 대표 디저트이다. 역시 최영화씨가 손수 자신의 아이에게 먹인다는 마음으로 정성스레 만들었다. 겉은 바삭하니 씹는 식감이 있는데 속은 입안에 넣는 순간 눈 녹듯이 사르르 녹으면서 달콤함을 선사한다.어디 이뿐일가? 주인장이 자신있게 소개하는 메뉴에는 “인절미허니버터브레드”이다. 식빵사이에 쫄깃한 인절미를 넣어 만들었는데 먹어본 사람만 그 맛을 안다는 “엘림빙고” 최고의 디저트이기도 하다.“이 맛이면 된다 그런 믿음이 있었어요. 그래서 위치도 조용한 곳에 잡았구요. 그저 솔직하게 장사하자싶어서 재료에 공을 많이 들여요. 이따 피자 좀 싸드릴게요 챙겨가요.”인심까지 넉넉한 주인의 정성이 음식맛의 리유이기도 한가보다.“엘림빙고”에서는 또 아이들을 위한 “쿠키만들기”, “피자만들기” 행사도 종종 진행한다. 재료값만 받고 하는 행사라 아이나 어른 할것없이 모두 즐긴다는 평이다.신연희 기자\r\n\r\n            "},
{"title": "맛보고 만들어보고…“우리 음식 최고일세~”", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-09-14 08:21:34", "img": "http://www.iybrb.com/pla/images/2015-09/14/20150914163316.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-09/14/47_87034.html", "content": "\r\n              \r\n“그 김치 한번 참 맛갈지게 담갔네요. 역시 우리 김치야.”, “조물조물 만두 빚는 재미 너무 신기하고 쏠쏠해요.”, “오징어를 어떻게 구워냈기에 이렇게 맛있담.”… 11일 오전, 주기상국서쪽으로 100메터가량에 위치한 민족식품회관 3층은 꿈을 이루려는 창업자들과 민족특색식품 전시회 체험행사에 동참한이들로 무척이나 북적였다.창업자들의 꿈이 융자난, 조건미달, 좁은 시야 등 여러 객관 원인으로 번번이 좌절되고있는 현시점에서 연변신흥공업구 조선족식품표준화생산시범기지가 열린 혁신무대, 열린 고객봉사무대인 “민족식품회관”을 설립, 이날 가동식을 가져 사람들의 가슴을 뛰게 하고있다. 이 회관은 건축면적이 2000여평방메터에 달하고 전시, 체험, 연수, 상담 등 6개의 창업공간이 일체화돼있었다.이날 천혜의 땅 장백산기슭에서 재배되는 연변특산물과 친환경록색식품을 돌아보면서 현장에서 상품을 다투어 구매하기도 하는 등 진풍경도 연출됐지만 체험관에서 있은 조선족전통음식 체험이 렌즈의 세례를 받았다.2012년부터 지금까지 선후하여 CCTV-4, CCTV-7, CCTV-13 등 프로의 음력설, 추석 명절 특집프로에 출연하면서 조선족전통음식을전국 각지에 널리 알려왔던 연변록천음식문화연구원 리미선원장의 알뜰한 음식솜씨가 단연 눈에 띄였다.“배추김치가 참 맛있네요. 역시 우리 맛이 좋습니다.” 리미선원장과 함께 김치를 담그며 중국민족산업련합회 부회장 리성남씨가 넌지시 말을 던진다. 리미선원장이 “조선족전통음식이 사라질가 걱정입니다. 계승하고 전파하는건 누군가는 꼭 해야 하는 일입니다”라고 의미심장한 말로 재치있게 대답한다.“나이 서른을 훌쩍 넘겼는데 아직 김치 담글줄 몰라요. 그리고 오늘 이렇게 손수 체험활동에 참가해보니 감회가 너무 새롭습니다. 좋은 먹거리가 얼마나 중요한 일인지 깊이 알았습니다.” 체험행사에 동참한 김녀사의 말이다.행사의 분위기, 오가는 말들가운데서 연변민족식품회관의 설립이 민족식품의 창업과 혁신을 극대화하고 향후 조선족민족식품의 도약식발전을 이루는데 큰 역할을 할것으로 기대되기도 했다. 하지만 우리들의 궁극적인 목표인 조선족전통음식의 해외진출을 어떻게 지혜를 모아 꾀해내냐 하는 문제가 대두돼있음이 보아졌다.아무튼 우리 민족특색식품에 대한 뿌듯함이 안겨오고 입과 눈이 즐거운 취재길이였다.글·사진 리영수 기자\r\n\r\n            "},
{"title": "설탕 대신할수 있는 음식들", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-08-17 08:17:41", "img": "http://www.iybrb.com/pla/images/2015-08/17/20150817081740.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-08/17/47_87031.html", "content": "\r\n              \r\n우리를 살찌게 하는 가장 큰 원인 중 하나가 바로 설탕이다.이런 설탕을 대신할수 있는것 무엇이 있을가?★ 메이플 시럽메이플 시럽은 단풍나무에서 흐르는 수액으로 만들었다.자연상태에서는 아주 약한 단맛이 나지만 단풍나무 수액을 끓이고 졸이면 메이플 시럽이 완성된다.메이플 시럽에는 3대 필수 미네랄이라는 칼륨, 칼슘, 마그네슘 등이 들어있어 로화방지와 혈압을 낮춰 고혈압이 있는이들에게 아주 좋다.피로가 심한이들이 먹으면 피로회복에도 좋다.★ 꿀꿀은 오래전부터 피곤하거나 혈액순환이 안될 때 먹으면 좋은 음식으로 알려졌다. 특히 급성위염 등 소화계 질환이 있는이들이 먹으면 좋다.또한 꿀과 함께 다른 약재를 사용하면 암예방과 심근경색, 고혈압 예방 에 효과적이에요. 특히 몸이 찬이들에게 추천한다.★ 코코넛 팜 슈가코코넛 설탕은 코코넛나무꽃의 진액을 모아 재래식으로 달여서 만든 설탕이다. 정제된 설탕은 정제과정에서 몸에 안 좋은 영양소만 남게 되지만 코코넛 설탕은 좋은 영양소 칼륨과 린, 미네랄, 비타민C가 그대로 남아있다. 하지만 그만큼 다른 제품보다 가격이 비싸다는게 함정이다.★ 올리고당올리고당은 달달한것이 설탕과 비슷하지만 칼로리가 훨씬 낮다.게다가 혈당을 높이지 않아 인슐린에 자극이 적다. 올리고당이 가장 좋은것은 장속 비피더스균을 증식시켜 나쁜 유해균의 증식을 줄여준다.변비, 설사 등으로 고생하시는이들은 장건강을 위하여 올리고당을 추천한다.★ 스테비아스테비아는 남아메리카 빠라과이가 원산지인 국화과의 다년초 잎속에서 나는 물질이다. 설탕보다 훨씬 단맛을 내지만 열량은 아주 적다. 스테비아는 혈당이 심하게 변하지 않도록 하고 인슐린 저항을 낮춰주어 당뇨가 있는이들에게는 특히 좋은데 인슐린과 관련이 깊은 취장을 튼튼하게 해준다. 또한 면역력을 강화하고 혈액순환까지 좋게 해주는 스테비아, 하지만 시중에서 구하기 어렵다는 단점이 있다.이렇게 설탕을 대체할수 있는 식품이 많이 있지만 이중에서도 다른 첨가물이 들어있진 않은지 정제되여 만들어지진 않았는지 꼼꼼히 확인해야 한다.같은 원료를 쓰더라도 만드는 과정에 따라 달라지니 건강한 다이어트문화를 만들어야 한다. 종합\r\n\r\n            "},
{"title": "애호박, 어리다고 놀리지 말자", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-10-26 08:14:05", "img": "http://www.iybrb.com/pla/images/2015-10/26/20151026081403.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-10/26/47_87037.html", "content": "\r\n              \r\n애호박은 열대 및 남아메리카 원산지로 소화기관을 보하고 기운을 더하게 하는 효능이 있다. 또한 위점막에 작용해 궤양을 개선하는데 도움이 되기도 한다. 양배추, 브로콜리와 마찬가지로 애호박 역시 소화기관에 좋다.최근에는 애호박씨에 많은 레시틴성분이 치매예방 및 두뇌개발에 효과가 있다는 연구결과가 나왔다. 물론 평소에 건강하지 못한 식습관을 가진 사람이 애호박만 먹는다고 다 해결되지는 않겠지만 평소 정갈한 생활을 하고 애호박도 잘 챙겨 먹는다면 치매예방에 큰 효과를 볼수 있다.또한 애호박에는 항산화작용을 하는 여러 비타민뿐만아니라 아연, 망간 등 다른 채소에서 얻기 힘든 미량원소들이 많이 들어있다. 게다가 호박잎은 식감이 부드럽고 비타민C함량이 높아서 위궤양환자들에게 좋고 비타민A 전구체인 베타카로틴도 풍부해 위점막 세포의 빠른 회복을 도울뿐만아니라 철분함량이 높아서 위출혈에도 도움이 되며 칼로리가 낮아서 다이어트에도 좋다고 한다.또한 호박은 남성에게 무척 리로운 음식이다. 호박의 셀레늄성분이 정자의 생산성과 활동성을 좋게 하고 호박씨의 스테롤 성분은 전립선을 튼튼히 하여서 전립선질환의 예방과 치료에 도움이 되기 때문이다.호박에는 비타민C를 파괴하는 효소인 아스코르비나아제가 있으나 다행히 이는 열에 약하므로 가열 처리하여 먹는것이 바람직하며 그런 의미에서인지 또 호박은 식물성기름과 궁합이 좋다. 콩기름, 참기름, 들기름, 올리브유 등을 살짝 곁들여 가열하면 영양도 풍부해지고 맛도 더 좋아질뿐만아니라 베타카로틴 흡수률도 높아진다.애호박 선택법1. 껍질은 연하며 육질이 단단하고 치밀한것.2. 크기에 비하여 무거운것.3. 꼭지 주변이 들어가있는것.4. 모양이 곧고 윤기가 흐르는것.5. 속이 비지 않고 씨가 여물지 않은것.6. 연두색이며 작은것.7. 웃부분과 아래부분의 굵기가 비슷한것.종합\r\n\r\n            "},
{"title": "항산화작용이 탁월한 기능성 식품-생강", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-12-21 08:55:55", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-12/21/47_87045.html", "content": "\r\n              \r\n  김치의 깊은 맛을 위해 절대 빠져서는 안되는 생강, 독특한 매운맛과 향긋한 냄새로 김치뿐아니라 많은 음식에 맛을 더하는 양념으로 사랑을 받고있다. 올 겨울에는 맛과 향은 물론 건강까지 챙겨주는 다양한 생강료리를 즐겨보자.이제 곧 김장철이다. 요즘은 예전과 달리 김장을 담그는 일이 필수적인 년례행사에서 빠진 느낌도 있지만 그래도 김장 김치맛을 어찌 잊을수 있겠는가.양념, 반찬, 후식까지 널리 사용되는 생강생강은 양념으로 널리 사용된다. 특히 생선의 비린내나 육류의 누린내를 없애는 효과가 크다. 양념 말고는 잘게 썰어서 초간장에 절인것이 입맛 돋우는 반찬으로 제격이고 얇게 썰어 붉은색 차조기와 함께 담근 매실초에 절인 홍생강은 일본에서 케밥, 카레, 고기덮밥 등의 찬으로 많이 리용된다. 이밖에 생강 가공품으로는 설탕에 재여서 말린 편강, 생강가루, 생강과자, 생강올레오레진, 진저에일(ginger ale), 진저브레드, 생강차, 생강엿 등이 있다.또한 생강은 그 독특한 향미 성분때문에 중요한 향신료의 하나로 꼽힌다. 생강으로부터 60종 가까운 휘발성 화합물이 분리되고있다. 휘발성을 갖는 향기성분과 비휘발성인 매운맛 성분을 합해서 생강의 정유(精油) 성분이라 부르며 그 함량은 건조물 대비 1~3%에 이른다.식욕 증진, 항산화작용에 탁월한 효과근래에는 생강이 향신료로 리용될뿐아니라 이 향미성분의 약리적 효능 또한 주목을 받고있다. 생강의 기능은 다음과 같다.첫째, 식욕을 증진하고 위를 튼튼하게 한다. 생강의 향미성분이 음식물의 좋지 않은 맛이나 냄새를 교정해줄뿐아니라 침속의 디아스타아제의 분비를 촉진한다.둘째, 생강의 향미성분은 항균작용과 살균작용이 뛰여나 식중독 예방에 유효하다. 특히 진저올과 쇼가올은 장티푸스균, 콜레라균 등 병원성균과 포도상구균 등 식중독균에 대해 강력한 살균작용을 가진다.셋째, 진저올은 숙취나 임산부의 입덧, 차멀미나 배멀미 등으로 인한 메스꺼움, 구토 증세 등을 억제한다.넷째, 진저올에는 혈액순환을 촉진하는 작용이 있어 몸을 따뜻하게 해주고 랭증을 개선하는 효과가 있다. 또한 최근에는 당뇨병환자의 혈당치 상승 억제에도 효과적인 기대를 모으고있다.다섯째, 진저올은 비타민E보다 강한 항산화 작용을 한다. 때문에 돼지고기를 비롯한 육류나 지방이 많고 비린내가 나는 생선 등을 조리할 때 함께 사용하면 지방의 산화를 방지한다. 종합\r\n\r\n            "},
{"title": "단호박-손질법부터 초보 레시피까지", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-12-21 08:56:50", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-12/21/47_87046.html", "content": "\r\n              \r\n  단호박은 년중 언제나 만날수 있지만 그 달콤하고 부드러운 맛은 제철인 가을뿐만아니라 겨울에도 잘 어울린다. 조리법에 따라 다양하게 손질한 단호박으로 쉽고 간편하게 즐겨보자.모양 살려 통으로 사용하기1. 전자레인지에서 가열한 단호박의 웃부분을 썰어 뚜껑을 만든다.2. 몸통 부분은 숟가락으로 씨와 속을 제거한다.편썰기1. 전자레인지에서 가열한 단호박을 8등분 한 뒤 도마에 엎어놓고 껍질을 제거한다.2. 칼로 씨와 속을 제거한 뒤 원하는 크기로 편으로 썬다.으깨기1. 전자레인지에서 가열한 단호박을 4등분 한 뒤 씨와 속을 파내고 찜통에 올려 찐다.2. 찐 단호박은 껍질을 남기고 숟가락으로 속을 도려낸 뒤 으깬다.3. 단호박은 그냥 썰면 단단하므로 전자레인지에서 1분간 가열한 뒤 손질하면 한결 쉬워진다.단호박수프재료: 단호박 절반, 버터 2큰술, 우유 1컵, 생크림 1컵, 바게트 2쪼각, 파르메산치즈와 파슬리가루 적당량씩, 소금과 후추가루 약간씩, 물 2컵.만들기1. 단호박은 껍질을 제거한 뒤 얇게 편으로 썬다.2. 달군 남비에 버터를 넣어 녹인 뒤 단호박을 넣어 볶는다.3. 단호박이 부드러워지면 물을 넣고 뭉근하게 끓인다.4. 3번을 곱게 간 뒤 우유와 생크림을 넣어 한소끔 끓이고 소금과 후추가루로 간을 한다.5. 기름기 없는 팬에 바게트를 바삭하게 구워 곁들이고 파르메산치즈와 파슬리가루를 뿌린다.종합\r\n\r\n            "},
{"title": "새우, 스태미나 식품으로 제격", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-12-21 08:54:36", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-12/21/47_87044.html", "content": "\r\n              \r\n  새우를 서구에서는 보리새우류, 생이류, 가재류로 분류한다. 별명이 “해로”이다. 예부터 장수와 호사의 상징이던 새우의 겉모습이 허리를 구부린 로인과 닮았다고 해서 그렇게 불렀다.우리 나라 《본초강목》에는 “혼자 려행할 때는 새우를 먹지 말라”는 대목이 나온다. “총각은 새우를 먹지 말라”는 옛말도 있다. 남성의 양기를 북돋아주고 신장을 강하게 하는 강장식품이기때문이다.새우가 스태미나 식품으로 소문난것은 단백질과 콜레스테롤의 존재감 덕분이다. 맛이 좋은 새우일수록 단백질의 구성성분인 필수 아미노산의 함량이 많다고 알려져있다.“새우는 굽은 허리도 펴게 한다”는 속담이 있다. 로인의 굽은 허리를 펴게 할만큼 가을새우의 맛이 뛰여나다는것을 비유한 속담이다. 설령 굽은 허리를 교정해주지는 못할지언정 뼈건강엔 유익하다. 뼈의 주성분인 칼슘이 멸치 못지 않게 풍부해서이다.술 마실 때 안주로 새우를 먹으면 잘 취하지 않는다는 속설은 근거가 있다. 새우에 풍부한 타우린이 간기능을 개선하고 알콜의 분해를 돕기때문이다. 새우의 껍질과 꼬리엔 동물성 식이섬유로 통하는 키틴이 풍부하다. 키틴은 다당류의 일종이며 혈중 콜레스테롤 수치를 낮추고 로페물의 체외배출을 돕는다. 키틴을 화학처리해 얻은것이 키토산이다. 새우를 껍질째 삶아 국이나 수프를 만들거나 바삭하게 튀겨 꼬리까지 남김없이 먹는것이 키틴이나 키토산을 많이 섭취하는 방법이다.새우료리를 먹으면서 일반인이 가장 우려하는것은 콜레스테롤이다. 새우 100그람엔 콜레스테롤이 13밀리그람이 들어있다. 같은 무게의 꽃게, 낙지 보다 많지만 오징어, 닭알보다는 적은 량이다. 이 정도 콜레스테롤 량에 너무 민감하게 반응할 필요는 없다. 새우에 풍부한 타우린과 불포화지방산이 이를 상쇄하고도 남기때문이다. 동맥경화, 고혈압, 심장병 환자에게 오히려 새우섭취를 권장해야 한다고 주장하는 학자도 있다.새우와 궁합이 잘 맞는 식품으론 표고버섯과 아욱이 거론된다. 새우에 풍부한 칼슘의 체내흡수를 돕는 비타민D가 표고버섯에 많이 들어있다. 아욱은 새우에 부족한 영양소인 비타민 A와 C를 보충해준다.우리가 흔히 먹을수 있는 새우깡의 원료가 되는것은 꽃새우이다. 꽃새우는 회, 초밥, 튀김 료리의 재료로 쓰이며 낚시군의 미끼로도 사용된다. 징거미 새우는 민물 새우를 대표한다. 몸길이가 10센치메터 전후이며 국이나 매운탕의 재료로 흔히 쓰인다. 고급품종인 보리새우는 회, 초밥, 구이, 튀김의 재료로 적당하다. 글리신이 많이 들어있어 맛이 달며 아르기닌이 풍부해 강장식품으로 통한다.종합\r\n\r\n            "},
{"title": "새로운 식재료 사보이 양배추", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-10-26 08:15:53", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-10/26/47_87038.html", "content": "\r\n              \r\n프랑스 사보이지역의 이름을 얻은 사보이양배추는 “곰보”양배추로도 불린다. 푸른 잎 부분은 배추와 같이 격자무늬가 있으며 줄기부분으로 갈수록 양배추 모습과 흡사하다. 비타민C가 풍부하며 비타민K 또한 많이 함유되여었어 심장건강에 탁월한 효과가 있다. 생으로 먹으면 부드러우면서도 아삭한 식감과 함께 알싸한 맛이 느껴지고 익혀먹으면 더욱 부드러워지고 달큰한 맛을 느낄수 있어 샐러드로 먹어도 좋고 볶아먹거나 수프에 넣어도 좋다.손질방법1. 지저분한 겉잎을 떼여낸다.2. 심지를 제거한다.3. 흐르는 물에 깨끗이 씻는다.4. 적당한 길이로 썬다.매콤한 사보이양배추볶음재료사보이양배추, 베이컨, 마늘, 할라피뇨, 올리브오일, 치킨 스톡, 생크림, 소금 및 후추, 파르메산 치즈만드는 방법1. 사보이양배추는 0.2~0.3센치메터 두께로 채 썬다.2. 베이컨은 1센치메터 두께로 썰고 마늘은 얇게 슬라이스한다. 할라피뇨는 씨를 제거하고 굵게 다진다.3. 깊은 팬에 올리브오일을 두르고 중불에서 베이컨을 노릇하게 볶는다.4. 노릇해진 베이컨에 마늘을 넣고 향을 낸 뒤 사보이양배추와 할라피뇨를 넣고 1분간 센불에서 볶는다.5. 4번에 치킨 스톡을 붓고 볶다가 숨이 죽으면 생크림을 넣고 고루 볶은 뒤 소금, 후추로 간한다.6. 파르메산 반 분량은 5번에 넣고 볶고 그릇에 담은 뒤 남은 파르메산 치즈를 뿌려 완성한다.종합\r\n\r\n            "},
{"title": "락원의 귤-자몽", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-01-18 08:49:51", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-01/18/47_87048.html", "content": "\r\n              \r\n대표적 수입과일인 바나나와 파이내플은 매년 수입량이 조금씩 줄어드는 반면 자몽은 대세라는 명성에 걸맞게 수입량이 대폭 증가하고있다. 신선식품뿐만아니라 가공식품으로도 다양하게 즐길수 있는 자몽은 새해의 첫 주인공이기에 손색이 없다.“왕귤”을 어머니로, “당귤”을 아버지로 둔 자몽은 풍부한 과즙과 독특한 쓴맛이 특징이다. 오렌지보다 조금 큰 나무에 가지마다 수십개의 열매가 열리는 모습이 마치 거대한 포도송이 같다고 하여 이름이 붙여졌다. 18세기말 서인도제도에서 태여나 중남미를 거쳐 플로리다와 캘리포니아로 전해졌고 20세기 들어 대량재배와 수출이 가능해지면서 유명세를 타게 되였다.시중에 나와있는 자몽은 크게 세 종류로 과육이 옅은 붉은빛을 띠는 루비레드, 짙은 붉은빛을 띠는 다크레드, 그리고 껍질이 덜 익은것처럼 푸른빛을 띠는 메로 골드가 그것이다. 생과 그대로 먹거나 샐러드 등에 과육을 넣어도 좋고 드레싱이나 소스에 과즙을 섞으면 산뜻하다. 주스나 마멀레이드로 만들어도 훌륭한 맛을 낸다.● 하루 1개면 된다.자몽 1개만 먹어도 비타민C의 하루 섭취량을 충족시킬수 있다. 열량은 낮고 당분도 레몬보다 적다. 식이섬유가 풍부해 변비예방 및 부기제거 효과가 있을뿐만아니라 체내 인슐린 수치를 낮추는데도 효과가 있다. 또한 기름진 식사후에 먹는 자몽 반개는 불필요한 지방의 흡수를 막아준다.● 숙취해소에도 효과 만점자몽의 수분함량은 90%에 달하며 비타민C가 풍부해 알콜 등으로 인해 소실된 체내수분을 빠르게 보충할뿐만아니라 피로를 해소하는데도 안성맞춤하다. 칼시움 과 칼리움, 마그네시움, 엽산 등의 각종 미네랄은 덤이다.년말년시 잦은 술자리가 두렵다면 자몽과 미리미리 친분을 쌓아두는것이 좋겠다.● 구매요령동그랗고 묵직한것이 좋다. 껍질이 매끈하며 눌러보았을 때도 안전한 원의 형태를 그대로 유지하는것을 고른다.● 주의사항고혈압약을 복용하는 경우 주의해야 한다. 자몽에 풍부한 칼리움이 약효를 떨어뜨릴수 있기때문이다.● 자몽양배추 주스강력한 항암효과를 가진 양배추를 피로해소에 좋은 자몽과 함께 먹으면 항산화효과가 배가 된다. 건강에도 좋고 맛도 좋다.● 자몽퓌레와 쌀케이크자몽퓌레는 넉넉히 만들어 랭장고에 며칠간 두고 먹을수 있다. 쫀득쫀득 쌀로 방금 구운 팬케이크에 곁들이면 금방 동이나는 매력적인 맛을 맛볼수 있다. 종합\r\n\r\n            "},
{"title": "내 몸 청소부 팽이버섯", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-11-23 08:20:31", "img": "http://www.iybrb.com/pla/images/2015-11/23/20151123082028.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-11/23/47_87041.html", "content": "\r\n              \r\n팽이버섯, 왜 좋은가?팽이버섯은 버섯중에서 가장 많은 량의 버섯키토산을 함유하고있다. 이는 피속에 남아 있는 지방을 잡아서 변과 함께 배설시키는 역할을 한다. 즉 혈액을 맑고 깨끗하게 해 고혈압이나 고지혈증과 같은 성인병을 예방하는 효능이 있다. 내장지방을 제거하는데도 특효가 있어 자연스럽게 다이어트 효과까지 기대할수 있다. 특히 식이섬유의 량이 양배추보다 2배나 많아 꾸준히 섭취하면 요요현상 없이 다이어트 효과를 볼수 있다. 장을 깨끗이 비우는 역할만으로도 나쁜 독소가 배출되기때문에 우리 몸의 면역력을 높이는 역할을 한다. 면역력은 각종 질병에 대응할수 있는 힘을 키워주기때문에 남녀로소 모두에게 중요하다. 생활환경으로 인한 각종 알레르기와 아토피 등도 면역력 강화를 통해 충분히 이겨낼수 있다.팽이버섯, 어떻게 먹을가?팽이버섯이 매력적인 리유는 여러가지가 있다. 우선 가격이 저렴하다. 마트에 가면 사시사철 착한 가격으로 늘 그 자리에 있다. 뿐만아니라 먹는 방법이 까다롭지 않다. 어떤 음식과 함께 먹어도 좋다. 어떤 조리법도 상관없다. 그저 매끼니 꾸준히 섭취하면 몸의 변화를 느낄수 있다. 열을 가해도 영양성분의 파괴가 거의 없어 다양하게 조리해서 먹을수 있다. 단 하루 100그람 정도가 적당하고 꼭꼭 씹어서 섭취하는것이 중요하다. 이렇게 100일 정도 꾸준히 섭취하면 우리 몸의 변화를 느낄 수 있다.특별한 팽이버섯 섭취 방법 —팽이버섯얼음음식에 넣거나 생으로 먹는것외에 팽이버섯얼음을 만들어 먹는 방법이 류행이다. 팽이버섯을 물에 넣고 끓여 얼린 다음 료리에 넣거나 녹여 먹는 등 좀 더 쉽고 간편하게 섭취할수 있는 방법이다. 하지만 이 과정마저 번거롭다면 부담없이 식사를 할 때마다 조금씩 곁들여 먹는것이 가장 좋다. 무엇보다 꾸준히 섭취하는것이 중요하기때문에 번거롭지 않은 자기만의 방법을 추천한다.종합\r\n\r\n            "},
{"title": "벨기에풍 수제맥주,호프의 밍밍한 맛 바꾸다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-11-23 08:19:22", "img": "http://www.iybrb.com/pla/images/2015-11/23/20151123144443.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-11/23/47_87040.html", "content": "\r\n              \r\n맥주는 시원한 맛에 마신다는 말이 있다. 이 말을 뒤집어 보면 미지근해진 맥주는 마시기가 곤난할 정도로 맛이 없어진다는것이다.“불과 얼마전까지만 해도 맥주의 미덕은 ‘풍미작렬’이 아니라 ‘탄산작렬’이라고 생각했는데 맛 좋은 수제맥주를 마시게 되면서 깨달았다. 정말 ‘맥주맛도 모르면서’ 살았구나…”지인이 전하는 말이다.그동안 밍밍한 탄산맛의 맥주만 맛봤던 소비자들이 맛과 향이 살아있는 수제맥주에 열광하기 시작한것은 어쩌면 당연하다. 취향에 따라 골라먹는 풍부한 맛을 무기로 수제맥주점들이 흔하지는 않는지 한곳 두곳 눈에 띄기 시작한다.맥주에 대한 애정이 각별한 사람들이 맥주를 가장 맛있게 즐길수 있는 상황은 바로 이런 때다. 고퀄리티 수제맥주가 있을 때, 좋은 음악이 흘러나오는 곳에서 주변사람을 개의치 않고 맥주를 마실수 있을 때 그리고 맥주와 페어링할수 있는 맛난 안주가 있을 때…이 세가지 조건을 충족하는 장소를 발견했는데 바로 연변대학 대학성에 자리잡은 한적한 골목에 위치한 “0414수제맥주바”이다. 주택가속에 숨어있는 아직 잘 알려지지는 않았지만 맥주맛 좀 안다는 “맥주마니아”들에게는 “천국”으로 불리우고있다. 단골 대부분이 외국인이다. 자국에서 마시던 맥주맛과 똑같다며 엄지손가락을 흔들어주기도 한단다.맥주전문점들이 맛에 대해 한층 공을 들이고있다. 저렴한 가격이나 인테리어만 내세워서는 까다로운 요즘 소비자들을 만족시키기에는 한계가 있기때문이다.“저희 가게 최대 강점은 맛과 향 모두를 잡은 벨기 전통양조법을 그대로 따른 수제맥주입니다. 대련의 소규모 양조장에서 만든 수제맥주인데 최상급의 보리를 엄선해 2개월 동안 자연발효를 거쳤습니다. 획일적인 맥주맛이 아닌 다양하고 개성있는 맥주 본연의 맛 그대로를 살려냈기에 술 못하는 사람들도 반하게 만드는 오묘한 맛을 자랑하기도 한답니다.”가게 주인장인 렴룡휘(35살)씨가 자신의 맥주맛에 대한 강한 자부심을 드러낸다.맥주 좀 아는 사람이라면 한번쯤 들어봤을 벨기에 맥주이다. 최소 500가지 이상의 맥주가 생산되는 유럽의 맥주부국 벨기에, 미식가조차 황홀하게 만드는 향기로운 맥주들과 함께 캐주얼한 안주까지 곁들인다면? 상상보다 벅찬 시간을 선물할 조합인것은 확실하다.요즘 수제맥주 붐이 일고있기는 하다. 하지만 우리 주변에서 제대로 된 수제맥주를 맛볼수 있는 기회는 그리 흔하지 않다. 간혹 주변에서 집에서 소량씩 만들어 마신다는이들도 있다지만 솔직히 여건상 레시피가 아무리 쉽다고 해도 아직은 많은 사람들에게 생소할수밖에 없다.그런 이들에게 “0414수제맥주바”는 두말할것 없는 최적의 장소이다. 여느 수제맥주집보다 싼 가격에 맛 좋은 벨기에 맥주 맛 그대로 느낄수 있는 맥주 한두잔으로 두런두런 이야기를 나눌수 있어 호주머니 부담이 덜하다. “지금도 수제맥주 제조법을 공부하고있습니다. 맛이 좋으면 후미진 곳에 창업을 했다 해도 가능성이 있습니다. 언젠가는 저만의 독특한 브랜드를 내세운 수제맥주로 꼭 성공할겁니다”라고 말하는 렴룡휘씨, 평소 맥주를 즐겨마셔 지인들사이에서 “주당”으로 소문난 그는 “또 알아요? 언젠가는 제가 직접 만든 맥주가 각지로 수출될지도 모르죠”라고 말하며 작은 가게에서 큰 꿈을 키워가고있다.이 집의 또 다른 장점은 안주이다.골라 마시는 재미가 쏠쏠한 맥주 4종과 같이 즐기기 좋은 가벼운 애피타이저부터 다양한 안주메뉴가 마련돼있다.그중 특히 맥주와 찰떡궁합을 자랑하는 독일수입산 쏘세지와 스파게티, 튀김 그리고 주인장의 비법소스로 독특한 풍미를 자아내는 또띠아쌀싸는 인기메뉴로 손님들의 입맛을 사로잡고있다.바쁜 일상속에서 한숨 돌릴수 있는 나만의 여유있는 술맛 아지트가 필요하다. 하지만 아무 곳이나 아지트로 정할수는 없는 법. 분위기 좋고 조명은 적당히 은은해야 하며 편안한 인테리어에…아니다. 맥주가 맛 있으면 되니깐 오늘은 “0414수제맥주바”를 찾는것도 좋을것 같다.글·사진 신연희 기자\r\n\r\n            "},
{"title": "정성을 담은 랭면 한그릇, 가슴이 뻥 뚫린다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-10-26 08:17:31", "img": "http://www.iybrb.com/pla/images/2015-10/26/20151026081720.JPG", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-10/26/47_87039.html", "content": "\r\n              \r\n살얼음이 동동 떠있어 보기만 해도 시원한데다가 새콤하면서도 입에 착 감기는 맛은 먹어도 먹어도 질리지 않는다. 그러나 정성을 들인만큼 깊은 맛이 나는 메뉴이다보니 어떤 곳에서 먹느냐에 따라 맛의 수준이 크게 차이가 난다.맛집으로 소문난 랭면 전문점들중에는 수십년의 력사를 지닌것은 물론 심지어 비수기인 겨울에조차 손님이 끊이지 않는 곳들이 있다. 먼곳에서 몇시간씩 차를 타고 달려와 시원한 랭면 한그릇만 먹고 가는 손님도 꽤 많다.복무청사연길랭면의 랭면 첫인상은 푸짐하고도 정겨웠다. 마치 수묵화의 여백에서 삶의 깊은 여운이 느껴지듯 시원하고도 새콤달콤한 랭면은 맛의 진수를 선보이겠다는 다부진 결기가 보인다고 할가. 커다란 소고기 편육 세점, 푸른 창처럼 도드라진 채 썬 오이와 배는 깊은 랭면의 맛으로 안내하겠다는 전령사의 모습이였다.가게 제일 안쪽 테블에 앉은 한 손님이 “추운 날에 먹어도 랭면은 역시 최고야”라며 연신 감탄을 내뱉는다. 시원한 육수를 한모금 들이켜더니 이내 신뢰를 담은 눈빛으로 랭면을 휘휘 젓는다. 깊은 육수맛과 담백한 메밀면의 궁합이 은근했다. 부족한 심심함은 함께 올라온 김치반찬이 조화롭게 메꿔줬다. 고명으로 얹어 내온 편육은 차거웠지만 씹을수록 고소하다.복무청사연길랭면은 대표적인 랭면 맛집으로 60여년의 전통을 자랑한다. 1958년에 문을 연 복무청사연길랭면은 당시의 맛, 그때 그대로의 방식, 그때 그대로의 맛을 될수록이면 되살려 원조 랭면의 품격을 지켜오고있다.“여느 다른 집 랭면이 대중의 기호에 맞춘 가요라면 우리 복무대로 랭면은 랭면의 클래식이라고 말하고싶네요.”꽤 오래동안 복무청사랭면부를 운영해온 주인인 김련희(61살)씨의 클래식이란 표현이 그대로 화살처럼 꽂혔다. 자기의 랭면에 대한 자부심도 있을터인데 같은 업종의 음식을 그렇게 높여주는 모습에서 강한 호기심이 일었다. 그 주인의 말은 정통랭면의 맛을 그대로 살려냈다는 의미일것이다.최상급의 소고기를 삶은 육수와 각종 재료가 곁들여져 국물을 내리는 복무청사랭면은 60년전 비법 그대로를 전수 받아 10년에서 20년까지 오래동안 일해온 직원들과 정성껏 만드는것으로 유명하다. 예나 지금이나 변함없이 일정한 맛을 유지하는데는 랭면 한그릇 한그릇의 맛을 엄격히 관리해온 복무청사의 장인정신이 큰 역할을 하고있다.오랜 전통과 그 소중함을 알고 지금껏 수십년을 지켜온 장인과도 같은 손길이 이 집 랭면의 깊고 깔끔한 맛의 비결이다.랭면의 참맛은 육수에 있다.랭면에도 조미료육수를 쓰는 곳이 있다고 한다. 진짜 고기육수와 조미료육수는 전문가들조차 구별하기 힘들다. 김련희사장은 믿고 먹을수 있는 랭면을 만들기에 최선을 다한다. 육수에 쓰이는 소고기도 최상급의 좋은 소고기만을 쓴다. 그래야만 육수가 독특한 풍미를 내며 깊은 맛을 자랑하기때문이다. 거기다 육수에서 쇠고기 특유의 누린내를 잡아내기 위해 여러가지 중약재를 넣어 달여 다소 부담스러운 누린내를 제거했다.“아무리 력사가 오래되였다 해도 그건 별로 중요하지 않습니다. 진정한 력사는 대대로 이어온 전통의 맛을 얼마나 잘 보존하고 지켜나가는가에 달려있습니다. 처음 세워졌을 때부터 이어온 장인정신, 맛, 정직이 복무청사연길랭면의 경영방침입니다.”김련희씨의 자부심에 찬 말이다.차거운 바람이 부는 가을에도 시원한 랭면 한그릇은 여전히 우리의 입맛을 사로잡는다.글·사진 신연희 기자\r\n\r\n            "},
{"title": "새해 행운 부르는 음식 지침서", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-02-01 08:36:22", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-02/01/47_87050.html", "content": "\r\n              \r\n새해가 다가왔다. 올해 운세는 어떨가? 좋다면 더 큰 행운을, 나쁘다면 운을 트이게 하는 재미로 보는 생활법을 귀띔해준다. 예로부터 우리의 선조들은 좋은 기운을 부르는 재료로 만든 음식을 먹으면 행운을 불러 성공운을 높여주기도 한다고 했다.운세는 타고나는것이기도 하지만 스스로 불러들이기도 하는 법이다. 병신년 새해를 맞아 행운을 부르는 식습관을 알아보자. “기”의 흐름이 바탕된 음식풍수법으로 운이 트이는 체질을 만든다.1-운이 트이는 체질을 만드는 음식풍수가구를 배치하거나 집을 지을 때 좋은 자리가 있듯이 음식에도 행운을 부르는 풍수가 있다. 운에 좋다고 해서 무리하게 자기의 식습관을 변화시키면 몸의 균형이 깨지기도 한다. 날것을 음불에 익힌것을 양으로 보고 하루 식사에서 음과 양이 4:6 비률로 조화를 이뤄야 운이 따른다고 본다.★하루 한끼는 1시간 이상 먹는다음식은 우리가 생활하는데 필요한 활동에너지를 만들어주기도 하지만 운을 가져오기도 한다. 바쁜 생활로 지친 현대인들이 매끼 식사에 정성과 시간을 들이기는 어렵지만 적어도 하루 한끼 정도는 1시간 이상 먹는 등 식사에 정성을 들이자.★제철재료를 먹는다가능한 제철재료를 먹는다. 요즘에는 계절과 상관없이 재료를 살수있지만 음식은 그 계절에 나는 재료로 만들어 섭취해야 가장 좋은 기를 흡수할수 있다.★아침식사는 거르지 않는다아침식사는 하루운의 토대가 된다. 아침은 음식물의 생기를 가장 많이 흡수하는 시간이기때문이다. 아무리 바빠도 아침은 꼭 챙겨먹는다. 기운이 없으면 자기도 모르게 액운이 끼고 행운이 달아난다.★식후 디저트를 먹는다식후에 디저트를 먹으면 금전운이 따르는것은 물론 전반적으로 부족한 운을 보충할수 있다. 특히 피곤하거나 왠지 운이 따르지 않는것 같은 느낌이 들 때 디저트를 먹자.★식사할 때 허리는 편다식사할 때의 자세도 중요하다. 기의 통로가 되는 허리를 쭉 펴고앉아 식사한다. 바른 자세는 운의 대사를 원활하게 하는데 도움이 된다.2-행운을 부르는 료리음식재료에도 각각 다른 운이 담겨있다. 좋은 기운을 품은 재료로 음식을 만들어먹으면 행운을 불러 성공운을 높일수 있다.★아침에는 생기 가득한 닭알료리닭알료리는 새로운 기를 흡수하는 효과만점의 메뉴이다. 생기로 가득한 아침시간에 닭알료리를 먹으면 운의 흡수률이 그 어느때보다 높다. 여기에 신맛 나는 감귤류 주스를 함께 마시면 금상첨화, 몸과 마음에 활력이 생겨 하루를 활기차게 시작할수 있다.★돈을 불러모이는 소고기료리소고기는 풍수학적으로 돈을 모으게 하고 지식을 습득하는 등 뭔가를 저장하는 능력을 향상시킨다. 무엇이든 쌓아 올리는 기를 몰고 오기도 한다.★건강을 상징하는 돼지고기료리돼지고기는 건강하고 튼튼한 몸을 만들어주는 기를 가지고있다. 젊음을 유지하고싶은 사람에게 효과적이다. 또한 매운맛은 변화를 촉진시키는 작용을 하므로 여기에 고추장이나 파 같은 재료를 곁들여도 좋다. 매운 음식이 유난히 당긴다면 스스로 변화를 원한다는 증거이다.★운이 트이는 닭고기료리닭고기를 먹으면 즐거움이 배가되고 금전운이 높아진다. 가게나 상거래를 하는 사람에게 좋은 음식이다. 여기에 달콤한 소스를 곁들이면 몸안에 쌓인 기도 잘 흐른다. 몸이 피곤할 때는 단음식을 함께 섭취해서 피로를 풀어준다.★인연을 만드는 면료리기다란 면으로 만든 료리는 인연을 만들어 이어주는 역할을 한다. 면을 끓일 때 다른 재료를 섞으면 운이 상승하므로 면종류를 먹을 때는 여러가지 건더기를 넣어 료리하는것이 좋다. 메밀국수나 우동을 먹을 때 튀김 등을 곁들이는것도 좋다.★넓은 인맥과 인연을 형성하는 생선료리끝없이 펼쳐진 바다의 산물이라는 이미지 그대로 인연을 넓혀주는 기를 갖고있다. 무역에 관련된 일을 하는 사람에게 특히 좋은 음식이다. 새우나 게 등 붉은빛이 도는 생선은 기를 살리는 힘도 길러주고 감성도 풍부하게 해준다.★노력의 결실 맺게 하는 채소료리대지를 상징하는 채소는 노력의 결실을 맺게 하는 기가 있어 가정 내 모든 운을 불러온다. 그중에서도 제철채소와 뿌리채소는 때의 운기까지 함께 흡수해 운을 상승시키는 효과가 있다. 하지만 지나친 채식위주의 식단은 기력을 떨어뜨릴수 있으므로 주의한다. 종합\r\n\r\n            "},
{"title": "와인의 가치를 따져보는 기준", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-11-23 08:21:27", "img": "http://www.iybrb.com/pla/images/2015-11/23/20151123082126.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-11/23/47_87042.html", "content": "\r\n              \r\n비싼만큼 값어치 있다는 법칙이 와인에서도 례외가 아니라 할지라도, 아무것도 모른채 많은 돈을 지불하기가 좀 억울하다면 와인의 가치를 스스로 따져보는 몇가지 기준을 꿰고있어야 한다.♥와인의 질, 포도의 질포도의 생산지가 와인의 성격을 특징짓는 근본적인 요소이기때문에 해당 와인의 생산지는 와인의 스타일과 품질을 결정하는데 매우 중요한 첫번째 단계가 된다. 프로방스와 같은 프랑스 남부 포도밭의 토양과 날씨는 프랑스 북부 국경근교 알사스지방의 그것과는 다르다. 지역에 따라 다른 자연조건이 와인 제조업자가 포도재배와 와인제조에 따른 규정에 의해 수행해야 할 모든 작업을 결정한다.♥어떤 품종을 얼마나 심을것이냐어떤 품종을 심을것이냐에 대한 선택은 와인의 질을 결정하는데 산지만큼이나 중요하며 엄격하게 규정된다. 생소(Cinsault), 그르나슈(Grenache), 무르베드르(Mourve?dre) 같은 프로방스산 품종은 프랑스의 서늘한 북쪽지방에서는 기대할수 없다. 상대적으로 높은 생장온도를 요구하기때문에 좋은 와인을 만들기에 충분할만큼 익지 못하므로 알사스 등지에서는 남부 토종 품종을 심는것 자체가 금지되는것이다. 포도의 성장기 내내 와인 제조업자들은 잘 여문 포도를 수확하기 위해 어떻게 포도나무를 다뤄야 할지에 대해 일련의 선택을 해야 한다.♥알콜 함유량과 품질의 상관관계포도가 생산실에 들어온 다음에는 또다른 일련의 규정들이 와인 제조업자가 가져온 포도에서 얼마만큼의 포도즙을 짜낼것이냐를 결정한다. 이것이 샴페인은 기포로, 보졸레 와인은 매혹적인 과일향으로 특징짓는 원인이다. 이 두가지의 경우 와인 제조규정이 각 지역에 특수한 혹은 타지역에서는 금지된 포도주 제조방법을 명시하기때문에 혹시 보졸레 와인병에서 샴페인이 튀여나오지는 않을가, 걱정할 필요는 없다.♥와인 라벨 표기 규정와인 생산규정의 마지막 주요사항인 와인 라벨 표기규정을 살펴보자. 라벨 표기규정에 적용되는 많은 정보들이 와인 이름과 병의 크기 등 단순히 와인과 포장에 관련된 내용만을 나타내지만 다른 요소들은 우리가 사는 제품의 품질을 좀더 직접적으로 다룬다. 앞서 라벨에 표기된 알콜 함유량의 중요성에 대해 살펴보았다. 그러나 와인 라벨에는 더욱 중요한 정보가 한가지가 더 있는데 그것은 와인 품질 체계에 있어서 와인이 어느 곳에 자리하는가를 알려주는 용어이다.♥확실한 가치 보증서, 와인의 가격그러나 무엇보다 와인의 가치를 가장 잘 보증해주는것은 바로 와인에 붙은 가격표가 아닐가. 와인 제조업자들간에 소비자를 이끌기 위한 경쟁이 워낙 치렬하고 와인 관련 대중매체를 쉽게 접할수 있는만큼 가격 대비 가치가 모자란 상품에 비싼 값을 매기면 확연히 드러나기때문이다. 결과적으로 와인 애호가와 전문가들 그리고 와인 관련 규정에 의한 물밑작업에 힘입어 와인 한병의 가격이 그 가치를 비교적 정확히 대변한다고 해도 좋은것이다. 종합 \r\n\r\n            "},
{"title": "쓰임새 많은 유자의 다양한 변신", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-01-18 08:50:35", "img": "http://www.iybrb.com/pla/images/2016-01/18/20160118085034.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-01/18/47_87049.html", "content": "\r\n              \r\n 속을 뺀 유자껍질꼭지가 달린 웃부분을 가로로 잘라 속의 과육을 빼내고 그릇처럼 사용한다. 포크로 과육 한개를 꺼낸후 그 빈자리에 손가락을 넣고 나머지 과육을 꺼내면 과육과 껍질이 깔끔하게 분리된다.활용법: 해물찜 할 때 유자껍질안에 재료를 넣고 찌면 유자향이 은은하게 배여 맛과 향이 좋다. 또 젤리를 만들 때 그릇으로 활용하거나 양갱을 만들 때 껍질을 설탕물에 절여 속에 재료를 넣고 굳히면 껍질째 잘라 먹을수 있다.유자과육과육은 즙을 내거나 적당히 썰어 료리할 때 사용한다. 남은것은 설탕시럽에 절여 랭장보관하면 오래 두고 먹을수 있다.활용법: 과육을 먹기 좋게 잘라 유자청을 만든다. 이때 과육은 껍질째 그대로 사용해도 좋고 유자즙을 짜고 난 과육을 활용해도 된다. 설탕시럽을 끓여 식혀서 과육에 부어 절인다. 유자청에 뜨거운 물을 붓거나 얼음물, 탄산수 등에 희석해 음료로 즐기고 남은 유자청즙은 젤리나 셔벗 등에 활용한다.채썬 유자껍질유자껍질을 돌려 깎은후 채썰어 한번 사용할 량만큼씩 랩에 싸서 다시 지퍼백에 넣어 랭동보관한다.활용법: 계란찜 할 때 우에 올려 향과 맛을 즐긴다. 생선찜이나 맑고 지게 찐 해물찜에 올리면 비린내를 줄일수 있다. 샐러드우에 뿌려도 상큼한 맛이 더해진다.다진 유자껍질유자껍질을 돌려 깎은후 채썰어 다진다. 한번 사용할 량만큼씩 랩에 싸서 지퍼백에 넣어 랭동보관한다.활용법: 삼겹살을 찍어 먹는 소스로 활용한다. 스위트칠리소스에 다진 유자껍질을 넣으면 고기의 누린내가 싹 가신다. 바닐라아이스크림에 토핑으로 얹어도 좋고 대합 맑은국에 넣어 끓여도 맛있다. 프렌치토스트 만들 때 닭알에 섞으면 향이 아주 좋다.유자즙껍질 벗긴 과육을 적당히 썰어 과즙망에 놓고 즙을 짠다. 쓰고 남은 과육은 우에서 언급했듯이 유자청 만들 때 활용하고 즙을 장기간 보관할 경우 소량씩 작은 용기에 부어 랭동실에 얼린다.활용법: 샐러드드레싱, 초밥용 초물, 피클절임소스, 샤브샤브소스 등을 만들 때 넣는다. 물김치나 동치미 담글 때 즙을 넣거나 과육을 망에 싸서 넣으면 시원하면서도 상큼한 맛을 즐길수 있다.\r\n\r\n            "},
{"title": "“맛갈진 음식은 좋은 대화를 이끌어냅니다”", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-01-18 08:47:55", "img": "http://www.iybrb.com/pla/images/2016-01/18/20160118084752.JPG", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-01/18/47_87047.html", "content": "\r\n              \r\n 한적한 연길시 애단로 단금골목에 위치한 “BRB”레스토랑 미국인 토미네 부부가 운영하는 자그마한 레스토랑이다.연길에 거주하고있는 한 외국인 부부는 “토미네 가게에 가면 햄버거도 스테이크도 모두 우리 고향의 맛을 그대로 느낄수 있어 얼마나 다행인지 몰라요” 하고 엄지손가락을 흔들어보인다.자그마한 공간, 아무리 둘러봐도 고작 테이블 4개가 전부, 크지 않은 주방에서 정통 미국의 맛을 굽고있는 30년 주방장경력의 주인장 토미를 지난 15일 만났다.처음 가게가 생겼을 땐 주택가에 위치해 성공하지 못할거라 했던 걱정은 그야말로 오산, 지금은 단골손님들이 줄을 이으며 사랑을 받고있다.한적한 동네골목에 정통 미국식 레스토랑이 어쩌다 생겼을가?토미네가 이곳 연길에 온지는 3년철에 접어든다. 토미가 원래 주방장으로 있던 레스토랑이 어떤 리유로 그만두면서 지금의 레스토랑 자리를 무작정 임차하고 자신의 가게를 차렸단다. 특별한 의도는 없었다.가격대도 전혀 부담스럽지 않다.단지 제대로 된 미국식 정통 음식을 현지인들도 맛볼수 있었으면 하는 바람이였다. 30년 주방장경력이 있는만큼 언제나 자신의 음식에 큰 자부심을 가지고있는 토미였다.가게에 들어서면 제일 먼저 눈에 띄는게 진렬대에 가지런히 놓여져있는 각종 빵들이다. 모든 작업은 토미와 그의 안해가 함께 수작업으로 이뤄진다. 기계 대신 빵칼을 쓰고 쿠키반죽은 하나하나 직접 자른다. 포장도 마찬가지, 진정 정성 가득한 홈메이드 빵이다. 날씨와 전날 매출 등을 고려해 빵을 굽기때문에 메뉴가 조금씩 다르다. 가게가 작아서 많이 생산할수도 없다. 호밀빵과 식빵도 하루 몇개만 생산한다. 팔만큼만 만드는 곳이다.“가게가 조그만해요. 작은 가게라 단골이 많아요. 외국인들과 현지인들 반반이예요. 애들이랑 동네분이랑 내가 직접 만든 음식을 먹으며 수다 떨수 있어서 좋아요. 외국빵 그리워하시는 분들, 진정한 미국식음식 찾으시는 분들도 많이 오세요. 손님들이 동네에서 쉽게 정통 미국식 음식을 먹게 돼서 고맙다고 말씀해주세요. 그때 기분좋죠.”토미가 어깨를 으쓱하며 흐뭇한 표정을 짓는다.그리고 토미의 음식을 즐기는 포인트 중 하나가 바로 햄버거와 파스타이다.주변 패스트푸드점에서 파는 햄버거가 아니라 미국에서만 맛볼수 있다는 그 유명한 수제 햄버거를 토미가 직접 정성스레 만들어준다. 두툼한 패티와 신선하고 풍부한 채소, 질좋은 치즈가 정크푸드라는 햄버거이미지를 확 바꿔놓을테니말이다. 햄버거가 고급료리가 될수도 있고 패티의 종류에 따라 웰빙음식이 될수도 있다는 다양한 시각을 갖게 된다.파스타 역시 웬만한 소스는 모두 토미가 직접 비법으로 만들어내 독특한 풍미를 자아낸다. 특히 잘 삶은 면에 직접 만든 소스를 넣고 재빨리 볶아낸 여러가지 파스타도 단골들의 입맛에 제격이다. 무엇보다 웰빙족들을 위한 선택권이 있다는것이 또 이곳의 장점이기도 하다.그리고 토미가 가장 자부심을 가지는 음식이 있는데 그게 바로 스테이크이다. 올리브오일에 구워낸 두툼한 스테이크는 보기만해도 범상치 않은 비주얼을 자랑한다. 직접 수작업으로 선별해 질 좋은 고기만 납품하는 거래처에서 엄선해서 들여오는 고기를 엄격한 숙성을 거친 다음 구워내기에 겉은 바삭하고 속은 더없이 촉촉한것이 특징이다. 가까운 곳에서 충분히 미국 정통 스테이크의 맛을 즐길수 있다는게 토미가 사랑받는 리유중 하나이기도 하다. 여기에 와인 한잔을 즐기며 황홀하게 식사를 마쳐보는것도 좋겠다.이외에도 차별화된 감자튀김과 에피타이저 등 미국 현지에서 맛볼수 있는 다양한 음식들이 준비되여있어 외국인은 물론 현지인들 입맛까지도 사로잡고있다.특히 이곳 감자튀김이 유명하다. 주문을 시키면 특제소스도 나오는데 달콤매콤한 조화로 맛갈지다.아직도 미국식 정통 음식들을 맛보지 못했다면 이곳 토미의 레스토랑에서 기가 막힌 햄버거에 스테이크를 즐긴후엔 반짝이는 네온사인이 넘실대는 밤거리로 향해보는것이 어떨가?글·사진 신연희 기자\r\n\r\n            "},
{"title": "“쫀득함이 살아있는 흑우 먹어봤수?”", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-12-21 08:53:33", "img": "http://www.iybrb.com/pla/images/2015-12/21/20151221132153.JPG", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-12/21/47_87043.html", "content": "\r\n              \r\n최근에는 소고기를 비롯해 고기육질에 민감해지면서 소비자 입맛도 깐깐해지는 추세이다. 저렴한 가격이면 그만큼만 만족하는이들이 있는가 하면 입맛 까다로운 소비자들은 적게 먹어도 내 입에 만족할만한 맛과 풍미를 선호한다. 그렇다면 제대로 된 “흑우”맛을 즐기려면 어디로 가야 할가? 연길시 건강교서북쪽 10메터즈음에 위치한 “욱이네 흑우촌”에 가면 된다. 믿을만한 고기품질을 자랑하며 육질이 질기지 않고 부드러워 식감이 좋다. 또한 “흑우”에는 올레인산과 리놀레인산, 불포화지방산 함량이 일반 소보다 높아 슬로우푸드 웰빙 음식으로 주목을 받고있다.“욱이네 흑우촌”은 얼핏 보기엔 여느 평범한 음식점과 비슷해보인다. 식당안으로 들어서니 작은 규모였다. 변두리라서 사람이 번잡하지 않지만 좌석이 금방 손님으로 찼다. 최소한 맛은 무조건 보장하는 가게였다. 게다가 깔끔한 내부 인테리어가 불편함이 없도록 매력적인 맛집이다.“비교적 싼 가격에 정말 질 좋은 흑우를 손님들의 상에 올리려고 노력하고있습니다.”가게 주인장 강창호씨가 하는 말이다.주인장이 추천하는 대표메뉴는 흑우 등심과 치마살이다. 그만의 비법으로 저온숙성을 거친 흑우만을 사용하는데 제대로 숙성된 고기일수록 씹는 맛이 훨씬 좋다고 한다. 선홍빛이 감도는 고기가 보기만 해도 식욕을 돋군다.숯과 석쇠에 은은히 구워내는 고기 맛은 단연 최고이다. 주인장이 직접 구워주는 등심 한점 맛보았을뿐인데 예상을 훌쩍 뛰여넘는 맛에 눈이 휘둥그래질 정도이다. 고소하고 담백한 맛에 보기보다 훨씬 부드러운 식감이 단박에 흑우마니아를 자청하게 만든다.특히 부드러우면서도 씹을수록 쫀쫀하게 감기는 식감이 매력적이다. 입안에 가득 배여나는 육즙이 담담하면서도 말미에 고기의 단맛을 살짝 얹어준다. 쉴 새 없는 저가락질에 먹어도먹어도 물리지 않는 맛이 역시 흑우라는 감탄을 절로 쏟아내게 한다. “두툼하게 썰어 내오는 꽃살은 잘 구워놓으면 스테이크처럼 보인다는 손님들도 많습니다. 고기는 미디움, 레어나 웰던으로 구웠을 때 가장 맛이 좋습니다. 식감도 부드럽고 육즙도 제대로 배여나오죠”라며 강창호씨가 조언해준다.그러면서 고기를 구울 때는 석쇠를 달군후에 올려야 고기가 달라붙지 않는다고, 무엇보다 뒤집기가 중요하다고 강조한다.고기두께는 두툼하나 평소 우리가 즐겨먹었던 여느 고기보다 더 부드럽게 느껴진다. 워낙 식감이 좋아 몇번 씹지 않아도 술술 넘어간다. 무엇보다 흑우를 제대로 맛보고싶다면 상추쌈을 싸기보다는 그냥 먹거나 참기름장 또는 특별 주문한 구운 소금에 찍어먹어볼것을 권한다. 고기 본연의 풍미가 그대로 전해진다.흑우 주문시 서비스로 제공되는 계란찜과 야채샐러드 등도 주인장 강창호씨가 직접 비법으로 만들어내면서 손님들의 입맛을 사로잡고있다.컵케익만한 크기의 계란찜은 퍽퍽함이 없이 한입에 쏘옥 넣으면 눈 녹듯 입안에서 살살 녹으니 무척 특별하다. 거기에 아삭아삭한 야채샐러드가 어우러져 자칫 느끼할수도 있는 고기의 기름기를 잡아주니 그 맛이 가히 일품이다.퇴근후 회식장소를 정하지 못했다면, 그리고 시간이 넉넉하다면 연집하를 따라 잠시 걸어도 좋다. 시원한 바깥공기를 실컷 들이켜고 먹는 흑우맛이 왠지 더 환상적일듯하니 말이다.글·사진 신연희 기자\r\n\r\n            "},
{"title": "신음하는 간을 살리는 속풀이 해장료리", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2016-02-01 08:38:40", "img": "http://www.iybrb.com/pla/images/2016-02/01/20160201083839.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2016-02/01/47_87051.html", "content": "\r\n              \r\n 년말 송년회를 빙자하여 끊임없이 이어진 술자리, 연신 권하는 술을 거절하지 못했다면 우리의 간은 지금쯤 아마 골골거리며 신음하고있을것이다. 술은 신이 인간에게 준 행복한 선물이라지만 간에는 해당 사항이 없다. 우리 몸의 가장 중요한 접수처인 간이 부아가 나면 그때는 이미 속수무책이다. 속풀이 해장 음식으로 간을 살살 달래주자.간은 재생능력이 매우 뛰여나서 간질환에 걸렸다 할지라도 그 부분을 떼여내면 곧 회복된다. 그러나 지속적인 음주습관을 가진 사람의 경우 간의 세포 재생속도보다 파괴속도가 더 빨리 진행되기때문에 그때부터 간기능이 서서히 마비되기 시작한다.알콜에 의해 간이 파괴되는 첫번째 원인은 알콜분해과정에서 생기는 찌꺼기인 아세트알데히드라는 독성물질때문이다. 이 물질은 간조직을 직접적으로 파괴해 간기능을 손상시키고 두통을 일으킨다. 간이 제기능을 못하면 이 독성물질이 간을 더욱 쉽게 공격하게 되는 악순환이 이어진다. 우리몸의 화학공장인 간은 소화흡수된 영양소를 대사하고 저장하는 등 가장 중요한 역할을 담당하는 접수처와 같은 역할을 한다.술 마신 다음날은 충분히 휴식을 취하고 잘 먹어야 한다. 알콜은 24시간 정도 지나야 해독이 되므로 미처 술이 깨기전에 해장술을 먹는것은 간에 매우 해롭다. 최소한 3일에 하루 정도는 술을 마시지 말아야 한다. 과음후에는 취침전 20분 정도 뜨거운 물에 발만 담그는 족탕을 하거나 가벼운 반신욕으로 땀을 빼주면 숙취해소에 도움이 된다. 또한 수분과 당분 섭취를 충분히 하고 위벽을 보호하고 알콜대사를 촉진시키는 숙취를 해소하는 음식을 섭취해야 한다.숙취해소에 도움을 주고 손상된 간을 회복해주는 음식으로는 조개류와 굴, 낙지와 오징어 등의 해산물, 목나물, 북어, 선지, 록황색 채소류, 단감, 꿀, 도마도 등이 있다. 간세포의 재생과 효소합성을 촉진시키려면 질 좋은 단백질 공급이 중요하다. 하지만 과잉 섭취한 단백질은 중간 대사물인 암모니아를 생성시켜 간의 피로를 증가시키기때문에 되도록 담백하면서도 지방질이 적은 닭가슴살, 생선, 두부, 콩 등의 단백질식품을 적당량 섭취하는것이 중요하다. 또한 비타민과 미네랄, 엽록소, 효소 등은 손상된 간세포를 재생시키고 신진대사를 촉진시켜 간의 회복에 도움을 준다.건강한 간을 유지하자면 평소에도 포화지방산이 첨가된 음식과 강한 자극성식품, 인스턴트식품, 카페인성분이 많이 함유된 음료 등은 피하는것이 좋다. 만약 술을 마시게 된다면 알콜도수가 약한것부터 점점 강한것으로 진행해야 하며 되도록 천천히 마셔야 간에 덜 해롭다.\r\n\r\n            "},
{"title": "우리 음식 와인과 잘 어울릴가?", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-03-16 08:45:52", "img": "http://www.iybrb.com/pla/images/2015-03/16/20150316084548.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-03/16/47_87011.html", "content": "\r\n              \r\n독자들에게 한식과 어울리는 와인을 추천한다.우리의 전통음식에 와인을 조화시키는것은 쉬운 문제가 아니다. 우리가 주로 먹는 음식에 곁들일 술을 고를 때 “와인이 좋다”고 단언하기 힘들다. 서양식의 경우 특정 지역 스타일의 음식에 그 지역 와인을 곁들이면 어려움이 없다. 그런 점에서 여러 와인전문가들은 와인이 우리 음식에 잘 맞을지 의문을 가진다. 하지만 료리별 특성을 유심히 살피면 우리 음식과 조화로운 와인을 찾아볼수 있다.▶ 갈비찜과 어울리는 레드와인간장을 많이 쓰는 갈비찜의 경우는 생각보다 수월하다. 와인의 산성분이 간장의 뒤맛을 깔끔하게 정리해주기때문이다. 이딸리아산 키안티 클라시코 계렬의 와인을 우선적으로 권한다. 간장의 깊은 맛을 해치지 않으면서 부드러운 고기의 씹는 맛도 살려주기때문이다. 칠레와 미국산의 강렬한 와인도 잘 어울린다. 갈비찜의 간장양념이라면 이 정도의 와인을 소화해낼수 있다. 이들 지역의 와인은 품종이 명시돼 있는데 더 흔한 카베르네 소비뇽보다는 메를로를 선택하는게 좋다. 카베르네 소비뇽보다 메를로가 더 유순해서 갈비찜에 어울린다.▶ 생선전은 화이트, 꼬치는 레드추석에 즐겨 먹는 음식으로 각종 전이 빠질수 없다. 특히 생선전의 경우 주로 동태살을 리용하는데 생선에는 화이트와인이라는 일반적인 등식을 떠올려볼수 있다. 특히 생선전은 비교적 낮은 온도에서 조리하므로 기름함유량이 더 많을수 있다. 때문에 단맛이 강하고 밀도가 높은 화이트와인이 잘 어울린다. 가장 좋은 선택은 프랑스 알자스나 독일의 게뷔르츠트라미너, 리슬링 품종이다.꼬치는 보통 채소와 게맛살, 고기를 섞어지진다. 서로 다른 맛의 음식이 섞여있어서 매치에 어려움이 있을것 같지만 의외로 쉽다. 왜냐하면 이 음식도 간장에 찍어 먹기때문이다. 간장은 서로 다른 재료를 하나로 묶는 효과를 낸다. 기름, 고기, 간장이라는 세가지 재료를 념두에 두면 중간 정도의 바디를 가진 레드와인이 어울린다고 할수 있겠다. 칠레, 미국, 호주의 레드와인이면 좋고 프랑스산도 보통 수준의 보르도와인이 좋다.▶ 떡, 과일은 샴페인으로와인과 함께 먹지 못할 음식은 없다. 효과의 문제일뿐이다. 떡이나 송편은 입안에 달라붙는 질감을 가진 음식이다. 그래서 개운한 뒤맛이 필요하지만 단맛이 강하므로 발포성 와인 즉 샴페인이나 스파클링을 곁들이는게 좋다. 어떤 음식과도 무난하게 조화되는 샴페인은 송편의 질감을 상쇄시켜주면서 조화를 이룰수 있다. 샴페인은 과일과도 어울린다.우리 음식에 어울리는 와인을 찾는것은 꽤 난감한 문제이다. 우리네 식사법이 코스가 아닌 한상에 차려놓고 먹는 문화여서 음식마다 다른 와인을 서브할수도 없기때문이다. 결론적으로 한상 차려진 명절상에는 화이트와인이 두루 어울릴것이다.종합\r\n\r\n            "},
{"title": "눈이 즐겁고 입이 행복한 “화덕피자”", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-03-30 08:36:40", "img": "http://www.iybrb.com/pla/images/2015-03/30/20150330083638.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-03/30/47_87013.html", "content": "\r\n              \r\n젊음과 활기가 넘치는 연변대학 주변 지역은 수많은 인파로 항상 인산인해를 이룬다. 이들에게 손짓하는 다양한 맛집 또한 즐비하다.요즘 들어 유독 새로운 맛을 찾는 소비자들의 요구가 늘고있다. 그래서일가? 퓨전음식에 대한 관심이 높다. 이러한 소비트렌드에 맞춰 최근 고정관념을 깬 다양한 음식들을 선보이는 카페나 식당, 주점들이 늘고있다.하지만 이러한 변화가 항상 성공을 보장하지는 않는다. 소비자들이 진짜 좋아하고 즐겨 찾는 맛과 음식을 선보여야 하고 언제든 편안하게 즐길수 있는 부담 없는 가격 또한 필수다.연변대학 캠퍼스안에 자리잡은 “연변대학서비스쎈터”건물 1층에 자리한 “아비시니카 카페”는 이런 소비자들의 요구를 세세하게 반영하여 화덕에 구운 피자와 스파게티 그리고 커피를 한번에 맛볼수 있는 아기자기한 퓨전카페다.건물 외부로 로출된 반짝반짝 빛나는 럭셔리한 화덕이 눈에 확 들어오며 독특한 캐릭터로 시선을 끄는 색다른 인테리어로 눈길을 끈다. 오픈 초기부터 입소문이 나 소비자들이 꼭 한번 가봐야 할 퓨전 맛집으로 소개되고있다.피자는 이제 양식이라는 이름이 무색한 먹거리가 됐다. 외식 단골메뉴로 몇손가락안에 꼽힌다. 아울러 과거 패밀리 레스토랑 스타일의 미국식피자가 붐을 일으켰다면 어느새 이딸리안 스타일의 쫀득한 “도(dough)”가 특징인 화덕피자가 스테디셀러로 통한다.커피와 함께 아비시니카의 대표메뉴로 800도 고온의 화덕에 구운 화덕피자는 겉은 바삭하고 치즈의 쫄깃함이 가미되여 피자의 제맛을 살리고있으며 함께 제공되는 꿀과 소스를 취향대로 맛볼수 있다.화덕피자를 처음 접하는 고객은 “이게 뭐야?”라는 생각이 들 정도다. 하지만 기대감 없이 베여 문 한입은 순식간에 만족감으로 변해 행복감까지 느끼게 해준다. 소박함에 화려함이 숨어있는 화덕피자는 형형색색의 화려함은 없어도 재료 하나하나가 주인공이자 조연이다.보통 200~300도의 오븐에서 구워 나오는 짜고 느끼한 미국식피자의 맛에 길들여져있던 사람들이 800도가 넘는 화덕에서 더욱 바삭하고 기름기가 없어 담백한 이딸리아식 화덕피자를 맛보게 된다면 열이면 열, 그 맛을 못 잊어 다시 찾아오기마련이라는것이 아비시니카 카페측의 설명이다.지금까지 우리가 맛봤던 엄청난 두께와 토핑이 넘치는 양념의 피자와는 달리 화덕에 굽고 치즈와 올리브유가 들어간 담백한 이딸리아 피자는 완전히 다른 음식이였다. 특히 겉은 바삭하고 속은 촉감이 쫄깃하고 부드러운 화덕피자는 카페를 찾는 손님들의 사랑을 받는 메뉴이다.아비시니카 카페의 매니저 장룡수씨는 “화덕피자의 가장 큰 특징은 불과 숙성”이라고 설명한다. 저온에서 자연발효시킨 도우는 기존에 맛보던 피자의 빵과 큰 차이가 있다. 800도 고온의 화덕에서 빠르게 구워내는 이딸리아 레시피와 한국식 발효기법이 만나 도우만으로도 쫄깃하면서 고소하고 담백한 맛을 느낄수 있다.글·사진 신연희 기자\r\n\r\n            "},
{"title": "봄나물 바로 알기", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-03-16 08:46:34", "img": "http://www.iybrb.com/pla/images/2015-03/16/20150316084633.png", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-03/16/47_87012.html", "content": "\r\n              \r\n● 영양정보마늘과 성질이 비슷해 몸을 따뜻하게 하며 기를 보충하는 작용을 한다. 식욕을 돋구고 위장을 튼튼하게 하며 소화를 돕는다. 기침 감기나 기관지염에도 좋으며 정신을 안정시키고 숙면을 취하게 해 불면증 치료에도 좋다. 손발이 차 랭한 체질인 사람에게는 좋지만 몸에 열이 많은 사람은 피하도록 한다.● 고르는 법알뿌리가 굵고 잔뿌리가 적은것, 밑의 하얀 부위가 짧고 잎과 줄기의 색이 선명하여 만졌을 때 부드러우면서 촉촉한것을 고르자● 손질법잎을 정리하고 뿌리쪽의 껍질을 제거한후 흙을 깨끗이 씻는다. 둥근 뿌리가 크면 칼 옆면으로 눌러 으깬다.● 봄나물 맛있게 먹기봄나물은 너무 자라면 섬유질이 많아져 질겨지므로 잎이 연한 어릴 때 먹는것이 좋다. 신선할 때 재빨리 조리해야 비타민과 무기질의 손실 없이 먹을수 있다. 봄나물의 강한 향이 부담스럽다면 옅은 소금물에 살짝 데친다.종합\r\n\r\n            "},
{"title": "구수한 냄새에 반하고…푸짐한 량에 놀란다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-03-16 08:42:16", "img": "http://www.iybrb.com/pla/images/2015-03/16/20150316084211.JPG", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-03/16/47_87009.html", "content": "\r\n              \r\n련일 이어지는 추운 날씨탓에 몸이 허하다고 생각되는 순간이면 간절해지는 한끼 식사. 하지만 치솟는 물가로 주머니사정도 단연 고려대상이다. 결국 추운 몸도 녹일겸 푸짐하게 한끼 먹을수 있는 값싼 음식이 그립기만 하다.한그릇의 식사에 담긴 정겨움과 넉넉함으로 사랑 받아온 순대국은 굳이 겨울철이 아니더라도 언제나 생각나는 엄마의 밥상처럼 더할나위 없이 좋은 한끼로 적격이다.화룡시에 사는 김순자씨는 “2대째 수십년을 순대만 만들어온 전통있는 집으로 잡내 없이 깔끔한 국물맛과 푸짐한 량을 자랑하는 순대국집”이라며 “해란순대국집”을 추천한다.“동료들과 순대국을 안주로 맥주 한잔 곁들이기 좋은 집이고 술 먹은 다음날 해장국으로도 좋다”고 설명한다.화룡시수리국뒤골목, 먹자골목으로 소문난 이 거리 구석진 한쪽에 위치한 가게는 순대국 하나로 손님들의 발길이 끊이지 않는다. 비록 특별할것 없는 평범한 순대국 한그릇이지만 깊은 맛과 정성으로 손님들에게 대접하는 이곳은 한그릇 가득 담긴 푸짐한 량과 함께 현대인들이 쉽게 느껴볼수 없었던 정성이 깃든 깊은 맛이 단연 일품인 곳이다.가게문을 열고 들어서면 김이 무럭무럭 나는 순대가 구수한 냄새를 풍기며 입맛을 돋운다. 지글지글 끓는 철판우에 각종 야채와 순대가 먹음직스럽게 버무려지는 광경도 보인다. 가게 주인장인 허해란(33살)씨가 직접 주걱 두개를 들고 현란한 손놀림을 선보이는 모습과 함께 지글지글 순대가 볶아져가는 소리, 구수한 순대냄새에 침이 꼴딱 넘어간다.2대째 순대국밥집을 운영하고있는 이곳 “해란순대국집”에서는 볶음과 전골 등 순대로 만든 각종 료리를 맛볼수 있지만 그중에서 단연 “얼큰순대국”과 냄새 없는 “막창순대”의 인기가 대단하다.냄새 없는 비결은 단연 내장이 완벽한 세척과정을 거쳐서이다. 한해란씨는 무엇보다 내장손질에 온갖 정성을 쏟는다. 소금물로 두어번 씻어낸후 또다시 밀가루로 꼼꼼히 씻어낸다. 그리고 흐르는 물에 내장을 여러번 뒤집어 속에 감춰져있는 지방덩어리와 불순물들을 집어낸다.대표메뉴인 얼큰순대국은 이름처럼 얼큰함이 특징, 허해란씨가 고심끝에 내온 메뉴이다. 매콤한 맛이 더해진 순대는 한층 더 구수한 맛을 자랑하고 거기다 비법으로 육수 대신 맥주를 사용했기에 식감도 배로 살렸다.다소 느끼함이 느껴지는 육수 대신 사용한 맥주는 고소한 순대와 어우러져 깊은 풍미를 자랑하는데 여기에 양파, 고추, 새우젓을 약간 넣은 뒤 국물을 저어 먹으면 좀더 깔끔하고 시원한 맛이 혀끝으로 전해진다. 속을 꽉 채운 순대는 쫄깃한 식감을 뽐내고 밑반찬으로 나오는 깍두기의 아삭함까지 더해져 먹는 즐거움을 더한다.그리고 가게의 제일가는 효자메뉴는 바로 “막창순대”, 내용물이 푸짐하고 찹쌀밥같이 찰지고 쫀득해 찾는 손님들이 많다. 하지만 돼지 한마리에서 나오는 막창의 량이 적다보니 막창순대를 먹으러 왔던 단골손님들이 금새 다 팔린 순대에 아쉬움을 금치 못할 때가 다반사이다.“친구와 함께 점심을 먹으러 왔다가 반주로 소주를 한잔 걸치고있다네. 이 맛있는 순대에 소주 한잔이면 고단함이 사라진다네.”2대째 단골손님으로 오는 최천길(68살)씨가 “맛도 정도 예전 그대로다”며 호탕하게 웃었다.주머니사정이 넉넉치 못한 날이나 바쁘게 지나간 힘겨운 하루속에서 유독 허기가 지는 날 언제 누구와 함께 찾더라도 부담없이 든든하게 한끼 채울수 있는 순대국이다.글·사진 신연희 기자\r\n\r\n            "},
{"title": "“대박” 난 꼬치구이, 그 리유가 따로 있었다", "author": "", "catalogue": "맛기행-연변일보 Yanbian Daily", "date": "2015-03-11 16:17:30", "img": "http://www.iybrb.com/pla/images/2015-03/11/20150311161727.jpg", "summary": "", "url": "http://www.iybrb.com/pla/content/2015-03/11/47_87008.html", "content": "\r\n              \r\n지난 세기 90년대 연길시 공원시장부근에서 공원 큰 꼬치구이 (公园大串)은 양고기꼬챙이로 연길시민들의 사랑을 무던히 받아왔다. 자그마한 구멍가게로 오래동안 입소문을 타오던 공원큰뀀이  지난 2013년 7월 5일에 연길시공원파출소 건너편의 대박뀀점으로 그 아담한 모습을 새롭게 보이자 이름에 걸맞는 대박의 운을 탔는지 양고기꼬챙이밖에 알지 못한다는 김성길사장은 매일 드바쁜 하루일에 빠지고있다.25년간 양고기꼬챙이집을  경영한 장모의 노하우를 그대로 전수 받은 김성길(37살)사장과 그의 안해는 그 누가 봐도 좋은 경영파트너라는 느낌을 준다. 대박꼬치구이의 양고기꼬챙이는 이들이 어릴적 어머님의  곁을 지키면서 양고기꼬챙이를 꿰여서 굽고 양념을 만드는 그 맛을 그대로 이어가기에 현재 대박뀀점을 찾는 다수의 손님들은 십여년전 지어 이십년전 공원시장 뒤골목을 지나며 공원큰뀀에 들려 양고기꼬챙이를 사먹었던 그때의 어린애들과 청년들이라고 한다.대박뀀점의 단골인 장씨는 “이곳저곳 많이 다니며 뀀을 먹어봤지만 대박뀀점의 뀀은 맛도 맛이지만 먹고나서 한번도 뜨직하거나  불편했던 기억이 없어 우리 애들한테 먹여도 시름이 놓인다”면서 “아마 주인장의 깔끔한 성품때문인지 이 집에 오면 늘 신선한 양고기꼬챙이를 맛볼수 있다”는 자랑을 늘어놓는다.항상 소비자를 배려해야 한다는 경영리념을 갖고있는 김성길사장은 오로지 신선한 고기를 떠오기 위해 그 누구의 손을 비는 일 없이 매일과 같이  아침 일곱시가 찾아오면 직접 고기를 장만하러 시장바닥을 누비며 하루에 몇번이고 시장을 오가는 수고를 더 하더라도 종래로 고기를 랭동보관하여 사용하는 일만큼은 없었다고 한다.  또한 양념에 버무린 고기를 랭장보관하였다가 주문이 들어오면 꿰여서 내보내기에 이 집은 “기다려서 먹는 집”으로도 소문이 자자하다. 그만큼 맛과 신선도에 신경을 쓰기에 단골손님들은 천천히 메뉴를 기다리는 여유를 가질수 있게 되였다고 한다. 가끔 성질 급한 손님들이 처음 찾아와서  재촉도 한다지만 결국에는 그 맛과 정성에 탄복한다고 한다.“미원과 다시다를 겨바르는  음식은 음식이 아니다”고 주장하는 김성길사장은 고기의 본연의 맛을 살리기 위해 질좋은 식재를 사들여 미량의 조미료를 섞어 음식을 만들고있다고 한다. 또한 매번 양념을 만든 뒤에는 대박뀀점의 원조인 공원큰뀀의 주인장이였던 장모에게 반드시 체크를 받은 뒤에야 손님상에 올리군 한다.대박뀀점이 개업하여 지금까지 일년 반을 넘겨오면서 오로지 입소문 하나만 타고 성업을 이루어내서인지 매일 저녁이 찾아오면 예약없이는 맛볼수 없을 정도로 손님량을 보유하고있다. 그리고  여름 한때면 손님들의 수요에 만족을 주기 위해  널직한 마당에  진을 쳐놓을듯이 손님상을 차리는데 정말로 찾아보기 힘든 진풍경이다. 20~30대 젊은층들이 많이 찾고있으며 그것도 찾아오는  손님 대부분이 조선족이라 “대박”이라는 이름자가 민족 특유의 느낌을 준것 같다는 김성길사장은 음식집사장으로서 성심을 다해 손님을 대한다면 대박의 운은 잡지 못할것도 없지 않느냐며 또 한번의 새로운  도약을 위해 올해내로 체인점이 아닌 가게분점을 열것이라는 결의를 보였다.글·사진 현희 기자\r\n\r\n            "}
]