[
{"title": "제9회 전국 ‘두가지 만족’ 길림성수상대표 선진사적 순회보고회 소집", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-16 09:07:25", "img": "http://www.iybrb.com/pol/images/2019-10/16/3a5e91b9-a1ea-4e58-a7a2-e4eeeddc111a.png", "summary": "​15일, 제9회 전국 ‘두가지 만족’ 길림성 수상대표 선진사적 순회보고회가 주정무중심에서 열렸다. 주당위 부서기이며 정법위원회 서기인 강방이 보고회에 참석해 연설을 하고 주당위 상무위원이며 조직부 부장인 왕설봉이 보고회를 사회했다.", "url": "http://www.iybrb.com/pol/content/2019-10/16/15_376926.html", "content": "15일, 제9회 전국 ‘두가지 만족’ 길림성 수상대표 선진사적 순회보고회가 주정무중심에서 열렸다. 주당위 부서기이며 정법위원회 서기인 강방이 보고회에 참석해 연설을 하고 주당위 상무위원이며 조직부 부장인 왕설봉이 보고회를 사회했다.보고회에서 전국 ‘인민이 만족하는 공무원’인 송원시 전고르로스몽골족자치현 차간화진당위 서기인 왕뢰, 장춘시공안국 특수경찰지대 부지대장 복도(장춘시공안국 특수경찰지대 행정비서과 1급경찰 조호군 대리강연), 장춘철도운수검찰원 부검찰장 곽은혜, 매하구시 신소국 부국장 한동매와 전국 ‘인민이 만족하는 공무원집단’인 백성시사회의료보험관리국, 백산시 정우현인민법원 대표들이 각자 사업실제와 결부하여 진실하고 생동하게 개인과 집단의 선진사적을 이야기했다.강방은 보고회에서 다음과 같이 지적했다. ‘인민이 만족하는’ 선진사적을 따라배우는 것을 본보기로 삼고 전 주 당원간부들의 시대적 담당을 부단히 환기시켜야 한다. 전 주 각급 당위(당조)는 ‘두가지 만족’표창대상을 학습, 선전하는 것을 계기로 부단히 주제교양을 깊이 추동하고 광범한 당원간부들은 본보기들의 선진사적을 참답게 학습하여 각자 일터에서 용감하게 담당하고 노력분발하며 ‘인민이 만족하는’ 최고표준을 힘써 실천해야 한다. 마음속에 당을 품고 충성하고 담당하는 본보기가 되기 위해 노력하고 마음속에 인민을 간직하고 근면하고 인민을 사랑하는 본보기가 되기 위해 노력하며 항상 책임의식을 가지고 열심히 일하는 본보기가 되기 위해 노력하고 마음속에 계률을 간직하고 청렴결백의 본보기가 되기 위해 노력해야 한다. ‘인민이 만족하는’사업을 실천하는 것을 취지로 연변의 제반 사업발전을 새로운 단계로 끌어올려야 한다. 광범한 당원간부들이 일하고 담당하도록 격려하여 연변의 고품질 발전을 추동하는 강대한 힘을 결집시켜야 한다. 정확한 인재 선발, 등용의 방향을 확고히 수립하고 간부들의 사업, 창업 열정을 지속적으로 격려하며 진흥발전에 정조준해 개혁합력을 결집시켜야 한다.주급 지도자, 주 직속, 연변주재 중앙, 성 직속 부문 현(시) 부현급 이상 지도간부,  주와 현의 당원간부 대표들이 보고회에 참석했다. 윤녕 기자"},
{"title": "선진 따라배워 인민의 공복이 되기 위해 노력할 터", "author": "류서연 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-16 09:06:33", "img": "http://www.iybrb.com/pol/images/2019-10/16/90416d9b-7b0b-4897-9ee7-8907dbbffcc1.png", "summary": "​15일, 제9회 전국 ‘두가지 만족’ 길림성 수상대표 선진사적 순회보고회가 주정무중심에서 있었다. 회의에서는 전 주 각 급 지도자들이  제9회 전국 ‘두가지 만족’ 평의선발에서 영예를 안은 4명의 ‘인민이 만족하는 공무원’과 2개의 ‘인민이 만족하는 공무원집단’ 선진사적을 청취했다.", "url": "http://www.iybrb.com/pol/content/2019-10/16/15_376927.html", "content": "15일, 제9회 전국 ‘두가지 만족’ 길림성 수상대표 선진사적 순회보고회가 주정무중심에서 있었다. 회의에서는 전 주 각 급 지도자들이  제9회 전국 ‘두가지 만족’ 평의선발에서 영예를 안은 4명의 ‘인민이 만족하는 공무원’과 2개의 ‘인민이 만족하는 공무원집단’ 선진사적을 청취했다.철의 사나이로 불리우는 전고르로스(前郭尔罗斯)몽골족자치현 차간화진당위 서기 왕뢰, 용감하게 싸우고 간고하고 위험한 임무를 수행하는 가운데서 공을 세운 특수경찰지대 부지대장 복도, 성실하게 업무에 최선을 다하며 희생을 두려워하지 않는 장춘철도운수검찰원 부검찰장 곽은혜, 늘 인민을 마음속에 간직하고 인민의 어려움을 적극 해결해주는 매하구시 신소국 부국장 한동매의 선진사적 그리고 백성시 사회의료보험관리국, 백산시 정우현인민법원 보고단 성원들이 보고한 ‘인민이 만족하는 공무원’과 ‘인민이 만족하는 공무원집단’의 선진사적들은 ‘초심 잊지 않고 사명 아로새기기’의 함의와 중대의의를 생동히 해석하였고 회의 참가자들에게 정신적 세례와 력량을 불어넣었다.“그들의 선진사적은 ‘초심 잊지 않고 사명 아로새기기’ 주제교양의 생생한 교재입니다.” 주인력자원및사회보장국 업적심사관리판공실 류동명 주임은 다음과 같이 말했다. 4명의 선진모범은 시종 초심을 잊지 않고 자신의 평범한 일터에서 모두 비범한 업적을 창조하였다. 향후 그들을 따라배워 초심을 견지하면서 자신의 일터에서 착실히 사업하고 인민을 위해 봉사하는 취지를 굳게 지키며 직책을 다하여 인민이 만족하는 공무원이 되기에 힘쓸 것이다.주장애인련합회 당사업판공실 부주임 사단홍은 “곽은혜 동지의 사적은 저에게 큰 감명을 주었습니다. 그는 10년간 병마와 싸우면서도 늘 사업일터를 지키며 공산당원의 초심과 사명을 보여주었습니다. 장애인 사업일군으로서 저는 ‘인민이 만족하는 공무원’을 본보기로 삼고 부단히 자신의 자질을 제고하며 사업과정에서 초심을 잊지 않고 사명을 아로새겨 장애인들의 수요를 제때에 만족시키고 장애인 사업을 착실하고 세밀히 해나갈 것입니다.”고 밝혔다.“그들은 신심을 견정히 하고 직책을 다하며 용감히 담당하는 기층 당원간부들이며 기층 단원들이 학습해야 할 본보기입니다. 청년 간부로서 우리는 그들의 우점과 긍정적 에너지를 따라배워야 합니다.” 공청단주위 선전부 사업일군 장소정의 말이다. “저는 이들을 본보기로 부단히 학습하고 능력을 제고시키며 이들을 모범으로 삼아 정치위치, 법치, 렴결, 책임감 등 면에서 자신을 련마하고 열정과 실사구시로 인민을 위해 봉사하는 시대의 장을 써내려갈 것입니다.”전형은 기치이고 본보기는 력량이다. 이날 회의 참가자들은 새시대 당원간부로서 일터에 립각하고 신앙을 굳게 지키며 기꺼이 봉사함으로써 성실하고 깨끗하며 담당하는 인민의 공복으로 되여 평범과 위대의 전환을 실현하고 새시대의 길을 참답게 걸어갈 것이라고 입을 모았다.류서연 기자"},
{"title": "연변혁명렬사기념관 2주 동안 1만 3000여명 접대", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-12 08:51:46", "img": "http://www.iybrb.com/pol/images/2019-10/12/c530a0f5-72de-4498-ba58-e5c78b3b7f8a.jpg", "summary": "10일, 연변혁명렬사릉원에서 알아본 데 따르면 전 주 ‘초심 잊지 않고 사명 아로새기기’ 주제교양을 전개한 이래 주당위, 주정부, 연길시당위, 연길시정부 및 각 기관단체, 기업, 사업단위, 학교, 연변주둔부대, 사회구역, 사회 각계 당원군중들은 분분히 연변혁명렬사기념관을 찾아 혁명전통교양을 받았다. 9월 하순부터 10월 상순까지 도합 1만 3000여명의 당원군중들이 선후하여 연변혁명렬사기념관을 찾아 우리 주의 혁명사를 학습하고 영렬들의 사적을 료해했다.", "url": "http://www.iybrb.com/pol/content/2019-10/12/15_376428.html", "content": "10일, 연변혁명렬사릉원에서 알아본 데 따르면 전 주 ‘초심 잊지 않고 사명 아로새기기’ 주제교양을 전개한 이래 주당위, 주정부, 연길시당위, 연길시정부 및 각 기관단체, 기업, 사업단위, 학교, 연변주둔부대, 사회구역, 사회 각계 당원군중들은 분분히 연변혁명렬사기념관을 찾아 혁명전통교양을 받았다. 9월 하순부터 10월 상순까지 도합 1만 3000여명의 당원군중들이 선후하여 연변혁명렬사기념관을 찾아 우리 주의 혁명사를 학습하고 영렬들의 사적을 료해했다.연변혁명렬사릉원관리중심 주임 윤란희의 소개에 따르면 훌륭한 홍색주제교양 참관환경과 학습분위기를 마련하기 위해 릉원측은 록화와 위생청결 등 사업을 강화했고 원래의 3명의 해설원을 증가하고저 7월부터 선후하여 5명의 조선족, 한족 청소년과 5명의 연변대학 인문사회과학학원 력사학과의 청년지원자를 모집했으며 그들에게 실천단련의 무대를 마련해주는 동시에 기념관의 해설, 접대 사업을 협조하도록 했다.알아본 데 따르면 연변혁명렬사기념관은 전국 애국주의교양 시범기지중의 하나이고 길림성, 연변주, 연길시의 당사 당성 교양 기지이다.본지종합"},
{"title": "2019년 연변주 ‘촌사무직’ 일군 공개모집 공고", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-14 08:57:17", "img": "http://www.iybrb.com/pol/images/2019-10/14/b8af6fb9-8d9f-4232-a370-9555f313a476.png", "summary": "​주당위 (연주발(2019) 9호)을 관철, 시달하고 빈곤해탈 난관공략과 향촌진흥의 수요에 적응할 수 있는 촌급 인솔자대오를 힘써 구축하기 위해 사회를 향해 농촌사무에 종사하는 일터(이하 ‘촌사무직’으로 략칭)일군을 공개모집한다. 관련 사항을 아래와 같이 공고한다.", "url": "http://www.iybrb.com/pol/content/2019-10/14/15_376592.html", "content": "주당위 촌급 당조직 건설을 더한층 강화할 데 관한 의견연주발호을 관철시달하고 빈곤해탈 난관공략과 향촌진흥의 수요에 적응할 수 있는 촌급 인솔자대오를 힘써 구축하기 위해 사회를 향해 농촌사무에 종사하는 일터이하 촌사무직으로 략칭일군을 공개모집한다관련 사항을 아래와 같이 공고한다 모집계획전 주적으로 명의 촌사무직을 공개모집할 계획이다 모집대상전일제 대학 졸업생퇴역군인보수대우촌사무직 일군의 임용기한은 년이고 매달 실제로 받는 월급은 원이며 단위에서 사회보험을 해결한다촌사무직 일군이 중공당원일 경우 일반적으로 촌당조직 서기조리로 배치하고 당외인사일 경우 일반적으로 촌민위원회 주임조리로 배치한다촌사무직 일군의 사업성과가 우수할 경우 조직절차를 거쳐 촌두개 위원회 지도부에 들어갈 수 있다조건에 구비되면 촌당조직 서기 혹은 촌민위원회 주임을 담임할수 있다임용기한내에 촌 두개 위원회 지도부에 진입하지 못하면 임용을 연장하지 않는다모집조건기본조건중화인민공화국 국적이 있고 정치립장이 견정하며 중국공산당의 령도와 사회주의제도를 옹호하고 중화인민공화국 헌법과 법률법규를 옹호준수하며 품행이 단정하고 도덕이 훌륭해야 한다대학 졸업생은 년령이 주세 이하년 월 일 및 이후에 출생여야 하고 퇴역군인은 년령이 주세 이하년 월 일 및 이후에 출생여야 한다대학 졸업생은 응당 전일제 대학 전문대학 및 이상의 학력이 구비되여야 하고 전업제한이 없다퇴역군인은 응당 퇴역군인사무관리국에 등록되여야 하고 고중 및 이상의 학력이 구비되여야 하며 전업제한이 없다농촌기층에서 사업하기를 자원하고 조직의 배치에 복종하며 고생을 견뎌내고 기꺼히 공헌해야 한다일터직책을 리행하는 데 필요한 신체조건과 심리자질을 구비해야 한다일터조건과 관련 규정에 부합되여야 한다점수 추가 정책아래와 같은 조건을 구비한 수험생은 총성적을 계산할 때 점수를 추가한다부동한 점수 추가 사항은 루적할 수 있으나 추가하는 점수는 최대로 점을 초과하지 못한다표준은 아래와 같다 연변주 호적일군 점 추가 중공당원 점 추가 대학 졸업생의 가장 높은 전일제 학력이 본과이면 점 추가석사연구생이면 점 추가 퇴역군인이 병역에 복무하는 기간 받은 장려가 등공이면 점 추가등공이면 점 추가등공이며 점 추가모집하지 않는 경우아래와 같은 정황이 있으면 촌사무직 공개모집에 참가할 수 없다 형사처벌을 받았거나 전과가 있거나 신용상실 련합징계 대상에 렬거된 경우 및 당규률정무규률 처분을 받았고 아직도 처분기한에 있거나 법률규률 위반에 련루되여 조사처리를 받고 있는 사람국가기관사업단위에서 공직을 면직당했거나 여러가지 국가시험과정에 부정행위 등 모집규률행위를 엄중히 위반한 사람폭력배 악세력 관련 인원 및 폭력배 악세력 관련 중대한 영향이 있는 사람법률 법규가 공개모집에 참가하지 못한다고 규정한 사람모집절차신청신청시간년 월 일부터 년 월 일 까지수험생들은 연변당건설넷 에서 해당 신청자료를 다운로드할 수 있다신청자료연변주 촌사무직 인원 신청등록표의 전자판서류규범있게 작성해야 함와 종이판성신승낙에 서명해야 함스캔자료호구부신분증의 스캔자료와 근간 촌 남색판 증명사진 전자판화소 약격식신청인 신분증번호로 명명해야 함졸업증서학위증서 스캔자료퇴역군인 신청시 현역퇴출과 장려인정자료 스캔자료 제공해야 한다신청방식신청자는 대학교 졸업생과 퇴역군인중의 하나의 신분으로 신청해야 하고 모집조건에 부합되는 한개 현시관련 인원 류형의 촌사무직을 선택해야 한다신청시 규범적인 신청등록표와 신분학력경력 등 증명자료를 함께 해당 현시신청메일로 보내면 된다각 현시당위 조직부의 촌사무직 모집 관련 책임자련계전화신청메일은 아래와 같다연길시우 호 훈춘시리준천 도문시김 군 돈화시려창요 룡정시장 량 화룡시추효매 안도현리학림 자격심사촌사무직을 신청한 일군의 자격조건에 대해 초심을 거쳐 신청정보가 모집조건에 부합되지 않거나 문제가 존재하는 사람은 심사를 통과하지 못하고 자격심사에서 합격된 수험생은 해당 현시당위 조직부에서 통지하고 수험증을 발급한다수험생은 반드시 규정에 따라 엄격히 시간을 준수하여 수험증을 수령하고 타당하게 잘 보관해야 하며 기한내에 수험증을 수령하지 않은 수험생은 자동적으로 시험을 포기한 것으로 간주한다필기시험시간 및 지점촌사무직 모집 필기시험은 시험비례를 설치하지 않고 구체적인 시간지점은 수험증의 내용을 기준으로 하며 수험생은 제대 주민신분증과 수험증을 소지해야만 시험장에 들어갈수 있다필기시험에 참가하지 않은 수험생은 자동적으로 시험을 포기한 것으로 간주하고 보충시험을 조직하지 않는다 방식과 내용 필기시험은 참고서적을 보지 않고 시험을 치는 형식으로 분류하여 진행되는데 만점은 점이고 합격선을 설치하지 않으며 주로 수험생들이 농촌사업군중사업과 농촌 관련 정책법규에 대한 리해와 파악 정도와 대학 졸업생 수험생들이 문자종합능력에 대한 고찰을 주요 내용으로 한다필기시험은 참고서적을 지정하지 않으며 보도강습반을 개최하지 않을뿐만 아니라 어떤 기구에도 보도를 위탁하지 않는다성적공포필기시험 성적은 연변당건설넷을 통해 공포하고 대학교 졸업생과 퇴역군인 수험생들에 대해 분류하여 순위를 매기며 모집계획 비례에 따라 각 현시의 한정한 조선족 촌사무직과 민족을 한정하지 않은 촌사무직 면접 초보인선을 확정한다자격재심사면접초보인선의 정보에 대해 상세하게 인정하고 개인정보의 진실성과 정확성 그리고 모집조건에 부합되는 지를 검사하고 난 뒤 면접수험생으로 확정하며 아니라면 시험자격을 취소하고 수험생이 자체로 책임지도록 한다면접시간 및 지점따로 통지한다방식 및 내용구조화 면접의 방식을 취하여 시험을 치른다점을 만점으로 점을 합격으로 하고 수험생이 농촌사무중의 론리사유종합분석조직조률정책운용공평처리응급응변언어표달 등 능력을 중점적으로 고찰하며 현장에서 점수를 매겨 성적을 공포한다종합 성적 계산방법면접에 합격한 수험생은 필기성적 면접성적 의 가중비률과 가산점 정책표준에 근거하여 종합 성적을 계산한다일터선택현시를 단위로 대학 졸업생과 퇴역군인 수험생의 종합성적에 따라 분류하고 순위를 정한다순위가 높은 데로부터 낮은 순서에 근거하여 수험생들을 분류조직하여 조선족 한정과 민족에 한하지 않는 촌사무직을 선택하고 채용하려는 인원을 확정한다신체검사와 조직고찰공무원채용신체검사통용표준시행의 관련 규정을 참고하여 채용인원의 신체검사 사업을 조직전개하고 신체검사에서 합격한 채용인원에 대해 조직고찰을 진행한다공시와 강습신체검사에서 합격하고 조직고찰을 통과한 채용할 인원 명단은 연변당건설넷에 공시하며 공시기한은 개 사업일이다공시가 끝난 뒤 채용할 인원을 조직하여 사업 전 강습을 진행한다채용 및 관리사업 전 강습이 끝난 뒤 향진과 년개월 수습기간을 기한으로 하는 초빙합동을 체결하고 정식으로 사업을 시작한다촌사무직 일군은 원칙상에서 응당 임직한 촌내에서 거주하고 당공청단 관계를 소재촌으로 이전하며 각 현시조직민정부문 및 향진 당위정부에서 전과정으로 동태적인 현장기록관리를 한다향진에서 사업편제 인원을 초빙시 촌사무직일군에게 일정한 비례의 일터를 배치할 수 있고 표현이 특별히 우수하고 조건에 부합되면 관련 정책 및 규정순서에 따라 향진 지도부 성원으로 선발할 수 있다수험생 주의사항매 수험생은 초빙조건에 부합되는 현시의 개 촌사무직에 응시할 수 있다수험생 신청 및 시험시에 사용하는 신분증은 반드시 일치해야 한다촌사무직에 응시시 신청비용시험비용은 면제하며 신체검사비용은 수험생이 부담한다수험생은 신청시 남긴 련락전화가 항상 통하도록 유지하여 수시로 채용과정의 관련 사항을 통지할 수 있도록 해야 한다공시에 의문되면 신청인원은 신청하는 현시당위 조직부에 자문할 수 있다주의연변주 촌사무직 공개모집 계획표와 연변주 촌사무직 일군 공개모집 신청등록표는 연변뉴스넷과 연변당건설넷 등 주내 여러 보도매체플랫폼에서 찾을 수 있다 중공연변주위 조직부년 월 일"},
{"title": "강치영 제9회 전국 ‘두가지 만족’길림성 수상대표 보고단 성원 회견", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-16 08:50:16", "img": "http://www.iybrb.com/pol/images/2019-10/16/caffcff0-3e9d-4976-ab0d-c65aa3437200.jpg", "summary": "15일, 성당위 상무위원이며 주당위 서기인 강치영은 주정무중심에서 제9회 전국 ‘인민이 만족하는 공무원’과 ‘인민이 만족하는 공무원집단’ 길림성 수상대표 선진사적 보고단 성원들을 회견했다.", "url": "http://www.iybrb.com/pol/content/2019-10/16/15_376915.html", "content": "15일, 성당위 상무위원이며 주당위 서기인 강치영은 주정무중심에서 제9회 전국 ‘인민이 만족하는 공무원’과 ‘인민이 만족하는 공무원집단’ 길림성 수상대표 선진사적 보고단 성원들을 회견했다.강치영은 주당위와 주정부를 대표하여 보고단 일행에 환영과 감사를 드리고 그들이 취득한 영예에 축하와 경의를 표했다. 그는 다음과 같이 말했다. ‘인민이 만족한다’는 이 영예칭호는 광범한 군중들이 공무원사업에 대한 최고의 표창이자 가장 소중하고 숭고한 영예이다. 수상자들은 자신의 실제행동으로 초심과 사명을 실천했고 새시대 공무원들이 군중을 관심하고 근면하고 성실하게 일하며 용감하게 담당하고 사심없이 기여하는 량호한 형상과 정신풍모를 보여주었으며 전국, 전 성 공무원들에게 본보기를 세워주었고 연변의 공무원대오 건설을 위해 생동한 교재와 직관적인 방향을 제시해주었다. 전 주 광범한 당원간부들은 선진전형을 본보기로 삼고 현재 진행중인 ‘초심 잊지 않고 사명 아로새기기’주제교양과 결부하여 습근평 새시대 중국특색의 사회주의사상을 깊이 학습하며 전심전력으로 인민을 위해 봉사하고 직책을 다해 인민을 만족시키며 깨끗하고 담당하는 정치본색을 영원히 간직해야 한다. 각급 당위와 정부는 엄격한 관리와 깊은 배려를 결부하고 격려와 구속을 함께 틀어쥐며 당이 시름놓고, 인민이 만족하는 높은 자질의 전문화 공무원대오를 힘써 구축함으로써 연변의 고품질 발전을 추동하고 초요사회의 전면 실현을 위해 더욱 큰 기여를 해야 한다.보고단 성원들은 강치영의 회견에 감사를 표하고 나서 초심을 잊지 않고 사명을 아로새기며 영예를 소중히 여기고 착실하게 사업하여 각자 일터에서 또다시 좋은 성과를 올릴 것이라고 입을 모았다.주당위 부서기 강방, 주당위 상무위원이며 선전부 부장인 김기덕, 주당위 상무위원이며 주당위 비서장인 강호권, 주당위 상무위원이며 조직부 부장인 왕설봉이 회견에 참가했다.윤녕 기자"},
{"title": "대상건설 템포 다그치고고품질 발전 추진해야", "author": "장애려 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-16 08:52:41", "img": "http://www.iybrb.com/pol/images/2019-10/16/50f66229-4892-4c18-a52b-b0ce7b90e027.png", "summary": "한흥해 주정협 시찰조 거느리고\r\n\r\n연길시서 대상건설 관련해 시찰", "url": "http://www.iybrb.com/pol/content/2019-10/16/15_376914.html", "content": "한흥해 주정협 시찰조 거느리고연길시서 대상건설 관련해 시찰15일, 주정협 주석인 한흥해는 주정협 시찰조를 거느리고 연길시 부분적 재건중인 중점대상 건설정황을 시찰했다. 주당위 부서기이며 연길시당위 서기인 홍경이 시찰에 동행했다.한흥해 일행은 우선 연변국태신에너지자동차유한회사를 찾아 ‘신에너지전동자동차 대상’을 시찰했다. 이 대상은 부지면적이 24.8헥타르, 건축면적이 11만 7000평방메터에 달한다. 대상건설에는 신에너지뻐스 생산작업장과 오수처리소, 연구개발 종합청사, 발송운수중심 등이 포함된다. 한흥해는 대상 책임자와 깊이 교류하고 설비설치, 제품질 검사 등 정황을 상세하게 료해하고나서 기업이 계속하여 발전을 다그치고 생산 표준과 요구에 근거하여 면밀하게 조직하고 과학적으로 시공함으로써 기한내에 질 높게 대상의 생산 투입 임무를 확보해야 한다고 격려했다.연길공룡박물관 대상 현장에서 한흥해는 층마다 시찰하고 박물관 건설 구조와 대상진척 등 정황을 상세하게 료해했다. 한흥해는 높은 표준의 계획과 건설을 견지하고 본 대상을 연변의 특색관광대상으로 건설하며 대상건설의 진척을 다그쳐 하루빨리 사용에 투입시켜야 한다고 요구했다.한흥해 일행은 또 연길국제공항경제개발구 보세물류중심, 중국조선족민속원 개조공사, 연길공룡문화박물원 대상, 국자거리 지하 장춘-도문 도로철도 립체교공사 대상, 연초공업단지 잎담배가공 재건조 련합공장건물 대상, 커시안집단과학기술청사 및 커시안의료기계 새 공장 건설 대상, 리부생물과학기술산업단지 건설 대상과 연길시 농촌주거환경 정돈 대상을 시찰했다. 그는 각급, 각 부문은 전력을 다해 대상건설을 추동하고 봉사의식을 강화하며 적극적이고 주동적으로 기업을 위해 좋은 봉사를 제공하고 여러가지 요소보장을 강화하고 제때에 건설 가운데서의 문제점과 어려움을 해결해주어 량호한 상업운영환경을 구축해야 한다고 강조했다.주정협 부주석들인 황룡석, 리충문, 풍덕원과 주정협 당조성원인 오학철과 현, 시 정협 주석들이 시찰에 참가했다. 장애려 기자"},
{"title": "훈춘, 세계를 잇는 ‘황금통로’로", "author": "상항파 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-15 09:02:30", "img": "http://www.iybrb.com/pol/images/2019-10/15/5a4e23d6-aab1-47ac-8f0a-7dbe379af205.png", "summary": "​건국 70돐 이래 개혁개방 이후 훈춘시는 경제건설을 중심으로 사상을 해방하고 기회를 틀어쥐였으며 개혁을 심화하고 개방을 확대하여 전 성 개혁, 개방의 교두보, 발전의 기준병으로 되는 데 진력했다. 아울러 경제, 사회 발전에서 안정적인 성장, 구조 최적화, 품질제고, 민생개선, 변강조화 등 면에서 좋은 성과를 보였다.  현구역 종합실력이 전 성 경제강현의 1진으로 부상했다.", "url": "http://www.iybrb.com/pol/content/2019-10/15/15_376737.html", "content": "건국 70돐 이래 개혁개방 이후 훈춘시는 경제건설을 중심으로 사상을 해방하고 기회를 틀어쥐였으며 개혁을 심화하고 개방을 확대하여 전 성 개혁, 개방의 교두보, 발전의 기준병으로 되는 데 진력했다. 아울러 경제, 사회 발전에서 안정적인 성장, 구조 최적화, 품질제고, 민생개선, 변강조화 등 면에서 좋은 성과를 보였다.  현구역 종합실력이 전 성 경제강현의 1진으로 부상했다.70년 전으로부터 30년 전까지 훈춘시는 변방에 위치하고 제반 사업이 전 주에서 뒤자리를 차지하여 ‘훈춘막내(珲老八)’로 불리웠다. 오늘날 훈춘은 개방이 전면적으로 승급했고 4개의 국가급 1류 통상구를 보유하고 있으며 훈춘－울란호트 302국도, G12훈춘－울란호트 고속도로, ‘동북에서 가장 아름다운 고속철도’가 잇달아 개통되였다. 훈춘철도통상구를 통해 왕복하는 길림성 ‘장춘－훈춘－구라파’국제화물운수 정기렬차는 테스트가 끝났고 중국 훈춘－로씨야 자르비노항－한국 속초 화객혼재 항로, 중국 훈춘-로씨야 자르비노항－일본 니이가다 화물운수항로, 중국 훈춘－로씨야 자르비노항－한국 부산 철도해상 련합운송 컨테이너 항로, 중국 훈춘－로씨야 자르비노항－중국 녕파 주산항 국내무역화물 국제운수항로, 중국 훈춘－린접국 항구－중국 상해 국내무역화물 국제운수항로, 중국 훈춘－로씨야 자르비노항－로씨야 사할린 및 로씨야 캄차카-로씨야 자르비노항－훈춘해산물 운수항로, 훈춘－ 로씨야 자르비노항－일본 후쿠이－일본 나오에쓰－일본 토야마신항 알루미늄제품 화물운수항로도 잇달아 개척했다…훈춘은 이미 세계 각국을 련결하는 ‘황금통로’로 되였다.1992년, 훈춘은 국무원으로부터 변경을 따라 일층 대외개방하는 도시로 확정된 후 훈춘에 국제합작시범구, 변경경제합작구, 종합보세구와 중국－로씨야 호시무역구가 비준, 설립되였고 ‘4구 합일(四区合一)’의 비교우세는 수많은 로씨야, 조선, 한국, 일본 등 나라의 공민, 전문가, 기업가들이 훈춘에 정착하고 발전하도록 흡인했다. 매일 훈춘에 머무는 외국인들이 만명을 초과하고 년간 중개화물 330만톤, 출입경인원이 연인수로 80여만명, 대외무역 수출입 총액이 근 100억원에 달했으며 5대주 83개 국가와 지역으로 무역이 분포되여 세계가 ‘중국 기적’을 관찰할 수 있는 창구로 되였다.최근 들어 한국 포항현대, 복건 자금, 녕파 야거얼, 장춘 구아, 강소 해란의집 등 국내외 500강 기업들이 련이어 훈춘에 정착하여 훈춘 전환발전의 강력한 엔진으로 되였다. 중국-로씨야 호시상품무역중심, 국제목재산업단지, 국제물류단지, 성당외주봉사는 훈춘 수출형 경제의 새로운 기원을 열었다. 훈춘은 현재 1000억급 전자가공업과 500억급 상품무역물류, 에너지화공업 및 100억급의 수산물, 목제품, 방직복장, 문화관광, 건강양생 등 산업을 구축하는 것을 통해 해양경제 강시를 건설하고 길림성 현구역 경제발전의 기준병이 되기 위해 분투한다.70년 발전을 거쳐 훈춘시는 ‘한개 축, 여섯가지 구’발전구조를 형성했다. 훈춘하 중축경관벨트는 전 성의 ‘표준’으로 되였고 해면도시, 지하도관망, 도시환로가 전면적으로 전개되였으며 새로운 도시구역, 낡은 도시구역, 변경합작구가 일체로 이어졌고 연변대학 훈춘캠퍼스, 인민병원, 체육장, 박물관, 청소년활동중심, 국가급 중점실험실, 예술단 등이 모두 갖춰졌으며 변경 개방형 중등도시의 구조가 초보적으로 형성되였고 도시의 ‘체질’이 한층 건장해졌다.70년간 훈춘은 다채롭고 따스한 ‘민생 성적표’를 내놓았다. 단층집구역에 거주하던 도시지역의 2만 1000호의 군중이 널직하고 환한 새로운 층집에서 살게 되였고 농촌에서는 집집마다 기와집으로 탈바꿈했고 집집마다 수도물이 나오며 촌마다 포장도로가 통하고 백성들의 민생복지는 큰 개선을 가져왔다. 우선적으로 15년 무료교육과 로인 생활보조정책을 실시함으로써 전 시 인민이 발전성과를 더욱 충분히 누리도록 했다. 훈춘은 선후로 국가 삼림도시, 원림도시, 위생도시, 생태도시 등 영예를 받아안았고 성공적으로 2018년 ‘전국 행복한 100개 현’에서 48위에 입선되였다. 오늘날 훈춘의 건설구 면적은 35평방킬로메터에 달하고 인구는 30만명으로 발전했으며 도시화률은 78%에 달하여 현재 국제화, 현대화의 변경개방형 중등도시로 거듭나고 있다.상항파 기자"},
{"title": "김수호 주장 훈춘시서 조사연구", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-14 08:55:09", "img": "http://www.iybrb.com/pol/images/2019-10/14/22ad1e06-a3d5-4998-a607-c5bb173b7644.jpg", "summary": "교육 경영환경 민생 등 살펴", "url": "http://www.iybrb.com/pol/content/2019-10/14/15_376593.html", "content": "교육 경영환경 민생 등 살펴12일, ‘초심 잊지 않고 사명 아로새기기’주제교양의 배치에 따라 주장 김수호는 관련 인원을 인솔하고 훈춘시에서 교육, 경영환경, 민생공사 등에 관해 조사연구했다.김수호는 우선 훈춘시2중에서 조사연구했다. 그는 학교환경을 돌아보면서 교원, 학생 인수와 교원대오 구조를 료해했다. 이어 학교와 주, 시 교육부문 책임자와 좌담회를 열고 해당 학교의 교수실천 경험을 깊이 토론했으며 교육개혁발전 의견을 청취했다. 그는 다음과 같이 지적했다. 교육은 학생의 성장, 학부모의 기대를 짊어지고 있고 민족진흥, 사회진보와 관련되며 백년대계이다. 각급, 각 부문은 교육 체제, 기제 개혁을 부단히 보완하고 교육투입을 부단히 늘이며 교육시설 조건을 부단히 개선하고 전사회에서 교원을 존중하고 교육을 중시하는 훌륭한 분위기를 형성해야 한다. 교육부문은 교원대오 건설을 강화하고 교수관리의 방식, 방법을 혁신하며 학생의 성장에 훌륭한 환경을 마련해야 한다. 각 학교는 선진적인 교육리념을 학습, 응용하고 문화수업과 자질교육을 함께 잘 틀어쥐며 국가와 사회의 발전을 위해 덕, 지, 체, 미가 전면적으로 발전한 동량지재를 양성해야 한다.훈춘시정무봉사중심에 도착한 후, 김수호는 창구에서 군중이 사무를 처리하는 과정을 관찰하고 각 부문의 입주정황을 상세히 료해했으며 군중과 사업일군에게 업무절차, 대기시간, 처리실효 등 정황을 물었다. 그는 또 조사연구 방안을 작성하지 않고 미리 통지하지 않으며 직접 기업을 찾는 방식으로 훈춘흥가바닥재책임유한회사와 훈춘홍호식품공업무역유한회사를 찾아 기업의 세금감소, 비용절감의 폭, 생산경영 현황, 정부가 공사대금을 연체했는지의 여부, 계약위반, 신용상실 등 정황을 깊이 료해했다. 김수호는 다음과 같이 강조했다. ‘권한 하부 이양, 이양과 관리의 결부, 봉사 최적화’개혁의 출발점과 립각점은 모두 군중과 기업을 위해 보다 편리하고 능률적인 봉사를 제공하는 것이다. 각 부문은 개혁을 지속적으로 심화하고 봉사대청에 진입해야 할 직능부문은 반드시 진입하며 간소화할 수 있는 업무절차는 반드시 간소화하고 내려야 할 세금은 반드시 내리우며 군중과 기업이 ‘한개 문을 들어서서 모든 사무를 보고 한번 방문’하는 것을 반드시 다그쳐 실현해야 한다. 청렴하고 친절한 정부와 상공인의 관계를 구축하고 경영환경을 개선하며 각종 기업이 우리 주에서 뿌리를 내리고 풍성한 열매를 맺도록 하고 연변의 전면적 진흥, 전방위적 진흥에 부단히 새로운 활력을 주입해야 한다.김수호는 또 훈춘시오수처리공장 표준제고, 처리능력확대 공사 현장을 찾아 공사진척, 처리능력 확대량, 봉사범위 등을 료해하고 나서 관련 부문과 시공단위는 공사의 질을 보장하는 전제하에 시공진척을 다그치고 하루빨리 준공되여 사용하도록 하며 민생공사가 하루빨리 민생을 위해 봉사하도록 할 것을 요구했다.주정부 비서장 소경량이 상기한 활동에 참가했다. 소옥민 기자"},
{"title": "홍색정신 대대로 이어지도록", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-10 08:33:59", "img": "http://www.iybrb.com/pol/images/2019-10/10/46b35514-aa59-4738-98d9-e424e5a8733d.png", "summary": "‘가장 아름다운 분투자’\r\n\r\n김춘섭 주임의 스토리", "url": "http://www.iybrb.com/pol/content/2019-10/10/15_376092.html", "content": "‘가장 아름다운 분투자’김춘섭 주임의 스토리퇴직 후 15년, 그는 또 열심히 15년을 일해왔다. 15년간 그는 선후하여 105개의 기념비를 보수했고 23권의 애국주의교양 향토교재를 편찬했으며 6부의 항일전쟁 주제의 다큐멘터리를 기획, 촬영했다. 그가 바로 왕청현새세대관심사업위원회 주임 김춘섭이다. 올해 9월 25일, 김춘섭은 ‘가장 아름다운 분투자’ 칭호를 수여받아 북경에서 표창을 받았다. 이 ‘국자호’ 영예는 그가 퇴직 후의 15년간 혁명선렬들을 기리고 홍색정신을 계승하기 위해 남긴 발자취와 탁월한 기여이다.왕청현은 ‘연변의 정강산’으로 불리운다. 김춘섭은 2005년 왕청현새세대관심사업위원회 주임직무를 맡게 되였다.  그 뒤로 김춘섭은 항일전쟁시기 왕청의 항일군민들이 일본군들과 105차례 투쟁을 하고 603명의 항일전사가 소중한 생명을 바치게 되였으며 왕청에 177곳의 항일전쟁유적지를 남기게 된 사실을 알게 되였다.“이는 력사이자 우리가 계속 이어나가야 할 소중한 재부입니다.” 김춘섭은 영웅들의 공훈이 불후의 공적으로 남겨져야 한다고 속으로 다짐했다. 그는 동만항일전쟁 력사를 발굴하고 혁명영렬들을 위해 기념비를 세우고 홍색자원을 리용하여 새세대들을 교양하는 것을 가장 중요한 사업으로 간주했다. 그는 심산을 넘고 삼림을 넘나들며 항일로전사들을 방문했고 전국의 10여개 성, 시를 돌면서 자료를 수집하고 력사사실을 발굴했으며 력사전문가에게 문의하면서 2만여자의 영렬기념비 비문을 작성, 100여만자의 자료책과 수첩을 편찬했다. "},
{"title": "10월 연변주 지도간부 신소군중 접대시간 배치 공시", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-09 08:40:08", "img": "http://www.iybrb.com/pol/images/2019-10/09/0aa5beb6-3720-4a6a-b51f-718e70b9be59.png", "summary": "", "url": "http://www.iybrb.com/pol/content/2019-10/09/15_375950.html", "content": ""},
{"title": "분투의 서사시 부흥의 위대한 힘－중화인민공화국 창건 70돐을 열렬히 경축한다", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-08 09:19:16", "img": "http://www.iybrb.com/pol/images/2019-10/08/d245386b-69c3-42a8-8694-7c695dfabf3a.jpg", "summary": "70년 전의 10월 1일, 첫폭의 오성붉은기가 서서히 게양되였고 새로 탄생한 인민공화국이 아침해살을 맞으며 출발했다. 70년간 인민공화국은 온갖 어려움을 물리치고 개선가를 부르면서 앞으로 전진하였으며 력사가 유구한 대지에 하나하나의 승리를 엮어놓았다.", "url": "http://www.iybrb.com/pol/content/2019-10/08/15_375849.html", "content": "70년 전의 10월 1일, 첫폭의 오성붉은기가 서서히 게양되였고 새로 탄생한 인민공화국이 아침해살을 맞으며 출발했다. 70년간 인민공화국은 온갖 어려움을 물리치고 개선가를 부르면서 앞으로 전진하였으며 력사가 유구한 대지에 하나하나의 승리를 엮어놓았다.70년 후 또 하나의 10월 1일이 아침해살을 맞이하여 새 장정의 길에서 인민공화국은 행장을 다시 꾸미고 재출발했다. 새 중국 창건 70돐의 력사적 시각에 근 14억 중화의 아들딸들은 끝없는 기쁨과 호방한 감정으로 인민공화국의 생일을 경축하고 위대한 조국의 영광을 공유하고 있다!시간은 위대한 작성자로서 걸어온 발자취를 기록하고 력사의 아름다운 장을 써내려가고 있다. 새 중국 창건 70년간 중국 대지에는 상전벽해의 변화가 일어났고 우리 위대한 조국의 면모, 위대한 인민의 면모, 중화민족의 면모에는 전례없던 큰 변화가 발생했다. 70년간 비바람과 함께 전진하면서 중국공상당은 인민을 이끌고 간고한 창업로정을 시작하였고 산천을 뒤흔드는 건설붐을 불어일으켰으며 기세드높은 개혁의 길을 개척했고 세계를 포용하는 개방적인 흉금으로 세계적으로 보기 드문 경제발전의 기적과 사회의 장기적이고 안정적인 기적을 창조했다. 18차 당대회를 표징으로 중국특색 사회주의는 새시대에 진입했고 중화민족은 일떠서고 유족해지며 강대해지는 위대한 비약을 맞이했다. 오늘날 따뜻하게 입지 못하고 배불리 먹지 못했던 사람들이 이제 곧 전면적인 초요사회에 들어서게 되였으며 째지게 가난했던 중국은 세계의 동방에 우뚝 섰고 오랜 시간 동안 가난과 쇠약에 시달렸던 민족은 위대한 부흥의 밝은 전망을 맞이하게 되였다. 습근평 총서기는 다음과 같이 씩씩하고도 떳떳하게 선포했다. “력사는 중국공산당과 중국인민이 낡은 세계를 타파했을 뿐만 아니라 새로운 세계를 건설할 수 있다는 것을 충분히 증명했다. 미래를 내다보면 중국의 발전전망은 한없이 아름답다.”길은 험난하고도 간고하며 인간세상의 옳바른 길에는 온갖 풍파가 있기 마련이다. 70년간 새 중국의 발전로정은 고난과 휘황, 곡절과 승리, 기여와 수확으로 충만된 로정이였다. 습근평 총서기는 “중화민족의 력사에서나 세계력사에서나를 막론하고 이는 모두 하늘땅을 감동시키는 분투의 서사시였다.”고 높이 평가했다.1949년-2019년, 하늘땅을 감동시키는 이 한부의 서사시는 중국공산주의자들의 초심과 사명을 검증하였다. 중화민족의 위대한 부흥을 실현하는 것은 근대이래 중화민족의 가장 위대한 꿈이다. 중국공산당은 창건되여서부터 정의를 위해 조금도 주저하지 않고 “중국인민의 행복을 도모하고 중화민족의 부흥을 도모한다.”는 력사적사명을 짊어졌다. 근 백년간 약소할 때나 강대할 때나 순경에 처했을 때나 역경에 처했을 때나를 막론하고 우리 당의 초심은 변하지 않았으며 초지일관하게 인민을 단합시키고 이끌어 천신만고를 거쳐 막대한 희생을 지불하면서 과감히 우여곡절에 맞서고 용감히 잘못을 시정했으며 공략하기 어려운 난관들을 하나하나씩 공략하면서 력사에 길이 빛날 하나 또 하나의 인간기적을 창조했다. 새 중국이 70년간 거대한 변화를 가져올 수 있은 근본적인 원인과 70년간 력사적인 변혁을 가져올 수 있는 내재적 론리는 바로 중국공산당의 령도이다. 중국공산당의 령도는 중국특색 사회주의의 가장 본질적인 특징이고 중국특색 사회주의제도의 가장 큰 우세이다. 위대한 업적의 뜻을 세운 이 인민의 정당은 초심과 사명을 아로새기고 자아혁명을 추진하였으며 시종 중국인민과 중화민족의 기둥으로 부흥의 장정길에서 확고한 지도핵심으로 되였다.1949년-2019년, 하늘땅을 감동시키는 이 한부의 서사시는 억만 인민들의 분투와 호방한 기백을 충분히 보여주었다. “인민은 공화국의 든든한 기반이고 인민은 우리가 집권하는 최대의 저력이다.” 억만 인민들이 손발이 닳도록 부지런히 분투한 력사는 한세대 또 한세대 중국사람들의 집단적인 기억으로 되였고 무수한 사람들의 용감히 분투하며 앞으로 나아간 힘찬 발걸음은 새 중국이 70년간 발전하고 장대해진 웅장한 악장으로 되였다. 오늘날 중국인민이 갖고 있는 모든 것은 전부 분투와 노력으로 이뤄낸 것이고 꿈을 쫓는 사람들의 총명, 재능과 지혜가 집결된 것이며 분투자들의 신근한 땀방울이 슴배인 것이다. 인민의 지지와 믿음에 의거하고 “인민과 이심전심, 인민과 동고동락,  인민과 단결부투”하면서 우리는 시대에 부끄럽지 않고 인민에게 부끄럽지 않고 력사에 부끄럽지 않은 업적을 이루어냈다. 력사를 창조하는 격정이 있고 꿈을 실현하는 능력이 있으며 계속하여 기적을 써낼 신심이 있는 억만 인민들이 팔소매를 걷어붙이고 힘을 낸다면 우리는 반드시 인민공화국을 더욱 번영하고 부강하게 건설할 수 있다.1949년-2019년, 하늘땅을 감동시키는 이 한부의 서사시는 중국특색의 사회주의의 성공과 휘황을 창조했다. 새 중국의 70년간 지속적인 탐색 가운데서 특히 개혁개방 40여년의 위대한 실천 가운데서 우리는 중국특색의 사회주의를 개척하고 발전시켰으며 중국인민과 중화민족의 전도와 운명을 근본적으로 개변시켰다. 중국이란 대국을 관리한다는 것은 쉬운 일이 아니지만 우리는 우수한 답안지를 바쳤다. 중국특색의 사회주의의 거대한 성공은 사실로 ‘력사종결론’의 파산을 선고했고 여러 나라가 궁극적으로 서방제도의 모식을 귀착점으로 할 것이라는 외줄식 력사관의 파산을 선고했다. 70년간 형성된 중국특색의 사회주의제도와 국가관리체계는 강대한 생명력과 거대한 우월성을 보여주고 있다. 오늘날 우리의 길은 갈수록 더욱 넓어지고 우리의 리론은 끊임없이 발전하며 우리의 제도는 날따라 성숙되고 우리의 문화는 지속적으로 번영하고 있다. 력사는 중국특색의 사회주의는 중화민족을 이끌고 위대한 부흥에로 나아가는 필연적인 길임을 반드시 증명할 것이다.째지게 가난하고 락후하던 국가로부터 세계 제2대 경제체로 발전한 중국은 대외확장과 식민지략탈에 의거한 것이 아니라 시종일관 평화발전의 길로 나아갔다. 70년간 중국은 ‘자신의 일을 잘 처리한다’는 데 몰두하여 현대화의 새로운 길로 나아갔다. 다년간 세계 경제성장에 대한 중국의 기여도는 30%를 넘어섰고 련속 13년간 세계 경제성장의 ‘제1엔진’으로 되였으며 더우기는 ‘일대일로’건설을 추동하고 인류운명공동체 구축을 위해 한 대국의 책임과 개방의 흉금을 보여주었다. 중국특색 의 사회주의 길, 리론, 제도, 문화는 끊임없이 발전하여 발전도상국 현대화의 경로를 넓혀주었고 발전을 다그치고 자체의 독립성을 유지할 것을 기대하는 국가와 민족들에게 참신한 선택을 제공해주었으며 인류문제 해결을 위해 중국지혜와 중국방안을 기여했다. 세계의 운명은 각국 인민의 수중에 장악되여있고 인류의 전도는 각국 인민의 선택에 달려 있다. 중국인민은 각국 인민들과 함께 인류운명공동체 건설을 추동하고 인류의 아름다운 미래를 공동히 창조할 용의가 있다.시대의 거센 조류는 끊임없이 앞으로 나아가고 부흥의 위력은 가로막을 수 없다. 오늘 세계는 전례 없는 큰 변화를 겪고 있고 중화민족의 위대한 부흥의 실현은 관건적인 시기에 처해있으며 우리는 지금 많은 새로운 력사적 특점을 갖고 있는 위대한 투쟁을 진행하고 있다. 미래를 내다보면 전면적인 초요사회의 결정적인 승리를 거두고 강국의 장정길을 시작하는 중화민족의 위대한 부흥은 손쉽게 성사되거나 이루어지는 것이 아니다. 력사에 대한 가장 훌륭한 존중은 새로운 력사를 써내는 것이고 미래에 대한 가장 훌륭한 파악은 바로 더욱 아름다운 미래를 개척하는 것이다. 우리 함께 습근평 동지를 핵심으로 하는 당중앙의 두리에 더욱 굳게 뭉쳐 ‘네가지 의식’을 증강하고 ‘네가지 자신감’을 확고히 하며 ‘두가지 수호’를 실천하여 만민이 한마음으로 일치단결하여 중화민족의 위대한 부흥을 실현하는 새로운 장정길에서 새롭고도 더욱 큰 기적을 창조하자!위대한 조국의 번영창성을 축복한다!중화민족이 씩씩하게 부흥으로 나아갈 것을 축복한다!"},
{"title": "연변의 높은 수준의 개방과고품질 발전을 지지할 터", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-11 08:36:39", "img": "http://www.iybrb.com/pol/images/2019-10/11/425c7dab-1e77-49fa-89ee-11c555dfbeb6.png", "summary": "​9일부터 10일까지, 세관총서 서장 예악봉 일행이 성당위 상무위원이며 주당위 서기인 강치영, 부성장 장지군, 장춘세관 관장 동암 등 지도자들의 배동으로 우리 주에서 통상구, 통관 건설 등 정황에 관하여 조사연구를 했다.", "url": "http://www.iybrb.com/pol/content/2019-10/11/15_376260.html", "content": "9일부터 10일까지, 세관총서 서장 예악봉 일행이 성당위 상무위원이며 주당위 서기인 강치영, 부성장 장지군, 장춘세관 관장 동암 등 지도자들의 배동으로 우리 주에서 통상구, 통관 건설 등 정황에 관하여 조사연구를 했다.9일, 예악봉은 훈춘 권하통상구를 찾아 종업원 기숙사, 통상구 국경다리와 관광 검사통로 건설 정황을 조사연구하고 이어 훈춘 방천부두를 찾아 부두 림시감독관리 장소를 돌아보았다. 10일, 예악봉은 선후하여 훈춘통상구에서 출입경대청, 중－로 변경선, 의학검사실, 중－로 호시무역구를 돌아보고 훈춘종합보세구에서 보세구주재 세관 판공기구, 흥양수산유한회사, 금응실업유한회사, 훈춘 다국 전자상거래 감독관리 현장을 조사연구했으며 동북범, 표범 국가공원 보호생태학 중점실험실에서 동북범, 표범의 보호와 감독관리 영상을 관람하고 훈춘세관에서 세관의 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 전개 정황을 료해함과 아울러 세관 영예실을 참관했다.조사연구중에 예악봉은 관련 통상구의 출입경 인원수와 화물 수량, 통상구 검사 설비기술, ‘국문’안전감독, 관리 등 정황을 자세히 료해하고 관련 사업일군으로부터 우리 주의 개발개방 진척, 대외통로 건설 진전, 다국 전자상거래, 호시무역, 변경밀수 단속, 통관 편리화 등 대외 경제무역 왕래 발전 정황에 관한 보고를 참답게 청취했다. 또한 관련 기업의 생산가공 과정, 상품공예 특색을 실지로 관찰하고 원자재 구매, 판매 시장 및 로력원천 등을 친절히 물었으며 현지 책임자와 지역 및 특색산업 우세를 리용하여 개발개방을 확대할 데 대해 교류, 토론하고 세관의 사업에 관한 지방정부 및 기업의 의견과 건의를 들었다. 그는 다음과 같이 지적했다. 연변은 동북아지역의 핵심위치에 위치해있고 바다와 가까이 있으며 ‘일대일로’를 북으로 개방하는 중요한 창구이다. 세관은 통로건설, 통상구발전, 대외무역 등 면에서 힘을 실어주어 연변의 높은 수준의 개방과 고품질 발전을 지지할 것이다.주당위 상무위원이며 주당위 비서장인 강호권, 주당위 상무위원이며 부주장인 조덕용 등이 상술한 활동에 참가했다.　소옥민 기자"},
{"title": "고품질 고표준으로 전문정돈 임무 완수해주제교양의 새 성과로 새로운 진보 추동해야                                      ", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-12 08:55:35", "img": "http://www.iybrb.com/pol/images/2019-10/12/c3175e1a-ff97-4296-ad8c-7e73c1ae8096.png", "summary": "11일, 전 주 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 전문정돈사업 추진회의가 연길에서 소집됐다. 회의는 12개의 전문정돈 사업조와 8개 현, 시의 전문정돈 사업 정황을 청취하고 주제교양 전문정돈 사업에 존재하는 문제를 연구, 분석했으며 주제교양 관련 사업에 대해 재포치, 재시달을 진행하여 확고부동하고 전면적으로 정돈임무를 완수하도록 보장했다. 성당위 상무위원이고 주당위 서기이며 주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 지도소조 조장인 강치영이 회의를 사회하고 연설했다.", "url": "http://www.iybrb.com/pol/content/2019-10/12/15_376423.html", "content": "<전 주 제반 사업 발전의>전 주 주제교양 전문정돈사업 추진회의 소집강치영 사회 및 연설, 포진 연설 김수호 참석11일, 전 주 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 전문정돈사업 추진회의가 연길에서 소집됐다. 회의는 12개의 전문정돈 사업조와 8개 현, 시의 전문정돈 사업 정황을 청취하고 주제교양 전문정돈 사업에 존재하는 문제를 연구, 분석했으며 주제교양 관련 사업에 대해 재포치, 재시달을 진행하여 확고부동하고 전면적으로 정돈임무를 완수하도록 보장했다. 성당위 상무위원이고 주당위 서기이며 주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 지도소조 조장인 강치영이 회의를 사회하고 연설했다.성당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 지도소조 제4순회지도조 조장인 포진이 회의에 참가하여 연설하였고 부조장 양홍군이 참가했다. 주당위 부서기이며 주장인 김수호가 회의에 참가했다.회의에서는 12개 전문정돈사업 주도 주급 지도자 및 8개 현, 시 당위 책임자들이 전문정돈 사업의 진척정황을 회보했다.강치영은 다음과 같이 지적했다. 전문정돈은 주제교양에서 가장 중요한 부분이며 중대한 정치임무이다. 주 직속 각 부문, 각 현, 시는 반드시 사상인식을 일층 제고하고 책임감, 긴박감을 증강하며 정치위치를 제고하고 강렬한 정치담당, 견결한 투쟁정신 및 극단적으로 책임지는 사업태도로 전문정돈 사업을 추진해야 한다. 반드시 사업책임을 일층 다지고 책임을 명확히 하고 조치시달을 제대로 시달하며 문제를 제대로 해결해야 한다. 반드시 제반 사업임무를 실제적으로 시달하고 정돈의 명세서를 렬거하며 정돈의 기한을 명확히 하여 사건마다 회답이 있고 사건마다 시달되도록 해야 한다. 반드시 매개 전문정돈이 실제적인 효과를 이루도록 하고 효과의 선도방향을 부각시키며 높은 표준, 엄격한 요구를 견지하여 문제를 직시하는 자각과 칼날이 안으로 향하는 용기, 문제의 해결 여부, 군중의 만족 여부로 주제교양의 실효성을 검증해야 한다. 반드시 사업의 감독지도와 평가를 강화하고 제때에 추적하여 효과를 물으며 결과운용을 강화하여 고품질, 고표준으로 전문정돈 사업 임무를 완수하도록 보장해야 한다.강치영은 다음과 같이 강조했다. 각 현, 시는 당위 주체적 책임을 강화하고 ‘연약하고 산만한 기층 당조직’전문정돈 사업을 힘써 틀어쥐며 반드시 ‘주요책임을 지고 행동을 보이며 심수로 향하는’ 것을 전문정돈의 과정에 관통시켜 정돈임무를 유력하고 질서 있게 추진해야 한다. ‘매춘, 도박, 마약과 폭력배, 악세력(黄赌毒和黑恶势力)’ 전문정돈 사업을 힘써 틀어쥐고 사건 난관공략, 깊이 파고들고 철저한 조사, 위험의 예방통제에 공들이며 정돈임무를 착실히 완수하여 폭력배와 악세력 제거 전문투쟁에서 새로운 돌파, 새로운 진척을 이루도록 추진해야 한다.강치영은 다음과 같이 강조했다. 전 주 각급, 각 부문은 습근평 새시대 중국특색의 사회주의사상을 학습, 관철하는 이 주선을 가장 중요하게 간주하고 원작을 읽고 원문을 학습하며 원리를 터득하여 학습하고 사고하며 운용하는 것을 관통시키고 알고 믿으며 행동하는 것을 통일시켜야 한다. 각급 당위(당조) 지도부 성원은 분관 분야거나 기층단위에서 전문 당수업을 참답게 진행하고 문제를 참답게 검시, 해결함으로써 전 주 122건의 민생실사가 실효를 이루도록 보장해야 한다. 높은 표준으로 조사연구 성과 교류회의, 당규약, 당규범과 대조하여 부족점 찾기 전문회의 및 전문 민주생활 회의를 소집하고 주제교양을 착실히 틀어쥐는 사상자각, 정치자각 및 행동자각을 절실히 증강하며 못을 박는 정신을 발양하여 꾸준히 중앙의 포치와 성당위의 요구를 제대로 시달하고 제대로 틀어쥠으로써 주제교양의 새로운 성과로 제반 사업 발전에서 이룬 새로운 진보를 추동해야 한다.포진은 회의에서 우리 주 사업을 충분히 긍정하고 나서 다음과 같이 강조했다. 상하 협조하고 한마음한뜻으로 전문정돈 사업을 제대로 틀어쥐고 실제적으로 틀어쥐여 성과를 이룸으로써 경제발전, 사회진보, 변강안정, 민생개선으로 주제교양의 성과를 검증해야 한다.12개 전문정돈사업 주도 주급 지도자, 주도단위와 참여단위의 주요책임자, 현, 시의 주요책임자, 조직부 부장, 주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 각 지도조 조장, 부조장, 주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 지도소조 판공실 관련 인원들이 회의에 참가했다. 류서연 기자"},
{"title": "“군중들을 위한 봉사는 제가 살아가는 힘입니다”", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-11 08:38:25", "img": "http://www.iybrb.com/pol/images/2019-10/11/68989090-dcbe-422a-acbe-0b9d934d4848.jpg", "summary": "전국 ‘가장 아름다운 분투자’\r\n\r\n최광일 지도원의 사업 스토리", "url": "http://www.iybrb.com/pol/content/2019-10/11/15_376257.html", "content": "전국 ‘가장 아름다운 분투자’최광일 지도원의 사업 스토리“어떤 일터에서 일하든지 저는 변함없이 군중들을 위해 봉사할 것입니다. 이것이야 말로 제가 살아가는 힘입니다.” 일전, 전국 ‘가장 아름다운 분투자’로  선정된 왕청현공안국 교통경찰대대 차량관리소 지도원인 최광일이 북경에서 표창을 받고 돌아와서 기자에게 이같이 말했다.최광일의 경찰사업 경력은 어언 30년이 된다. 선후하여 밀수, 마약단속, 치안, 교통경찰 등 부동한 일터에서 일해왔다. 시간이 흐르고 일터가 변했지만 그의 근면성실하고 진심 어린 사업태도와 전심전력 인민을 위해 봉사하는 초심만은 시종일관하다.밀수대대 부대장으로 있을 때 최광일은 대원들을 이끌고 심산에 숨어서 지나가는 밀수차량 50대를 수색하여 근 1000만원의 경제손실을 만회했었고 편벽한 동광파출소 소장대리로 있을 적에는 단위에서 반년이나 먹고 자면서 여러 면에서 후진에 가깝던 파출소를 선진파출소로 만들었다. 또한 마약단속 일터에서는 항상 위험 앞에 앞장서고 용감하게 악당들과 맞서 싸우며 대원들과 군중들의 생명, 재산 안전을 보호했었고 교통경찰대대 배초구중대 중대장으로 있을 때에는 경찰들을 조직하여 순라시간을 4시간 연장하여 관할구역의 교통사고 발생률을 40% 줄였다. 교통경찰로서 최광일은 불법행위에 대해 언제나 공정하고 사심이 없었다.최광일이 ‘일벌레’로 불리우는 건 하나도 지나치지 않다. 왜냐하면 그는 항상 사업을 인생의 첫자리에 놓았고 세번이나 사업도중에 과로로 쓰러진 적이 있기 때문이다. 2012년 8월의 어느 날, 직무를 수행하는 과정에 최광일은 복부에 엄청난 통증을 느끼면서 갑자기 쓰러졌다. 검사 결과 뇨독증이였다. 당지 의료조건의 제한성으로 인해 그는 매주 두차례 혈액투석을 받으며 생명을 유지했다. 매번 투석하고 나면 몸이 매우 허약해져 걷기마저 힘들었지만 최광일은 의연히 사업일선을 지켜왔다. 2016년 7월, 심장관상동맥 대체혈관 수술과 신장이식 수술을 마치고 반년밖에 지나지 않았지만 최광일은 또다시 사업에 나섰으며 날마다 아침 7시에 출근하면서 병이 있는 사람인 걸 까맣게 잊었다.2017년 11월, 최광일은 왕청현공안국 교통경찰대대 차량관리소 지도원으로 임명되였다. 평소 업무량이 많은 차량관리소는 늘 일손이 딸리기 일쑤였는데 그때마다 최광일은 두 팔을 걷고 도와나섰다. 업무자문, 교통불법자문, 사고처리 등 자질구레한 일들이 많았지만 최광일은 항상 열성껏 군중들을 접대했다. “차량관리소는 교통경찰부문의 창구단위이고 교통관리사업의 전초지입니다. 군중들의 만족도가 저 자신에 대한 기본요구입니다.” 최광일은 사업환경과 업무사업이 바뀌자 새로운 사업방법을 연구하면서 업무처리 능력이 점차 숙련해졌다. 하여 차량관리소에 어려운 문제만 생기면 최광일을 찾게 된다며 동료들은 “본보기가 신변에 있으니 사업방향이 더욱 명확해지고 사업열정도 더욱 드높아진다.”고  말했다.전국 제5회 ‘가장 사랑하는 인민경찰’, ‘전국 공안계통 1급 영웅모범’, ‘전국 공안기관 애민모범’,  ‘시대의 본보기’로부터 전국 ‘가장 아름다운 분투자’ 영예를 따내기까지 최광일은 평범한 일터에서 평범하지 않은 업적들을 쌓아왔다. 이러한 영예와 인정이 줄곧 자신을 앞으로 나아가도록 격려해준다고 최광일은 말한다.윤녕 기자"},
{"title": "새시대 검찰일군들의 새 기상 전시", "author": "류서연 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-29 08:58:15", "img": "http://www.iybrb.com/pol/images/2019-09/29/83523698-2b56-41c6-8719-6aa676bb974e.png", "summary": "주제촬영 작품전 열려", "url": "http://www.iybrb.com/pol/content/2019-09/29/15_375095.html", "content": "새 중국 창건 70돐 맞이주제촬영 작품전 열려27일, 성인민검찰원에서 주최하고 주인민검찰원에서 주관한 성검찰기관 ‘중화인민공화국 창건 70돐 맞이 주제촬영 작품전’이 주인민검찰원에서 열렸다. 주인민검찰원 검찰장 김춘산이 활동에 참가했다.대청 1층에는 우리 성 각급 검찰기관의 사업일군들이 촬영한 다양한 사진작품 100여점이 전시되여있었다. 검찰분야 사업일군들이 열심히 사업하는 모습 그리고 성내 각 지역의 아름다운 풍경을 담은 사진들은 새시대 우리 성 검찰대오 건설과 검찰일군들의 새로운 기상을 여실히 보여주었고 당과 검찰사업에 대한 작자들의 무한한 사랑을 표현했다.사진작품 ‘렴정경고교양’을 촬영한 훈춘림구인민검찰원 판공실 사업일군 량택욱은 “렴정교양활동에 참가하면서 사업책임감을 높이고 부패방지 업무능력과 청렴 의식을 제고할 수 있었습니다. 해당 작품을 통해 렴정사상의 보루를 공고히 하고 신념을 잊지 않고 사업에 몰두하는 훌륭한 사업작풍을 고양하고 싶습니다.”라고 밝혔다.새 중국 창건 70돐 기념행사에 즈음해 전 성 검찰문화건설성과를 집중적으로 전시한 이번 작품전은 전체 검찰사업일군들이 당과 국가에 대한 무한한 충성심과 검찰사업에 대한 무한한 열정을 한층 불러일으키는 데 취지를 뒀다. 더불어 검찰문화건설을 깊이있게 추진해 광범한 검찰일군들이 인민과 지방 경제발전에 더 훌륭한 봉사를 제공하도록 격려했다.류서연 기자"},
{"title": "중화인민공화국 창건 70돐 경축 초대연 북경서 성대히 거행", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-08 09:21:28", "img": "http://www.iybrb.com/pol/images/2019-10/08/ffc255a5-4694-4062-bce4-50e2d62c97fa.jpg", "summary": "습근평 중요연설 발표 리극강 사회 률전서 왕양 왕호녕 조락제 한정 왕기산 참석\r\n\r\n\r\n[북경=신화통신] 중화인민공화국 창건 70돐 경축 초대연이 9월 30일 저녁 인민대회당에서 성대히 거행되였다. 중공중앙 총서기이며 국가주석이며 중앙군사위원회 주석인 습근평이 초대연에 참석하여 중요연설을 발표했다. 그는 다음과 같이 강조했다. ", "url": "http://www.iybrb.com/pol/content/2019-10/08/15_375845.html", "content": "습근평 중요연설 발표리극강 사회 률전서 왕양 왕호녕 조락제 한정 왕기산 참석[북경=신화통신] 중화인민공화국 창건 70돐 경축 초대연이 9월 30일 저녁 인민대회당에서 성대히 거행되였다. 중공중앙 총서기이며 국가주석이며 중앙군사위원회 주석인 습근평이 초대연에 참석하여 중요연설을 발표했다. 그는 다음과 같이 강조했다. 새로운 로정에서 우리는 단결의 기치를 높이 추켜들고 당중앙의 두리에 굳게 뭉쳐 전국 여러 민족 인민의 대단결을 공고히 하고 해내외 중화아들딸들의 대단결을 강화하며 여러 당파, 여러 단체, 여러 민족, 여러 계층과 여러 면의 대단결을 증강하고 당과 인민군중들의 혈육의 련계를 유지하며 애국주의정신을 대대적으로 고양하고 용왕매진하는 력량을 응집시켜 중화민족 위대한 부흥의 항선이 바람을 타고 파도를 헤가르면서 돛을 올려 먼 항해를 떠나도록 추동해야 한다.리극강이 초대연을 사회하고 률전서, 왕양, 왕호녕, 조락제, 한정, 왕기산이 초대연에 참석했다. 4000여명 중외인사들이 즐겁게 한자리에 모여 새 중국의 70돐 생일을 공동으로 경축했다.인민대회당 연회청은 등불이 눈부시고 생화가 아름다웠으며 열렬하고도 경사스러운 명절의 분위기가 흘러넘쳤다. 주석대 웃측에는 장엄한 국장이 높이 걸려있었고 ‘1949－2019’년호가 붉은기와 서로 어울려 유난히 눈에 띄였다.17시 30분경, 즐거운 <영빈곡> 속에서 습근평 등이 연회청에 들어섰으며 전 장내에는 열렬한 박수소리가 울려퍼졌다.초대연이 시작되였다. 전 장내가 기립하여 국가를 높이 불렀으며 장엄하고도 웅장한 <의용군행진곡>이 대청에서 울려퍼졌다.우렁찬 나팔소리 속에서 습근평이 주석대에 올라 중요연설을 발표했으며 당중앙, 국무원을 대표하여 전국 여러 민족 인민, 전체 공산당원들에게, 중국인민해방군 장병과 무장경찰부대 장병들에게, 여러 민주당파와 무소속인사들에게 숭고한 경의를 드리고 향항특별행정구 동포, 오문특별행정구 동포, 대만동포와 광범한 해외교포들에게 진지한 문안을 드렸으며 새중국 건설 사업을 지지하고 도와준 우호국가와 국제우호인사들에게 진심으로 되는 감사를 드렸다. "},
{"title": "공동 단결분투 공동 번영발전 견지해 여러 민족이함께 아름다운 삶의 터전 가꾸고 미래 개척해야", "author": "신화사", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-29 08:43:06", "img": "http://www.iybrb.com/pol/images/2019-09/29/07a1e8b1-d9c1-48f9-b626-b1c2e9451323.jpg", "summary": "습근평 전국민족단결진보표창대회에서 중요연설 리극강 사회 왕양 왕호녕 조락제 한정 참석", "url": "http://www.iybrb.com/pol/content/2019-09/29/15_375080.html", "content": "[북경=신화통신] 전국민족단결진보표창대회가 27일 오전 북경에서 거행되였다. 중공중앙 총서기이며 국가주석이며 중앙군위 주석인 습근평이 대회에 참석해 중요연설을 발표했다. 그는 다음과 같이 강조했다. 중화민족의 위대한 부흥을 실현하자면 여러 민족이 손에 손잡고 어깨겯고 함께 노력분투해야 한다. 중화민족 공동체 의식을 확고히 다지는 것을 주선으로 당의 민족리론과 민족정책을 전면적으로 관철하고 공동히 단결분투하고 공동히 번영발전하는 것을 견지하며 민족단결진보 사업을 기초성 사업으로 삼고 단단히 틀어쥐여 여러 민족이 석류씨마냥 긴밀히 뭉치도록 촉진하고 중화민족이 더욱 포용적이고 더욱 응집력이 있는 운명공동체가 되도록 추동하여 아름다운 삶의 터전을 공동히 건설하고 아름다운 미래를 공동히 창조해야 한다.대회는 리극강이 사회했다. 왕양, 왕호녕, 조락제, 한정이 대회에 참석했다.오전 10시에 대회가 개최되였다. 전체가 기립하고 중화인민공화국 국가를 높이 불렀다.대회에서는 우선 전국민족단결진보 모범집단과 모범개인을 표창하였다. 665개 모범집단, 812명 모범개인이 표창을 받았다. 즐거운 음악소리 속에서 습근평 등은 표창을 받은 모범집단, 모범개인 대표들에게 상을 발급했다.열렬한 박수소리 속에서 습근평은 중요연설을 발표했다. 그는 우선 당중앙과 국무원을 대표해 표창을 받은 모범집단, 모범개인에게 뜨거운 축하를 표하였고 전국 민족사업전선의 동지들과 민족단결진보 사업을 관심, 지지한 각 분야의 인사들에게 진심으로 되는 문안을 드렸다.습근평은 다음과 같이 지적했다. 70년 전 우리 나라 여러 민족 인민들은 중국공산당의 령도하에 새 중국을 함께 창건했다. 우리 당은 창조적으로 맑스주의 민족리론을 중국민족문제의 구체적인 실제와 상호 결부시켜 민족문제 해결의 중국특색의 정확한 길을 열었고 당의 민족리론과 민족정책을 확립했으며 민족평등을 건국의 근본원칙의 하나로 삼았고 민족지역자치제도를 확립했다. 여러 민족은 력사적으로 처음 진정으로 평등한 정치권리를 얻었고 모두 나라의 주인이 되였으며 구중국의 민족압박과 분쟁하던 고통스런 력사를 종말짓고 여러 민족간 평등, 단결, 호조, 조화 관계를 발전시키는 새로운 세기를 개척했다. 지난 70년동안의 상전벽해와 파란만장을 거쳐 소수민족의 면모, 민족지역의 면모, 민족관계의 면모, 중화민족의 면모에는 천지개벽의 력사적인 거대한 변화가 발생하였다.습근평은 다음과 같이 강조했다. 지난 70년동안의 성과를 자랑스럽고 생각하고 지난 70년동안의 경험을 깊이 새겨야 한다. 우리는 통일된 다민족국가로서 중국의 기본국정을 정확하게 파악하고 국가통일과 민족단결을 수호하는 것을 여러 민족의 최고리익으로 삼아야 한다. 맑스주의 민족리론의 중국화를 견지하여 민족문제 해결의 중국특색의 정확한 길로 확고히 나아가야 한다. 민족지역자치제도를 견지하고 보완하여 통일과 자치를 서로 결부시키고 민족인소와 지역인소를 서로 결부시켜야 한다. 여러 민족간의 래왕, 교류, 융합을 촉진하는 것을 견지하여 중화민족공동체의식을 끊임없이 확고히 다져야 한다.  소수민족과 민족지역발전의 가속화를 견지하여 아름다운 생활에 대한 여러 민족 군중들의 지향을 끊임없이 만족시켜주어야 한다. 문화동질감이 가장 심층적인 동질감이라는 것을 견지하여 중화민족이 공유하는 정신적인 삶의 터전을 구축해야 한다. 여러 민족은 법률앞에서 일률로 평등하다는 것을 견지하여 법률로 민족단결을 보장해야 한다. 계승하는 과정에 발전시키고 발전 과정에 혁신하는 것을 견지하여 당의 민족정책이 일맥상통하고 시대와 더불어 전진하도록 해야 한다. 민족사업에 대한 당의 령도를 강화하는 것을 견지하여 민족단결진보사업발전을 추동하는 체제와 기제를 부단히 건전히 해야 한다.습근평은 다음과 같이 지적했다. 우리의 위대한 조국은 광활한 령토와 유구한 문명을 갖고 있다. 중국력사는 바로 여러 민족이 융합, 결집되여 다원일체의 중화민족을 이룬 력사이며 또한 여러 민족이 함께 창건, 발전시키고 공고히 하고 통일시킨 위대한 조국의 력사이다. 우리의 광활한 지역은 여러 민족이 함께 개척한 것이고 우리의 유구한 력사는 여러 민족이 함께 써놓은 것이며 우리의 찬란한 문화는 여러 민족이 함께 창조한 것이고 우리의 위대한 정신은 여러 민족이 함게 육성한 것이다. 중화민족의 다원일체는 선인들이 우리들에게 남겨준 풍부한 유산이며 또한 우리 나라 발전의 거대한 우세이다.습근평은 다음과 같이 강조했다. 중국특색 사회주의가 새로운 시대에 들어섰고 중화민족은 력사상 가장 좋은 발전시기를 맞이했다. 동시에 복잡한 국내외 정세에 직면한 우리는 더욱더 일치단결하고 력량을 모아야 한다.습근평은 다음과 같이 지적했다. 당의 령도를 견지하고 여러 민족 인민들을 단합하고 이끌어 중국특색 사회주의 길을 확고하게 견지해야 한다. 실천이 증명하다싶이 중국공산당이야말로 중화민족의 대단결을 실현할 수 있고 중국특색 사회주의야말로 여러 민족을 응집시키고 발전시키고 번영시킬 수 있다. 당의 령도를 견지하고 당의 민족리론과 민족정책 학습 및 민족단결교육을 강화하며 민족단결진보 제반 사업을 잘하고 여러 민족 간부군중들의 사상과 행동을 당중앙의 결책, 포치에 통일시키며 여러 민족 군중들의 위대한 조국, 중화민족과 중화문화, 중국공산당, 중국특색 사회주의에 대한 동질감을 끊임없이 증강해야 한다.습근평은 다음과 같이 강조했다. 아름다운 생활에 대한 여러 민족 인민들의 지향을 분투목표로 삼고 소수민족과 민족지역이 전국과 함께 전면적인 초요를 실현하고 현대화를 실현하도록 확보해야 한다. 중화민족은 하나의 대가정으로서 한가족은 다같이 행복한 생활을 누려야 한다. 소수민족과 민족지역의 발전을 가속화하고 기본공공봉사의 균등화를 추진하며 ‘청산록수’를 ‘금산은산’으로 전변시키는 능력을 높여 여러 민족 인민들이 개혁발전의 성과를 더욱 많이 더욱 공평하게 누리도록 하고 여러 민족 인민들의 획득감, 행복감, 안전감을 부단히 증강시켜 여러 민족 인민들이 아름다운 래일을 함께 창조하고 중화민족의 새로운 영광과 꿈을 함께 향유하도록 해야 한다.습근평은 다음과 같이 지적했다. 사회주의핵심가치관을 선도로 여러 민족이 공유하는 정신적 삶의 터전을 구축해야 한다. 여러 민족 군중들속에서 사회주의핵심가치관 교육을 강화하고 정확한 조국관, 민족관, 문화관, 력사관을 확고히 수립하며 중화문화에 대한 여러 민족 군중들의 동질감을 증강해야 한다. 민족지역 각급 각 류형의 교육을 강화하여 국가통용 언어문자교육을 전면 강화하고 여러 민족 군중들의 과학문화자질을 부단히 높여야 한다. 청소년들에 대한 애국주의교양을 강화하는 것을 더욱 두드러진 위치에 놓고 나의 조국을 사랑하는 씨앗이 매개 어린이들의 마음속에 깊이 뿌리내리게 해야 한다.습근평은 다음과 같이 강조했다. 중화민족의 대단결의 기치를 높이 추켜들고 여러 민족간의 래왕, 교류와 융합을 촉진시켜야 한다. 민족단결진보건설을 전면적으로 깊이있게 지속적으로 전개하고 형식과 방법을 혁신하며 기관에 진입하고 기업에 진입하고 사회구역에 진입하고 향진에 진입하고 학교에 진입하고 련대에 진입하고 종교활동장소 등에 진입하도록 추진해야 한다.습근평은 다음과 같이 지적했다. 법에 의거하여 민족사무를 관리하고 여러 민족 공민들이 법률 앞에서 누구나 평등하도록 확보해야 한다. 민족지역자치법을 전면적으로 관철실시하고 법에 의거하여 여러 민족의 합법적 권익을 보장해야 한다. 민족인소와 관련된 사건을 법에 의거하여 타당하게 처리하여 여러 민족 공민들의 평등한 권리향유와 평등한 의무리행을 보장하고 민족사무관리가 법치궤도에서 운행되도록 확보해야 한다. 각종 침투, 전복, 파괴활동과 폭력테로활동, 민족분렬활동, 종교극단활동을 엄밀히 방지하고 단호히 타격해야 한다.습근평은 다음과 같이 강조했다. 각급 당위는 민족사업을 중요한 의사일정에 올려놓아야 한다. 민족분야 기초리론문제와 중대한 현실문제에 대한 연구를 강화해야 한다. 기층토대를 튼튼히 다지고 당정기관, 기업사업단위, 민주당파, 인민단체가 함께 민족사업을 잘해나가도록 추동하여야 한다. 민족사업간부대오건설을 중시하고 민족사업부문에서 직책을 더욱 훌륭히 리행하도록 지지해야 한다.리극강은 대회에서 다음과 같이 지적했다. 습근평총서기의 중요연설은 새중국창건 70년동안 특히 18차당대회이래 우리 나라 민족단결진보사업에서 이룩한 휘황한 성과와 귀중한 경험을 심각하게 총화하였고 당면 우리 나라 민족사업에서 직면한 형세를 전면적으로 분석하였으며 새시대에 민족단결진보사업을 추동하는 총체적 요구와 사업중점에 대해 명확히 제기하였는바 아주 강한 사상성, 목적성과 지도성을 가진다. 각 지구 각 부문은 참답게 학습, 터득하고 깊이있게 관철실시하여야 하며 습근평 새시대 중국특색 사회주의사상을 지침으로 19차당대회정신을 전면적으로 관철하고 전국 여러 민족 인민들을 이끌어 중화민족공동체의식을 부단히 다지며 민족단결진보사업을 혁신추동하고 제반 임무를 실제적이고 구체적으로 실시하며 개척진취하고 실속있게 사업하여 여러 민족이 공동히 단결분투하고 공동히 번영발전하도록 촉진하여야 한다.중공중앙 정치국 위원이며 국무원 부총리인 손춘란이 《전국민족단결진보 모범집단과 모범개인을 표창할데 관한 국무원의 결정》을 선독했다.표창을 받은 모범집단, 모범개인 대표들이 대회에서 발언했다.부분적 중공중앙 정치국 위원, 중앙서기처 서기, 전국인대 상무위원회, 국무원, 전국정협 해당 책임자들이 대회에 참석했다.표창을 받은 모범집단, 모범개인 대표와 각 성(구, 시)과 신강생산건설병퇀, 중앙당정군과 군중단체의 해당 부문 책임자들이 대회에 참가했다."},
{"title": "한흥해 새 중국 창건 전에입당한 도시 로당원 위문", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-29 09:32:53", "img": "http://www.iybrb.com/pol/images/2019-09/29/eacbad17-301d-4c8c-8fd8-966f07abc9b7.jpg", "summary": "새 중국 창건 70돐을 즈음하여 26일, 주정협 주석 한흥해는 룡정시에 가 새 중국 창건 전에 입당한 도시 로당원을 위문하고 로당원들에게 명절의 인사와 축복을 전했다.", "url": "http://www.iybrb.com/pol/content/2019-09/29/15_375143.html", "content": "새 중국 창건 70돐을 즈음하여 26일, 주정협 주석 한흥해는 룡정시에 가 새 중국 창건 전에 입당한 도시 로당원을 위문하고 로당원들에게 명절의 인사와 축복을 전했다.로당원 리채순의 집에서 한흥해는 로인과 친절하게 이야기를 나누면서 로인의 신체정황과 가정수입 원천 등 정황을 료해했다. 리채순 로인은 올해 89세이고 71년 당령을 가지고 있다. 지난해 큰아들은 병으로 세상을 떠나고 셋째아들은 외국에서 일하고 있으며 둘째아들은 몸이 허약하고 병이 많아 수입원천이 없다 보니 최저생활보장금으로 생계를 이어가는 리채순 로인에게 큰 어려움을 가져다주고 있었다. 로인의 정황을 료해하고 나서 한흥해는 로인에게 부디 몸조심하라고 당부하면서 용감하게 곤난과 맞서고 락관적인 태도를 유지하며 생활의 신심을 굳게 가져야 한다고 격려했다. 이어 신변의 사업일군들에게 로당원의 생활에 관심을 돌리고 절실히 배려하며 실제적인 문제를 해결해주어 로당원들이 만년을 즐겁게 보내게 해야 한다고 말했다.북신사회구역에 살고 있는 리순희는 1949년에 중국공산당에 가입하여 시종 공산당원의 우량한 전통을 유지하고 당수업과 사회구역의 각항 활동에 적극 참가하여 당원의 모범인솔 역할을 발휘하였는데 군중들의 평가가 높았다. 한흥해는 로당원이 정치각오가 높고 당성원칙이 강하며 부동한 시기에 당과 국가를 위해 적극 기여 했다면서 당과 국가의 공신이고 소중한 재부라고 말했다. 그는 해당 부문에서 빈곤당원들의 실제정황과 결부하여 그들이 생활면에서 국가의 보조를 향수하고 어려움에서 벗어나도록 도움을 주어야 한다고 말했다.  또한 젊은 당원들이 로당원들을 본보기로 삼고 당의 우수한 전통을 계승하고 우량한 작풍을 힘껏 발양하며 자신의 일터에서 적극적으로 선진을 창조하고 우수를 쟁취하면서 당과 인민의 사업을 부단히 앞으로 추동해야 한다고 강조했다.위문과정에 한흥해는 각급, 각 부문은 감사의 마음으로 로당원과 생활이 어려운 당원들의 생활을 배려하고 그들의 수요를 제때에 료해하며 생산, 생활 면에서의 실제문제를 적극 해결해주어 그들이 당과 정부의 관심과 배려를 절실히 느끼게 해야 한다고 지적했다. 장애려 기자"},
{"title": "첫 성청년과학기술인재봉사실천기지 간판수여식 연길서", "author": "류서연 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-26 09:07:11", "img": "http://www.iybrb.com/pol/images/2019-09/26/65f3c6c7-0ab8-4a8d-9587-4140dd4df00d.png", "summary": "25일, 길림성청년과학기술인재봉사 실천기지 간판수여식이 연길시의 연변청년창업단지에서 있었다.\r\n\r\n이날 길림성청년과학기술사업일군협회의 관련 지도자가 연변청년창업단지, 연변축목개발그룹유한회사, 화룡시 동성진 순철유기입쌀농장유한회사 등 연변의 3개 회사에 첫번째 길림성청년과학기술인재봉사 실천기지 간판을 수여하고 공청단주위와 과학기술봉사 전략합작협의를 체결했다.", "url": "http://www.iybrb.com/pol/content/2019-09/26/15_374684.html", "content": "주내 3개 회사 선정25일, 길림성청년과학기술인재봉사 실천기지 간판수여식이 연길시의 연변청년창업단지에서 있었다.이날 길림성청년과학기술사업일군협회의 관련 지도자가 연변청년창업단지, 연변축목개발그룹유한회사, 화룡시 동성진 순철유기입쌀농장유한회사 등 연변의 3개 회사에 첫번째 길림성청년과학기술인재봉사 실천기지 간판을 수여하고 공청단주위와 과학기술봉사 전략합작협의를 체결했다.향후 길림성청년과학기술사업일군협회와 공청단주위는 2022년까지 지방의 청년과학기술 골간을 양성하고 과학기술이 기층에 진입하는 등 활동을 조직, 전개하며 지역 청년의 과학연구 성과를 통계, 종합하는 등 면에서 전략적인 합작을 전개하여 지방경제와 청년 과학기술 인재의 발전을 추진하는 데에 조력하게 된다.료해한 데 의하면 길림성청년과학기술사업일군협회는 성내에서 인지도와 영향력을 갖고 있는 청년과학기술 사업일군과 지방, 업계 청년과학기술 단체로 구성된 성급 전문적인 단체 조직으로서 공청단길림성위와 길림청년과학기술 사업일군을 련계하는 뉴대이다. 해당 협회는 청년과학기술 사업일군들을 단결, 조직하여 현대화, 세계, 미래에 착안하고 과학적 발전관을 전면적으로 시달하며 자주혁신 능력을 제고시키고 과학기술사업의 번영과 발전을 촉진하며 과학기술 성과를 현실적인 생산력으로 전환하는 것을 촉진하여 우리 성의 과학기술 진보, 경제발전과 현대화 건설에 힘을 이바지하는 데 취지를 뒀다.류서연 기자"},
{"title": "왕청 중대위험 방지, 해소 난관공략전에 전력 투입", "author": "김군 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-16 10:17:57", "img": "http://www.iybrb.com/pol/images/2019-08/16/4c5363c2-f8dd-4f60-9e06-a584adff6783.png", "summary": "주당위 11기 6차 전원회의가 소집된 후 왕청현에서는 회의정신을 신속히 관철, 시달하고 사상과 행동을 주당위의 결책, 포치에 통일시켰으며 전력 투입하여 중대위험 방지, 해소 난관공략전을 싸워 이길 것을 요구했다.", "url": "http://www.iybrb.com/pol/content/2019-08/16/15_369118.html", "content": "주당위 11기 6차 전원회의가 소집된 후 왕청현에서는 회의정신을 신속히 관철, 시달하고 사상과 행동을 주당위의 결책, 포치에 통일시켰으며 전력 투입하여 중대위험 방지, 해소 난관공략전을 싸워 이길 것을 요구했다.총체적 국가안전관을 한층 깊이 관철, 시달하고 ‘네가지 의식’을 증강하며 ‘네가지 자신감’을 견정히 하고 ‘두가지 수호’를 견결히 실천하며 정치안전을 위협하는 우환을 견결히 방지, 해소하고 그 어떠한 정황에서도 근본적이고 전복적인 착오를 범하지 않도록 보장한다. 동시에 선전문화 사업을 강화하고 현급 융합매체중심과 새시대 문명실천중심에 의거하여 의식형태분야의 지도권과 발언권을 단단히 장악하며 제반 사업의 발전에 훌륭한 여론분위기를 마련한다.발전을 가장 중요한 임무로 하는 것을 견지하고 전력으로 대상건설과 산업발전을 틀어쥐며 지속적으로 경영환경을 개선하고 경제의 평온하고 건전한 운행을 보장한다. 금융분야의 위험을 힘써 방지, 해소하고 불법모금에 대한 조사, 처리, 불법 ‘소액대출’정돈 등 사업을 잘하며 체계적인 금융위험이 발생하지 않는 최저선을 단단히 지킨다.3대 난관 공략전을 전력으로 잘 치르고 빈곤에서 퇴출하는 것을 난관공략전 가운데서 ‘으뜸가는 공사’로 간주하며 ‘두가지 무걱정, 세가지 보장’에 초점을 맞추고 검정귀버섯산업, 태양광발전, 연변소산업 등 빈곤층부축 주도산업을 힘써 발전시킨다. 위험주택 개조, 식용수 안전 등 기초시설 건설을 다그치고 교육, 의료, 사회 정책 보장 등 제반 빈곤층부축 정책을 참답게 시달하며 다그쳐 부족점을 메우고 기한내에 임무를 완수하도록 보장한다. 생태환경보호를 강화하고 페기균주머니를 중점으로 하는 전문정돈을 전개하며 환경보호독찰 반영문제의 정돈, 시달을 에누리없이 틀어쥔다. 정부 채무 위험에 대한 관리, 통제를 강화하고 정부 음성채무(隐性债务)의 보유량을 타당하게 해결하며 증가량을 효과적으로 억제하고 재정안전을 보장한다.평안왕청, 법치왕청 건설을 지속적으로 심화하고 안전생산과 식품약품 감독, 관리를 더한층 강화하며 폭력배, 악세력 제거 전문투쟁을 깊이 추진하고 단서 조사와 타격을 강화하며 조화롭고 안정된 사회환경을 구축한다.김군 기자"},
{"title": "홍색유전자 계승해 실제적인 행동으로 초심사명 실천해야", "author": "고운 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-24 08:52:31", "img": "http://www.iybrb.com/pol/images/2019-09/24/534d2631-5350-4980-bad0-9da10b95d44f.png", "summary": "​23일 오전, 주급 지도자 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 독서반은 연변혁명렬사릉원에서 혁명전통교양을 전개하여 혁명선렬들을 깊이 추모하고 홍색유전자를 계승함과 아울러 입당선서를 되새겼다. 성당위 상무위원이며 주당위 서기, 주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 지도소조 조장인 강치영, 주당위 부서기이고 주장인 김수호, 주정협 주석인 한흥해가 참가했다.", "url": "http://www.iybrb.com/pol/content/2019-09/24/15_374279.html", "content": "주급 지도자 주제교양 독서반 혁명전통교양 전개23일 오전, 주급 지도자 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 독서반은 연변혁명렬사릉원에서 혁명전통교양을 전개하여 혁명선렬들을 깊이 추모하고 홍색유전자를 계승함과 아울러 입당선서를 되새겼다. 성당위 상무위원이며 주당위 서기, 주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 지도소조 조장인 강치영, 주당위 부서기이고 주장인 김수호, 주정협 주석인 한흥해가 참가했다.청산에는 충렬의 유골이 묻혀있고 사책에는 공훈이 기록되여있다. 80여년 전, 연변인민들은 중국공산당의 인솔하에 희생을 두려워하지 않고 용감히 전진하고 투쟁했으며 눈물겹도록 감동적인 영웅사적을 많이 남겼다. 강치영 등 지도자들은 혁명기념관에서 참답게 귀를 기울이고 자세히 돌아보았으며 기록된 사진, 실물, 문자 등 자료를 통해 혁명선렬들이 나라를 위해 자신을 희생한 훌륭한 사적들을 깊이 료해하고 혁명선렬들이 간고분투를 해온 휘황한 려정을 깊이 돌이켰으며 공산당인이 초심을 잊지 않고 분발하며 조금도 두려워하지 않는 정신을 진지하게 체득했다. 이어 그들은 입당선서문을 되새겼다. 강치영이 앞장서 선서하고 독서반 성원들이 오른 주먹을 들고 뒤따라 정중히 선서했다. 쟁쟁한 맹세는 그들의 초지일관 초심을 수호하고 분발노력하여 사명을 담당하려는 견정한 신념을 표달했다.첨앙과정에 강치영은 다음과 같이 지적했다. 혁명력사를 료해하고 혁명선렬을 추모하면 오늘날 우리들의 생활이 쉽게 이루어진 것이 아님을 더욱 깊이 인식할 수 있다. 이러한 홍색력사는 우리들로 하여금 늘 왔던 길을 잊지 않고 더욱 자각적으로 초심을 수호하고 사명을 담당하도록 깊은 계시를 준다. 초심을 잊지 말아야만 력사를 안위하고 선렬들의 넋을 기릴 수 있다. 시종 혁명정신을 명기하고 혁명선배들의 영광스러운 전통을 충분히 계승하고 발양하며 그 가운데서 정치영양을 섭취하고 정신력량을 얻으며 리상신념을 견정히 하고 사명담당을 증강하여 연변의 고품질 발전을 추진하기 위해 꾸준히 분투해야 한다.주급 지도자 주제교양 독서반 성원들이 참가했다. 고운 기자"},
{"title": "기구개혁의 ‘후반전’ 착실하게 잘 치르고개혁 전면 심화 새 국면 힘써 개척해야바인초루 전 성 기구개혁심화 총화회의서 강조    경준해 회의 사회", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-28 08:43:56", "img": "http://www.iybrb.com/pol/images/2019-08/28/6adaebad-a349-4c89-b5c9-81399914d476.png", "summary": "26일, 전 성 기구개혁심화 총화회의가 장춘에서 소집됐다. 성당위 서기 바인초루가 회의에서 습근평 총서기가 당과 국가 기구개혁심화 총화회의에서 한 중요연설 정신을 깊이 학습, 관철하고 주제교양을 긴밀히 둘러싸고 중앙의 요구에 따라 사업추진을 강화하며 기구개혁에서 ‘후반전’을 잘 치르고 길림성 개혁 전면심화의 새로운 국면을 힘써 개척해야 한다고 강조했다. 성당위 부서기이며 성장인 경준해가 회의를 사회했다. 회의는 영상회의 형식으로 소집된 가운데 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기이며 주장인 김수호가 연변분회장 회의에 참석했다.", "url": "http://www.iybrb.com/pol/content/2019-08/28/15_370737.html", "content": "26일, 전 성 기구개혁심화 총화회의가 장춘에서 소집됐다. 성당위 서기 바인초루가 회의에서 습근평 총서기가 당과 국가 기구개혁심화 총화회의에서 한 중요연설 정신을 깊이 학습, 관철하고 주제교양을 긴밀히 둘러싸고 중앙의 요구에 따라 사업추진을 강화하며 기구개혁에서 ‘후반전’을 잘 치르고 길림성 개혁 전면심화의 새로운 국면을 힘써 개척해야 한다고 강조했다. 성당위 부서기이며 성장인 경준해가 회의를 사회했다. 회의는 영상회의 형식으로 소집된 가운데 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기이며 주장인 김수호가 연변분회장 회의에 참석했다.바인초루는 다음과 같이 지적했다. 이번 기구개혁은 당중앙의 견강한 지도하에 전 성 상하가 당중앙의 결책, 포치를 견결히 관철하고 표준, 질, 능률이 높게 조직, 실시하여 개혁임무를 원만히 완수했으며 좋은 성과를 거두었다. 당의 전면적인 지도가 유력하게 강화되고 당정기구 직능이 총체적으로 최적화되였으며 중앙의 요구에 따른 기구설치가 효과적으로 시달되였고 해당 기구개혁도 함께 추진됨으로써 개혁의 총체적 성과가 더욱 현저하다. 이번 기구개혁은 우리들에게 다음과 같은 중요한 계시를 주었다. 반드시 기치가 선명하게 정치를 지키고 습근평 새시대 중국특색의 사회주의사상을 지도로 하는 것을 전반 과정에 관통시키며 반드시 당위가 총괄해 전반 국면을 돌보는 것을 견지하고 기구개혁에 대한 당의 전면 지도를 전반 과정에 관통시키며 반드시 개혁성과에 정조준하고 최적화, 협동, 능률적인 원칙을 견지하는 것을 전반 과정에 관통시키며 반드시 상하가 한마음이 되도록 하고 당중앙의 통일적인 지도하에 지방의 적극성을 발휘하도록 견지하는 것을 전반 과정에 관통시키며 반드시 과학적으로 개혁, 발전, 안정의 관계를 파악하고 사상, 정치 사업을 전반 과정에 관통시켜야 한다. 이같이 좋은 계시와 방법은 확고부동하게 향후 실천과정에 시달시켜 새로운 더욱 큰 성과를 쟁취해야 한다.바인초루는 다음과 같이 강조했다. 기구개혁이 ‘후반전’을 착실하게 잘 치르고 개혁성과를 힘써 공고화해야 한다. 습근평 총서기의 중요연설 정신과 당중앙의 포치, 요구에 따라 당의 전면 지도를 견지하고 강화하는 것을 선도로 기구직능 최적화, 능률화를 추진하는 것을 착력점으로 삼고 기구직책 조절의 최적화, 제도기제의 완벽화와 유기적으로 통일시켜야 한다. 당의 장기적인 집권능력 건설을 강화하는 것을 국가관리 수준을 제고하는 것과 유기적으로 결부시키고 당정기구 직능 체계를 지속적으로 완벽화하며 ‘세가지 규정’을 엄격하게 시달하고 관련 부분적인 개혁을 추진하며 ‘중국공산당 기구편제 사업조례’의 관철, 실시를 잘 틀어쥐고 기구개혁의 성과를 공고화하는 면에서 착실한 성과를 올려야 한다.바인초루는 다음과 같이 강조했다. 당의 18기 3차 전원회의가 포치한 개혁조치를 전면 완수하는 것은 우리들 앞에 놓인 큰 임무이다. 우리는 반드시 좋은 형세에 힘입어 기구개혁이 창조한 소중한 경험과 유리한 조건을 절실히 잘 활용하여 계속하여 열심히 분투하고 우리 성 개혁 전면 심화의 새로운 국면을 부단히 개척해야 한다. 기구개혁과 결부하여 당이 개혁사업을 지도하는 체제, 기제를 완벽화하고 개혁의 정력을 유지하며 개혁을 추동하여 경제, 사회 발전의 전반 국면을 위해 더욱 좋은 봉사를 제공해야 한다. 과학적인 설계로 추진하는 것을 견지하여 개혁이 더욱 큰 성과를 거두도록 확보해야 한다.회의에서 성당위 조직부, 성당위 기구편제판공실, 성제대군인사무청, 성응급관리청, 성정무봉사및디지털화건설관리국, 사평시, 연길시의 책임자들이 교류발언을 했다.윤녕 기자"},
{"title": "홍색유전자 전승하며분투의 힘 섭취해야", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-23 08:46:04", "img": "http://www.iybrb.com/pol/images/2019-09/23/98f37009-c9f2-43db-9e48-d908de698055.png", "summary": "주급 지도자 주제교양 독서반 혁명전통교양 전개 및 집중 학습", "url": "http://www.iybrb.com/pol/content/2019-09/23/15_374126.html", "content": "주급 지도자 주제교양 독서반 혁명전통교양 전개 및 집중 학습20일, 주급 지도자 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 독서반은 오전에 왕청현 대흥구진 홍일촌을 찾아가 혁명전통교양을 전개하고 오후에는 집중학습을 진행했다. 성당위 상무위원이며 주당위 서기, 주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도소조 조장인 강치영, 주당위 부서기이며 주장인 김수호, 주정협 주석 한흥해가 상술한 활동에 참가했다.홍일촌은 항일전쟁시기 동북지역의 유명한 홍색근거지의 하나이고 중공왕청현위 기관소재지로서 일찍 1930년에 중국공산당 기층조직을 설립하고 여러 민족 인민들을 이끌고 일본제국주의와 각종 반동세력들과 장기적인 투쟁을 벌린 곳으로서 홍색문화가 매우 깊다. 당성교양관, 항일련군 녀전사 김백문의 생가, 촌력사관의 감동적인 혁명이야기, 혁명투쟁 사진, 유물들은 피를 흘리며 투쟁하고 장렬하게 희생된 혁명선렬들의 사적을 고스란히 보여주었다. 독서반 성원들은 곳곳에서 공산당의 휘황한 려정을 깊이 회고하고 투쟁시절 혁명전사들의 강인의 의지와 인민을 위한 마음, 원대한 리상을 새롭게 느껴보면서 당의 초심과 사명을 터득하고 신앙과 전진의 힘을 섭취했다.강치영은 다음과 같이 말했다. 력사는 가장 좋은 교과서이다. 혁명선배들의 넋을 깊이 기리고 혁명전통교양을 받는 것은 혁명력사를 잘 명기하고 홍색유전자를 잘 계승하며 그 과정에 정치적 영양을 섭취하고 정신의 힘을 얻으며 사심없이 기여하는 긍정적 에너지를 격발시키고 실속있게 일하는 기력을 보강해야 한다. ‘혁명리상이 가장 중요하다’는 정치신앙을 확고히 하고 ‘두가지 수호’를 견결히 리행하며 당성을 강화시키고 원칙을 지켜야 한다. ‘용감하게 담당하는’ 정치적 책임을 강화하고 창업, 사업하는 열의와 난관을 돌파하는 투지, 일을 잘하는 끈기를 부단히 증강하며 용감하게 책임지고 정성껏 일해야 한다.집단학습시 강치영은 다음과 같이 강조했다. 습근평 새시대 중국특색의 사회주의사상을 학습, 관철 하는 것을 하나의 장기적인 정치임무로 간주하고 꾸준히 학습해야 한다. 특히 총서기의 일련의 연설은 내용면이 넓고 사상이 심오한바 계속 배우고 활용해도 늘 새롭다. 습근평 새시대 중국특색의 사회주의사상을 학습하고 연구하는 것을 가장 중요한 임무로 삼고 문제향도를 견지하고 리론과 실제를 련결하는 것을 견지하여 학습의 범위와 깊이를 확장하는 면에서 더욱 큰 성적을 올려야 한다.집단학습시 주금성, 조어금, 허빈, 황룡석이 각각 학습교류 발언을 했다. 주급 지도자 주제교양 독서반 성원들이 집단학습에 참가했다.윤녕 기자"},
{"title": "‘일대일로’ 계기로 지역간 공동발전 모색", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-24 09:09:16", "img": "http://www.iybrb.com/pol/images/2019-09/24/b9991c2a-e2c5-4400-b35c-080d269897ae.jpg", "summary": "​21일부터 23일까지 두만강포럼 2019가 연변대학에서 있었다.", "url": "http://www.iybrb.com/pol/content/2019-09/24/15_374344.html", "content": "두만강포럼 연변대학서21일부터 23일까지 두만강포럼 2019가 연변대학에서 있었다.“‘일대일로’와 두만강지역 새 발전”을 주제로 한 이번 포럼은 두만강지역 공동번영의 발전의 길을 적극 탐색하고 정부, 산업, 학술, 연구가 다원화된 학술플랫폼을 구축하며 동북아지역의 평화로운 합작환경을 손잡고 구축하려는 데 취지를 두었다. 포럼은 주제강연과 경제, 법학, 철학, 문학, 문화, 녀성을 주제로 한 포럼 그리고 정부, 산업, 학술 원탁회의 등 형식으로 진행됐다.21일에 있은 개막식에서 연변대학 교장 김웅은 두만강포럼은 두만강지역의 문화교류를 추동하고 평화로운 협력환경을 조성하고 지역의 조화로운 발전과 공동번영을 위해 적극적인 기여를 해왔고 이번 포럼의 주제 또한 ‘일대일로’ 연선지역의 인류 운명공동체를 건설하고 지역간이 서로 어울리고 발전하는 것을 지향하고 있다면서 주변국가의 전문가와 학자들이 이번 포럼을 기회로 두만강지역, 조선반도, 동북아의 정치, 경제, 문화, 력사 등 분야를 둘러싸고 보다 깊은 교류를 진행함으로써 두만강포럼이 더욱 좋은 발전을 기하기 바란다고 축사를 했다.중앙민족대학, 한국 최종현학술원, 조선 김일성종합대학, 일본 죠사이대학 해당 책임자들도 축사를 했다.료해한 데 따르면 2008년에 발기된 두만강포럼은 연변대학과 한국 고등교육재단이 련합으로 주최하는 국제적인 학술포럼으로서 지금까지 성공적으로 11회를 개최했다. 몇년간의 노력으로 두만강포럼의 학술적, 사회적 영향력은 날따라 제고되여 두만강지역 국제 합작, 교류의 중요한 플랫폼으로 되였다.윤녕 기자"},
{"title": "고품질로 빈곤해탈난관공략 임무 완수해야", "author": "김군 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-28 08:42:52", "img": "http://www.iybrb.com/pol/images/2019-08/28/03d1961c-7c3e-4a9b-a185-2c73f692327b.png", "summary": "주 빈곤해탈 난관공략 지도소조 올해 제4차 전체(확대)회의 소집", "url": "http://www.iybrb.com/pol/content/2019-08/28/15_370738.html", "content": "주 빈곤해탈 난관공략 지도소조 올해 제4차 전체(확대)회의 소집27일, 주 빈곤해날 난관공략 지도소조 2019년 제4차 전체(확대)회의가 연길에서 소집됐다. 회의에서는 습근평 총서기가 감숙에서 시찰하는 기간에 한 빈곤해탈 난관공략에 관한 중요연설 정신을 전달하고 ‘서류작성 빈곤로인의 자녀 혹은 법정 부양의무자가 부양의무를 리행하는 것을 규범할  데 관한 의견’을 심의함과 아울러 원칙적으로 채택했다. 회의에서는 각 현, 시의 중앙 전문순시 및 국가 성과심사 반영문제 정돈정황에 관한 회보, 주 직속 관련 부문의 ‘두가지 무걱정, 세가지 보장’시달정황과 전 주 ‘이슬계획’ 사업정황에 관한 회보를 청취했다. 성당위 상무위원이며 주당위 서기, 주 빈곤해탈 난관공략 지도소조 조장인 강치영이 회의에 참석하여 연설하고 주당위 부서기이며 주장, 주 빈곤해탈 난관공략 지도소조 조장인 김수호가 회의를 사회했다.강치영은 다음과 같이 강조했다. 습근평 총서기는 감숙성을 시찰할 때 ‘두가지 무걱정, 세가지 보장’, 심층빈곤지역의 빈곤해탈 등에 대해 중요한 연설을 했고 이는 우리가 빈곤해탈 난관공략 사업을 더한층 잘하는 데 방향을 가리켜줬다. 각급, 각 부문은 정치위치를 높이고 ‘초심을 잊지 않고 사명을 아로새기는’ 주제교양과 결부하여 깊이 터득하고 빈곤층부축 사업에 관한 습근평 총서기의 중요론술 특히는 감숙에서 시찰할 때 한 중요연설 정신을 전면적으로 관철해야 한다. 성당위의 요구, 포치에 따라 올해의 빈곤해탈 난관공략 임무에 초점을 맞추고 빈곤현, 빈곤인구의 퇴출시간표에 따라 단점을 하나하나 보완하고 문제를 하나하나 해결하며 내부검사, 초보심사, 성급 심사 등 고리를 높은 질로 완수하고 예정된 기한내에 빈곤에서 퇴출하도록 보장해야 한다.강치영은 다음과 같이 지적했다. 현재 빈곤해탈 난관공략은 막바지 단계에 들어섰다. 각급, 각 부문은 계속하여 결전, 결승의 기세를 유지하고 제반 사업을 충분히 하고 착실히 하고 제대로 하며 높은 질로 빈곤해탈 난관공략 임무를 완수하도록 보장해야 한다. 전면적이고 철저하며 질과 량을 보장하면서 제반 문제의 정돈을 잘 틀어쥐고 지금까지의 중앙순시, 심계, 성과심사 및 독찰검사에서 발견한 빈곤해탈 난관공략 문제의 정돈정황에 대해 ‘되돌아보기’를 전개하며 명세를 작성하고 하나하나 대조하며 말소관리를 해야 한다. 형식주의, 관료주의를 견결히 근절하고 문제를 해결하지 않으면 그냥 지나치지 않고 책임을 시달하지 않으면 그냥 지나치지 않으며 정돈이 철저하지 않으면 그냥 지나치지 않는 것을 통해 모든 문제가 제대로 정돈되고 남은 문제가 없으며 사각지대가 없도록 보장해야 한다.회의정신을 참답게 관철, 시달할 데 관하여 김수호는 다음과 같이 지적했다. 각 현(시), 각 부문은 사상적으로 내리막길을 걷지 않고 결심이 흔들리지 않으며 이를 악물고 계속하여 분투하고 예정된 기한내에 높은 질로 임무를 완수해야 한다. 목표를 단단히 틀어쥐고 문제해결에서 느슨함이 없으며 년말 전에 모든 두드러진 문제가 해결되고 표준에 부합되여야 한다. 책임 시달에서 에누리가 없고 작풍 전환에서 태만하지 않으며 빈곤해탈 난관공략의 성과가 착실하고 결과가 진실하도록 보장해야 한다.주당위 상무위원, 주정부 부주장, 주정부 비서장, 주당위, 주정부 부비서장, 주 빈곤해탈 난관공략 지도소조 성원단위 책임자, 각 현, 시 당정 주요책임자, 분관 지도자, 빈곤층부축판공실 주임이 회의에 참가했다.김군 기자"},
{"title": "새세대 사업 새 국면 개척해야", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-26 08:57:45", "img": "http://www.iybrb.com/pol/images/2019-08/26/916a3eef-52a2-44ec-92d6-884df5ea32db.jpg", "summary": "23일, 전 주 향촌 새세대관심사업위원회 사업경험 교류회가 룡정에서 열렸다. 주당위 상무위원이며 선전부 부장인 김기덕이 회의에 참석해 연설했다.", "url": "http://www.iybrb.com/pol/content/2019-08/26/15_370422.html", "content": "전 주 향촌 새세대관심사업위원회 사업경험 교류회를23일, 전 주 향촌 새세대관심사업위원회 사업경험 교류회가 룡정에서 열렸다. 주당위 상무위원이며 선전부 부장인 김기덕이 회의에 참석해 연설했다.회의에서 룡정시가 축사를 전하고 룡정시새세대관심사업위원회, 룡정시 백금향새세대관심사업위원회, 돈화시 안명호진새세대관심사업위원회, 도문시 월청진새세대관심사업위원회에서 경험교류 발언을 했다.김기덕은 습근평 새시대 중국특색의 사회주의사상을 지도로 초심을 잊지 말고 사명을 아로새기며 강한 책임감과 사명감으로 새세대관심사업의 새로운 국면을 힘껏 개척해야 한다며 다음과 같이 말했다.전 주 각급 새세대관심사업위원회는 학습을 틀어쥐고 습근평 새시대 중국특색의 사회주의사상과 새세대관심사업에 대한 중요한 사상, 론술, 지시를 잘 학습, 선전, 관철, 시달하며 이 사상으로 자신을 무장하고 사업을 지도해야 한다. 대오건설을 틀어쥐고 ‘5로’의 역할을 일층 발휘해야 한다. 대오를 부단히 장대시키고 ‘5로’의 자질을 부단히 제고하며 ‘5로’들을 주동적으로 관심하고 그들이 역할을 충분히 발휘하도록 인도해야 한다. 기층을 틀어쥐고 새세대관심사업위원회 사업의 전면 제고를 촉진해야 한다. 기층 지도부 건설을 지속적으로 추진하고 '5로' 역할을 잘 발휘하며 제도를 완벽화하고 혁신적으로 활동을 조직해야 한다. 당건설로 새세대관심사업건설을 인솔하는 사업을 혁신적으로 잘 전개하여 새시대 새세대관심사업위원회 사업을 일층 제고시켜야 한다.교류회에 앞서 회의참가자들은 룡정에서 해란강축구문화타운(청소년축국훈련중심),  한락연전시관, ‘간도일보총령사관’ 전시관, 룡정시 덕신향 금곡촌새세대관심사업위원회를 참관했다.윤녕 기자"},
{"title": "중대위험 방지, 해소 난관공략전 잘 치를 터", "author": "김군 류서연 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-12 08:55:27", "img": "http://www.iybrb.com/pol/images/2019-08/12/a88e6f99-840e-48ed-888d-b9771933c5f1.jpg", "summary": "8월 9일에 소집된 주당위 11기 6차 전원회의는 우리 주의 광범한 간부와 군중들 속에서 강렬한 반향을 일으켰다. ", "url": "http://www.iybrb.com/pol/content/2019-08/12/15_368286.html", "content": "8월 9일에 소집된 주당위 11기 6차 전원회의는 우리 주의 광범한 간부와 군중들 속에서 강렬한 반향을 일으켰다. 그들은 회의 정신을 참답게 학습, 관철, 시달하고 초심을 지키고 사명을 담당하고 분발진취하며 중대위험 방지, 해소 난관공략전을 견결히 잘 치르는 것을 통해 전 주 경제의 건전한 발전과 사회 전반 국면의 안정을 보장하고 우수한 성적으로 새 중국 창건 70돐에 헌례하겠다고 입을 모았다.주시장감독관리국 국장 왕추국은 “식품약품과 특종설비 안전은 인민군중의 신체건강, 생명안전과 관련되여 있다. 현재 우리 주에는 식품약품생산경영단위가 3만 6588개가 있고 특종설비가 1만 2300대가 있는데 이러한 분야는 위험에 로출되기 쉽고 불안정을 초래하기 쉬우며 위험요소가 많다.”면서 시장감독관리분야의 위험 방지, 해결에서 다섯가지 사업을 중점적으로 틀어쥐겠다고 밝혔다. 첫째, 식품안전 감독관리를 강화하겠다. 근원으로부터 식품안전을 틀어쥐고 기업의 식품안전 책임의식을 제고하며 식품생산 분야의 위법범죄 행위를 엄숙히 처리하겠다. 둘째, 약품품질 감독관리를 강화하겠다. 백신품질에 대한 감독검사를 강화하고 불량반응에 대한 검측, 보고를 강화하며 처방약에 대한 감독관리를 강화하고 판매, 관리 질서를 규범화시키겠다. 셋째, 특종설비의 생산, 경영, 설치, 사용 전반 과정에 대한 감독관리를 강화하겠다. 넷째, 위험감독관리에 대한 기술지지를 강화하겠다. 중점위험제품에 대한 검사빈도와 검사범위를 늘이고 ‘인터넷+’감독관리를 강화하겠다. 다섯째, 전사회가 함께 다스리는 것을 강화하겠다. 제보제도를 보완하고 장려절차를 간소화하며 소비자의 권익수호 의식을 제고시키겠다.주빈곤층부축개발판공실 주임 주연문은 “빈곤해탈 난관공략전이 마지막 단계에 들어섰고 현재 남아있는 문제는 모두 난제중의 난제이다. 빈곤층부축 분야의 중대위험 방지, 해결을 잘하는 것은 초요사회 전면 실현의 전제이고 빈곤해탈 난관공략은 중대 위험 방지, 해결에 토대를 마련했다.”고 말했다. 이어 그는 “우리 주 빈곤층부축 분야의 주요한 위험요소는 다시 빈곤해지는 위험, 자금의 위험, 도덕적인 위험, 사회적인 위험, 여론의 위험 등이 있다.”면서 향후 사업에서 빈곤층부축 분야의 중대한 위험을 방지, 해결하는 것을 중대한 정치임무로 간주하고 작풍건설을 강화하며 사업책임의 시달을 억세게 틀어쥐고 빈곤군중의 내적 동력을 환기시키겠다고 밝혔다.주통계국 국장 리해옥은 올해 우리 주 경제발전이 직면한 내외부 환경은 더욱 복잡하고 준엄하며 경제의 중대위험을 방지해소하는 임무 역시 더욱 간고하므로 반드시 강렬한 우환의식을 지니고 경제의 중대위험 방지해소 공략전에서 싸워 이겨야 한다면서 향후 사업에 대해 이렇게 말했다. 각 류형의 통계조작, 허위날조 행위를 견결하게 방지하고 징벌하여 통계수치의 진실성을 힘써 제고하고 경제운행중의 추세와 징조를 보이고 있는 경향적인 문제를 제때에 검측하고 사전경보하여 주당위, 주정부가 과학적이고 효과적으로 위험을 방지하고 해소하는 데에 사전 경보예측과 통계봉사를 제공하겠다. 규칙내에서 통계사업을 착실히 하여 응당 통계해야 할 것을 착실히 통계하고 겹치거나 빠짐없이 사업하여 주요한 통계수치가 객관적이고 정확하게 전 주 경제발전의 실제를 반영할 수 있도록 담보하겠다.연변은행보험감독관리분국 국장 장건은 ‘보고’는 현재 우리 주가 직면한 문제를 제대로 분석하고 6가지 면의 관계를 제대로 처리하였으며 5가지 면의 위험방지 사업을 잘할 데 대해 전면적으로 총화함으로써 향후 사업에 방향을 제시하고 목표임무를 명확히 정하였다고 하면서 다음과 같히 말했다. 성급의 요구에 따라 당면 우리 주 은행보험기구의 위험상황을 주급, 현급 정부의 수요에 알맞게 해소하고 주내의 금융기구 및 보험기구를 추동하여 지방의 소형 기업들에 대한 봉사를 일층 강화하도록 하겠다. 우리 주는 줄곧 은행보험감독관리 사업을 강력하고 엄격하며 깊이있게 진행하였다. 향후 계속하여 감독관리를 착실히 틀어쥐고 법을 어기고 규률을 위반하는 금융기구에 대해 엄숙하게 처벌하는 것을 중요한 임무로 간주하여 금융위험 우환을 견결히 억제할 것이다.김군 류서연 기자"},
{"title": "주내와 녕파시 기업들 ‘맞손’", "author": "​본사소식", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-12 09:01:47", "img": "http://www.iybrb.com/eco/images/2019-08/12/37f733ea-15c3-42b0-b51d-df75bbf052e2.jpg", "summary": "​5일, 연길고신기술산업개발구에서는 동서부 협력을 일층 강화하고 지역간 협동 발전을 추진하기 위한 동서부 방조부축협력 맞춤대상 체결식이 진행되였다. 주당위 상무위원이며 부주장인 루국문이 체결식에 참가해 협의서에 서명했다.", "url": "http://www.iybrb.com/eco/content/2019-08/12/7_368287.html", "content": "5일, 연길고신기술산업개발구에서는 동서부 협력을 일층 강화하고 지역간 협동 발전을 추진하기 위한 동서부 방조부축협력 맞춤대상 체결식이 진행되였다. 주당위 상무위원이며 부주장인 루국문이 체결식에 참가해 협의서에 서명했다.체결식에 앞서 이날 회의장에서는 선후하여 연길고신기술산업개발구와 녕파화풍창의광장투자경영유한회사의 홍보영상이 방영되였고 연길시 및 녕파시측의 해당 책임자가 각기 연길고신기술산업개발구의 경제사회 발전 상황과 녕파시 국유자산감독관리위원회의 기본 상황에 대해 소개했다. 쌍방은 향후에 사업을 진행함에 있어 산업원구 관리, 과학기술, 인재육성, 시장개척 및 관광 등 면에서 합작과 교류를 강화하고 서로의 장점을 취하고 단점을 보완하여 공동의 리익을 실현해가기를 바란다고 표했다.이어서 진행된 체결식에서는 연길고신기술산업개발구관리위원회와 녕파화풍창의광장투자경영유한회사가, 연변석천동민족음료수유한회사와 녕파대업산품조형예술설계유한회사가, 길림장백산포장유한회사와 녕파탁일설계그룹이, 길림성합윤과학기술유한회사와 녕파거성창의산품유한회사가 각기 협업협의를 체결했다.루국문은 다음과 같이 말했다. 연변 주당위와 주정부는 시종일관 빈곤해탈 난관공략전을 중요한 정치적 임무 및 민생공정 첫순위로 여겨왔으며 녕파시 당위와 정부는 동서부 빈곤층부축 협력과 맞춤식 협력 추진사업을 중대한 정치적 책임과 미룰 수 없는 정치적 임무로 간주하고 물심량면으로 연변을 지원해왔다. 지난해 연변은 빈곤해탈 사업에서 좋은 성과를 거두었다. 1만 4930명이 빈곤에서 벗어나고 131개의 빈곤촌이 빈곤행렬에서 퇴출했으며 3개의 현(시)가 빈곤모자 벗기 표준에 도달함으로써 빈곤해탈 난관공략전의 전면 승리를 향해 큰 발걸음을 내디뎠다.타고난 자원 우세가 뚜렷한 연변은 녕파시와 각자 우세를 적극 보완하고 있다. 특히 전 주가 총력을 기울여 ‘관광흥주’ 전략을 추진하고 녕파시와의 산업, 관광 등 면의 협력을 전면 강화했으며 선후하여 연변과 녕파를 오가는 공중항로와 해상항로를 개통했다. 녕파시에서는 현재 연변으로 료양, 휴양을 오는 사람들이 지속적으로 늘어나고 있고 대량의 기업들이 연변으로 고찰을 오고 있으며 이미 17개의 기업들은 연변에 뿌리 내리고 산업을 발전시키고 있다. 향후 연변과 녕파는 교류와 협력을 보다 강화하여 두 지역의 협동발전을 추진하기 바란다.이번 동서부 방조부축협력 맞춤대상 체결식은 정밀 빈곤층부축과 정밀 빈곤해탈을 일층 추진하고 빈곤해탈 난관공략전을 승리로 이끄는 중요한 조치이다. 이는 녕파화풍창의광장투자경영유한회사의 력량을 의거로 삼고 대상 합작을 돌파구로 삼으며 상품과 봉사를 동력으로 삼아 연길고신기술산업개발구의 산업 전환 및 승격에 새로운 활력을 주입함과 동시에 새로운 공간과 방향을 제공하고 고품질 발전을 추진하게 될 전망이다. 본사소식"},
{"title": "높은 질로 주제교양 완수해야우리 주 각 현, 시 주제교양 깊이 전개", "author": "김군 윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-17 08:56:10", "img": "http://www.iybrb.com/pol/images/2019-09/17/1fc6feba-e9d2-4467-ab78-4233a07d2f01.png", "summary": "련일간, 우리 주 각 현(시)에서 ‘초심 잊지 않고 사명 아로새기기’주제교양 사업회의를 열고 중앙과 성, 주 당위의 ‘초심 잊지 않고 사명 아로새기기’ 제2패 주제교양 관련 정신을 깊이 있게 관철했다.", "url": "http://www.iybrb.com/pol/content/2019-09/17/15_373264.html", "content": "련일간, 우리 주 각 현(시)에서 ‘초심 잊지 않고 사명 아로새기기’주제교양 사업회의를 열고 중앙과 성, 주 당위의 ‘초심 잊지 않고 사명 아로새기기’ 제2패 주제교양 관련 정신을 깊이 있게 관철했다.12일, 룡정시는 회의를 소집하고 중앙과 성, 주 당위 ‘초심 잊지 않고 사명 아로새기기’ 제2패 주제교양 관련 정신을 참답게 학습, 관철함과 아울러 전 시 주제교양을 배치포치했다. 주정협 부주석이며 룡정시당위 서기인 안명식이 회의에 참석하여 연설했다.회의는 다음과 같이 요구했다. 주제교양을 전개하는 중대한 의의를 깊이 인식하고 사상과 행동을 중앙과 성, 주 당위의 결책포치에 통일시켜야 한다. 정치와 전반 국면의 높이에 서서 깊이 리해하고 정확히 파악하며 고도로 책임지는 태도로 사업의 시달을 착실히 추동해야 한다. 주제교양을 전개하는 것은 습근평 새시대 중국특색의 사회주의사상으로 전당을 무장시키는 중대한 포치이고 새시대에 당의 건설을 강화하는 절박한 수요이며 당의 군중로선을 실천하는 필연적 요구이고 19차 당대회에서 확정한 목표임무를 실현하는 필요한 경로라는 것을 깊이 리해해야 한다. 주제교양의 목표요구를 정확히 파악하고 제반 중대한 조치가 시달되고 효과를 보도록 높은 질로 추동해야 한다. 학습교양을 강화하고 리론으로 무장하는 것을 강화하는 데 공을 들여야 한다. 조사연구를 심화하고 난제를 해결하는 데 공을 들여야 한다. 문제와 단점을 검시하고 차이점과 부족점을 찾아내는 데 공을 들여야 한다. 정돈시달을 억세게 틀어쥐고 실제문제를 해결하는 데 공을 들여야 한다. 이로써 주제교양의 제반 임무를 질 높게 완수하는 것을 보장하고 우수한 성적으로 새 중국 창건 70돐에 헌례해야 한다.주당위 주제교양 제3지도조 조장 손경원이 회의에 참석하여 룡정시의 주제교양에 대해 구체적인 요구를 제기했다.11일, 화룡시는 ‘초심 잊지 않고 사명 아로새기기’주제교양 사업회의를 소집했다. 회의는 다음과 같이 지적했다. 주제교양을 전개하는 것은 19차 당대회에서 내린 중대한 사업포치이고 당면에 가장 중요한 정치임무와 으뜸가는 대사이다. 응당 정치위치를 높이고 중앙과 성, 주 당위의 결책포치를 바싹 따르며 주제교양을 전개하는 것은 습근평 새시대 중국특색의 사회주의사상으로 전당을 무장하고 새시대 당의 건설을 전면 강화하며 당의 집권토대를 부단히 다지고 19차 당대회에서 확정한 목표임무와 화룡시의 가속발전을 추동하는 데 중대한 의의가 있다는 것을 충분히 인식해야 한다. 목표요구에 초점을 맞추고 주제교양의 근본임무와 총적 요구를 깊이 장악하며 사상인식, 문제검시, 정돈시달, 조직지도를 잘하고 철저한 자기혁명 정신으로 초심과 사명에 위배되는 각종 문제를 해결해야 한다. 리론학습에서 수확이 있고 사상정치에서 세례를 받으며 사업창업하는 데서 과감히 담당하고 인민을 위해 봉사하는 데서 난제를 해결하며 청렴의 본보기가 되는 목표를 힘써 실현하고 주제교양이 높은 질로 전개되도록 힘써 추동해야 한다.   층층이 책임을 시달하고 조직령지도와 시범인솔을 강화하며 엄한 표준, 엄한 조치, 엄한 규률을 주제교양의 전반 과정에 일관시켜야 한다. 사업중점을 명확히 하고 분류지도를 잘하며 총괄적으로 돌보는 것을 견지하고 여론선전을 강화하며 주제교양을 전개하는 농후한 분위기를 적극 형성하고 주제교양이 실효를 거두도록 보장해야 한다.주당위 주제교양 제>>3 지도조 조장 손경원이 회의에 참석하여 화룡시의 주제교양에 구체적인 요구를 제기했다.12일, 왕청현은‘초심을 잊지 않고 사명을 아로새기기’주제교양 사업회의를 소집했다. 회의는 다음과 같이 강조했다. 자각적으로 표준에 근거하여 습근평 새시대 중국특색 사회주의 사상을 학습, 관철하는 것을 근본임무로 간주하며 초심을 지키고 사명을 감당하며 차이점을 찾고 시달을 틀어쥐는 총체적 요구를 깊이 리해, 터득하고 학습교양, 조사연구, 문제조사, 정돈시달을 주제교양의 전반 과정에 관통시켜 실속있고 세밀하게 틀어짐으로써 주제교양의 실제적인 성과를 확보해야 한다. 주제교양을 당면과 금향후 한시기 중대한 정치임무로 간주하고 실속있게 잘 틀어쥐며 사상을 진일보층 통일하고 공동된 인식을감대를 모으며 사상과 행동을 중앙과 성, 주, 현 당위의 결책, 포치에 통일시켜 전 현 주제교양이 성과를 거두도록 확보해야 한다. 정밀하게 조치를 취하고 시달을 틀어쥐는 행동자각을 증강해야 한다. 실효를 돌출히 하고 시달을 틀어쥐는 책임자각을 강화하여 주제교양 사업이 절차있고 착실히 추진되도록 확보하며 빈곤해탈 난관공략전의 승리와 초요사회 전면 실현의 위대한 목표를 실현하기 위해 적극적인 기여를 해야 한다. 주당위‘초심을 잊지 않고 사명을 아로새기기’주제교양 제1지도조 조장인 람공해가 왕청현 주제교양 사업과 관련해 구체적인 요구를 제기했다. 12일, 안도현은 ‘초심을 잊지 않고 사명을 아로새기기’주제교양 사업회의를 소집했다. 회의는 다음과 같이 지적했다. ‘초심을 잊지 않고 사명을 아로새기기’주제교양의 중대한 의의를 깊이 인식하고 사상, 정치, 력사, 실천의 각도에서 충분이 인식하고 터득하며 주제교양을 잘 전개할 데 관한 정치적 책임감, 현실적 긴박감, 력사적 사명감을 증강해야 한다. ‘초심을 잊지 않고 사명을 아로새기기’주제교양의 총적 요구를 정확히 파악하고 리론학습에서 성과를 거두고, 사상정치면에서 세례를 받으며 사업에서 용감히 담당하고 인민을 위해 어려움을 해결해주며 청렴한 본보기로 되도록 확보해야 한다. ‘초심을 잊지 않고 사명을 아로새기기’주제교양의 각항 임무를 힘껏 시달하고 배움을 우선적으로, 실속을 주요임무로, 엄격함을 선차적으로, 정돈을 토대로 하여 정돈의 성과를 제도의 성과, 실천의 성과, 리론의 성과로 전환시켜야 한다. ‘초심을 잊지 않고 사명을 아로새기기’주제교양이 실제적인 성과를 거두도록 힘껏 보장해야 한다. 조직지도를 강화하고 총괄적으로 돌보는 것을 견지하며 감독추동을 강화하고 선전열의를 불러일으켜 주제교양을 잘 전개하고 록색전환 발전에 일조력하기 위해 더욱 강대한 에너지를 결집해야 한다.  주당위‘초심을 잊지 않고 사명을 아로새기기’주제교양 제4지도조 조장인 주철수가 안도현 주제교양 사업과 관련해 구체적인 요구를 제기했다.김군 윤녕 기자"},
{"title": "주제교양의 높은 질과 실효 보장해야​□ 본사 론평원", "author": " ​□ 본사 론평원", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-12 08:50:06", "img": "http://www.iybrb.com/pol/images/2019-09/12/28ac8ee0-668d-4013-9c0d-e9f52e1864a5.jpg", "summary": "전 주 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의는 우리 주에서 주제교양을 전개할 데 대해 동원, 포치했다. 우리는 회의 요구에 따라 정성들여 조직하고 과학적으로 계획하며 총괄적으로 고려하고 책임을 확실하게 시달함으로써 주제교양이 질이 높고 실효가 있도록 보장해야 한다.", "url": "http://www.iybrb.com/pol/content/2019-09/12/15_372749.html", "content": "전 주 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의는 우리 주에서 주제교양을 전개할 데 대해 동원, 포치했다. 우리는 회의 요구에 따라 정성들여 조직하고 과학적으로 계획하며 총괄적으로 고려하고 책임을 확실하게 시달함으로써 주제교양이 질이 높고 실효가 있도록 보장해야 한다.‘초심 잊지 않고 사명 아로새기기’ 주제교양을 전개하는 것은 습근평 동지를 핵심으로 하는 당중앙이 위대한 투쟁, 위대한 공정, 위대한 사업, 위대한 꿈을 총람하여 내린 중대한 포치이다. 습근평 총서기가 중앙 주제교양 사업회의에서 한 중요연설은 력사와 현실을 관통하고 리론과 실천을 결부하는 높이에 서서 주제교양을 전개하는 중대한 의의, 목표, 요구와 중점조치를 깊이 론술했으며 주제교양을 전개하는 데 근본준거를 제공하고 당원간부들이 초심을 지키고 사명을 실천하는 데 전진방향을 가리켜줬다. ‘인민의 행복을 도모’하는 것보다 더욱 고상한 초심은 없고 ‘민족의 부흥을 도모’하는 것보다 위대한 사명은 없다. 우리는 습근평 총서기의 중요연설 정신을 깊이 학습, 관철하고 시달을 전면적으로 잘 틀어쥐며 진정으로 사상과 행동을 중앙과 성당위, 주당위의 포치에 통일시켜야 한다.주제교양의 높은 질과 실효를 보장하려면 주제교양의 중대한 의의를 깊이 인식하고 사상자각, 정치자각, 행동자각을 확실히 증강해야 한다. 주제교양을 전개하는 것은 습근평 새시대 중국특색의 사회주의사상으로 전당의 사상과 행동을 통일시키는 중대한 포치이고 새시대에 당의 건설을 강화하는 중요한 경로이며 당과 인민의 혈육 같은 련계를 유지하는 필연적인 요구이고 연변의 고품질 발전을 추동하는 절박한 수요이다. 전 주 각급 당조직은 새시대 중국특색의 사회주의사상을 깊이 학습, 관철하는 것을 우선적인 임무로 삼고 당원간부들이 신앙, 신념을 단단히 구축하는 것을 추동하며 ‘네가지 의식’을 더한층 증강하고 ‘네가지 자신감’을 견정히 하며 ‘두가지 수호’를 실천하도록 해야 한다.주제교양의 높은 질과 실효를 보장하려면 주제교양의 목표, 요구를 정확히 틀어쥐고 높은 질과 높은 표준으로 제반 결책, 포치를 시달하도록 보장해야 한다. 주제교양의 총적 요구는 초심을 지키고 사명을 담당하며 차이점을 찾고 시달을 틀어쥐는 것이다. 근본임무는 습근평 새시대 중국특색의 사회주의사상을 학습, 관철하는 것이다. 구체목표는 리론학습에서 수확이 있고 사상정치에서 세례를 받으며 사업, 창업하는 면에서 과감히 담당하고 인민을 위해 봉사하는 면에서 난제를 해결하며 청렴에서 본보기역할을 발휘하는 것이다. 우리는 전면적이고 정확하게 장악하고 주제교양의 전반 과정에서 부단히 표준과 대조하며 에누리없이 시달을 잘 틀어쥐여야 한다.주제교양의 높은 질과 실효를 보장하려면 학습교양, 조사연구, 문제검시, 정돈시달 이 네가지 중점조치의 시달을 잘 틀어쥐여야 한다. 우리는 중앙의 요구를 전면적으로 관철하고 중점조치를 혁신적으로 시달해야 한다. 학습교양에서 깊이 하고 마음으로 하며 실속있게 해야 한다. 조사연구에서 실제정황을 조사하고 실제적인 조치를 취하며 실효를 거두어야 한다. 문제검시에서 넓이, 깊이, 정밀도가 있어야 하고 정돈시달에서 중점적으로 틀어쥐고 지속적으로 틀어쥐고 깊이 틀어쥠으로써 주제교양이 실제적인 성과를 거두도록 보장해야 한다.본래를 잊지 않는 것은 미래를 더욱 잘 개척하기 위함이고 초심, 사명은 현재 하고 있는 일과 결부하여야만이 현실적인 담체를 찾을 수 있다. 습근평 총서기는 다음과 같이 강조했다. ‘두개 100년’의 분투목표는 현시대 중국공산당인의 가장 중요하고 가장 현실적인 사명담당이다. 높은 질로 발전하는 연변을 건설하는 것은 ‘두개 100년’ 분투목표가 우리 주에서의 구체화이고 전 주 당원간부의 응당한 책임사명이다. 주제교양을 전개하는 것을 통해 광범한 당원간부들이 취지의식을 강화하고 발전신심을 진작하며 투쟁정신을 단련하고 초심을 잊지 않고 사명을 아로새기며 과감히 담당하고 적극적으로 사업하도록 인도함으로써 주제교양이 격발시킨 사업열정과 진취정신을 고품질 발전을 추동하는 실제적인 성과로 전환시키고 우수한 성적으로 새 중국 창건 70돐에 헌례해야 한다!"},
{"title": "주 및 연길시 국가네트워크안전 선전주 개시", "author": "김군 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-17 09:24:36", "img": "http://www.iybrb.com/pol/images/2019-09/17/1f437c5d-af47-49f1-811d-a72054b65f93.jpg", "summary": "16일, 주당위 네크워크안전및정보화위원회 판공실에서 주최한 2019년 주 및 연길시 국가네트워크안전 선전주 활동이 연길시시대광장에서 있었다.", "url": "http://www.iybrb.com/pol/content/2019-09/17/15_373312.html", "content": "16일, 주당위 네크워크안전및정보화위원회 판공실에서 주최한 2019년 주 및 연길시 국가네트워크안전 선전주 활동이 연길시시대광장에서 있었다.‘네트워크안전은 인민을 위한 것이고 네트워크안전은 인민에 의거한다’는  주제로 한 올해의 네트워크안전 선전주 활동에서 주당위 네크워크안전및정보화위원회 판공실, 주교육국, 주공업및정보화국, 주공안국 등 단위와 부문, 매체, 기업, 사회단체들이 각각 전시판을 설치하고 시민들에게 네트워크안전 사용상식과 <중화인민공화국 네트워크안전법> 등을 선전했다.소개에 따르면 9월 16일부터 9월 22일까지 우리 주는 륙속으로 교육일, 전신일, 법치일, 금융일, 청소년일, 개인정보보호일 등 부동한 주제일 활동을 전개하게 되는데 전시전람, 강습, 지식경연 등 다양한 형식과 신문, 라지오, 텔레비죤, 인터넷 등 전파경로를 통해 네트워크안전을 널리 선전하고 전사회가 네트워크안전 선전교양 활동에 참여하도록 동원하며 네트워크안전 의식과 예방 능력을 제고하는 데 일조한다.글 김군 기자사진 김태연 기자"},
{"title": "신소활동에서의 위법행위를 법에 따라 타격할 데 관한 통고", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-28 08:54:55", "img": "http://www.iybrb.com/pol/images/2019-08/28/59f81e8e-acb0-4f5f-a413-ee2181c78bee.png", "summary": "인민군중은 법에 따라 신소경로를 통해 요구를 반영할 권리가 있으며 해당 법률 규정에 따라 신소해야 한다. 하지만 일부 신소자들은 설립한 신소접대장소 혹은 지정 신소접대장소에 가서 신소하지 않고 처리권이 있는 기관에 요구를 반영하지 않으며 단체신소에서 법에 따라 대표를 추천 선거하지 않는 경우가 있다. 일부 신소자는 신소과정에 전단지를 뿌리거나 붙이며 프랑카드를 내걸고 구호를 부르며 신소복장을 입는 등 행위를 하고 일부 신소자는 신소의 명의하에 사단을 도발하는 행위를 하며 일부는 여러차례 북경에 가 비접대장소에서 신소하여 공공질서를 어지럽히는 행위를 하며 일부 신소자는 급별을 뛰여넘어 국가신소국 접대장소에서 련속적, 악의적으로 등록하고 일부 신소자는 심지어 타인을 구타하고 공공재물, 사유재물을 파손하며 무리지어 교통을 저애하고 국가기관을 충격하는 등 위법행위를 하여 정상적인 신소질서를 엄중히 어지럽혔다. 사회질서를 일층 수호하고 신소인이 합법적으로 신소하도록 인도하며 신소권익수호를 합법화 궤도에 올려놓고 인민군중이 법에 따라 급별 대로 질서적으로 신소하는 리념을 강화하며 신소인의 합법권익을 법에 따라 보장하기 위해 , , ,  등 법률법규와 사법해석의 규정에 따라 신소활동에서의 위법행위를 법에 따라 타격하게 됨을 다음과 같이 통고한다:", "url": "http://www.iybrb.com/pol/content/2019-08/28/15_370758.html", "content": "인민군중은 법에 따라 신소경로를 통해 요구를 반영할 권리가 있으며 해당 법률 규정에 따라 신소해야 한다. 하지만 일부 신소자들은 설립한 신소접대장소 혹은 지정 신소접대장소에 가서 신소하지 않고 처리권이 있는 기관에 요구를 반영하지 않으며 단체신소에서 법에 따라 대표를 추천 선거하지 않는 경우가 있다. 일부 신소자는 신소과정에 전단지를 뿌리거나 붙이며 프랑카드를 내걸고 구호를 부르며 신소복장을 입는 등 행위를 하고 일부 신소자는 신소의 명의하에 사단을 도발하는 행위를 하며 일부는 여러차례 북경에 가 비접대장소에서 신소하여 공공질서를 어지럽히는 행위를 하며 일부 신소자는 급별을 뛰여넘어 국가신소국 접대장소에서 련속적, 악의적으로 등록하고 일부 신소자는 심지어 타인을 구타하고 공공재물, 사유재물을 파손하며 무리지어 교통을 저애하고 국가기관을 충격하는 등 위법행위를 하여 정상적인 신소질서를 엄중히 어지럽혔다. 사회질서를 일층 수호하고 신소인이 합법적으로 신소하도록 인도하며 신소권익수호를 합법화 궤도에 올려놓고 인민군중이 법에 따라 급별 대로 질서적으로 신소하는 리념을 강화하며 신소인의 합법권익을 법에 따라 보장하기 위해 <중화인민공화국 치안관리처벌법>, <중화인민공화국 형법>, <중화인민공화국 신소조례>, <최고인민법원, 최고인민검찰원, 공안부에서 신소활동에서의 위법행위를 법에 따라 처리할 데 관한 지도의견> 등 법률법규와 사법해석의 규정에 따라 신소활동에서의 위법행위를 법에 따라 타격하게 됨을 다음과 같이 통고한다:1.국가기관 사무장소 혹은 기업 사업단위 주변에서 정좌, 전단지 배포, 구호 웨치기, 프랑카드 내걸기, 차량 가로막기, 신소복장 착용, 통일표식 달기, 종이신소장 출시, 자기절로 자신을 상하게 하거나 장애에 이르게 하거나 자살하겠다고 떠드는 행위, 혹은 불법으로 모여들고 국가기관 사업일군의 권고, 비판, 교육을 거쳐도 효과가 없을 경우  <중화인민공화국 신소조례> 제47조 제2관의 규정에 따라 공안기관에서는 경고, 훈계 혹은 제지하고 해당 자료와 프랑카드, 상소장, 상소복장 등 물품을 거두어들일 수 있다. <중화인민공화국 치안관리처벌법> 제23조 제1관 제1항, 제2관의 규정에 부합될 경우 단위질서 교란, 무리지어 단위질서 교란으로 간주하여 법에 따라 구류, 벌금 등 치안관리처벌을 안기게 되며 주모자와 기타 적극 참여자가 범죄를 구성했을 경우 법에 따라 형사책임을 추궁하게 된다.천안문광장, 중남해지역, 당과 국가 지도자 주숙지, 국가 활동진행 장소, 중앙 국가기관소재지, 중앙 군위청사, 중앙 주요 보도단위 사무장소, 중국주재 외국 대사관, 령사관, 국빈 투숙지 등 비신소장소에서 상술한 행위를 실시하여 범죄를 구성할 경우 <중화인민공화국 형법> 제293조의 규정에 따라 사단도발죄로 엄격히 처벌하게 된다.2. 역전, 부두, 백화점, 공원, 광장 등 공공장소에서 자료를 붙이거나 배포하거나 구호를 외치거나 프랑카드를 걸거나 소송장을 제시하거나 불법모임을 하거나 문화, 체육 등 대형 군중성 활동 혹은 국내, 국제 중대회의를 개최하는 기간 행사장 주변, 활동 구역 혹은 행사장 내부에서 상술한 행위를 실시하여 권고, 비판과 교양을 거쳐 듣지 않을 경우 <중화인민공화국신소조례> 제417조 제2관의 규정에 따라 공안기관은 경고, 훈계 또는 제지하고 관련 자료와 프랑카드, 상소장, 상소복장 등 물품을 몰수한다. <중화인민공화국치안관리처벌법> 제23조, 제24조 규정에 부합될 경우 공공장소 질서를 어지럽히고 군중들을 끌어모아 공공장소 질서를 어지럽히는 것으로 간주하고 법에 따라 구속하고 벌금을 부과하는 치안관리처벌을 안긴다. 주모자에 대해서는 범죄가 구성될 경우 법에 따라 형사책임을 추궁한다.3. 신소접대장소, 기타 국가기관 문앞 혹은 교통통로를 가로막거나 교통을 차단하거나 불법으로 모여 교통수단의 정상운행에 지장을 주었고  <중화인민공화국치안관리처벌법> 제23조 제1관 제4항, 제2관 규정에 부합될 경우 교통수단의 정상적인 운행을 방해, 군중을 결집하여 교통수단 정상 운행을 방해하는 것으로 간주하고 법에 따라 구류하고 벌금을 부과하는 치안관리처벌을 안긴다. 주모자에 대해서는 범죄가 구성될 경우 법에 따라 형사책임을 추궁한다.4. 신소활동을 함에 있어서 타인을 선동하거나 패거리를 묶거나 협박하거나 유혹하여 과격한 방식으로 요구를 표달하고 신소사업 질서를 어지럽혀 <중화인민공화국 치안관리처벌법> 제23조 제1관 제1항, 제2관 규정에 부합될 경우 단위질서를 어지럽히고 군중을 모아 단위질서를 어지럽히는 것으로 간주하고 법에 따라 구류하고 벌금을 부과하는 치안관리처벌을 안긴다. 주모자와 기타 적극 참가자에 대해서는 범죄가 구성될 경우 법에 따라 형사책임을 추궁한다.5. 신소활동 혹은 신소를 빙자하여 개인이 국가기관의 사업질서를 여러차례 어지럽히고 행정처벌을 받은 후에도 시정하지 않아 심각한 결과를 초래할 경우 <중화인민공화국 형법> 제290조 제3관 규정에 따라 국가기관 질서를 어지럽힌 죄로 처벌한다.6. 접대장소, 국가기관 또는 타인의 재물을 임의로 점용하거나 훼손하여 <중화인민공화국 치안관리처벌법> 제26조 제3항의 규정에 따라 사단도발로 법에 따라 구류하고 벌금을 부과하는 치안관리처벌을 안긴다. 범죄가 구성될 경우 법에 따라 형사책임을 추궁한다.7. 인터넷, 포럼, 블로그, 미니블로그, 위챗 등을 통해 신소사항의 가짜정보를 제작, 복제, 전파하고 물법 모임, 시위행진, 시위를 선동, 조직, 계획하며 위험한 상황, 전염병, 경계정황(警情) 날조하고 폭발, 방화, 위험물품 설치 혹은 자해, 자살 등 행각을 실시하겠다고 떠벌리는 등 <계산기정보 인터넷 국제 네트워크 안전보호 관리방법> 제20조 규정에 해당되는 행위에 대해 법에 따라 경고, 벌금 혹은 기타 처벌을 안기게 되며 <중화인민공화국 치안관리처벌법> , <중화인민공화국 형법>의 관련 규정에 부합될 경우 법에 따라 법률 책임을 추궁한다.8. <중화인민공화국 신소조례> 제16조 규정에 따라 처리 권한이 있는 본급 혹은 상급 기관에 신소를 청구하지 않고 상급 기관을 뛰여넘어 신소하거나 혹은 여러 사람들이 동일한 신소사항으로 신소 접대장소를 방문하며 <중화인민공화국 신소조례> 제18조 제2관의 규정에 따라 5명 이하의 대표를 선출하지 않고 국가기관 사업일군들의 설득, 비판과 교육에도 효과가 없을 경우 <중화인민공화국 신소조례> 제47조 제2관의 규정에 따라 공안기관은 경고, 훈계 또는 제지한다. <중화인민공화국 치안관리처벌법> 제23조 제1관 제1항, 제2관의 규정에 부합될 경우 단위질서 교란으로 법에 따라 구류, 벌금의 치안관리처벌을 안기고 범죄가 구성되면 법에 따라 형사책임을 추궁한다.9. 소송, 재심의 등 법정경로를 따라 신소하지 않고 법정절차를 따르지 않고 신소사항의 재조사, 재검토를 요청하지 않고 신소사항이 접수, 처리되고 있거나 신소요구가 법에 따라 해결중에 있거나 혹은 이미 신소를 중단하기로 약속했음에도 불구하고 동일한 사실과 리유로 신소를 청구하거나 법률 법규와 정책 규정을 벗어난 불합리한 요구를 제기하며 국가신소국 등 신소접대장소에서 련속으로 등록 혹은 신소접대장소에서 끈질기게 신소(缠访)하며 국가기관 사업일군들의 설득, 비판과 교육에도 효과가 없을 경우 <중화인민공화국 신소조례> 제47조 제2관의 규정에 따라 공안기관은 경고, 훈계 또는 제지한다. <중화인민공화국 치안관리처벌법> 제23조 제1관 제1항의 규정에 부합될 경우 단위질서 교란으로 법에 따라 구류, 벌금 치안관리처벌을 안기고 범죄가 구성될 경우 법에 따라 형사책임을 추궁한다.10. 신소접대 장소에 체류하거나 사단을 일으키거나 혹은 로인, 어린이, 신체가 약한 사람, 엄중한 질병이 있거나 지체장애 등 생활상 자립할 수 없는 인원을 신소접대 장소에 내버려 두고 해당 국가기관 사업일군들의 권고 제지, 비판과 교육에도 듣지 않을 경우 <중화인민공화국 신소조례> 제47조 제2관의 규정에 근거하여 공안기관은 경고, 훈계 혹은 제지를 시키며 <중화인민공화국 치안관리처벌법> 제23조 제1관 제1항 규정에 부합될 경우 단위질서 교란으로 법에 따라 벌금, 구류의 치안관리 처벌을 안기고 범죄가 구성될 경우 법에 따라 형사책임을 추궁한다.11. 사회 영향 조성, 극단적인 신소 소란 행위를 취하고 지속적으로 신소하고 소란을 피우는 등 위협, 협박 수단으로 공갈 협박하여 <중화인민공화국 치안관리처리법> 제49조 규정에 부합될 경우 공갈 협박으로 법에 따라 구류, 벌금의 치안관리처벌을 안기고 범죄가 구성되면 법에 따라 형사책임을 추궁한다.12. 국가기관 사업일군들의 법에 따른 직무집행을 방해하고 공안기관에서 설치한 경계선, 경계구역을 강제적으로 무단 진입하거나 긴급임무를 집행하는 소방차, 구급차, 공정긴급구조차, 경찰차 등 차량의 통행을 방해하여 <중화인민공화국 치안관리처벌법> 제50조 제1관 제2항, 제3항, 제4항 규정에 부합될 경우 직무집행 방해, 특종차량 통행 방해, 경계선, 경계구역 무단진입으로 법에 따라 치안관리처벌을 안기고 인민경찰들의 법에 따른 직무집행을 방해했을 경우 엄벌에 처하며 폭력, 위협 방법을 사용하여 국가기관 사업일군들의 법에 따른 직무집행을 방해하고 범죄를 구성했을 경우 법에 따라 형사책임을 추궁한다.13. 신소활동에서 타인을 모욕, 구타, 위협하여 <중화인민공화국 치안관리처벌법> 제42조, 제43조 규정에 부합될 경우 타인 모욕, 구타, 인신안전 위협으로 법에 따라 구류, 벌금의 치안관리 처벌을 안기며 범죄를 구성했을 경우 법에 따라 형사책임을 추궁한다.14. 전문 국가 중대 활동과 전국 ‘두 회의’, ‘7.1절’, ‘국경절’, 중국공산당 전국대표대회, 중앙위원회 전체회의 등 중요한 시점에 북경에 가 신소, 요구를 표달하고 말썽을 일으키고 질서를 교란하며 지방 정부에 압력을 가하는 자들을 타격의 중점으로 삼아야 한다.15. 신소활동에서 타인을 사주, 협박, 속여 해당 위법행위를 실시할 경우 그 사주, 협박, 속여넘긴 행위에 따라 처벌한다.이에 특별히 공고한다.중공연변주위 정법위원회연변주중급인민법원연변주인민검찰원연변주신소국연변주공안국연변주사법국2019년 8월 19일"},
{"title": "성회를 무대로 풍성한 결실 거두어－우리 주 제12회 중국－동북아박람회 참가 종술", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-29 08:44:13", "img": "http://www.iybrb.com/pol/images/2019-08/29/cf0e4318-a235-401a-9bf6-bc520d3c3ec2.png", "summary": "​27일, 5일간 이어졌던 제12회 중국－동북아박람회가 페막했다. 우리 주는 이 국제적인 경제무역교류플랫폼을 빌어 변강 개발, 개방 전연창구의 지역형상, 훌륭한 생태환경, 특색이 짙은 산업자원을 한껏 전시했고 투자상담과 대상소개, 상무련결을 힘써 전개했으며 도시브랜드를 선전하고 합작기회를 찾고 풍성한 성과를 거두었다.", "url": "http://www.iybrb.com/pol/content/2019-08/29/15_370922.html", "content": "27일, 5일간 이어졌던 제12회 중국－동북아박람회가 페막했다. 우리 주는 이 국제적인 경제무역교류플랫폼을 빌어 변강 개발, 개방 전연창구의 지역형상, 훌륭한 생태환경, 특색이 짙은 산업자원을 한껏 전시했고 투자상담과 대상소개, 상무련결을 힘써 전개했으며 도시브랜드를 선전하고 합작기회를 찾고 풍성한 성과를 거두었다.준비부터 참가까지, 풍성한 성과는 여기서부터 시작나무로 만든 민족풍격의 연변형상관은 중공중앙 정치국 위원이며 국무원 부총리인 호춘화의 눈길을 사로잡았다. 연변국태신에너지자동차유한회사에서 전시한 자주기술을 탑재한 수소연료 신에너지 차량은 성 지도자의 찬사를 받았다. 지역특색이 농후한 전시품들은 많은 상공인들이 주동적으로 찾아와 합작을 상의하도록 흡인했다. 풍성한 성과의 배후에는 우리 주가 이번 동북아박람회에 대한 높은 중시와 면밀한 준비, 조직이 있었다.주당위, 주정부는 ‘동북아박람회’에 참가하는 사업을 올해에 연변을 선전하고 전 주 대외개방과 투자유치를 촉진하는 중점사업으로 삼았다. 준비과정에 우리 주는 주정부 주요지도자를 조장으로 하는 준비사업 지도소조를 설립하고 참가방안을 참답게 연구, 제정했으며 전 성에서 우선적으로 준비사업을 가동했다. 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기이며 주장인 김수호는 진척정황 회보를 여러차례 청취하고 연변형상관의 전시부스 설계, 선전영상 제작 등 사업에 대해 구체적인 지시를 내렸다. 부주장 주금성은 전반 과정에 결쳐 준비정황을 포치하고 각 관련 단위는 당지에서 이미 합작을 달성한 대상 혹은 현재 상담중인 대상으로부터 착수하여 합작의향과 성과가 있는 기업을 적극 초청했으며 동시에 외지에서 경제, 무역 교류 활동을 전개하는 기회를 빌어 중점 외지상인을 향해 초청장을 보냈고 전 주적으로 도합 1591명의 상공인을 초청했다. 각 현(시), 각 부문은 두가지 중점사업을 매우 중시하고 각각 전문지도소조를 설립했으며 임무배치에 따라 면밀히 계획하고 조목조목 사업임무를 배치했으며 손님초청, 대상준비, 활동계획을 조직, 시달했다.민족특색을 두드러지게 하기 위해 우리 주는 전시관을 계획, 설계하는 과정에 5개의 자질을 갖춘 기업을 대상으로 10여가지 설계방안을 모집했고 참답게 연구하고 의견을 널리 청취한 후 ‘민족풍정을 느끼고 생태연변을 품다’를 주제로 한 조선족 전통민가 건축풍격의 형상관을 건설했으며 형상관은 이번 동북아박람회의 ‘필수 방문 장소’로 되였다. 전시기간에 우리 주는 민족복장을 입은 연출일군을 조직하여 전시관에서 조선족 상모춤, 가야금 등 조선족 전통가무를 표현했고 풍부한 민족요소는 전시관이 눈에 띄도록 했다.전시부터 상담까지 거둔 것은 주문만이 아니다정부가 무대를 마련하고 기업이 적극 참여하며 연변의 ‘목소리’가 동북아박람회에 울려퍼졌다. 이번 동북아박람회에서 연변 특색전시품 전시구역은 42개 기업의 150여개 상품을 집중적으로 전시했다. 그중 인삼, 해산품, 민속식품, 다국경 전자상거래 상품 등이 포함되였는데 이는 대외에 연변의 공업, 전자상거래 산업의 발전우세를 보여주었다. 길림성 유명기업전시구역에 자리한 연변한식부민속식품유한회사, 길림자흠초원약업유한회사, 왕청북이과학기술유한회사 등 기업들은 자신들의 대표상품들을 전시했는데 이 전시상품들은 연변의 특색을 보여줌과 동시에 대외에 복제할  수 없는 연변의 자원우세를 자랑했으며 현장 상품판매액이 26만 2000원에 달했다. 전시에 참가한 연변 대외무역기업들은 주동적으로 광범하게 다른 나라의 구매상들과 교류하고 깊이 상담하여 무역주문액 1630만원을 완수했다.비록 주문액수가 많았지만 여러 기업들은 보편적으로 이번에 거둔 성과는 주문만이 아니라고 분분히 말했다.“이 입쌀은 평소에는 어떻게 구매가 가능한가요?”, “저는 연변의 인삼을 사러 일부러 박람회에 오게 되였습니다.”, “연변의 막걸리는 정말로 맛이 좋습니다. 연변에 꼭 한번 찾아가 다른 미식도 맛보고 싶네요.”… 동북아박람회기간 연변전시관과 전시부스, 전시상품은 수많은 눈길을 사로잡았고 연변의 지명도와 호감도는 또 한단계 제고되였다. “저는 연변의 양생차잎이 잘 팔릴 거라고 봅니다.” 8월 25일, 장춘의 차잎 대리상인 왕분은 연변삼보식품개발유한회사의 도라지차를 유심히 살펴보면서 연변의 양생차는 시장이 인정하는 차로써 이번 기회에 대리판매권을 따고 싶다고 말했다. ‘삼보’와 마찬가지로 연변의 ‘명함장’으로 된 기업에는 연변한식부민속식품유한회사가 있다. “막걸리 뿐만 아니라 김치도 모두 팔리고 없습니다. 많은 손님들이 자원이 풍부하고 상품특색이 농후한 연변에 가봐야겠다고 말했습니다.” 이 회사 판매대표인 진명희는 말했다. 또한 그는 “올해 처음으로 동북아박람회에 참가하게 되였는데 좋은 성과를 거두었을 뿐만 아니라 연변의 형상 제고에도 한몫을 담당했다.”며 “연변에 돌아가서 더욱 질 높은 경영을 추구하여 연변의 개발 발전에 힘을 이바지 할 것”이라고 밝혔다.련결로부터 합작까지, 이는 하나의 새로운 시작성회에 참여하는 중점은 높은 수준의 개방, 고품질 발전에 있다. 회의참가 기간, 연변은 회의 플랫폼을 충분히 리용하여 중점적으로 일본, 한국, 로씨야와의 소통련계를 확대하였했고 일본 아키타현 대표단, 한국 강원도 대표단, 로씨야 빈해변강구 대표단과 무역합작과 관련하여 깊이 소통하였했으며 상호간의 우호한 왕래를 강화할  데 관해 공동인식을감대를 달성하여가지며 전 주 대외무역의 고품질 발전을 추동하는 데에 량호한 토대를 닦았다.수많은 국내외 유명기업들이 성에서 개최한 관련 활동에 참가한 후 연변에서 고찰을 전개하고 연변의 투자환경과 대외개방 정황을 일층 료해하여 연변이 더욱 많은 국내외 기업가들의 관심을 얻도록 했다. 개발개방의 새로운 형세에 적응하기 위해 동북아박람회기간, 연변은 ‘제9기회 두만강 문화포럼 및 두만강지역 물류합작 발전포럼’, ‘중국두만강지역(훈춘)국제합작시범구 발전투자설명회’를 개최함으로써 국내외 상인들이 합작의 ‘평화의 손길’을 내밀도록 했다. 짧은 5일간, 도합 27개 대상이 합작 의향을 달성하였했고 총투자액은 88억 3600만원에 달했으며 그중 산업류 대상은 14개로 총액은 35억 900만원에 달하고 봉사업 대상은 13개로 총액은 5>>3억 2700만원에 달했다. 훈춘국제중소기업 창업단지, 룡정초선약업의약산업단지, 팽배경제벨트 왕청식품건강식물기름 등 일련의 훌륭한 대상들이 성공적으로 정착하였했고 투자유치는 수확이 풍부했다.매 하나의 주문은 산업의 제고발전을 가져올 수 있고 매 하나의 대상은 봉사, 기술면의 심층융합이 존재하며 매 차례의 수확은 미래 경제발전의 새로운 모습을 묘사한다. 수확의 계절에서 동북아박람회는 다시금 연변발전에 새로운 에너지를 불어넣었다. 소옥민 류효혜 기자 "},
{"title": "민족교육 민족사회 발전에서 교원 역할 무엇보다 중요", "author": "김군 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-10 09:07:22", "img": "http://www.iybrb.com/pol/images/2019-09/10/fbb17e54-5af0-42ca-b9d6-cb70679e45d1.jpg", "summary": "9일 오전, 길림성조선족경제과학기술진흥총회와 통화시청산그룹이 공동으로 주최한 제2회  ‘설봉 교원상’ 시상식이 심양시조선족제1중학교의 다기능교실에서  펼쳐졌다.", "url": "http://www.iybrb.com/pol/content/2019-09/10/15_372517.html", "content": "‘설봉 교원상’ 시상식 심양서9일 오전, 길림성조선족경제과학기술진흥총회와 통화시청산그룹이 공동으로 주최한 제2회  ‘설봉 교원상’ 시상식이 심양시조선족제1중학교의 다기능교실에서  펼쳐졌다.35번째 교원절을 맞이해  펼쳐진 이번 ‘설봉 교원상’ 시상식에서 심양시조선족제1중학교의 9명 교원이 우리 민족 복장을 차려입은 고운 모습으로 영예의 메달과 함께 청산그룹이 내놓은 묵직한 상금을 정중하게 받아안았다. ‘최우수교원상’에 선정된 리영진 교원이 열렬한 박수소리 속에서 10만원의 상금을 받아안고 이어 이 학교 정태성 부교장이 ‘우수관리상’으로 3만원의 상금을, ‘우수교원상’에 선정된 윤제옥, 백일, 박미자, 리종현, 김옥봉, 김영, 최운룡 등 7명 교원이 각기 1만원의 상금을 받아안았다.지난해에 제2회로 개최된  ‘설봉 교원상’ 시상식은 파격적인 포상금으로 조선족사회의 뜨거운 화제로 되였다.‘설봉 교원상’ 후원자인 통화 청산그룹의 리청산 리사장은 “평생 교육사업에 종사하신 부친은 그때 당시 여러가지 사회적 원인으로 적지 않은 억울함을 품고 사셨다. 생전에 사비를 털어 교원 후원 활동을 벌려왔던 부친의 뜻을 받들어 '설봉 교원상'을 설치하게 되였다.\"면서 \"민족교육, 민족사회의 발전을 위해서는 교원들의 역할이 무엇보다 중요하다.”고 말했다.청산그룹과 손잡고 ‘설봉 교원상’ 시상식을 주최한 길림성경제과학기술진흥총회의 오장권 회장은 “문화는 민족의 뿌리이고 교육은 나라의 근본이며 한 가정이나 민족의 흥성, 한 나라의 부상도 모두 교육을 떠날 수 없는바 교육열이 높기로 소문난 우리 민족인 것 만큼 교육은 교육자만의 의무가 아니라 전사회도 한몫을 해야 한다.”면서 “제35회 교원절을 맞이하며 우리는 시상식의 형식으로 민족교육의 진흥을 위해 묵묵히 헌신하고 있는 교원들에게 숭고한 경의를 드린다.”고  밝혔다.‘최우수교원상’을 받은 리영진 교원은 “향후 사업에서 평생학습의 사상을 수립하고 전문지식과 새로운 기술을 부단히 받아들이며 사랑으로 모든 학생을 감화하고 학생들이 건강하게 성장할 수 있는 환경을 부단히 창조하겠다.”고 다짐했다.‘설봉 교원상’은 리청산 리사장이 한평생 통화시조선족중학교에서 교수일선을 지키며 고상한 덕목, 탄탄한 실무능력, 사심 없는 기여 정신으로 일관했던 선친 고 리설봉 선생님의 뜻을 받들어 설립했고 특히 수고가 많으신 우리 교원들이 값진 보상을 받고 평생 보람을 느낄 수 있도록 하기 위해 파격적인 상금을 설치했다. ‘설봉 교원상’은 동북3성의 조선족중학교 가운데서　각기 한개 학교를 지정하고 지정학교들을 순회하며 매년 한차례씩 교원절 림박에 이 같은 표창대회를 가지며 최우수교원상, 우수관리상, 우수교원상을 설치해 각기 10만원, 3만원, 1만원의 상금을 지급하고 있다. 김군 기자"},
{"title": "로혁명근거지 건설에 건언헌책", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-10 09:06:12", "img": "http://www.iybrb.com/pol/images/2019-09/10/8aa7ed59-9d08-4090-854b-d8d7fc58657c.png", "summary": "9일, 전국 부분적 시(주) 로혁명근거지건설촉진회 사업교류회의가 연변호텔에서 소집됐다. 국내 10개 시(주) 로혁명근거지건설촉진회의 주요책임자들이 한자리에 모여 로혁명근거지 건설을 둘러싸고 경험을 교류하고 적극적으로 건언, 헌책했다. 중국로혁명근거지건설촉진회 부회장 겸 비서장인 리광문과 부비서장인 호현림이 회의에 참석했다. 주당위 부서기 강방이 회의에 참석해 주당위와 주정부를 대표해 축사를 했다.", "url": "http://www.iybrb.com/pol/content/2019-09/10/15_372519.html", "content": "전국 10개 시(주) 로혁명근거지 건설촉진회 사업 교류9일, 전국 부분적 시(주) 로혁명근거지건설촉진회 사업교류회의가 연변호텔에서 소집됐다. 국내 10개 시(주) 로혁명근거지건설촉진회의 주요책임자들이 한자리에 모여 로혁명근거지 건설을 둘러싸고 경험을 교류하고 적극적으로 건언, 헌책했다. 중국로혁명근거지건설촉진회 부회장 겸 비서장인 리광문과 부비서장인 호현림이 회의에 참석했다. 주당위 부서기 강방이 회의에 참석해 주당위와 주정부를 대표해 축사를 했다.강방은 연변의 기본상황과 지역, 자원, 인문 특색 그리고 혁명력사에 대해 소개하고 나서 다음과 같이 말했다. 주당위와 주정부는 로혁명근거지 건설 사업을 절실히 잘 틀어쥐고 습근평 총서기의 로혁명근거지 건설과 발전에 대한 일련의 연설 정신을 깊이 관철했다. 주로혁명근거지건설촉진회는 홍색력사를 발굴하고 홍색유전자를 전승하며 홍색관광을 추진하고 로혁명근거지 민생을 개선하며 사회공익사업의 발전을 추동하는 면에서 매우 큰 기여를 했다. 연변은 여러 형제지역의 좋은 경험과 방법을 참답게 따라배우고 계속하여 로혁명근거지 건설의 제반 사업을 중요한 위치에 놓으며 더욱 유리한 조건을 창조하여 연변의 로혁명근거지 건설 사업을 부단히 새로운 단계로 끌어올릴 것이다.리광문은 이번 회의는 주제가 선명하고 경험 교류의 모식이 혁신적이며 모두 문제를 깊이있게 연구했다고 말하고 나서 새로운 시기 로혁명근거지 건설 사업을 잘할 데 관해 다음과 같이 강조했다. 습근평 새시대 중국특색의 사회주의사상을 깊이 학습하고 관철하는 것을 가장 선차적인 위치에 놓고 로혁명근거지 사업을 위해 봉사하는 정확한 방향을 단단히 파악하며 당과 나라의 중심임무를 긴밀히 둘러싸고 정밀하게 힘을 내며 로혁명근거지 사업을 위해 봉사하는 착력점을 정확히 찾아내야 한다. 새로운 시기 로혁명근거지 사업의 특점을 힘써 연구하며 로혁명근거지건설촉진회 자체건설에 중시를 돌리고 정치를 지키고 지휘에 복종하며 어려움을 두려워하지 않는 대오를 건설해야 한다.사업교류회의는 10일까지 이어질 예정이며 회의 참가자들은 연길장백산로년아빠트, 훈춘시 방천의 아름다운 향촌 건설, 연변박물관, 돈화 진한장렬사릉원 등 곳에서 교양, 견학 활동을 펼치게 된다.윤녕 기자"},
{"title": "초심을 지키고 사명을 담당하여표준과 질 높게 주제교양 전개해야전 주 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의 소집강치영 동원연설     포진 연설     김수호 사회     한흥해 참석", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-12 08:51:36", "img": "http://www.iybrb.com/pol/images/2019-09/12/e2bbd809-1828-40b1-82bb-411d587e7282.jpg", "summary": "​11일, 전 주 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의가 연길에서 소집됐다. 회의는 습근평 새시대 중국특색의 사회주의사상을 깊이 학습, 관철하고 습근평 총서기가 중앙의 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의에서 한 중요연설 정신과 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 제1패 총화 및 제2패 포치 회의, 성당위 주제교양지도소조 제4차 회의 정신을 참답게 관철, 시달했으며 전 주에서 주제교양을 전개할 데 관해 동원, 포치했다. 성당위 상무위원이며 주당위 서기, 주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도소조 조장 강치영이 회의에 참석해 동원연설을 했다.\r\n\r\n성당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도소조 제4순회지도조 조장 포진이 연설을 하고 부조장 양홍군이 회의에 참석했다. 주당위 부서기이며 주장 김수호가 회의를 사회하고 주정협 주석 한흥해가 회의에 참석했다.", "url": "http://www.iybrb.com/pol/content/2019-09/12/15_372748.html", "content": "11일, 전 주 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의가 연길에서 소집됐다. 회의는 습근평 새시대 중국특색의 사회주의사상을 깊이 학습, 관철하고 습근평 총서기가 중앙의 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의에서 한 중요연설 정신과 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 제1패 총화 및 제2패 포치 회의, 성당위 주제교양지도소조 제4차 회의 정신을 참답게 관철, 시달했으며 전 주에서 주제교양을 전개할 데 관해 동원, 포치했다. 성당위 상무위원이며 주당위 서기, 주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도소조 조장 강치영이 회의에 참석해 동원연설을 했다.성당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도소조 제4순회지도조 조장 포진이 연설을 하고 부조장 양홍군이 회의에 참석했다. 주당위 부서기이며 주장 김수호가 회의를 사회하고 주정협 주석 한흥해가 회의에 참석했다.강치영은 다음과 같이 지적했다. 습근평 총서기가 중앙의 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의에서 한 중요연설과 주제교양에 대한 중요지시 정신은 맑스주의 립장, 관점, 방법을 관철하고 우리 당이 용감히 자기 혁명을 하고 당을 전면적으로 엄하게 다스리려는 확고한 결심을 보여주었다. 이는 새시대 당의 건설을 강화하는 강령성 문헌으로서 우리들이 주제교양을 전개하는 데 기본준칙을 제공해주었고 당원간부들이 초심을 지키고 사명을 실천하도록 전진의 방향을 가리켜주었다. 우리는 주제교양을 전개하는 것이 습근평 새시대 중국특색의 사회주의사상으로 전당의 사상과 행동을 통일하는 중대한 포치이며 새시대 당의 건설을 강화하는 중요한 경로이며 당이 인민군중들과의 혈육관계를 유지하는 필연적 요구이며 연변의 고품질 발전을 추동하는 간절한 요구임을 깊이 터득해야 한다. 우리는 반드시 사상과 행동을 중앙의 결책, 포치에 통일시켜 주제교양의 실제적인 성과를 거두도록 추동해야 한다.강치영은 다음과 같이 강조했다. 목표와 요구를 정확히 파악하고 표준과 질이 높게 중앙과 성당위의 각항 결책, 포치를 시달해야 한다. 초심을 지키고 사명을 담당하며 차이점을 찾고 시달을 틀어쥐는 총적 요구를 단단히 장악하고 습근평 새시대 중국특색의 사회주의사상을 학습하는 근본임무를 단단히 틀어쥐면서 사상해방에 공을 들여 리론학습의 성과를 확보해야 한다. 당성단련에 공을 들여 사상정치가 세례를 받도록 확보하고 발전추동에 공을 들여 업적을 쌓고 담당을 강화하는 것을 확보해야 한다. 작풍전환에 공을 들여 인민을 위해 봉사하고 어려움을 해결하도록 확보하고 자기 정화에 공을 들여 청렴의 본보기를 보여주도록 확보해야 한다. 네가지 중점조치의 시달을 단단히 틀어쥐고 학습과 실천을 결부하며 조사와 정돈을 관통시켜 주제교양의 유력하고 절차 있는 전개를 추동해야 한다. 학습교양을 절실히 강화하고 있는 그대로 여실히 학습하며 실제와 결부하여 학습하고 방식을 혁신하여 학습함으로써 습근평 새시대 중국특색의 사회주의사상으로 두뇌를 무장해야 한다. 조사연구를 깊이 전개하고 문제선도, 기층선도, 효과선도를 견지하며 난제 돌파로 중앙과 성당위의 각항 결책, 포치가 실제에 시달되도록 추동해야 한다.   정확하고 심각하게 문제를 조사하고 자각적으로 표준에 맞춰 본보기를 따라배우며 의견을 광범하게 수렴하고 용감하게 문제에 직면하여 칼날이 내부를 행하는 자기혁명 정신으로 차이점과 부족점을 찾아내야 한다. 정돈시달을 돌출히 틀어쥐고 ‘정돈’을 시종에 일관시키며 중앙과 성당위에서 포치한 전문정돈 임무를 전면 완수하고 실제적인 성과로 군중과 인심을 얻어야 한다. 각급 기층 당조직은 당지부를 단위로 동시에 주제교양을 전개하고 ‘아홉가지 하나’사업을 중점적으로 잘 틀어쥐며 기층당조직의 창조력, 응집력, 전투력을 일층 강화시켜야 한다.강치영은 다음과 같이 강조했다. 전 주 각급 당위(당조)는 조직지도를 절실히 강화하고 엄격한 요구를 견지하며 형식주의를 타파하여 주제교양이 실제효과를 거두도록 확보해야 한다.  각급 당위(당조)서기는 제1책임자의 책임을 감당하고 당위（(당조）)성원들은 ‘한개 일터, 두가지 직책’을 리행하며 분관 분야에 대한 감독지도를 강화해야 한다. 각급 지도기관, 지도간부들은 먼저 학습, 먼저 정돈하고 문제를 발견하면 인층츰 정돈하며 지도자가 앞장서고 상하가 함께 움직이는 생동적인 국면을 다그쳐 형성해야 한다. 분류지도를 강화하고 부동한 단계, 부동한 분야, 부동한 대상의 특점에 근거해 과학적이고 합리적으로 포치함으로써 전면 피복을 확보해야 한다. 선전인도를 잘 틀어쥐고 주제교양의 중대한 의의와 실제적 성과를 적극 선전하여 농후한 여론분위기를 조성해야 한다. 여러 국면을 다 돌보고 함께 틀어쥐고 다같이 추진하여 주제교양이 방출한 강대한 긍정적에너지를 난관공략, 사업창업의 실제적인 성과로 전환시키고 우수한 성적으로 새중국 성창립 70돐에 헌례해야 한다. 포진은 다음과 같이 지적했다. 현처급 이상의 지도간부를 중점으로 전 당에서 ‘초심을 잊지 않고 사명을 아로새기기’주제교양을 전개하는 것은 19차 당대회가 제기한 중대한 결책이고 당을 전면적으로 엄하게 다스리는 활동을 깊이 추동하고 당의 자기혁명을 더욱 깊이 추진하는 중대한 조치이다. 성당위 순회지도조는 향후 직책을 참답게 리행하고 성당위의 포치요구를 전면적으로 관철, 시달하며 당위(사업위원회)에 의거해 사업을 전개하고 주제교양의 각항 임무가 실제에 시달되도록 잘 틀어쥘쥐여야 것이한다. 연변주는 엄하고 실속있게 주제교양을 틀어쥐고 총체적 요구를 단단히 파악하며 과학리론의 무장을 강화하고 네가지 중점조치를 총괄적으로 추진하며 분급, 분류 지도를 내세우고 실제문제를 해결하는 데 공을 들이며 책임시달을 절실히 강화하여 주제교양이 실제적인 성과를 거두도록 확보해야 한다. 김수호는 다음과 같이 지적했다. 전 주 각급 당조직은 회의 정신을 참답게 학습, 관철하고 주당위의 포치에 따라 정확하고 효과적인 사상인식, 문제 검사, 정돈시달, 조직지도로 광범한 당원간부들을 인솔하여 주제교양을 전개하여 리론학습면에서 성과를 거두고 사상정치면에서 세례를 받으며 사업창업>>3면에서 용감히 감당하고 인민을 위해 난제를 해결하며 청렴한 본보기로 되는 목표를 힘써 실현해야 한다. 주당위 상무위원, 주인대 상무위원회, 주정부, 주정협 책임자와 성당위 순회지도조 관련 책임자, 주 직속, 연변주재 중앙, 성 직속 해당 부문과 단위 당위(당조)서기와 분관 책임자, 각 현(시)당위 서기, 조직부장, 규률검사위원회감찰위원회, 선전부 책임자, 주당위 ‘초심을 잊지 않고 사명을 아로새기기’주제교양 지도조 성원, 주제교양지도소조 판공실 성원들이 회의에 참석했다.윤녕 기자  "},
{"title": "지역간 로인협회 교류 활성화해야 ", "author": "류서연 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-10 09:06:45", "img": "http://www.iybrb.com/pol/images/2019-09/10/371d4622-1162-45af-8237-9c2175883137.jpg", "summary": "​9일, 건국 70돐 경축 및 전국조선족로인협회 친목회 설립 10돐 경축 대회가 연길시 아리랑극장에서 있었다. 주당위 상무위원이며 선전부 부장인 김기덕, 주정부 부주장 박학수가 대회에 참가했다.", "url": "http://www.iybrb.com/pol/content/2019-09/10/15_372518.html", "content": "전국조선족로인협회 친목회설립 10돐 경축 대회 연길서9일, 건국 70돐 경축 및 전국조선족로인협회 친목회 설립 10돐 경축 대회가 연길시 아리랑극장에서 있었다. 주당위 상무위원이며 선전부 부장인 김기덕, 주정부 부주장 박학수가 대회에 참가했다.중앙통전부 전임 부부장이며 국가민족사무위원회 전임 주임인 리덕수, 주인대 상무위원회 전임 주임인 오장숙, 전국조선족로인협회 친목회 회장이며 주정부 전임 부주장인 전평선, 주정협 전임 부주석 현광호가 경축대회에 참가했다.전국조선족로인협회 친목회에서 주최하고 주로인협회에서 주관한 이번 대회는 새 중국 창건 70돐을 맞아 조선족 전통 문화예술을 계승, 발양하고 전국 각 지역의 조선족로인협회간의 교류를 활성화하며 전국조선족로인협회 친목회 설립 10돐을 기념하는 데 취지를 뒀다.대회에서는 전국조선족로인협회 친목회에 관한 간단한 소개에 이어 ‘전국조선족로인협회 친목회 특수공헌상을 수여할 데 관한 결정’을 선독하고 리창수 등 35명에게 ‘전국조선족로인협회 친목회 특수공헌상’을 수여했다.전평선은 다음과 같이 말했다. 전국조선족로인협회 친목회는 지난 10년간 성장을 거듭하면서 많은 회원을 보유했을 뿐만 아니라 조선족로인들의 사랑을 듬뿍 받아왔으며 당과 정부에서 인정하는 전국적인 사회단체로 자리매김했다. 친목회의 각 급 로인협회는 로인들을 존경할 데 관한 책임을 고수하고 로인들에게 유리한 정책을 제정하고 로인을 도울 수 있는 활동을 많이 유치하여 협회의 흡인력을 향상시켜야 한다. 협회의 건설을 잘하는 동시에 기타 사회조직과의 교류를 활발히 하여 부단히 협회와 친목회의 사회적 지위를 제고해야 한다. 여러가지 유익한 활동들을 자주 조직하여 광범한 로인들의 여열을 발휘하고 방향을 일층 명확히 하여 긍정적인 에너지를 전파하며 전방위적으로 민족을 위하고 사회발전을 위하며 위대한 중국꿈의 진흥을 위해 기여해야 한다.이날 전국 각 지역의 조선족로인협회에서 추천한 20여개의 종목으로 꾸며진 다채로운 문예공연도 펼쳐졌다.글·사진 류서연 심연 기자"},
{"title": "훈춘시 하다문향 촌민들 뜨락경제로 소득 증대", "author": "등신평 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-10 08:45:49", "img": "http://www.iybrb.com/pol/images/2019-09/10/75e34db1-3607-4f3f-b226-9485d9f520c2.jpg", "summary": "가군이, 올해에 심은 옥수수의 질이 합격이 되우?” 일전, 훈춘시 하다문향의 각 촌급 활동장소 앞에서 옥수수를 가득 실은 농용차들이 훈춘시농풍재배전문합작사의 통일적인 구매를 기다리고 있었다. 송수촌의 빈곤호 박성일은 해당 합작사의 책임자 곡가군에게 자신이 심은 옥수수를 보여주었다. “저의 집 뜨락에는 빈터가 있는데 예전에는 소를 묶어놓는 데 썼습니다. 올해 향에서 뜨락경제를 발전시키고 재배한 옥수수를 다시 사간다고 했습니다. 오늘 저는 1500개를 팔았고 2600여원을 벌었습니다.", "url": "http://www.iybrb.com/pol/content/2019-09/10/15_372476.html", "content": "“가군이, 올해에 심은 옥수수의 질이 합격이 되우?” 일전, 훈춘시 하다문향의 각 촌급 활동장소 앞에서 옥수수를 가득 실은 농용차들이 훈춘시농풍재배전문합작사의 통일적인 구매를 기다리고 있었다. 송수촌의 빈곤호 박성일은 해당 합작사의 책임자 곡가군에게 자신이 심은 옥수수를 보여주었다. “저의 집 뜨락에는 빈터가 있는데 예전에는 소를 묶어놓는 데 썼습니다. 올해 향에서 뜨락경제를 발전시키고 재배한 옥수수를 다시 사간다고 했습니다. 오늘 저는 1500개를 팔았고 2600여원을 벌었습니다.”올해 이래, 하다문향에서는 나이 많고 병이 들고 장애가 있는 빈곤호가 많은 실제에 근거하여 작은 뜨락, 작은 사육 등 ‘작은 프로젝트’를 크게 실시했으며 빈곤군중의 생산능력을 충분히 발굴하고 빈곤호의 지속적이고 쾌속적인 소득증대를 실현했다.한면으로 ‘한개 향, 한개 브랜드’ 산업발전 모식을 구축하고 전 향의 108가구 빈곤호에 옥수수재배대상을 제정해줬으며 재배기술을 통일하고 통일적으로 다시 사갔으며 집중제작, 랭동저장, 완성품 판매를 일체화한 산업사슬을 초보적으로 형성했다.다른 한면으로 도급부문에 의거하여 ‘여러 곳에서 성과를 내는’ 새로운 산업모식을 형성했다. 각 도급부문을 련합하여 기술지도, 판매혁신 등 다양한 방조, 부축 조치를 통해 촌민들이 뜨락경제를 발전시키는 데 일조했으며 빈곤호의 다원화 소득증대를 실현했다.훈춘시 공안국과 인민검찰원 등 여러 부문에서는 빈곤호들의 소득증대를 위해 루계로 5만원을 투입하여 명신촌, 타자구촌 등 7개 촌에서 뜨락사육대상을 계획, 시달했고 사육수량은 1000마리를 넘어섰다. 훈춘시변경경제합작구 인력자원및사회보장국에서는 빈곤호를 도와 두릅나무를 재배했고 생산량은 500킬로그람을 넘을 것으로 예상되며 가구당 2000원 이상의 소득이 늘어나게 된다. 훈춘시림업국에서는 빈곤호를 위해 2000개의 버섯균주머니를 구입했고 마른 버섯 400여킬로그람을 수확했으며 가구당 3000원의 소득이 늘어났다.뜨락경제는 작으나 약하지 않고 분산되였으나 란잡하지 않다. 촌민들의 뜨락은 깨끗하고 질서적이며 아름다운 향촌을 수놓은 동시에 촌민들의 ‘돈주머니’도 불어나게 했다.등신평 기자"},
{"title": "주제교양의 고품질 전개 보장해야주당위 ‘초심 잊지 않고 사명 아로새기기’주제교양지도소조 제1차 회의 소집", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-11 08:54:34", "img": "http://www.iybrb.com/pol/images/2019-09/11/5505ac2c-ac8f-46e9-9e72-1fe95ca2b050.png", "summary": "​10일, 주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도소조는 제1차 회의를 소집했다. 회의는 제2패 ‘초심 잊지 않고 사명 아로새기기’ 주제교양을 전개할 데 관한 중앙과 성당위의 관련 정신을 깊이 학습, 관철하고 “중공연변주위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도소조 판공실 인원 건의명단”, “중공연변주위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도조 인원 건의명단” 및 “전 주 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 가운데서 전문정돈을 전개할 데 관한 사업방안(토론고)”을 심의, 채택했으며 주제교양을 전개하는 중점임무를 연구, 포치했다. 성당위 상무위원이며 주당위 서기, 주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도소조 조장인 강치영이 회의를 사회하고 연설했다.", "url": "http://www.iybrb.com/pol/content/2019-09/11/15_372665.html", "content": "10일, 주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도소조는 제1차 회의를 소집했다. 회의는 제2패 ‘초심 잊지 않고 사명 아로새기기’ 주제교양을 전개할 데 관한 중앙과 성당위의 관련 정신을 깊이 학습, 관철하고 “중공연변주위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도소조 판공실 인원 건의명단”, “중공연변주위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도조 인원 건의명단” 및 “전 주 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 가운데서 전문정돈을 전개할 데 관한 사업방안(토론고)”을 심의, 채택했으며 주제교양을 전개하는 중점임무를 연구, 포치했다. 성당위 상무위원이며 주당위 서기, 주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도소조 조장인 강치영이 회의를 사회하고 연설했다.강치영은 다음과 같이 강조했다. 정치담당을 강화하고 정확한 방향을 유지하며 습근평 새시대 중국특색의 사회주의사상을 깊이 학습, 관철하는 이 주선에 초점을 모으고 견결히 ‘두가지 수호’를 우선적인 임무로 삼으며 광범한 당원간부들이 원작을 읽고 원문을 학습하며 원리를 터득하도록 조직, 인도하여 학습, 사고, 실천이 일관되고 지식, 믿음, 행동이 통일되게 해야 한다. 주제교양의 총적 요구를 전면적이고 효과적으로 시달하고 광범한 당원간부들을 인도하여 초심을 지키는 가운데서 충성을 다지고 사명을 담당하는 가운데서 기개를 보이며 차이점을 찾는 가운데서 부족점을 메우고 시달을 틀어쥐는 가운데서 성과를 보여야 한다. 강치영은 다음과 같이 강조했다. 엄하고 실속있는 것을 견지하고 문제향도를 두드러지게 하며 진정으로 존재하는 문제를 찾아내고 사상근원을 파내헤치고 정돈성과를 공개해야 한다. 분류하여 지도하는 것을 중시하고 부동한 분야, 부문, 등급의 정황에 근거하여 부동한 목표요구와 방법조치를 제출하며 ‘규정동작’을 제대로 하고 ‘선택동작’을 착실히 해야 한다. 형식주의를 근절하고 구체적인 사업을 실속있고 세부적으로 틀어쥐며 보이고 만질 수 있는 실제적인 성과로 인민의 믿음을 얻어야 한다.강치영은 다음과 같이 강조했다. 주당위 주제교양지도소조는 전반 국>>3면을 총괄하는 역할을 충분히 발휘하고 주제교양의 중대사항, 중요정책, 중점문제를 제때에 연구, 해결해야 한다. 지도소조 성원은 위우에서 아래를 인솔하는 것을 견지하고 본보기를 보이며 시범인솔효과를 발휘해야 한다. 지도소조 판공실은 정성들여 계획하고 보고와 하달을 잘하며 교류, 조률을 강화하고 역할을 잘 발휘해야 한다. 지도조는 엄하고 실속있게 독촉지도를 강화하고 두드러진 문제를 제때에 발견하고 독촉하여 해결해야 한다. 각급 선전부문과 언론단위는 우리 주 주제교양의 진척정황과 전형경험을 제때에 보도하고 적극적이고 향상하는 농후한 분위기를 만들어야 한다.주당위 ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양지도소조 부조장 및 성원들이 회의에 참가했다.김군 기자"},
{"title": "주제교양이 실효를 거두도록 확보해야우리 주 각 현, 시 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의 소집", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-16 10:01:15", "img": "http://www.iybrb.com/pol/images/2019-09/16/2de7f6c1-6352-4704-8acd-b6650523ed03.png", "summary": "11일, 연길시는 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의를 소집하고 중앙과 성, 주 당위의 ‘초심 잊지 않고 사명 아로새기기’ 제2차 주제교양 관련 정신을 참답게 관철하고 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업을 포치했다.", "url": "http://www.iybrb.com/pol/content/2019-09/16/15_373158.html", "content": "우리 주 각 현, 시 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의 소집11일, 연길시는 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의를 소집하고 중앙과 성, 주 당위의 ‘초심 잊지 않고 사명 아로새기기’ 제2차 주제교양 관련 정신을 참답게 관철하고 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업을 포치했다.주당위 부서기이며 연길시당위 서기인 홍경이 회의에서 다음과 같이 말했다. 정치와 전반 국면의 높이에서 주제교양을 전개하는 중대의의를 깊이 터득하고 사상과 행동을 중앙과 성, 주 당위의 결책포치에 통일시키며 사상, 정치, 행동면의 자각성을 부단히 증강하여 이번 주제교양을 착실히 잘 조직하고 전개해야 한다. 주제교양의 목표와 요구를 단단히 파악하고 각항 임무를 실제에 시달해야 한다. 각급, 각 부문은 실제와 결부하여 초심을 지키고 사명을 감당하며 차이점을 찾고 시달을 틀어쥐여야 한다는 총적 요구를 깊이 파악하고 리론학습면에서 성과를 거두고 사상정치면에서 세례를 받으며 사업창업에서 용감히 담당하고 인민을 위해 봉사하는 면에서 어려움을 해결하며 청렴한 본보기로 되는 목표에 중시를 돌리며 학습교양을 전반 과정에 관통시켜 깊이 배우고 터득하며 조사연구를 전반 과정에 관통시켜 정확한 방향을 확보하며 문제를 참답게 조사하는 것을 전반 과정에 관통시켜 문제를 깊이 파고들며 정돈시달을 전반 과정에 관통시켜 실제적인 성과를 확보해야 한다.주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 제1지도조 조장인 람공해가 주제교양 사업을 전개할 데 관해 구체적인 요구를 제기했다. .  과학적인 리론무장을 강화하고 네가지 중점조치를 총괄적으로 추진하며 분급, 분류 지도를 돌출히 하고 실제적인 문제를 힘꺼 해결하며 책임시달을 강화해야 한다. 각급 당조직과 당원, 간부는 사업열정과 분투정신을 불러일으키고 이를 난관을 타파하고 개혁, 발전, 안정을 추동하는 강대한 동력으로 전환시켜야 한다.12일, 돈화시는 ‘초심 잊지 않고 사명 아로새기기’ 제2패 주제교양 사업회의를 소집했다. 성당위 주제교양지도소조 제4순회 지도조 조장 포진, 주당위 상무위원이며 조직부 부장인 왕설봉이 회의에 참석했다.윤녕회의는 다음과 같이 요구했다. 전 시 각급 당조직은 반드시 사상과 행동을 중앙의 결책, 포치에 통일시키고 주제교양을 전개하는 것은 습근평 새시대 중국특색의 사회주의사상으로 전당을 무장하는 중대한 포치이고 새시대에 당의 건설을 강화하는 중요한 도경이며 당의 군중로선을 실천하는 필연적인 요구이고 돈화시의 고품질 발전을 추동하는 절박한 수요라는 것을 깊이 터득해야 한다. 습근평 새시대 중국특색의 사회주의사상을 학습, 관철하는 이 근본임무를 단단히 틀어쥐고 사상해방에 공들여 리론학습에서 수확이 있도록 보장하고 당성련마에 공들여 사상정치에서 세례를 받도록 보장하며 발전추동에 공들여 사업, 창업에서 담당하도록 보장하고 작풍전환에 공들여 인민을 위해 봉사하는 데서 난제를 해결하도록 보장하며 자기정화에 공들여 청렴에서 본보기를 보이도록 보장해야 한다. 학습과 행동을 결부시키고 조사와 정돈을 관통시키며 주제교양의 유력하고 질서적인 전개를 추동해야 한다. 학습교양을 확실히 강화하고 있는 그대로 학습하고 실제와 결부하여 학습하고 방식을 혁신하여 학습해야 한다. 조사연구를 깊이 전개하고 문제향도, 기층향도, 효과향도를 견지하며 자각적으로 표준과 대조하고 의견을 널리 청취하며 과감히 문제를 직시하고 중앙과 성, 주당위가 포치한 전문정돈임무를 전면적으로 완수하며 실제적인 성과로 군중을 얻고 민심을 얻어야 한다.주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도소조 제4지도조 조장 주철수가 돈화시에서 전개하는 주제교양에 대해 구체적인 요구를 제기했다.12일, 도문시는 ‘초심 잊지 않고 사명 아로새기기’주제교양 사업회의를 소집했다. 주인대 상무위원회 부주임이며 도문시당위 서기인 윤성룡이 회의에 참석하여 동원연설을 진행했다.회의는 다음과 같이 지적했다.  ‘초심 잊지 않고 사명 아로새기기’주제교양은 습근평 동지를 핵심으로 하는 당중앙의 위대한 투쟁, 위대한 공정, 위대한 사업, 위대한 꿈을 총괄의 중대한 포치이므로 매우 중대한 정치의의, 실천의의와 시대의의가 있다. 첫째, 리론수준을 일층 강화하고 습근평 새시대 중국특색의 사회주의사상을 깊이 학습하는 것을 전과정에 관통시켜야 한다. 전 시 상하는 습근평 새시대 중국특색의 사회주의사상을 단단히 둘러싸고 대학습을 전개하여 성과를 이루고 배운 것을 실제로 활용하도록 보장해야 한다. 둘째, 문제향도를 견지하고 조사연구를 전과정에 관통시켜 조사연구의 과정이 당의 혁신리론을 더욱 깊이 터득하고 인민군중과의 혈육련계를 밀접히 하며 제반 사업발전 과정을 추동하도록 해야 한다. 셋째, 깊이 파내고 세밀히 돌보는 것을 부각시켜 문제를 검시하는 것을 전과정에 관통시켜야 한다. 넷째, ‘정돈’을 최우선으로 하는 것에 초점을 모아 정돈시달을 전과정에 관통시켜야 한다. ‘정돈’을 시종에 관통시키고 즉시 조사하여 즉시 정돈함으로써 인민군중이 반영한 두드러진 문제를 제대로 해결해야 한다. 다섯째, 사상, 의식, 행위 등 면에서 ‘당원 선봉행동’주제실천 활동을 전과정에 관통시켜야 한다.주당위 ‘초심 잊지 않고 사명 아로새기기’주제교양 제2지도조 조장인 기개기가 도문시에서 주제교양을 전개할 데 관해 구체적인 요구를 제기했다.12일, 훈춘시는 ‘초심 잊지 않고 사명 아로새기기’주제교양 사업회의를 소집했다. 훈춘국제합작시범구 당사업위원회 서기, 관리사업위원회 주임, 훈춘시당위 서기인 고옥룡이 회의에 참석하여 연설했다.회의는 다음과 같이 요구했다. 주동적으로 표준에 근거하고 초심을 수호하고 사명을 담당하며 처이점을 찾고 시달을 틀어쥐는 총체적 요구를 깊이있게 장악하며 제1회 주제교양의 효과적인 방법과 성공적인 경험을 거울로 삼아 주제교양이 실제적인 성과를 얻도록 보장해야 한다. 방천 애국주의 교양기지, 홍색문화 민속박물관 등 자원을 충분히 리용하여 홍색유전자를 힘써 계승하고 ‘항일련군의 길을 다시걷기’, ‘다섯가지 동시교양’ 등 체험식 교수 및 혁명전통, 형세정책, 민족단결, 선진전형과 렴정 경시교양을 광범히 전개하여 당원 간부들이 자각적으로 ‘네가지 의식’을 증강하고 ‘네가지 자신감’을 견정히 하며 ‘두가지 수호’를 실행도록 인솔해야 한다. 발전을 용감히 추동하고 사업하고 창업하며 용감히 담당하고 단점을 보완하고 약한 대상을 강화하는 데 정력을 모음으로써 모순을 직시하고 난제를 해소하는 가운데서 발전의 새로운 경계를 개척해야 한다. 주제교양의 전개를 습근평 총서기가 동북진흥 사업에 관해 내린 중요지시 정신을 전면적으로 시달하는 것과 결부시키고 성당위, 주당위의 제반 전략포치와 결부시켜야 한다. 또한 훈춘이 해양경제를 발전시키고 대외개방의 새로운 고지를 구축하며 변경 개방형 중등도시 건설의 실제적인 사업과 결부시키고 새중국 성립 70돐 경축과 결부시킴으로써 대외개방, 대상건설, 산업발전, 도시와 농촌 건설, 대 난관공략전, 민생개선, 폭력배와 악세력 제거, 신소안정 등 각 분야의 사업 최전선을 ‘초심 잊지 않고 사명 아로새기기’주전장으로 간주하고 진정으로 두마리의 토끼를 잡고 두가지를 촉진해야 한다.주당위 ‘초심 잊지 않고 사명 아로새기기’주제교양지도소조 제2지도조 조장인 기개기가 훈춘시에서 주제교양을 전개할 데 관해 구체적인 요구를 제기했다. 윤녕 김군 류서연 기자"},
{"title": "주당위 상무위원회의 소집 우리 주 ‘초심 잊지 않고 사명 아로새기기’주제교양 사업 연구 포치", "author": "김군 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-11 08:56:14", "img": "http://www.iybrb.com/pol/images/2019-09/11/18143178-5645-4ab8-84e1-1cadf674ff4a.png", "summary": "10일, 주당위는 2019년 제21차 상무위원회의를 소집했다. 회의는 제2패 ‘초심 잊지 않고 사명 아로새기기’ 주제교양을 전개할 데 관한 중앙과 성당위의 관련 정신을 전달, 학습하고 제2패 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 우리 주 관철, 시달 의견에 관한 회보를 청취했으며 “전 주적으로 ‘초심 잊지 않고 사명 아로새기기’ 주제교양을 전개할 데 관한 중공연변주위의 실시방안(토론고)”, “주당위 상무위원회 지도부 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 전개 사업배치(토론고)”를 토론하고 “주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도소조 설립 및 그 구성인원에 관한 건의”를 심의했다. 성당위 상무위원이며 주당위 서기인 강치영이 회의를 사회했다.", "url": "http://www.iybrb.com/pol/content/2019-09/11/15_372664.html", "content": "10일, 주당위는 2019년 제21차 상무위원회의를 소집했다. 회의는 제2패 ‘초심 잊지 않고 사명 아로새기기’ 주제교양을 전개할 데 관한 중앙과 성당위의 관련 정신을 전달, 학습하고 제2패 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 우리 주 관철, 시달 의견에 관한 회보를 청취했으며 “전 주적으로 ‘초심 잊지 않고 사명 아로새기기’ 주제교양을 전개할 데 관한 중공연변주위의 실시방안(토론고)”, “주당위 상무위원회 지도부 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 전개 사업배치(토론고)”를 토론하고 “주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양지도소조 설립 및 그 구성인원에 관한 건의”를 심의했다. 성당위 상무위원이며 주당위 서기인 강치영이 회의를 사회했다.회의는 다음과 같이 강조했다. 전 주 각급 당조직은 주제교양을 전개하는 중대한 의의를 깊이 인식하고 정치자각, 사상자각과 행동자각을 확실히 증강하며 광범한 당원간부들이 ‘네가지 의식’을 더한층 단단히 수립하고 ‘네가지 자심감’을 견정히 하며 견결히 ‘두가지 수호’를 실천하도록 교육, 인도해야 한다. 제2패 주제교양의 총적 요구, 구체적 목표와 방법, 절차를 단단히 장악하고 사상인식, 문제검사, 정돈시달, 조직지도를 잘 틀어쥐며 철저한 자기혁명 정신으로 초심과 사명에 위배되는 각종 문제를 해결하고 리론학습에서 수확이 있고 사상정치에서 세례를 받으며 사업, 창업하는 데서 과감히 담당하고 인민을 위해 봉사하는 데서 난제를 해결하며 청렴에서 본보기역할을 발휘하는 목표를 힘써 실현해야 한다. 습근평 새시대 중국특색의 사회주의사상을 학습, 관철하는 이 주선을 단단히 둘러싸고 실제로부터 출발하는 것을 견지하며 시간환절에 따라 제반 임무를 총괄적으로 추진하고 중앙과 성당위의 요구가 에누리없이 시달되도록 보장해야 한다.　현, 처급 이상 지도부와 지도간부의 주제교양을 중점적으로 잘 틀어쥐고 기층당지부의 학습교양과 검사정돈을 실속있게 하며 광범한 당원들이 초심, 사명을 터득하도록 교육, 인도해야 한다. 등급과 종류를 나누어 지도하는 것을 강화하고 당원마다 교육을 받고 제고를 가져오도록 해야 한다.회의는 다음과 같이 강조했다. 전 주 현, 처급 이상 지도간부 특히는 주당위 상무위원회 지도부와 주당위 상무위원 동지들은 정치담당을 확실히 강화하고 앞장서서 학습교양이라는 이 토대를 단단히 틀어쥐며 앞장서서 조사연구라는 이 중점을 잘 틀어쥐고 앞장서서 문제검사라는 이 관건을 세부적으로 틀어쥐며 앞장서서 정돈시달이라는 이 근본을 실속있게 틀어쥐여야 한다. 위우에서 아래를 인솔하는 것을 견지하고 시범역할을 잘 발휘하며 엄하고 실속있게 주제교양을 잘 틀어쥐고 전 주 주제교양의 깊이 있는 전개를 추동해야 한다. 각급 당위(당조)는 주제교양에 대한 조직령지도를 전>>3면 강화하고 본 지역, 본 부문의 주제교양을 잘 전개해야 한다. 주당위 주제교양지도소조는 전 주 주제교양을 총괄적으로 책임지고 각 성원단위는 잘 배합하고 합력을 모으며 시달을 보장함으로써 주제교양의 깊이 있는 전개를 추동하며 주제교양의 성과를 능력 제고, 작풍 전환, 사업 추동에서 충분히 체현시켜야 한다.김군 기자"},
{"title": "교육현대화의 발걸음 다그치고인민만족의 교육 잘 꾸려나가야전 주 교육대회 및 35번째 교원절 경축 표창대회 소집", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-11 08:57:26", "img": "http://www.iybrb.com/pol/images/2019-09/11/3418f044-7821-44b8-b2eb-f228e8b663f0.jpg", "summary": "​10일, 전 주 교육대회 및 35번째 교원절 경축 표창대회가 연길에서 소집됐다. 대회에서는 우리 주 교육분야의 선진집단과 선진사업일군들을 표창했다. 성당위 상무위원이며 주당위 서기인 강치영이 회의에 참석해 연설을 했다. 그는 다음과 같이 강조했다. 교육에 관한 습근평 총서기의 중요론술과 학교 사상정치리론과 교원 좌담회에서 한 습근평 총서기의 중요연설 및 전국, 전 성 교육대회 정신을 깊이 학습하고 관철하며 교육현대화를 다그쳐 추진하고 교육강주 진척을 다그쳐 덕지체미로가 전면 발전한 사회주의 건설자와 후계자를 양성하고 중화민족의 위대한 부흥의 중국꿈을 실현하기 위해 연변교육의 힘을 기여해야 한다.", "url": "http://www.iybrb.com/pol/content/2019-09/11/15_372663.html", "content": "10일, 전 주 교육대회 및 35번째 교원절 경축 표창대회가 연길에서 소집됐다. 대회에서는 우리 주 교육분야의 선진집단과 선진사업일군들을 표창했다. 성당위 상무위원이며 주당위 서기인 강치영이 회의에 참석해 연설을 했다. 그는 다음과 같이 강조했다. 교육에 관한 습근평 총서기의 중요론술과 학교 사상정치리론과 교원 좌담회에서 한 습근평 총서기의 중요연설 및 전국, 전 성 교육대회 정신을 깊이 학습하고 관철하며 교육현대화를 다그쳐 추진하고 교육강주 진척을 다그쳐 덕지체미로가 전면 발전한 사회주의 건설자와 후계자를 양성하고 중화민족의 위대한 부흥의 중국꿈을 실현하기 위해 연변교육의 힘을 기여해야 한다.강치영은 주당위와 주정부를 대표하여 표창받은 선진 집단과 개인에게 축하를 보내고 교육전선에서 열심히 일하는 광범한 교원과 교육사업일군들에게 명절의 인사를 전했다. 이어 그는 다음과 같이 강조했다. 몇년간 우리는 습근평 총서기의 교육에 관한 중요론술을 인솔로 하여 당의 교육방침을 전면 관철하고 덕을 앞세워 인재를 양성하는 근본임무를 시달했으며 투입을 지속적으로 늘이고 교육개혁의 중대한 발걸음을 내디뎌 교육의 질과 수준이 현저하게 제고되고 민족교육이 전국에서 앞자리를 차지했으며 전 주 교육사업 발전이 참신한 성과를 거두었다. 당면 연변은 신구동력 전환과 발전방식 전환의 중요한 단계에 처하게 되였는데 초요사회를 전면 실현하고 고품질 발전을 실현하려면 반드시 교육을 우선발전의 전략적 위치에 놓아야 한다.  당면과 향후 한 시기 전 주 교육사업을 잘하려면 습근평 새시대 중국특색의 사회주의사상의 지도를 견지하고 전국, 전 성 교육대회의 정신을 깊이 시달하며 당의 교육방침을 전면 관철하고 교육 우선발전을 견지해야 한다.  ‘인심을 모으고 인격을 완벽화하며 인력을 개발하고 인재를 양성하며 인민에게 혜택을 주는 것’을 사업목표로, 덕을 앞세워 인재를 양성하는 것을 근본임무로, 교육의 질을 제고하는 것을 주공방향으로, 교육의 공정성을 촉진하는 것을 기본요구로, 교육의 개혁혁신을 심화하는 것을 핵심동력으로 삼고 새시대 연변발전을 위해 훌륭한 인재와 지력을 제공해야 한다.강치영은 다음과 같이 강조했다. 덕을 앞세워 인재를 양성하는 근본임무를 단단히 파악하고 습근평 총서기가 제기한 ‘여섯가지에 공을 들이는’ 요구를 참답게 실천하며 학생들의 리상신념, 도덕품행, 분투정신, 종합자질의 양성에 더욱 중시를 돌림으로써 학생들의 덕지체미로의 전면 발전을 실현하고 중국특색의 사회주의를 위해 분투하고 연변의 빠른 발전을 위해 힘을 기여하는 유용한 인재를 힘써 양성해야 한다. 교원을 존중하고 교육을 중시하는 우량한 전통을 힘껏 고양하고 교원들의 량호한 직업도덕, 기풍을 육성하며 교원들의 능력과 자질을 제고하고 관리를 최적화하고 대우를 높이며 교육현대화에 알맞는 자질 높은 교원대오를 구축해야 한다. 교육의 종합개혁을 심화하고 민족교육을 우선적으로 발전시키며 학령전교육을 다그쳐 보급하고 의무교육의 균형발전을 추진해야 한다. 직업교육 발전의 단계를 제고하고 특수교육을 배려, 중시하며 각급, 각류 교육공급 수준을 부단히 제고하여 활력이 넘치고 능률이 높으며 특색이 선명하고 더욱 개방된 고품질 발전에 유리한 현대화 교육체계를 힘써 구축해야 한다.강치영은 다음과 같이 강조했다. 각급 당위와 정부는 교육사업에 대한 전면 지도를 강화하고 당의 교육방침을 견결히 관철하며 ‘초심을 잊지 않고 사명을 아로새기는’ 주제교양과 결부하여 교육분야의 당의 건설을 강화하고 교육전선 일군들이 교육의 ‘초심’을 잊지 않고 교육의 ‘사명’을 감당하도록 적극 인도해야 한다. 교육발전을 우선적으로 보장하고 교육의 관리체제를 완벽화하며 교정안전과 안정을 수호하고 교육분야 당작풍, 렴정 건설을 심화하며 전사회가 교육사업의 발전을 지지하고 참여하는 강대한 합력을 결집시켜야 한다.주당위 부서기 강방이 ‘전 주 교육분야 선진집단과 선진사업일군을 표창할 데 관한 중공연변주위 주인민정부의 결정’을 읽었다. 부주장 주금성이 회의를 사회했다. 주당위, 주인대 상무위원회, 주정부, 주정협의 관련 지도자들과 주 직속, 연변주재 중앙과 성 직속 해당 부문, 단위의 주요책임자 및 각 현(시) 당위 주요책임자, 정부 분관 지도자, 교육부문 주요책임자, 표창받은 선진집단과 선진사업일군, 부분적 교원대표들이 회의에 참석했다.윤녕 기자"},
{"title": "조직부 주제교양 사업회의 소집", "author": "류서연 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-12 09:03:08", "img": "http://www.iybrb.com/pol/images/2019-09/12/11dee4b2-7453-431d-9e1e-1492bd3bc21f.png", "summary": "​11일, 주당위 조직부 기관의 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의가 주정무중심에서 있었다. 회의는 중앙과 성당위, 주당위 주제교양 사업회의 정신을 깊이 관철, 시달하고 조직부 기관에서 주제교양을 펼칠 데 관해  포치했다.", "url": "http://www.iybrb.com/pol/content/2019-09/12/15_372778.html", "content": "‘이중책임’ 절실히 떠메고연변의 새 발전을 추진해야11일, 주당위 조직부 기관의 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의가 주정무중심에서 있었다. 회의는 중앙과 성당위, 주당위 주제교양 사업회의 정신을 깊이 관철, 시달하고 조직부 기관에서 주제교양을 펼칠 데 관해  포치했다.회의에서 주당위 상무위원이며 조직부 부장인 왕설봉은 다음과 같이 요구했다. 주제교양을 전개하는 중대한 의의를 충분히 인식하고 사상과 행동을 중앙과 성, 주 당위의 포치, 요구에 통일시켜야 한다. 습근평 새시대 중국특색의 사회주의사상으로 두뇌를 무장하고 실천을 지도하며 사업을 추진해야 한다. 주제교양활동에서의 조직부문의 ‘이중책임’을 절실히 떠메고 새시대 연변의 고품질 발전을 추진해야 한다. 목표와 요구를 정확히 파악하고 제반 중점조치를 주제교양의 전 과정에 관통시켜야 한다. 리론무장에 초점을 모아 학습교양을 틀어쥠으로써 진정으로 마음과 뇌리에 깊이 남게 하고 성과 전환에 초점을 모아 조사연구를 틀어쥠으로써 진정으로 어려운 문제를 해결해야 한다. 단점과 부족점에 초점을 모아 문제조사를 틀어쥠으로써 자각적으로 각성하게 하고 자아제고에 초점을 모아 정돈시달을 틀어쥠으로써 진정으로 효과를 보아야 한다. 조직령도를 강화하여 기관의 주제교양이 정밀하게 실시되도록 보장해야 한다. 사업책임을 다지고 일괄협조를 강화하며 량호한 분위기를 조성하고 형식주의를 극력 방지하여 주제교양이 ‘거짓이 되지 않고 헛되지 않으며 기울지 않도록’ 보장하여 정치를 중요시하고 공정을 중시하며 업무가 뛰여나고 작풍이 훌륭한 모범부문으로 건설되도록 추진해야 한다.주당위의 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 제4지도조 조장이며 주림업관리국 전임 당위 서기인 주철수는 주제교양을 엄격하고 착실하게 잘 틀어쥘 데 관해 다음과 같이 의견을 제기했다. 총체적 요구를 잘 파악하고 과학적 리론으로 무장하는 것을 강화하며 네가지 중점조치를 일괄적으로 추진해야 한다. 급별과 류형을 분류하여 지도하는 데 중시를 돌리고 실제적인 문제를 힘써 해결하며 책임시달을 절실히 강화하여 주제교양이 착실한 성과를 얻도록 담보해야 한다. 류서연 기자"},
{"title": "주제교양 임무 높은 질로 완수해야주인대 상무위원회 기관 주제교양 사업회의 소집", "author": "류서연 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-16 09:54:28", "img": "http://www.iybrb.com/pol/images/2019-09/16/77056e53-4aa8-4b77-9da7-5e7f1e3b79db.png", "summary": "12일, 주인대 상무위원회는 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의를 소집하고 중앙과 성당위, 주당위 주제교양 사업회의 정신을 깊이 관철, 시달하고 주인대 상무위원회 기관에서 주제교양을 전개할 데 관해 포치했다.", "url": "http://www.iybrb.com/pol/content/2019-09/16/15_373161.html", "content": "12일, 주인대 상무위원회는 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의를 소집하고 중앙과 성당위, 주당위 주제교양 사업회의 정신을 깊이 관철, 시달하고 주인대 상무위원회 기관에서 주제교양을 전개할 데 관해 포치했다.주인대 상무위원회 당조 부서기이며 주임대리인 왕연명이 회의에 참가하여 연설하고 주인대 상무위원회 부주임들인 정조려, 김상진, 위아리가 회의에 참가했다. 주인대 상무위원회 비서장 김경림이 회의를 사회했다.왕연명은 다음과 같이 지적했다. 습근평 총서기가 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의에서 한 중요연설 정신을 깊이 터득하면서 초심을 지키고 사명을 담당하며 차이점을 찾고 시달을 틀어쥐는 총체적 요구에 근거하여 높은 표준과 질로 중앙과 성당위, 주당위의 제반 결책 포치를 시달해야 한다.왕연명은 다음과 같이 요구했다. 사상해방, 당성련마, 발전추동, 작풍전환과 자기정화에 공들여 리론학습과 사업에서 성과를 이루고 인민을 위해 어려움을 해결하며 솔선수범하여 렴결한 기풍을 유지해야 한다. 각급 부문에서는 네가지 중점조치 시달을 틀어쥐고 주제교양을 질서 있게 전개해야 한다. 학습교양을 강화하여 습근평 새시대 중국특색의 사회주의사상으로 두뇌를 무장하고 조사연구를 펼쳐 주당위의 결책포치가 실제적으로 시달되도록 추동해야 한다. 문제를 직시하고 자기혁명 정신으로 차이점과 부족점을 찾으며 정돈시달을 다잡고 실제적인 성과로 군중의 신뢰를 얻어야 한다. 조직지도를 강화해 주제교양의 실효를 보장해야 한다. 엄격하게 요구하고 형식주의를 근절하며 조직협조와 선전인도를 잘하여 주제교양의 제반 임무를 높은 질로 완수함으로써 우수한 성적으로 새 중국 창건 70돐에 헌례해야 한다.주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 제1지도조 조장 람공해는 주제교양을 엄격하고 착실하게 잘 틀어쥘 데 관해 다음과 같이 의견을 제기했다. 총체적 요구를 잘 파악하고 과학적 리론으로 무장하는 것을 강화하며 네가지 중점조치를 일괄적으로 추진해야 한다. 급별과 류형을 분류하여 지도하는 데 중시를 돌리고 실제적인 문제를 힘써 해결하며 책임시달을 절실히 강화하여 주제교양의 제반 임무가 제대로 시달되도록 보장해야 한다.류서연 기자"},
{"title": "주제교양 전개하는 것은 의의가 중대하다", "author": " □ 본사 론평원", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-16 09:56:27", "img": "http://www.iybrb.com/pol/images/2019-09/16/4f99cac0-d241-47d4-a839-c2604148f2bc.png", "summary": "​전 주 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의는 우리 주의 주제교양에 대해 동원, 포치했다. 전 주 각급 당조직과 광범한 당원간부는 사상을 더한층 통일하고 주제교양의 중대한 의의를 깊이 인식하며 고양된 정치열정으로 ‘초심 잊지 않고 사명 아로새기기’ 주제교양을 잘 전개하고 착실한 성과를 거두도록 보장해야 한다.", "url": "http://www.iybrb.com/pol/content/2019-09/16/15_373159.html", "content": "‘초심 잊지 않고 사명 아로새기기’ 주제교양의 착실한 전개를 론함(1)전 주 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의는 우리 주의 주제교양에 대해 동원, 포치했다. 전 주 각급 당조직과 광범한 당원간부는 사상을 더한층 통일하고 주제교양의 중대한 의의를 깊이 인식하며 고양된 정치열정으로 ‘초심 잊지 않고 사명 아로새기기’ 주제교양을 잘 전개하고 착실한 성과를 거두도록 보장해야 한다.주제교양을 전개하는 것은 습근평 새시대 중국특색의 사회주의사상으로 전당의 사상과 행동을 통일시키는 중대한 포치라는 것을 깊이 인식해야 한다. 근년간, 전 주 각급 당조직은 습근평 새시대 중국특색의 사회주의사상을 학습, 관철하는 것을 우선적인 정치임무로 삼고 제반 사업에서 현저한 성과를 거두도록 인솔, 추동했다. 이번의 주제교양을 전개하는 것은 바로 사상으로 당을 건설하고 리론으로 당을 강하게 하는 것을 견지하고 당원간부들이 습근평 새시대 중국특색의 사회주의사상을 더한층 학습, 통달, 실행하도록 교육, 인도하며 ‘학습, 사고, 실천’이 서로 관통되고 ‘배움, 믿음, 행동’이 통일되도록 하고 부단히 ‘네가지 의식’을 증강하고 ‘네가지 자심감’을 견정히 하며 ‘두가지 수호’를 실천하고 신앙의 토대를 단단히 구축하고 정신의 칼슘을 든든히 보충하며 사상의 키를 안정적으로 틀어쥐도록 하려는 것이다.주제교양을 전개하는 것은 새시대에 당의 건설을 강화하는 중요한 경로라는 것을 깊이 인식해야 한다. 근년간, 우리 주는 당을 전면적으로 엄하게 다스리는 것을 드팀없이 추진했고 기풍이 바르고 사업, 창업하는 분위기가 날로 농후해졌다. 그러나 우리는 당을 전면적으로 엄하게 다스리는 것은 영원히 진행형이라는 것도 잘 알고 있다. 이번의 주제교양을 전개하는 것은 바로 새시대 당의 건설의 총적 요구를 깊이 관철하고 엄격한 요구, 엄격한 표준, 엄격한 조치를 당을 관리하고 다스리는 전반 과정과 여러 면에 일관시키며 뼈를 깎아 병을 치료하는 용기, 견인불발의 끈기를 갖고 당의 선진성에 영향을 주고 당의 순결성을 약화하는 모든 문제와 견결히 투쟁하며 각급 당조직을 더욱 든든하고 유력하게 건설하려는 것이다.주제교양을 전개하는 것은 당과 인민의 혈육 같은 련계를 유지하는 필연적인 요구라는 것을 깊이 인식해야 한다. 중국인민의 행복을 도모하고 중화민족의 부흥을 도모하는 것은 중국공산당인의 초심과 사명이다. 인민은 우리 당이 집권하는 가장 큰 저력이고 우리 당이 장기적인 집권을 실현하는 가장 든든한 토대이다. 이번의 주제교양을 전개하는 것은 바로 광범한 당원간부를 교육, 인도하여 시종 인민을 중심으로 하는 발전사상을 견지하고 당의 군중로선을 깊이 관철하며 인민에 대한 적자지심을 영원히 유지하고 군중의 걱정거리를 힘써 해결하며 당이 장기적으로 집권함에 있어서 가장 믿음직한 계급토대와 군중토대를 지속적으로 든든히 구축하려는 것이다.주제교양을 전개하는 것은 연변의 고품질 발전을 추동하는 절박한 수요라는 것을 깊이 인식해야 한다. 당면, 우리 주는 신구 성장동력을 전환하고 발전방식을 전환하는 중대한 관문에 와 있고 내외형세가 복잡하며 위험, 도전이 매우 준엄하고 개혁, 발전, 안정의 임무가 막중하다. 사명, 임무 앞에서 우리 주는 또 부분적 당원간부들이 사업, 창업 정신이 부진하고 담당하는 열정이 부족하며 사상해방이 부족하고 투쟁정신이 결핍한 등 문제가 존재하고 있다. 이번의 주제교양을 전개하는 것은 바로 광범한 당원간부를 교육, 인도하여 자각적으로 초심, 사명을 실천하고 발전신심을 더한층 증강하며 완강한 투쟁정신, 견인한 투쟁의지, 높은 투쟁능력을 양성하고 사업, 창업하는 열정으로 새시대의 장정을 잘 걸으며 전 주의 고품질 발전에 끊임없는 동력을 주입하려는 것이다.전 주 ‘초심 잊지 않고 사명 아로새기기’ 주제교양의 나팔소리는 이미 울렸다. 우리는 초심을 잊지 않고 다시 출발하며 사명을 아로새기고 용감히 담당해야 하는바 주제교양의 과정에서 신앙을 정련하고 사상을 정화하며 주제교양의 착실한 성과를 개혁발전의 기세 드높은 위대한 힘으로 전환시켜야 한다."},
{"title": "주통전부 주제교양 사업회의 소집", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-16 10:06:59", "img": "http://www.iybrb.com/pol/images/2019-09/16/57714106-98d7-4cb4-a4b2-40927db79033.png", "summary": "12일, 주당위 통전부는 ‘초심을 잊지 않고 사명을 아로새기기’주제교양 회의를 소집하고 관련 사업을 포치했다.\r\n\r\n주당위 상무위원이며 선전부 부장인 김기덕이 회의에 참석해 주제교양 사업에 관한 동원연설을 했다. 그는 다음과 같이 말했다. 주제교양을 전개하는 중대한 의의를 심각하게 인식하고 정치, 사상, 행동 자각성을 확실하게 강화해야 한다. 주당위 통전부의 전체 당원간부들은 정치, 사상, 행동 면에서 습근평 총서기를 핵심으로 한 당중앙과 고도의 일치를 유지하고 통전사업 실제와 결부해 실제적인 부분에 대해 공을 들여야 한다. 목표와 요구에 따라 표준을 엄격히 하고 표준과 질을 높여 주제교양을 착실히 추", "url": "http://www.iybrb.com/pol/content/2019-09/16/15_373180.html", "content": "12일, 주당위 통전부는 ‘초심을 잊지 않고 사명을 아로새기기’주제교양 회의를 소집하고 관련 사업을 포치했다.주당위 상무위원이며 선전부 부장인 김기덕이 회의에 참석해 주제교양 사업에 관한 동원연설을 했다. 그는 다음과 같이 말했다. 주제교양을 전개하는 중대한 의의를 심각하게 인식하고 정치, 사상, 행동 자각성을 확실하게 강화해야 한다. 주당위 통전부의 전체 당원간부들은 정치, 사상, 행동 면에서 습근평 총서기를 핵심으로 한 당중앙과 고도의 일치를 유지하고 통전사업 실제와 결부해 실제적인 부분에 대해 공을 들여야 한다. 목표와 요구에 따라 표준을 엄격히 하고 표준과 질을 높여 주제교양을 착실히 추진해야 한다. 학습교양, 조사연구, 문제조사, 정돈시달을 주제교양의 전반 과정에 관통시키고 리상신념을 확고히 하고 두드러진 문제를 해결하며 규정과 제도를 세우고 작풍을 전환해 사업의 성과를 거두어야 한다. 조직지도, 책임시달을 강화하여 주제교양이 실제적인 성과를 거두도록 확보해야 한다. 책임감과 긴박감을 증강하고 높은 표준으로 세밀하게 포치하며 책임시달을 강화해야 한다. 지도간부의 ‘코기러기’ 역할을 발휘하고 규정된 동작과 자기선택 동작을 결부시키는 것에 중시를 돌리고 훌륭한 작품으로 실효성을 거둬야 하며 주제교양에서 실제적인 효과성을 거두도록 확실하게 담보해야 한다.주당위 ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양 제5지도조 조장인 조철학은 주통전부 주제교양 사업에 대해 다음과 같이 의견을 제기했다. 지도를 일층 강화하고 책임을 확실하게 시달하며 조치를 강화해 주제교양 사업의 제반 사업을 착실히 추진해야 한다. 총체적 요구를 단단히 파악하고 과학적 리론으로 무장하는 것을  강화하며 네가지 중점조치를 폭넓게 추진하고 분류지도를 중시하며 실제문제 해결에 공을 들이고 책임시달을 절실히 강화해야 한다.윤녕 기자"},
{"title": "정협사업 혁신 발전에견강한 보장을 제공해야주정협기관 주제교양 사업회의 소집", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-16 09:55:17", "img": "http://www.iybrb.com/pol/images/2019-09/16/5e96e0d5-9207-450b-bce9-0cbe642ccb27.png", "summary": "12일, 주정협은 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의를 소집하고 중앙과 성, 주 당위의 해당 회의 정신을 학습 관철하고 주정협기관 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업을 포치했다.", "url": "http://www.iybrb.com/pol/content/2019-09/16/15_373160.html", "content": "12일, 주정협은 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의를 소집하고 중앙과 성, 주 당위의 해당 회의 정신을 학습 관철하고 주정협기관 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업을 포치했다.주정협 당조 서기이며 주석인 한흥해, 부주석들인 황룡석, 권정자, 리충문, 풍덕원, 송수청, 당조 성원인 오학철이 회의에 참석했다.회의에서 한흥해는 다음과 같이 지적했다. 주정협기관 당원간부들은 자각적으로 사상과 행동을 당중앙의 결책, 포치에 통일시키고 ‘네가지 의식’을 증강하고 ‘네가지 자신감’을 확고히 하며 ‘두가지를 수호’하고 주제교양을 전개하는 것을 중대한 정치임무로 간주하고 실속있고 세밀하게 잘 틀어쥐여야 한다.한흥해는 주정협기관 주제교양 사업을 잘 전개할 데 관해 다음과 같이 강조했다. 첫째, ‘초심 잊지 않고 사명 아로새기기’ 주제교양을 전개하는 중대한 의의를 충분히 인식하고 사상과 행동을 중앙의 결책포치에 확실하게 통일시켜야 한다. 둘째, 목표와 요구를 정확히 파악하고 주제교양이 깊이있게 전개되도록 전면 추동해야 한다. 리론학습을 강화하고 두뇌를 무장하여 ‘초심’을 지키며 사업에 정력을 집중하고 과감히 실천하여 사명을 담당하며 문제선도를 견지하고 기준과 본보기에 대조하여 차이점을 찾아내며 작풍을 절실히 전환시키고 예의진취하여 정돈을 틀어쥐여야 한다. 셋째, 조직지도를 강화하여 주제교양이 실제적인 성과를 거두도록 확보해야 한다. 층층이 책임을 시달하고 총괄과 조률을 강화하며 주제교양을 전개하는 것을 ‘두가지 학습, 합격된 당원 되기’ 학습교양의 정상화, 제도화를 추진하는 것과 결부시키고 년말 전의 각항 사업 임무를 잘 시달하는 것과 결부시켜야 한다. 조직지도를 강화하고 당원들이 자주적으로 학습하도록 인도하여 전 주 정협사업의 혁신 발전을 위해 견강한 사상보장, 정치보장과 조직보장을 제공해야 한다.주당위 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 제3지도조 조장인 손경원이 회의에 참석해 주제교양을 엄격하게, 실속있게 잘 틀어쥘 데 관해 의견을 제기했다. 그는 다음과 같이 말했다. 주제교양의 총체적 요구를 단단히 파악하고 과학리론으로 두뇌를 무장하며 네가지 중점조치를 총괄적으로 추진해야 한다. 분급, 분류 지도를 두드러지게 하고 실제문제를 힘써 해결하며 책임시달을 절실히 강화하여 주제교양의 각항 사업을 착실히 잘해야 한다.윤녕 기자"},
{"title": "주당위 선전부 주제교양 사업회의 소집", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-17 09:16:27", "img": "http://www.iybrb.com/pol/images/2019-09/17/8ac7a055-63e2-4c40-8f2a-171380342a88.jpg", "summary": "16일, 주당위 선전부는 ‘초심을 잊지 않고 사명을 아로새기기’주제교양 사업회의를 소집하고 관련 사업을 포치했다. 주당위 상무위원이며 선전부 부장인 김기덕이 동원연설을 했다.", "url": "http://www.iybrb.com/pol/content/2019-09/17/15_373314.html", "content": "16일, 주당위 선전부는 ‘초심을 잊지 않고 사명을 아로새기기’주제교양 사업회의를 소집하고 관련 사업을 포치했다. 주당위 상무위원이며 선전부 부장인 김기덕이 동원연설을 했다.김기덕은 다음과 같이 말했다. 첫째, 주제교양의 중대한 의의를 충분히 인식하고 사상과 행동을 중앙과 성, 주 당위의 결책, 포치에 통일시켜야 한다. 둘째, 네가지 중점 조치의 시달을 일괄 추진하고 주제교양이 절차있게 전개되도록 힘껏 추진해야 한다. 학습교양을 전반 과정에 일관시키고 습근평 새시대 중국특색의 사회주의사상으로 두뇌를 무장하며 조사연구를 전반 과정에 일관시키는 것을 견지하고 어려운 문제를 해결하는 것으로 각급 결책, 포치의 시달을 추진해야 한다. 문제검시를 전반 과정에 일관시는 것을 견지하고 차이점과 부족점을 찾아내며 정돈시달을 전반 과정에 일관시키는 것을 견지하고 실제적인 성과로 군중들의 마음을 얻어야 한다. 셋째, ‘두가지 학습, 합격된 당원 되기’학습교양 정상화, 제도화와 결부하고 ‘3개 회의, 1개 수업’ 주제당일 등 활동에 의거해 기층당조직의 여덟가지 사업을 힘써 추진하여 주제교양의 전면 피복을 절실히 보장해야 한다. 넷째, 조직지도를 강화하여 주제교양의 실제적인 성과를 확보해야 한다. 책임시달을 강화하고 주제교양을 주요 사업과 결부하여 전반적으로 돌보며 실제적 성과에 중시를 돌리고 실제적인 문제해결에 공을 들여야 한다.주당위 ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양 제5지도조 조장 조철학은 주당위 선전부 주제교양 사업에 대해 다음과 같이 의견을 제기했다. 지도를 일층 강화하고 책임을 확실하게 시달하며 조치를 강화해 주제교양 사업의 제반 사업을 착실히 추진해야 한다. 총체적 요구를 단단히 파악하고 과학적 리론으로 두뇌를 무장하는 것을 강화하며 네가지 중점조치를 폭넓게 추진하고 분류지도를 중시하며 실제문제 해결에 공을 들이고 책임시달을 절실히 강화해야 한다. 윤녕 기자"},
{"title": "조치의 시달을 지속적으로 잘 틀어쥐여야‘초심 잊지 않고 사명 아로새기기’ 주제교양의 착실한 전개를 론함(2)□ 본사 론평원", "author": "□ 본사 론평원", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-17 08:49:29", "img": "http://www.iybrb.com/pol/images/2019-09/17/185f928a-d7d3-4d77-a1b4-aa12b92c78b7.png", "summary": "‘초심 잊지 않고 사명 아로새기기’ 주제교양의 착실한 전개를 론함(2) ", "url": "http://www.iybrb.com/pol/content/2019-09/17/15_373265.html", "content": "‘초심 잊지 않고 사명 아로새기기’ 주제교양의 착실한 전개를 론함(2)‘초심 잊지 않고 사명 아로새기기’ 주제교양을 지속적으로 추진함에 있어서 조치의 시달을 지속적으로 잘 틀어쥐는 것이 중요하다. 조치의 시달을 틀어쥐는 것은 당의 로선 방침 정책이 뿌리를 내렸는지, 인민군중이 반영한 두드러진 문제가 효과적으로 해결되였는지와 직접적으로 관계된다. 조치의 시달을 지속적으로 잘 틀어쥐려면 실제효과를 중시하고 실제문제를 해결하는 것을 견지하고 학습교양, 조사연구, 문제검시에 공을 들여 주제교양이 실제적인 효과를 거두도록 추동해야 한다.조치의 시달을 지속적으로 잘 틀어쥐려면 학습교양을 절실히 강화하고 습근평 새시대 중국특색의 사회주의사상으로 두뇌를 무장하는 것을 견지해야 한다. 있는 그대로 학습해야 한다. 당원간부들을 조직하여 마음을 가다듬고 원작을 읽고 원문을 학습하며 원리를 터득하게 하며 진정으로 리론으로 초심을 자양하고 리론으로 사명을 인솔하게 해야 한다. 실제와 련계하여 학습해야 한다. 학습, 연구토론을 개혁, 발전, 안정에서 두드러진 문제와 당건설 가운데서 직면한 긴박한 문제를 연구, 해결하는 것과 결부시키고 개인사상과 사업실제와 결부시킴으로써 당원간부가 과학리론을 활용하여 실제문제를 분석하고 해결하는 능력을 제고시켜야 한다. 방법을 혁신하여 학습해야 한다. ‘학습강국’, ‘새시대 e지부’, ‘변강에 나붓기는 당기’ 등 플랫폼을 리용하여 학습의 맞춤성, 실효성과 감화력을 부단히 제고하고 주제교양이 마음과 뇌리에 깊이 남게 해야 한다.조치의 시달을 지속적으로 잘 틀어쥐려면 조사연구를 깊이있게 전개하고 난제해결로 중앙과 성당위의 제반 결책포치가 시달되여 효과를 보도록 추동해야 한다. 문제향도를 견지해야 한다. 조사연구를 습근평 총서기의 중요 지시, 회시 정신과 당중앙의 중대한 결책포치의 관철시달, 연변의 고품질 발전 추동, 군중이 반영한 강렬한 난점문제를 해결하는 것과 결부시켜 문제를 해결하고 사업을 개진하는 방법조치를 연구해야 한다. 기층향도를 견지해야 한다. ‘네가지 기층으로 가기’사업방법을 시달하고 신소접대, 현지사무, 조사연구 및 당의 방침정책 선전을 기층에 가하는 것을 견지하여 진정으로 심입하여 민심을 료해하고 실정을 파악해야 한다. 효과향도를 견지해야 한다. 고품질의 조사연구 활동을 통해 고품질의 조사연구 보고를 작성함으로써 조사연구의 과정이 당의 혁신리론을 터득하는 과정이 되고 인민군중과 혈육적인 관계를 유지하는 과정이 되며 사업발전을 추동하는 과정이 되게 해야 한다.  "},
{"title": "주규률검사위원회 주감찰위원회주제교양 관련 사업회의 개최", "author": "김군 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-17 09:23:55", "img": "http://www.iybrb.com/pol/images/2019-09/17/78fd4c30-88de-42a6-aefa-eedc185ac7a6.jpg", "summary": "16일, 주규률검사위원회, 주감찰위원회는 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의를 소집하고 중앙과 성, 주 당위의 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의 정신을 깊이있게 학습, 관철하고 주제교양을 전개할 데 관해 배치했다.", "url": "http://www.iybrb.com/pol/content/2019-09/17/15_373313.html", "content": "16일, 주규률검사위원회, 주감찰위원회는 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의를 소집하고 중앙과 성, 주 당위의 ‘초심 잊지 않고 사명 아로새기기’ 주제교양 사업회의 정신을 깊이있게 학습, 관철하고 주제교양을 전개할 데 관해 배치했다.주당위 상무위원이며 주규률검사위원회 서기, 주감찰위원회 주임대리인 량인철이 회의에 참석하여 연설했다. 그는 다음과 같이 강조했다. 정치위치를 확실하게 높이고 중앙과 성당위, 주당위의 주제교양사업회의의 중대한 의의, 요구임무, 중점조치를 깊이 터득하고 주제교양을 전개하는 정치자각, 사상자각, 행동자각을 확실히 증강하며 관철, 시달을 견결히 잘 틀어쥐여야 한다. 규률검사감찰기관의 실제와 긴밀히 결부하여 학습교양을 깊이 전개하고 조사연구를 착실히 전개하며 정돈시달을 잘 틀어쥐여야 한다. 주제교양을 잘 조직, 전개하는 동시에 감독직책을 잘 리행하고 교양 경고의 역할을 충분히 발휘하며 전문정돈을 착실히 전개하여 주제교양 사업이 실효를 거두도록 보장해야 한다. 조직지도를 전면적으로 강화해야 한다. 책임시달을 강화하고 전반적으로 돌보는 것을 잘 틀어쥐며 여론선전을 강화하는 세가지 면에서 제반 사업을 잘 조직, 시달해야 한다. 주제교양을 힘있고 절차있게 전개하는 것을 보장하고 신앙, 초심을 더한층 명기하고 사명, 담당을 강화하며 충성으로 직책을 리행하고 새시대 규률검사감찰 사업의 고품질 발전을 힘써 추동해야 한다.주당위 제3지도조 조장 손경원이 주제교양을 엄하고 실속있게 틀어쥘 데 관해 의견을 제기했다. 그는 다음과 같이 말했다. 습근평 새시대 중국특색의 사회주의사상을 깊이 학습, 관철하는 이 근본임무를 단단히 틀어쥐고 학습교양, 조사연구, 문제검시, 정돈시달 네가지 중점임무를 일괄적으로 추진하며 학습과 실천을 결부하고 조사와 정돈을 관통시키는 것을 견지하고 문제정돈을 단단히 틀어쥐며 책임시달을 확실히 강화하고 주제교양의 제반 사업을 착실히 잘해야 한다. 김군 기자"},
{"title": "정치위치 높이고 책임담당 강화하며 새 중국 창건 70돐에 훌륭한 분위기를", "author": "김군 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-16 09:52:20", "img": "http://www.iybrb.com/pol/images/2019-09/16/0cd9faa9-8bf0-4a88-b210-f1acd3fae4e3.png", "summary": "12일, 성당위, 성정부는 현, 시 격주 중점사업 배치 및 사업교류 제9차 정례회의를 소집했다. 회의는 부분적 현, 시, 구와 성 직속 부문의 대상건설, 환경보호 정돈, 빈곤해탈 난관공략 정돈, 시달 사업정황에 관한 회보를 청취하고 횡적으로 교류하고 상하를 련결함으로써 중점사업과 제반 사업이 더욱 큰 성과를 취득하도록 추동했다. 성당위 서기 바인초루가 회의를 사회하고 성당위 부서기이며 성장인 경준해가 회의에 참석했다.", "url": "http://www.iybrb.com/pol/content/2019-09/16/15_373162.html", "content": "성당위 성정부 현, 시 격주 중점사업 배치 및 사업교류 회의 소집    바인초루 사회    경준해 참석12일, 성당위, 성정부는 현, 시 격주 중점사업 배치 및 사업교류 제9차 정례회의를 소집했다. 회의는 부분적 현, 시, 구와 성 직속 부문의 대상건설, 환경보호 정돈, 빈곤해탈 난관공략 정돈, 시달 사업정황에 관한 회보를 청취하고 횡적으로 교류하고 상하를 련결함으로써 중점사업과 제반 사업이 더욱 큰 성과를 취득하도록 추동했다. 성당위 서기 바인초루가 회의를 사회하고 성당위 부서기이며 성장인 경준해가 회의에 참석했다.회의에서 사평시 철서구, 료원시 룡산구가 대상건설 정황을 회보, 교류하고 성발전및개혁위원회, 성생태환경청, 성빈곤층부축개발판공실에서 각각 대상건설, 환경보호 정돈과 빈곤해탈 난관공략 정돈, 시달 사업정황을 회보, 교류했으며 시, 현의 평가를 받았다. 성정부 관련 책임 동지들이 관련 사업에 대해 각각 평가하였는데 문제해결을 방향으로 했을 뿐만 아니라 사업시달도 추동했다. 회의에 앞서 관련 현, 시의 사업 진척정황에 대해 은밀한 조사가 있었다.바인초루는 다음과 같이 지적했다. 이번 정례회의에서 세개 성 직속 부문이 현, 구와 함께 회보, 교류했는데 바로 횡적인 교류와 상하의 련결을 촉진하고 각급, 각 부문이 모두 힘을 내여 난관을 극복하도록 추동하여 함께 사업의 발전을 추진하기 위해서이다. 성 직속 부문은 전 성 사업대국에서 지위가 특수하고 중요한 바 위치, 작풍, 정신상태, 사업의 질과 효과는 중앙 대정방침의 길림성에서의 관철, 시달과 직접적으로 관계되고 성당위, 성정부의 결책, 포치의 시달과 직접적으로 관계된다. 대국에 초점을 맞추어야 한다. 여러 면의 사업은 모두 대국에 놓고 통찰하고 계획하고 추동해야 하며 시야가 있고 위치가 있어야 한다. 용감히 담당해야 한다. 까다로운 문제를 연구, 해결하고 사업의 시달을 독촉, 추동하며 위험우환을 적극 해결하고 짊어진 책임을 진정으로 떠메야 한다. 봉사를 강화해야 한다. 봉사를 관리, 지도, 독촉검사에 포함시키고 포만된 열정으로 기층을 도와 난제를 해결해야 한다. 실효를 중시해야 한다. 중앙의 정신을 통달하고 성의 정황을 정확히 파악하며 모든 일을 료량이 있고 사로, 조치가 있으며 실효가 있게 해야 한다.바인초루는 다음과 같이 강조했다. 중화인민공화국 창건 70돐을 경축하는 것은 올해 당과 국가 정치생활에서의 대사이다. 즐겁고 상서로우며 안전하고 안정한 정치, 사회 환경을 마련하는 것은 당면 우리의 우선적인 정치임무이다. 정치위치를 더한층 높이고 책임담당을 강화하며 정치안전, 테로 타격과 방지, 사회치안, 모순해결, 안전생산 등을 수호하는 여러 면의 사업을 힘써 강화하며 새 중국 창건 70돐 경축에 훌륭한 분위기를 마련해야 한다.경준해는 다음과 같이 강조했다. 현재 빈곤해탈 난관공략은 최후의 관건적인 단계에 들어섰다. 응당 깊은 중시를 돌려야 한다. 하나를 보면 열을  아는 것을 견지하며 가구를 돌파구로 삼고 ‘두가지 무걱정, 세가지 보장’을 핵심으로 하며 대상성이 있게 다시한번 조사하고 방법이 효과가 있는지, 정책이 정밀한지, 사업을 잘했는지를 살피고 단점을 메우고 빈틈을 막으며 편차를 방지해야 한다. 모든 빈곤해탈 난관공략 사업은 끝까지 틀어쥐여야 하고 촌, 가구, 사람까지 구체적이여야 한다. 마을주둔 제1서기를 잘 틀어쥐여 일선에서의 사업역할을 잘 발휘하게 하며 군중의 곤난을 정확히 장악하고 빈곤층부축 정책을 잘 설명하며 빈곤해탈 조치를 잘 시달해야 한다. 작풍을 확실히 전변시켜야 한다. 세부적인 것과 과정을 중시하고 미시적으로 더욱 정밀하고 거시적으로 더욱 세밀하여 더욱 엄하고 더욱 실속있고 더욱 세심하고 더욱 정밀해야 한다. ‘마지막 1킬로메터’ 문제를 잘 해결하고 더욱 세심하고 더욱 실속있고 정밀하며 더욱 좋게 해야 한다.정례회의는 영상회의 형식으로 소집되였고 각 시(주), 현(시, 구)에 분회장을 설치했다. 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기이며 주장인 김수호가 연변 분회장에서 회의에 참가했다.김군 기자"},
{"title": "연길판 ‘나와 나의 조국’ 뮤직비디오사회 각계서 큰 호평 불러일으켜", "author": "윤녕기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-18 08:53:30", "img": "http://www.iybrb.com/pol/images/2019-09/18/9ff563ee-fc4f-415e-a7a5-21457cdec5f6.jpg", "summary": "​연길판 ‘나와 나의 조국’ 뮤직비디오가 12일 연길보도넷 위챗공중호에서 처음 발부되면서 광범한 네티즌들의 공명을 불러일으키며 현재 위챗공중호 열독량은 20만차에 육박했다. 또한 신속하게 인민넷, 신화넷, 학습강국, 시나닷컴길림, 오늘의 톱뉴스 APP 등 유명매체들과 주내 여러 매체 플랫폼에 전재되면서 총 팔로우수가 100만차에 달했다.", "url": "http://www.iybrb.com/pol/content/2019-09/18/15_373461.html", "content": "연길판 ‘나와 나의 조국’ 뮤직비디오가 12일 연길보도넷 위챗공중호에서 처음 발부되면서 광범한 네티즌들의 공명을 불러일으키며 현재 위챗공중호 열독량은 20만차에 육박했다. 또한 신속하게 인민넷, 신화넷, 학습강국, 시나닷컴길림, 오늘의 톱뉴스 APP 등 유명매체들과 주내 여러 매체 플랫폼에 전재되면서 총 팔로우수가 100만차에 달했다.연길판 ‘나와 나의 조국’ 뮤직비디오는 연길시당위 선전부와 연변점팔(点八)영상미디어유한회사에서 손잡고 1개월의 시간을 들여 촬영한 영상으로서 연길시의 기관간부들과 기업종업원, 향진 군중, 사회구역 주민들이 아름다운 조국을 노래하는 모습을 담았다. 또한 뮤직비디오는 연길의 도시면모와 민속풍정, 각 업종, 여러 민족 군중들이 나날이 향상하는 정신면모를 보여줌으로써 조국의 번영에 대한 긍지감과 새시대 아름다운 생활에 대한 추구를 노래했다.윤녕 기자"},
{"title": "주제교양의 학습 성과로연변의 질 높은 발전 추동해야주당위 리론학습중심조 집단(확대)학습회의 및 ‘초심 잊지 않고 사명 아로새기기’주제교양 전문학습회의 소집강치영 사회 및 연설    김수호 한흥해 학습회의 참가", "author": "김군 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-18 08:54:43", "img": "http://www.iybrb.com/pol/images/2019-09/18/9ba31533-0d65-4d34-a808-00d9f7499193.png", "summary": "주당위 리론학습중심조 집단(확대)학습회의 및 ‘초심 잊지 않고 사명 아로새기기’주제교양 전문학습회의 소집 강치영 사회 및 연설 김수호 한흥해 학습회의 참가 ", "url": "http://www.iybrb.com/pol/content/2019-09/18/15_373460.html", "content": "주당위 리론학습중심조 집단(확대)학습회의 및 ‘초심 잊지 않고 사명 아로새기기’주제교양 전문학습회의 소집강치영 사회 및 연설    김수호 한흥해 학습회의 참가주당위 제2패 ‘초심 잊지 않고 사명 아로새기기’주제교양 사업배치에 따라 주당위 상무위원 지도부는 한주동안 지속되는 집단학습, 연구토론을 시작했다. 17일, 주당위는 리론학습중심조 집단(확대)학습회의 및 ‘초심 잊지 않고 사명 아로새기기’주제교양 전문학습회의를 소집했다. 성당위 상무위원이며 주당위 서기, 주당위 ‘초심 잊지 않고 사명 아로새기기’주제교양지도소조 조장인 강치영이 회의를 사회하고 연설했다. 그는 다음과 같이 강조했다. 습근평 새시대 중국특색의 사회주의사상을 깊이 학습, 관철하는 것을 주제교양의 근본임무로 삼고 참뜻, 사상정수와 리론체계를 전면적이고도 정확하게 파악하며 이 과학적인 사상으로 부단히 두뇌를 무장하고 실천을 지도하며 사업을 추동해야 한다. 주당위 부서기이며 주장인 김수호, 주정협 주석 한흥해가 학습회의에 참가했다.학습회의에서 주당위 상무위원들은 “습근평 새시대 중국특색의 사회주의사상과 19차 당대회 정신 학습, 관철, ‘네가지 의식’을 증강하고 ‘네가지 자신감’을 견정히 하며 ‘두가지 수호’를 실천, 자각적으로 사상상, 정치상, 행동상에서 습근평 동지를 핵심으로 하는 당중앙과 고도의 일치를 유지”, “습근평 총서기가 동북진흥 특히는 길림성을 두번 시찰할 때 한 중요연설과 지시 정신을 관철, 시달하고 로공업기지의 전면적 진흥, 전방위적 진흥을 다그쳐 추진”, “인민을 중심으로 하는 발전사상을 견지하고 인민군중의 획득감, 행복감, 안전감을 증강”, “새시대 당의 건설의 총적 요구를 시달하고 당의 건설의 질을 높이며 당을 전면적으로 엄하게 다스리는 것의 종심 발전을 추동” 등 네가지 주제를 둘러싸고 차례로 교류발언을 했다. 주당위 상무위원들은 각자의 사상과 사업 실제와 긴밀히 련계하여 인식, 체득을 말하고 사업발전을 계획했으며 학습, 교류를 통해 사상을 통일하고 공감대를 결집하는 목적을 달성했다.강치영은 다음과 같이 지적했다. 습근평 새시대 중국특색의 사회주의사상은 당대 중국의 맑스주의이고 21세기의 맑스주의이며 강대한 진리의 힘, 독특한 사상매력과 거대한 실천의 힘이 있는바 반드시 장기적으로 견지하고 부단히 발전시켜야 한다. 습근평 새시대 중국특색의 사회주의사상을 관철, 시달하는 자각성, 견정성을 부단히 증강하고 광범한 당원간부들로 하여금 기존의 학습토대에서 이 사상의 중대한 의의, 과학적 체계, 풍부한 함의에 대한 리해를 심화하도록 하며 깊이 학습하고 철저히 통달하며 진정으로 믿고 성실히 실행하며 당의 혁신적인 리론으로 실천을 지도하고 사업을 추동하는 능력을 부단히 제고해야 한다.주제교양의 리론학습을 잘 틀어쥘 데 관해 강치영은 다음과 같이 강조했다. 있는 그대로 학습하는 것을 견지하고 한글자, 한마디씩 읽으며 착실하게 학습하고 두뇌와 마음속으로 터득해야 한다. 학습면에서의 편차와 부족점을 참답게 검시하고 제때에 바로잡으며 진정으로 깊이 학습하고 마음으로 학습하고 실속있게 학습해야 한다. 신앙을 갖고 학습하는 것을 견지하고 습근평 새시대 중국특색의 사회주의사상의 정치의의, 정치신앙, 정치지혜, 정치품격을 깊이 터득하며 사명의식을 증강하고 담당정신을 발양하며 습근평 새시대 중국특색의 사회주의사상과 당중앙의 결책, 포치가 연변에서 뿌리내리도록 추동해야 한다. 배운 것과 행동을 결부시키는 것을 견지하고 학습과 개혁, 발전, 안정의 두드러진 문제, 당의 건설의 긴박한 문제를 해결하는 것을 결부시켜야 한다. 빈곤해탈 난관공략, 생태환경보호 두가지 최저선 임무를 단단히 틀어쥐고 경제의 고품질 발전을 드팀없이 추동하며 사회 조화, 안정의 대국을 전력으로 수호하고 민생복지를 부단히 증진, 개선해야 한다. 당을 전면적으로 엄하게 다스리는 사업이 기층으로 연장하는 것을 추동하고 학습의 성과를 연변의 질 높은 발전을 추동하는 생동한 실천으로 부단히 전환시켜야 한다. 우에서 아래를 인솔하면서 학습하는 것을 견지하고 ‘한개 일터, 두가지 직책’을 참답게 리행하며 전 주 각급 당조직을 인솔하여 주제교양을 잘 전개하고 초요사회 전면 실현의 결정적 승리를 이룩하고 연변의 질 높은 발전을 추진하는 데서 새로운 기상, 새로운 담당, 새로운 성과를 보여야 한다.주당위 리론학습중심조 성원, 주인대 상무위원회 부주임, 주정협 부주석, 주 직속 관련 부문 주요책임자들이 회의에 참가했다.김군 기자"},
{"title": "당외간부 주제교양 활동 동원대회 개최", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-17 09:11:43", "img": "http://www.iybrb.com/pol/images/2019-09/17/62c870bf-07a4-4dab-b9b1-4d2b41f94d13.png", "summary": "16일, 주통전부는 전 주 당외간부 '협력의 초심을 잊지 않고 지속적으로 손잡고 전진하기' 주제교양 활동 동원대회를 소집하고 관련 사업을 포치했다. 주당위 상무위원이며 선전부 부장인 김기덕이 회의에 참석해 동원연설을 했다.", "url": "http://www.iybrb.com/pol/content/2019-09/17/15_373317.html", "content": "16일, 주통전부는 전 주 당외간부 '협력의 초심을 잊지 않고 지속적으로 손잡고 전진하기' 주제교양 활동 동원대회를 소집하고 관련 사업을 포치했다. 주당위 상무위원이며 선전부 부장인 김기덕이 회의에 참석해 동원연설을 했다.김기덕은 다음과 같이 지적했다.  '협력의 초심을 잊지 않고 지속적으로 손잡고 전진하기' 주제교양 활동을 전개하는 것은 습근평 총서기의 새시대 중국특색의 사회주의사상과 19차 당대회 정신을 지속적으로 깊이있게 학습하고 관철하는 중요한 조치이고 우리 나라의 새로운 형태의 정당제도를 잘 견지하고 잘 발전시키고 잘 보완하는 필연적 요구인바 의의가 매우 크다. 광범한 당외간부들은 주제교양 활동을 전개하는 중대한 의의를 충분히 인식하고 정치적 위치를 제고하며 자체건설을 강화하여 주제교양 활동을 잘 전개할 데 관한 자각성, 주동성, 적극성을 힘써 제고해야 한다. 주제교양 활동을 전개함에 있어서 활동방안에 근거해 주제교양 활동의 정치성, 시대성, 목적성, 실효성을 부각시켜야 한다. 학습면에서 전면적이고 깊이 배우는 것을 중시하고 참답고 실속있게 직책을 리행해야 한다. 당외 지도간부들은 기층에 심입하여 군중들의 목소리에 귀를 기울이고 사업, 조사연구에서 발견한 문제와 반영이 강렬한 문제를 참답게 조사하고 정돈해야 한다. 주와 각 현(시) 통전부는 해당 부문(단위)의 당조직과 적극적으로 조률하여 당외간부들이 당내 주제교양에 순조롭게 참여할 수 있도록 량호한 환경을 마련해주어 두가지 주제교양이 동시에 전개되도록 보장하며 지도책임을 강화하고 총괄적인 결부를 중요시하며 량호한 분위기를 조성해야 한다. 윤녕 기자"},
{"title": "주 직속 부문 주제교양 사업회의 속속 개최", "author": "강화 김군 윤녕 박은희 한옥란  추춘매 김설 리송우 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-18 09:05:21", "img": "http://www.iybrb.com/pol/images/2019-09/18/95e4b569-9e7b-4078-9842-1afb34798558.jpg", "summary": "전 주 ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양 사업회의가 결속된 뒤 주 직속 각 부문, 각 단위에서 신속히 중앙과 성, 주 당위의 ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양 관련 정신을 깊이 관철, 시달했다.", "url": "http://www.iybrb.com/pol/content/2019-09/18/15_373488.html", "content": "전 주 ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양 사업회의가 결속된 뒤 주 직속 각 부문, 각 단위에서 신속히 중앙과 성, 주 당위의 ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양 관련 정신을 깊이 관철, 시달했다.주시장감독관리국12일, 주시장감독관리국에서는 ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양 사업회의를 소집했다. 회의에서는 주제교양의 중대한 의의를 충분히 인식하고 핵심을 정확하게 파악하며 형식주의를 근절하고 정돈개혁을 확실히 전개할 것을 요구했다. 또한 조사연구 사업을 전개하고 문제를 검사해 두드러진 문제를 확실히 해결하고 주제교양을 높은 차원에서 진행할 것을 요구했다.공청단주위16일, 공청단주위는 ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양 동원회의를 소집하고 다음과 같이 요구했다. 전체 기관 당원간부들은 주제교양의 중대한 의의와 목표임무를 깊이 터득하고 공청단주위의 사업실제와 긴밀히 결부하여 주당위의 포치요구를 에누리없이 시달해야 한다. 주제교양을 주당위, 공청단성위의 제반 결책, 포치를 관철시달하는 것과 결부시키고 청소년들에 대한 사상정치 인도를 강화하고 단원들을 동원하여 새 업적을 창조하며 공청단의 기층조직 건설을 전면 강화하는 것과 결부시켜 공청단 사업의 발전을 힘껏 추동해야 한다.주총공회16일, 주총공회는 ‘초심을 잊지 않고 사명을 아로새기기’주제교양 사업회의를 소집하고 관련 사업임무를 포치했다. 회의는 다음과 같이 지적했다. 습근평 총서기가 ‘초심을 잊지 않고 사명을 아로새기기’주제교양 사업회의에서 한 중요연설 정신을 깊이 학습, 관철하고 중앙과 성, 주 당위의 포치와 요구를 견결히 관철, 시달하며 주제교양을 전개하는 중대한 의의와 총적 요구, 목표임무와 중요한 조치를 깊이 리해하고 사명감, 긴박감을 강화해 주제교양의 성과를 증강해야 한다.주정무봉사및디지털화건설관리국16일, 주정무봉사및디지털화건설관리국은 ‘초심을 잊지 않고 사명을 아로새기기’주제교양 사업회의를 소집했다. 회의에서는 주제교양 활동을 성연성환경판공실에서 제기한 23개 정돈임무와 결부해 우리 주의 상업운영 환경에서 존재하는 문제점과 걸림돌을 깊이 파고들어 일일이 정돈시달하며 주본급 ‘종합창구’개혁을 추진함으로써 11월말까지 개혁임무를 전면적으로 완수하고 주제교양의 실제적인 성과를 거두도록 확보해야 한다고 강조했다.주장애인련합회16일, 주장애인련합회는 ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양 사업회의를 열고 다음과 같이 지적했다. 전체 당원 간부들은 새시대 장애인사업의 쾌속발전과 장애인 군중들의 반향이 강렬한 문제 및 연변 진흥과 발전에 관한 조사연구 실정을 둘러싸고 실제적인 조치를 내와 우리 주 장애인들의 초요사회 진척을 다그치고 장애인사업에서 새로운 기상과 새로운 담당, 새로운 성적을 거두도록 노력해야 한다.주사법국16일, 주사법국은 ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양 사업회의를 열고 관련 사업임무를 포치했다. 회의에서는 주제교양 사업을 전개하는 중대한 의의를 충분히 인식하고 주제교양 사업에 대한 책임감, 사명감, 긴박감을 확실히 강화해야 하며 행정립법, 행정집법, 형사집법과 공공법률봉사 4대 직능을 절실하게 리행해 연변의 경제, 사회 발전에 응분의 기여를 해야 한다고 강조했다.주의료보장국16일, 주의료보장국은 '초심을 잊지 않고 사명을 아로새기기’ 주제교양 사업회의를 열었다. 회의에서는 주제교양 사업이 인민을 중심으로 하는 발전사상에 중요한 의의가 있다는 점을 충분히 인식하고 당의 근본적 취지를 깊이 실천하며 진심으로 군중의 리익을 도모하고 인민을 위해 실제적인 일을 하며 의료보장 사업에 전력을 다해야 한다고 요구했다.주빈곤층부축판공실16일, 주빈곤층부축판공실은 ‘초심을 잊지 않고 사명을 아로새기자’ 주제 교양활동 사업회의를 소집했다. 회의는 전체 당원들에게 습근평 총서기의 중요연설 정신을 참답게 학습하고 주당위의 주제교양 사업회의 관련 요구를 전면 시달할 것을 요구했다. 또한 령도를 강화하고 책임을 시달하여 주제교양의 진행을 추진하고 빈곤해탈 난관공략전 승리, 초요사회의 전면 실현, ‘두개 백년’ 분투목표 달성을 위해 힘을 이바지할 것을 요구했다.주신소국16일, 주신소국은‘사명을 잊지 않고 사명을 아로새기기’ 주제교양활동 사업회의를 소집했다. 회의에서는 주제교양의 중대 의의를 심각하게 인식하고 ‘인민을 위해 어려움을 해결하고 당을 위해 근심을 나누는’ 정치적 책임을 일층 구현하며 당위, 정부와 인민군중 사이의 뉴대역할을 충분히 발휘하고 신소문제를 효과적으로 해결하는 데 중점을 두어 인민군중의 획득감, 행복감, 안정감을 부단히 제고시켜야 한다고 지적했다.주생태환경국16일, 주생태환경국은‘초심을 잊지 않고 사명을 아로새기기’주제교양 사업회의를 소집하고 관련 사업을 포치했다. 회의에서는 주제교양을 착실하게 펼치는 것은 환경문제를 해소하고 각급 환경보호독찰 문제 시정을 촉진하는 효과적인 경로이며 환경사업일군들의 자체 능력을 향상시키는 데 절실히 필요한 사업이라고 지적했다. 그외 주제교양을 통해 군중들이 관심하는 생태환경 열점문제와 난제를 해결하는 데 주력하여 군중들이 진정으로 우리 주 생태환경 질의 개선을 느낄 수 있게 해야 한다고 강조했다.주주택및도시농촌건설국16일, 주주택및도시농촌건설국에서는 ‘초심을 잊지 않고 사명을 아로새기기’ 주제교양 사업회의를 소집하고 관련 사업을 포치했다. 회의에서는 목표와 요구를 파악하고 중점임무에 초점을 맞추어 주제교양을 확실히 전개하고 조직지도를 강화하고 사업시달을 틀어쥐여 주제교양의 질서적인 전개를 보장할 것을 강조했다.강화 김군 윤녕 박은희 한옥란추춘매 김설 리송우 기자"},
{"title": "주제교양이 실효를 거두도록 보장해야‘초심 잊지 않고 사명 아로새기기’주제교양의 착실한 전개를 론함(3)□ 본사 론평원", "author": "□ 본사 론평원", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-18 08:52:42", "img": "http://www.iybrb.com/pol/images/2019-09/18/b4f1aebc-cef7-488f-b110-aea8c20c5b74.png", "summary": "초심 잊지 않고 사명 아로새기기’주제교양의 착실한 전개를 론함(3) ", "url": "http://www.iybrb.com/pol/content/2019-09/18/15_373462.html", "content": "'초심 잊지 않고 사명 아로새기기’주제교양의 착실한 전개를 론함(3) 현재 ‘초심 잊지 않고 사명 아로새기기’ 주제교양이 우리 주 상하에서 신속히 전개되고 있다. 이번 주제교양은 시간이 긴박하고 임무가 중하고 요구가 높으며 각급 당조직의 당을 관리하고 다스리는 능력, 수준을 시험하고 있다. 전 주 각급, 각 부문은 주제교양을 전개하는 것을 중대한 정치임무로 간주하고 면밀하게 포치하고 정성들여 조직하며 주제교양이 실효를 거두고 장기적인 효과를 보도록 든든한 보장을 제공해야 한다.주제교양이 실효를 거두도록 보장하려면 령도책임을 잘 시달해야 한다. 주제교양을 전개함에 있어서 주 및 각 현(시) 당위는 주제교양을 잘 틀어쥐는 관건적인 계층이다. 자아를 틀어쥘 뿐더러 기층도 틀어쥐여야 하며 또한 상하가 련동하는 정돈임무도 짊어지고 시달해야 한다. 각급 당위(당조) 서기는 앞장서서 학습, 정돈, 틀어쥐며 제1책임자의 책임을 잘 짊어져야 한다. 지도부 성원은 ‘한개 일터, 두가지 직책’을 리행하고 분관 분야에 대한 감독지도를 강화해야 한다. 각급 지도기관, 지도간부는 솔선수범하고 본보기를 보이며 앞장서서 학습, 정돈하고 즉시 정돈하며 지도간부가 인솔하고 상하가 련동하는 생동한 국면의 형성을 추동해야 한다.주제교양이 실효를 거두도록 보장하려면 분류하여 지도하는 것을 강화해야 한다. 당중앙의 요구에 따라 제2패 주제교양은 대학교, 성 이하 각급 기관 및 그 직속 단위와 기타 기층 조직에서 전개하며 참가하는 단위와 인원의 범위가 넓고 류형이 많고 수량이 많으며 군중과의 련계는 더욱 직접적이고 직면하는 모순문제는 더욱 복잡하며 군중들이 해결을 바라는 문제는 더욱 구체적이다. 우리는 반드시 책임감, 긴박감을 증강하고 부동한 계층, 부동한 분야, 부동한 대상의 특점에 맞춰 과학적이고 합리적으로 배치해야 하며 주제교양의 전면 피복을 보장하는 토대상에 사업의 대상성과 실효성을 증강하는 데서 큰 공을 들이고 주제교양이 실효를 거두도록 보장해야 한다.주제교양이 실효를 거두도록 보장하려면 선전인도를 잘 틀어쥐여야 한다. 주류매체와 신흥매체의 역할을 충분히 발휘하고 주제교양을 전개하는 중대한 의의와 실제적인 성과를 적극 선전해야 한다. 전형인솔을 중시하고 복제와 보급이 가능한 좋은 경험, 좋은 방법을 일반화하며 리상신념을 간직하고 숭고한 경지를 유지하며 초심사명을 지키고 과감히 담당하고 사업하는 선진전형을 힘써 선발, 수립, 선전해야 한다. 반면전형을 깊이 분석하고 사례로 법규의 질서를 세우고 정돈을 촉진하며 경시역할을 발휘해야 한다. 문을 열고 교양하는 것을 중시하고 자각적으로 군중의 감독을 받으며 주동적으로 군중을 청하여 평가시키고 군중의 획득감으로 주제교양의 성과를 검증해야 한다.주제교양이 실효를 거두도록 보장하려면 총괄적으로 돌보는 것을 견지해야 한다. 주제교양을 중앙의 제반 결책, 포치를 시달하는 것과 결부시키고 고품질 발전 추동, ‘3대 난관공략전’ 승리 전취, 개발개방 확대 등 중점사업과 결부시키며 새 중국 창건 70돐 경축과 결부시킴으로써 진정으로 두손으로 틀어쥐고 동시에 촉진하며 주제교양이 방출한 강대한 긍정적 에너지를 난관공략, 사업창업의 실제적인 성과로 전환시켜야 한다."},
{"title": "연길 민간예술박람회 곧 개최", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-18 09:06:29", "img": "http://www.iybrb.com/pol/images/2019-09/18/af400f1a-fdc7-46cd-a025-105eab736664.jpg", "summary": "17일, 연길 제4회 민간예술박람회 소식공개회에 따르면 9월 20일부터 23일까지 연길시 국제회의전시예술중심에서 연길 제4회 민간예술박람회가 열리게 된다.", "url": "http://www.iybrb.com/pol/content/2019-09/18/15_373487.html", "content": "17일, 연길 제4회 민간예술박람회 소식공개회에 따르면 9월 20일부터 23일까지 연길시 국제회의전시예술중심에서 연길 제4회 민간예술박람회가 열리게 된다.연길시정부에서 주최하고 연길시문화예술산업련합회와 북경화하민간예술박람회전시유한회사, 융회회의전시미디어에서 주관한 이번 민간예술박람회는 연길 조선족특색 민간문화예술 요소를 중점적으로 구축하고 연길 민간예술 자원을 통합하며 대외에 연길의 민간예술을 선전하고 연길 민간예술이 전역관광의 쾌속렬차를 타고 더욱 좋은 발전을 실현하도록 인도하는 데 그 취지를 두었다.주관측 책임자에 따르면 이번 민간예술박람회에는 도합 60여개 업체(그중 연변 업체 20개)들이 참가하는데 주로 조선족민속예술작품, 골동품, 서화, 뿌리조각품, 도자기, 보석 등 다양한 예술작품들이 전시에 선보인다. 그리고 유명한 문물감정전문가가 현장에서 예술지식을 강의하고 문물을 감정하며 경덕진 도자기 국가급 명가들과, 유명한 서화가, 농민화가, 나무조각 무형문화재 전승인, 칼그림 유명인사 등 전문가들이 작품과 함께 이번 활동에 참가하게 된다.윤녕 기자"},
{"title": "연길 사회구역사업 전국 앞자리에", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-19 09:14:09", "img": "http://www.iybrb.com/pol/images/2019-09/19/07ffe9fd-88c3-4fae-bdfb-2fddf4af1c6f.png", "summary": "전국 도시농촌 사회구역관리\r\n\r\n봉사혁신 강습반 연길서 개최", "url": "http://www.iybrb.com/pol/content/2019-09/19/15_373652.html", "content": "전국 도시농촌 사회구역관리봉사혁신 강습반 연길서 개최18일, 전국 도시농촌사회구역관리선전사업 및 사회구역관리와 봉사혁신 강습반이 연길에서 개강됐다. 민정부 향진포럼잡지사 계혜걸 편집장, 길림성민정청 상영 부청장이 이번 활동에 참가했다.각 지역의 도시농촌 사회구역 관리사업을 한단계 끌어올리고 사회구역관리 사업의 경험을 총화, 교류하기 위해 개최된 이번 강습반에는 전국 각지의 100여명 관련 사업일군들이 참가했다.강습에 앞서 이들은 연길시 하남가두 백산사회구역과 연길시 소영진 오봉촌을 찾아가 현지 견학을 진행했다. 료해에 의하면 연길시는 기층관리와 봉사혁신면에서 독특한 경험과 방법을 이뤄냈고 또 연길시의 도시농촌 사회구역사업은 전국에서 앞자리를 차지했다.강습반에서 연길시, 호남성 장사시 개복구, 절강성 태주시 삼문현, 강소성 상주시 신북구, 절강성 소흥시의 대표들이 경험교류 차원에서 발언했다. 이어 전문가와 학자가 리론과 실천으로부터 중국특색이 있는 사회구역관리 사업방법 등을 내용으로 강의했다.19일까지 이어질 이번 강습반은 또 민정부 기층정권건설과사회구역관리사 관련 책임자를 초청해 도시농촌 사회구역관리와 봉사혁신 등 사업을 전면 강화, 최적화하고 잘 선전할 데 관해 지도를 받게 된다. 윤녕 기자"},
{"title": "분배모식 혁신해 가난의 뿌리 뽑아", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-30 09:44:26", "img": "http://www.iybrb.com/pol/images/2019-08/30/1cfb79a6-70e1-42f2-a56d-5cc8bb22a536.jpg", "summary": "도문시 석현진 하북촌에서는 빈곤해탈 난관공략 사업 가운데서 ‘정밀’요소에 모를 박고 ‘가난의 뿌리’를 뽑는 일명 ‘가구의 토대에서 촌민으로(按户到人)’의 정밀화 방법을 고안해내 빈곤층부축의 정밀화를 담보하고 빈곤해탈의 실효를 제고시키고 있다.", "url": "http://www.iybrb.com/pol/content/2019-08/30/15_371116.html", "content": "도문시 석현진 하북촌에서는 빈곤해탈 난관공략 사업 가운데서 ‘정밀’요소에 모를 박고 ‘가난의 뿌리’를 뽑는 일명 ‘가구의 토대에서 촌민으로(按户到人)’의 정밀화 방법을 고안해내 빈곤층부축의 정밀화를 담보하고 빈곤해탈의 실효를 제고시키고 있다.28일, 기자는 하북촌에서 깨끗하고 정결한 촌면모와 행복한 웃음으로 가득찬 촌민들을 볼 수 있었다. 촌급 활동장소 앞의 도로에는 몇명의 촌민들이 청소를 하고 있었다. 해당 촌의 치안순찰원 정수신은 그들은 모두 촌의 빈곤호이고 비록 신체가 좋지 않지만 힘닿는 일들을 하고 있다고 말했다. 촌에서는 개인의 정황에 따라 치안순찰원, 위생관리원, 음식점 료리사, 정책선전원 등 ‘4가지 일터’를 배치해 이들이 월급을 받도록 하고 있었다.‘4가지 일터’의 인원을 한창 배치중이던 이 촌의 당지부 서기 류해도의 소개에 의하면 빈곤해탈 난관공략 사업을 펼침에 있어서 하북촌 촌지도부 성원들과 촌주재 사업대는 빈곤호의 식별 사업에서 부부 쌍방이 리혼했지만 호구가 함께 있거나 부모와 자녀가 호구를 분리하지 않았지만 자녀가 곁에 없으며 함께 생활하고 있지만 각자 호구가 분리된 등 복잡하고 다양한 정황들을 발견했고 간단하게 매 가구의 표준을 통일하여 빈곤층부축 분배를 진행할 수 없었다. 빈곤해탈 난관공략 사업이 더욱 정밀해지도록 보장하기 위해 이 촌에서는 ‘가구의 토대에서 촌민으로’의 정밀화 방법을 확정했다. ‘4가지 일터’ 취업정책은 하북촌 ‘가구의 토대에서 촌민으로’의 정밀화 방법중에서 ‘로동에 따라 분배’하고 ‘많이 일하면 많이 얻는’ 빈곤층부축 수익 분배 체계를 추동하는 일부분이다.하북촌의 식용균 산업대상은 이 촌의 주요한 빈곤층부축 산업대상이다. 2016년 이래 루계로 하북촌 빈곤호들에게 17만 8800원의 수익을 가져다 주었다. 생긴 돈을 어떻게 나눌 것인가? ‘균등하게 나누는’ 전통적인 방법에 따라 분배한다면 중병, 큰 재해와 능력상실, 일부 능력상실 정황인 극빈호들에게는 ‘한강에 돌 던지기’일 뿐이고 방조효과가 선명하지 않다. 또한 빈곤선 곤난군중들이 ‘빈곤모자 벗기 쟁취’에서 맹목적으로 남들과 비교하는 문제와 로동능력이 있는 빈곤호들이 가만히 앉아서 정책 방조부축을 기다리는 등 문제들은 모두 빈곤층부축 사업중의 고질적인 문제이다. 류해도의 소개에 의하면 ‘가구의 토대에서 촌민으로’의 정밀화 방법은 년령, 신체정황, 의료지출, 로동능력의 여부 등 요소들을 충분히 참고하고 하북촌 빈곤인구들을 로동능력 및 로동참여 정황에 따라 분류한 뒤 해당 분류에 따라 부동한 빈곤층부축 대상에게 수익을 분배하는 것이다.“이러한 분배방식을 통해 하북촌 빈곤인구의 분배방식은 더욱 정밀해졌고 같은 호구에 있더라도 분배수익은 다 다릅니다.” 빈곤호 김봉길이 기자에게 한 말에 의하면 그의 집은 2018년에 전 가구가 분배받은 빈곤층부축 대상 수익은 4640원인데 그중 김봉길은 반신불수로 로동능력을 완전히 상실하여 기본생활보장금 1940원을 분배받았다. 그의 안해 최금순은 로동능력이 있는 60세 이상 로인으로 장기적으로 치부할 수 있는 ‘소규모 영업, 작은 정원, 작은 양식, 작은 작농(四小工程)’에 참가하여 수익분배금 500원을 얻었을 뿐만 아니라 공익일터 ‘치안순찰원’, ‘음식점 료리사’에 적극적으로 참가하여 수익분배금 2200원을 얻어 그의 집 대부분 돈은 안해 최금순이 로동으로 인해 얻은 것이다.주빈곤층부축판공실 관련 책임자는 하북촌의 ‘가구의 토대에서 촌민으로’의 정밀화 방법은 ‘지혜와 의지를 부축’하는 새로운 모식을 개척했고 사상근원에서 빈곤군중들의 ‘기다리고 기대며 요구하는 사상’을 전변시켰으며 제도건설에서 ‘획일적으로 처리’하는 수당분배 방식을 개변시킴과 아울러 ‘부지런히 노력하여 치부’하는 빈곤해탈의 방향을 수립했다고 말했다. 우택강 기자"},
{"title": "룡정 인터넷안전 선전주 활동 가동", "author": "​윤희연 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-19 08:55:47", "img": "http://www.iybrb.com/pol/images/2019-09/19/874fdadf-6e2a-483c-b00e-c53e8b39337a.png", "summary": "16일，2019년 인터넷안전 선전주 활동이 룡정시문화광장에서 진행됐다. 이번 활동은 인터넷정보 안전 건설을 일층 추진하고 인터넷정보 안전 교육 선전을 강화하며 조화로운 인터넷환경을 조성하는 데 취지를 뒀다.", "url": "http://www.iybrb.com/pol/content/2019-09/19/15_373631.html", "content": "16일，2019년 인터넷안전 선전주 활동이 룡정시문화광장에서 진행됐다. 이번 활동은 인터넷정보 안전 건설을 일층 추진하고 인터넷정보 안전 교육 선전을 강화하며 조화로운 인터넷환경을 조성하는 데 취지를 뒀다.‘인터넷안전은 인민을 위한 것이고 인터넷안전은 인민에게 달려있다’를 주제로 한 이번 활동은 룡정시당위 네트워크안전및정보화위원회판공실，시공안국，시공업및정보화국，시문화라지오텔레비죤방송및관광국，시교육국 등 성원단위에서 현수막을 걸고 선전자료를 배포하며 현장에서 해답하는 등 형식을 통해 시민들에게 인터넷안전면의 지식에 대해 집중적으로 전시했다. 또 시 직속 각 관련 부문, 단위에서는 현수막을 걸고 전자스크린 방영의 형식을 통해 선전사업을 전개하고 전민이 인터넷안전 선전교육 활동에 광범하게 참여하도록 량호한 분위기를 조성했다. 이날 행사현장에서는 120여부의 인터넷안전 선전책자를 배포했다.한편 이번 인터넷안전 선전주 활동은 16일부터 22일까지 7일 동안 진행된다.윤희연 기자"},
{"title": "당의 최신리론으로 두뇌를 무장하는 것을견지하고 깊이 학습하고 철저히 통달해야", "author": "김군 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-19 08:46:14", "img": "http://www.iybrb.com/pol/images/2019-09/19/d825bd4f-5264-4e16-8a87-f9ed6a289b27.png", "summary": "주당위 상무위원 지도부 ‘초심 잊지 않고 사명 아로새기기’주제교양 독서반 전문강좌 및 집단학습 개최 강치영 김수호 한흥해 참가 조련중 전문지도보고 진행", "url": "http://www.iybrb.com/pol/content/2019-09/19/15_373615.html", "content": "18일, 주당위 상무위원 지도부 ‘초심 잊지 않고 사명 아로새기기’주제교양 독서반은 오전에 ‘습근평 새시대 중국특색의 사회주의사상은 초심, 사명을 실천하는 강대한 사상무기’라는 주제로 전문강좌를 개최하고 오후에 집단학습을 함으로써 습근평 새시대 중국특색의 사회주의사상이 마음과 뇌리에 깊이 남도록 추동했다. 성당위 상무위원이며 주당위 서기, 주당위 ‘초심 잊지 않고 사명 아로새기기’주제교양지도소조 조장인 강치영이 집단학습회의를 사회했다. 주당위 부서기이며 주장인 김수호, 주정협 주석 한흥해가 학습에 참가했다.전문강좌에서 성당위 당학교, 성행정학원 교수, 정치학 교연부 주임인 조련중이 전문지도보고를 했다. 그는 습근평 새시대 중국특색의 사회주의사상의 시대배경, 근본주제, 핵심요의, 기본방략 등 네가지 면을 둘러싸고 우리 당이 중국인민의 행복을 도모하고 중화민족의 부흥을 도모하는 초심, 사명을 깊이 있게 론술하여 습근평 새시대 중국특색의 사회주의사상의 깊은 내용을 더한층 깊게 리해하고 장악하게 했다.집단학습에서 참가자들은 《습근평 ‘초심 잊지 않고 사명 아로새기기’중요론술 선집》, 《중국공산당 당내 중요법규 총집》 등 규정 도서를 읽었다. 참답게 학습한 토대에서 총서기가 길림성과 연변을 시찰할 때 한 중요 연설 및 지시, 회시 정신과 결부하여 깊이 사고하고 교류했으며 집중연구토론을 통해 터득한 것을 공유하고 사상을 부딪침으로써 학습, 사고, 활용을 관통하고 배움, 믿음, 행동을 통일하는 목표에 도달했다.강치영은 다음과 같이 강조했다. 이번 독서반을 개최한 목적은 습근평 새시대 중국특색의 사회주의사상을 학습, 관철하는 이 근본임무를 단단히 틀어쥐고 학습하는 과정에서 부단히 ‘네가지 의식’을 증강하고 ‘네가지 자신감’을 견정히 하며 ‘두가지 수호’를 실천하기 위해서이다. 응당 이 학습기회를 소중히 여기고 매개 장절, 매개 구절, 매개 글자를 학습하며 깊이 사고하고 파고들고 정신을 통달하고 정수를 터득하는 데 공을 들이며 진정으로 마음속에 녹아들고 행동에서 구현되게 해야 한다. 실천하면서 리해를 심화하고 자신의 실제, 직책, 사업과 결부시키며 학습 과정에서 당성각오를 단련하고 능력수준을 제고하며 사업능력을 증강해야 한다.집단학습에서 김상진, 한선길, 배개, 리충문이 학습교류 발언을 했다.주당위 상무위원이며 조직부 부장인 왕설봉이 전문강좌를 사회했다. 주급 지도자 주제교양 독서반 성원, 주 직속 각 부문의 주요책임자, 주당위 주제교양 지도소조 판공실 관련 동지들이 학습에 참가했다.김군 기자"},
{"title": "‘미식주’의 안전 개최 담보해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-04 09:05:51", "img": "http://www.iybrb.com/pol/images/2019-09/04/843954d0-abdc-4eca-98fe-02d99d58a6b7.png", "summary": "2일, 부주장 박학수는 훈춘에서 2019 동북아(중국·연변)문화관광 미식주 준비 정황에 관해 조사연구를 진행했다.\r\n\r\n박학수는 훈춘시인민체육장을 찾아 음식 부스의 배치, 문예공연 무대, 지령대의 설치, 관중석 좌석의 진렬, 전선, 소방, 수도물 도관의 가설을 꼼꼼히 둘러보고 탈출통로, 응급통로 등을 검사했으며 주문화라지오텔레비죤및관광국, 훈춘시정부의 ‘미식주’ 제반 준비정황에 관한 소개를 청취하고 2019 동북아(중국·연변)문화관광 미식주 돌발사건 응급대비책을 자세히 살펴보았다.", "url": "http://www.iybrb.com/pol/content/2019-09/04/15_371694.html", "content": "2일, 부주장 박학수는 훈춘에서 2019 동북아(중국·연변)문화관광 미식주 준비 정황에 관해 조사연구를 진행했다.박학수는 훈춘시인민체육장을 찾아 음식 부스의 배치, 문예공연 무대, 지령대의 설치, 관중석 좌석의 진렬, 전선, 소방, 수도물 도관의 가설을 꼼꼼히 둘러보고 탈출통로, 응급통로 등을 검사했으며 주문화라지오텔레비죤및관광국, 훈춘시정부의 ‘미식주’ 제반 준비정황에 관한 소개를 청취하고 2019 동북아(중국·연변)문화관광 미식주 돌발사건 응급대비책을 자세히 살펴보았다.박학수는 다음과 같이 강조했다. 2019 동북아(중국·연변)문화관광 미식주는 조국 창건 70돐에 헌례하고 주당위, 주정부의 ‘관광흥주’ 전략의 결책포치를 관철, 시달하기 위해 개최하는 한차례 성대한 모임이므로 ‘미식주’ 계렬활동의 안전한 개최를 담보해야 한다. 위생건강, 시장감독관리, 응급, 기상, 세관, 변경관리, 통신보장, 소방 등 관련 부문은 상호 소통, 협조하여 활동기간의 회의참석인원 및 활동장소 안전을 담보하고 개막식, 광장공연, 교통안전 질서를 담보해야 한다. 세관 등 합동검사부문과 협조해 특수한 일은 특수한 방법으로 해결하여 미식 합동전시에 참가하는 동북아 각 나라의 기업 및 인원들이 순조롭게 통관하도록 담보하고 연변미식 합동전시, 동북아 각국의 미식 합동전시 등 활동이 순조롭게 진행되도록 담보해야 한다. 관련 부문은 활동의 전후 련결, 시달과 봉사를 책임지고 회의 참가 귀빈들에 대한 접대와 봉사사업을 잘해야 한다. 체육장내의 위생환경, 사회치안 등 사업을 잘해야 한다. 고속도로입구 고속철도역, 려객운수소 등 외지 손님들이 훈춘에 들어서는 지역에 ‘미식주’현장으로 통하는 교통표지판을 설치하고 봉사인원이 교통을 인도하도록 해야 한다. 이번 계렬활동에 최선을 다해 연변을 여러 면으로 보여주고 선전해야 한다. 상향파 기자"},
{"title": "연길시 및 우리 주 간부4명 전국록화모범 후보에", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-30 09:43:22", "img": "http://www.iybrb.com/pol/images/2019-08/30/297ea3d0-3e6a-4f66-a4e6-18592a39cfc6.png", "summary": "일전, 국가림업및초원국에서 발표한 ‘전국록화모범단위와 전국록화상장 수상자 표창명단 공시’에 따르면 우리 주 연길시가 전국록화모범단위 후보 명단에 입선하고 장백산삼림공업집단 화룡림업국 국장 장칙로, 장백산삼림공업집단 안도림업유한회사 부총경리 염국충, 도문시림업국 국장 곽풍우, 길림성 훈춘림업국 국장 왕월 등 네명이 전국록화상장 수상후보자 명단에 입선했다.", "url": "http://www.iybrb.com/pol/content/2019-08/30/15_371117.html", "content": "일전, 국가림업및초원국에서 발표한 ‘전국록화모범단위와 전국록화상장 수상자 표창명단 공시’에 따르면 우리 주 연길시가 전국록화모범단위 후보 명단에 입선하고 장백산삼림공업집단 화룡림업국 국장 장칙로, 장백산삼림공업집단 안도림업유한회사 부총경리 염국충, 도문시림업국 국장 곽풍우, 길림성 훈춘림업국 국장 왕월 등 네명이 전국록화상장 수상후보자 명단에 입선했다.료해에 따르면 이번 평의사업은 최근 3년 동안 국토록화행동 사업에서 뚜렷한 실적과 중대한 공헌을 한 단위와 개인에게 표창을 하게 된다. 각 성, 자치구, 직할시, 해당 부문(계통), 신강생산건설부대 록화위원회의 점진적 추천과 평의의 토대에서 전국록화위원회 판공실의 심사를 거쳐 표창할 전국록화모범단위와 전국록화상장 수상자를 고르게 된다. 서지성 기자"},
{"title": "리장삼, 카메라로 180여명 로전사에게 숭고한 경례를", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-30 09:42:19", "img": "http://www.iybrb.com/pol/images/2019-08/30/f7b18661-ca8a-4460-8289-2b76df2250a6.png", "summary": "​올해 64주세의 연길시 시민 리장삼은 퇴직 후 3년간 길림성의 방방곡곡을 돌아다니며 180여명의 혁명로전사들을 방문하고 카메라로 로전사들의 퇴색되지 않는 혁명정신을 기록했다.", "url": "http://www.iybrb.com/pol/content/2019-08/30/15_371118.html", "content": "퇴색되지 않는 혁명정신 기록올해 64주세의 연길시 시민 리장삼은 퇴직 후 3년간 길림성의 방방곡곡을 돌아다니며 180여명의 혁명로전사들을 방문하고 카메라로 로전사들의 퇴색되지 않는 혁명정신을 기록했다.리장삼은 군인으로서 항상 혁명선렬들을 위해 무언가를 하려 했고 청소년들에게 오늘날의 행복한 생활이 쉽게 얻어온 것이 아님을 알리려 했다. 2016년말에 그는 로전사들을 찾아가보려는 계획을 세웠다. “제가 만나본 로전사들은 모두 전쟁에 참가했었고 전쟁에서 부상도 입었습니다. 하지만 살아계신 로전사들이 점점 줄어들고 있지요. 빠른 시간내에 더욱 많은 로전사들을 만나뵙게 된다면 더욱 많은 소중한 자료들을 수집할 수 있습니다.” 리장삼은 이같이 말했다. 소중한 자료들을 더욱 많이 수집하기 위해 그는 로전사들이 있는 곳이라고 하면 아무리 먼곳이라도 일일이 찾아가 이야기를 듣고 로전사들의 모습을 카메라에 담으며 하나하나의 력사기억을 기록했다.어느 한번, 리장삼은 2015년 북경에서 소집된 중국인민 항일전쟁 기념 및 세계반파쑈전쟁 승리 70돐 열병식에 참가한 로전사 대오에 길림성의 로전사 6명이 포함되였다는 소식을 접했다. 그는 재빨리 돈화에 가 106세의 손정강을 만나뵙고 또 선후하여 장춘, 통화, 농안, 구대 및 왕청 등 곳을 찾아가 기타 5명의 로전사를 방문했다. 그가 로전사 사숙선의 집을 찾았을 땐 아쉽게도 로인이 세상을 떠난 뒤였다.로전사를 찾아다니는 과정에서 이런 아쉬운 소식은 종종 리장삼의 귀에 들려와 그의 가슴을 아프게 찔렀다. 연길 항일로전사 왕총문을 방문하게 된 날은 바로 2017년 12월 13일, 남경대학살 희생자 국가 추모일이였다. 당시 94세 고령의 왕총문 로인은 말을 할 수 없을 정도로 신체가 많이 허약해져 휠체어에 앉아 텔레비죤방송에 나오는 남경대학살 희생자 국가추모일 활동 장면을 보고 있었다. 리장삼은 자신이 가져간 군복을 로인에게 입혀주고 로인이 소중히 아껴오던 훈장을 달아주고 사진을 찍어주었다. 그 후로 며칠 뒤 로인의 자식들이 리장삼을 찾아와 로인이 군복을 입고 찍은 사진을 영정사진으로 쓰겠다며 부탁하자 그는 인차 사진을 인화하여 무료로 가족들에게 드렸다.리장삼은 매 한명의 로전사마다 모두 감동적인 이야기들을 간직하고 있다고 말했다. 어느 겨울날, 통화의 항일로전사 진동안의 주소를 알게 된 리장삼은 눈바람을 무릅쓰고 7시간 넘게 차를 타고 그의 집을 찾아갔다. 진동안 로인은 일생동안 북경 열병식에 두번이나 참석했었다. 첫번째는 1949년 새 중국 창건시 전사의 신분으로 륙군대렬에서 걸었고 모택동 주석의 검열을 받았다. 두번째는 66년뒤인 2015년, 항일로전사의 신분으로 로전사대오에 참가해 습근평 주석의 검열을 받았다. 진동안 로인은 함께 피를 흘리며 싸우던 전우들은 모두 희생되여 자신 혼자만이 행운스럽게 조국의 부강과 인민의 행복한 오늘날을 보게 되였다며 격동에 차 말했다.“절대로 영웅들이 피를 흘리고 눈물을 흘리게 해서는 안됩니다”, “군인이라는 직업이 사회적으로 가장 존경받는 직업으로 되게끔 해야 합니다.”… 리장삼은 습근평 총서기의 이 따뜻한 말씀을 마음속 깊이 아로새겼다고 한다.  지금 리장삼은 ‘영원히 퇴색하지 않는 홍색기억’ 로전사화첩을 편집, 출판하고 중화인민공화국 창건 70돐을 기념하여 로전사 특별촬영전을 개최함으로써 로전사들의 영웅형상과 훌륭한 사적을 사람들에게 보여줄 계획을 세우고 있다.등신평 기자"},
{"title": "특색 우세 부각하고 전역관광 발전시켜길림성 고품질 발전의 새 엔진 구축해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-06 08:53:36", "img": "http://www.iybrb.com/pol/images/2019-09/06/145b1f2e-b431-4d46-bed8-5fd69a811fa6.png", "summary": "3일부터 4일까지 성당위 서기 바인초루는 연변조선족자치주 훈춘시에서 대외개방과 관광산업 발전을 다그쳐 추진할 데 관해 조사연구를 했다. 그는 다음과 같이 강조했다. 동북진흥 사업에 대한 습근평 총서기의 중요지시 정신을 깊이 학습, 관철하고 성당위 11기 5차 전원회의 정신을 전면 시달하며 선도구개발개방 전략을 다그쳐 실시하고 문화관광 산업을 크게 발전시키며 전역관광의 품질, 브랜드를 전면 제고시켜 길림성 고품질 발전의 새로운 엔진을 힘써 구축해야 한다.", "url": "http://www.iybrb.com/pol/content/2019-09/06/15_372007.html", "content": "3일부터 4일까지 성당위 서기 바인초루는 연변조선족자치주 훈춘시에서 대외개방과 관광산업 발전을 다그쳐 추진할 데 관해 조사연구를 했다. 그는 다음과 같이 강조했다. 동북진흥 사업에 대한 습근평 총서기의 중요지시 정신을 깊이 학습, 관철하고 성당위 11기 5차 전원회의 정신을 전면 시달하며 선도구개발개방 전략을 다그쳐 실시하고 문화관광 산업을 크게 발전시키며 전역관광의 품질, 브랜드를 전면 제고시켜 길림성 고품질 발전의 새로운 엔진을 힘써 구축해야 한다.동북아의 금삼각에 위치해있는 훈춘은 3개국을 이어주고 5개국을 통하게 하는바 통상구 건설이 매우 중요하다. 바인초루는 권하통상구를 찾아 신축에 들어간 련합검사청사의 건설 정황과 변경무역의 전개 정황을 자세히 료해했다. 이 대상의 설계목표가 1년에 연인수로 200만명의 인원, 200만톤의 화물이 통과하는 것이라는 것을 듣고 바인초루는 다음과 같이 말했다. 통상구는 대외개방의 중요한 문호이고 개방형 경제의 중요한 초석이다. 당면, 선도구개발개방 전략이 전방위적으로 추진되고 권하통상구는 중-조 교류합작의 ‘황금회랑’으로 되였다. 통상구 건설을 다그쳐 추진하고 산업의 상호 작용, 시설의 상호 융통, 정보의 상호 련계를 강화하며 부단히 봉사능률을 높이고 대외개방의 층차, 수준을 높여야 한다.선도구개발개방 전략의 심층적인 실시에 따라 대 조선, 로씨야 다국관광합작이 전면적으로 추진되고 있다. 바인초루는 두만강 권하부두에서 배에 올라 강을 따라 변경관광개발과 방천 두만강삼각주 국제관광합작구 대상 건설을 돌아보았다. 강물이 맑고 산이 푸르며 생기가 넘치는 것을 보고 바인초루는 다음과 같이 말했다. 두만강 량켠은 풍경이 아름답고 구역위치가 우월하다. 반드시 국가 ‘일대일로’ 건설에 심층 융합하고 선도구개발개방의 좋은 기회를 잘 틀어쥐며 국제관광합작을 다그쳐 추진하고 변경관광의 개발을 강화하며 이를 우리 성 관광업 발전의 화려한 명함으로 만들어야 한다.경신진 방천촌은 우리 나라에서 유일한 중국, 조선, 로씨야 3개 나라 린접지역의 변경조선족촌이다. 3년 전 바인초루가 방천촌을 찾았을 시 이곳은 아직도 빈곤하고 락후한 작은 마을이였고 상주촌민은 10가구밖에 안되였으며 인당 수입은 1000여원에 달했다. 지금은 ‘정부가 무대를 설치하고 기업이 노래를 하며 촌민이 리익을 보는’ 운영모식을 취하면서 민속관광, 물고기잡이, 연변소사육 등 산업을 대대적으로 발전시켜 인당 수입이 10만원 이상에 달했고 외출했던 촌민들도 하나둘씩 귀향하여 창업을 했으며 촌 면모도 천지개벽의 변화를 가져왔다. 바인초루는 마을에 들어서니 옛날 모습이 나는 가옥이며 전통적인 기구, 여러가지 모형의 조각들은 ‘무릉도원’을 방불케 한다며 다음과 같이 말했다. 문화관광 산업은 조양산업, 행복산업, 부민산업이다. ‘문화+’, ‘관광+’의 융합기능을 충분히 잘 발휘하여 문화관광 산업의 발전을 향촌관광과 잘 결부시켜야 한다. 향촌특색, 민속특색, 변경특색을 살려 관광자원을 일층 발굴하고 개발모식을 혁신하며 향촌레저 농업과 향촌관광이 융합 발전하는 새로운 길을 힘써 개척해야 한다. 이어 바인초루는 영안진 대황구촌을 찾아가 대황구의 매력계곡 관광대상 건설 현장을 시찰하고 생태관광 발전 정황에 대하여 조사연구를 했다.  조사연구에서 바인초루는 다음과 같이 강조했다. 습근평 생태문명 사상을 깊이 관철하고 ‘록수청산이 바로 금산은산이다’의이라는 리념을 확고히 수립하며 생태보호와 생태관광의 윈윈발전을 견지하고 대상을 버팀목으로, 특색을 브랜드로, 생태를 바탕으로 하여 관광산업의 고품질 발전을 다그쳐 추동해야 한다. 관리모식, 운영모식과 상업모식을 혁신하고 변경관광, 향촌관광, 민속관광, 생태관광을 중점적으로 발전시키며 더욱 많은 정품 코스와 상품을 발굴하여 전역관광의 품질과 브랜드를 일층 제고시켜야 한다. 생태우세와 자원조건을 충분히 리용하여 매력이 독특한 민속원, 풍정원, 특색마을을 구축함으로써 향촌관광의 빠른 발전을 이끌고  더욱 많은 군중들의 창업 치부를 인솔해야 한다.>>3면장안순, 강치영이 조사연구에 동행했다.길림일보 조몽남 기자"},
{"title": "녕파 종업원 휴양 추천기지 선정", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-06 09:23:10", "img": "http://www.iybrb.com/pol/images/2019-09/06/3c6252a8-924c-451d-b0da-26eba2741ed8.jpg", "summary": "​5일, 우리 주의 첫 녕파시 종업원 휴양 추천기지 간판수여식 및 광동촌기지 현판식이 화룡시 동성진 광동촌에서 열렸다. 이는 연변과 녕파의 동서부 빈곤층 부축 합작, 특히 관광 빈곤층 부축과 일대일 합작이 견실한 발걸음을 내딛였음을 상징한다.", "url": "http://www.iybrb.com/pol/content/2019-09/06/15_372047.html", "content": "관련 기지 14곳에 간판 수여5일, 우리 주의 첫 녕파시 종업원 휴양 추천기지 간판수여식 및 광동촌기지 현판식이 화룡시 동성진 광동촌에서 열렸다. 이는 연변과 녕파의 동서부 빈곤층 부축 합작, 특히 관광 빈곤층 부축과 일대일 합작이 견실한 발걸음을 내딛였음을 상징한다.주내의 첫 녕파시 종업원 휴양 추천기지는 도합 14곳인데 광동촌외에 화룡시 서성진 진달래민속촌, 안도현 만보진 홍기촌, 안도현 장백산대관동 문화단지, 룡정 비암산관광풍경구, 룡정 해란강반 온천국제관광휴가촌, 도문시 중국조선족 백년부락, 도문시 국문생태단지, 연길 중국조선족민속원, 연길 모드모아휴가지, 돈화 륙정산문화관광구, 돈화 장백산안명호국제레저관광휴가지, 훈춘 방천조선족민속촌, 훈춘 방천국가급 풍경명승구가 포함되였다.주당위 상무위원이며 부주장인 루국문이 기지에서 현판을 제막한 뒤 다음과 같이 요구했다. 간판을 수여받은 녕파 종업원 휴양 추천기지에서는 기회를 다잡고 대상을 적극적으로 확장하며 보조 조치를 완벽화하고 관리수준과 봉사의 질을 부단히 제고해야 한다. 휴양기지로 선정된 풍경구를 일류의 휴양기지와 관광목적지로 구축하고 빈곤해탈 난관공략, 연변 관광흥주를 추진하는 데 새로운 기여를 해야 한다. 각 현(시) 정부와 관련 부문은 간판을 건 기지의 고객만족도, 위생안전, 봉사의 질 등 면의 감독관리를 강화하고 동태 관리기제를 건립하여 비정기적인 추출검사를 진행해야 한다. 관광봉사기구에서는 녕파의 각 단위 종업원들이 간판을 수여한 추천기지에 와 료양 및 휴양하도록 적극 동원하며 연변의 녕파 종업원 휴양기지를 우선적으로 추천하고 대폭적으로 부축하여 연변의 관광 빈곤층 부축과 관광업종이 더욱 번창해지도록 추진해야 한다. 서지성 기자"},
{"title": "무한한 사랑으로 찬란한 조국 노래​", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-06 09:21:41", "img": "http://www.iybrb.com/pol/images/2019-09/06/d194cb00-89e2-4d5f-878a-c0544d5a5ec2.jpg", "summary": "5일, 주직속기관사업위원회가 주최한 ‘초심을 잊지 말고 사명을 아로새기자’를 주제로 한 새 중국 창건 70돐 경축 ‘나와 나의 조국’문예공연이 연변가무단에서 개최됐다.", "url": "http://www.iybrb.com/pol/content/2019-09/06/15_372048.html", "content": "주 직속 기관 새 중국 창건70돐 기념 문예공연 펼쳐5일, 주직속기관사업위원회가 주최한 ‘초심을 잊지 말고 사명을 아로새기자’를 주제로 한 새 중국 창건 70돐 경축 ‘나와 나의 조국’문예공연이 연변가무단에서 개최됐다.새 중국 창건 70돐을 성대히 경축하고 주 직속 기관 광범한 당원간부들의 당과 나라를 사랑하는 열정과 사업열정을 일층 불러일으키며 빈곤해탈 난관공략전에서 싸워 이기려는 신심을 제고시키기 위해 개최된 이번 문예공연은 주문화라지오텔레비죤및관광국, 연변라지오텔레비죤방송국에서 협찬하고 연변가무단, 연변군중예술관, 주직속기관문화체육협회에서 주관했다.주 직속 각 부문과 광범한 당원, 간부, 종업원들의 2개월간의 노력으로 이번 문예공연은 43개 단위에서 추천한 47개 종목들로 진행됐다. 공연은 연변로간부대학 기관퇴직로간부들로 구성된 민악단의 악기연주 <연변인민 모주석을 열애하네>와 <나의 조국>속에서 막을 열었다. 이들은 다채로운 악기연주로 조국에 대한 축복과 당과 나라, 고향을 위해 여열을 발휘하려는 열정을 한껏 과시했다. 이어 주사법국 대합창 <부흥의 힘>은 110명의 간부와 경찰들의 우렁찬 목소리가 공연장을 꽉 채우면서 관중들이 조국에 대한 사랑을 끄집어 냈고 중국조선족소년보사의 소합창 <조국은 나의 마음속에>, 주인대 상무위원회 기관 간부의 독창 <중국이여 사랑합니다>, 주신소국의 독창 <초심을 잊지 말자>등 노래들은 무한한 사랑으로 찬란한 조국을 소리높이 찬양했다. 이외에도 주직속 각 부문과 단위들에서 정성껏 준비한 소품, 시랑송, 무용들은 기관 간부들이 새 중국 창건 70년간 이룩한 휘황한 성과에 대한 희열과 자호감을 충분히 보여주었고 주 직속 기관 당원간부들의 분발진취하고 용감히 담당하며 일류를 쟁취하는 량호한 풍모를 한껏 보여주었다.주최측은 또한 전문가들을 초청하여 참가작품에 대해 평의를 진행했는데 주위생건강위원회의 대합창,　주로간부국의 독창, 주당위판공실의 소품, 연변라지오텔레비죤방송국의 시랑송, 주공안국의 무용이 각각 합창류, 성악류, 곡예류, 랑송류, 무용류 1등상을 수여받았다. 윤녕 기자"},
{"title": "연변 100명 로전사 주제 촬영전 열려", "author": "윤녕기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-09 08:56:40", "img": "http://www.iybrb.com/pol/images/2019-09/09/483629d9-b709-44ec-8fcf-31c4077cb4b7.jpg", "summary": "​6일, 주당위 선전부, 주로혁명근거지건설촉진회, 주새세대관심사업위원회에서 주최하고 연길시당위 선전부, 시로혁명근거지건설촉진회, 시새세대관심사업위원회에서 주관, 연변촬영가협회, 주제대군인사무국에서 협조한 ‘로전사 정신을 발양하고 홍색유전자를 전승하자－중화인민공화국 창건 70돐 경축 연변 100명 로전사 주제 촬영전’이 주정무중심에서 열렸다. 주정협 주석 한흥해, 주당위 상무위원이며 선전부 부장인 김기덕, 주인대 상무위원회 부주임 위아리, 부주장 허빈이 활동에 참가했다.", "url": "http://www.iybrb.com/pol/content/2019-09/09/15_372322.html", "content": "로전사 정신 발양 홍색유전자 전승6일, 주당위 선전부, 주로혁명근거지건설촉진회, 주새세대관심사업위원회에서 주최하고 연길시당위 선전부, 시로혁명근거지건설촉진회, 시새세대관심사업위원회에서 주관, 연변촬영가협회, 주제대군인사무국에서 협조한 ‘로전사 정신을 발양하고 홍색유전자를 전승하자－중화인민공화국 창건 70돐 경축 연변 100명 로전사 주제 촬영전’이 주정무중심에서 열렸다. 주정협 주석 한흥해, 주당위 상무위원이며 선전부 부장인 김기덕, 주인대 상무위원회 부주임 위아리, 부주장 허빈이 활동에 참가했다.김기덕은 촬영전에서 다음과 같이 말했다. 연변의 로전사들은 연변인민의 우수한 대표이고 당과 인민의 소중한 재부이자 중국인민의 피어린 싸움을 목격한 증인이고 중화민족의 숭고한 정신의 소유자이며 우리들의 사업과 생활의 교과서이다. 우리는 반드시 로전사들을 더욱 존경하고 더욱 아끼며 더욱 관심해야 한다. 그들이 쌓은 위대한 공로를 영원히 명기하고 오늘날의 평화롭고 행복한 생활을 소중이 여겨야 한다. 로전사들의 자료를 잘 발굴, 정리, 보존하고 그들의 이야기를 력사책에 실어 전승해나가며 청소년들로 하여금 오늘날의 행복이 쉽게 얻어진 것이 아님을 료해하고 더욱 분발하게 해야 한다. 로전사들의 생활을 관심하고 그들의 요구를 잘 해결해주어야 한다. 로전사들과 경상적으로 교류하고 그들의 목소리에 귀를 기울여 그들이 조국의 따스함을 느끼도록 해야 한다. 로전사들의 정신을 계승하고 아름다운 연변을 건설해야 한다. 당면의 ‘초심을 잊지 않고 사명을 아로새기는’ 주제교양 활동과 결부하여 홍색선전 사업을 잘 조직하고 전개하며 연변 로혁명근거지의 영광스러운 력사와 로전사들의 정신이 광범한 인민군중들의 영원한 홍색기억으로 남게 해야 한다. 윤녕 기자"},
{"title": "김수호 연변1중서조사연구 및 교원들을 위문", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-09 08:54:57", "img": "http://www.iybrb.com/pol/images/2019-09/09/e4ec040b-8e1c-445b-896c-197f88f4e778.jpg", "summary": "​6일, 35번째 교원절을 즈음하여 주당위 부서기이며 주장인 김수호가 연변1중에서 조사연구를 하고 교원들을 위문함과 동시에 주당위, 주정부를 대표해 전 주 교육사업 일군들에게 명절의 축복을 전했다.", "url": "http://www.iybrb.com/pol/content/2019-09/09/15_372323.html", "content": "6일, 35번째 교원절을 즈음하여 주당위 부서기이며 주장인 김수호가 연변1중에서 조사연구를 하고 교원들을 위문함과 동시에 주당위, 주정부를 대표해 전 주 교육사업 일군들에게 명절의 축복을 전했다.김수호는 연변1중에서 학교 정황과 보수대상의 진척상황을 돌아보고 학교 설립 려정, 학교운영 특색, 신입생과 승학생및 교원대오 건설 등 정황을 깊이 료해했다. 그는 학교의 운영 리념과 교수관리를 충분히 긍정하고 나서 보수공사 시공단위가 과학적으로 작업시간을 배치하고 시공진척을 다그쳐 건축의 질과 안전을 보장하는 전제하에 하루빨리 완공하여 사생들에게 량호한 교수환경을 제공할 것을 요구했다.김수호는 다음과 같이 강조했다. 인민교원은 최상의 영광이다. 매개 교원은 이 영예를 아끼고 이 직업을 사랑하며 초심을 잊지 않고 사명을 아로새겨 지식을 가르치고 인성을 키워주며 부지런히 일하고 사심 없이 기여해야 한다. 교육부문은 교원 대오건설을 강화하고 골간교원 양성과 청년교원 양성을 강화하여 교원대오의 전체적 자질을 높여야 한다. 교육체제 개혁을 일층 심화하고 훌륭한 교원들이 일선에 많이 배치하여 교원대오의 활력을 불러일으키고 교원들의 사업 열정을 충분히 동원하며 교원직업이 가장 존중을 받는 직업이 되게 해야 한다.김수호는 다음과 같이 강조했다. 나무를 기르는 데는 십년이 필요하고 사람을 가르치는 데는 백년 세월이 필요하다. 교육은 민족진흥과 사회진보의 초석이므로 각급, 각 부문은 교육을 우선 발전의 전략적 위치에 놓고 교육 현대화의 발걸음을 다그치며 ‘교육사업 일군을 우대’하는 것을 견지하고 교원대우의 보장기제를 완벽히 하며 교원들을 위해 난제를 해결하고 실제적인 일을 하며 교원을 존중하고 교육을 중시하는 량호한 기풍을 힘써 선양하여 교원을 리해하고 포용하며 교원을 존중하는 사회적인 풍조를 형성해야 한다. 각 학교는 덕을 앞세워 인재를 양성하는 것을 견지하고 학교운영 리념과 교수실천을 부단히 갱신하며 교수의 질과 수준을 제고하고 학생들의 심신건강을 보장하며 학생들이 전면적으로 발전, 성장하고 인재로 자라나도록 촉진하여 연변특색이 있고 인민이 만족하는 교육의 길을 개척해야 한다.주정부 비서장 소경량이 상술한 활동에 참가했다. 소옥민 기자"},
{"title": "교원 존중, 교육 중시 풍조 선양하고인민이 만족하는 교육 힘써 운영해야", "author": "고운 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-09 08:53:39", "img": "http://www.iybrb.com/pol/images/2019-09/09/de64c939-ec76-40e2-a7cf-8d4d80428c3c.jpg", "summary": "​35번째 교원절을 즈음하여 성당위 상무위원이며 주당위 서기인 강치영이 훈춘시제2고급중학교를 찾아 교수 일선에서 사업하고 있는 교원 대표들을 위문하고 명절의 문안을 전함과 아울러 교육에 관한 습근평 총서기의 중요론술을 깊이 터득하고 당의 교육방침을 전면 관철하며 지식을 가르치고 인성을 키워주는 사명을 지키고 숭고한 직업정신을 유지하며 덕, 지, 체, 미, 로가 전면 발전한 사회주의 건설자와 후계자를 힘써 양성하라고 격려했다.", "url": "http://www.iybrb.com/pol/content/2019-09/09/15_372326.html", "content": "35번째 교원절을 즈음하여 성당위 상무위원이며 주당위 서기인 강치영이 훈춘시제2고급중학교를 찾아 교수 일선에서 사업하고 있는 교원 대표들을 위문하고 명절의 문안을 전함과 아울러 교육에 관한 습근평 총서기의 중요론술을 깊이 터득하고 당의 교육방침을 전면 관철하며 지식을 가르치고 인성을 키워주는 사명을 지키고 숭고한 직업정신을 유지하며 덕, 지, 체, 미, 로가 전면 발전한 사회주의 건설자와 후계자를 힘써 양성하라고 격려했다.강치영은 선후하여 학교의 화학실험실, 물리실험실, 력사교연조, 미술교실, 전산실을 찾아 학교의 기초시설 건설 정황과 학생들의 학습 환경을 자세히 돌아보고 교원들과 친절히 교류하면서 교원대오 건설과 교학정황을 료해했다. 학교 운동장에서 강치영은 운동하고 있는 학생들과 어울려 운동하면서 공부를 잘하여 사회에 유용한 인재로 되라고 학생들을 격려했다. 근년에 학교의 소프트와 하드 시설이 대폭 개선되고 대학입시 성적이 다년간 전 주의 앞자리를 차지하고 있을뿐더러 올해에는 력사적인 돌파를 이룩했다는 것을 안 강치영은 매우 기뻐했다. 그는 다음과 같이 지적했다. 계속하여 대오건설, 학교관리, 교육교수 사업 실시 등 면에서 대담하게 혁신하고 용감하게 실천하며 학교의 운영 수준과 교육 질을 부단히 제고하고 량질의 교육에 대한 군중의 요구를 부단히 만족시켜야 한다.조사연구과정에 강치영은 다음과 같이 지적했다. 교육에는 국가의 미래, 인민의 기대가 담겨있다. 중화민족의 위대한 부흥이라는 ‘중국의 꿈’을 실현하고 연변의 고품질 발전을 추동함에 있어서 관건은 인재에 의거하는 것이고 근본은 교육이다. 교원은 교육의 근본이고 교육을 발전시키는 근원이다. 광범한 교원들이 배움에서 학생들의 스승이 되고 행위에서 학생들의 본보기가 되여 학습을 강화하고 용감히 혁신하여 업무가 뛰여나고 학생들이 좋아하는 높은 자질의 교원으로 되고 인민이 만족하는 교육을 운영하는 데 더욱 큰 공헌을 해야 한다. 각급, 각 부문은 당의 교육방침을 전면 관철, 시달하고 교육사업의 발전을 깊이 중시하며 교원을 존중하고 교육을 중시하는 훌륭한 풍조를 크게 선양해야 한다. 특히 백방으로 교원의 사업, 학습, 생활 조건을 개선하고 우수한 인재가 학교에 뿌리를 내리고 장기적으로 평생토록 교수에 종사하는 것을 지지하여 연변의 경제, 사회 발전을 위해 더욱 많은 우수한 인재를 양성하게 해야 한다.주당위 상무위원이며 비서장인 강호권, 주 직속 관련 부문과 훈춘시 주요책임자가 활동에 참가했다. 고운 기자"},
{"title": "룡정 실제행동으로 고품질 발전 전력 추동", "author": "김군 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-13 08:59:31", "img": "http://www.iybrb.com/pol/images/2019-08/13/eacd6f4e-0ffb-4fc8-a5ca-981df08acdda.jpg", "summary": "주당위 11기 6차 전원회의가 소집된 후 룡정시는 이번 회의 정신을 참답게 관철, 시달하는 것을 당면과 향후 한 시기의 중요한 정치임무로 간주하고 전 시적으로 실제적으로 사업하고 집행을 강화하며 시달을 틀어쥐고 실제행동으로 고품질 발전을 다그칠 것을 요구했다.", "url": "http://www.iybrb.com/pol/content/2019-08/13/15_368516.html", "content": "주당위 11기 6차 전원회의가 소집된 후 룡정시는 이번 회의 정신을 참답게 관철, 시달하는 것을 당면과 향후 한 시기의 중요한 정치임무로 간주하고 전 시적으로 실제적으로 사업하고 집행을 강화하며 시달을 틀어쥐고 실제행동으로 고품질 발전을 다그칠 것을 요구했다.전력으로 3대 난관 공략전을 잘 치른다. 한손으로 정돈을 틀어쥐고 다른 한손으로 제고를 촉진하는 것을 견지하고 국가 성과심사 반영문제 정돈의 성과를 공고히 하며 각항 문제의 철저한 해결을 보장한다. ‘세가지 보장’과 두가지 ‘네종류 인원’에 초점을 모으고 제반 정책보조를 잘 시달하며 빈곤해탈 난관공략의 질을 부단히 높인다. 환경보호 정돈사업의 정치책임을 견결히 짊어지고 위험이 많이 발생하는 중점분야와 관건환절에 주목하며 형세의 변화를 과학적으로 예측하고 사업의 주동권을 단단히 틀어쥔다.전력으로 경제의 평온하고 건전한 발전을 유지한다. 관광산업의 주도적 지위를 뚜렷이 하고 ‘관광+’모식을 적극 탐색하며 룡정의 브랜드형상을 널리 알린다. 올해에 90% 이상의 대상이 준공되여 생산에 투입하도록 쟁취하고 변강 개발개방의 정책방향을 단단히 장악하며 민영기업에게 일류의 경영환경을 마련한다.전력으로 사회의 조화, 안전을 수호한다. 취업, 양로와 군중의 기대에 부합되는 사회사업을 부단히 발전시키고 안전생산 책임제를 엄격히 시달하며 중대, 특대 사고의 발생을 견결히 억제하고 폭력배, 악세력 제거 전문투쟁을 심화하며 군중의 생활이 더욱 아름답고 행복하도록 한다.전력으로 당을 엄하게 다스리는 책임을 시달한다. ‘초심을 잊지 않고 사명을 아로새기는’ 주제교양의 총적 요구를 둘러싸고 당내 정치생활을 더한층 규범시키며 민주집중제도를 엄격히 집행한다. 중앙 8항규정과 성, 주당위의 요구를 참답게 시달하고 간부대오에 대한 감독관리를 엄하게 틀어쥐며 정치생태의 지속적인 개선을 추동한다.김군 기자"},
{"title": "요구에 따라 정돈임무 완수하고 농촌 주거환경 전면 향상시켜야김수호 전 주 농촌주거환경정돈사업지도소조 제1차 전체확대회의서 강조", "author": "현진국 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-13 08:59:53", "img": "http://www.iybrb.com/pol/images/2019-08/13/7ef455e3-9e1e-49f4-b4cc-c1010901f463.png", "summary": "12일, 주당위 부서기, 주장 김수호가 주농촌주거환경정돈사업지도소조 제1차 전체회의를 소집, 사회했다. 회의는 ‘연변주 농촌주거환경정돈사업지도소조 의사규칙’, ‘주급 지도자 도급방안’, ‘마을청결행동 여름가을 전역 실시방안’, ‘연변주 농촌 위험주택 정돈사업 지도의견’을 심의하고 원칙적으로 통과했다.", "url": "http://www.iybrb.com/pol/content/2019-08/13/15_368514.html", "content": "12일, 주당위 부서기, 주장 김수호가 주농촌주거환경정돈사업지도소조 제1차 전체회의를 소집, 사회했다. 회의는 ‘연변주 농촌주거환경정돈사업지도소조 의사규칙’, ‘주급 지도자 도급방안’, ‘마을청결행동 여름가을 전역 실시방안’, ‘연변주 농촌 위험주택 정돈사업 지도의견’을 심의하고 원칙적으로 통과했다.김수호는 다음과 같이 강조했다. 농촌 주거환경 정돈임무의 간거성, 복잡성, 긴박성을 충분히 인식하고 중앙과 성의 요구에 맞춰 임무서, 시간표, 로선도에 따라 각항 임무를 전면 시달해야 한다. 존재하는 문제에 예의주시하며 매개 촌, 농가에 대해 자세히 검사하고 문제 명세를 렬거해 높은 표준, 높은 질로 심층적으로 농촌 주거환경 정돈을 펼치며 전역(全域)에 대한 전면 피복을 실현해야 한다. 난관돌파를 전면 총괄하고 중점적으로 마을청결행동 여름가을전역 임무를 둘러싸고 ‘세가지 청결, 한가지 개조, 한가지 건설’을 착실히 진행하며 구체적 실정에 맞게 농촌 쓰레기 처리, 재래식 화장실 개조, 오수정화, 청결인가 건설, 농업생산 페기물 종합정돈 등 사업을 과학적으로 추진해야 한다. 사업보장을 강화하고 감독, 지도 문책 기제를 시달하며 위생창조 등 각항 사업이 질서 있게 추진되도록 확보하고 깨끗한 환경으로 중화인민공화국 창건 70돐을 맞이해야 한다.김수호는 다음과 같이 강조했다. 각 현(시)와 해당 부문에서는 낡은 위험주택 철거와 정돈 사업을 중요한 임무로 간주하고 확실하게 틀어쥐여야 한다. 조사연구를 잘하고 상황을 확실히 파악하며 낡은 위험주택 권속 성질, 수량, 용도 등을 명확히 하고 잘 등록하며 철거 장부를 만들고 법과 규정에 따라 가능하게 나타날 수 있는 각종 모순과 문제를 처리하여 낡은 위험주택 철거사업이 안정적이고 질서 있게 추진되도록 확보해야 한다. 사업총괄을 중시하고 다방면 련동기제를 건립하고 목표임무를 세분화하며 기한 요구에 따라 낡은  위험주택 철거사업을 완수해야 한다. ‘실사구시, 공개투명’ 원칙을 견지하고 분류하여 농촌 낡은 위험주택을 처리하며 안전우환을 전면 제거하고 마을환경을 효과적으로 정돈해야 한다. 선전을 강화하고 시범인솔에 중시를 돌리며 안전 방비와 교육을 강화하고 ‘사람마다 참여하고 집집마다 행동하며 농가마다 혜택을 받는’ 량호한 분위기를 마련하며 인신안전사고가 발생하지 않도록 확보해야 한다.현진국 기자"},
{"title": "주정부 15기 36차 상무회의 소집", "author": "현진국 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-13 08:59:53", "img": "http://www.iybrb.com/pol/images/2019-08/13/d2a6b24a-c433-492b-a175-1fe88f27700d.jpg", "summary": "​12일, 주장 김수호가 주정부 15기 36차 상무회의를 소집, 사회했다. 회의는 ‘연변주에서 개혁을 심화하고 식품안전 감독관리 사업을 전면 강화할 데 관한 실시방안’, ‘연변주 지방 당정 지도간부 식품안전 책임제 시달 관련 분해방안’, ‘연변주 공사건설 대상 심사제도 개혁 전면 진행 실시방안’, ‘새시대 교원대오 건설 개혁 전면 심화 관련 임무 분공방안’, ‘교육체제기제 개혁 심화 관련 임무 분공방안’을 심의하고 원칙적으로 통과하고 2019년 상반기 전 주 식품안전 사업정황, 2019 동북아(중국·연변)문화관광미식주 준비정황, 2019 연변·베턴자전거관광축제 준비정황 회보를 청취하고 절차에 따라 신고 혹은 인쇄, 발부하기로 했다.", "url": "http://www.iybrb.com/pol/content/2019-08/13/15_368518.html", "content": "관련 방안 심의 통과12일, 주장 김수호가 주정부 15기 36차 상무회의를 소집, 사회했다. 회의는 ‘연변주에서 개혁을 심화하고 식품안전 감독관리 사업을 전면 강화할 데 관한 실시방안’, ‘연변주 지방 당정 지도간부 식품안전 책임제 시달 관련 분해방안’, ‘연변주 공사건설 대상 심사제도 개혁 전면 진행 실시방안’, ‘새시대 교원대오 건설 개혁 전면 심화 관련 임무 분공방안’, ‘교육체제기제 개혁 심화 관련 임무 분공방안’을 심의하고 원칙적으로 통과하고 2019년 상반기 전 주 식품안전 사업정황, 2019 동북아(중국·연변)문화관광미식주 준비정황, 2019 연변·베턴자전거관광축제 준비정황 회보를 청취하고 절차에 따라 신고 혹은 인쇄, 발부하기로 했다.김수호는 다음과 같이 요구했다. 각 현(시), 각 해당 부문에서는 임무를 세분화하여 식품안전 감독관리 개혁사업이 질서 있게 추진되도록 확보해야 한다. 근원으로부터 엄격히 방지하고 과정에서 엄격히 관리하며 위험을 엄격히 통제하고 식품안전 령역의 계통성 위험을 힘써 방지해야 한다. ‘네가지 가장 엄격’한 것을 주선으로 하여 우리 주 식품안전 종합정돈 수준을 끊임없이 높이고 감독관리 집법합력을 형성하며 인민군중들의 ‘혀끝 안전’을 확실히 보장해야 한다. 문화관광미식주, 자전거관광축제 등 행사는 활동규모가 크고 참가하는 래빈이 많기에 각 해당 현(시)와 부문에서는 안전사업을 첫자리에 놓고 그 어떤 사고가 발생하는 것을 견결히 피면해야 한다. 방안을 세분화하고 시달을 틀어쥐며 각항 활동이 높은 질로 주최되게 하여 활동이 연변을 홍보하는 브랜드가 되게 해야 한다.김수호는 다음과 같이 강조했다. 각급, 각 부문에서는 공사건설 대상 심사제도 개혁을 참답게 틀어쥐고 개혁이 순조롭게 추진되고 심사과정을 간소화하며 공기를 될수록 앞당겨 기업과 군중들이 받는 혜택을 최대화해야 한다. 교육우선 발전에 유리한 체제기제를 적극 구축하고 교원대오 건설과 개혁을 전면 심화하며 교원자질을 높이고 사덕사풍 건설을 강화하며 높은 자질의 전문화 혁신형 교원대오를 다그쳐 건설해야 한다. 교육이 과학적으로 발전하는 것을 제약하는 체제기제 장애를 타파하고 교육현대화를 다그치며 연변특색이 있는 현대교육 체계를 건설하고 인민만족의 교육을 잘 꾸려야 한다. 회의는 또 기타 사항을 연구했다. 현진국 기자"},
{"title": "주정부 2019년 제4차 당조(확대)회의및 리론학습중심조 집단학습회의 소집", "author": "현진국 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-13 08:59:53", "img": "http://www.iybrb.com/pol/images/2019-08/13/a771bd9b-95b1-4087-b137-95a63d42f428.png", "summary": "12일, 주장 김수호가 주정부 2019년 제4차 당조(확대)회의 및 리론학습중심조 집단학습회의를 소집, 사회했다. 회의는 당중앙, 국무원의 식품안전 관련 문건 정신과 성지도자의 ‘국가 홍수방지 가뭄대처 총지휘부에서 지방 각급 인민정부 행정수장 홍수방지 가뭄대처 사업 직책을 인쇄, 발부할 데 관한’ 지시정신을 학습, 관철하고 전국, 전 성 안전생산 영상회의 정신을 학습하고 전달했다.", "url": "http://www.iybrb.com/pol/content/2019-08/13/15_368515.html", "content": "12일, 주장 김수호가 주정부 2019년 제4차 당조(확대)회의 및 리론학습중심조 집단학습회의를 소집, 사회했다. 회의는 당중앙, 국무원의 식품안전 관련 문건 정신과 성지도자의 ‘국가 홍수방지 가뭄대처 총지휘부에서 지방 각급 인민정부 행정수장 홍수방지 가뭄대처 사업 직책을 인쇄, 발부할 데 관한’ 지시정신을 학습, 관철하고 전국, 전 성 안전생산 영상회의 정신을 학습하고 전달했다.회의는 다음과 같이 요구했다. 각급, 각 부문에서는 정치적 위치를 확실히 제고하고 해당 문건 정신을 심각히 파악하고 식품안전을 하나의 중대한 정치적 임무로 간주해 틀어쥐는 것을 견지하고 습근평 총서기의 식품안전 ‘네가지 가장 엄격’ 관련 요구를 엄격히 시달하며 식품안전사업을 참답게 틀어쥐여야 한다. 책임담당을 강화하고 ‘당과 정부 책임 동일’ 요구에 따라 식품안전 각항 사업임무를 전면 시달하고 직능리행, 책임시달, 사업보장을 확보해야 한다. 당면 식품안전사업 가운데 존재하는 문제와 단점을 참답게 정리하고 해결방안을 제기하며 식품안전 속지관리 책임을 일층 강화하고 식품안전사업 책임제를 건전히 하며 식품안전 방어선을 단단히 구축해야 한다.회의는 다음과 같이 강조했다. 정부 행정수장 홍수방지 가뭄대처 사업직책을 엄격히 관철, 시달하고 홍수방지 가뭄대처 사업 속지책임을 명확히 하며 각 현(시) 정부 ‘1인자’가 총책임을 지고 분관 지도자가 분관책임을 져야 한다. 큰 홍수를 방지하고 큰 위험에 대처하며 큰 재해를 구조하는 사상을 견지하고 고도의 경각성을 유지하고 날씨변화에 면밀히 주목해야 한다. 최근 며칠간 우리 주 부분적 지역에 큰 강우 날씨가 나타났는데 향후 한 시기는 홍수방지사업의 난관 돌파시기이고 관건적 시기인 동시에 또 가장 위험한 단계이기도 하다. 깊은 중시를 불러일으키고 과학적으로 방비하며 하천, 저수지 물 상황 변화를 면밀히 주목하는 동시에 도시 침수에 주의를 돌려야 한다. 인간본위, 생명지상이라는 근본요구를 견지하고 가능하게 나타날 수 있는 위험정황, 재해정황에 대해 높은 경각성을 유지하며 사전에 방비하고 필요시 과단한 조치를 취해 광범한 인민군중의 생명, 재산 안전을 보장해야 한다. 현진국 기자"},
{"title": "중대위험 방지, 해소하는 사상 ‘총스위치’ 바짝 조여야주당위 11기 6차 전원회의 정신 관철, 시달을 론함(1)□ 본사 론평원", "author": "본사 론평원", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-13 08:59:31", "img": "http://www.iybrb.com/pol/images/2019-08/13/8cd3baf6-eddf-40fd-aa66-9977d1c0f66b.jpg", "summary": "주당위 11기 6차 전원회의는 중대위험을 방지, 해소하는 사업에 대해 전면적인 포치를 내렸고 전 주가 위험의식을 강화하고 위험을 방지, 해소하는 능력을 제고하는 데 중요한 준거와 근본적 경로를 제공했다. 전 주 각급, 각 부문과 당원 지도간부는 시종 습근평 새시대 중국특색의 사회주의사상을 지도로 하는 것을 견지하고 전원회의 정신을 참답게 관철, 시달하며 사상을 통일하고 인식을 제고하고 중대위험을 방지, 해소하는 사상 ‘총스위치’를 바짝 조이며 중대위험을 방지, 해소하는 주동적인 전투와 난관공략전을 잘 치러야 한다.", "url": "http://www.iybrb.com/pol/content/2019-08/13/15_368517.html", "content": "주당위 11기 6차 전원회의는 중대위험을 방지, 해소하는 사업에 대해 전면적인 포치를 내렸고 전 주가 위험의식을 강화하고 위험을 방지, 해소하는 능력을 제고하는 데 중요한 준거와 근본적 경로를 제공했다. 전 주 각급, 각 부문과 당원 지도간부는 시종 습근평 새시대 중국특색의 사회주의사상을 지도로 하는 것을 견지하고 전원회의 정신을 참답게 관철, 시달하며 사상을 통일하고 인식을 제고하고 중대위험을 방지, 해소하는 사상 ‘총스위치’를 바짝 조이며 중대위험을 방지, 해소하는 주동적인 전투와 난관공략전을 잘 치러야 한다.사상은 행동의 선도이다. 현재 우리가 직면한 위험, 도전은 력사상의 그 어느 시기보다도 더욱 복잡하다. 전진하는 길에서 넘어야 할 위험이 많고 정복해야 할 ‘산’이 많다. 새로운 것과 낡은 것이 서로 겹쳐진 시대의 시험에 맞서 우리는 한시도 소홀해서는 안되고 한시도 멈춰서는 안되며 한시도 태만해서는 안된다. 우리는 반드시 사상을 통일하고 인식을 제고하고 사상 ‘총스위치’를 바짝 조이며 중대위험 방지, 해소의 주동적인 전투를 잘 치러야 한다. 안전하고 안정된 연변의 정치환경을 마련하고 경제의 지속적이고 평온하고 건전한 발전을 추동하며 3대 난관 공략전을 전력으로 잘 치르고 사회치리 수준을 제고하며 기풍이 바른 훌륭한 정치생태를 구축하고 연변의 고품질 발전을 힘써 추동해야 한다.사상 ‘총스위치’를 바짝 조이려면 응당 중대위험 방지, 해소를 ‘네가지 의식’을 굳게 수립하고 ‘두가지 수호’를 견결히 실천하는 구체적인 행동으로 삼아야 한다. 우환의식을 증강하고 최저선 사유를 단단히 수립하며 담당정신을 강화하고 처리능력을 제고하며 중대위험을 방지, 해소하는 정치자각, 사상자각, 행동자각을 절실히 증강하고 중대위험을 방지, 해소하는 책임을 견결히 짊어지며 한 분야의 안정으로 전반 국면의 안전을 수호해야 한다.사상 ‘총스위치’를 바짝 조이려면 응당 사상과 행동을 18차 당대회 이래 중대위험 방지, 해소에서 취득한 성과, 중대한 판단과 포치에 통일시키고 곤난에 용감히 맞서고 모순을 해소하는 데 능해야 한다. 위험, 도전을 이겨내는 신심과 결심을 더한층 굳히고 중대위험을 방지, 해소하는 책임감, 민감성을 증강하며 문제향도와 목표수요향도를 견지해야 한다. 경상적으로 큰 추세를 관찰하고 전반 국면을 항상 고려하며 일찍 틀어쥐고 일이 커지기 전에 처리하며 위험을 미연에 방지하고 한개의 위험점도 홀시하지 말고 한개의 우환도 그냥 넘기지 말며 견결히 제반 사업을 착실히 해야 한다.사상 ‘총스위치’를 바짝 조이려면 응당 간부들의 리론수양을 제고하고 위험의식을 강화해야 한다. 간부는 위험을 방지, 해소하는 집행자로서 사상이 정확한지 여부는 매우 중요하다. 간부로서 응당 전면적인 위험방지의식을 수립하고 과감히 투쟁하고 실천 과정에서 리론지식을 부단히 제고해야 한다. 특히 젊은 간부는 자신의 ‘날카로움’을 사업에서의 ‘동력’으로 전환하고 어려움, 장애를 제거하며 매번의 중대한 위험, 도전에 완강히 대처해야 한다.사상‘총스위치’를 바짝 조이려면 응당 인민의 리익을 수호하는 각도에 서고 민생을 마음에 둬야 한다. 무슨 사업이던지 막론하고 모두 ‘군중속에서 나와 다시 군중속으로 들어가는’ 군중로선을 걷고 시종 인민군중을 우선적인 위치에 놓아야 한다. 대국으로부터 출발하고 의료, 교육, 취업 등 민생정책을 참답게 시달하며 인민군중의 획득감, 행복감을 제고해야 한다. 동시에 인민군중의 리익을 해치는 행위를 엄하게 타격하고 엄격히 집법하며 위법행위를 반드시 추궁하고 인민군중의 안전감을 제고해야 한다.생각하면 준비가 있고 준비가 있으면 위험을 피할 수 있다. 우리는 항상 머리속에 원칙이 있고 마음속에 준비가 있으며 손안에 조치가 있고 어깨에 책임이 있도록 해야 한다. 투쟁정신을 항상 유지하고 용감히 담당하고 사업하며 진지를 결연히 지키고 앞장서서 돌격해야 한다. 중대위험 방지, 해소 사업을 실속있게 잘하고 중앙, 성, 주 당위의 제반 결책포치가 에누리없이 시달되여 효과를 보도록 보장하며 초요사회 전면 실현의 결정적 승리를 이룩하고 연변의 고품질 발전을 실현하는 데 든든한 보장을 제공해야 한다."},
{"title": "대중에 책임 다하는 정신으로홍수방지 사업 빈틈없이 잘해야", "author": "소옥민 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-14 08:51:38", "img": "http://www.iybrb.com/pol/images/2019-08/14/09362e22-1fb7-4cfe-8e34-8039a3a0f724.jpg", "summary": "13일, 주장 김수호는 관련 일군을 인솔하고 룡정시, 도문시에서 하장제, 홍수방지, 류역 종합치리 등 사업에 관하여 조사연구를 진행했다.", "url": "http://www.iybrb.com/pol/content/2019-08/14/15_368746.html", "content": "김수호 조사연구시 강조13일, 주장 김수호는 관련 일군을 인솔하고 룡정시, 도문시에서 하장제, 홍수방지, 류역 종합치리 등 사업에 관하여 조사연구를 진행했다.김수호는 선후하여 룡정시 삼합북흥제방, 개산툰 쌍고기(双古基)제방, 도문시 월청진 영집급제방에서 두만강 2기 류역 종합치리 공사의 진척정황과 류역의 류량변화를 실지로 관찰하고 홍수방지 위험대처 물자준비 정황을 조사, 연구했으며 각지, 각 부문의 홍수방지 위험대처 응급 예비책 및 증수기 당직 포치 정황을 자세히 료해했다.김수호는 다음과 같이 강조했다. 올해 제9호 태풍 ‘레끼마’의 영향을 받아 최근 며칠간 우리 주 부분 지역은 강한 소나기 날씨가 나타났다. 동시에 제19호 태풍도 곧 다가와 홍수방지 압력은 매우 크다. 각 현(시), 각 부문은 정치위치를 일층 제고하고 사상을 주당위, 주정부의 홍수방지 사업에 관한 포치, 요구에 통일시키며 인민군중에 대해 극단적으로 책임지는 정신으로 홍수방지, 홍수대처, 위험방지, 재해구조의 사상을 견정히 해야 한다. 인민을 근본으로 하고 생명지상의 근본요구를 견지하고 진척을 앞다퉈 틀어쥐고 품질을 보증하며 두만강 2기 류역 종합치리 공사를 다그쳐 추진해야 한다.김수호는 다음과 같이 강조했다. 가장 나쁜 상황을 우려하고 가장 좋은 상황을 향해 노력하여 홍수방지 재해대처 사업을 단단하고 실제적으로 틀어쥐여야 한다. 해이해져 소홀해지는 경향과 요행으로 방심하는 심리를 견결히 극복하고 ‘재해가 있던 없던 모두 재해준비를 하고 크고 작은 재난이던 모두 재난준비를 하는’ 싸움에 림하는 상태로 전투태세를 갖추고 기다리고 주도면밀히 배치해야 한다. 고도의 경계를 유지하고 날씨변화를 밀접히 주시하며 홍수방지 형세를 과학적으로 분석하고 박약한 고리를 예의주시하며 중점방어를 부각시키고 제때에 하천, 저수지, 제방의 물상황을 관심하여 위험 공사구간 순찰사업을 잘 틀어쥐여야 한다. 기층군중의 단체로 살피고 방지하는 능력을 제고하고 홍수방지 위험대처 물자의 비축관리를 강화하며 증수기간 지도자 당직과 24시간 당직제도를 엄격히 집행해야 한다. 가능하게 발생하는 위험상황과 재해에 대해 결단력있게 조치를 취하고 가장 빠른 시간에 처리하며 각 책임단위는 총괄적으로 지시하고 힘을 합쳐 홍수와 재난에 대처함으로써 전 주가 안전하게 증수기를 극복하도록 하고 인민군중의 생명재산 안전을 보장하도록 해야 한다.주정부 비서장 소경량이 상술한 활동에 참가했다.소옥민 기자"},
{"title": "안도, 목표를 명확히 하고 난관공략에 주력", "author": "류서연 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-14 08:51:56", "img": "http://www.iybrb.com/pol/images/2019-08/14/e1b297fd-db42-4ab7-8037-1cd786fe0cd9.jpg", "summary": "주당위 11기 6차 전원회의가 소집된 후 안도현에서는 회의정신을 경제, 사회 발전의 전 과정에 관철, 시달하는 한편 목표를 명확히 하고 난관공략에 주력하여 고품질 발전의 새로운 발걸음을 부단히 내디딜 것이라고 밝혔다.", "url": "http://www.iybrb.com/pol/content/2019-08/14/15_368745.html", "content": "주당위 11기 6차 전원회의가 소집된 후 안도현에서는 회의정신을 경제, 사회 발전의 전 과정에 관철, 시달하는 한편 목표를 명확히 하고 난관공략에 주력하여 고품질 발전의 새로운 발걸음을 부단히 내디딜 것이라고 밝혔다.중점에 초점을 모아 시달을 틀어쥔다. 안도현은 전원회의 정신의 지도하에  확고부동하게 ‘3대 난관 공략전’에서 싸워 이기는 중대한 정치책임을 절실히 떠메고 당과 인민에게 한 장엄한 승낙을 견결히 지킨다. 빈곤해탈 난관공략에서 단점을 적극 보완하며 완전한 승리를 거두지 않으면 물러나지 않는다. 위험 방지와 해소의 감별력, 집행력 및 보장력을 힘써 제고하여 전 현의 경제, 사회 고품질 발전에 안전하고 안정적인 환경을 제공한다. 오염 예방퇴치 난관공략전에서 견결히 싸워 이기고 여러가지 생태환경을 파괴하는 행동들을 엄숙히 타격하고 징벌하여 생태 최저선과 붉은 선을 수호한다.정밀하게 시달을 틀어쥔다. 전원회의의 포치, 요구를 견결히 시달하고 ‘안정’을 원칙으로, ‘품질’을 우선으로, ‘발전’을 요점으로, ‘실제’를 토대로 하는 것을 두드러지게 하여 전원회의 정신이 뿌리를 내리고 열매를 맺도록 한다. ‘관광흥현(旅游兴县)’ 건설을 제고하고 ‘2019 중국 가장 아름다운 현 구역 명단’ 브랜드 효응을 발휘하여 전역관광의 질과 호감도를 부단히 제고한다. ‘산업부현(产业富县)’ 건설을 다그치고 ‘두개 지역 구동’ 효능을 충분히 발휘하여 산업 록색전환의 발걸음을 다그친다. ‘대상강현(项目强县)’ 건설의 질을 제고하고 중점대상의 건설진척을 착실히 틀어쥐여 대상의 질을 힘써 제고한다. ‘환경우현(环境优县)’ 건설의 효익을 높이고 경영환경을 부단히 최적화하여 귀향창업 열토를 구축한다. ‘문화윤현(文化润县)’ 건설을 착실히 틀어쥐고 중화인민공화국 창건 70돐 경축을 주제로 안도의 목소리를 잘 전달하여 안도문화의 종합실력을 구축한다. ‘민생복현(民生福县)’ 건설을 착실히 틀어쥐고 사회치리 모식을 부단히 혁신하여 사회의 조화와 안정을 절실히 수호한다. ‘생태량현(生态靓县)’ 건설을 착실히 틀어쥐여 살기 좋은 생태도시 건설을 다그친다.당건설 인솔로 시달을 틀어쥔다. 정치건설을 첫자리에 놓고 ‘초심을 잊지 않고 사명을 아로새기는’ 주제교양을 깊이 전개하며 ‘초심을 지키고 사명을 담당하며 차이점을 찾고 시달을 틀어쥐는’ 총체적 요구을 엄격히 시달하고 당원간부들을 인솔하여 부단히 신념을 견정히 하고 자각적으로 당중앙에 표준을 맞추도록 한다. 정치생태를 절실히 보호하고 부정부패를 엄숙히 징벌하는 고압적인 태세를 유지하며 제도건설을 보완하고 바른 정치생태를 강력히 수호한다.류서연 기자"},
{"title": "사상 해방하고 개혁혁신하며 시달에최선 다해 한해 목표임무 완수해야", "author": "현진국 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-14 08:51:38", "img": "http://www.iybrb.com/pol/images/2019-08/14/855d7af8-1972-40c3-97a4-78178267813b.png", "summary": "13일, 주정부에서 15기 6차 전체(확대)회의를 소집했다. 회의에서 김수호 주장은 년초에 확정한 정부 중점사업 요구에 따라 차이를 정시하고 문제를 찾으며 사상을 통일하고 정신을 분발하며 사상해방과 개혁혁신을 사업 전반 과정에 관통시키며 힘을 합쳐 각항 사업 시달을 추진해 한해 목표임무의 완수를 확보할 것을 강조했다.", "url": "http://www.iybrb.com/pol/content/2019-08/14/15_368747.html", "content": "13일, 주정부에서 15기 6차 전체(확대)회의를 소집했다. 회의에서 김수호 주장은 년초에 확정한 정부 중점사업 요구에 따라 차이를 정시하고 문제를 찾으며 사상을 통일하고 정신을 분발하며 사상해방과 개혁혁신을 사업 전반 과정에 관통시키며 힘을 합쳐 각항 사업 시달을 추진해 한해 목표임무의 완수를 확보할 것을 강조했다.회의는 주정부 비서장 소경량이 사회했다. 회의는 서면으로 성정부 13기 4차 전체회의, 주당위 11기 6차 전원회의 정신을 전달하고 각 부주장들이 소관분야 사업 가운데 존재하는 문제를 지적하고 하반기 사업에 대해 안배, 포치했다.김수호는 다음과 같이 지적했다. 전면적이고 객관적으로 상반기 성과를 보고 사업의 긴박감과 책임감을 제고해야 한다. 총체적으로 볼 때 상반기 사업은 상승 가운데 하강이 있고 발전 가운데 퇴보가 있으며 안정 가운데 위험이 존재한다. 우리는 절대 성적 앞에서 의기양양해하거나 맹목적으로 락관해서는 안되며 위험 앞에서 절대 무관심하거나 안일해서는 안된다. 차이에 직면해 모순을 정시하고 책임을 짊어지며 도전을 맞이하는 것은 우리에게 반드시 있어야 할 책임과 담당이다.김수호는 다음과 같이 요구했다. 올 한해에 이미 정한 임무를 힘써 완수하고 정부가 전 주 인민들에게 한 장엄한 승낙을 지켜야 한다. 하반기에 ‘초심을 잊지 않고 사명을 아로새기는’ 주제교양과 결부하고 당중앙의 ‘공고, 제고, 향상, 원활’의 요구에 따라 확실하게 초심을 지키고 사명을 담당하며 차이를 찾고 시달을 틀어쥐여야 한다.실현할 목표에 예의주시해 차이를 찾고 시달을 틀어쥐며 경제 예기목표, 빈곤해탈 난관공략 목표, 민생사업 목표를 견결히 완수하고 백방으로 년초 ‘정부사업보고’에서 확정한 각항 임무를 완수해야 한다. 최저선을 지키고 차이를 찾으며 시달을 틀어쥐고 정부채무를 타당하게 해소하며 금융위험을 방지하고 안전생산, 홍수방지, 민원, 사회안정 등 사업을 틀어쥐고 생태환경 보호와 경제발전의 관계를 정확하게 처리하며 규정위반 별장 검사, 정돈 사업을 참답게 전개해야 한다. 증량을 확대하는 데 초점을 맞춰 차이를 찾고 시달을 틀어쥐며 대상건설, 투자유치를 일층 뚜렷이 하며 발전후속력을 확실히 제고해야 한다. 에너지를 활성화시키는 데 근거해 차이를 찾고 시달을 틀어쥐며 관광엔진 에너지, 향촌진흥 에너지, 개발개방 에너지, 디지털건설 에너지를 활성화하고 경제발전 활력을 방출하고 고품질 발전을 추동해야 한다.김수호는 다음과 같이 강조했다. 드높은 정신면모로 전 주 정부계통  간부들에게 본보기를 보여줘야 한다. 신심을 견정히 하고 상급의 유리한 정책기회를 다잡고 열성을 다해 위기를 기회로 삼고 이를 악물고 난관을 극복한다면 각항 사업은 반드시 새로운 더욱 큰 돌파를 가져올 것이다.사상을 해방하고 자만, 보수와 소극적인 사상을 견결히 타파하고 발전하는 안목, 넓은 사유로 사물을 보고 발전을 계획하며 사상해방으로 동력을 제고하고 새길로 나가며 각항 사업의 새 국면을 개척해야 한다.과감히 담당하고 기치선명하게 모든 명철보신하고 그럭저럭 보내며 얼버무려 책임을 회피하고 정치에 태만한 등 소극적인 행위와 투쟁하고 분발하고 과감히 담당하는 정신상태로 사업에 들어가야 한다.통일적으로 골고루 돌보고 번잡하고 복잡한 사무 가운데서 두서를 잘 잡고 각항 사업 사이의 내재적 련계를 잘 파악하며 중요한 것과 급한 것을 가리고 주된 것과 부차적인 것을 가려 일괄적이고 협조적으로 추진해야 한다.당을 엄하게 다스리고 형식주의, 관료주의 정돈을 착안점으로 하여 중점적으로 강한 것을 피하고 중요한  것을 피하고 쇼를 하며 사업하는 간부들을 정돈하고 각급 간부들의 사상과 행동을 연변 진흥발전의 실천 가운데로 확실히 인솔하며 우수한 성적으로 중화인민공화국 창건 70돐을 경축해야 한다.회의는 또 시장 남새, 육류 등 물가 안정 사업에 대해 안배, 포치했다.현진국 기자"},
{"title": "폭력배, 악세력 제거에 사활 걸고 깨끗한 환경 구축 ", "author": "마남 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-14 08:29:05", "img": "http://www.iybrb.com/pol/images/2019-08/14/76cd4de2-ff70-4218-8f7f-70f645d6896d.jpg", "summary": "2018년 1월, 당중앙, 국무원은 3년 동안 폭력배, 악세력 제거 전문투쟁을 벌리기로 결정하고 전국 폭력배, 악세력 제거의 나팔을 불었다.\r\n\r\n이는 정의와 사악의 힘겨루기이고 사회대국의 안정과 국가의 장기적인 안정에 관계되며 민심의 흐름이다. 기층정권의 공고함과 관계되고 위대한 투쟁을 진행하며 위대한 공정을 건설하며 위대한 사업을 추진하고 위대한 꿈을 실현하는 것과 관계된다.\r\n\r\n나팔소리가 울려퍼지자 움직임은 신속했다.", "url": "http://www.iybrb.com/pol/content/2019-08/14/15_368736.html", "content": "전 주 폭력배, 악세력 제거 전문투쟁 사업추진회 대회장 모습.2018년 1월, 당중앙, 국무원은 3년 동안 폭력배, 악세력 제거 전문투쟁을 벌리기로 결정하고 전국 폭력배, 악세력 제거의 나팔을 불었다.이는 정의와 사악의 힘겨루기이고 사회대국의 안정과 국가의 장기적인 안정에 관계되며 민심의 흐름이다. 기층정권의 공고함과 관계되고 위대한 투쟁을 진행하며 위대한 공정을 건설하며 위대한 사업을 추진하고 위대한 꿈을 실현하는 것과 관계된다.나팔소리가 울려퍼지자 움직임은 신속했다.1년여간 연변대지에서 폭력배, 악세력 제거 전문투쟁은 강대한 공세를 퍼부었다. 폭력배, 악세력을 제거하고 더러운 것을 말끔히 씻어버리며 악성종양을 깨끗이 떼여버리고 ‘배후세력’, ‘관계망’을 제거하며 근본과 기본을 공고히 하고 전 주 정치생태, 사회생태, 자연생태를 동시에 정화하고 군중들의 획득감, 행복감, 안전감을 대폭 증가했다.올해 7월말까지 전 주에서 폭력배 관련 조직 5개, 악세력범죄집단 16개, 악세력 관련 범죄무리 16개를 정찰하고 형사사건 626건을 해명했으며 범죄혐의자 760명을 형사구류하고 사건 관련 자산 2억 4156만원을 압수, 동결, 차압했다.▧ 높은 위치에서 추동, 전면 포치, 정치책임 견결히 떠메여‘폭력배, 악세력 타격’에서 ‘폭력배, 악세력 제거’에 이르기까지 단 한글자의 변화였지만 전례없는 심도와 광도, 강도를 보였으며 당중앙, 국무원의 굳은 결심을 여실히 보여주었다.2018년 2월, 우리 주는 폭력배, 악세력 제거 전문투쟁의 서막을 열었다.주당위, 주정부는 폭력배, 악세력 제거 전문투쟁 사업을 고도로 중시했다. 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기이며 주장인 김수호는 전 주 폭력배, 악세력 제거 전문투쟁의 제1책임자이다. 선후로 12차의 주당위 상무위원회의, 6차의 주정부 상무회의, 7차의 전문회의를 소집했으며 중앙, 성 폭력배, 악세력 제거 전문투쟁 정신 학습을 조직하고 실제문제 해결을 연구했으며 구체적인 사업을 포치했다. 5차의 전문 조사연구를 펼친 데 이어 중대 폭력배, 악세력 관련 사건에 대한 정찰, 기소, 재판 정황을 조정했고 각 현(시)의 폭력배, 악세력 제거 전문투쟁 전개 사업정황을 알아보았으며 문제 해결을 방향으로 전문투쟁을 힘있게 틀어쥐도록 떠밀었다.강치영은 다음과 같이 강조했다. 각 현(시), 각 부문은 폭력배, 악세력 제거 전문투쟁을 중요한 정치임무로 삼고 립장을 제고하고 알심들여 조직하며 정밀하게 힘을 쓰고 표면과 근본을 함께 다스려 ‘령용납’의 태도로 폭력배, 악세력이 자라날 수 있는 토양을 철저히 제거하고 폭력배, 악세력 전문투쟁에서 견결히 승리를 거두어야 한다.우리 주는 주당위 부서기이며 정법위원회 서기인 강방을 조장으로, 주규률검사위원회, 주감찰위원회, 주당위 조직부, 주당위 선전부, 주 공안국, 검찰원, 법원, 사법국 및 림업공안국, 림업검찰원, 림업법원의 주요 책임자들을 부조장으로, 35개 성원단위 주요 책임자들을 성원으로 한 주 폭력배 악세력 제거 전문투쟁 지도소조를 내오고 폭력배, 악세력 제거 전문투쟁의 조직토대를 든든히 다졌다.주당위, 주정부는 ‘전 주 폭력배, 악세력 제거 전문투쟁 지도소조를 설립할 데 관한 통지’, ‘전 주 폭력배, 악세력 제거 전문투쟁 사업방안’, ‘연변주 폭력배, 악세력 제거 전문투쟁 사업 감독 실시방안’ 등 정책성 문건을 제정출범하고 책임을 세분화하고 임무를 명확히 했으며 감독을 강화하고 전문투쟁을 질서있게 추진했다. 주정부 상무회의는 주 폭력배, 악세력 제거 전문투쟁 지도소조판공실, 주재정국과 련합으로 ‘전 주 폭력배, 악세력 제거 전문투쟁 경비 보장을 강화할 데 관한 통지’를 제정, 인쇄발부하고 각급, 각 부문의 폭력배, 악세력 제거 전문투쟁 사업을 힘있게 지지했다.전문투쟁을 전개한 이래 주 폭력배, 악세력 제거 전문투쟁 지도소조판공실은 종합조, 사건감독조, 법률정책조, 규률집행 책임추궁조, 기층조직건설조, 선전조 등 6개 전문사업조와 주단서검증관리중심을 내왔으며 겸직사업력량을 갖추고 규범화 건설을 실시했다. 주 폭력배, 악세력 제거 전문투쟁 지도소조 및 판공실은 선후로 전 주 폭력배, 악세력 제거 전문투쟁 동원포치회의, 추진회의, 소조회의, 폭력배, 악세력 제거 전문투쟁 지도소조판공회의 등 63차의 회의를 소집했고 여러차례 전문 감독을 전개하여 폭력배, 악세력 제거 전문투쟁이 깊이있게 발전하도록 떠밀었다. 폭력배, 악세력 제거 전문투쟁 지도소조판공실은 전 주를 향해 ‘연변주 폭력배, 악세력 제거 전문투쟁 감독사업임무 분해표’를 제정, 인쇄발부하여 주, 현, 향, 촌 4급 당위, 정부와 각 성원단위의 사업임무, 목표, 시간제한과 요구를 명확히 하여 전 주 폭력배, 악세력 제거 전문투쟁에 명확한 의거를 제공했다.전 주 각 현(시), 각 부문은 신속히 호응하여 대오를 건설하고 포치를 틀어쥐며 보장을 강화하고 토대를 닦았으며 한층에서 한층을 틀어쥐고 층층이 시달하며 상하가 련동하고 부문이 협동하며 전반적으로 추진하고 함께 틀어쥐고 공동으로 관리하는 대국면을 형성했다. 폭력배, 악세력 제거 전문투쟁의 폭풍은 연변대지를 휩쓸었다.▧ 광범위하게 발동하고 기세를 높여 사회의 광범한 력량을 불러일으켜폭력배, 악세력은 경제, 사회의 건전한 발전의 악성 종양이기 때문에 인민군중들은 이를 극도로 증오한다. 폭력배가 있는지 없는지 악세력이 큰 지 작은 지 인민군중들이 제일 명확히 알고 있다.폭력배, 악세력 제거 전문투쟁 시작 초기에 우리 주는 신속하게 선전 공세를 시작했다. 각 현(시), 각 해당 부문들은 군중들을 충분히 발동시키고 군중에 의거하여 선전 수단을 혁신하고 선전 기세를 강화하며 제보 경로를 원활히 하여 인민군중들의 폭력배, 악세력 전문투쟁에 대한 인지률과 참여도를 제고했다.연변의 거리, 골목마다, 향, 진, 촌, 툰 곳곳마다에 폭력배, 악세력 제거 관련 프랑카드, 포스터가 걸려져있고 기차역, 비행장, 백화점, 병원 등 인원밀집장소의 광고판, 대형화면, LED전광판, 택시GPS화면 등을 통해 폭력배, 악세력 제거 전문투쟁 관련 지식과 단서 제보 련결방식을 수시로 선전했다. 전통 매체와 뉴미디어, 온라인과 오프라인 등 다양한 선전 플랫폼, 선전 방법, 선전 매개와 지식문답, 전문 양성, 문예공연 등 각양각색의 선전 활동을 통해 인민군중들의 폭력배, 악세력과 투쟁하는 신심을 확고히 했다. 폭력배, 악세력 전문투쟁 사업을 전개한 이래 전 주적으로 도합 464만 5000여부의 선전물품을 배포하고 4만 7000여개의 프랑카드를 내걸었으며 2만 1000여개의 선전판과 8000여개의 광고판을 제작했다.강대한 선전공세는 사각지대가 없는 전체 피복을 실현했다. 전사회적으로 폭력배, 악세력를 공동의 적으로 여기고 적개심을 갖고 사람마다 타격을 외치는 농후한 분위기를 형성했다.공고를 붙이고 제보함을 설치, 제보전화를 공개하는 등 다양한 방식을 통해 광범한 군중들이 전문투쟁에 깊이있게 참여하고 폭력배, 악세력 관련 단서를 적극적으로 제보하도록 격려했다. 광범한 군중들은 폭넓게 지지하고 적극적으로 제보에 참여했다.단서 근원을 넓히고 단서 조사, 심사 난관공략전을 깊이있게 전개했다. 중점지역, 중점업종, 중점령역을 대상으로 ‘그물망식’검사, ‘회전식’철저한 조사, ‘다시보기식’재조사를 실시했다. 전 주 각급, 각 부문은 도합 5만 600여차례 기업을 방문하고 4만 1600여명의 중점인원들을 조사했다. 전문투쟁 제2전장을 적극적으로 개척하여 연길감옥, 주내 각 간수소와 사법 강제마약계금소의 복역인원, 수감인원, 마약계금인원들의 제보, 고발을 통해 사건 단서를 발굴했다. 주단서검증관리중심을 의거로 ‘연변주 폭력배 악세력 단서검증관리 사업규칙’을 출범하고 전 주 폭력배, 악세력 관련 단서들에 대해 전반(全口径) 접수입력, 전 시스템 분류 검증, 전 과정 페쇄관리를 실시하여 초보 검증에서 가치있는 단서를 검증하여 사건을 수사하고 검증하는 데 튼실한 토대를 닦아주었다.군중들이 자발적으로 전문투쟁에 참여하여 폭력배, 악세력 제거의 인민투쟁을 진행했으며 사회의 광범한 력량을 불러일으켜 합력을 형성했으며 폭력배, 악세력들이 발 디딜 수 있는 한치의 땅도 없도록 했다.▧ 사활 걸고 신속 출격하여 폭력배, 악세력에 신랄한 공격을악세력, 폭력배들이 날뛰는 곳이면 바로 군중들의 안전감이 박약한 곳이다. 군중들을 긴밀히 둘러싸고 단서를 획득하는 동시에 전 주 각 지역은 군중들의 반영이 가장 강력하고 가장 증오하고 가장 긴박한 폭력배, 악세력 범죄를 타격의 중점으로 삼았다.‘백일회전’을 착안점으로 우리 주는 ‘5대 난관공략전’을 전면적으로 시작하여 선전 난관공략전, 단서 난관공략전, 사건 난관공략전, 보호세력 타격 난관공략전, 어지러운 현상 다스리기 난관공략전을 통해 폭력배, 악세력 전문투쟁을 더욱 깊이있게 전개하고 폭력배, 악세력에 한차례 또 한차례의 맹렬한 공세를 몰부었다.초요 사건의 초요 등 범죄무리들은 우리 주 전문투쟁 사업이 전개된 이래 타격한 첫 폭력배 관련 범죄조직이다. 자동차봉사회사를 거점으로 자동차 대여업무를 엄호로 삼고 실제로는 고리대금을 놓고 폭력으로 빚 재촉, 불법감금, 행패를 부리고 공갈사취하고 강간, 은닉, 계약서사기, 사기…등등 만행을 저질렀다.  이는 돈화시의 초요를 우두머리로 하는 폭력배 관련 범죄 조직이 저지른 악행들이다.2018년 2일, 공안기관에서는 해당 조직의 범죄단서를 입수하고 전담반을 구성하여 사건 수사 해결에 총력을 기울였다. 조직의 다량 범죄증거가 신속하게 확보되였고 조직 성원들은 줄줄이 체포되였다.2018년 12월 28일, 돈화시인민법원은 1심 판결을 내렸다. 법원은 심리를 거쳐 피고인 초요의 행위는 폭력배 성질의 조직을 이끈 죄, 불법감금죄, 사단도발죄, 공갈사취죄, 계약사기죄, 사기죄를 구성했다고 판단하고 법에 따라 유기형 20년을 집행하기로 했으며 개인재산 10만원을 몰수함과 동시에 인민페 30만 5000원의 벌금을 부과했다. 기타 피고인에게는 각각 1년 내지 15년의 유기형 및 상응한 재산형 형벌을 선고했다.4월 22일, 패권을 잡고 온갖 나쁜 짓을 저지르며 군중을 억압하고 해친 초요 등 20명 폭력배 관련 조직의 관련 사건에 대해 2심 판결을 진행하고 피고인 초요 등의 상소를 기각했으며 1심 판결을 유지했다.관심을 모았던 연변 최초의 폭력배 관련 사건은 범죄자들이 응분의 처벌을 받게 되였고 군중들은 박수를 치며 쾌재를 불렀다.정의는 영원히 승리한다. 전담 수사를 통해 우리 주에서는 돈화시에서 불법대출, 폭력으로 빚을 독촉하는 곽흥 악세력 범죄집단, 연길시 불법대출업자 박명일 폭력배 범죄조직을 소탕했다. 기고만장하던 ‘두목 형님’들이 줄줄이 감옥에 들어가고 형님 따라 악행을 저지르던 ‘동생’들이 줄줄이 체포되자 군중들은 모두 박수를 치며 즐거워했다.전문투쟁에서 폭력배, 악세력을 타격함에 있어서 정확하고 호되게, 기세 높게 실효를 거두기 위해 우리 주에서는 중대하고 복잡한 폭력배, 악세력 관련 사건에 대해 공동 론의하는 기제를 제정 및 시달했다. 여러차례 특별사건 추진회, 중대사건 론의회를 소집하고 처리과정에서 부딪친 어려움과 문제를 힘을 합쳐 해결했다. 복잡한 난제 사건에 대해 공안기관에서는 타지 경찰력을 동원하고 등급을 올려 수사처리하며 전문감독하는 등 조치를 취했으며 검찰원, 법원에서 초기에 수사절차에 개입하여 악세력을 철저히 제거했다.폭력배, 악세력 제거 전문투쟁은 폭력배, 악세력에 효과적인 진섭을 주었으며 사회치안의 형세가 현저하게 호전되였다. 2018년 전 주 형사사건 총량, 8가지 엄중폭력사건, 재산침해사건은 전년 동기 대비 11.8%, 16%, 27.5% 감소했다. 18건의 살인사건 모두 즉시 해결되여 군중 안전감 평가는 전 성 지구급시 1위를 차지했다.폭력배, 악세력이 여러해 동안 한 지역에서 도사리면서 쉽게 세력을 키우고 장기간 효과적인 타격을 받지 못했던 것은 ‘보호세력’의 비호와 큰 관련이 있다. 우리 주에서는 폭력배, 악세력을 타격하는 동시에 책임을 엄중히 묻고 깊이 파헤치며 폭력배, 악세력, 부패 및 그 ‘보호세력’을 견결히 단호히 처벌함으로써 폭력배, 악세력이 되살아나는 것을 방지했다.규률검사감찰기관에서는 폭력배, 악세력, 부패 문제를 처벌하고 폭력배, 악세력 관련 ‘보호세력’을 타격하는 사업을 담화, 규률감독 집행, 심사조사와 순찰사업의 중점에 포함시켰다. 책임 추궁, ‘보호세력’문제 단서의 신속한 이송, ‘한개 사건 세번 조사’, 단서 감독 등 기제와 방법을 제정하고 시달했다. 주규률검사위원회주감찰위원회에서는 전문인원을 파견 및 사건조사사업조를 구성하여 공안기관에서 수사하고 있는 폭력배, 악세력 사건을 함께 추격하고 조사, 분석했으며 엄격하게 심사하고 감독했다. 7월말까지 전 주에서는 196건의 폭력배, 악세력, ‘보호세력’ 관련 문제를 조사, 처리하고 151명을 처리했다.폭력배, 악세력이 제거되고 배후의 ‘보호세력’이 타격된 것은 연변에서 당중앙의 중대 결책을 시달하는 견정한 결심을 충분히 보여준 것으로 된다.▧ 종합적으로 실시하고 근원으로부터 정돈하여 폭력배, 악세력이 발전할 수 있는 토양 철저히 제거우리 주는 폭력배, 악세력 제거 전문투쟁과 반부패, ‘파리 잡이’, 기층조직 건설을 동시에 추진하고 전문투쟁을 사회종합정돈, 업종내부 감독, 관리와 결부하여 폭력배, 악세력 범죄에 대해 힘있게 진섭했을 뿐만 아니라 폭력배, 악세력이 발전할 수 있는 토양을 효과적으로 제거했다.폭력배가 있으면 폭력배를 제거하고 폭력배가 없으면 악세력을 제거하며 악세력이 없으면 어지러운 현상을 정돈했다. 10대 업종 어지러운 현상 집중정돈 전문행동을 펼쳐 업종 관리, 감독의 빈틈을 막고 정돈했으며 타격과 예방, 현상을 다스리는 것과 근본을 다스리는 것을 결합시켰다. 주택및도시농촌건설부문은 물업봉사 전문 정돈을 펼쳐 2453세대에게 장식보증금 501만 7500여원을 반환하고 교통운수부문에서는 ‘불법택시’를 집중 정돈하여 93대의 ‘불법택시’를 조사처리했다. 금융부문은 소액대출 회사에 대한 관리, 감독을 강화하여 17개 소액대출회사를 취소하거나 변경했다. 현재 우리 주에는 53개의 소액대출 회사가 있다. 공안부문은 ‘매춘, 도박, 마약’ 과 ‘불법려관’ , ‘불법상가’ 집중정돈 행동으로 ‘매춘 ,도박, 마약’ 형사사건 27건을 조사처리하고 범죄혐의자 90명을 나포했으며 영업허가증이 없는 ‘불법려관’ 4곳을 취체하여 업종내 어지러운 현상을 효과적으로 다스렸다.1년 반의 사업실천을 통해 우리 주 폭력배, 악세력 제거 전문투쟁은 초보적인 효과를 거두었으며 중앙과 성의 전문 감독지도 검사를 잇달아 통과해 인민군중들의 고도로 되는 인정을 받았다. 2018년 우리 주 폭력배, 악세력 제거 전문투쟁 성과는 전 성에서 2위를 차지했다. 촌의 ‘두 위원회’는 군중들과 가장 가까운 기층조직으로서 응당 군중을 위해 봉사하는 직접적인 뉴대가 되여야 하지만 일부 ‘촌 우두머리’, 악세력들은 군중들의 리익을 침해하고 안녕을 파괴했다. 이번 폭력배, 악세력 제거 전문 투쟁에서 농촌지역은 중점대상가운데 하나였다.기층조직과 당원간부의 폭력배, 악세력 관련 단서를 깊이 조사했다. 심층 발굴한 부패사건, 빈곤해탈 난관공략 분야의 폭력배, 악세력 부패사건 단서와 폭력배, 악세력 ‘보호세력’ 단서와 결부하고 농촌 ‘두 위원회’ 성원, ‘촌우두머리’, 종교세력에 대한 조사 강도를 부단히 강화했다. 전 주 1만 1160명의 촌 ‘두 위원회’ 간부, 촌사무 감독관리위원회 성원과 촌민소조장 등 기타 현임 촌간부들을 대상으로 빈틈없이 조사하고 형사처벌을 받은 적이 있는 ‘두 위원회’ 간부들을 모두 정리했다.비여있는 촌간부 자리는 높은 정치수준을 갖추고 있는 우수한 인재들로 제때에 공백을 메웠다. 정리된 인원들에 대한 방문, 교양, 방조 기제를 참답게 시달하고 330개 촌의 당조직에 생활회를 조직하여 처분된 인원들에 대한 사상인도 사업을 잘하여 불안정한 요소를 제거할 것을 독촉함으로써 촌급 조직의 효과적인 운행을 보장했다.조직부문의 직능작용을 충분히 발휘하여 지속적으로 조사, 정돈하고 촌간부 대오를 전면 정화했으며 힘 없고 느슨한 촌당조직을 정돈하고 농촌에서 폭력배, 악세력이 발전할 수 있는 토양을 제거했다.군중들이 증오하는 폭력배, 악세력이 제거되고 배후에 숨어있는 ‘보호세력’이 조사처리되며 연약하고 느슨한 기층 당조직이 정돈되였다. 어지럽던 업종내 관리, 감독 빈틈을 정돈하여 우리 주 폭력배, 악세력 제거 전문투쟁이 부단히 새로운 진척, 새로운 돌파, 새로운 성과를 가져왔다.8월 7일, 전 주 폭력배, 악세력 제거 전문투쟁 지도소조는 ‘7가지 보장’을 일층 강화하여 우리 주 폭력배, 악세력의 ‘심층 규명 근치’의 각항 사업을 시달할 데 관한 요구를 다음과 같이 제기했다. 전 주는 ‘7가지 보장’을 긴밀히 둘러싸고 더욱 높은 정치위치, 더욱 강한 책임감, 더욱 강유력한 조치와 방법으로 보다 큰 성과를 거두어 군중들의 기대에 부응하고 폭력배, 악세력이 연변에서 숨을 곳이 없도록 해야 한다.마남 기자"},
{"title": "휘황한 력사 폭넓게 선전하고로혁명구역의 지명도 높여야", "author": "장배영", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-15 09:03:40", "img": "http://www.iybrb.com/pol/images/2019-08/15/263095e3-af61-42db-bcb6-0dd5d87429ee.png", "summary": "12일, 주당위 부서기이며 주장인 김수호는 주로혁명구역건설촉진회의 최근의 사업회보를 청취할 때 다음과 같이 지적했다. 전국 부분적 시(주)로혁명구역건설촉진회 사업교류회의의 준비사업을 잘하고 중국빈곤층부축개발봉사유한회사가 우리 주의 빈곤학생에게 기증한 자금, 물자의 접수 사업을 잘하며 당위, 정부가 로혁명구역 전이지불 자금을 잘 사용하도록 협조해야 한다. 주박물관 앞에 ‘로혁명구역－연변’ 비석을 세우고 연변로혁명구역의 휘황한 력사를 선전하며 연변로혁명구역의 지명도를 높여야 한다.", "url": "http://www.iybrb.com/pol/content/2019-08/15/15_368921.html", "content": "12일, 주당위 부서기이며 주장인 김수호는 주로혁명구역건설촉진회의 최근의 사업회보를 청취할 때 다음과 같이 지적했다. 전국 부분적 시(주)로혁명구역건설촉진회 사업교류회의의 준비사업을 잘하고 중국빈곤층부축개발봉사유한회사가 우리 주의 빈곤학생에게 기증한 자금, 물자의 접수 사업을 잘하며 당위, 정부가 로혁명구역 전이지불 자금을 잘 사용하도록 협조해야 한다. 주박물관 앞에 ‘로혁명구역－연변’ 비석을 세우고 연변로혁명구역의 휘황한 력사를 선전하며 연변로혁명구역의 지명도를 높여야 한다.회보를 청취하고 나서 김수호는 주로혁명구역건설촉진회의 사업을 충분히 긍정했다. 그는 다음과 같이 지적했다. 주로혁명구역건설촉진회는 특수한 정치단체로서 응당 계속하여 용감히 중임을 짊어지는 영광스러운 전통을 발양하고 로혁명구역 건설에서의 응분한 역할을 충분히 발휘해야 한다. 각급 정부와 관련 부문은 로혁명구역건설촉진회의 사업을 관심하고 로혁명구역건설촉진회의 사업에 편리한 조건을 마련해주며 사업에서 봉착한 곤난과 문제를 제때에 해결해줘야 한다.김수호는 다음과 같이 강조했다. 주로혁명구역건설촉진회는 계속하여 연변의 휘황한 력사를 발굴, 정리하고 연변의 휘황한 력사를 부단히 풍부히 하는 한편 선전하며 주박물관이 연변혁명력사 자료를 보충하는 사업을 적극 협조하고 홍색전시관 건설을 잘해야 한다. 계속하여 교량, 뉴대 역할을 발휘하고 사회 각계가 연변로혁명구역 건설을 지지하도록 더한층 동원하며 우리 주의 전면적 진흥, 전방위적 진흥에 새로운 더욱 큰 공헌을 해야 한다. 계속하여 국가가 로혁명구역의 건설을 지지하는 관련 정책을 쟁취하고 중국로혁명구역건설촉진회와 국가 관련 부문에 연변로혁명구역의 현황, 요구를 적극 반영하며 련계, 교류를 강화하고 중점대상의 착지를 촉진하며 연변로혁명구역의 건설, 발전 템포를 다그쳐야 한다. 전국 부분적 시(주)로혁명구역건설촉진회 사업교류회의와 기증 접수 준비사업을 잘해야 한다. 전국 부분적 시(주)로혁명구역건설촉진회 사업교류회의를 연변에서 소집하는 것은 우리에게 학습, 교류의 기회를 제공한다. 개최측의 역할을 잘 발휘하고 봉사사업을 잘해야 한다. 중국빈곤층부축개발봉사유한회사가 애심기업과 애심인사들을 조직하여 우리 주의 빈곤학생들을 후원하는 활동은 전사회가 빈곤학생을 방조하는 의식을 크게 제고시켰다. 우리는 면밀하게 포치하고 자금, 물자가 제대로 사용되도록 보장하며 후원자가 만족하게 해야 한다.장배영"},
{"title": "연길 4000여명 농민공 공회 가입", "author": "종합", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-15 09:03:40", "img": "http://www.iybrb.com/pol/images/2019-08/15/3ac3304a-3344-4710-a889-4b96ba0e2cc4.jpg", "summary": "올해, 연길시총공회는 능동적으로 행동하고 다양한 조치를 병행하며 농민공들의 공회 가입 사업을 혁신적으로 추진함으로써 공회조직의 피복면을 부단히 확대하고 농민공들의 조직화 수준을 제고했다.", "url": "http://www.iybrb.com/pol/content/2019-08/15/15_368936.html", "content": "올해, 연길시총공회는 능동적으로 행동하고 다양한 조치를 병행하며 농민공들의 공회 가입 사업을 혁신적으로 추진함으로써 공회조직의 피복면을 부단히 확대하고 농민공들의 조직화 수준을 제고했다.연길시총공회는 당위와 정부의 지지를 주동적으로 쟁취하고 전 시의 비공유제기업에 대해 전면적으로 조사하며 상세한 정보를 장악했다. 또한 기층공회련합회, 산(항)업공회련합회 건설을 크게 추진하고 조건이 부합되는 기업에서 공회조직을 규범적으로 건립하도록 추진하여 농민공에 대한 공회조직의 피복을 확대했다. 그리고 농민공 특히는 신생대 농민공들의 특점에 맞춰 현대적인 매체수단을 리용하여 농민공들이 공회에 가입하는 중요한 의의를 선전하고 공회에 대한 농민공들의 인식을 높였으며 공회에 가입하려는 량호한 여론분위기를 마련했다. 또한 농민공들의 공회 가입과 회적관리 사업을 강화하여 회원의 류실을 방지했다.이외에도 시총공회는 40여만원을 모아 올해 새롭게 가입한 농민공들을 위해 상호보장 상해보험을 들어줬다. 지금까지 택시운전수, 화물차운전수, 음식업, 봉사업 종사인원, 건축공사장 일군 등 업소의 4000여명의 농민공들이 공회조직에 가입했다.시총공회 관련 책임자는 좋은 방법과 경험을 끊임없이 총화하고 제때에 보급하여 공회에 가입하는 기제를 혁신함으로써 농민공들이 자각적으로 공회조직에 가입하도록 흡인하겠다고 밝혔다. 종합"},
{"title": "돈화 공감대 형성해 제반 사업 전력 추진", "author": "김군 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-15 09:03:29", "img": "http://www.iybrb.com/pol/images/2019-08/15/fe4a4868-7b0b-48f6-8736-14da417d96a1.jpg", "summary": "돈화시는 주당위 11기 6차 전원회의 정신을 깊이 관철, 시달하는 것을 당면과 향후 한 시기의 중요한 정치임무로 간주하고 전원회의의 제반 결책, 포치를 참답게 시달하고 안정성장, 개혁촉진, 안정유지, 위험방지에 전력하는 데 공감대를 형성했다.", "url": "http://www.iybrb.com/pol/content/2019-08/15/15_368920.html", "content": "돈화시는 주당위 11기 6차 전원회의 정신을 깊이 관철, 시달하는 것을 당면과 향후 한 시기의 중요한 정치임무로 간주하고 전원회의의 제반 결책, 포치를 참답게 시달하고 안정성장, 개혁촉진, 안정유지, 위험방지에 전력하는 데 공감대를 형성했다.대상건설을 더한층 강화한다. 올해 년말 전에 양수에너지 축적발전소 저수지땜에 물을 저장하기 시작하고 송강하금광이 생산을 가동한다. 카이라이잉, 화강, 금새 의약공업단지 1기를 준공하고 생산에 투입한다. 돈화－장백산 고속철도에 10억원의 투자를 완수하고 룡정－따푸차이허 고속도로의 주체공사를 완공한다. 민용지선공항, 돈화－봉황산 도로 등 중점 추진 대상을 추적하고 돈화－목단강 고속철도 등 중대대상의 조속한 착지를 추동한다.산업발전을 더한층 촉진한다. 시급 지도자가 중대대상과 공업기업을 도급맡는 기제를 엄격히 집행하고 공업경제의 평온한 성장을 보장한다. 농업의 공급측 구조성 개혁을 심화하고 ‘제1, 제2, 제3 산업’의 융합발전을 적극 추진한다. 관광기초시설 건설을 강화하고 휴대폰 APP 스마트관광을 다그치며 관광봉사 수준을 효과적으로 제고한다.도시, 농촌 건설을 더한층 다그친다. 도시도로 개조, 제고 프로젝트를 실시하고 농촌의 훼손된 도로를 다그쳐 보수하며 지속적으로 록화, 미화를 실시한다. 농촌 주거환경 정돈 3년행동을 깊이 실시하고 높은 질로 새시대 문명실천중심 건설을 추진하며 중앙환경보호독찰 ‘되돌아보기’, 성환경보호독찰과 ‘푸른 방패’ 행동 반영문제의 정돈을 높은 질로 시달하고 오염 예방, 퇴치 난관 공략전을 견결히 잘 치른다.민생 보장과 개선을 더한층 잘한다. 빈곤촌의 공공봉사와 기초시설을 개선하고 전자상거래, 금융 빈곤층부축을 잘 틀어쥐며 ‘빈곤층부축 작업장’ 합작모식을 탐색, 실시하고 올해 전 시의 빈곤인구가 전부 빈곤에서 벗어나도록 한다. 도시, 농촌 최저생활보장, 의료구제, 재해 구조, 구제, 림시구제 사업을 총괄적으로 잘 틀어쥐고 안전생산, 신소안정, 폭력배, 악세력 제거 등 사업을 느슨함이 없이 틀어쥐며 정부의 사회치리 수준을 부단히 제고하고 군중들이 안거락업하고 사회가 안정적, 질서적이 되도록 한다. 김군 기자"},
{"title": "주정협 독찰조 연길 교통상황 감독", "author": "왕길맹 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-15 09:03:40", "img": "http://www.iybrb.com/pol/images/2019-08/15/026f354a-b25c-4821-9bd1-600c52f9ce7a.jpg", "summary": "14일, 주정협 부주석 겸 비서장인 송수청이 인솔한 주정협 독찰조는 지난해 주정협에서 연길시 도시구역의 교통상황을 조사, 연구한 후의 관련 사업 시달 상황에 대해 추적, 독찰하고 ‘연길시 인터넷차량예약 발전을 부축할 데 관한 건의’의 중점제안 시행에 대해 추적, 감독했다.", "url": "http://www.iybrb.com/pol/content/2019-08/15/15_368932.html", "content": "중점제안 추적 검사14일, 주정협 부주석 겸 비서장인 송수청이 인솔한 주정협 독찰조는 지난해 주정협에서 연길시 도시구역의 교통상황을 조사, 연구한 후의 관련 사업 시달 상황에 대해 추적, 독찰하고 ‘연길시 인터넷차량예약 발전을 부축할 데 관한 건의’의 중점제안 시행에 대해 추적, 감독했다.독찰조는 연길시의 공원 남측에서 공원로의 교통상황을 현지 답사한 뒤 연변병원 남측에서 택시 대기구역, 림시 하차 구간의 실시정황을 관찰했으며 연길시교통대대 지휘중심에서 연길시 지능교통관리 시스템의 운행상황을 관찰했다.이어 소집된 좌담회에서 연길시 관련 책임자가 도시지역의 교통관련 상황을 회보하고 연길시교통국 관련 책임자가 ‘연길시 인터넷 차량예약 발전을 부축할 데 관한 건의’의  중점제안에 대해 회답했으며 주정협 위원과 각 직능부문에서 도로 건설과 개조, 쾌속교통 건설, 공공주차장 건설 및 사용, 지능교통 건설 등 정황을 둘러싸고 교류했다.송수청은 연길시 도시지역 교통정황 조사연구에 대한 시달사업과 ‘연길시 인터넷 차량예약 발전을 부축할 데 관한 건의’의 중점제안에 대한 회답을 긍정하고 나서 다음과 같이 말했다. 연길시는 전 주의 경제, 문화의 중심과 교통중추이다. 각급, 각 부문은 일괄협력을 강화하고 책임시달을 강화하여 도시지역의 교통질서를 일층 정리하고 길목의 차량 흐름을 원활하게 개선하며 도로 량측의 주차위치를 과학적이고 합리하게 설계하고 연길시 인터넷 차량예약의 건전한 발전을 추동해야 한다.왕길맹 기자"},
{"title": "봉사형 생태환경보호대오 건설에 주력할 터", "author": "박은희 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-16 10:17:57", "img": "http://www.iybrb.com/pol/images/2019-08/16/447dc0ff-a7b4-4f4c-808c-271ec66c3181.png", "summary": "주당위 11기 6차 전원회의에서 심의, 채택한 ‘중대위험을 방지, 해소하여 연변경제의 건전한 발전과 사회 전반 국면의 안정을 확보할 데 관한 결정’이 전 주 생태환경분야에서 강렬한 반향을 불러일으키고 있다. 이 결정은 생태환경 령역의 중대위험을 방지, 해소하는 데 방향을 제시했고 근본적인 근거를 제공했다.", "url": "http://www.iybrb.com/pol/content/2019-08/16/15_369128.html", "content": "주당위 11기 6차 전원회의에서 심의, 채택한 ‘중대위험을 방지, 해소하여 연변경제의 건전한 발전과 사회 전반 국면의 안정을 확보할 데 관한 결정’이 전 주 생태환경분야에서 강렬한 반향을 불러일으키고 있다. 이 결정은 생태환경 령역의 중대위험을 방지, 해소하는 데 방향을 제시했고 근본적인 근거를 제공했다.14일, 주생태환경국에서 소집한 주당위 11기 6차 전원회의 정신을 관철, 시달할 데 관한 회의에서 주생태환경국 왕우 부국장은 이번 전원회의 정신 관철, 시달을 중요한 정치적 임무로 간주하고 습근평 생태문명사상을 지도로 ‘록수청산은 금산은산’이라는 친환경 발전 리념을 견지하며 사상과 행동을 주당위의 결정, 배치에 통일시킬 것을 전 주 생태환경분야에 요구했다. 또 중대위험 방지, 해소의 의의를 심각하게 인식하고 전원회의에서 제기된 생태환경 사업과 관련된 목표, 임무, 요구에 따라 중앙환경보호독찰, 성급 생태환경보호독찰 및 중앙환경보호독찰 ‘되돌아보기’에서 반영된 문제점 시정 사업을 단단히 틀어쥘 것을 요구했다. 그 밖에 ‘파란 하늘, 맑은 물, 푸른 산, 경작지 질, 초원 습지’ 5대 보위전을 잘 치룰 것을 강조했다.왕우 부국장은 향후 전 주 생태환경분야에서는 생태환경 령역의 뚜렷한 문제를 틀어쥐고 위험의식을 강화하며 력량을 집중해 난관을 하나씩 해소하는 것으로 생태환경 안전을 수호할 것이라고 강조했다. 또 생태 건강형 친환경 산업 발전에 조력하고 기업에 량질봉사를 제공하며 정치적으로 강하고 업무능력이 뛰여나며 책임감이 강하고 강직한 봉사형 생태환경보호대오를 건설해 연변의 고품질 발전, 친환경 전환 발전과 전역관광 발전에 튼튼한 친환경 생태 기반을 마련할 것이라고 밝혔다.박은희 기자"},
{"title": "전국 지방종합대학출판사 2019년 년례회 개최", "author": "류서연 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-19 09:16:35", "img": "http://www.iybrb.com/pol/images/2019-08/19/f42131c5-95d8-4878-9fce-fb40acbb5bef.jpg", "summary": "​16일, 중국대학출판사협회와 지방종합대학출판사 사업위원회에서 주최하고 연변대학출판사유한책임회사에서 주관한 전국 지방종합대학출판사 2019년 년례회가 연길에서 열렸다. 중국대학출판사협회, 전국 21개의 지방종합대학출판사 및 10개의 특별초청단위 주요 책임자들이 이번 활동에 참가했다. 이날 활동에서 연변대학 인문학원 박사생 지도교수인 손춘일, 도분(韬奋)출판상 획득자이며 베터랑 출판인 오배화 교수 및 연변대학출판사 리사장 안국봉이 각각 ‘지방민족문화의 계승과 발전’, ‘전업화는 전통출판 핵심경쟁력을 형", "url": "http://www.iybrb.com/pol/content/2019-08/19/15_369389.html", "content": "16일, 중국대학출판사협회와 지방종합대학출판사 사업위원회에서 주최하고 연변대학출판사유한책임회사에서 주관한 전국 지방종합대학출판사 2019년 년례회가 연길에서 열렸다. 중국대학출판사협회, 전국 21개의 지방종합대학출판사 및 10개의 특별초청단위 주요 책임자들이 이번 활동에 참가했다. 이날 활동에서 연변대학 인문학원 박사생 지도교수인 손춘일, 도분(韬奋)출판상 획득자이며 베터랑 출판인 오배화 교수 및 연변대학출판사 리사장 안국봉이 각각 ‘지방민족문화의 계승과 발전’, ‘전업화는 전통출판 핵심경쟁력을 형성하는 토대’, ‘새로운 형세하의 민족출판 사업에 대한 인식’ 을 주제로 전문강좌를 진행하였고 회의 참가자들이 자기의 실제사업과 결부하여 ‘새로운 형세하에 대학출판사 체제, 기제 개혁과 고품질 발전’을 둘러싸고 연구토론을 진행했다. 료해에 의하면 1986년에 설립된 연변대학출판사는 우리 성에서 유일한 성 직속 대학출판사이다. 해당 출판사는 시종 ‘민족교양을 주체로 하고 전문출판과 대중출판을 병행’ 하는 지도사상으로 ‘학술브랜드를 창립하고 민족문화를 발양’하는 출판리념을 견지하고 과학발전을 준수하며 부단히 출판자원을 통합하여 일련의 대학교재, 교수 참고서와 참고자료, 학술저서, 공구서 및 고적정리 도서를 출판하였다. 특히 조선문 대학교재 출판에 힘써 우리 나라 대학민족문화 교재의 건설을 추동하였으며 지리적 우세를 발휘하여 조-한 이중언어 연구방면의 도서를 출판함으로써 대학출판사의 역할과 사회책임을 충분히 실현했다. 류서연 기자"},
{"title": "김수호 주장, 왕청 도문 등 현지서홍수방지대처 관련 사업 진두지휘", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-19 08:51:44", "img": "http://www.iybrb.com/pol/images/2019-08/19/b915388b-539b-4079-ba19-19614ce07324.jpg", "summary": "​16일, 주장 김수호는 관련 일군을 인솔하고 주홍수방지가뭄대처지휘부, 왕청현, 도문시에서 홍수방지대처 사업을 조사연구, 지휘했다.", "url": "http://www.iybrb.com/pol/content/2019-08/19/15_369347.html", "content": "16일, 주장 김수호는 관련 일군을 인솔하고 주홍수방지가뭄대처지휘부, 왕청현, 도문시에서 홍수방지대처 사업을 조사연구, 지휘했다.김수호는 우선 주홍수방지가뭄대처지휘부를 찾아 실시간 위성 구름 사진을 보고 과정 강수량, 각 하천의 물량 및 저수지 수위 등 정황회보를 청취했다. 그는 다음과 같이 요구했다. 전 주 수리분야는 각 저수지의 저장량을 과학적으로 배치하고 안전하게 물을 흘러보내야 한다. 각지, 각 부문은 각 하천의 최고 수위의 변화를 면밀히 검측하고 각 류역 특히 강연안의 마을, 도시구역의 제방에 대한 순찰, 위험 해소 사업을 잘하며 위험한 상황이 발생하면 즉시 주민을 전이, 안치해야 한다.가야하 3호 다리 서위자터널 입구 부근에서 김수호는 가야하 수위를 관찰하고 수위의 최고치와 각 지역에 도착하는 시간을 상세히 료해했다. 왕청 만대성저수지에서 김수호는 저수지땜에 올라서서 배수구의 류량을 관찰하고 저수지의 현재 물저장량, 상류에서 흘러드는 물량, 현재 배수량, 안전수위, 최대 저장량, 향후 배수하는 증가치를 료해했으며 관련 류역의 류량조절과 최고치 변화 정황을 장악했다. 그는 다음과 같이 요구했다. 각 관련 부문은 안전제일, 생명우선을 원칙으로 하고 원활한 통신을 보장하며 정보교류를 강화하고 일괄 조률하여 행동하며 홍수방지대처에서 전반 구간이 하나의 기치를 들고 전 류역이 한마음으로 사업하며 전 과정에서 함께 힘내고 합력으로 홍수대처투쟁의 승리를 거두어야 한다. 관련 현(시)은 경험교훈을 섭취하고 위험한 저수지, 제방의 위험 해소, 보강 사업을 강화하며 큰 홍수를 방지하고, 큰 재해에 대처할 수 있도록 보장해야 한다.도문시 석현진에 도착한 후 김수호는 길을 따라 가야하의 수위를 돌아보고 하북촌 하북대교에 올라 홍수가 흘러지나는 정황을 관찰했다. 관련 류역 최고 수위의 변화 정황을 듣고 나서 그는 다음과 같이 요구했다. 관련 현(시)은 각 저수지의 수용능력에 근거하여 과학적으로 저장량을 조절하고 제때에 적절하게 방수하며 전문일군을 배치하여 수위의 변화를 검측하고 경계수위를 초과한 하천구간 연안에 거주하는 군중을 질서있게 전이시키며 다치거나 사망하는 사람이 없도록 보장해야 한다.이어 김수호는 주홍수방지가뭄대처지휘부에 돌아와 해란하, 부르하통하, 두만강, 오도저수지, 로룡구저수지 등 류역의 최고 수위를 료해하고 수리 전문가와 함께 수위의 예상 변화, 영향구역 진척 등을 상의했다. 그는 다음과 같이 요구했다. 수리부문은 전투태세로 대기하고 각 류역의 수위의 변화를 제때에 검측, 통보하며 각 지역에서 제때에 효과적인 조치를 취할 수 있도록 과학적인 의거를 제공해야 한다. 각지, 각 부문은 당직제도를 엄격히 집행하고 필사적으로 지키며 전 주가 안전하게 장마철을 넘기도록 보장해야 한다.주정부 비서장 소경량이 상술한 활동에 참가했다.소옥민 기자"},
{"title": "에  ​관해사회를 향하여 공개적으로 의견을 청구할 데 관한 통지", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-16 10:15:14", "img": "http://www.iybrb.com/pol/images/2019-08/16/94752b5b-929c-4d2b-ad5e-38d2ac9d1931.png", "summary": "​를 주인대 상무위원회 사이트（http://www.ybrd.gov.cn）에 공포하여 사회 각계의 의견을 널리 수렴한다. 대중은 2019년 9월 15일 전에 개정의견을 전자우편, 팩스, 편지 등 형식으로 주인대 상무위원회 법제사업위원회에 반영할 수 있다.", "url": "http://www.iybrb.com/pol/content/2019-08/16/15_369130.html", "content": "<연변조선족자치주 연변소관리조례(개정초안 의견청구고)>를 주인대 상무위원회 사이트（http://www.ybrd.gov.cn）에 공포하여 사회 각계의 의견을 널리 수렴한다. 대중은 2019년 9월 15일 전에 개정의견을 전자우편, 팩스, 편지 등 형식으로 주인대 상무위원회 법제사업위원회에 반영할 수 있다.주소: 주인대 상무위원회 법제사업위원회 판공실(연길시 공원로 2799호, 우편번호: 133002)련계인: 안승희전화: 285-8771   팩스: 2857223전자우편: rfw20080804@163.com주인대 상무위원회 판공실2019년 8월 16일"},
{"title": "훈춘 제반 결책, 포치 적극 시달", "author": "김군 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-19 08:53:53", "img": "http://www.iybrb.com/pol/images/2019-08/19/5dbc29db-9c2b-47bd-bf7d-40f268c90889.jpg", "summary": "​주당위 11기 6차 전원회의 정신을 학습, 관철, 시달함에 있어서 훈춘시는 주당위의 제반 결책, 포치가 훈춘에서 전면적으로 효과를 보도록 보장할 것을 요구했다.", "url": "http://www.iybrb.com/pol/content/2019-08/19/15_369346.html", "content": "주당위 11기 6차 전원회의 정신을 학습, 관철, 시달함에 있어서 훈춘시는 주당위의 제반 결책, 포치가 훈춘에서 전면적으로 효과를 보도록 보장할 것을 요구했다.드팀없이 개방발전을 다그친다. ‘내외일체, 과경합작, 항구구역 련동, 강을 통해 바다로 나아가는’ 사로에 따라 ‘일대일로’ 전략에 심층 융합한다. 항구건설을 가동하고 녕파 주산항집단 등 기업과의 합작을 전면 강화하며 훈춘 ‘국제항’과 로씨야, 조선 3자항구를 개발, 건설한다. 지역합작을 심화하고 훈춘－하싼과경경제합작구, 두만강삼각주국제관광합작구 등 대상건설을 실시한다. 내외통로를 원활하게 하고 로씨야 크라스키노통상구 련합검사청사 확장건설 및 훈춘－자르비노항 기존의 도로개조, 훈춘철로통상구 시설개조, 신 권하통상구 련합검사청사, 방천-권하도로 등 대상건설을 전력으로 추진한다.백방으로 유효투자를 확대한다. 대상을 두드러지게 틀어쥐고 총투자가 525억원인 117개 중점대상을 실시하며 대상도급과 봉사 책임제를 깊이 실시함으로써 전단계 대상이 빨리 착공하고 착공대상이 빨리 생산에 투입되며 생산에 투입된 대상이 빨리 효익을 보도록 추동한다. 정밀하게 투자유치를 틀어쥐고 길림－절강 맞춤형 합작플랫폼을 리용하며 전자가공, 방직복장가공 등 로동밀집형 산업에 주목한다. 국유기업을 혁신적으로 틀어쥐고 문제, 능률, 효익 향도를 견지하며 기존의 자산을 활성화 시키고 대상건설의 융자가 힘들고 융자원가가 높은 두드러진 문제를 잘 해결한다.전력으로 발전환경을 개선한다. 기업과 군중의 수요를 선도로 능률이 높고 품질이 좋으며 봉사가 훌륭한 일류의 발전환경을 마련한다. 중등도시의 발전목표에 초점을 맞추고 교통, 교육, 의료, 문화 등 공공봉사수준을 부단히 제고한다. 간부가 대상을 둘러싸고 사업하고 정부가 기업을 둘러싸고 사업하며 기업의 세수, 용지, 인공, 물류, 융자 등 원가를 힘써 감소한다. 진심으로 투자자를 대하고 기업에 대한 승낙을 무조건 리행하며 진심으로 투자자의 마음을 움직여야 한다. 기업가와 자주 련계하고 기업의 수요와 곤난을 제때에 료해하며 금융공급과 기업수요의 순환통로를 소통하고 대상건설의 난제를 정부에게 넘기고 정부의 따스함을 투자자에게 전한다.김군 기자"},
{"title": "강치영 서기 김수호 주장정책결 서기 일행 회견", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-21 09:00:39", "img": "http://www.iybrb.com/pol/images/2019-08/21/9e8146da-3328-45f0-9892-bf12eeaafdcd.jpg", "summary": "20일, 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기이며 주장인 김수호는 연길에서 절강성당위 부서기이며 녕파시당위 서기인 정책결 일행을 회견했다.", "url": "http://www.iybrb.com/pol/content/2019-08/21/15_369793.html", "content": "20일, 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기이며 주장인 김수호는 연길에서 절강성당위 부서기이며 녕파시당위 서기인 정책결 일행을 회견했다.강치영은 주당위. 주정부를 대표하여 정책결 일행의 방문에 환영을 표했다. 그는 다음과 같이 말했다. 녕파가 연변을 일대일 방조부축한 이래, 연변과 녕파의 맞춤형 합작은 부단히 착실한 성과를 거두었다. 특히 녕파가 제출한 ‘다섯가지 접목’과 ‘두가지 선도를 견지하고 다섯가지 면의 사업을 잘 틀어쥐는’사로는 쌍방의 빈곤층부축 합작과 맞춤형 합작의 방향과 경로를 더한층 뚜렷이 했다. 연변은 정치자각과 사명담당을 더한층 증강하고 빈곤층부축 사업에 관한 습근평 총서기의 중요론술을 깊이 관철, 시달하며 두 성의 성당위, 성정부의 요구포치에 엄격히 따르겠다. 녕파 각 분야와의 교류, 련계를 일층 강화하고 녕파의 개혁발전의 선진 리념, 경험을 충분히 참고하며 연변의 리념갱신, 기술진보, 체제보완, 관리제고를 추동하고 새로운 기점에서 동서부 빈곤층부축 합작의 본보기를 힘써 만들겠다.정책결은 주당위, 주정부의 환영에 감사를 표하고 나서 다음과 같이 말했다. 녕파시와 연변주가 일대일 방조부축 합작을 전개한 이래, 녕파시 당위, 정부는 방조부축 사업을 고도로 중시했고 두 곳은 빈곤층부축 합작과 맞춤형 합작의 제반 사업을 참답게 잘했으며 주동적으로 합작기회를 찾고 합작분야를 확장하고 합작방식을 혁신함으로써 현저한 성과를 거두었다. 녕파는 동서부 빈곤층부축 합작을 잘할 데 관한 습근평 총서기의 중요지시 정신을 참답게 관철, 시달하고 당중앙, 국무원의 결책, 포치와 두 성의 통일적인 배치에 따라 교류합작을 심화하며 우세 상호보완, 자원 상호 혜택에 초점을 맞추고 동서부 빈곤층부축 합작 대상을 실제적이고 세부적으로 할 것이다. 특히는 해양경제 분야에서의 실무적인 합작을 더한층 심화하고 두 곳의 교류, 합작을 더욱 깊은 차원, 더욱 높은 수준으로 추동하며 높은 질로 빈곤해탈 난관공략 임무를 완수할 것이다.녕파시 부시장 심민, 녕파시당위 부비서장 진홍화, 주당위 상무위원이며 주당위 비서장인 강호권, 주당위 상무위원이며 상무부주장인 풍도, 주당위 상무위원이며 부주장인 루국문, 주정부 비서장 소경량, 주 직속 관련 부문 책임자들이 회견에 참가했다. 등신평 기자"},
{"title": "산과 강 넘어 새 장 함께 엮어", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-20 08:56:28", "img": "http://www.iybrb.com/pol/images/2019-08/20/f63c4630-c85c-4b81-a270-ba60d4a0a27f.png", "summary": "​화룡시 팔가자진 상황재배기지에서 60여세가 되는 왕려영이 비닐하우스에서 온도, 습도와 상황단의 생장 정황을 자세히 살피고 있다. 현재, 그는 서류작성 빈곤호로부터 상황재배관리보호원으로 되였고 매달의 수입은 2000원인데 이 정도면 당지에서 괜찮은 수준이다. 왕려영은 일을 매우 소중히 여긴다. 그의 원래 최저생활보장금은 일년에 1000여원이지만 현재 스스로의 로동을 통해 매달 2000원을 벌 수 있다.", "url": "http://www.iybrb.com/pol/content/2019-08/20/15_369586.html", "content": "화룡시 팔가자진 상황재배기지에서 60여세가 되는 왕려영이 비닐하우스에서 온도, 습도와 상황단의 생장 정황을 자세히 살피고 있다. 현재, 그는 서류작성 빈곤호로부터 상황재배관리보호원으로 되였고 매달의 수입은 2000원인데 이 정도면 당지에서 괜찮은 수준이다. 왕려영은 일을 매우 소중히 여긴다. 그의 원래 최저생활보장금은 일년에 1000여원이지만 현재 스스로의 로동을 통해 매달 2000원을 벌 수 있다.상황기지는 화룡시의 가장 큰 동서부 합작 녕파 방조부축자금 대상이다. 총투자가 6665만원이고 3기로 나뉘여 건설되며 주로 비닐하우스와 상황단의 구매 등에 투자된다. 대상이 전부 준공되면 405개의 비닐하우스, 200만단 좌우의 상황재배 규모를 형성하고 생산액은 1억원을 초과하며 이곳은 전국에서 가장 큰 상황재배기지로 거듭난다.이는 녕파시 은주구와 연길, 화룡 방조부축 합작의 축소판이다.2018년 초부터 연길, 화룡은 은주구와 긴밀하게 련계되였고 산과 호수를 뛰여넘은 빈곤해탈 난관공략전이 시작되였다. 은주구의 조력하에 2019년초 화룡시는 정식으로 빈곤현에서 퇴출했다. 녕파시당위 상무위원이며 은주구당위 서기인 저은량은 다음과 같이 말했다. “은주구는 중점에 초점을 맞추고 정밀하게 조치를 취하며 집중적으로 난관을 공략하는 것을 견지하고 동서부 빈곤층부축 합작을 지역융합발전, 상호 촉진, 발전의 높이에서 계획, 추진했으며 ‘함께 발전을 계획하고 자원을 공유하며 산업이 함께 발전하고 공동으로 건설하며 합작 윈윈’하는 빈곤층부축 합작의 새로운 경로를 점차 개척했다.”주동적으로 사업하고 ‘가져갈 수 없는’ 인재대오를 남기다구당위 주요 지도자가 직접 지휘하는 맞춤방조부축 합작 사업지도소조는 조직부, 선전부, 재정, 농림, 교육, 위생및계획생육 등 25개 부문과 21개 진(가두)의 방조부축 력량을 통합했고 건전한 사업기제는 ‘3년 행동, 10대 원조’ 방조부축 합작체계, ‘은주와 화룡, 연길 빈곤층부축 합작 3년 행동계획’, ‘일상화, 다빈도’ 련계기제 등을 포함했다. 화룡, 연길 두 곳에는 갈수록 많은 은주의 자취와 은주얼굴이 나타났다.화룡병원은 영상 먼거리 합동진찰 플랫폼을 개통하고 첫 통증문진에서 진료의 작은 고봉을 맞이했다. 여러 곳을 다니며 치료를 받던 무춘향은 20여년간의 고질병을 은주 의사의 손에서 효과적인 치료를 받았다. 화룡시인민병원 마취과 주치의사 강훈은 ‘침칼’의 재능을 배우느라 바쁘다. ‘녕파 명교원’ 채위병은 반년내에 학생들의 수학성적을 20점 제고시켰고 림명은 영어구두어 교수를 연길의 소학교 영어수업에 인입했다.이는 은주구 인재지원의 생동한 구현이다. 지난해에 은주구는 화룡, 연길에 4명의 파견단련간부와 124명의 전업기술인재를 보냈고 화룡, 연길도 13명의 당정간부와 전업기술 인재를 은주구에 파견단련을 보냈다. 화룡, 연길을 도와 연인수로 882명의 당정간부  강습을 전개했고 연인수로 509명의 교육, 의료, 농업기술 등 업종강습을 전개했으며 형식이 풍부한 로무합작을 전개하고 취업강습, 취업지도 등 봉사를 통해 화룡, 연길의 280명을 도와 당지에서 취업시켰으며 빈곤인구의 취업능력을 효과적으로 제고시켰다.올해는 또 새롭게 26명의 교육, 의료 등 전업기술인원을 화룡, 연길에 파견하여 인재지원 교류를 잘 틀어쥐도록 하고 화룡, 연길을 도와 연인수로 100명의 당정간부 강습을 전개했으며 29명의 빈곤로력이 은주구에서 전이취업하는 것을 추동하고 화룡, 연길의 150명을 도와 당지에서 취업시켰다.정밀하게 빈곤층 부축하고 ‘조혈형’산업대상을 남기다현재, 총투자가 20억원에 달하는 삼삼신형에너지대상은 강철구조생산 건설을 기본상 완수하고 첫대의 신형에너지자동차가 년내에 생산된다. 이는 길림성에서 가장 큰 동서부 빈곤층부축 합작 산업대상이고 당지의 취업, 고신기술발전, 산업분포의 제고를 인솔하는 동시에 은주구의 관련 자동차부품기업과 은주자동차산업이 연변에서의 총체적 배치가 큰 걸음을 내디디도록 인도할 것이다.방조부축지역의 자원우세와 산업토대에 립각하여 기업들이 연길, 화룡 등 지에서 투자하도록 적극 인도, 격려했으며 당지에 ‘조혈형’산업대상을 남겼다. 올해 3월, 연길과 수용홀딩스(穗甬控股)는 삼항성전략합작 기틀협의를 체결했고 현재 설계방안을 완수했으며 계획부문에서 심사중이고 계획총투자액은 35억원이다. 녕파부얼컨과학기술주식유한회사(宁波伏尔肯科技股份有限公司)와 화룡변경경제합작구는 패킹용 고무(密封圈) 대상협의를 체결했고 현재 착지되여 추진중에 있다.동시에 당지의 산업토대와 결부하고 ‘자금집중, 중점부각, 실효중시’의 원칙을 견지했으며 우세적인 산업 빈곤층부축 대상들이 준공되여 생산에 투입되고 점차 효익을 달성했다. 2018년, 은주구는 근 4000만원의 재정자금을 배치하여 18개의 대상을 원조건설했으며 상황재배기지대상, 소사양기지대상, 민박관광대상, 검정귀버섯재배대상 등이 포함되고 이러한 대상들은 두 곳의 1514호 2662명의 빈곤인구가 혜택을 보도록 한다. 올해에 은주구는 또 4550만원의 원조건설자금을 배치할 계획인데 그중 산업대상이 5개, 투입이 3350만원이고 중점적으로 화룡시의 상황대상에 대해 확대, 재생산하며 팔가자진이 ‘전국상황특색타운’을 건설하는 데 조력한다. 연길시 소영촌의 현대농업생태원 대상을 중점적으로 실시하고 연길시의 규모화, 브랜드화 현대농업의 발전에 조력한다.온라인, 오프라인에서 ‘여러가지 경로’의 소비모식을 남기다올해 6월, 고층빌딩이 즐비한 은주남부 상업무역지역에 참신한 개념과 혁신적인 모식의 복합체인 ‘산언덕 시집’이 착공되였다. 20개의 점포, 1600여평방메터를 녕파와 접목한 빈곤지역의 상호들에게 전문적으로 임대했고 빈곤층부축 소비를 통해 련계지역의 무역업 발전을 추동했다.현재 연변미식관, 소현가, 덕숙취주채, 장족문화관, 백특회농산물 판매관, 선융상가 오프라인 체험점 등 12개의 상가들을 인입했고 복합적인 소비 빈곤층부축 주력점, 주력 브랜드 진주가 기본적으로 확정되여 실제 투자유치률은 80%를 초과했다. 동시에 연변조선족가무단, 검서남 민속공연 등 연출대오를 인입하고 정기적으로 각 류의 문예공연을 조직하여 전 지역, 나아가 전 시의 소비 빈곤층부축 사업을 절실히 추동했다.“모든 입주상가들은 협의를 체결했고 련계지역의 인원과 재료를 고용, 구매하도록 보장했으며 소비가 확실한 빈곤층인솔 효과를 산생하도록 보장하고 빈곤층인솔 심사임무를 완수한 상가에게 상응한 장려를 준다.” 대상 운영측 책임자는 복합체가 정식으로 영업하게 되면 연변조선족 가무단 등 연출대오를 인입하고 정기적으로 각 류의 문예공연을 조직하여 인기가 소비를 이끌도록 인솔할 것이라고 소개했다.이는 지난해 ‘공유논(共享稻田)’대상을 추동한 후 은주가 소비 빈곤층부축 사업에서 이룬 또 하나의 혁신이다.지난해 화룡시 광동촌의 ‘공유논’시범점은 성공적으로 돌파하여 705쌍 논을 공유하였했고 시장수익은 376만원에 달했으며 순리윤은 94만원으로 301호 858명의 농민을 인솔했다. 그중 빈곤호는 77호가구, 127명으로 매개 호가구마다 2000원의 수입을 증가했다. 올해 량질의 입쌀을 주력제품으로 하여 가축, 코린트(林特), 약재 등 분야에 점차 보급함으로써 ‘1+X’의 공유체제를 형성하고 시범점 경험으로 길을 탐색하고 주변을 인솔하며 더욱 많은 빈곤촌, 특색촌들이 본보기로 복제하게 된다.연변 농특산품 판매중심을 완벽히 하고 농특산품의 판매 품종과 규모를 점차 확대하여 올해 상반년에 30만원어치의 연변농산품을 판매하였했다. 전자상가 플랫폼 대박가구는 온라인 판매를 통해 접목지역의 입쌀, 식용균 등을 판매하여 상반년에 이미 12만원어치의 농산품을 판매하였했다. 녕파 용량미업과학기술유한회사는 화룡에 연변용길농업무역과학기술유한회사를 등록, 설립하여 20여만원의 연변농산품을 구매하였했으며 녕파명도량유무역회사는 은주남부 상업무역지역에 연변풍정관을 구축하려고게 계획하였고되며 현재 740만원의 연변농특산품을 구매했다.사회를 활성화하여 ‘민심 얻는’ 행복공정을 남기다조정이는 생전에 은주구 강동중심소학교에서 30여년간 교직사업에 종사한 퇴직교원으로서 그녀의 모든 것을 교육사업에 헌신했다. 사망하기 전, 그녀는 상장뮤무휼비용을 모두 조학기금으로 기부할 뜻을 남겼다. 지난해 8월 1일, 그녀의 이름을 딴 ‘강동중심소학교 조정이 애심기금’은 ‘주수방’애심역전의 첫 사회 방조부축 자금으로 은주구 일대 방조부축 지역과 화룡시 광명소학교에 씌였다.‘의향은주’의 브랜드와 자원에 의탁하여 은주는 화룡시에 ‘주수방’애심역전을 성설립하고 더욱 많은 은주 사회조직, 민간기구와 애심인사들이 화룡, 연길의 방조부축 합작에 참여하도록 동원, 인솔했다. 현재 ‘주수방’애심역잔전을 통해 화룡, 연길에 기부한 사회 방조부축자금(물자)는은 200만원에 달한다.중화자선상을 회획득한 선원(善园)은 선원망의 복사기능을 리용하여 중국사회사업교양협회, 장춘리공대학, 길림성복우사회사업봉사중심, 은주은행 등 단위와 련합하여 올해 >>3월 화룡시광명소학교에서 ‘자선단체 곤경아동의 꿈 이뤄주기 대상’을 설립하였했다. 현재 현지의 곤경아동을 도와 정서를 완화하고 저항력을 제고하는 등을 진행하는 데 12만원을 투입했다. 녀성기업가협회는 ‘은연·은화 따뜻한 가방’, ‘연길·화룡 교묘한솜씨 있는 누나이(巧姐)’, 녀성대학생 은주창업체험행 등 대상을 추진하여 다방면으로 인문의 관심을 구현하였했고 미강회사는 화룡시의 병원에 103만원에 달하는 의료설비를 기부했다. 동목회사는 화룡6중에 화룡체육관을 건설하도록 300만원을 기부하였했고 중국국민당혁명위원회(民革)는 61만 7800원을 투입하여 화룡시인민병원에 은주 민건안과사업소를 세워 현지의 군중들에게 더욱 훌륭한 의료자원을 제공할 것을 계획했다.산과 바다를 뛰여넘어 새로운 장을 함께 써내려가고 동서부 빈곤층부축 합작의 은주이야기는 더욱 다채롭게 펼쳐지고 있다.사운비"},
{"title": "기회 다잡고 도약에 최선", "author": "류서연기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-21 09:13:56", "img": "http://www.iybrb.com/pol/images/2019-08/21/a93ab1a1-96f3-406b-99e8-2945ac7d17ee.png", "summary": "​화룡시는 주당위 11기 6차 전원회의 정신을 깊이 관철, 시달하고 발전기회를 다잡으며 중점위험을 방지, 해소하는 한편 화룡시의 관광도시, 건강도시, 개방도시 건설을 힘써 추동함으로써 새로운 도약과 발전을 실현하겠다고 밝혔다.", "url": "http://www.iybrb.com/pol/content/2019-08/21/15_369808.html", "content": "화룡 관련 사업 깐지게 추진화룡시는 주당위 11기 6차 전원회의 정신을 깊이 관철, 시달하고 발전기회를 다잡으며 중점위험을 방지, 해소하는 한편 화룡시의 관광도시, 건강도시, 개방도시 건설을 힘써 추동함으로써 새로운 도약과 발전을 실현하겠다고 밝혔다.앞당겨 분석하고 연구판단하여 중대위험을 방지, 해소한다. 사업 전문반을 설립하고 구체적인 사업과 책임이 층층이 시달되도록 보장한다. 경제, 사회 발전과 중대위험 방지, 해소 사업을 함께 포치하고 추진한다. 위험방지가 앞서고 예방을 주요로 하는 사업선도를 수립하고 정기적으로 관련 부문의 사업전개 정황을 조절, 청취하며 각류의 위험우환 추세를 분석, 연구 판단함으로써 사업중에서 존재하는 곤난과 문제를 조률하여 해결한다.방조부축 책임을 지속적으로 시달하여 빈곤해탈 난관공략의 성과를 공고히 한다. 빈곤에서 벗어나지 못한 69가구, 104명의 인구를 겨냥해 가구마다 구체적인 빈곤해탈 조치를 제정함으로써 년말에 모두 빈곤에서 벗어나도록 보장한다. 이미 빈곤에서 벗아어난 인구를 겨냥하여 제반 빈곤층 부축 정책을 일층 완벽히 하고 안정적인 리익련결 기제를 건립하여 다시 빈곤해지지 않도록 보장한다.경제전환의 발걸음을 다그쳐 화룡진흥발전을 추동한다. 대상건설과 세원경제를 사업의 출발점으로 간주하고 중대산업, 기초시설, 민생공사를 둘러싸고 대상계획과 비축을 제대로 한다. 중점대상의 지도자 도급책임제를 참답게 시달하고 기한을 정하고 작전도를 걸고 사업하는 것을 견지하며 매주 대상의 진척정황을 료해하고 보름마다 조률회의를 소집하여 대상시달을 제약하는 장애를 제때에 해결함으로써 올해의 목표임무를 완수하도록 보장한다.확고부동하게 개방하고 개방의 길을 걸어 연변개방의 새로운 고지를 구축한다. 화룡변경경제합작구의 국가급 개방플랫폼에 의뢰해 대외개방의 길을 걷는 것을 견지한다. 적극적으로 성급 지지와 화룡변경경제합작구의 발전지도 의견 출범을 쟁취하고 개방플랫폼의 기능을 부단히 제고하며 변경경제합작구 건설로 화룡의 전역발전, 전면 발전을 인솔하도록 해야 한다. 상호 련결, 소통하는 대상건설을 다그쳐 추진하고 항공, 륙로, 해운을 관통하는 립체적이고 전방위적인 개방구도를 형성한다. 류서연 기자"},
{"title": "김수호 새 중국 창건 전에입당한 로당원 위문", "author": "소옥민 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-29 09:31:31", "img": "http://www.iybrb.com/pol/images/2019-09/29/752ca500-50cf-47fb-9b48-83ba361180eb.jpg", "summary": "27일, 새 중국 창건 70돐을 즈음하여 주당위 부서기이며 주장인 김수호는 연길시에서 주당위, 주정부를 대표하여 새 중국이 창건되기 전에 입당한 로당원을 위문하고 그들에게 명절의 축복을 전했다.", "url": "http://www.iybrb.com/pol/content/2019-09/29/15_375144.html", "content": "27일, 새 중국 창건 70돐을 즈음하여 주당위 부서기이며 주장인 김수호는 연길시에서 주당위, 주정부를 대표하여 새 중국이 창건되기 전에 입당한 로당원을 위문하고 그들에게 명절의 축복을 전했다.김수호는 우선 연길시 건공가두 장신사회구역 철남청산소구역을 찾아 1932년 5월 20일에 출생하고 새 중국 창건 전에 입당한 도시 로당원 양옥화를 위문했다. 양옥화는 1949년 5월 30일에 입당했고 산동성 해양시 리점향 수가천촌의 부녀주임을 담임했으며 1979년에 남편을 따라 연길에 왔다. 비록 그 후에 고정된 일터가 없었으나 줄곧 사회구역의 활동에 적극적으로 참가하고 항상 새세대의 성장을 관심했으며 재해가 있을 때마다 적극적으로 기부했다. 현재 87세의 고령이지만 여전히 당원의 표준으로 자신을 엄격히 요구하고 입당한 날자를 자신의 생일로 간주하고 있다. 김수호는 양옥화 로인의 손을 잡고 그와 같은 로당원들이 새 중국의 경제, 사회 발전에서 한 공헌 특히는 당원의 선진성에서 본보기를 보여준 데 대해 감사를 표했으며 후배로서 로당원에게 경의를 표하고 그들을 본보기로 삼아 난관을 극복하고 예의진취하며 더욱 아름다운 연변을 건설하기 위해 노력분투하겠다고 밝혔다. 양옥화는 당위, 정부의 관심과 배려에 감사를 드리고 당의 좋은 정책이 로인들을 만년에 근심이 없게 하고 있는 데 대해 감사를 표하고나서 생활을 잘 가꾸어나가도록 노력하고 가급적으로 조직에 페를 끼치지 않겠다고 밝혔다.이어 김수호는 연길시 하남가두 백풍사회구역 청수원소구역에 거주하는 새 중국 창건 전에 입당한 농촌 로당원 김명옥을 위문했다. 김명옥은 1929년 9월에 출생하고 1946년에 사업에 참가했으며 1947년 토지개혁 때에 영광스럽게 중국공산당에 가입했다. 일찍 부녀주임, 당지부 위원을 맡은 적 있고 연길시부녀대표대회 대표로 선거된 적 있으며 줄곧 연길시 소영진 소영촌에서 농사를 지었고 현재 며느리와 함께 생활하고 있다. 김수호는 김명옥의 건강과 가정 정황을 친절히 물으면서 그에게 명절의 축복을 전하고 또 관련 인원더러 로당원의 생활을 잘 돌보고 그들이 경제, 사회 발전의 풍성한 성과를 충분히 누리며 만년을 행복하게 보내도록 하라고 당부했다. 소옥민 기자"},
{"title": "‘다섯가지 련동’으로 조화발전 추동하며길림성의 전면 진흥 전방위 진흥 다그쳐야성당위 성정부 현(시) 격주 중점사업 배치 및 사업교류 회의 소집    바인초루 사회  경준해 참석", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-29 09:30:19", "img": "http://www.iybrb.com/pol/images/2019-09/29/a77a2bb7-e336-4ab1-88e7-9bedcb8de280.png", "summary": "​\r\n\r\n26일, 성당위, 성정부는 현(시) 격주 중점사업 배치 및 사업교류 제10차 정례 회의를 소집했다. 회의는 부분적 현, 시, 구, 성 직속 부문의 대상건설 추동 및 당면 전 성의 재정운행 정황보고를 청취하고 습근평 총서기가 동북진흥 사업에 관해 내린 중요 지시 정신을 깊이 관철, 시달했다. 또한 ‘다섯가지 련동’을 부각시키고 비교우세를 방출하며 여러 면에서 힘을 내도록 하고 조화발전을 촉진하며 길림성의 전면 진흥 전방위 진흥을 다그쳐 실현할 것을 요구했다. 성당위 서기 바인초루가 회의를 사회하고 성당위 부서기이며 성장인 경준해가 회의에 참석했다.", "url": "http://www.iybrb.com/pol/content/2019-09/29/15_375145.html", "content": "26일, 성당위, 성정부는 현(시) 격주 중점사업 배치 및 사업교류 제10차 정례 회의를 소집했다. 회의는 부분적 현, 시, 구, 성 직속 부문의 대상건설 추동 및 당면 전 성의 재정운행 정황보고를 청취하고 습근평 총서기가 동북진흥 사업에 관해 내린 중요 지시 정신을 깊이 관철, 시달했다. 또한 ‘다섯가지 련동’을 부각시키고 비교우세를 방출하며 여러 면에서 힘을 내도록 하고 조화발전을 촉진하며 길림성의 전면 진흥 전방위 진흥을 다그쳐 실현할 것을 요구했다. 성당위 서기 바인초루가 회의를 사회하고 성당위 부서기이며 성장인 경준해가 회의에 참석했다.회의에서는 장춘시 조양구, 백산시 혼강구, 성공업및정보화청과 성교통운수청에서 대상건설 추동 정황을 보고하고 성재정청에서 당면 전 성의 재정운행 정황을 보고했으며 평가를 받았다. 성당위, 성정부 관련 책임자가 관련 사업에 대해 평가하고 폭력배와 악세력 제거 전문투쟁 사업을 깊이 추진할 데 관해 요구를 제기했다. 회의에 앞서 관련 현(시)의 사업 진척 정황에 관해 은밀히 조사를 진행했다.바인초루는 다음과 같이 지적했다. 격주 중점사업 배치 정례회의를 통해 각 현(시)은 빈곤해탈 난관공략, 환경보호정돈, 대상건설 사업에서 많은 성과를 거뒀고 새로운 기상, 새로운 담당, 새로운 성과를 보여주었다. 세가지 중점사업은 상호 촉진되고 전반적으로 추진되고 전반 국면을 복사함으로써 조화롭게 발전하는 량호한 국면이 형성되도록 촉진했다.바인초루는 다음과 같이 강조했다. 조화발전을 추동하려면 도시와 농촌의 련동을 부각시켜야 한다. 중심도시의 ‘질을 제고’, 중등도시의 ‘능력을 확대’, 특색 소도시의 ‘가속화’와 향촌진흥을 단단히 틀어쥐고 도시로 농촌을 인솔함으로써 도시와 농촌이 총괄적으로 발전하는 길을 걸어야 한다. 산업과 생태의 련동을 부각시켜야 한다. 산업 생태화를 촉진하여 순환경제, 록색제조를 다그쳐 발전시키며 생태 산업화를 촉진하여 생태관광, 전역관광, 빙설경제, 림하경제 등 산업을 힘써 발전시켜야 한다. 우세와 전략의 련동을 부각시켜야 한다. 자기우세를 ‘일대일로’ 공동건설, 동북진흥, 선도구 개발개방 등과 효과적으로 련결시켜 최대한 우세를 방출하고 전환하며 발전시켜야 한다. 혁신과 승급의 련동을 부각시켜야 한다. ‘디지털 길림’을 인솔로 하여 인터넷+정무봉사, 인터넷+지능제조를 다그쳐 추동하고 산업 디지털화, 디지털 산업화를 추동함으로써 길림성 로공업기지의 ‘디지털 변화’를 다그쳐야 한다. 내외 련동을 부각시켜야 한다. 자신의 성장동력을 대외개방, 맞춤합작과 련동시키고 ‘인입’과 ‘걸어나가는 것’을 련동시켜 우리 성의 전면적인 대외개방의 새로운 구조를 힘써 구축하고 높은 수준으로 고품질 발전을 개방하고 추동해야 한다.경준해는 다음과 같이 강조했다. 대상건설은 모든 문제를 해결하는 근본이므로 대상을 통해 기회를 다잡고 성장을 안정시키며 기대치를 높여야 한다. 발전을 둘러싸고 대상을 계획하고 산업사슬을 늘여 대상을 인입하며 산업집적지에 따라 대상을 시달하고 단지화로 대상을 건설함으로써 티끌 모아 태산을 이루고 투자를 증가하며 성장동력을 전환시켜야 한다. 대상건설의 진척을 다그치고 착공대상의 입고 조건을 완벽히 하며 체결대상이 정착하도록 추동하고 사업성과를 실제적으로 반영하여 더욱 많은 증가량을 힘써 형성해야 한다. 공사대상을 심사비준하는 ‘권한 하부이양, 이양과 관리의 결부, 봉사 최적화’개혁을 다그치려면 효과를 제고해야 할 뿐만 아니라 표준에 맞춰 대상이 비준되고 처리되며 통계되도록 보장해야 한다. 단계별, 특근제(专班制), 전문화, 고능률로 대상건설의 전 과정에 봉사하여 대상건설에서 새로운 실효를 얻도록 보장해야 한다.정례회의는 영상회의 형식으로 소집됐고 각 시(주), 현(시, 구)에 분회장을 설치했다. 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기이며 주장인 김수호가 연변분회장에서 회의에 참가했다. 류서연 기자"},
{"title": "책무 다해 위험 방지하고 진흥발전 이뤄야주 직속 부문 주당위 11기 6차 전원회의 정신 깊이 관철, 시달", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-22 08:44:32", "img": "http://www.iybrb.com/pol/images/2019-08/22/3729cde4-ba6b-4c52-8e2a-baec382e5290.png", "summary": "련일간, 전 주 각급, 각 부문은 주당위 11기 6차 전원회의 정신을 관철, 시달하는 열조를 불러일으키고 있다. 그들은 분분히 당면의 연변발전은 신구 성장동력 전환과 파란을 넘는 전환의 중대한 고비에 처해있다면서 각종 위험, 도전에 맞서 응당 시시각각 고도의 경계를 유지하고 중대위험 방지, 해소에 관한 습근평 총서기의 중요론술을 의거로 삼으며 지역성, 계통성의 위험이 발생하지 않도록 최저선을 견결히 지키고 전 주 경제의 건전한 발전과 사회 전반 국면의 안정을 확보해야 한다고 밝혔다.", "url": "http://www.iybrb.com/pol/content/2019-08/22/15_369971.html", "content": "련일간, 전 주 각급, 각 부문은 주당위 11기 6차 전원회의 정신을 관철, 시달하는 열조를 불러일으키고 있다. 그들은 분분히 당면의 연변발전은 신구 성장동력 전환과 파란을 넘는 전환의 중대한 고비에 처해있다면서 각종 위험, 도전에 맞서 응당 시시각각 고도의 경계를 유지하고 중대위험 방지, 해소에 관한 습근평 총서기의 중요론술을 의거로 삼으며 지역성, 계통성의 위험이 발생하지 않도록 최저선을 견결히 지키고 전 주 경제의 건전한 발전과 사회 전반 국면의 안정을 확보해야 한다고 밝혔다.“주당위 11기 6차 전원회의는 우리 주가 중대위험을 방지, 해소하는 사업에 방향을 가리켜 주었다.” 주공업및정보화국 국장 우승리는 다음과 같이 밝혔다. 공업및정보화 분야는 외부환경의 변화와 개혁발전에서 직면한 새로운 정황, 새로운 문제, 새로운 도전을 깊이 인식, 정확히 파악하고 최저선 사유를 견지하며 우환의식을 증강하고 예방통제능력을 제고하며 위험을 힘써 방지, 해소하고 융자난제를 전력으로 해결하며 기업의 원가절감과 부담감소를 부단히 추동하고 공업성장을 안정시키는 목표를 실현하겠다. ‘물, 전기, 열 공급과 물업관리’, 국유기업에서 운영하는 대집체의 개혁, 기업 리퇴직일군 사회화관리 등 사업의 안정적인 실시를 추동하고 전 주 공업및정보화 사업이 따라잡고 앞장서는 새로운 국면을 힘써 개척하며 중대위험 방지, 해소 사업이 전 주 공업및정보화분야에서 참답게 시달되도록 보장하겠다.“주상무국은 주당위 11기 6차 전원회의 정신을 참답게 관철, 시달하고 년초에 확정한 임무와 대조하며 사상을 통일하고 정신을 분발하고 중심을 둘러싸고 대국을 위해 봉사함으로써 전력으로 상무경제의 쾌속발전을 추진하겠다.” 주상무국 국장 정승우는 다음과 같이 표했다. 전 주 상무 분야는 ‘조기 효익 달성, 안정성장’전문행동을 관철, 시달하고 소비를 힘써 촉진하며 대외무역의 안정적인 발전을 추동하고 투자유치 사업을 깊이 전개하겠다. 개발구 전환승급을 다그쳐 추진하고 통상구건설을 전력으로 틀어쥐며 중대위험 방지, 해소 난관공략전을 잘 치르고 우리 주 경제의 고품질 발전에 응분의 기여를 하겠다.“회의는 우리 주 생태환경분야의 중대위험을 방지, 해소하는 데 방향을 제시하였고 근본근거를 제공했다.” 주생태환경국 국장 정창권은 다음과 같이 밝혔다.　 회의는 주당위 11기 5차 전원회의 이래 전 주 발전성과를 실사구시적으로 총화하였했고 향후 목표와 임무에 대해 과학적으로 계획했으며 연변의 고품질 발전을 다그쳐 실현하는 데에 견실한 보장을 제공했다. 전 주 생태환경분야는 이번 회의정신을 참답게 관철, 시달하고 생태환경분야에서 중대위험 방지, 해소의 정치책임을 착실히 짊어지며 시달을 틀어쥐는 것을 가장 중요한 위치에 놓아 오염방지 난관공략전, 환경보호 독찰문제 정돈, 생태건강형 환경보호산업 발전 등 사업을 실제적이고 세밀하게 틀어쥐겠다.“공청단주위는 회의 정신을 광범한 간부청년의 력량을 결집시키는 구심력으로 전환하고 우리 주 경제, 사회 발전을 추동하는 새로운 동력으로 전환하겠다.” 공청단연변주위 서기 박철만은 다음과 같이 밝혔다. 공청단주위는 ‘청년대학습’을 깊이 추진하는 것에 착수하고 건국 70돐 맞이 계렬활동을 결부하여 ‘만인 대합창’, ‘조국의 1070주년돐 기념 공감하기 틱톡 짧은영상대회’, ‘홍색관광’, ‘매력 연변행’ 등 청소년 사상정치 인솔사업을 착실히 추진할 것이다. 공청단의 기층건설을 단단하고 실속있게 틀어쥐여 단조직의 효과적인 피복을 힘써 확대하고 동서부 빈곤층 부축 합작을 강화하며 ‘애심조학’, ‘합작열독’, ‘기층에로 지원봉사하기’, ‘양광호위’ 등 활동 대상을 깊이 실시할 것이다. ‘연변청년 전자상거래 빈곤층 부축상가’를 제대로 건설하고 ‘연변주 귀향창업 전문대출’사업을 착실히 하며 연변청년 전자상거래 창업단지를 구축할 것이다. ‘어머니의 강을 보고호하여 하장제에 조력하기’ 행동을 깊이 전개하고 주, 현(시), 향진가도 >>3급의 청년지원 하장과 청년 하천보호 지원대오를 구축하며 대학생 실습, 견습활동을 참답게 전개하여 연변의 인재인입에 공헌하겠다.소옥민 서지성 장애려 기자"},
{"title": "빈곤해탈 난관공략 조사연구", "author": "류서연기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-21 09:13:09", "img": "http://www.iybrb.com/pol/images/2019-08/21/ef46ee4b-7637-4223-a668-8e216ad5c261.png", "summary": "​20일, 주인대 상무위원회 주임대리인 왕연명이 인솔한 성 제13기 인대 연변대표단 대표들이 우리 주에서 빈곤해탈 난관공략 사업에 관해 전문 조사연구를 진행했다.", "url": "http://www.iybrb.com/pol/content/2019-08/21/15_369809.html", "content": "왕청 도문의 현지 찾아20일, 주인대 상무위원회 주임대리인 왕연명이 인솔한 성 제13기 인대 연변대표단 대표들이 우리 주에서 빈곤해탈 난관공략 사업에 관해 전문 조사연구를 진행했다.조사연구조 일행은 선후하여 왕청현 배초구진 목단지촌 130메가와트 집중식 태양광발전 빈곤층부축 대상, 천교령진 도원소목이버섯(小木耳)실업유한회사, 도문시 석현진 하북촌 촌급활동장소, 수남촌 국가연구학습기지 두만강학원, 군자란기지 및 도문시 빈곤해탈 난관공략 지휘부를 찾아 빈곤해탈 난관공략사업의 조치와 직면한 어려움과 문제를 자세히 료해했으며 도문시에서 좌담회를 소집하여 왕청현, 도문시 및 주정부의 빈곤해탈 난관공략사업 정황에 관한 보고를 청취했다.최근 들어 우리 주는  '두가지 무근심, 세가지 보장'목표에 초점을 모으고 녕파와의 일대일 합작을 단단히 틀어쥐여 빈곤해탈 난관공략에서 단계적인 성과를 거뒀다. 지난해에 전 주적으로 251개 빈곤촌, 4만 3930호의 빈곤호가 빈곤에서 벗어났고 전 성 빈곤해탈 난관공략 성과심사에서 첫자리를 차지했으며 올해에 도문, 룡정, 화룡이 빈곤현에서 벗어났다.조사연구조는 우리 주 빈곤해탈 난관공략 사업을 충분히 긍정했다. 왕연명은 다음과 같이 요구했다. 사업토대를 단단히 다져 향촌진흥과 지속가능한 발전이 순조롭게 진행되도록 보장해야 하고 동서부 빈곤층부축 합작에 중시를 돌리고 밀접히 접목하며 실사구시적으로 추진하여 협력에서 새로운 돌파를 이뤄야 한다. 작풍건설을 강화하여 빈곤해탈 난관공략 사업이 더욱 깊고 세밀하며 실제적으로 시달되도록 추동해야 한다. 빈곤해탈 난관공략 사업은 최후의 승리를 전취하는 관건적인 단계에 들어섰기에 한층 더 분발하고 높은 표준, 수준 및 품질로 제반 임무목표를 완수하여 단숨에 최후의 승리를 이뤄야 한다.주인대 상무위원회 부주임 김상진, 주정부 부주장 허빈이 조사연구에 동행했다. 류서연 기자"},
{"title": "습근평주석, 제12기 중국-동북아박람회에 축하 메시지를", "author": "신화사", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-23 14:48:36", "img": "http://www.iybrb.com/pol/images/2019-08/23/f462e969-5a98-4042-b991-165cfe8757c4.jpeg", "summary": "중국-동북아박람회가 8월 23일 길림장춘에서 개막한 가운데 국가주석 습근평은 박람회에 축하의 메시지를 보냈다.", "url": "http://www.iybrb.com/pol/content/2019-08/23/15_370231.html", "content": "[신화사 북경 8월 23일] 제12기 중국-동북아박람회가 8월 23일 길림장춘에서 개막한 가운데 국가주석 습근평은 박람회에 축하의 메시지를 보냈다.메시지에서 습근평은 동북아는 글로벌발전에서 가장 활력이 있는 지역 중 하나이다. “일대일로”를 공동으로 건설하고 지역합작을 확장하고 심화하는데 지속적으로 새로운 에너지를 주입하여야 한다고 지적하였다.또한 현재 동북아지역합작을 강화하는 유리한 조건은 지속적으로 축적되고 있는 바 이번 박람회는 “신뢰와 합작을 증진하고 동북아의 아름다운 미래를 열어가자”를 주제로 하는 것은 각 측의 지역번영발전을 실현하는 일치한 희망이다. 각국 정부, 기구와 기업대표는 박람회를 활용하여 공동인식을 모으고 합작을 추진하며 성과를 확대하고 동북아의 아름다운 미래를 공동으로 만들어가야 한다고 강조하였다.[신화사 북경 8월 23일] "},
{"title": "​탕개를 단단히 조여 안전을 틀어쥐고 공급을 보장하여장바구니를 풍성히 하며​ 국경절기간 평안·조화·안정 보장해야", "author": "소옥민 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-29 09:27:51", "img": "http://www.iybrb.com/pol/images/2019-09/29/29101545-1358-401c-80d3-5d336f553659.jpg", "summary": "27일, ‘초심 잊지 않고 사명 아로새기기’ 주제교양의 배치에 따라 주장 김수호는 관련 인원들을 이끌고 도문시에서 국경절 전의 시장공급, 삼림방화, 교통안전, 관광구 안전, 폭력배와 악세력 제거 및 안전보장, 안정유지 등 사업에 관해 조사연구했다.", "url": "http://www.iybrb.com/pol/content/2019-09/29/15_375146.html", "content": "27일, ‘초심 잊지 않고 사명 아로새기기’ 주제교양의 배치에 따라 주장 김수호는 관련 인원들을 이끌고 도문시에서 국경절 전의 시장공급, 삼림방화, 교통안전, 관광구 안전, 폭력배와 악세력 제거 및 안전보장, 안정유지 등 사업에 관해 조사연구했다.김수호는 우선 고속철 도문북역에서 실명제 검증시설을 돌아보고 오가는 고속렬차조 및 승객의 류동 정황을 료해했다. 그는 다음과 같이 요구했다. 해당 역 및 전 주 려객운수부문은 앞당겨 계획하고 과학적으로 포치하여 곧 다가올 승객류동 고봉기에 적극 대응하며 안전검사 시설을 충분히 리용하고 제반 검사 사업을 잘함으로써 려객의 안전하고 순조로운 출행을 보장해야 한다.일광산삼림공원에서 김수호는 삼림방화 관리보호소와 조각공원을 찾아 삼림방화시설의 비축과 관광구 안전 사업을 답사했다. 올가을 방화사업의 배치 및 관광구의 운영관리정황을 료해한 뒤 그는 다음과 같이 강조했다. 가을철 삼림화재위험이 높은 시기에 들어섰고 국경절이란 긴 휴일의 관광고봉기를 맞게 되였다. 각 관련부문은 고도의 책임감과 사명감으로 당직근무를 강화하고 책임시달을 틀어쥠으로써 삼림화재와 관광안전사고가 발생하지 않도록 보장해야 한다.김수호는 또 연길백화청사 도문슈퍼마켓을 찾아 시장공급정황을 조사연구했다. 채소, 육류 매장에서 그는 무우, 감자, 밭미나리(芹菜) 등 대중적인 채소 및 돼지고기의 공급래원, 도매소매가격, 판매량 변화 등 정황을 자세히 료해한 뒤 다음과 같이 요구했다. 각급, 각 부문은 시장의 공급수요와 가격변동 정황을 면밀히 주시하고 제때에 효과적인 조치를 취하며 공급원을 충실히 하고 물가를 조절하여 명절기간 군중들이 품종이 많고 량이 충족하며 질이 좋고 안전한 채소, 육류를 공급하도록 보장해야 한다.도문시공안국 폭력배와 악세력 제거 지휘중심에서 김수호는 도문시 폭력배와 악세력 제거 전문투쟁 및 국경절 안전보장에 관련된 정황보고를 청취했다. 그는 다음과 같이 강조했다. 현재 폭력배와 악세력 제거 전문투쟁은 관건시기에 들어섰다. 각급 당위, 정부는 정치책임을 짊어지고 폭력배와 악세력과 관계되고 특히 력사적으로 루적된 문제들을 빠른 시간내에 맹아상태에서 제거하도록 노력하여 악세력을 철저히 제거해야 한다. 동시에 농촌 기층조직 건설을 일층 강화해야 한다. 국경절이 곧 다가온다. 각급, 각 부문은 늘 안전의 탕개를 단단히 조이고 관광차량, 풍경구, 관광지, 변경선 및 중점분야 령역과 인원이 밀집된 장소의 안전보장 사업을 강화함으로써 각류의 위험우환이 맹아상태에서 제거되게 해야 한다. 동시에 열공급 석탄저장, 시장공급, 곤난군중 생활보조 등 제반 사회보장 사업을 잘해야 한다.주당위 상무위원이며 상무부주장인 풍도가 상술한 활동에 참가했다.소옥민 기자"},
{"title": "국가와 성 지도자 동북아박람회 연변전시구역 시찰", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-26 08:47:12", "img": "http://www.iybrb.com/pol/images/2019-08/26/c05995d7-16c6-4360-95ea-80d049cc9bcc.jpg", "summary": "​제12회 동북아박람회기간 중공중앙 정치국 위원이며 국무원 부총리인 호춘화, 성당위 서기 바인초루, 성장 경준해 등 지도자들은 선후하여 연변전시구역을 시찰했다.", "url": "http://www.iybrb.com/pol/content/2019-08/26/15_370377.html", "content": "제12회 동북아박람회기간 중공중앙 정치국 위원이며 국무원 부총리인 호춘화, 성당위 서기 바인초루, 성장 경준해 등 지도자들은 선후하여 연변전시구역을 시찰했다.23일, 호춘화는 동북아박람회 연변관을 시찰하면서 우리 주의 전시사업을 충분히 긍정했다. 이번 동북아박람회에서 연변형상전시관은 ‘민족풍정을 느끼고 생태연변을 껴안다’를 주제로 했고 실물로 된 조선족 전통민가 건축은 독특함을 자랑했으며 병풍전시판, 고과학기술 전시대와 ‘논밭’전시구역 등은 새시대에 연변이 록색개방을 하고 생기로 넘치며 여러 민족 인민이 사기를 진작하고 힘써 사업하는 모습을 보여줬다. 우리 주 8개 현(시)의 13개 기업이 전시에 참가했고 전시품에는 연변특색입쌀, 다국경전자상거래 수입상품, 보건품, 약품, 인삼제품, 광천수 계렬제품, 농산물과 민속상품 등이 있었다. 그중 인삼제품은 종류가 풍부하고 품질이 좋아 광범한 주목과 호평을 받았고 연변전시구역의 ‘간판’으로 되였다.이번 동북아박람회의 무대를 통해 연변국태신에너지자동차유한회사는 고한지역 신에너지 자동차 완성차 제어기술 및 수소연료건전지 집성기술 발표를 진행했다. 25일, 바인초루, 경준해는 장춘국제회의전시쎈터 1호관 북측 광장에서 전시한 자주기술을 탑재하고 곧 연길기지에서 생산하는 수소연료계렬객차 전시차량에 올라 해당 차량의 동력시스템, 기술특색, 환경보호 성능을 료해하고 나서 다음과 같이 지적했다. 동서부 합작대상이고 또 신에너지 환경보호 산업으로서 연변은 응당 부축강도를 높이고 연변국태의 건전한 발전을 촉진하며 기업은 계속하여 과학기술 연구, 개발을 강화하고 브랜드육성을 강화하며 고품질 발전의 길을 힘써 걸어야 한다.소옥민 류효혜 기자"},
{"title": "중화인민공화국 국가 훈장, 영예칭호 수여의식 북경서", "author": "신화사", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-30 08:59:59", "img": "http://www.iybrb.com/pol/images/2019-09/30/5a4015c0-8df6-4de8-aaf0-51a8666fa99b.jpg", "summary": "​[북경=신화통신] 중화인민공화국 국가 훈장과 국가 영예칭호 수여의식이 29일 오전 북경 인민대회당에서 성황리에 거행되였다. 중공중앙 총서기이며 국가주석이며 중앙군사위원회 주석인 습근평이 국가 훈장과 국가 영예칭호 획득자들에게 훈장과 메달을 수여하고 중요연설을 발표했다. 습근평은 다음과 같이 강조했다. 영웅을 숭상해야만 영웅이 나타나고 영웅이 되려고 노력해야만 영웅이 배출된다. 영웅모범들은 위대함이 평범함에서 오고 평범함이 위대함을 창출한다는 것을 다시한번 행동으로 증명하였다. 확고한 리상, 신념과 게으름 없이 분투하는 정신이 있어야만 하나하나의 평범하지 않은 일을 착실히 잘해낼 수 있고 모든 평범한 사람들은 모두 평범하지 않은 인생을 누릴 수 있으며 모든 평범한 사업은 모두 평범하지 않은 성과를 이뤄낼 수 있다.", "url": "http://www.iybrb.com/pol/content/2019-09/30/15_375266.html", "content": "습근평 국가 훈장과 국가 영예칭호 획득자들에게 훈장과 메달 수여  중요연설 발표리극강 률전서 왕양 조락제 한정 왕기산 참석    왕호녕 사회[북경=신화통신] 중화인민공화국 국가 훈장과 국가 영예칭호 수여의식이 29일 오전 북경 인민대회당에서 성황리에 거행되였다. 중공중앙 총서기이며 국가주석이며 중앙군사위원회 주석인 습근평이 국가 훈장과 국가 영예칭호 획득자들에게 훈장과 메달을 수여하고 중요연설을 발표했다. 습근평은 다음과 같이 강조했다. 영웅을 숭상해야만 영웅이 나타나고 영웅이 되려고 노력해야만 영웅이 배출된다. 영웅모범들은 위대함이 평범함에서 오고 평범함이 위대함을 창출한다는 것을 다시한번 행동으로 증명하였다. 확고한 리상, 신념과 게으름 없이 분투하는 정신이 있어야만 하나하나의 평범하지 않은 일을 착실히 잘해낼 수 있고 모든 평범한 사람들은 모두 평범하지 않은 인생을 누릴 수 있으며 모든 평범한 사업은 모두 평범하지 않은 성과를 이뤄낼 수 있다.습근평은 다음과 같이 강조했다. 모든 위대한 성과는 모두 계속적으로 분투한 결과이고 모든 위대한 사업은 모두 지난날의 사업을 계승하여 앞날을 개척하는 가운데서 추진된 것이다. 새시대는 반드시 전도가 유망한 시대로 거듭날 것이다. 전당, 전국 여러 민족 인민들은 영웅모범들과 함께 견정하게 수호하고 분투하면서 공동으로 새시대 인민공화국의 장려한 개선가를 써내려가야 한다.중공중앙 정치국 상무위원들인 리극강, 률전서, 왕양, 조락제, 한정과 국가부주석인 왕기산이 수여의식에 참가했다. 중공중앙 정치국 상무위원 왕호녕이 수여의식을 사회했다.9시경, 국가 훈장과 국가 영예칭호 획득자들이 집체로 의전차량을 타고 투숙지에서 국빈호위대의 경호를 받으며 인민대회당을 향해 출발했다. 인민대회당 동문 밖에는 붉은기를 높이 추켜든 의장대가 도로 량측에 정렬해있었고 어깨에 총을 멘 의장대가 계단 우에 장엄하게 서있었으며 청소년들이 열렬히 환호하며 문안의 인사를 올렸다. 국가 훈장과 국가 영예칭호 획득자들은 붉은 주단을 깐 층계를 한단계 한단계 걸어 지나 인민대회당 동쪽문으로 들어갔다. 당과 국가 공훈영예표창사업위원회 지도동지들이 이곳에서 단체로 이들을 맞이했다.인민대회당 금색대청의 분위기는 열렬하고 장엄했다. 대형 붉은색 배경판에는 공화국 훈장, 친선훈장, 국가 영예칭호 메달 도안이 반짝반짝 빛을 뿌렸다. 배경판 앞에는 18폭의 산뜻하고 눈부신 오성붉은기가 량측에 배렬되였고 자태가 름름한 18명의 해방군 의장대 의장병이 훈장 수여대 량측에 총을 잡고 거연히 서있었다.9시 58분, 경쾌한 음악과 함께 습근평이 국가 훈장과 국가 영예칭호 획득자들과 함께 회의장으로 입장했으며 장내에서는 전원이 기립하여 열렬한 박수를 보냈다.10시 정각, 수여의식이 시작되였다. 해방군 군악단가 <의용군행진곡>을 주악했고 장내에서는 중화인민공화국 국가를 높이 제창했다.왕호녕이 습근평이 서명한 중화인민공화국 주석령을 랑독했다. 주석령은 중화인민공화국 창건 70돐을 경축하고 새 중국의 건설과 발전을 위해 걸출한 기여를 한 공훈모범인물을 성대하게 표창하며 민족정신과 시대정신을 고양하기 위하여 제13기 전국인민대표대회 상무위원회 제13차 회의의 결정에 따라 우민 등 8명에게 공화국 훈장을, 라울 카스트로 루스 등 6명에게 친선훈장을, 엽배건 등 28명에게 국가 영예칭호를 수여한다고 지적했다.2명의 기수가 오성붉은기를 높이 추켜들고 3명의 의장병이 공화국 훈장, 친선훈장과 국가 영예칭호 메달을 받쳐들고 웅건한 발걸음으로 의장식 현장까지 행진해왔다.웅장하고 격앙된 ‘조국에 경의를 드린다’ 주악 속에서 습근평이 국가 훈장과 국가 영예칭호 획득자들에게 일일이 훈장과 메달을 수여하고 이들과 친절하게 악수를 나눈 후 축하를 표했다. 회장에는 열렬한 박수소리가 울려퍼졌으며 소년선봉대 대원들이 공훈 모범인물들에게 아름다운 꽃을 드리고 경의를 표했다.장내에 울려퍼지는 열렬한 박수소리 속에서 습근평이 중요연설을 했다. 습근평은 우선 당중앙과 전국인대, 국무원, 중앙군위를 대표해 국가 훈장과 국가 영예칭호를 획득한 영웅모범, 친선훈장을 획득한 국제우호인사들에게 열렬한 축하를 표하고 숭고한 경의를 드렸다.습근평은 다음과 같이 지적했다. 오늘 표창받은 국가 훈장과 국가 영예칭호 획득자들은 당과 인민의 사업을 위해 기여한 수많은 걸출한 인사들의 대표이다. 그들은 중화민족의 정신과 사회주의 핵심가치관을 생동하게 보여주었으며 그들의 사적과 기여는 공화국의 력사에 영원히 기록될 것이다.습근평은 다음과 같이 강조했다. 당과 국가는 력대로 영웅모범을 표창하는 데 깊은 중시를 돌려왔다. 오늘 우리가 최고급 규격으로 영웅모범을 포상하는 것은 그들의 충성스럽고 확고하고 소박하며 뚜렷한 품격을 고양하기 위해서이다. 영웅모범들은 당과 인민 사업에 대해 초지일관하였고 어떠한 곤난 앞에서도 굴하지 않았으며 모두 당과 인민이 가장 수요하는 곳에서 언제나 앞장서서 완강하게 분투했고 모두 평범한 일터에서 헌신적으로 일하고 사심 없이 기여했다. >>3면그들 중의 많은 동지들은 성과와 이름을 감추고 일한 사람들이였고 세상을 놀래우는 일을 해낸 전형인물들로서 위대한 일종 무아의 경지를 보여주었다. 표창을 받은 동지들이 영예를 소중히 여기고 계속 분발하며 확고한 신앙과 신념, 신심으로 더욱 많은 사람들에게 영향을 미치길 바란다. 각급 당위와 정부는 영웅모범을 관심하고 배려하며 사랑해주어야 하며 전사회적으로 영웅을 존중하고 영웅을 학습하도록 추동하여 실제행동으로 ‘두가지 백년’ 분투목표 실현과 중화민족 위대한 부흥의 중국꿈을 실현하기 위해 힘을 이바지해야 한다.습근평은 다음과 같이 지적했다. 오늘 표창받은 사람들 중에는 장기간 중국을 지지하고 도와준 중국인민의 오랜 벗과 훌륭한 친구들이 있다. 우리는 중국의 발전을 위해 기여한 그들에게 충심으로 감사를 드려야 한다. 중국인민은 세계 각국 인민들과 함께 인류운명공동체 구축을 추동하며 우리가 살고 있는 세상을 더욱 아름답게 가꾸어갈 용의가 있다.수여식에서 공화국 훈장 획득자 황욱화, 친선훈장 획득자 마하자클리 시린톤이 국가 훈장과 국가 영예칭호 획득자를 대표하여 발언했다.수여식이 끝난 후 습근평 등 지도자들은 수상자들과 함께 기념사진을 남겼다.북경에 있는 중공중앙 정치국 위원, 중앙서기처 서기, 부분적 전국인대 상무위원회 부위원장, 국무위원, 최고인민법원 원장, 최고인민검찰원 검찰장, 부분적 전국정협 부주석, 중앙군위 위원들이 수여의식에 참가했다.중앙 당정군과 군중단체 관계 부문과 북경시 책임자들 그리고 국가 훈장과 국가 영예칭호 획득자 및 가족 대표, 소재단위 대표, ‘8.1’메달 획득자, 전국 선진모범인물 대표, 중국주재 관련 국가의 사절, 각계 간부, 군중 대표 등 1000여명이 수여의식에 참가했다."},
{"title": "정치위치 높이고 책임담당을 강화하여 즐겁고상서로우며 안전하고 안정한 훌륭한 환경 마련해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-30 09:03:42", "img": "http://www.iybrb.com/pol/images/2019-09/30/112f3c6e-f3fc-4ae4-b7e0-6a83acfae5b5.png", "summary": "​29일, 주당위, 주정부는 전 주 국경절기간 안전, 안정 사업 회의를 소집했다. 성당위 상무위원이며 주당위 서기인 강치영이 회의에 참가하여 연설했다. 그는 다음과 같이 강조했다. 정치위치를 높이고 책임담당을 강화하며 새 중국 창건 70돐 경축을 위해 즐겁고 상서로우며 안전하고 안정된 훌륭한 환경을 마련해야 한다. 주당위 부서기이며 주장인 김수호, 주정협 주석 한흥해가 회의에 참가했다.", "url": "http://www.iybrb.com/pol/content/2019-09/30/15_375265.html", "content": "29일, 주당위, 주정부는 전 주 국경절기간 안전, 안정 사업 회의를 소집했다. 성당위 상무위원이며 주당위 서기인 강치영이 회의에 참가하여 연설했다. 그는 다음과 같이 강조했다. 정치위치를 높이고 책임담당을 강화하며 새 중국 창건 70돐 경축을 위해 즐겁고 상서로우며 안전하고 안정된 훌륭한 환경을 마련해야 한다. 주당위 부서기이며 주장인 김수호, 주정협 주석 한흥해가 회의에 참가했다.강치영은 다음과 같이 지적했다. 새 중국 창건 70돐을 성대하게 경축하는 것은 전당, 전국의 대사이고 경사이며 중요한 일로서 세계가 지켜보고 있으며 전국이 주목하고 있다. 70돐 경축에 안전하고 안정된 사회, 정치 환경을 마련하는 것은 우리가 반드시 견결히 잘 완수해야 할 중대한 정치임무이다. 각급, 각 부문은 전력을 다해 정치안전과 대국의 안정을 보장해야 한다. 국경절기간의 위험우환을 정밀하게 조사하며 전력으로 감측경보, 예방통제와 대처 사업을 잘하고 사회치안의 종합치리를 전면적으로 강화하며 인원 밀집장소 등 중점구역에 대한 안전보장 사업을 강화함으로써 한치의 실수도 없이 절대적으로 안전하도록 보장해야 한다. 전력을 다해 안전생산 사업을 확실하게 까근히 해야 한다. ‘당위, 정부 동일한 책임, 한개 일터 두가지 직책, 함께 틀어쥐고 공동으로 관리’하는 원칙에 따라 교통운수, 식품약품, 위험화학품, 건설시공, 관광풍경구 등 중점분야에 대한 안전검사를 확실히 강화하며 중대, 특대 책임사고와 각종 공공안전사고의 발생을 견결히 방지해야 한다. 응급예비방안을 더한층 보완하고 응급당직련동기제를 건전히 해야 한다. 전력을 다해 국경절 경축 활동을 잘 조직하여 성대하고 열렬하고 즐거운 국경절이 되도록 보장하며 전 주 여러 민족 인민의 조국을 열애하는 영예감을 증강해야 한다.강치영은 다음과 같이 강조했다. 각 현, 시, 각 관련 부문은 제1책임자의 책임을 엄격히 시달하고 사업규률을 엄숙히 하며 당직을 강화하고 최전방의 감독, 지도, 검사를 강화하며 가장 높은 표준, 가장 엄격한 요구, 가장 강력한 조치로 우리 주의 정치안전, 사회안정을 보장해야 한다.주당위, 주인대 상무위원회, 주정부, 주정협 관련 지도자, 각 현(시), 주 직속 부문의 주요책임자, 분관 책임자들이 회의에 참가했다.김군 기자"},
{"title": "안전 방어선과 최저선 단단히 쌓고 지켜야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-29 15:51:05", "img": "http://www.iybrb.com/pol/images/2019-09/29/bed44ca2-ccc8-4887-aa9a-88bb1df107a2.jpg", "summary": "중화인민공화국 창건 70돐 경축이 곧 다가오는 요즘 안전생산형세의 안정을 보장하는 것은 반드시 단단히 잘 틀어쥐여야 할 중대한 정치임무이다.", "url": "http://www.iybrb.com/pol/content/2019-09/29/15_375201.html", "content": "중화인민공화국 창건 70돐 경축이 곧 다가오는 요즘 안전생산형세의 안정을 보장하는 것은 반드시 단단히 잘 틀어쥐여야 할 중대한 정치임무이다.연변주응급관리국은 다음과 같이 알린다: 국경절에 인파가 집중되고 생산, 경영 활동이 활발하며 군중의 출행, 관광 활동이 많아지고 인원, 차량, 물품의 류동이 겹치면서 안전위험이 높아진다. 각 분야에서는 안전위험을 방비하는 데 주의를 돌리고 광범한 인민군중은 방비의식을 높이며 출행안전에 주의해야 한다."},
{"title": "김수호 일본 아키타현 부지사 가와하라 마코토 회견", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-26 08:46:19", "img": "http://www.iybrb.com/pol/images/2019-08/26/25bc9b85-6ccd-45fd-bab7-2a0c7d8c67c6.png", "summary": "23일, 주당위 부서기이며 주장인 김수호는 장춘에서 일본 아키타현 부지사 가와하라 마코토를 회견했다.", "url": "http://www.iybrb.com/pol/content/2019-08/26/15_370378.html", "content": "23일, 주당위 부서기이며 주장인 김수호는 장춘에서 일본 아키타현 부지사 가와하라 마코토를 회견했다.김수호는 손님에게 연변의 경제, 사회 발전 정황을 소개하고 다년간 아키타현이 길림성 및 연변주에서 개최한 동북아박람회, 두만강지역 국제투자무역박람회 활동에 대한 관심과 지지에 감사를 표했다. 그는 다음과 같이 말했다. 두 지역 정부의 추동과 기업래왕의 인솔하에 연변주와 아키타현의 교류합작은 날로 밀접해졌다. 당면 연변주의 개발개방의 발걸음은 일층 빨라지고 도로교통 등 기초시설이 날로 완벽해지며 산업발전 환경이 부단히 우월해지고 있다. 동북아박람회 등 플랫폼을 통해 아키타현과 더한층 깊이 료해하고 우의를 증진하여 향후 다령역, 전방위, 고차원의 합작을 실현하는 면에서 견실한 토대를 다지길 희망한다. 더욱 많은 일본친구, 일본기업들이 연변에 와 실지로 고찰하고 투자 흥업하며 연변건설에 참여하여 윈윈을 힘써 실현하길 진심으로 환영한다.가와하라 모코토는 김수호의 회견에 감사를 표했다. 그는 다음과 같이 말했다. 연변주와 아키타현은 다년간 우호적으로 래왕했고 줄곧 밀접한 합작관계를 유지했다. 연변은 편리한 물류운수통로와 완벽한 기초시설을 지니고 있고 발전추세가 맹렬하며 발전잠재력이 거대하므로 기회가 된다면 연변에서 고찰, 학습할 것을 희망한다. 대표단은 귀국 후 연변의 투자환경을 힘써 선전하고 쌍방의 교류가 더욱 원활해지도록 촉진하며 합작이 더욱 깊고 래왕이 더욱 빈번하며 더욱 많은 령역에서 윈윈하길 바란다.부주장 주금성, 주정부 비서장 소경량 등이 회견에 참석했다.소옥민 류효혜 기자"},
{"title": "제12회 중국－동북아박람회 개막식 및제10회 동북아합작고위층포럼 성대히 거행습근평 제12회 중국－동북아박람회에 축하편지 보내    호춘화 축하편지 선독하고 축사    바인초루 왕수문 라문 고연 축사    권구훈 김영재 스루츠끼 세키 요시히로 후·부라근투야 왈트·둬린 연설    경준해 사회    강택림 출석", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-08-26 08:42:23", "img": "http://www.iybrb.com/pol/images/2019-08/26/82dc3112-fa9d-401b-b3c9-95e39ee4b567.jpg", "summary": "23일, 제12회 중국－동북아박람회 개막식 및 제10회 동북아합작고위층포럼이 장춘에서 성대히 거행되였다. 국가주석 습근평이 대회에 축하편지를 보냈다.", "url": "http://www.iybrb.com/pol/content/2019-08/26/15_370380.html", "content": "23일, 제12회 중국－동북아박람회 개막식 및 제10회 동북아합작고위층포럼이 장춘에서 성대히 거행되였다. 국가주석 습근평이 대회에 축하편지를 보냈다.습근평은 다음과 같이 지적했다. 동북아는 전세계에서 발전의 활력이 가장 넘치는 지역 가운데 하나이다. ‘일대일로’를 공동으로 건설하는 것은 지역합작을 확대하고 심화하는 데 새로운 동력을 지속적으로 주입하고 있다.습근평은 다음과 같이 강조했다. 현재 동북아지역 합작을 강화하는 유리한 조건이 부단히 루적되고 있다. 이번 박람회는 ‘상호 신뢰와 합작을 증진하고 동북아의 아름다운 새로운 미래를 개척하자’를 주제로 한 가운데 이는 각국이 지역의 번영발전을 실현할 데 대한 공동한 바람을 반영하고 있다. 각국 정부, 기구와 기업 대표들이 이 플랫폼을 잘 리용하고 공감대를 결집하고 합작을 추진하며 성과를 확대하고 손잡고 동북아의 새로운 아름다운 미래를 개척하기를 희망한다.중공중앙 정치국 위원, 국무원 부총리인 호춘화가 개막식에 출석하여 습근평 주석의 축하편지를 선독하고 축사를 했다.호춘화는 다음과 같이 밝혔다. 습근평 주석은 축하편지에서 동북아지역의 발전활력을 높이 긍정했고 ‘일대일로’를 공동으로 건설하는 것이 지역합작을 확대, 심화하는 데 가져다준 중대한 기회와 동북아지역 합작을 강화하는 유리한 조건을 명확히 지적했으며 발전전략 련결 전개, 개방형 지역경제 건설에 대해 간절한 희망을 제출했다. 이는 중국과 동북아  각국과의 경제무역 합작을 더한층 심화하는 데 중요한 인솔, 촉진 역할을 발휘할 것이다.호춘화는 다음과 같이 지적했다. 동북아는 아시아를 나아가 전세계에서 발전의 활력과 잠재력이 가장 넘치는 지역 가운데 하나이고 현재는 지역합작을 강화하는 유리한 조건과 소중한 기회에 직면해있다. 중국은 동북아 각국과 함께 각자의 우세를 충분히 발휘하고 ‘일대일로’ 공동건설 합작을 심화하며 무역규모를 한층 확대하고 투자와 산업사슬 합작을 확장하며 기초시설의 련결, 소통 수준을 제고하고 동북아지역의 번영발전을 촉진하는 데 더욱 많은 공헌을 하기를 원한다.호춘화는 다음과 같이 강조했다. 대외개방은 중국의 기본국책이다. 중국은 더한층 시장을 개방하고 외국상공인 투자를 보호하며 더욱 큰 강도로 지식재산권을 보호할 것이다. 현재 중국의 경제는 총체적으로 운행이 평온하고 안정 속에서 발전이 있는바 더욱 개방되고 번영한 중국은 동북아 나아가 전세계의 기업에 더욱 많은 기회를 창조할 것이다. 여러분들이 중국－동북아박람회라는 이 플랫폼을 잘 리용하여 교류를 심화하고 더욱 많은 실무적인 합작성과를 달성하기를 희망한다.길림성당위 서기인 바인초루가 축사를 하고 성당위 부서기이며 성장인 경준해가 개막식을 사회했으며 성정협 주석 강택림이 출석했다.바인초루는 축사에서 중공길림성위, 길림성인민정부를 대표하여 회의에 참가한 국내외 손님, 각계 벗들에게 열렬한 환영과 진심으로 되는 감사를 표했다. 그는 다음과 같이 말했다. 습근평 주석은 이번 대회에 축하편지를 보내오고 동북아지역 합작에서 직면한 중대한 기회를 깊이 설명했으며 공동으로 지역의 번영발전을 추동하는 데 간절한 바람을 제출했고 동북아 각국이 합작하는 데 로선도를 그려주고 새로운 동력을 주입했다. 우리는 동북아 각국이 습근평 주석의 중요한 주장에 적극 응답하고 ‘일대일로’ 공동건설에 적극 참여하며 동북아지역 합작의 새로운 장을 함께 써내려가기를 희망한다. 길림성은 중국의 중요한 로공업기지, 상품알곡기지와 변경성이다. 중국 중앙정부의 새로운 한차례 동북진흥 전략의 심층적인 실시에 따라 길림성의 대외개방 분야도 부단히 확대되고 수준이 더한층 높아질 것이다. 우리는 변함없이 국내외 자본, 기술, 정보, 인재의 진입에 훌륭한 환경을 마련하고 보다 높은 차원의 호혜를 실현할 것이다.포럼에서 한국 북방경제합작위원회 위원장 권구훈, 조선 대외경제상 김영재, 로씨야 국가뚜마 국제사무위원회 주석 스루츠끼, 일본 경제산업성 부장관 세키 요시히로, 몽골국 재정부 부부장 후·부라근투야(呼·布拉根图雅), 유럽련맹 경제참의원 주석 왈트·둬린이 선후하여 연설을 발표했다. 그들은 동북아지역은 독특한 지역정치지위와 거대한 발전잠재력이 있다면서 ‘일대일로’ 창의에 적극 련계하고 교류를 강화하며 신뢰를 증진하고 합작하며 공동으로 동북아의 아름다운 새로운 미래를 개척하겠다고 밝혔다.중국 상무부 부부장 겸 국제무역담판 부대표 왕수문, 중국 국가발전및개혁위원회 부주임 라문, 중국 국제무역촉진위원회 회장 고연은 축사에서 다음과 같이 밝혔다. 중국과 동북아 각국은 산과 물로 련결되여 있다. 동북아지역의 번영, 진보를 촉진하는 것은 우리 모두의 책임과 념원이다. 중국-동북아박람회와 동북아합작고층포럼은 각국이 경제무역합작을 토론하고 호혜호리를 도모하는 중요한 중요한 플랫폼이다. 이번 기회를 빌어 개방윈윈의 지역합작정신을 갖고 혁신, 합작을 인솔로 동북아지역의 지속적인 발전에 부단히 새로운 동력을 주입하기를 희망한다.개막식에 앞서 호춘화는 동국아국가 전시관과 길림성, 동북진흥과 맞춤합작, 5G새시대 등 전시관을 시찰했다.개막식과 포럼에 참가한 귀빈들로는 또 섬서성당위 부서기 성장 류국중, 국무원기관 당조성원 고우, 우간다 전국저항운동 총서기 루멍바(卢蒙巴), 몰도바(摩尔多瓦) 농업, 지역발전과 환경부 부장 지오얼지타·밍쿠(吉奥尔吉塔·明库), 조선 라선시인민위원회 위원장 조정호, 몽골국 다얼한우러성(达尔汗乌勒省) 성장 순·나선바터(笋·纳森巴特), 남수단 로동, 공공봉사와 인력자원발전부 부부장 뤄허도커(罗赫道克), 투크만스딴(土库曼斯坦) 문화부 부부장 시리모브(希利莫夫) 등이 있다.동북아 각국, 세계 기타 국가와 지역의 정계 요인, 국가 관련 부, 위, 각 성(구, 시)와 중점 도시 관련 지도자, 국제금융과 투자기구, 세계 500강과 다국적 기업의 관리층, 중국 중앙기업, 500강과 지명민영기업의 관리층, 외국상무인사 특별초청 대표, 중외 관련 전문가, 학자 대표, 길림성 관련 지도자들이 개막식에 참가했다.조몽남 기자"},
{"title": "습근평 총서기의 중요론술을 깊이 학습 관철하고새시대 연변 향촌진흥의 새로운 국면 힘써 개척해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-30 08:58:22", "img": "http://www.iybrb.com/pol/images/2019-09/30/e53bffc8-c0e7-4f87-ad4d-5f0a1a73c23c.png", "summary": "​29일, 전 주 향촌진흥전략 실시 사업추진회의가 연길에서 소집됐다. 회의는 향촌진흥전략 실시에 관한 습근평 총서기의 중요론술을 깊이 학습, 관철하고 전 성 향촌진흥전략 실시 현장추진회의와 농업현대화 솔선 실현, 농촌 중점개혁 현장회의 정신을 참답게 시달했으며 당면과 금후 한 시기의 중점 사업임무를 배치함으로써 우리 주 향촌진흥 사업의 고조를 더한층 불러일으켰다. 성당위 상무위원이며 주당위 서기인 강치영이 회의에 참석하여 연설했다. 주당위 부서기이며 주장인 김수호가 회의를 사회하고 주정협 주석 한흥해가 회의에 참석했다.", "url": "http://www.iybrb.com/pol/content/2019-09/30/15_375267.html", "content": "29일, 전 주 향촌진흥전략 실시 사업추진회의가 연길에서 소집됐다. 회의는 향촌진흥전략 실시에 관한 습근평 총서기의 중요론술을 깊이 학습, 관철하고 전 성 향촌진흥전략 실시 현장추진회의와 농업현대화 솔선 실현, 농촌 중점개혁 현장회의 정신을 참답게 시달했으며 당면과 금후 한 시기의 중점 사업임무를 배치함으로써 우리 주 향촌진흥 사업의 고조를 더한층 불러일으켰다. 성당위 상무위원이며 주당위 서기인 강치영이 회의에 참석하여 연설했다. 주당위 부서기이며 주장인 김수호가 회의를 사회하고 주정협 주석 한흥해가 회의에 참석했다.강치영은 다음과 같이 지적했다. 향촌진흥전략을 실시하는 것은 우리가 새시대에 도시와 농촌의 총괄적이고 조화적인 발전을 추진하는 중대한 력사기회이고 더우기는 전 주 여러 민족 인민의 아름다운 생활에 대한 바람에 순응하는 절박한 요구이다. 올해와 래년은 초요사회 전면 실현의 결정적 승리를 이룩하는 최후의 난관공략 시기이고 빈곤해탈 난관공략전에서 이기는 것과 향촌진흥전략을 실시하는 사업이 력사적으로 교차하는 시기이기에 향촌진흥 사업을 잘하는 것은 책임이 중대하고 의의가 심원하다. 향촌진흥전략 실시에 관한 습근평 총서기의 중요론술을 깊이 학습, 관철하고 목표임무에 모를 박으며 책임시달을 억세게 틀어쥐고 중점을 틀어쥐고 부족점을 메우며 박약한 고리를 보완함으로써 향촌진흥이라는 전 주 향촌과 농민군중에 관련되는 큰 일을 실속있게 잘 추진해야 한다.강치영은 다음과 같이 강조했다. 농업을 강하게 하는 데 초점을 맞춰 농산물 가공업을 다그쳐 발전시키고 향촌관광, 레저관광, 건강양생 등 새로운 산업, 새로운 경영방식을 크게 발전시키며 특색을 틀어쥐고 규모를 확대하고 층차를 높이고 브랜드를 구축하는 데 공을 들이고 드팀없이 산업진흥을 추동해야 한다. 활력을 충분히 방출하는 데 초점을 맞추고 농촌의 우수한 인재를 만류하고 외지로 진출한 인재가 귀향하도록 흡인하며 사회의 우수한 인원들이 농촌에 진입하는 것을 통해 농촌의 내적 발전동력을 증강하고 드팀없이 인재에 의한 진흥을 추동해야 한다. 순박한 민심에 초점을 맞추고 농민들이 사회주의 핵심가치관을 실천하도록 인도하며 낡은 풍속을 고치는 것을 힘써 추동하고 농촌의 우수한 문화를 힘써 전승, 발전시키며 드팀없이 문화진흥을 추동해야 한다.아름다운 향촌에 초점을 맞춰 마을 청결행동을 깊이 전개하며 ‘화장실혁명’과 농촌 위험주택 정돈을 다그쳐 추진하고 드팀없이 생태진흥을 추동해야 한다. 토대를 튼튼히 하는 데 초점을 맞춰 기층 당조직 건설의 질을 더한층 제고하고 드팀없이 조직진흥을 추동하며 향촌사회가 활력이 넘치고 조화롭고 질서적이도록 보장해야 한다.강치영은 다음과 같이 강조했다. 향촌진흥은 난관공략전인 동시에 지구전이기도 하다. 각급, 각 부문은 시종 중요한 위치에 놓고 조직보장, 정책지지, 력량투입을 강화하며 4급 서기가 향촌진흥을 틀어쥐는 것을 견지하고 개혁심화라는 이 법보를 잘 리용하며 ‘못을 박는’ 정신으로 향촌진흥을 틀어쥐고 중앙과 성, 주당위의 제반 결책, 포치를 참답게 시달해야 한다.회의 정신을 관철, 시달할 데 대해 김수호는 다음과 같이 지적했다. 빈곤해탈 난관공략의 결정적 승리를 이룩하고 ‘두가지 무걱정, 세가지 보장’의 두드러진 문제를 더한층 잘 해결하며 빈곤해탈 난관공략 분야의 문제에 대한 전문정돈을 잘 틀어쥐고 빈곤층부축 사업의 성과를 부단히 공고히 하고 확대해야 한다. 산업구조를 다그쳐 조절하고 농업 공급측 구조성 개혁을 주선으로 하는 것을 견지하며 농업현대화 진척을 다그쳐야 한다. 농촌종합개혁을 심화하고 농촌의 발전활력을 더한층 격발시켜야 한다. 주거환경을 지속적으로 개선하고 농촌주거환경의 부단한 개선을 추동해야 한다. 치리체계를 힘써 구축하고 농촌사회의 조화, 안정의 훌륭한 국면을 잘 수호해야 한다.회의에서 참가자들은 주농업농촌국, 돈화시, 왕청현, 안도현의 향촌진흥전략실시 선전영상을 관람했다.주당위, 주인대 상무위원회, 주정부, 주정협 관련 지도자, 주 향촌진흥전략실시지도소조 성원단위의 주요책임자, 각 현(시) 당위 주요책임자와 정부의 분관 책임자, 각 현(시) 관련 부문 및 전 주 66개 향(진) 주요 책임자들이 회의에 참가했다.김군 기자"},
{"title": "우리 주 9개 집단, 9명 개인전국 민족단결진보 모범으로", "author": "갈위 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-30 08:56:10", "img": "http://www.iybrb.com/pol/images/2019-09/30/2b0a72e2-f21a-4671-a2b0-e5c4b6066395.png", "summary": "​27일, 전국 민족단결진보 표창대회가 북경에서 열린 가운데 우리 주 9개 집단과 9명의 개인이 표창을 받았다.", "url": "http://www.iybrb.com/pol/content/2019-09/30/15_375272.html", "content": "27일, 전국 민족단결진보 표창대회가 북경에서 열린 가운데 우리 주 9개 집단과 9명의 개인이 표창을 받았다.연길시인민정부, 돈화시인민정부, 훈춘시인민정부, 도문시지성소학교, 화룡시 문화가두 문성사회구역 주민위원회, 안도현 송강진 송화촌 촌민위원회, 연변대학 민족연구원, 국가세무총국 연변조선족자치주세무국, 길림출입경변방검사총역 연변변경관리지대가 ‘전국 민족단결진보 모범집단’의 영예를 받았다.또한 연길시 공원가두 원휘사회구역 주민위원회 주임 림송숙, 연길시북산소학교 교장 안위민, 훈춘시 정화가두 룡성사회구역 주민위원회 주임 진향, 도문시 석현진 수남촌 촌민위원회 주임 라철룡, 돈화시민족종교사무국 국장 리재훈, 룡정시인민병원 원장 류해림, 국가세무총국 왕청현세무국 국장 추충군, 안도현새세대관심사업위원회 주임 김만춘, 연변변경관리지대 지대장 주작빈이 ‘전국 민족단결진보 모범개인’의 영예를 받았다.몇년간 우리 주 민족단결진보 사업은 시종 전 성, 전국의 앞자리를 차지했고 련속 5차례 ‘전국 민족단결진보 모범집단’의 칭호를 수여받았으며 전 주 6개의 현(시)이 전국 민족단결진보 시범단위로 명명되였다.갈위 기자"},
{"title": "구동요 우리 주서 조사연구", "author": "류전국 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-30 08:54:09", "img": "http://www.iybrb.com/pol/images/2019-09/30/7ee2da97-22c5-443c-af4c-f2026c5893a5.png", "summary": "​28일, 녕파시 당위 부서기이며 시장인 구동요 일행이 우리 주에서 동서부 빈곤층부축 합작대상 건설 정황에 관하여 조사연구를 했다.", "url": "http://www.iybrb.com/pol/content/2019-09/30/15_375279.html", "content": "28일, 녕파시 당위 부서기이며 시장인 구동요 일행이 우리 주에서 동서부 빈곤층부축 합작대상 건설 정황에 관하여 조사연구를 했다.구동요는 우선 연길시 소영진 소영촌을 찾아 소영진 생태농업원대상 현장을 돌아보고 이 진의 관련 책임자로부터 상세한 소개를 청취했으며 대상운영 및 빈곤호를 인솔하여 빈곤에서 해탈하는 정황을 깊이 료해했다. 이어 그는 비닐하우스에 들어가 농작물의 생장, 판매 및 운영 정황을 자세히 료해했다. 그는 다음과 같이 강조했다. 실제와 결부하여 합리한 조치를 취하고 당지의 재배조건에 부합되고 시장수요가 비교적 좋은 특색농산물을 과학적으로 재배해야 한다. 계속하여 농업기술의 지지를 강화하고 재배기술을 완전히 장악하며 선진적인 기술, 방법을 장악하고 판매시장을 적극 확장하며 제한된 토지로 가장 큰 경제효익을 발휘해야 한다. 당의 기층조직 건설을 강화하고 농업산업 발전을 추동하며 촌 집체경제를 부단히 발전시키고 군중을 인솔하여 치부하며 빈곤해탈 난관공략전을 견결히 싸워 이겨야 한다.연길시 조양천진에서 구동요는 조양천진 태흥촌 특색마을 관광 빈곤층부축 대상 현장을 찾아 전망대, 민박, 농민강습중심 등 기초시설 건설 정황을 돌아보고 이 촌의 책임자로부터 대상건설, 계획, 운영 등 정황을 자세히 료해했다. 해당 대상을 통해 248세대의 빈곤인구가 혜택을 본다는 것을 듣고 그는 매우 기뻐했다. 그는 다음과 같이 지적했다. 관광산업의 발전은 당지의 력사문화 저력, 지역문화 특색, 민족민속 풍정 등과 융합발전해야 한다. 문화와 관광의 융합을 부단히 심화하고 관광상품의 문화요소, 문화내포를 충분히 나타내며 관광산업의 고품질 발전을 더한층 추동하고 빈곤인구를 인솔하여 빈곤에서 벗어나 치부해야 한다.주당위 상무위원이며 부주장인 루국문, 부주장 박학수가 상술한 활동에 참가했다.류전국 기자"},
{"title": "주 및 연길시에서 공화국 창건70돐 경축 국기게양식을 거행", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-08 08:58:01", "img": "http://www.iybrb.com/pol/images/2019-10/08/c36a6b99-1e08-4ca1-a833-48c652147356.jpg", "summary": "강치영 김수호 참가", "url": "http://www.iybrb.com/pol/content/2019-10/08/15_375825.html", "content": "강치영 김수호 참가1일, 주 및 연길시 중화인민공화국 창건 70돐 경축 국기게양식이 주정무중심 남쪽 광장에서 거행되였다. 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기이며 주장인 김수호 등 지도자들이 국기게양식에 참가했다.주 및 연길시 각 분야의 1100여명의 대표들이 아침 일찍부터 이곳에 모여 격앙된 심정으로 장엄한 순간이 오기를 대기했다.오전 9시, 국기게양식이 정식으로 시작되였다. 사람들의 열렬하고 간절한 눈빛 속에서 자태가 름름한 무장경찰 국기호위대가 정연한 대렬로 전진하면서 오성붉은기를 국기게양대까지 호위했다.장엄한 <의용군행진곡>이 울리면서 오성붉은기가 서서히 올라가자 전체 참가자들은 다 함께 국가를 높이 부르면서 새 중국 창건 70돐을 경축했다.“오성붉은기 바람에 나붓기고 승리의 노래소리가 울려퍼진다. 우리의 사랑하는 조국을 노래하자. 지금부터 번영과 부강으로 나아간다…” 오성붉은기가 게양되자 전체 참가자들은 <조국을 노래하자>를 높이 불렀고 힘찬 선률, 격앙되고 우렁찬 노래소리는 전 주 여러 민족 간부와 대중들이 습근평 새시대 중국특색의 사회주의사상을 지도로 하는 것을 견지하고 단결분투하고 마음과 힘을 합치며 개척혁신하고 실속있게 사업하면서 연변의 질 높은 발전을 추동하고 중국의 꿈을 함께 이룩하려는 결심과 신심을 표달했다.국기게양식에 참가한 여러 민족 간부와 대중들은 다음과 같이 밝혔다. 서서히 올라가는 오성붉은기를 바라보면서 70년 동안의 위대한 조국의 거대한 변화가 떠올랐다. 중국인으로서 무한한 자부심을 느끼고 연변의 여러 민족 인민에 대한 습근평 동지를 핵심으로 하는 당중앙의 관심에 진심으로 감사를 드리며 위대한 조국이 더욱 번창하기를 진심으로 축복한다. 향후 사업에서 습근평 동지를 핵심으로 하는 당중앙의 두리에 더욱 긴밀히 단합하고 연변의 경제발전, 사회조화, 민족단결, 변강공고의 새로운 국면을 부단히 개척하겠다.주당위 부서기이며 연길시당위 서기인 홍경이 국기게양식을 사회했다.주당위, 주인대 상무위원회, 주정부, 주정협의 책임자, 주법원 원장, 주검찰원 검찰장과 연변군분구, 연변무장경찰지대 군정 주요책임자, 주인대 상무위원회, 주정부 비서장 그리고 주당위, 주인대 상무위원회, 주정부, 주정협의 부비서장, 주규률검사위원회 상무위원, 주감찰위원회 위원, 주 직속 각 부문의 주요책임자, 주 직속 기관의 간부 대표, 연길시 관련 책임자, 연길시 각 분야 대표, 부분적 19차 당대회 대표, 주 11차 당대회 대표들이 국기게양식에 참가했다.김군 기자"},
{"title": "중화인민공화국 창립 70주년 경축 열병식", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-03 15:21:37", "img": "http://www.iybrb.com/pol/images/2019-10/03/c45f9c49-2a97-40af-b556-932d75afd904.jpg", "summary": "중화인민공화국 창립 70주년 경축 열병식", "url": "http://www.iybrb.com/pol/content/2019-10/03/15_375500.html", "content": ""},
{"title": "주급 지도자들 공화국 창건 70돐경축 대회를 생방송으로 시청", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-08 08:57:13", "img": "http://www.iybrb.com/pol/images/2019-10/08/2260583f-692b-4701-97c8-ced6a1bde32a.jpg", "summary": "파란만장한 70년\r\n\r\n분발하는 새시대", "url": "http://www.iybrb.com/pol/content/2019-10/08/15_375826.html", "content": "파란만장한 70년분발하는 새시대1일 오전, 중화인민공화국 창건 70돐 경축 대회가 북경 천안문광장에서 성대히 거행된 가운데 20여만명의 군민들은 성대한 열병식과 군중 퍼레이드로 공화국의 70돐 생일을 경축했다. 이날, 성당위 상무위원이며 주당위 서기인 강치영, 주당위 부서기이며 주장인 김수호 등 지도자들은 격앙되고 흥분된 심정으로 주정무중심에서 공화국 경축대회를 생방송으로 시청하며 공화국의 휘황한 시각을 함께 지켜보았다.습근평 총서기가 중화인민공화국 창건 70돐 경축 대회에서 한 중요연설은 회의장에 있는 간부군중들을 크게 고무격려했다. 이들은 새 중국 창건 70돐의 력사기점에서 반드시 습근평 동지를 핵심으로 하는 당중앙의 두리에 긴밀히 단합하고 계속 분투하며 중화민족이 새로운 휘황으로 나아가는 연변의 장을 써내려가겠다고 잇달아 밝혔다.10시 15분, 열병식이 시작되자 기준병이 제자리에 도착했고 군악단이 열병식의 나팔소리를 울렸다. 10시 43분, 공중 국기호위대가 열병식의 서막을 열었다. 기세가 하늘을 찌르는 지휘지도대렬, 륙군대렬, 해군대렬, 공군대렬, 로케트군대렬 등이 차례로 천안문 앞을 지났다. 군용이 장중하고 자태가 름름하며 기세가 드높은 대렬을 지켜보면서 회의장에 있는 간부군중들은 가슴이 벅찼고 우리 나라가 자주적으로 연구, 개발한 각종 선진적인 무기의 전시는 보는 이로 하여금 감탄을 금치 못하게 했다. 열병식에 이어 ‘한마음으로 중국의 꿈을 이루자’를 주제로 하는 군중 퍼레이드가 시작되였다. 군중 퍼레이드는 ‘건국창업’, ‘개혁개방’, ‘위대한 부흥’ 3개 장으로 나뉘여 진행됐다. 10만명 군중, 70조의 꽃차는 36개 방진과 3개 시대적 배경으로 퍼레이드를 진행했으며 중국공산당이 전당, 전국 여러 민족 인민을 단합, 인솔하여 일떠서는 데로부터 부유해지고 강해지는 위대한 로정을 보여줬고 중국공산당, 중화인민공화국에 대한 찬양과 열애를 나타냈다.성황을 시청하고 나서 관람자들은 이번 국경절의 성대한 의식은 군위를 검열하고 국력을 보여줬으며 중화민족의 위대한 부흥을 실현하는 신심과 힘을 결집했는바 우리는 조국에 갈채를 보내고 조국으로 인해 자부심을 느끼며 위대한 조국의 미래가 더욱 아름답기를 축복한다고 말했다. 그러면서 ‘두개 100년’ 분투목표를 실현하는 길에서 만강의 애국열정을 힘써 분발하는 실제행동으로 전환하여 연변의 질 높은 발전을 추동하는 데 더욱 큰 힘을 이바지하련다고 다짐했다.주급 지도자와 주인대 상무위원회 및 주정부 비서장 그리고 주당위, 주인대 상무위원회, 주정부, 주정협의 부비서장, 주인대 상무위원회 판공실, 주정협 판공실 부주임들이 공화국 창건 70돐 기념 대회의 실황을 함께 시청했다.김군 기자"},
{"title": "중화인민공화국 창립 70주년 경축 군중퍼레이드", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-03 15:21:37", "img": "http://www.iybrb.com/pol/images/2019-10/03/8d0e4f25-8ca0-4dec-8ef2-c0a5d281fc46.jpg", "summary": "중화인민공화국 창립 70주년 경축 군중퍼레이드", "url": "http://www.iybrb.com/pol/content/2019-10/03/15_375501.html", "content": ""},
{"title": "중화인민공화국 창건 70돐 경축 대회 북경서 성대히 거행", "author": "신화사", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-08 08:53:15", "img": "http://www.iybrb.com/pol/images/2019-10/08/b0274c65-c4a3-40ec-a554-773d4f519e4c.jpg", "summary": "\r\n습근평 총서기 중요한 연설을 발표하고 부대 사열\r\n\r\n리극강 사회  률전서 왕양 왕호녕 조락제 한정 왕기산 강택민 호금도 출석", "url": "http://www.iybrb.com/pol/content/2019-10/08/15_375813.html", "content": "[북경=신화통신] 위대한 70년과 분발전진하는 새시대이다. 10월 1일 오전, 중화인민공화국 창건 70돐 경축 대회가 천안문광장에서 성대히 거행되였다. 20여만명 군민이 성대한 열병식과 군중 퍼레이드로 공화국 탄생 70돐을 열렬히 경축했다. 중공중앙 총서기, 국가주석, 중앙군사위원회 주석 습근평이 중요한 연설을 발표하고 부대를 사열했다.중공중앙 정치국 상무위원, 국무원 총리 리극강이 경축대회를 사회했다. 중공중앙 정치국 상무위원, 전국인대 상무위원회 위원장 률전서, 중공중앙 정치국 상무위원, 전국정협 주석 왕양, 중공중앙 정치국 상무위원, 중앙서기처 서기 왕호녕, 중공중앙 정치국 상무위원, 중앙규률검사위원회 서기 조락제, 중공중앙 정치국 상무위원, 국무원 부총리 한정, 국가부주석 왕기산이 참석했다.국경절을 맞은 중국 대지는 온통 기쁨으로 차넘치고 수도 북경은 아름다운 꽃들과 산뜻한 기발들로 장식되였다. 푸른 하늘과 찬란한 해빛 아래의 천안문성루는 유난히 장엄하고 웅위로웠고 성루의 붉은 벽 중앙에는 모택동 동지의 대형 채색 초상화가 걸려있었다. 천안문 성루 처마에 걸려진 8개의 대형 붉은 등롱은 명절의 분위기를 한껏 돋구었다.천안문광장의 대형 ‘붉은 꽃바구니’주제 경관은 홍색유전자가 력사, 현실과 미래를 이어줌을 시사하고 있었다. 인민영웅기념비 앞에는 위대한 혁명선행자 손중산 선생의 초상화가 세워져있었으며 ‘국경’, ‘1949’, ‘2019’의 립체글자가 각별히 눈길을 끌었다.오전 9시 57분, 경쾌한 주악소리  속에서 습근평 등 당과 국가 지도자들이 천안문 성루 주석대에 도착하여 광장 관람대에 있는 각계 대표들에게 손을 흔들어 인사를 전했다. 광장에서는 우뢰와 같은 박수소리가 울려퍼졌다.천안문광장의 대형 전광판에 시계추 화면이 나타났다. 1949, 1959, 1969… 2019, 시계추와 함께 년도를 표시하는 수자가 차례로 나타났다. 10시 정각을 알리는 종소리와 함께 경축대회가 시작되였다.전원이 기립하고 70발의 례포가 울려퍼지면서 국기 호위대 장병들이 오성붉은기를 추켜들고 힘찬 보폭으로 인민영웅기념비로부터 광장 북쪽의 국기 게양구역으로 향했다. 중국인민해방군 합동 군악단이 웅장한 <의용군 행진곡>을 연주하였고 장내의 전원이 중화인민공화국 국가를 제창했다. 국가와 함께 산뜻한 오성붉은기가 천천히 게양되여 천안문광장의 상공에서 휘날렸다.이어서 습근평 총서기가 중요한 연설을 발표했다. 습근평은 우선 당중앙, 전국인대, 국무원, 전국정협과 중앙군위를 대표하여 민족독립과 인민해방, 국가부강과 인민행복을 위하여 불후의 공헌을 세운 모든 혁명 선배와 렬사들에게 깊은 추모를 표하고 전국 여러 민족 인민, 해내외 애국동포에게 열렬한 축하를 전했으며 중국의 발전을 관심하고 지지해준 각국 벗들에게 충심으로 되는 사의를 표했다.습근평은 연설에서 다음과 같이 지적했다. 70년 전의 오늘, 모택동 동지가 바로 이곳에서 중화인민공화국 창건을 전세계에 장엄하게 선포하면서 중국인민은 떳떳이 일떠섰다. 이 위대한 사건은 근대 이후 백여년 동안 지속된 중국의 비참한 운명을 철저히 개변시켰고 중화민족은 위대한 부흥을 실현하는 광활한 도로에 들어섰다. 70년 동안 전국 여러 민족 인민은 단합되여 간고분투하면서 세인이 주목하는 위대한 성과를 이룩했다. 오늘날 사회주의 중국은 세계 동방에 우뚝 서있고 그 어떠한 력량도 위대한 조국의 지위를 뒤흔들 수 없으며 중국인민과 중화민족의 전진의 발걸음을 막을 수 없다.습근평은 다음과 같이 강조했다. 전진 과정에서 우리는 중국공산당의 령도와 인민주체 지위를 견지하고 중국특색의 사회주의 길을 견지하며 당의 기본리론과 기본로선, 기본방침을 전면 관철하고 집행하며 아름다운 생활에 대한 인민들의 동경을 만족시키고 새로운 력사업적을 부단히 창조해야 한다. 우리는 ‘평화통일과 한 나라 두 제도’의 방침을 견지하여 향항과 오문의 장기적인 번영과 안정을 유지하고 해협량안 관계의 평화발전을 추진하며 전체 중화아들딸들을 단합시켜 조국의 완전통일을 실현하기 위해 분투해야 한다.　>>3면"},
{"title": "홍색유전자 전승, 훌륭한 전통 발양하고 연변의 고품질 발전에 힘을 이바지해야", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-26 08:43:41", "img": "http://www.iybrb.com/pol/images/2019-09/26/d37d293f-c044-468a-b145-e6cd84ab25df.jpg", "summary": "강치영 새 중국 창건 전에 혁명사업에 참가한 로간부와 입당한 농촌 로당원 위문", "url": "http://www.iybrb.com/pol/content/2019-09/26/15_374672.html", "content": "강치영 새 중국 창건 전에 혁명사업에 참가한 로간부와 입당한 농촌 로당원 위문25일, 새 중국 창건 70돐을 즈음하여 성당위 상무위원이며 주당위 서기인 강치영은 연길시에서 새 중국 창건 전에 혁명사업에 참가한 로간부와 입당한 농촌 로당원을 위문하고 주당위, 주정부를 대표하여 그들에게 명절의 문안을 전했다.강치영은 우선 새 중국 창건 전에 혁명사업에 참가한 로간부 신창순의 집과 김성우의 집을 찾아 그들의 생활, 건강 정황을 자세히 묻고 현재의 전 주 경제, 사회 발전 정황을 간단히 소개함과 아울러 그들의 의견, 건의를 참답게 청취했다. 그는 다음과 같이 말했다. 연변의 고품질 발전은 로간부들의 관심, 지지를 떠날 수 없다. 로간부들이 적극적으로 여열을 발휘하고 지혜를 공헌하며 당위, 정부에 많은 귀중한 의견, 건의를 제기하기를 희망한다.이어 강치영은 새 중국 창건 전에 입당한 농촌 로당원 위거관의 집을 찾았다. 올해 88세인 위거관 로인은 1944년부터 1946년까지 아동단 단장을 담임했고 보초를 서고 지방 무력을 도와 무기, 탄약을 운송하는 등 임무를 맡았으며 1949년에 입당했다. 강치영은 위거관 로인과 친절하게 교류하면서 건강, 생활 정황을 자세히 물었다. 그는 다음과 같이 말했다. 로동지들은 당과 나라를 위해 한평생을 바쳤다. 관련 부문은 그들의 생활을 잘 돌봐주고 봉착한 곤난, 문제를 제때에 해결해주며 그들이 만년을 편히 보내고 개혁, 발전의 성과를 누리도록 해야 한다.위문과정에서 강치영은 다음과 같이 강조했다. 새 중국 창건 전에 혁명사업에 참가한 로간부와 입당한 로당원은 우리 당의 귀중한 재부이고 연변발전의 매 력사시기에 모두 중요한 공헌을 했다. 각급 당위, 정부는 로간부, 로당원 사업을 고도로 중시하고 정치상에서 존중하고 사상상에서 관심하며 생활상에서 보살피고 정신상에서 배려하며 당과 정부의 따스함을 그들의 마음속에 전달하여 그들이 더욱 건강하고 행복하며 장수하도록 해야 한다. 현재 전개하는 ‘초심 잊지 않고 사명 아로새기기’ 주제교양과 결부하여 당원간부들이 혁명선배의 우수한 품성과 숭고한 정신을 학습하고 홍색유전자를 잘 전승하며 훌륭한 전통을 잘 계승하고 연변의 고품질 발전을 추동하는 데에 더욱 큰 력량을 이바지하도록 인도해야 한다.주당위 부서기이며 연길시당위 서기인 홍경, 주당위 상무위원이며 비서장인 강호권, 주당위 상무위원이며 조직부 부장인 왕설봉, 주 직속 관련 부문 책임자들이 위문에 참가했다.고운 기자"},
{"title": "배급표제 공급으로부터세계적인 인터넷구매로", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-25 08:44:55", "img": "http://www.iybrb.com/pol/images/2019-09/25/fb7359a5-05bd-4bcd-8a2c-ffd868fc5232.jpg", "summary": "​새 중국이 창건된 70년간 백성들의 소비방식은 량표, 천표, 육표로부터 지금의 카드결제, 안면인식결제로의 거대한 변화를 가져왔다. 연길시 시민 우패인은 일전 기자에게 인민들의 행복한 변화에 대해 이야기했다.", "url": "http://www.iybrb.com/pol/content/2019-09/25/15_374442.html", "content": "새 중국 창건 70년간 인민들 물질생활 변화를 엿보다새 중국이 창건된 70년간 백성들의 소비방식은 량표, 천표, 육표로부터 지금의 카드결제, 안면인식결제로의 거대한 변화를 가져왔다. 연길시 시민 우패인은 일전 기자에게 인민들의 행복한 변화에 대해 이야기했다.1951년, 연길시에서 태여난 우패인에게 배급표로 물건을 구매하던 시대는 깊은 인상을 남겨주었다. “지난 세기 50년대부터 80년대까지 군중들의 기본생활 수요를 보장하기 위해 국가에서는 통일구매, 통일판매 정책을 실행하고 각종 상품 배급표를 발급했는데 각양각색의 배급표가 생활의 기본보장으로 되였습니다.” 우패인은 이렇게 말하며 그동안 소중히 보존해온 배급표들을 보여주었다. “그 시절엔 모든 생활용품을 거의다 배급표를 가지고 사야 했습니다.” 우패인은 말했다.“그땐 달마다 배급표를 발급했는데 업종에 따라 량표가 다소 차이가 있었습니다. 육체로동자의 량표 발급 표준은 조금 높았지요.” 보통시민이였던 우패인은 그 시절 근 14킬로그람 량식을 구매할 수 있는 표를 발급받았다고 한다. 량표를 발급받으면 연길시제2식량공급소에 가 줄을 서서 구매해야 했는데 번마다 기다리는 시간이 길었지만 기대감에 부풀어있었다. 물자가 부족했던 그 시절, 표를 가지고 물건을 구매하는 것은 한 가족의 늘 바라왔던 행복이였다.“이는 1987년 발행한 네번째 인민페입니다. 그때 처음으로 50원짜리와 100원짜리 인민페가 발행되여 많은 편리를 가져다주었고 인민들의 소비수준이 날따라 제고되였음을 표시했지요.” 우패인은 기자에게 보존해온 인민페를 보여주었다. 우패인은 “개혁개방 후 연길 시장에는 상품들이 점점 풍부해지고 배급표 시대도 결속되여 사람들이 물건을 구매할 땐 모두 현금을 지불하면서 시민들의 일상소비가 부단히 증가되였다.”면서 1989년 텔레비죤을 사게 되였는데 현금을 지니고 백화청사에 가 텔레비죤을 구매할 때 주머니 속의 돈을 잃어버릴가 봐 조심스레 행동했었다며 기억을 더듬어봤다. 그러면서 우패인은 은행카드의 광범한 사용으로 그런 걱정은 사라졌고 카드결제로 시민들의 구매행위가 많이 편리해졌다고 말했다.현재 편의점에서 우패인은 물건을 구매하고 익숙한 솜씨로 핸드폰을 내밀어 큐알코드를 스캔하고 순식간에 돈을 지불한다. “저는 요즘엔 문밖을 나서도 거의 현금을 지니고 다니지 않습니다. 휴대폰 하나면 되니까요.” 우패인은 기쁨에 차 말했다. “과학발전의 신속함에 놀라지 않을 수 없습니다. 인민들이 생활이 점점 편리해져 저도 이젠 안면인식으로 밥을 먹을 수 있게 되였습니다.” 한번은 연길백화청사 슈퍼마켓에서 장을 보고 돈을 지불하려는데 핸드폰은 배터리가 없어 꺼진 상황이고 현금도 없어 난처하던 찰나에 안면인식으로 지불할 수도 있다는 점을 료해하고 기계에 얼굴을 맞추었는데 눈 깜빡할 사이에 돈이 지불되였다며 웃으며 말했다. “많은 상점이나 슈퍼마켓들에서 안면인식으로 돈을 지불할 수 있게 되였다는데 얼마나 좋은 일인가요!” 우패인은 흥분을 감추지 못하고 말했다.이동지불 시대에 들어선 이래 구매방식의 전환은 인민들의 생활을 더욱 편리하게 해주었고 소비관념도 개변시켰다. 통계에 따르면 올해 상반기 전 주 사회소비품 소매총액은 255억 2000만원을 실현해 3.5% 성장했고 전 주 농촌인터넷소매액은 36억 8400만원에 달해 전 성 비중의 37.6%를 점하며 전 성의 앞자리를 차지했다.류효혜 기자"},
{"title": "렬사기념일에 인민영웅헌화식 북경서 성대히 거행", "author": "", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-10-08 09:23:53", "img": "http://www.iybrb.com/pol/images/2019-10/08/74b768cb-92b8-4b6c-a117-80e52635ed5c.jpg", "summary": "\r\n[북경=신화통신] 중화인민공화국 창건 70돐 경축에 즈음하여 렬사기념일에 인민영웅들에게 꽃바구니를 진정하는 헌화식이 9월 30일 오전 북경 천안문광장에서 성황리에 거행되였다. 습근평, 리극강, 률전서, 왕양, 왕호녕, 조락제, 한정, 왕기산 등 당과 국가 지도자들이 각계 대표들과 함께 의식에 참석했다.\r\n\r\n장엄한 천안문광장에는 진붉은 오성붉은기가 바람에 나붓겼다. 광장 량측에는 초대형 주제경관조각인 ‘붉은댕기’가 유난히 눈길을 끌었다. 우뚝 솟은 인민영웅기념비 북측의 두 세트 화단에는 흰색 국화 등으로 엮은 18개 화환이 끼워져 영웅렬사들에 대한 전국인민의 깊은 추모가 담겨졌다.\r\n\r\n", "url": "http://www.iybrb.com/pol/content/2019-10/08/15_375844.html", "content": "[북경=신화통신] 중화인민공화국 창건 70돐 경축에 즈음하여 렬사기념일에 인민영웅들에게 꽃바구니를 진정하는 헌화식이 9월 30일 오전 북경 천안문광장에서 성황리에 거행되였다. 습근평, 리극강, 률전서, 왕양, 왕호녕, 조락제, 한정, 왕기산 등 당과 국가 지도자들이 각계 대표들과 함께 의식에 참석했다.장엄한 천안문광장에는 진붉은 오성붉은기가 바람에 나붓겼다. 광장 량측에는 초대형 주제경관조각인 ‘붉은댕기’가 유난히 눈길을 끌었다. 우뚝 솟은 인민영웅기념비 북측의 두 세트 화단에는 흰색 국화 등으로 엮은 18개 화환이 끼워져 영웅렬사들에 대한 전국인민의 깊은 추모가 담겨졌다.10시가 거의 되자 습근평, 리극강, 률전서, 왕양, 왕호녕, 조락제, 한정, 왕기산 등 당과 국가 지도자들이 천안문광장에 와서 인민영웅 헌화식에 참석했다.기념비 앞에서 4000여명 각계 대표들이 손에 생화를 들고 렬을 지어 숙연히 서있었다. 그들 가운데는 90세가 넘은 로전사, 로동지들이 있었고 앞가슴에 붉은댕기를 단 렬사친족들이 있었으며 국가훈장과 국가영예칭호 획득자 대표가 있었고 전국 민족단결 진보 표창대회에 참가한 대표들이 있었으며 생기발랄한 청년학생과 소년아동들이 있었다.중국인민해방군 군악단의 10명 나팔수가 ‘렬사기념일 나팔’을 불었다. 무겁고도 우렁찬 나팔소리는 마치 사람들로 하여금 풍운변화의 력사 세월 속으로 이끌어갔다.70년의 격려전진은 70년의 줄기찬 세월이였다. 중국공산당의 드팀없는 령도하에 중화민족은 일떠서고 부유해지던데로부터 강해지는 력사적 비약을 맞이했고 세계가 주목하는 중국기적을 개척했으며 ‘두개 백년’ 분투목표와 중화민족 위대한 부흥의 중국꿈을 향해 머리를 쳐들고 힘차게 나아가고 있다.“의장대 제자리로 갓!”하는 호령과 함께 60명 3군 의장병들이 씩씩하고도 힘있는 발걸음을 내디디면서 정보로 기념비 앞으로 나가 총대를 잡고 섰다.10시 정각, 인민영웅들에게 꽃바구니를 진정하는 헌화식이 정식으로 시작되였다.　"},
{"title": "연변군분구 학서촌에 수확기 기증", "author": "장애려 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-25 08:58:14", "img": "http://www.iybrb.com/pol/images/2019-09/25/53ddab58-fcfb-49c6-b828-029c9c2fd2bf.jpg", "summary": "24일, 주당위 상무위원이며 연변군분구 사령원인 량송백, 연변군분구 정치위원인 리명 일행이 룡정시 삼합진 학서촌을 찾아 현지 촌민에게 ‘민병호’ 수확기 2대를 기증함으로써 촌민들에 대한 부대장병들의 따뜻한 배려를 전달했다.", "url": "http://www.iybrb.com/pol/content/2019-09/25/15_374459.html", "content": "24일, 주당위 상무위원이며 연변군분구 사령원인 량송백, 연변군분구 정치위원인 리명 일행이 룡정시 삼합진 학서촌을 찾아 현지 촌민에게 ‘민병호’ 수확기 2대를 기증함으로써 촌민들에 대한 부대장병들의 따뜻한 배려를 전달했다.기증식에서 량송백, 리명이 학서촌 민병련장과 촌민대표에게 ‘민병호’ 수확기 열쇠를 전달했다. 룡정시 관련 책임자가 연변군분구 대표에게 감사패를 전달하고 군분구 지도자와 함께 ‘민병호’ 수확기를 제막했다.소개한 데 의하면 삼합진 학서촌은 전통재배업을 위주로 하고 있는데 수확기를 임대할 형편이 못되는 빈곤촌민들은 추수기에 로동강도가 세고 수확시간이 오래 걸렸다. 정황을 료해한 연변군분구는 이 촌에 2대의 수확기를 기증하기로 결정하였다.근년에 연변군분구는 빈곤해탈 난관공략에서 견결히 싸워 이길 데 관한 습근평 총서기의 중요지시 정신과 빈곤해탈 난관공략 방조부축 사업에 관한 상급의 관련 요구를 참답게 관철, 시달하고 적극적으로 사로를 혁신하며 선두에 서는 것을 견지하였다. 연변군분구는 대량의 재력, 물력과 인력을 투입하여 빈곤촌의 기초조건을 개선하고 농업생산 발전을 촉진했으며 빈곤해탈 난관공략 사업을 추진하는 과정에서 사로를 혁신하여 군대와 지방의 ‘한마음으로 보루를 쌓기’ 사업에서 성과를 이뤘다. 장애려 기자"},
{"title": "연변 100명 영렬 사적 순회전시", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-26 09:06:06", "img": "http://www.iybrb.com/pol/images/2019-09/26/00790cc5-b13a-4871-b379-01ce1ecf9bc2.jpg", "summary": "25일, 주당위 선전부, 연변군분구 정치사업처에서 주최하고 주국방교양위원회 판공실에서 주관한 연변 100명 영렬 사적전이 연변미술관에서 개막되였다. 주당위 상무위원이며 선전부 부장 겸 주국방교양위원회 주임인 김기덕, 연변군분구 정치위원 리명, 주인대 상무위원회 부주임 위아리 그리고 주정협 전임 주석이며 주로혁명근거지건설촉진회 회장인 고용과 부분적 영렬 유가족 대표들이 개막식에 참석했다.", "url": "http://www.iybrb.com/pol/content/2019-09/26/15_374685.html", "content": "영렬들의 공훈 명기하고영렬들의 정신 계승해야25일, 주당위 선전부, 연변군분구 정치사업처에서 주최하고 주국방교양위원회 판공실에서 주관한 연변 100명 영렬 사적전이 연변미술관에서 개막되였다. 주당위 상무위원이며 선전부 부장 겸 주국방교양위원회 주임인 김기덕, 연변군분구 정치위원 리명, 주인대 상무위원회 부주임 위아리 그리고 주정협 전임 주석이며 주로혁명근거지건설촉진회 회장인 고용과 부분적 영렬 유가족 대표들이 개막식에 참석했다.개막식에서 주최측은 사회 각계 대표들에게 《연변 100명 영렬 사진사적 자료집》을 증정하고 영렬들의 초상 복원에 기여를 한 연변대학 학생 대표들에게 영예증서를 발급했다. 전시는 영렬들의 사진 혹은 초상화와 짤막한 생애사적을 주요내용으로 하는데 이번에 전시된 영렬들은 출생, 전투, 사업, 희생 지역이 모두 연변이며 대부분 동북항일련합군에 참가한 적이 있다. 그중 73명은 항일투쟁에서 희생되였고 27명은 해방전쟁에 참가했었다.김기덕은 다음과 같이 말했다. 연변은 홍색유전자의 로혁명지역, 동북항일련군 정신의 중요한 발원지로서 극히 힘들고 어려운 혁명투쟁 가운데 수많은 민족영웅들이 용솟음쳐나왔다. 그들은 시종 당과 인민에게 절대 충성하고 생명으로 신앙을 지켰으며 불멸의 탁월한 공을 세웠다. 이들의 사적은 전사회가 분발의 정신 상태로 새시대를 향해 걸어가도록 격려해주었다. 향후 우리는 연변의 홍색교양자원을 잘 발굴하고 정리, 보존하며 다양한 형식과 담체를 개발하여 홍색선전교양 사업을 착실히 추진해야 한다. 사회주의 핵심가치관의 육성과 실천을 견지하고 영렬들의 정신으로 당심, 군심, 민심을 결집하며 사회의 긍정적 에너지를 전파하고 광범한 인민, 특히 청소년들을 적극 인도하여 중화민족의 위대한 부흥을 실현하는 력사적 사명과 강렬한 책임감을 가지도록 해야 한다. 전민 국방의 리념을 수립하고 군대와 정부, 군대와 인민의 단결을 부단히 공고화하여 군민이 다 함께 국방을 건설하는 합력을 형성해야 한다.알아본 데 따르면 이번 전시는 연변미술관에서 10월 7일까지 이어진 뒤 전 주적으로 순회전시하게 된다. 윤녕 기자"},
{"title": "김춘섭, 최광일 영예롭게 ‘가장 아름다운 분투자’ 칭호 받아", "author": "김설 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-27 09:17:42", "img": "http://www.iybrb.com/pol/images/2019-09/27/2141bb30-de54-4ea4-a72d-9d753bf03890.jpg", "summary": "25일, ‘가장 아름다운 분투자’ 표창대회가 북경 인민대회당에서 열린 가운데 왕청현새세대관심사업위원회 김춘섭 주임과 왕청현공안국 교통경찰대대 차량관리소 지도원 최광일이 ‘가장 아름다운 분투자’ 영예칭호를 영예롭게 받았다.", "url": "http://www.iybrb.com/pol/content/2019-09/27/15_374852.html", "content": "25일, ‘가장 아름다운 분투자’ 표창대회가 북경 인민대회당에서 열린 가운데 왕청현새세대관심사업위원회 김춘섭 주임과 왕청현공안국 교통경찰대대 차량관리소 지도원 최광일이 ‘가장 아름다운 분투자’ 영예칭호를 영예롭게 받았다.알아본 데 따르면 새 중국 창건 70돐을 경축하기 위해 중앙선전부 등 부문에서는 전국에서 ‘가장 아름다운 분투자’ 학습 선전 활동을 널리 전개하고 새 중국 창건 이래 각 지역, 각 업계, 각 분야에서 용솟음쳐나온 선진모범을 선발, 표창했으며 사람들로 하여금 각 분야의 분투자들이 당과 인민을 위해 중요한 공헌을 한 것을 영원히 명기하고 새 중국의 고달픈 분투려정을 영원히 명기하며 영웅모범들의 애국, 공헌, 분투 정신을 영원히 명기하여 전사회적으로 새 중국을 례찬하고 새시대를 위해 분투하는 드높은 선률을 노래하도록 인도하는 데 취지를 두었다. 추천하여 상급에 보고, 군중투표, 매체공시 등 세절을 거쳐 도합 278명의 개인, 22개의 단체가 ‘가장 아름다운 분투자’로 선정되였다.김춘섭은 왕청현새세대관심사업위원회 주임을 맡은 이래 영렬들을 위해 비석을 세우고 전기를 쓰는 것을 견지했으며 선후하여 105개의 항전영렬, 중대력사사건 유적지와 기념비를 재건하고 100여만자의 동북항일련군 사적을 발굴하여 정리했으며 6부의 항전 소재의 특집프로그램을 기획하여 촬영하는 등 실제행동으로 항전정신을 발양하고 발전시켰다. 김춘섭은 선후하여 ‘길림성우수공산당원기준병’, ‘감동길림 10대 인물’, ‘전국퇴역모범군인’ 등 칭호를 수여받았으며 2015년 8월에 중앙선전부로부터 ‘시대 본보기’로 평의되였다.최광일은 30년 동안 선후하여 구류소, 파출소, 교통경찰, 밀수업자와 마약범을 단속하는 등 여러 일터에서 사업하면서 시종 인민의 리익을 첫자리에 놓았다. 그는 공정하게 법을 집행하고 성실하게 봉사했으며 중병에 시달리면서도 일터를 굳건히 지켰다. 최광일은 선후하여 ‘감동길림 10대 인물’, ‘제4회 길림성 도덕모범 및 길림성 훌륭한 이 2014년도 인물’, 길림성 ‘모범인민경찰’, 전국 제5회 ‘내가 가장 좋아하는 인민경찰’, ‘전국 공안계통 1급 영웅모범’ 등 영예칭호를 수여받았고 2015년 12월에 중앙선전부로부터 ‘시대 본보기’로 평의되였다. 2017년에는 19차 당대회 대표로 당선되였다.다년간 김춘섭과 최광일은 당에 충성하고 조국에 보답하며 기층에 뿌리 내리고 인민을 위해 공헌했으며 각자의 일터에서 비범한 업적을 이루어 당원간부 군중들의 높은 인정과 광범한 찬양을 받았다.김설 기자"},
{"title": "전 주 기업 문화건설 및 전환승격 경험 보급 대회 열려", "author": "강화 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-27 09:17:42", "img": "http://www.iybrb.com/pol/images/2019-09/27/7e744c23-1924-460f-8c1f-f23368cd4c3e.jpg", "summary": "26일, 전 주 기업 문화건설 및 전환승격 경험 보급 대회가 주정무중심에서 열렸다.", "url": "http://www.iybrb.com/pol/content/2019-09/27/15_374853.html", "content": "26일, 전 주 기업 문화건설 및 전환승격 경험 보급 대회가 주정무중심에서 열렸다.주기업련합회와 주기업가협회에서 주최한 이번 회의는 습근평 새시대 중국특색의 사회주의사상과 당중앙, 국무원의 고품질 경제 발전에 대한 전략 포치를 관철, 시달하고 기업의 혁신발전을 격려, 인도하며 우리 주 선진기업문화 시범기지를 발굴, 마련하고 기업의 창업문화 건설과 전환승격 면의 전형적인 경험을 총화 및 보급함으로써 우리 주 기업 문화건설에 효과적인 경험과 방법을 제공하고 기업 전환승격의 선순환 발전을 추진하는 데 취지를 뒀다.이날 회의에서 주최측은 중앙과 국무원의 ‘창업구동 발전’과 ‘대중창업, 만중혁신’ 전략을 실천하는 데 전형적인 역할을 발휘한 커시안투자발전유한회사에 ‘연변주 기업문화 시범기지’ 현판을 수여했다.회의는 다음과 같이 요구했다. 전 주 기업과 기업가들이 기업 문화건설에 중시를 돌리고 기업의 전환승격을 틀어쥐며 기업의 최적화 승격을 리행해 혁신발전 목표에 도달해야 한다. 창업문화를 고양하고 창업문화 리념을 실천해 기업의 고품질 발전을 추진해야 한다. 품질을 제고하고 능률을 증가하는 전환승격 문화를 실천하고 전통산업의 전환승격 방향을 정확히 판단해야 하며 기술면에서 지속적으로 산업승격을 추진하고 선진제조업과 현대봉사업의 융합발전을 추동해야 한다. 항상 비상시를 념두에 두고 질을 우선시하는 품질문화를 실천해 기업의 고품질 발전을 부단히 추진해야 한다.한편 이날 회의에서 전국 정보화 및공업화융합관리표준관리위원회 관련 책임자를 초청해 ‘스마트 기업발전의 새로운 단계 진입’을 주제로 전문강좌를 열었다.　강화 기자"},
{"title": "미술·서법·촬영·시사·전지 작품전 개막새 중국 창건 70돐 및 중국인민정치협상회의 설립 70돐 경축", "author": "윤녕 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-27 09:17:42", "img": "http://www.iybrb.com/pol/images/2019-09/27/a3a1d9e5-1515-4a2d-9ef7-ceaf7d4eeb0e.jpg", "summary": "26일, 주정협 판공실, 주직속기관당사업위원회, 주문학예술계련합회에서 주최한 ‘강대한 조국 아름다운 고향’－중화인민공화국 창건 70돐 및 중국인민정치협상회의 설립 70돐 경축 미술·서법·촬영·시사·전지 작품전 개막식이 주정무중심에서 있었다. 주정협 주석 한흥해가 개막식에 참가하고 작품전을 관람했다.", "url": "http://www.iybrb.com/pol/content/2019-09/27/15_374850.html", "content": "26일, 주정협 판공실, 주직속기관당사업위원회, 주문학예술계련합회에서 주최한 ‘강대한 조국 아름다운 고향’－중화인민공화국 창건 70돐 및 중국인민정치협상회의 설립 70돐 경축 미술·서법·촬영·시사·전지 작품전 개막식이 주정무중심에서 있었다. 주정협 주석 한흥해가 개막식에 참가하고 작품전을 관람했다.료해한 데 따르면 이번 미술·서법·촬영·시사·전지 작품전은 공모된 1200여폭의 작품 가운데서 엄선을 거쳐 424점이 작품전에 선보이게 되였고 그중 89점의 우수작품이 선발되였다. 개막식에서는 우수작품을 표창하고 상을 발급했다.주정협 부주석 풍덕원은 개막식에서 다음과 같이 말했다. 새 중국 창건 이래 거둔 위대한 성과를 집중적으로 보여주고 연변대지의 천지개벽의 거대한 변화를 보여주기 위해 조직된 이번 전시의 작품들은  ‘강대한 조국  아름다운 고향’의 생동한 모습을 고스란히 보여주었고 조국의 번영과 부강에 대해 충분히 찬송했으며 고향의 아름다운 생활에 대한 무한한 사랑을 표달했다. 이어 그는 이번 전시를 ‘초심 잊지 않고 사명 아로새기기’ 주제교양에 융합시켜 광범한 당원간부들이 조국을 사랑하고 고향을 사랑하는 열정을 부단히 격발시키고 초심을 지키고 사명을 담당하도록 하며 습근평 동지를 핵심으로 한 당중앙의 두리에 굳게 뭉쳐 주당위의 정확한 지도하에 단결분투, 개척진취하여 새시대 연변의 휘황한 발전의 새로운 장을 힘써 엮어야 한다고 강조했다.주당위 상무위원이며 선전부 부장인 김기덕, 주인대 상무위원회 부주임 위아리, 주정부 부주장 박학수, 주정협 부주석들인 황룡석, 리충문, 풍덕원, 송수청, 리동호와 주정협 당조 성원인 오학철이 개막식에 참가하고 작품전을 관람했다. 윤녕 기자"},
{"title": "여러 민족 군중들이 평안하고즐겁게 국경절 보내도록 해야강치영 연길시에서 명절 전 시장공급, 교통운수와 전역관광 사업 검사, 조사연구시 강조", "author": "고운 기자", "catalogue": "정치일반-연변일보 Yanbian Daily", "date": "2019-09-27 09:17:42", "img": "http://www.iybrb.com/pol/images/2019-09/27/02a79d14-c288-4e7f-8040-873b46d65d28.jpg", "summary": "25일, 새 중국 창건 70돐을 즈음하여 성당위 상무위원이며 주당위 서기인 강치영은 연길시에서 명절 전 시장공급, 교통운수와 전역관광 사업을 검사, 조사연구했다. 그는 다음과 같이 강조했다. 시장공급을 보장하여 물가를 안정시키는 사업을 잘하고 군중의 ‘채소바구니’, ‘쌀주머니’를 확실히 보장해야 한다. 소방안전, 교통안전 감독, 관리를 강화하고 명절기간의 안전하고 질서 있는 운행을 보장하여 여러 민족 군중들이 평안하고 즐겁게 국경절을 보내도록 해야 한다.", "url": "http://www.iybrb.com/pol/content/2019-09/27/15_374849.html", "content": "25일, 새 중국 창건 70돐을 즈음하여 성당위 상무위원이며 주당위 서기인 강치영은 연길시에서 명절 전 시장공급, 교통운수와 전역관광 사업을 검사, 조사연구했다. 그는 다음과 같이 강조했다. 시장공급을 보장하여 물가를 안정시키는 사업을 잘하고 군중의 ‘채소바구니’, ‘쌀주머니’를 확실히 보장해야 한다. 소방안전, 교통안전 감독, 관리를 강화하고 명절기간의 안전하고 질서 있는 운행을 보장하여 여러 민족 군중들이 평안하고 즐겁게 국경절을 보내도록 해야 한다.“가격의 변화가 큽니까?”, “원산지는 어디입니까?”, “판매량은 어떻습니까?”… 대상주식 연길천성쇼핑광장에서 강치영은 경영자, 물건을 사러 온 군중들과 친절히 교류하면서 물품공급과 가격정황을 상세히 료해하고 그들의 요구와 건의를 청취했다. 강치영은 또 소방기재의 배치, 정비 정황을 자세히 살펴보고 안전관리 인원에게 제도시달, 당직, 조사순찰 정황을 물었다. 슈퍼마켓에 상품이 구전한 것을 보고 강치영은 매우 기뻐하면서 다음과 같이 지적했다. 군중의 음식안전 최저선을 지키고 식품의 진입 허가와 품질의 관문을 엄격히 틀어쥐며 공급원을 안정시키고 가격을 안정시키며 공급을 보장하고 안전한 구매환경을 마련함으로써 군중들이 기분좋게 구매하고 시름을 놓고 먹도록 해야 한다.연길조양천국제공항에서 강치영은 합실 앞에 있는 레저광장을 찾아 편민봉사 정황을 청취하고 당직인원을 위문했다. 공항청사에서 강치영은 안전검사 정황을 실지로 관찰하고 항로의 개발 정황을 료해했다. 공항에서 26개의 국제, 국내 항로를 개통한 것을 안 강치영은 이를 충분히 긍정하고 나서 다음과 같이 지적했다. 안전생산 책임제를 참답게 시달하고 과학적으로 배치, 관리하며 운수능력과 수송력을 증가하고 편민봉사를 제공하여 군중의 안전한 출행을 보장해야 한다.근년에 우리 주 관광업은 훌륭한 발전 태세를 형성했으며 국경절기간은 관광성수기이다. 강치영은 선후하여 중국조선족민속원과 연길공룡박물관을 찾아 민속원과 박물관의 대상건설 정황을 료해했다. 민속원은 이미 대외에 개방하고 관광객들이 많으며 공룡박물관은 건설을 다그치고 있는 것을 본 강치영은 이를 높이 평가했다. 그는 다음과 같이 지적했다. 풍경구를 높은 수준으로 계획하고 고품질로 개발해야 한다. 일품의 관광대상을 구축하고 표지성 경관의 핵심적 경쟁력, 특색문화의 핵심적 흡인력, 창의와 정평의 흡인력을 부단히 제고함으로써 관광객들의 발목을 잡고 연변관광의 지명도와 호감도를 제고해야 한다.주당위 부서기이며 연길시당위 서기인 홍경, 주당위 상무위원이며 비서장인 강호권, 부주장 박학수, 주 직속 관련 부문 책임자들이 상술한 활동에 참가했다. 고운 기자"}
]