[
{"title": "박태하: \"패배 빨리 잊고 다음 경기 준비할것\"", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-06-11 23:54:50", "img": "http://www.iybrb.com/sport/images/2016-06/11/20160611235446.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/11/35_68238.html", "content": "\r\n              \r\n경기가 끝난 뒤 있은 기자회견에서 박태하감독은 “결과는 아쉽지만 선수들이 원정에서 주눅들지 않고 최선을 다하는 모습을 보였다. 끝까지 최선을 다 해준 선수들에게 고맙다. 수요일(15일 저녁 7시 35분) 대 하남건업팀과의 원정경기(21라운드, 앞당겨 치르게 됨)가 있기에 오늘의 패배를 빨리 잊고 다음 경기를 준비할것”이라고 말했다.천진태달팀 드라간감독은 “우리 팀은 지난 5껨에서 좋은 경기력을 보여줬다. 때문에 상대팀이 우리에 대한 연구가 있었을거라 생각한다. 연변팀은 경기를 위해 많은 준비를 한것 같고 자신들의 특점에 맞게 전술을 잘 관철했다. 우리 팀은 후반전에 비교적 좋은 경기를 펼쳤고 마지막 순간 운도 따라주었기에 승리를 거뒀다”고 말했다.글·사진 리병천 기자\r\n\r\n            "},
{"title": "연변팀 원정서 0대1로 천진팀에 석패", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-06-11 23:58:11", "img": "http://www.iybrb.com/sport/images/2016-06/11/20160611235622.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/11/35_68239.html", "content": "\r\n              \r\n연변팀은 11일 저녁 7시 35분 천진올림픽중심경기장에서 펼친 2016 중국 슈퍼리그 제12라운드 천진태달팀과의 원정경기에서 경기 88분경 상대팀 범백군(28번, 수비)선수에게 결승꼴을 내주며 0대1로 패배하는 아픔을 맛봤다.  이날 경기서 연변팀은 4-2-3-1 포메이션을 내세웠다. 최전방에 부상에서 회복한 하태균선수가 다시 팀의 꼴잡이로 복귀했고 그 뒤에 김승대, 리훈, 윤빛가람 선수가 배치됐다. 지난주 국가대표팀에서 활략을 펼치고 9일 팀에 합류한 스티브선수는 벤치석을 지켰다. 수비형 미드필드에는 지충국선수와 리호걸선수가 나섰다. 수비진은 계속해 배육문, 최민, 니콜라, 오영춘 선수가 나섰고 최후방 꼴문은 여전히 지문일이 지켰다.태달팀은 개인 능력이 특히 뛰여난 세네갈적 스트라이커 디야네(9번)를 전방에 내서우고 장거리 패스로 연변팀 수비진의 뒤를 노렸다. 경기 시작과 동시에 연변팀은 상대를 강하게 밀어붙였고 4분경 리훈선수가 패스한 공을 잡은 하태균선수가 상대 수비를 빼돌리고 강슛을 날렸으나 아쉽게 문대에 맞았다. 그후 10여분간 상대와 치렬한 접전을 펼치며 주동권 쟁탈을 이어갔던 연변팀, 경기 20분경 상대팀의 디야네선수가 키퍼와 1대1 상황을 창조하며 슛을 날렸으나 지문일선수가 날렵하게 막아내며 위기를 모면했다. 각각 실점위기를 맛본 쌍방은 더욱 그후 더욱 조심스럽게 경기를 펼쳤고 전반전은 결국 0대0 사탐전으로 마감됐다.후반 시작과 함께 연변팀 박태하감독은 지충국선수를 빼고 리호선수를 투입, 60분경 리훈선수 대신 최인선수를 투입했다. 후반전 주동권경쟁에서 다소 밀렸던 연변팀은 경기 68분경 지난 한국국가팀 경기로 인해 체력이 바닥난 윤빛가람선수를 빼고 벤치석에서 대기하고있었던 스티브선수를 투입하며 새로운 전략을 구상했다. 효과는 분명했다. 1분후 최인선수가 변선에서 올린 공을 스티브선수가 헤딩하며 매우 위협적인 장면을 연출했다. 78분경 역시 스티브선수가 상대 수비수들을 따돌리고 강슛, 연변팀이 이날 경기서 가장 좋은 득점기회를 창조했으나 상대팀 키퍼의 선방에 무산되고 말았다.88분경 태달팀이 변선에서 공격을 조직, 87분에 후보로 투입된 수비수 범백군선수가 날린 슛이 니콜라선수의 다리에 맞아 로선이 변경되면서 연변팀의 꼴문에 굴러들갔다. 경기 마지막 순간에 터진 불운의 결정타에 박태하감독 마저 머리를 잡았다. 그후 연변팀은 투혼을 불사르며 동점꼴 만회에 적극 나섰지만 남은 시간이 너무 적었고 결국 연변팀은 원정에서 극히 아쉬운 패배를 맛봐야 했다.한편, 이날 2만 865명의 관중이 입장했던 경기장에는 4000명에 가까운 연변팀 축구팬들이 원정관람석을 꽉 채웠고 경기 내내 열띤 응원을 펼쳤다. 글 사진 리병천 기자  경기 시작부터 연변팀은 상대를 강하게 밀어붙였다. 4분경 리훈이 패스한 공을 잡은 하태균이 상대수비를 빼돌리고 강슛을 날렸는데 아쉽게도 문대에 맞았다. 그후 10여분간 치렬하게 주동권 쟁탈을 이어가던 연변팀은 경기 20분경 상대팀 디야네가 지문일과 1대1 상황에서 슛을 하는 위험에 처했는데 지문일이 날렵하게 막아내 위기를 모면했다. 쌍방은 이후 조심스럽게 경기를 치렀고 전반전은 결국 0대0으로 끝났다.후반 시작과 함께 연변팀 박태하감독은 지충국 대신 리호를, 60분경에는 리훈 대신 최인을 투입했다. 후반전 주동권쟁탈에서 다소 밀린 연변팀은 경기 68분경에 스티브로 지난 한국국가팀 경기로 인해 체력이 떨어진 윤빛가람을 대체, 새 전략을 구상했다.효과는 분명했다. 1분후 최인이 변선에서 올린 공을 스티브선수가 헤딩으로 상대팀에 위협을 주었고 78분경 역시 스티브선수가 상대 수비수들을 따돌리고 강슛했는데 아쉽게도 상대팀 키퍼의 선방에 무산되고말았다.88분경 태달팀이 변선에서 공격을 조직, 87분에 후보로 투입된 수비수 범백군선수가 슛한 공이 니콜라선수의 다리에 맞아 로선이 변경되면서 연변팀의 꼴문에 굴러들어갔다. 경기 마지막 순간에 터진 불운의 결정타에 박태하감독마저 머리를 붙잡았다. 그후 연변팀은 동점꼴 만회에 나섰지만 끝내는 석패를 면치 못했다.이날 4000명에 가까운 연변팀 축구팬들이 경기장에서 내내 열띤 응원을 펼쳤다. 리병천 기자\r\n\r\n            "},
{"title": "분위기 일신 연변팀, “원정서 웃고싶다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-06-06 08:26:28", "img": "http://www.iybrb.com/sport/images/2016-06/06/20160606164725.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/06/35_68230.html", "content": "\r\n              \r\n안방 승리에 목마른 천진태달팀(이하 태달팀)과 원정경기에서 웃고싶은 연변부덕팀(이하 연변팀)이 서로 만난다.태달팀과 부덕팀은 11일 저녁 7시 35분 천진올림픽중심경기장에서 2016 중국 슈퍼리그 제12라운드 경기를 갖는다.먼저 5월에 들어와 3승 2무로 불패의 전적을 거두며 현재 슈퍼리그 7위에 머물고있는 태달팀은 홈에서 연변팀을 제압하고 상승세를 이어간다는 각오다.현재 태달팀은 슈퍼리그 제1진영의 그 어떤 팀도 이길수 있는 전력을 갖고있다. 스타급 용병과 최고급 국내선수를 보유하고있지 않음에도 불구하고 지금까지 강팀들과의 경기에서 빼여난 조직력과 공수안정력을 보여줬다.우선 이 팀의 세르비야적 감독 드라간은 2011년부터 중국 여러 팀에서 감독직을 맡았고 그의 지휘능력은 슈퍼리그에서 이미 충분히 검증되였다. 태달팀은 올시즌 꼴롬비아 국가대표급 공격 수몬테로(10번)와 세네갈적 스트라이커 디야네(9번)을 영입하며 팀의 공격력이 완전히 살아났다. 특히 디야네선수는 이딸리아 명문구단 유벤투스의 영입 제안을 받을만큼 실력이 뛰여난 선수다. 미디필드 지역에는 원 국가팀 주해빈(6번)이 주축이 되고있으며 수비는 세르비야적 요반노비치(5번)와 로장 조양(26번)이 이끌고있다.4-2-3-1 전술을 구사하고있는 태달팀은 키가 큰 선수들이 많음에도 불구하고 패싱축구를 주로 하고있다. 지난주 상해신화팀과의 경기에서 주력공격수 몬테로가 결장한 상황에서 공 통제률, 슛차수 등 기술적수치가 홈장인 상해팀보다 높았다. 개인능력보다 팀 전체 경기력이 강한 팀이라는것을 보여줬다.몬테로는 개인기술이 출중하고 상대 수비수와 꼴키퍼의 실수를 잘 리용하는 선수다. 191센치메터인 디야네는 헤딩슛 능력이 강하며 특히 꼴키퍼와 중앙수비수 사이로 들어오는 크로스상황에서 기회를 잘 잡는 선수다.연변팀 역시 지난 토요일 홈에서 료녕굉운팀을 제압하며 상승세를 타고있다. 특히 고무적인것은 공격에서 다양함이 살아나고있으며 윤빛가람, 스티브, 김승대 등 용병들의 꼴 감각을 살려 자신감을 되찾은것이다.조금 아쉬운 점이라면 수비에서의 불안함이다. 특히 크로스상황에서 상태팀 장신 공격수에 대한 유효적인 방어가 없으며 미드필드지역으로부터 상대팀 최전방 공격수에게 이어지는 롱패스상황에서 상대를 놓치는 경우가 많다. 태달팀과의 경기에서 상대팀 몬테로가 출전정지에서 풀려나게 되며 디야네도 현재 좋은 컨디션을 보유, 연변팀 수비부담이 클것으로 예상된다.시즌 순위를 높이자면 반드시 원정성적을 끌어올려야 한다. 험난이 예상되는 태달팀전을 좋은 성적으로 장식한다면 연변팀 선수들은 엄청난 자신감을 얻을수 있다. 물론 그러기 위해서는 수비 안정성이 먼저 이뤄져야 한다.물이 찼을 때 노를 저으라. 모든 팬들은 연변팀의 폭풍질주를 기대하고있다.리병천 기자\r\n\r\n            "},
{"title": "시원한 “꼴잔치”…돌아온 축구팬들의 갈채", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-30 08:19:31", "img": "http://www.iybrb.com/sport/images/2016-05/30/20160530092209.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/30/35_68219.html", "content": "\r\n              \r\n한꼴, 두꼴, 세꼴, 네꼴 …한번 터진 연변팀의 “꼴폭죽”은 련속해 끊일줄 몰랐다.지난 28일, 중국축구 슈퍼리그 제 11라운드 료녕굉운팀과의 경기에서 연변팀은 4대1의 속 시원한 대승을 거두며 홈장 축구팬들을 흥분의 도가니에 빠뜨렸다.전반전 각각 터진 윤빛가람, 스티브 두 선수의 꼴에 이어 후반전 스티브선수의 추가꼴, 김승대선수의 쐐기꼴까지 이어지면서 료녕굉운팀의 추격의 불씨를 완전히 꺼버렸다.요즘 들어 련이은 고온 현상이 지속되였던 연변의 지역팬들에게 이날 연변팀 건아들은 시원한 “단비”를 선물했다.특히 이날 경기후 입장했던 1만 7257명 팬과 함께 진행된 박태하감독의 생일 축하 파티는 감동의 물결을 자아냈고 원정석의 100여명 팬들까지 “생일축하”노래를 부르며 파티에 합류해 훈훈한 분위기를 연출했다.이날 수많은 팬들중에서 유독 눈에 띄였던것은 열띤 응원을 펼쳤던 어린이 축구팬들이였다. 부모들과 함께 경기장을 찾은 어린이들은 그 누구보다도 더 열심히 또박또박 응원 구호를 웨치며 주위 팬들의 시선을 끌어잡았다. 어린 축구꿈나무들의 연변팀에 대한 관심과 애착은 미래 연변축구에 희망적인 토대를 마련해주고있었다.경기 종료후 기자가 탑승했던 공공뻐스에서는 전문가 못지 않은 팬들의 평가가 이어졌다. 특히 팬들의 단순한 연변팀 응원이 아닌 전술적, 전반 슈퍼리그 판도에 대한 분석을 들으며 연변의 팬문화가 팀이 슈퍼리그로 승격하며 일층 차원이 높아졌음을 느낄수 있었다.박수갈채가 끊이지 않았던 이날의 멋진 경기와 함께 팬들의 연변팀에 대한 기대도 한껏 상승됐다. 순위, 분위기, 기분 전부가 상승됐던 대 료녕굉운팀전, 우리 연변팀 건아들이 이날의 파죽지세를 이어 계속해 선전해 주리라는 희망을 품어본다. “승리하자, 연변”.민미령 실습생\r\n\r\n            "},
{"title": "연변지역 D급 축구지도 강습반 결속", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-30 16:37:25", "img": "http://www.iybrb.com/sport/images/2016-05/30/20160530163715.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/30/35_68222.html", "content": "\r\n              \r\n28일 오전, 주체육국 축구운동관리쎈터와 주교육국 체육위생예술판공실에서 공동히 조직한 2016년 중국축구협회 연변지역 D급축구지도강습반이 룡정시과외체육운동학교에서 결속되였다.22일부터 개강한 이번 강습반은 기층청소년축구지도대오 건설을 일층 강화하고 보다 훌륭한 기층청소년축구지도들을 양성하며 이네들의 축구업무수준을 하루속히 제고하기 위해 조직한것으로서 도합 22명 주내외 기층축구지도들이 참석하여 리론과 실기 강의를 받았다.상술한 22명 기층축구지도들은 약 일주일간의 강의를 받은뒤 중국축구협회 해당규정에 따라 엄격한 리론과 실기 시험을 쳤는데 그가운데 20명이 합격되여 중국축구협회에서 인정하는 D급축구지도자격증을 발급받았다. 글·사진 김창혁 심연 기자    \r\n\r\n            "},
{"title": "패배에 매몰되기보다 시즌 위한 도전 이어가야", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-06-12 16:45:09", "img": "http://www.iybrb.com/sport/images/2016-06/12/20160612164505.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/12/35_68240.html", "content": "\r\n              \r\n11일 저녁, 연변부덕팀(이하 연변팀)은 천진태달팀(이하 태달팀)과의 원정경기서 최후 3분을 못버티며 상대에게 0대1로 무너졌다. 주전을 대부분 기용했던 결과이기에, 연변팀으로서는 진한 아쉬움이 상당할수 밖에 없다. 이에 박태하감독은 선수들에게 패배에 너무 연연하지 말라는 메시지를 전했다.태달팀은 경기중 몇번 찾아오지 않는 기회에서 꼴을 잡아넣은데 성공했다. 그들은 홈 리점을 등에 업고 시종일관 연변팀의 꼴문을 두드렸다. 경기 막판까지 연변팀 수비벽을 뚫어내는데는 고전했다. 하지만 87분경 갓 교체해 들어온 28번 범백군선수가 금지구외곽에서 슛한 공이 니콜라선수의 발에 맞아 굴절되며 꼴문으로 빨려들어가 연변팀은 통한의 한꼴을 허용했다. 연변팀에는 기가 막힌 불운이였지만 경기내내 연변팀을 압도하며 좋은 경기력을 보인 태달팀에는 행운이였다.스포츠는 내용도 중요하지만 결과가 모든것을 말한다. 태달팀과의 원정경기를 살펴보면 준비를 잘 했기때문인지 후반 막판까지 상대에게 다소 밀리기는 했지만 원했던 경기력이 나왔다. 하지만 아무리 애를 써도 실수가 나오면 어쩔수 없는 법이다. 니콜라선수가 불운의 주인공이 되며 수비에서의 문제점을 다시 드러냈다. 실점하기전까지 선방을 펼치던 니콜라선수였기에 더욱 안타까운 장면이였다. 균형이 깨지지 않은 팽팽한 흐름의 경기에서 후반에 악착같은 정신력이 필요하다는것에는 감독진도 이 경기를 통해 이제 동의할것으로 보인다. 이날 팬들에게 아쉬웠던 점은 선수들의 느린 움직임과 스티브선수의 늦은 시간대 투입이였다. 연변팀과 디야네선수(9번)를 앞세운 태달팀은 실력차이를 가진 팀이다. 너무 패배에 연연할 필요는 없다.태달팀전 경기결과에 괴로워하지 말고 연변팀은 2016 시즌을 위한 도전을 이어가야 한다. 선수들이 한껨의 경기패배에 매몰되기 보단 눈앞에 놓인 진짜 과제만을 생각하는것이 바람직할것으로 보인다. 연변팀 앞에는 매껨의 “생존전쟁”이 기다리고있다. 무엇보다 중요한건 선수들의 컨디션 회복이다. 경기뒤 기자회견장에서 피로한대로 빠른 회복이 중요하다는걸 박태하감독은 너무나 잘 알고있다.한편, 연변팀은 12일 예비팀경기를 치른뒤 천진에서 정주로 이동했고 그곳에서 15일 저녁 펼쳐지는 하남건업팀과의 경기를 대비한다. 리영수 기자\r\n\r\n            "},
{"title": "2016 중국 슈퍼리그 제11라운드 경기결과, 순위표", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-30 08:55:18", "img": "http://www.iybrb.com/sport/images/2016-05/30/20160530085516.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/30/35_68221.html", "content": "\r\n              \r\n2016 중국 슈퍼리그 제11라운드 경기결과, 순위표\r\n\r\n            "},
{"title": "특별한 선물", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-06-06 08:31:37", "img": "http://www.iybrb.com/sport/images/2016-06/06/20160606083134.png", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/06/35_68234.html", "content": "\r\n              \r\n특별한 선물 경기가 끝난 뒤에는 더 큰 선물이 박태하감독을 기다렸다. 구단은 박태하감독을 위해 특별 제작한 그라운드 모양의 생일단설기도 준비했다. 팬들은 “생일 축하합니다”를 한국어와 중국어로 부르며 박태하감독을 축하했다. 이날 박태하감독은 득점이 나올 때마다 주먹을 불끈 쥐였다. 윤현균 기자\r\n\r\n            "},
{"title": "박태하감독 \"윤빛가람이 (한국)대표팀 살렸다…1부 잔류 지켜보라\"", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-06-08 09:20:18", "img": "http://www.iybrb.com/sport/images/2016-06/08/20160608092018.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/08/35_68236.html", "content": "\r\n              \r\n중국슈퍼리그(1부) 연변부덕팀의 지휘봉을 잡고있는 박태하감독은 소속팀 제자 윤빛가람이 5일 한국축구국가대표팀 체코(체스꼬)전에서 1꼴 1도움을 기록한것에 대해 “4년 만에 대표팀에 들어가 울리 슈틸리케감독과 처음 호흡한것 아닌가. 62분간 자신의 모든 것을 쏟아붓고 나왔다고 본다. 위기의 대표팀을 구해냈다”고 극찬을 아끼지 않았다. 이어 “가람이가 지금 중국에서 패스성공률 1~2위를 달리는 등 엄청난 활약을 펼치고있다. 상대팀도 매우 경계한다”면서 “하태균과 김승대 등 한국선수들이 팀에 큰 활력을 불어넣고있다. 매 경기가 살얼음판 같지만 나나 선수들이 1부에서 살아남을수 있다는 생각을 갖고있다”는 말로 올시즌 잔류에 대한 자신감도 털어놓았다. 지난해 갑급(2부)리그 우승을 차지해 슈퍼리그로 뛰여든 연변은 전체 30경기중 11경기를 마친 7일 현재 3승 3무 5패(승점 12)로 16개 구단중 9위를 차지하고있다.올시즌 슈퍼리그의 3분의 1이 지났는데 돌아본다면?승격팀이지만 경쟁력을 갖춰 열심히 리그에 림했다. 이후 어려움(3련패)이 있었지만 선수들이 슈퍼리그에 천천히 적응해나갔다. 실수로 점수를 내줘 0-3으로 패한 상해상항전을 제외하면 내용에서 다른 팀들과 차이가 없었다. 선수들은 더 잘하고싶어한다. 갖고 있는것을 최대한 펼쳐보이고있다.슈퍼리그는 세계에서도 주목하는 리그다. 갑급과 뭐가 다른가?꼴결정력이 다르다. 세계적인 공격수들이 상대의 실수를 용납하지 않는다. 갑급은 그런 면에서 수준이 조금 떨어진다. 경기속도가 빠르다는것도 인상적이다.윤빛가람이 체코전에서 맹활약했다.대표팀 공백이 4년 가까이 되질 않았나. 가람이 스스로도 슈틸리케감독이 불렀을 때 각오를 단단히 한것 같았다. 가람이는 수비가담 등에서 완벽한 선수는 아니다. 하지만 자기가 단점을 잘 알고있고 또 엄청 노력하고있다. 이제 물이 오르는 단계에 있다. 체코전에서도 62분간 자신이 보여줄수 있는것은 다 보여줬다고 생각한다. 슈틸리케감독과 첫 만남이 성공적이였다고 본다. 연변에 돌아오면 “네가 (한국)대표팀을 구해냈다”는 칭찬을 하고싶다.한국인 선수 3명이 뛰고있는데 활약도는?김승대(3꼴)는 처음에 자신감을 넘어 자만감을 갖고있었던것 같다. 리그를 치르면서 ‘이게 아니구나’란것을 깨달았다고 본다. 전력이 떨어지는 우리 팀에서 공격과 수비를 같이 하는 플레이에 점점 적응하고있다. 작년에 온 원톱 하태균(2꼴)은 꼴 외에도 포스트플레이로 팀에 도움을 주고있다.한국인감독 4명이 슈퍼리그에서 지휘봉을 잡고있는데.리장수 장춘감독, 장외룡중경감독과는 경기장에서 만났다. 래달 3일 만나는 홍명보 항주감독과는 몇차례 통화했다. 다들 어렵다(중경 항주 장춘은 나란히 승점 9인데 승자승 등에 따라 각각 12위와 13위 15위다). 우리도 말이 9등이지 강등권과 한 경기(3점) 차에 불과하다. 련락될 때마다 서로 격려해주고있다. 지금의 어려움을 다 이겨내고 네 감독들이 나중에 웃으며 만나길 바란다.9월 1일 한국과 중국이 월드컵 최종예선에서 격돌하는데 어떻게 보는가?한국은 월드컵본선 등 큰 경기의 경험이 많다. 선수들이 중국전을 일본전 못지 않은 라이벌전으로 여기고있어 조심스럽게 한국우위를 점친다. 하지만 중국도 리그를 들여다보면 좋은 팀과 선수들이 많다. 승리에 대한 간절함이 승패를 가를것 같다.잔류목표는 달성이 가능하다고 보는가?매 경기마다 살얼음판이다. 25라운드를 지나야 뭔가 보이지 않을가. 강팀과 붙어도 밀리지 않는 선수들의 움직임에서 잔류의지가 보인다. 나나 선수들이나 생존에 대한 자신감은 갖고있다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "연변 지역사회 한결같이 똘똘", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-06-06 08:24:53", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/06/35_68228.html", "content": "\r\n              \r\n그라운드에 흐르던 적막함이 환호로 바뀌는 시간은 12분이 채 걸리지 않았다.5월 28일 오후, 연길인민경기장은 말 그대로 환락의 도가니였다. 대 하북화하팀전의 심판 오심으로 멍들었던 연변팀 축구팬들에게 우리 선수들은 화끈한 공격축구와 시원한 “꼴소나기”로 팬들의 서운한 마음을 달랬다. 1만 7527명 관중은 기립박수로 그들의 노력에 화답했다.연변팀은 3년 8개월만의 국가대표팀 승선으로 자신감에 탄력이 붙은 윤빛가람선수의 효과를 톡톡히 봤다. 꼴이 터질 때마다 경기장은 들썩거렸고 윤빛가람(득점시간 12분), 스티브 선수에 이어 연변팀은 김승대선수까지 79분경에 한꼴을 터뜨리며 대미를 장식했다. 연길인민경기장이 환상적인 분위기로 변한것은 당연했다.지난달 22일, 대 하북화하팀과의 원정경기에서 심판의 오심 사건이 터진 뒤 연변은 확실한 진상조사와 원인규명을 요구하며 구단(부덕축구구락부유한회사)과 선수단, 팬, 지역사회가 하나로 똘똘 뭉쳐 위기타개에 나섰다. 료녕굉운팀전에서 골수팬들은 박태하감독의 생일축하 대형 현수막을 걸며 감독에 대한 지대한 믿음을 보여줬고 팀에 보내는 다양한 메시지와 사랑을 현수막에 한꺼번에 담아 호소하고 격려했다.이날 관중 1만 7527명은 경기뒤에 있은 이벤트까지 자리를 뜨지 않고 지켜보았다. 대 료녕굉운팀전이 슈퍼리그 잔류에서의 관건경기이고 선수들이 박태하감독에게 주는 “생일선물”이였다는 특수성을 감안할 때 대 굉운팀전 열기는 연변팀을 더욱 아껴주고 보듬어주겠다는 팬들의 의지로 볼수 있었다. 경기장을 찾아 이날 경기를 관전한 상해에서 달려온 오명학씨는 “오늘 경기를 통해 연변팀의 저력을 확인했다. 어려울 때일수록 더 큰 성원을 보내자”고 웨쳤다.박태하감독은 이날 생일단설기를 자른 뒤 “끝까지 큰 함성으로 응원해주셔서 감사드린다. 계속 노력해서 열정과 함성에 보답하고싶다. 우리는 계속 노력하고있고 똘똘 뭉치는중이다. 팬들이 계속해 우리 팀을 응원해주고 지켜주길 바란다”고 팬들에게 답례했다.리영수 기자\r\n\r\n            "},
{"title": "국가대표팀 선수간의 합작이 승리로···", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-30 16:43:48", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/30/35_68224.html", "content": "\r\n              \r\n28일 오후, 2016년 중국슈퍼리그 제11라운드 연변부덕팀(이하 부덕팀) 대 료녕굉운팀(이하 굉운팀)간의 경기에서 부덕팀은 한국대표팀 선수 윤빛가람, 김승대(원 한국대표팀 선수), 감비아대표팀 선수 스티브의 맹활약에 힘입어 홈장에서 4대1 대승을 거두었다.통계에 따르면 이날 경기에서 부덕팀은 도합 8차의 슛을 날렸다. 꼴문범위내 7차, 범위밖 1차였다. 반면 굉운팀은 도합 11차의 슛, 꼴문범위내 4차, 범위밖 7차였다. 슛차수로 보면 두 팀은 팽팽한 경기를 치룬 셈이다. 하지면 경기결과에서 부덕팀은 절대적 우세였다. 꼴문범위내 차수는 부덕팀 7차, 굉운팀 4차로 부덕팀이 훨씬 앞섰다. 슛 이외 다른 통계수치는 부덕팀이 우세로 경기를 치렀다는것을 증명할수 있다. 즉 뽈점유률에서 부덕팀 52%, 굉운팀 48%, 상대편 공차단차수에서 부덕팀 58%, 굉운팀 43%, 공차단성공차수에서 부덕팀 29차, 굉운팀 22차다. 반칙은 부덕팀 13차, 굉운팀 18차로 굉운팀이 더 많았다. 반칙이 더 많았다는 것은 굉운팀 후방의 압력이 부덕팀보다 더 심했다는 것을 나타낸다. 옐로카드에서 부덕팀 0장, 굉운팀 3장으로 압력이 컸다는 것을 증명한다.재빠른 패스로 바르셀로나팀 풍격을 련상케 하는 경기를 시종 풀어나간 부덕팀 윤빛가람의 패스, 스티브와 김승대 재치있는 위치 선정이 꼴로 련결되였고 팬들을 흥분시켰다. 윤빝가람의 단독 드리블과 침투패스는 일품이였다. 굉운팀 뒤공간을 노린 윤빛가람의 패스와 스티브의 동물적인 감각은 대방 수비수와 꼴키퍼가 눈치챌 사이도 없이 실점을 허락했다. 실로 감탄할만한 두 명 선수사이의 묵계적인 합작인것이다.지난 홈장경기(9라운드)에서 스티브선수의 컴백은 팀 공격에 활력을 주입했었다. 이날에도 그의 출현으로 부덕팀은 공격선에서 부족한 개인 돌파, 효과적인 위치이동이 보충되였으며  윤빛가람의 절묘한 패스도 살아났다. 반면 대인방어에 막혀 포지션플레이에서 작용이 뚜렷하지 못했던 김승대도 속도가 빠르고 특점이 뚜렷한 “돌격수”로 출현하여 한꼴을 한꼴 터뜨린것이다. 이후에도 스티브와 마찬가지로 김승대도 자신의 빠른 속도를 리용하여 개인돌파를 과감하게 시도하면서 기회를 만들어낸다면 부덕팀의 공격포인트는 더욱 다양해지지 않을가 싶다.이날 박태하감독은 하태균이 불참한것을 감안해 짧은 패스를 위주로 구사하는 공격형축구를 구사했다. 결과는 성공적이였지만 후방 안전을 보강해야 할뜻 싶다. 만약 이날 지문일 꼴키퍼의 출중한 표현이 없었다면 결과는 어떠할지 장담할수 없다. 전방에서부터의 대인 압박 방어는 물론 전체적인 압박 방어가 필요하다. 박경일 기자\r\n\r\n            "},
{"title": "박태하 “숨막히는 감동을 받았다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-06-06 08:25:42", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/06/35_88239.html", "content": "\r\n              \r\n료녕굉운팀과의 경기가 끝난 뒤에는 더 큰 선물이 박 감독을 기다렸다.“운동장에서 생일축하를 받는데 가슴이 멍할 정도였다. 팬들이 대형걸개를 들어올리는데 숨막힐 정도로 감동을 받았다. 남다른 장면이였다. 정말 팬들에게 과분한 사랑을 받고있다.”재미있는 사실은 이날은 박태하감독의 생일이 아니였다는것이다. 박태하감독의 려권에는 5월 29일생으로 돼있는데 이는 잘못 기재된것이다. 박태하감독은 음력 5월 24일생이다. 박태하감독은 “기쁜 마음으로 생일잔치를 즐겼다”라며 웃었다. 구단에서는 이 사실을 알고있었지만 팬들이 이미 준비한것을 알고 생일파티를 진행했다.이날 승리로 연변팀은 9위까지 올라섰다. 6월 중순부터 이어지는 빡빡한 일정에서 다른 경쟁자들보다 좀 더 여유를 가질수 있게 됐다. 잔류가 목표인 연변팀의 전반기 목표 승점은 18점이다. 남은 4경기에서 승점 6점을 더 따면 목표를 달성할수 있다.출처: 한국 풋볼리스트\r\n\r\n            "},
{"title": "연변팀의 앞길， 지금은 험난한 오솔길이지만…", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-06-06 08:27:16", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/06/35_68231.html", "content": "\r\n              \r\n2016년 5월 28일 료녕(굉운)팀과의 경기를 보고 흥분과 격동에 못 이겨 몇마디 저의 생각을 적어보려 한다.이날 경기는 오랜만에 중국 슈퍼리그 축구무대에 데뷔한 연변팀의 가장 멋진 경기였다고 해도 과언이 아니라 본다. 공방절주가 빠르고 배합이 묵계적이고 선수들의 림기응변능력이 좋고 관중들이 봐도 별로 흠할수 없는 원활하고 시원하고 통쾌한 경기였다.지난 몇차례 강팀과의 대결에서 억울하게 지거나 빅은 경기를 보면 연변팀의 기전술에서 수두룩한 결함이 눈에 띄게 보이였다. 연변팀이 공을 잡았을 때 상대팀의 선수들이 아주 무섭게, 거칠게 덤벼든다. 그러면 우리 선수들은 그 사나운 기세에 눌리우는듯 공을 얼버무려 처리하고 그나마 처리속도가 느리고 패스도 과단성있게 빠르게 하지 못해 결국 공을 상대팀에게 놓치는 경우가 다반사였다. 그런데 이날 경기에서는 그러한 현상들을 별로 발견하지 못하였다. 박태하감독의 말처럼 팀을 점점 잘 만들어가고있다고 보아진다.그리고 지난 몇차례 경기를 볼 때 이상한 점을 발견한듯싶다. 우리 팀은 분명 졌는데 감독이며 선수들을 나무리고싶은 생각이 거의 없다. 왜일가? 그것은 박태하감독님의 축구리념과 지도사상이 맞고, 선수들의 하는 일도 맞고, 가는 방향도 맞고, 현장의 운영방식도 맞기때문이였다고 본다. 그런데 왜 지고, 왜 팀을 나무리지 못하는가? 알고보니 그것은 바로 상대팀이 우리 팀에 비해 수십배의 거금을 들인 원인때문이였다.지금 박태하감독님이 팀을 점점 잘 만들어가는 과정에서 필자는 참고삼아 둬가지 견해를 말하고싶다. 즉 우리 팀의 한 선수가 공을 잡았을 때 공이 없는 기타 선수들은 절대로 가만 있으면 안된다고 보아진다. 공없는 선수들은 빈 공간으로 돌진해야 하고 이때면 공을 잡은 선수가 빈 공간으로 뛰는 여러 선수들의 이동궤적을 추정할수 있고 그러면 정확한 패스가 이뤄질수 있다고 보아진다. 다음으로 우리 선수들은 박태하감독님의 지도아래 기전술능력을 부단히 제고하여 거금을 들여 사온 상대팀 선수의 기전술능력에 어지간하게 접근해야 한다고 보아진다. 자기의 발다리가 자기의 령민한 손팔처럼 만들어져야 한다고 보아진다. 나의 발다리는 그저 발다리라 생각하면 영원한 발다리가 되고 나의 발다리가 손팔이라 생각하고 열심히 노력하면 기어코 손팔이 된다고 보아진다. 이것은 바로 의식적인것과 무의식적인것과의 원리에 준하기때문이라고 생각된다.그리고 마지막으로 강조하고싶은것은 상대팀 금지구역에서의 절주 있고 빠른 직접패스, 이것은 필자가 보건대 축구에서의 최고경지라 말하고싶다. 그런데 우리 연변팀은 이 경지를 향해 점차점차 접근하고있다. 이 얼마나 자랑스러운 일인가?우리 연변팀의 앞길은 지금은 험난한 오솔길이지만 이제 점차 더 넓은 달구지길이 될것이고 더 나아가서는 아스팔트 대통로가 될것이라고 믿어마지않는다.석문주 (룡정시전업국)\r\n\r\n            "},
{"title": "하태균 한국서 치료 마치고 1일 팀과 합류", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-06-06 08:28:27", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/06/35_68232.html", "content": "\r\n              \r\n부상으로 제10, 11라운드에서 결장했던 연변팀의 꼴잡이 하태균선수가 돌아왔다.지난 5월 15일 대 중경력범팀과의 제9라운드 관건적대결에서 다리 부상을 입고 치료를 받기 위해 5월 18일 한국으로 갔던 하태균선수가 치료를 마치고 1일 연길로 귀환, 팀에 합류했다.하태균선수가 결장했던 제10, 11라운드에서 연변팀은 1승, 1패를 기록했다. 비록 지난 홈경기에서 4꼴을 터뜨리며 공격방식의 다양함을 보였지만 꼴결정력만큼은 하태균선수의 빈자리가 의연히 컸다.연변팀은 오는 11일 천진태달팀과, 15일 하남건업팀과 련속 두껨의 원정경기를 치르게 된다. 이번 하태균선수의 복귀는 연변팀에 큰 힘이 될것으로 예상된다.자국의 국가대표팀에 승선해 A매치를 소화하고있는 윤빛가람, 스티브 선수는 경기를 마친 뒤 북경에서 팀과 합류할것으로 예상된다.리병천 기자\r\n\r\n            "},
{"title": "연변대학 대학생축구리그 총결승전 진급 확정", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-16 16:41:17", "img": "http://www.iybrb.com/sport/images/2016-05/16/20160516164114.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/16/35_68196.html", "content": "\r\n              \r\n15일, 연변대학축구팀은 2016년 특보중국대학생교정축구리그(슈퍼조) 북방경기구 소조 제4륜경기에서 하남사범대학축구팀을 1대 0로 물리치고 3승 1패(페널티킥패)의 성적(10점)으로 소조경기를 마무리, 잠시 소조 1위를 차지했으며 소조경기 1, 2위 팀에게 주어지는 총결승전 출전자격을 따냈다.이번 경기에서 연변대학축구팀은 소조경기를 거의 순조롭게 풀어나가다싶이 했다. 제1륜 개막전서 3대 0으로 서북민족대학팀을, 제2륜 경기에서 90분간 2대 2로 빅은뒤 페널티킥(6대4)으로 석패(1점), 제3륜 경기에서 4대 0으로 대련대학축구팀을, 제4륜 경기에서 하남사범대학축구팀을 1대0으로 각각 물리쳤다. 연변대학축구팀 리재호감독은 마지막 소조경기 승리에 만족을 표한다고 하면서 마지막 소조경기서 최선의 노력을 다하도록 선수들에 부탁했다고 했다.한편 오늘(17일 오전 8시 30분)에 진행하게 되는 대련대학축구팀과 산서사범대학축구팀간의 대결은 연변대학축구팀의 소조순위(2위권 이미 확정)에 직적접 관련을 가지게 된다고 한다. 연변대학축구팀 리훈지도의 설명에 따르면 만약 산서사범대학축구팀이 오늘 마지막경기서 완승(3점)한다면 연변대학축구팀은 2위로 결정되고 페널티킥승(2점)이거나 완패면 연변대학축구팀은 1위로 확정된다고 한다. 글·사진 박경일 윤금희 기자\r\n\r\n            "},
{"title": "연변부덕팀 제21라운드 경기 6월 15일로 변경", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-06-06 08:29:26", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-06/06/35_68233.html", "content": "\r\n              \r\n지난 5월 20일, 중국축구협회 프로리그 리사회집행국에서는 중국국가대표팀의 집중훈련과 월드컵 예선경기 준비를 위해 슈퍼리그 제13라운드와 제21라운드의 부분 경기시간을 조정한다고 통지했다.통지에 따르면 원 8월 4일에 잡혀있던 슈퍼리그 제21라운드 연변부덕팀 대 하남건업팀 원정경기는 오는 6월 15일(수요일) 저녁 7시 35분에 하남성 정주시항해체육경기장에서 앞당겨 치르게 된다.연변부덕팀은 11일 천진올림픽중심경기장에서 천진태달팀과 슈퍼리그 제12라운드 경기를 치른후 연길에 귀환하지 않고 직접 정주시로 옮겨 15일 대 하남건업팀과의 경기에 대비하게 된다. 리병천 기자\r\n\r\n            "},
{"title": "연변대학 중국대학생축구리그 북방4강 진출", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-19 16:56:59", "img": "http://www.iybrb.com/sport/images/2016-05/19/20160519165656.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/19/35_68199.html", "content": "\r\n              \r\n19일, 연변대학축구팀은 2016년 특보중국대학생 교정축구리그(슈퍼조) 북방경기구 8강전에서 산서사범대학축구팀을 1대0으로 물리치고 준결승에 진급했다.이날 경기에서 연변대학축구팀은 10번 김훈선수의 유일한 꼴로 산서사범대학축구팀을 1대0으로 물리치고 주최측, 북방경기구 강팀, 축구고향의 팀답게 영예를 떨쳤으며 연변대학 축구의 자존심을 되찾았다.오늘(20일, 오후 3시 30분), 연변대학축구팀은 연변대학서쪽에 위치한 범해운동장에서 북경항공대학축구팀과 준결승경기를 펼치게 된다. 만약 경기에서 연변대학축구팀이 승리를 하면 준결승전 다른 두 팀 중국농업대학축구팀과 북경리공대학축구팀간의 대결 승자와 돌아오는 21일 오후 3시 30분에 결승전을 펼치게 된다. 글·사진 박경일 윤금희 기자\r\n\r\n            "},
{"title": "박태하감독 \"스티브도 이제 살아났다\"", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-14 17:46:05", "img": "http://www.iybrb.com/sport/images/2016-05/14/20160515195420.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/14/35_68190.html", "content": "\r\n              \r\n이날 그 어느때 보다 좋은 경기력을 보이고도 아쉽게 무승부를 기록한 연변부덕팀 박태하감독은 “홈에서 이기지 못해 조금은 아쉽다. 하지만 선수들은 최선을 다해 열심히 해줬다. 그동안 득점은 하태균선수가 책임지고있었지만 지난 경기를 통해 김승대, 오늘 경기를 통해 스티브선수가 이 방면에서 살아났다. 현재 부상 선수들이 기본상 회복했기에 앞으로 더욱 좋은 경기를 할수있도록 노력하겠다”고 말했다.오랜 부상에서 회복해 이날 90분경기를 전부 소화한 지충국선수의 활약과 지난 2껨에서 선수단 명단에서 제외된 강홍권선수의 현황에 대해 박태하감독은 “지충국선수가 오랫만에 경기에 출전했지만 오늘 좋은 경기를 펼쳤다. 현재 미드필드지역에서 여러 선수들을 시험하고있는 상태이고 어느정도 륜곽이 잡혔다. 지충국선수도 다른 선수들과 경쟁을 해야 되겠지만 팀에 잘 맞고 그리고 능력이 있는 선수라고 생각한다. 강홍권선수는 개인적인 사정에 의해 경기에 출전할수 없게 됐다”고 설명했다. 중경력범팀 장외룡감독은 이날 경기에 대해 “오늘 날씨가 좋지 못하고 또 우리선수들이 련속 원정경기를 거듭하고있는 상황이다. 때문에 선수들의 피로회복이 쉽지 않았고 또 경기에서 퇴장선수까지 나왔지만 선수들이 끝까지 최선을 다해 승점 1점을 가져가게 되여 감사하게 생각한다. 연변팀도 좋은 경기력을 보였다. 두 팀이 비속에서 많은 관중들에게 좋은 경기를 보여주어 감사하다”고말했다.글·사진 리병천 윤현균 기자\r\n\r\n            "},
{"title": "[축구전망대] 역경 딛고 새 모습 보이라!", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-19 16:58:54", "img": "http://www.iybrb.com/sport/images/2016-05/19/20160521134115.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/19/35_68200.html", "content": "\r\n              \r\n박태하감독이 이끄는 연변부덕팀은 지난 두 홈장경기에서 4점을 손에 넣고 5월의 산뜻한 출발을 시작했다. 특히 대 장춘아태팀전에서 김승대, 대 중경력범팀전에서 스티브 두 선수가 개인 시즌 첫 꼴을 터뜨리며 공격진 전체에 강한 경쟁력을 불러일으켰다.현재 연변부덕팀은 진황도로 향발, 22일(일요일) 저녁 7시 35분 진황도올림픽체육쎈터에서 펼치는 슈퍼리그 제10라운드 하북화하팀과의 원정경기를 준비하고있다.그런데 요즘 연변부덕팀은 갑작스러운 역경을 맞았다. 팀의 영원한 “구세주” 하태균선수가 지난 대 중경력범팀전 부상으로 18일 한국으로 건너갔고 대 하북화하팀전에 출전할 가능성이 미소한것으로 알려졌다. 근심스러운것은 연변부덕팀이 지금까지 하태균선수를 위주로 공격을 진행해온것이다. 하여 이번 원정경기는 그 어느때보다 힘든 경기가 될것으로 예상된다.하여 김승대, 스티브 두 선수가 이번 경기에서 더욱 선전을 해야만 한다. 앞서 치른 경기들을 살펴보면 하북화하팀의 중간 수비수 두명이 상대방의 가운데  침투패스에 대한 몸돌림이 비교적 느린편이였다. 때문에 스티브, 김승대 두 선수에게 패스가 련결될수 있도록 미드필드지역에서 강한 압박을 주면 더 효과적일것 같다. 일단 미드필드지역에서 밀리면 이번 경기는 더욱 힘들어지게 된다. 거칠게 경기를 펼칠 필요가 있다고 본다. 생방송 사이트와 방송사러스TV: http://sports.le.com/match/121732003.html문어TV: http://www.zhangyu.tv/yanbian연변TV 종합채널, 길림TV 상대팀 제르비뉴선수가 공을 잡으면 무조건 두명의 선수가 달라붙어 공을 차단하거나 태클로 막아내야 한다. 연변부덕팀에서 제르비뉴선수를 1대1로 막을수 있는 선수는 없다. 때문에 이번 경기만큼은 옐로카드 몇장으로 1점, 나아가서는 3점을 바꾸는것도 합당한 조치라고 생각한다.지난 시즌 갑급리그 1, 2위로 슈퍼리그에 뛰여든 연변부덕팀과 하북화하팀, 지난해 두 팀의 전적으로 놓고볼 때 홈장과 원정에서 전부 상대를 제압한 연변부덕팀이 심리적으로 더욱 우세다. 비록 상대팀은 라비치, 제르비뉴 등 세계적인 스타들을 보유하고있는 “초호화군단”이라고 하지만 지난해 전적우세가 연변부덕팀에 강심제로 작용할수 있다.객관적으로 분석할 때 이날 원정경기에서 연변부덕팀은 승점 1점만 챙겨도 괜찮다. 강한 상대이고 또 하태균선수가 없는 어려운 상황이지만 연변부덕팀이 신심을 버리지 말고 불굴의 정신으로 싸우고 또 박태하감독이 하태균선수가 없는 공간을 지혜롭게 대비한다면 어쩌면 승전도 가능할수 있다.\r\n\r\n            "},
{"title": "슈퍼리그 신흥강호", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-23 07:40:42", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/23/35_68204.html", "content": "\r\n              \r\n■ 하북화하팀 소개슈퍼리그 신흥강호2015년 1월 27일은 하북지역의 축구클럽의 력사에 획을 그은 력사적인 날이다. 이날 화하행복부동산그룹은 정식으로 갑급리그의 하북중기구단을 인수했다고 선포했다.화하행복그룹의 인수는 단순한 팀명의 변화를 넘어 “삼류 클럽”의 대대적인 변화를 예고했다. 하북중기팀의 상징이였던 푸른색을 과감히 버리고 붉은색으로 과감한 선택을 했으며 진황도올림픽 스타디움으로 근거지를 옮겼다. 또한 클럽 엠블럼도 새롭게 탈바꿈시켰고 팀이름 또한 하북화하행복팀(이하 하북화하팀)으로 명명했다.하북화하구단은 이렇게 과거 광주항대구단을 련상케 하며 거대구단의 출발을 알렸다.엄청난 투자에 걸맞게 하북화하팀은 2015년 첫 시즌만에 아쉽게 갑급리그 우승을 놓치고 2위를 기록하여 슈퍼리그에 그 모습을 드러냈다. 당시 리그 1위는 박태하감독이 이끄는 연변장백산팀이였다(연변장백산 승점 61점, 하북화하 승점 60점).그렇게 1년만에 탈바꿈하여 승격한 하북화하팀은 기상천외한 모습을 보여주기 시작한다. 슈퍼리그 승격의 주인공들인 외국인 쿼터를 모두 갈아치우고 올시즌에 대비해 라베찌, 제르비뉴, 음비아, 카쿠타, 귈림 등 유럽 챔피언스 리그를 뛰여야 할 선수들을 불러들였다. 곧장 슈퍼리그의 명문팀들과 견주어도 될 정도의 전력을 갖추기 시작한것이다. 많은 언론들은 하북화하팀이 합류한 2016년 중국 슈퍼리그를 더욱 기대하기 시작했다.돈으로 명예를 못 산다는 말은 이제 슈퍼리그에서 옛말이다. 2016년 아시아 챔피언스 리그에 진출한 팀은 광주항대팀, 상해상항팀, 강소소녕팀, 산동로능팀까지 4팀. 로능팀을 제외한 3팀은 “돈”으로 만들어진 팀이다. 고작 전통 명문 클럽은 산동로능 한 클럽이다. 나머지 슈퍼리그의 4대 명문이라고 일컬어졌던 북경국안팀, 상해신화팀, 대련실덕팀은 보이지가 않는다.하북화하팀은 광주항대, 상해상항, 강소소녕 팀과 더불어 슈퍼리그의 신흥강호로 군림하고있으며 이번 시즌 “쩐의 전쟁” 막차를 탄 클럽이다.지난해 산동로능팀에서 임대되여온 고준익선수가 현재 하북화하팀의 33번 유니폼을 입고 수비수로 활약하고있다. 고준익선수는 우리 연변축구팬들이 익숙히 알고있는 고종훈선수의 큰아들로서 이날 연변부덕팀과의 대결에서 후보선수로18명 대명단에 이름을 올리기도 했다.글·사진 리영수 윤호 기자\r\n\r\n            "},
{"title": "향후 행보가 더욱 기대", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-30 08:18:42", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/30/35_68218.html", "content": "\r\n              \r\n기대는 했지만 예상을 뛰여넘었다. “제로톱 전술”, “압박축구”, “패싱축구”의 진가로 꼴은 시원스레 터졌다. 쏟아진 “꼴세레”는 경기장을 찾은 팬들을 열광시키기에 충분했다. 이번 홈장전 대승으로 연변부덕팀은 “생존경쟁”에 가쁜히 성공하면서 “슈퍼리그 잔류”라는 지상의 목표에 한발 더 다가서게 되였다. 그 뿐만아니라 연변팀은 짙은 색채에 이기는 법까지 터득하게 되여 너무나 기쁘다.위기의 순간에 홈장전 1승도 값진것이지만 그보다 더 값진것은 자신만의 색갈에 이기는 법을 터득한 점이 아닌가싶다.경기과정에 연변팀은 시작 10분간은 상대방의 거센 공격에 밀려 한번의 슛도 성사시키지 못했으나 11분경 오영춘선수의 중거리 슛과 12분경에 있었던 “중원 사령관” 윤빛가람선수의 현란한 개인기에 의한 득점으로 분위기는 점차 아군쪽으로 돌아오게 되였다. 그 결과 15분도 채 안된 시점에 추가꼴도 성사시켰다.비록 아군은 상대방의 매서운 역습으로 17분경과 43분경 그리고 55분경에 3번의 실점위기가 있었으나 그때마다 “거미손” 지문일선수의 선방으로 운이 좋게 실점을 모면했다.이번 홈장전 대승을 통해 연변팀은 팀색갈이 짙어지고있으며 점차 이기는 법을 터득하고있다는 인상을 강하게 주었다. 왜냐하면 “제로톱 전술”은 물론 “압박축구”, “패싱축구”의 진가가 서서히 그 효과를 나타내고있기때문이다.연변팀은 실력이나 경기 운영 능력 등 모든 면에서 바로셀로나와 비교할수는 없지만 이번 경기 에서 상당부분 바로셀로나의 경기 장면을 방불케 해 너무나 고무적이였다. 바로셀로나팀이 자주 사용하는 전술이 바로 “제로톱 전술”이다.이번 경기에서 연변부덕팀도 “제로톱 전술”로 최전방에서의 압박은 물론 패싱축구로 상대방의 뒤공간을 제대로 노린데서 다득점에 성공할수 있었다고 본다. 연변팀의 “중원 사령관” 윤빛가람(메시), 원톱 김승대(수아레스), 미드필더 스티브(네이마르) 선수의 조합은 바로셀로나의 MSN(메시 수아레스 네이마르) 조합을 롤모델로 한 “YKT” 조합이 아닌가싶다.이번 경기에서 연변팀의 “제로톱 전술”이 성공할수 있었던것은 모든 선수들의 경기에 대한 강한 집중력은 물론 승리에 대한 갈망 특히 윤빛가람선수의 현란한 개인기, 원활한 공수조률 능력, 허를 찌르는 스루패스가 적시적으로 이뤄졌기때문에 가능했다고 본다. 그야말로 한국 국가대표팀 선수다왔다.이번 경기에서 연변부덕팀은 좋은 경기력을 보여주었으나 2% 부족한 점도 있었다. 상대방의 고공공격과 크로스 공격이 들어올 때 최종 수비와 중원의 간격유지가 순간적으로 제대로 되지 않았고 수비라인에서의 몇번의 패스미스로 공을 빼앗기면 곧바로 상대에게 슛기회를 내주는 위험스러운 상황이 있었다(3분경, 43분경, 60분경). 상대방 공격수와의 1대1 상황에 수문장 지문일선수의 선방이 아니였다면 경기결과가 다르게 나타났을수도 있었다.연변팀은 이번 시즌 매력적인 축구로 수많은 팬들과 전문가들로부터 호평을 들었다. 어떤 팀을 만나도 물러서지 않고 “공격축구”, “압박축구”, “패싱축구”를 지속적으로 해왔기때문이다. 그러나 이따금씩 이러한 연변팀의 뚜렷한 색갈이 발목을 잡기도 했다.하지만 이제는 다르다. 자신들의 색갈을 유지하면서도 승리하는 법을 알아가고있기때문이다. 짙은 색채에 이기는 법까지 터득한 연변팀, 앞으로의 행보가 더욱 기대된다.(필자는 연변대학 체육학원 체육학 박사)\r\n\r\n            "},
{"title": "박태하-장외룡 맞대결 1대1 무승부", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-10 14:54:43", "img": "http://www.iybrb.com/sport/images/2016-05/10/20160515200024.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/10/35_68186.html", "content": "\r\n              \r\n박태하감독과 장외룡감독의 한국인 맞대결이 무승부로 끝이 났다.15일 오후 3시 30분 연길인민경기장서 열린 2016 중국 슈퍼리그 9라운드 경기서 량팀은 1대1로 무승부를 거뒀다.전반 초반 량팀은 긴장감 속에 치렬한 중원 경쟁을 펼쳤다. 그러나 전반 중반으로 넘어가면서 서서히 연변팀이 기회를 잡아가기 시작했고 전반 33분, 최민의 패스를 이어받은 스티브가 선제 득점을 기록하며 앞서 나갔다. 중경력범팀은 바로 반격에 나섰지만 슛은 번번이 꼴대를 벗어나고 말았다.후반전에 들어 력범팀의 공격이 거듭됐고 1점 리드를 지켜내기 위한 연변팀의 움직임에 경기는 더욱 치렬해졌다. 하지만 력범팀의 공격이 후반 중반으로 갈수록 더욱 거세졌고 결국 후반 23분 력범팀의 10번 비애라선수가 동점꼴을 뽑아냈다.동점꼴 이후 량팀은 리드를 잡기 위해 공격에 무게를 두며 치렬하게 경기를 펼쳤지만 결국 무승부로 경기를 마무리했다. 한편, 이날 1만 168명의 관중이 경기장을 찾은 가운데 경기뒤 선제꼴을 뽑은 스티브선수가 최우수선수로 선정됐다. 글·사진 리병천 윤현균 기자\r\n\r\n            "},
{"title": "윤빛가람, 한국대표팀 입선…무려 3년 8개월만에 합류", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-25 08:06:09", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/25/35_68209.html", "content": "\r\n              \r\n한국대표팀 울리 슈틸리케감독이 23일 오전 한국 파주에서 6월 두번의 A매치에 나설 20명 국가팀 명단을 발표했다. 지난 3월에 함께하지 못했던 손흥민(토트넘)이 다시 슈틸리케 감독의 부름을 받은 가운데 가장 눈에 띄는 점은 연변부덕팀의 윤빛가람의 합류와 리청용(크리스털 팰리스)의 탈락이다.윤빛가람이 태극마크를 단것은 2012년 9월 우즈베끼스딴과 2014 브라질월드컵 예선전 이후 무려 3년 8개월만이다.윤빛가람의 한국국가팀 발탁에 대해 슈틸리케감독은 “제주 유나이티드 시절부터 지켜봤고 연변팀의 경기도 두번(상해신화팀전, 중경력범팀전을 현장에서 관전)이나 현장에서 봤다. 구자철의 부상 공백을 메울 가장 좋은 선수라고 생각한다. 경기를 지켜보며 기본실력이나 축구를 리해하는 센스가 구자철 대체자가 충분히 될수 있다는것을 느꼈다”라고 평가했다.24일,연변부덕축구구락부 책임자의 소개에 따르면 윤빛가람은 28일 연변팀을 대표해 대 료녕굉운팀전을 치른후 한국대표팀에 합류하여 29일 오스트리아로 출국해 다음달 1일 에스빠냐, 5일엔 체스꼬와 차례로 평가전에 나서게 된다.리병천 기자\r\n\r\n            "},
{"title": "생존경쟁 \"박태하\"호 국안팀전은 \"반전의 서막\"", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-03-29 13:56:39", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/29/35_68095.html", "content": "\r\n              \r\n도약을 노리는 연변부덕팀(이하 연변팀)이 북경국안팀(이하 국안팀)을 상대로 첫 승에 도전한다. 지난 시즌 연변팀을 이끌고 기적을 창출한 박태하감독은 올 시즌 첫 홈경기인 국안팀전부터 좋은 결과를 내길 기대하고있다.연변팀은 4월 2일 오후 3시 연길시인민경기장에서 국안팀과 2016 중국 슈퍼리그 제3라운드 홈경기를 치른다.통상전적을 살펴보면 갑A시기 두 팀은 도합 14차례 맞붙었는데 4승5무5패로 국안팀이 전적에서 근소한 차이로 앞선다. 하지만 2005년부터 시작해 갑급리그를 뛴 11년간 연변팀은 첫 홈경기에서 7승3무1패라는 놀라운 성과를 일궈내며 “홈장 제왕”이라는 미명이 따라붙게 되였다. 이러한 우위에 힘업어 연변팀은 시즌 첫 홈경기인 국안팀전서 좋은 경기력과 승점 3점을 모두 가져가겠다는 의지를 나타내고있다.똘똘 뭉친 팀, “박태하”호 출항 지난 시즌 박태하감독은 선수단에 “할수 있다”는 자신감을 확실히 심어주었다. 올 시즌 자신의 스타일에 맞는 좋은 선수들을 다수 영입하며 긍적적인 시즌 전망을 낳고있다.박태하감독은 지난 시즌 중용했던 하태균, 손군, 최민 등을 중심으로 팀 재건을 꾀했다. 많은 선수들이 나갔고 또 많은 선수들이 영입됐다. 특히 “중원의 핵심” 윤빛가람을 비롯해 김승대, 니콜라, 지충국 등 준척급 선수들의 영입에 성공해 전력 강화에 성공했다.뿐만아니라 지난해 임대이적으로 활약했던 스티브를 영입해 공격을 돕게 했다. 용병영입에 있어 지난해 이미 성공사례를 남겼던 연변팀은 또다른 “하태균”이 나타나길 바라고있다.공격은 “만족”, 수비는 “물음표” 연변팀은 이적시장서 적극적인 행보로 올 시즌 강급권은 벗어날 팀으로 분류되고있다. 특히 하태균의 날카로움이 지난해에 비해 더 빛을 발하고있고 김승대, 스티브, 손군까지 합류해 공격진 자체의 완성도는 높다.중원 역시 마찬가지다. 공수 라인을 조률하는박태하감독의 패싱 축구에 걸맞는 윤빛가람, 지충국과 “멀티 플레이어” 배육문으로 이어진 “허리”는 슈퍼리그에서도 통할수 있는 조합이다.문제는 수비다. 지난 시즌에도 여러 시도를 하며 안정을 꾀했지만 아쉬움을 보였던 수비라인이다. 니콜라 등을 데려온것도 그러한 리유에서였다. 수비진이 어느 정도로 견고할지에 따라 연변팀의 성적도 결정될수 있다.국안팀전, 반전의 서막 될가? 올 시즌 슈퍼리그에서 살아남아야 하는 연변팀은 첫 경기부터 쉽지 않은 상대를 만났다. 원정에서 상해신화팀, 강소소녕팀 두 강호들과 잇달아 경기를 치렀다. 상해신화팀과의 경기뒤 박태하감독은 “상해신화팀전 무승부, 아쉽긴 해도 의미가 있다”고 말했고 강소소녕팀과의 경기뒤에는 “강소소녕팀전, 자신감 얻은것이 가장 큰 수확이다”고 말했다.연변팀은 대 국안팀전에서 3만여 축구팬들의 우뢰와 같은 현장응원과 하태균, 김승대, 스티브, 윤빛가람 등을 앞세워 북경국안팀에 맞설것으로 보인다. 특히 올시즌 첫 원정에서 1꼴을 넣은 하태균의 존재감이 가장 돋보인다.대 국안팀전은 연변팀이 홈팬들에게 달라진 모습을 보이기에 충분한 무대다. 승리할 경우 박태하감독의 뚜렷한 패싱 축구 철학이 자신감을 얻어갈수 있을것이다.리영수 기자\r\n\r\n            "},
{"title": "현 연변팀에 필요한것은 꾸역꾸역 버틸수 있는 힘", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-25 08:07:52", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/25/35_68212.html", "content": "\r\n              \r\n졌지만 적장도 경기뒤 연변팀의 경기력에 고개를 끄덕였다. 로능팀전, 력범팀전에 이어 이번 화하팀전에서도 슈퍼리그 “초년병”인 우리는 엉뚱한 변수에 울었다.22일 저녁 7시 35분, 진황도올림픽쎈터 경기장에서 열린 하북화하팀과의 경기에서 연변팀은 심판의 애매한 판정으로 상대에게 통한의 한꼴을 실점하며 0대1로 패했다.공격전개의 형태가 좀 아쉬웠다. 상대뽈을 빼앗아낸 우리 선수들은 전방을 향해 뻥 차내는 일이 잦았다. 유럽 챔피언스 리그를 뛰여야 할 선수들과의 압박축구에 그러했겠지만 공격으로 전환하는 패스의 질은 좋지 못했다. 좋은 점수를 주기엔 무리가 있었다.그럼에도 연변팀이 경기흐름을 잘 잡아갔던데엔 한발 더 뛴 적극성이 있었다. 소위 “앞에서 하는 축구”를 자주 연출했다. 한명 선수가 상대 공격의 첫 압박 지점을 설정하면 수명이 나아가 상대를 조였다. 성과는 어마어마했다. 후반 42분경 스티브선수가 상대 패스를 잘라 수명의 선수를 따돌리고 꼴문으로 돌진했듯, 후반 65분경 윤빛가람선수가 상대 금지구내로 과감히 진입해 돌연슛을 날렸듯, 전방 압박에 이어 공격으로 전환하는 일련의 작업이 쏠쏠했다. 윤빛가람선수와 지충국선수가 이 면에서 아주 좋은 활약을 보여줬다.문제는 기대만큼 방점을 찍지 못했다는 점이다. 꼴을 넣는데 특화된 특급공격수를 보유하지 못한것이 아쉬웠다. 다만 현 처지에서 선수 영입만을 탓할수도 없는 노릇이다. 별개로 개선해야 할 부분은 존재했다. 득점할수 있는 과정, 즉 상대를 함락할만한 패턴 플레이는 군데군데 묻어나왔다. 니콜라선수를 중심으로 한 후방은 상대 준수한 공격수들을 잘 묶었고 전방의 공격수들과 중앙 미드필더 등이 간격을 유지한 련계 플레이도 가공할만한 모습을 보여줬다. 팀 전체가 어려운 상황에서도 포기하지 않고 자신감을 갖고 경기에 림한 모습이 현장에서 확연히 안겨왔다.박태하감독 역시 화하팀전 경기 뒤 기자회견장에서 “우리 선수들이 열심히 잘 싸웠다. 마무리가 좋지 못한 아쉬움이 있다”고 말했다.앞으로 얼마나 더 어려워질지 모른다. 경기를 괜찮게 해놓고도 심판의 판정, 결정력 부재로 결과를 쥐지 못하면 팀 전체가 지칠수밖에 없다. 그럼에도 이날 경기내용을 봤을 때 반등의 시기가 온다면 훨씬 더 잘 맞아 돌아갈 여지는 있었다. 이어 자신감까지 붙는다면 팀이 정상궤도에도 오를수 있을 모습이였다.그때까지 슈퍼리그 한껨, 한껨 경기에서 얼마나 실리를 챙겨두느냐가 관건이다. 신흥 강호, 전통 강호가 즐비한 슈퍼리그에서 연변팀의 매껨 경기는 그야말로 생존전쟁이다. 그래서 현 연변팀에 가장 절실한것은 본인들이 지닌 저력이 나올 때까지 꾸역꾸역 버틸수 있는 힘일지도 모른다는 생각이 깊게 든다.\r\n\r\n            "},
{"title": "“수박할머니” 원정 응원길에 나서", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-21 20:41:00", "img": "http://www.iybrb.com/sport/images/2016-05/21/20160521204022.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/21/35_68201.html", "content": "\r\n              \r\n지난해 연변팀에 대한 남다른 사랑으로 전국을 놀래우며 큰 감동을 불러일으켰던 “수박할머니”가 원정 응원길에 나섰다.연변의 골수 축구팬 116명이 20일 오후 1시 전용렬차편으로 연길을 떠나 21일 오전 진황도에 무사히 도착했다. 연변축구팬협회, 연변장백산축구팬클럽의 성원들은 “수박할머니”가 조금이라도 불편을 겪을세라 여러모로 보살피고 혈육의 정 못지 않게 뜨거운 관심을 보였다.올해 75세 고령인 “수박할머니”는 우리 선수들의 상황을 속속 꿰고있으며 지난해 어느 선수가 득점을 몇개 했고 등등을 일목료연하게 기억하고있다. 할머니는 20일 저녁 기차안에서 창밖을 바라보며 “언젠가 수도 북경에 가서도 팀을 한번 열심히 응원해보는것이 소원”이라고 기자에게 말하기도 했다.한편, 이번에 진황도행을 한 연변의 골수 축구팬들은 21일 저녁 7시 35분 진황도올림픽체육장에서 펼쳐지는 하북화하팀과의 경기에서 경진기지역 연변팀 축구팬들과 합세해 성세호대한 응원전을 펼칠 예정이다. 연변축구팬협회 고원철 명예회장에 따르면 현재 1000명 정도가 모일것으로 보인다.글 사진 리영수 윤호 기자  \r\n\r\n            "},
{"title": "로인우대표 할인가격 바람직", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-03-28 16:12:17", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/28/35_68094.html", "content": "\r\n              \r\n오래지 않아 학수고대하던 중국축구슈퍼리그 연변팀 첫 홈장경기가 펼쳐지게 된다. 수많은 로인들은 지난해에 무료로 입장한것을 매우 고맙게 생각하고있다. 또한 올해에도 500장의 무료입장권을 지급한다니 여전히 감사한 마음이다. 그런데 이 500장을 어떻게 배분하는가 하는데에 대해서는 요즘 화제거리다.연변구단을 통하여 알아본데 의하면 올해 로인우대표는 각 사회구역에 배분하여 로인들에게 나누어준다고 한다. 하지만 사회구역을 통하여 배분하면 시급이상의 로인대학, 테니스협회, 게이트볼협회 등 사회단체의 로인들은 향수할수 없고 또한 각 현, 시의 로인열성축구팬들도 우대를 받을수 없다.지난해 우리 연변팀이 경제여건이 어려운 처지에서도 로인들에게 무료입장을 제공해 미안하게 생각하는 로인들도 적지 않다. 올해도 마찬가지이다. 필자의 소견이라면 전국 각지의 유람명소에서 로인들에게 입장권을 할인된 가격으로 우대하듯이 모든 70세 이상 로인들에게 일반표가격보다 우대가격으로 판매하는것이 어떨는지? 그렇게 되면 500장에 국한되지 않고 연변팀을 사랑하는 더욱 많은 로인 열성축구팬들에게도 공평한 대우가 될것이다.따라서 입장권 500장 가격이 1만 5000원이라면 로인들이 일정하게 우대를 받으면서 연변구단에도 일정한 입장료의 수입을 올려줄수  있다. 주내 각 현, 시 여러곳에서 사전에 일찌기 로인우대표를 판매한다면 로인들에게 편리도 도모해줄수 있지 않을가?  리진욱\r\n\r\n            "},
{"title": "축구팬 동네, 와글와글…", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-02 11:18:43", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/02/35_68104.html", "content": "\r\n              \r\n팬1: 대 국안팀과의 경기를 집법할 주심이 2013년 한껨의 경기서 선수 5명을 퇴장시켰던 진강이라는 심판으로 알고있다. 경기에서 우리팀이 과격한 동작을 피면해야 할것 같다.팬2: 일전 연길시인민경기장을 찾아가보니 잔디상황이 아주 훌륭했다.잔디보존을 력대급으로 아주 잘한것 같았다. 4월초에 이렇게 잘 가꾸다니 구락부측의 노력이 보인다. 승리의 예감이 느껴졌다.팬3: 우리 수비진 선수들의 부상 상황이 많이 걱정된다. 니콜라에 최민까지…수비 대신 공격하는게 답일것 같다. 결과를 너무 락관적으로 생각해서는 안될것 같다. 팬4: 입장권 구하기 너무 힘들다. 80원짜리 입장권도 겨우 구했다. 월급이 3000원인데 결혼, 생일 부조에…경기를 보고 집에 돌아가 고추장에 밥 말아먹어야 될것 같다.  리병천 기자\r\n\r\n            "},
{"title": "구단의 노력에도 잔디상황 여의치 않아", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-02 11:34:07", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/02/35_68109.html", "content": "\r\n              \r\n3월 31일 오후 3시, 연길시인민경기장에서 대 북경국안팀전을 대비해막바지 훈련에 들어간 연변부덕팀 선수단 분위기를 살펴보니 첫 홈경기에 대한 필승의지가 력력해보였다. 한국인 “3인방”은 그동안 전지훈련과 2껨의 경기를 통해 팀 분위기에 완전히 적응한 모습이였다. 평소 말수가 적고 내성적인 윤빛가람선수도 최민, 손군 등 선수들과 장난을 치며 무척 친해진것으로 보였다.하지만 시즌 첫 홈장에 대한 긴장감도 없지 않았다. 시즌 준비단계부터 부상선수 한명 없이 조심스레 팀을 다뤘던 박태하감독은 몇몇 선수들의 갑작스러운 부상에 얼굴이 다소 어두웠다. 연길시인민경기장 잔디 상태도 패싱축구를 전문으로 하는 연변부덕팀에 큰 도움을 주지 못할것으로 보였다. 눈으로 보기엔 괜찮을듯 했으나 직접 만져보니 아직도 딱딱한 감이 들었다. 구단측에서 최대한 잔디 상황을 잘 보존하려고 노력한것으로 알려졌으나 아직도 최저 기온이 령하로 떨어지는 연변지역의 날씨때문에 어쩔수 없었던 일이였다.       리병천 기자\r\n\r\n            "},
{"title": "기다려지는 “길림 더비전”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-03 07:55:53", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/03/35_68171.html", "content": "\r\n              \r\n최근 극심한 부진을 겪고있는 “동병상련”의 “형제팀”은 외나무다리에서 제대로 만났다. 하지만 서로를 위로할 여력이 없다. 경기 결과에 따라 둘중 하나는 천길 낭떠러지에 추락하기때문이다.연변부덕팀과 장춘아태팀은 8일 오후 3시 30분 연길인민경기장에서 펼쳐지는 8라운드에서 맞붙는다. 지역 라이벌인 두팀 모두가 초라한 성적때문에 자존심은 이미 구겨질대로 구겨져있다. 이제부터는 살아남기 위한 “생존 싸움”이다.연변부덕팀은 7라운드까지 1승 2무 4패라는 초라한 성적표다. 팬들의 기대치는 높았지만 3련패를 당하면서 “잔인한 4월경기”로 최악의 시간을 보내고있다. 슈퍼리그잔류에 비상등이 켜진셈이다.장춘아태팀도 “초상집” 분위기다. 1승도 못하고 2무만 챙겼다. 지난 시즌에는 간신히 슈퍼리그의 막차를 탔지만 올시즌에도 초라한 성적때문에 분위기상 강급 1순위로 평가받고있다.두 팀의 팀내 사정도 락관적이지 못하다. 연변팀인 경우 하태균, 윤빛가람, 최인 선수가 꼴맛을 보았지만 김승대선수나 스티브선수가 아직도 감감무소식이다. 박감독은 이 두 선수의 득점을 학수고대하지만 그때가 언제일지 기약은 없다.현실적으로 연변부덕팀은 주전선수들의 부상이 전력루수로 이어지면서 믿고 활용할 재원이 부족하다보니 전술적 해법도 제한적일수밖에 없다. 팀 전체가 승리를 위한 의지를 불태우고는 있지만 그 의지가 경기력으로 련결되지 않고있다. 오히려 팀은 3련패로 패배의식만 깊어가고있다. 슈퍼리그잔류에 적신호가 켜진만큼 그 어느때보다도 분위기 반전이 필요한 시점이다장춘아태팀은 7라운드 경기까지 5꼴로 득점순위 2위를 차지하고있는 볼리비아적 모레라선수가 있음에도 불구하고 팀전력이 취약한탓으로 이기는 경기를 못하고 1승도 챙기지 못한채 꼴찌로 처져있다.백척간두(百尺竿头)에 선 “형제팀”의 시즌 첫 맞대결은 눈물겹도록 처절한 경기가 예상된다. 벼랑끝에 선 두 팀의 추락을 지켜보는 팬들의 심정도 편치만은 않은 분위기다. 이기는 팀은 벼랑끝 탈출, 지는 팀은 절벽아래로의 추락이다. 이것이 5월 8일 “길림 더비전”이 기다려지는 리유이기도 하다.그러나 부담 가득한 경기일수록 얻어내는 효과가 배가 될수도 있다. 전제는 압력을 동력으로 전환시킬 때만 가능하다. 축구는 분위기와 기세 싸움이라는 말이 있다. 그만큼 최근 팀 분위기와 흐름이 선수들의 플레이에 영향을 끼친다는 뜻이다. 연변팀에 이번 더비전이 심기일전(心机一转)의 계기가 될지 결과가 궁금하다.(연변대학 체육학원 박사)\r\n\r\n            "},
{"title": "박태하: “이 아픔이 금후의 큰 자산 될것”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-30 00:38:06", "img": "http://www.iybrb.com/sport/images/2016-04/30/20160430003800.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/30/35_68167.html", "content": "\r\n              \r\n경기가 끝난 뒤 있은 기자회견에서 박태하감독은 “우선 상항팀의 승전을 축하한다. 너무 일찍 실점하다보니까 큰 경기경험이 없는 우리 선수들이 고전했다. 결과는 졌지만 희망이 있다는것을 보아낸 경기이기도 했다. 선수들이 끝까지 포기하지 않고 좋은 팀을 상대로 후반전 좋은 경기를 했다는것이 고무적이다. 갓 슈퍼리그에 올라온 팀인 만큼 대가를 치러야 한다고 본다. 오늘의 이 아픔이 금후의 큰 자산이 될것이라고 생각한다”고 말했다.상항팀 에릭손감독은 기자회견에서 “전반전 우리 팀은 아주 좋은 경기를 했고 연변팀이 후반전에 전반전보다 나은 경기를 펼쳤다. 총적으로 우리 팀이 더 나은 경기를 펼쳤으므로 승전은 당연하다”고 말했다. 글·사진 리영수 기자 \r\n\r\n            "},
{"title": "성장통 감내하고 예기를 갈고 갈아야", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-18 08:04:17", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/18/35_68146.html", "content": "\r\n              \r\n지난 15일, 연변팀은 로능팀과의 원정경기에서 상대팀과 대등한 경기를 펼쳤음에도 불구하고 1대3으로 패했다. 이번 대결은 종전의 4껨의 경기를 거쳐 연변팀의 실력과 수준을 잘 보여준 한차례 경기였다.14일, 경기에 앞서 박태하감독은 기자회견에서 “재밌는 경기”를 다짐하며 출사표를 던졌다. 박태하감독의 “재밌는 경기”란 공격형축구를 구사하겠다는 얘기를 뜻한다. 경기에서 박감독은 예상대로 4-4-2 전술을 들고 나와 제대로 된 한판 붙을것을 선수들에게 주문했다.전반 경기를 살펴보면 박태하감독의 중원을 장악한 압박축구 전술이 상대팀을 많이 괴롭혔고 유효했다는것을 확인할수 있었다. 발 빠른 패스를 통한 공격에 상대팀은 20여분간 혼전했고 밀리기도 했다.하지만 전반 16분경에 강홍권선수의 결정적인 실수가 경기 분위기를 구겨놓았다. 페널티킥에 한방 당한것이다. 0대1로 되자 일부 선수들은 긴장감이 력력했다.후반 들어 좋은 위치에서 윤빛가람선수의 빨래줄 같은 프리킥이 빛을 발하며 상대 꼴문으로 빨려 들어가자 경기는 백열화되였다. 공격위주로 많이 뛴 우리 선수들은 체력이 소진되기 시작했고 긴장감이 감도는 가운데 실수가 련발해 결국은 자책꼴에 이어 상대 공격수를 놓쳐 1대3으로 패하는 국면에 이르렀다.이날 경기를 보면 상대팀의 홈장으로 우리 선수들의 심리부담은 클수밖에 없었다. 박태하감독은 늘 선수들에게 자신감을 주문했다. 경기에서 자신감이란 복합적인 요소를 요한다. 강렬한 정신력을 바탕으로 상대를 제압할수 있는 피지컬(거친 몸싸움)이 필수이다. 하지만 전반 경기에서 피지컬이 필요할 때가 있다. 선수마다 경기흐름을 좌우할수 있는 가장 중요한 포인트는 경기를 지배할수 있는 경기컨트롤이다. 이는 경험을 바탕으로 한 마음의 여유와 유연성에서 집중적으로 표현된다. “이기겠다 혹은 지지 않겠다”는 의욕은 좋으나 보다 침착하고 유연한 드리블을 깔아주는게 중요하다. 게임이 치렬한 상황에서 상대의 거센 공격이 이어지자 연변팀의 선수들은 당황해하는 모습을 보였고 패스미스가 속출했는데 지어 상대 공격수를 놓쳐 꼴 먹는 실수까지 했다. 이는 단적으로 말해 선수들의 유연성 부재이다. 이런 유연성은 단연 상대 선수의 드리블 루트를 정확히 판단해야 된다는 전제를 갖고있다. 공격선에서도 마찬가지이다. 김승대선수도 보다 침착하고 유연한 공 터치로 리듬을 컨터롤해야 할것이다. 체력도 체력이겠지만 너무 의욕적이다보니 유연성이 떨어진게 아닌가싶다. 자신감에는 침착하고 령리한 뽈 터치를 기본으로 한 스스로의 유연성을 배제할수 없다.또 서로의 피말리는 공방의 스피드 패싱에서 무의식적인 패스로 공 배급이 제대로 되지 않아 실수가 많았다. 의식적인 공을 차야 한다는 기본이 무색해지는 순간순간이였다.경기에서 수비수들의 체력 배치도 점검해볼 필요가 있다. 후반 들어 체력이 소진된 수비수들이 공 점유률을 높이는게 아니라 무작정 공격하려고만 했기에 굳어질수밖에 없었다. 지지 않겠다는 의욕이 너무 강해 체력이 떨어진 상황에서 억지로 버티다보니 실수가 련발할수밖에 없었다.상대팀이 작년 슈퍼리그에서 3위팀이라는 점은 기술수준도 높다는 것을 시사한다. 연변팀은 공격 진행시 특히 변선의 패싱에서 늘 상대팀이 다 알수 있는 뽈을 차고있다. 가장 중요한 점은 상대 예측 불허의 패스를 보여줘야 하는것이다. 경기흐름을 잘 읽어 상대측이 예상치 못하는 공간에 패스해줘야 할것이다.이번 경기에서 상대팀은 하태균 선수를 대인 수비 혹은 구역방어로 차단했는데 이럴 경우 작년 시즌과 같이 현재의 김승대나 리훈 선수를 잘 활용해야 할것이다.올해 연변팀의 공격 세트피스나 상대 세트피스 대응에서는 만족할만한 수준을 확보하고있다. 작년 갑급리그에서는 이 부분이 상당히 미비했는데 윤빛가람 등 수준급 선수의 보강과 수비수들의 선전으로 많이 진화된 모습이다. 이날 경기에서 윤빛가람선수의 한방이 이를 잘 보여주고있다.다음 경기에서 어떻게 박감독의 전술을 소화하고 한발 빠른 축구를 하겠는가가 중요하다. 더불어 빠른 공격속에서도 꼴을 넣지 못하더라도 의미있는 중거리포를 개발하는것이 경기의 무드나 흐름을 바꿀수 있다는 점을 알아야 한다.슈퍼리그의 초년병으로서 연변팀은 아직까지 적응단계이다. 지는 게임이 없으면 이기는 경기도 없다. 좌절이 바로 성공의 열쇠이다. 성장통은 앞으로 대성하기 위한 아픔이다. 축구는 피지컬, 스피드, 유연성, 순발력, 민첩성, 밸런스, 근력의 복합적인 게임이기에 예기를 갈고 갈아야 한다. 박태하감독의 “슈퍼리그 어떤 팀이든 약한 팀이 없다”는 신조를 명기하고 경기마다 만전을 기해야 할것이다.\r\n\r\n            "},
{"title": "유효 슈팅으로 막강 화력 퍼부어…", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-05 08:02:49", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/05/35_68112.html", "content": "\r\n              \r\n연변팀이 16년만에 중국축구의 최고무대인 슈퍼리그에서 첫승을 따는 쾌거를 연출했다. 2일, 연길시인민경기장에서 열린 슈퍼리그 제3라운드 북경국안팀과의 경기에서 상대를 1대0으로 쾌승했다.이날 경기에서 연변팀은 신속한 패스와 부지런한 공간이동으로 경기를 풀어나갔고 수비 뒤공간을 무너뜨리는 움직임으로 챤스를 노렸다. 꼴키퍼와 1대1 맞대결 상황도 자주 연출했다. 70%의 고능률적인 슈팅에 힘입어 17분 연변팀의 하태균선수가 꼴 챤스를 잡아 득점의 감격을 누렸다.연변팀은 이날 경기에서 공격수 하태균을 최전방에 내세운 4-2-3-1 진영을 택했다. 박태하감독은 니꼴라와 지충국이 빠진 가운데 부상으로 몸을 감췄던 스티브와 신진 리호걸을 과감하게 투입시켜 예기의 효과를 보았다.이전 두껨의 원정경기에서 이미 문제점들이 속출했던 허리부분에 공격과 수비를 원활하게 조정했고 조직력이 뛰여난 손군과 수비형미드필더 배육문을 배치해 완벽에 가까운 경기를 선보였다.이번 경기에서 연변팀은 10차의 슈팅을 날렸다. 주목할만한것은 정면으로 무려 7차, 꼴문을 비껴나간것은 3차에 불과했다. 유효슈팅이 과거보다 많은것이 돋보인다. 정면으로 슈팅한 뽈가운데 하태균이 한꼴을 넣었고 또 한번은 꼴문을 맞고 나갔다. 금지구역내의 슈팅은 7차, 구역외곽의 슈팅은 3차이다. 이는 연변팀이 최근 세차례 경기중 가장 많이 슈팅을 퍼부은 경기인것으로 집계되고있다. 북경국안팀은 연변팀보다 근 두배 많은 22차의 슈팅을 날렸는데 정면으로만 무려 9차를 시도했지만 키퍼 지문일의 벽을 뚫지 못했다.이날 연변팀 선수들은 첫 홈경기의 콤플렉스를 뛰여넘어 지난 경기에서 나타났던 문제점들을 이번 경기에서 해결한것이 중요하다. 앞으로 완벽에 가깝고 좋은 경기를 치르려면 부족점을 찾고 될수록 실수를 줄여 피동에 처하지 않도록 하는것이 상책이다.세트피스에서 연변팀은 약점인 공중뽈 점유률을 보완한것이 단연 돋보인다. 통계에 따르면 이날 연변팀의 공중뽈 점유률은 무려 약 75%에 달했고 상태팀은 약 25% 좌우였다. 연변팀 선수들이 평소 훈련에서 공중뽈 점유률을 높였다는것을 의미한다. 이는 박태하감독과 감독진이 일궈낸 성과중 하나이다.제1라운드, 제2라운드에서 주력 포지션 보완 단계였다면 제3라운드에서는 포지션 륜곽이 서서히 자리잡고있는것이 력력했다.하지만 아직도 여전히 약점이 남아있다. 좀 더 긴장감을 풀고 패스미스를 줄여야 한다. 앞으로 완벽에 가깝고 좋은 경기를 치르려면 부족점을 찾고 될수록 실수하지 말고 피동에 처하지 않도록 하는것이 상책이다.박경일 기자\r\n\r\n            "},
{"title": "연변팀 홈장경기 입장권 현장판매 19일부터 시작", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-18 10:55:54", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/18/35_68150.html", "content": "\r\n              \r\n4월 23일, 연변부덕팀은 하남건업팀과 슈퍼리그(제6라운드)에서의 두번째 홈장경기를 펼치게 된다. 홈장경기의 입장권은 16일부터 정식 판매된것으로 알려졌다.이번 홈장경기의 입장권은 온라인판매와 현장판매, 2가지 방식으로 진행되고있는데 온라인판매는 4월 16일(토요일) 12시부터 이미 시작되였고 현장판매는 19일(화요일) 10시부터 시작된다. 료해한데 따르면 광범한 축구팬들의 리익을 보장함과 동시에 관람수요를 만족시키기 위해 연변부덕축구구락부와 표무판매합작회사에서는 4월 17일부터 일반입장권(散票)을 구매할시 반드시 유효증명서(신분증, 운전면허증, 호구부)를 소지해야 한다고 규정하였다. 따라서 가짜표거나 암거래표(倒票) 등 악현상들의 발생을 방지하기 위해 매개 유효증명서로 최다 5장의 입장권을 구매할수 있게 제한하였으며 중복사용을 금지하였다.연변일보넷/연변뉴스넷\r\n\r\n            "},
{"title": "무엇이 “박태하”호를 불안하게 만드나?", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-18 08:02:24", "img": "http://www.iybrb.com/sport/images/2016-04/18/20160418084324.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/18/35_68144.html", "content": "\r\n              \r\n김승대선수(왼쪽)의 꼴침묵이 이어지는 가운데 그의 발끝에서 이날도 시즌 첫꼴이 터지지 않았다.처음 슈퍼리그를 경험해보는 연변부덕팀(이하 연변팀)이 대가 한번 톡톡히 치렀다. 그동안 4라운드를 거치며 뜨거워질대로 뜨거워졌던 우리네들 “머리”가 급속히 식어지는 느낌의 경기가 바로 대 산동로능팀(이하 로능팀)과의 원정경기였다.이제 슈퍼리그 각 팀들마다 점차 궤도에 들어서며 본격적인 “생존전쟁”이 펼쳐지는 상황이다. 대 로능팀전은 그동안 가려졌던 연변팀의 약점이 고스란히 드러난 경기였고 여러가지 시사점을 던져준 경기이다.후반 동점꼴이 일찍 터지자 이날 “박태하”호는 내용까지도 거머쥔 완벽한 승리를 거둘것 같았다. 하지만 우리의 전술변화를 역리용한 로능팀의 전략적약발이 먹혀들면서 후반 중반부터 연변팀에 그런 기대를 완전히 배신하는 내용이 계속됐다. 로능팀의 거센 압박이 시작되자 전반전에 나온 “박태하”호의 련계 플레이는 거의 사라졌다. 사실 후반에 맞은 챤스는 득점으로 이어진 윤빛가람선수의 프리킥슛이 유일했다. 강홍권선수의 자책꼴이 난 뒤로도 “박태하”호는 계속되는 패스미스로 위기를 헌납했다. 심판의 오심때문에 경기에 패한것도 아니고 연변팀은 이날 결국 결정적실수가 너무 많아 패배를 초래했던것이다.이제 4월 남은 경기일정을 보면 연변팀엔 “흑마” 하남건업팀(홈경기)과 “우승후보” 상해상항팀(원정경기)과의 경기가 기다리고있다. 량팀 모두 상당히 껄끄러운 상대들이다.결국 로능팀전에서 보여준 불안감을 날리지 못하면 5월 8일에 있게 되는 올시즌 “생존전쟁”의 중요한 일전인 장춘아태팀과의 홈경기도 장담할수 없다.대 로능팀전 후반에 “박태하”호의 감춰져있던 약점은 다시 드러났다. 니콜라선수의 부상뒤 우려된 수비의 안정감이다. 결국 이 문제를 감추지 못해 고전했다. 이날 연변팀의 흔들리는 지역은 미드필드 3선과 중앙수비 사이의 공간이였다. 로능팀은 그 지점을 공략하려고 계속 노력했다. 중앙과 측면을 조금만 흔들어도 그 위치에서 기회가 난다는것을 상대는 너무나 잘 알고있었다. 이것은 전반전 공격적인 경기운영을 위해 3선에 1명의 미드필더(배육문)만을 세운 박태하감독의 전술과 그 전술적포치가 안고있는 약점이였다. 그외 수비선에서 결정적인 실수로 불안감을 더 크게 만들었다. 상대가 연변팀을 공략하기 위한 패턴을 보면 측면 혹은 미드필드를 통해 빠르게 연변팀 진영으로 진입한 뒤 수비형 미드필더를 끌어내고 개인 돌파, 패스로 중앙을 무너뜨렸다. 강홍권의 자책꼴, 류빈빈선수의 쐐기꼴 모두 그런 패턴이였다. 이 문제를 어떻게든 해결하지 못하면 4월 남은 일정에서 고전할 가능성이 높다.대 로능팀전 후반 70분경부터 흐름을 완전히 내준 리유중 하나는 무수한 패스미스도 큰 리유였다. 전반전에 물 흐르는듯했던 패스플레이가 완전히 실종됐다. 로능팀의 선수교체와 변선수비의 공격가담 등 대처가 훌륭했던것도 리유였지만 우리 스스로 위험한 패스 시도로 과정이 끊긴 경우도 많았다. 수비라인에서도 빠르고 안정적으로 걷어내야 하는데 빌드업(수비수가 공을 뺏고난후 상대진영까지 이동하는 과정)을 리유로 짧은 패스를 주고 받다 위기를 허용하는 모습이 나왔다. 우리 진영, 혹은 하프라인 부근에서는 안전한 패스플레이가 우선이다. 수비지점에서 공을 뺏았다면 단순하게 나갈 필요도 있다. 꼴키퍼의 중요성도 다시 드러났다. 막는 능력에서는 이왕과 큰 차이가 없었지만 꼴킥에서 실수가 계속됐다. 우리가 공을 소유한 뒤 꼴키퍼로부터 시작되는 첫 플레이가 얼마나 정확하냐에 따라 공의 소유와 안정감이 달라지는데 지문일선수는 이날 이 부분에서 아쉬웠다. 좀 더 신경을 쓰고 집중해야 할 부분이다.현재로선 하태균선수를 전방에 세워 2선에 있는 미드필더들과 원활한 련결을 통해 공격을 펼치는것이 “박태하”호의 가장 강력한 무기이다. 하남건업팀과의 홈경기를 앞두고 많은 문제가 쏟아진 상황에서 박태하감독의 고민만 커졌다.리영수 기자\r\n\r\n            "},
{"title": "치명적실수 패배 초래해", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-18 08:05:23", "img": "http://www.iybrb.com/sport/images/2016-04/18/20160418084859.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/18/35_68147.html", "content": "\r\n              \r\n“전반전은 우리가 압박했지만 상대는 후반 중반에 들어서 아주 잘 찼다.” 경기후 박태하감독의 말처럼 대 로능팀전은 “최상의 전반, 최악의 후반”이란 말로 경기내용을 개괄할수 있을것 같다.역시 “태산”은 높았다. 2만여명 홈팬들의 성세호대한 응원을 등에 업은 산동로능태산팀의 높은 벽을 결국 연변팀은 넘지 못했다.15일 저녁 7시 35분, 제남올림픽경기장에서 펼쳐진 2016 중국 슈퍼리그 제5라운드 경기에서 연변팀은 상대에 1대3으로 무릎을 꿇었다.이날 연변팀은 중요한 순간에 나오는 치명적인 실수로 고개를 숙였고 경기 70분까지 승리까지도 가능했던 흐름이였다는 점에서 아쉬움이 남는다.이왕의 원정경기때 “선수비, 후역습”의 전술에서 벗어나 이날 경기초반부터 연변팀은 상대와 맞공격을 펼쳤다. 초반부터 경기절주가 아주 빨랐으며 경기흐름은 연변팀이 잡았다. 하지만 16분경 강홍권선수의 페널티 금밖에서의 반칙이 페널티킥으로 판정됐고 21번 아루이시오가 직접 주도해 선제꼴로 련결하며 홈팀이 앞서 나갔다. 전반전은 량팀이 서로 밀고밀리며 치렬한 접전을 펼쳤다.후반 2분경 하태균선수가 금지구 바로 외곽에서 이끌어낸 프리킥을 윤빛가람선수가 그림같은 슛으로 동점꼴을 낚아채며 경기를 원점으로 돌렸다. 이후 박태하감독은 손군선수를 빼고 박세호선수를 투입시키며 방어반격모드로 들어갔다. 이에 로련한 로능팀은 다음주 수요일(20일) 홈에서의 중요 경기에 대비해 감춰두었던 “비수”들을 꺼내들며 연변팀을 거세게 압박했다. 이러한 흐름속에서 75분경 최민선수의 어이없는 실수가 나왔고 이것이 강홍권선수의 자책꼴로 이어졌다. 78분경에는 후반 교체 투입된 상대팀 11번 류빈빈선수(95년생)가 연변팀 수비진의 집중력이 해이해진 틈을 타 승부에 쐐기를 박는 꼴을 터뜨렸다.리영수 기자\r\n\r\n            "},
{"title": "박태하호, “부진은 있어도 몰락은 없다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-25 08:18:04", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/25/35_68156.html", "content": "\r\n              \r\n1부리그에 갓 올라온 연변부덕팀(이하 연변팀)이 2련패를 당하며 “슈퍼리그 성장통”을 겪는중이다. 경기 전날 기자회견에서 박태하감독이 분수령으로 일컫던 대 하남건업팀전, 23일 오후 경기를 통해 상대에 속절없이 무너지며 연변팀은 부진에 빠져드는 모습이다.지난 5라운드 산동로능팀과의 패배로 6라운드 하남건업팀과의 홈경기 선전(善战)을 팬들은 내심 기대했지만 막상 뚜껑을 열어보니 슈퍼리그에서 “잔뼈”가 굵은 건업팀의 벽은 높았고 우리는 현실을 절감해야 했으며 상대의 경기운영 능력은 우리보단 한수 우였다.이날 연변팀의 건업팀전 결과는 1대2였다. 슛 차수에서는 16:5로 건업팀이 절대 우위였다. 연변팀은 상대의 거친 몸싸움과 압박에 패스 정확도가 부족하고 당황해하는 모습이 력력했으며 일부 선수는 상대 수비에 막혀 기대했던 기량을 제대로 보여주지 못했다. 경기장을 찾은 2만 1150여명의 관중들이 심판의 편파판정을 들먹이며 경기내용, 경기과정에 불만을 표출하기도 했지만 그 기저에는 우리 선수들의 컨디션 저하, 불필요한 실수, 조커선수의 늦은 교체 등 여러 면의 불만도 깔려있는것으로 보였다.원정 4경기, 홈 2경기에서 현재까지 1승 2무 3패를 기록중인 박태하호가 올 슈퍼리그 잔류와 팬들의 높아진 욕구를 위해서는 좀 더 랭정한 판단을 하면서 선수들을 효과적으로 활용하는 법을 알아가야 할것으로 보인다. 홈에서의 패배가 아쉽고 무섭지만 이제 더 괴로운 리유는 다음 상대가 아시아축구련맹 챔피언스리그 조별리그에서 빼여난 성적을 거두고있는 우승후보 상해상항팀이기때문이다. 3련패에 빠질 가능성이 충분하며 이렇게 되면 선수들의 컨디션을 끌어올려 반전을 노리기가 더욱 어려워질것으로 예상된다. 니콜라, 스티브 두 외적선수의 상병으로 인한 팀의 전력 하강은 물론 얇은 선수층 등 여러 원인으로 현재 우리 팀은 험난한 상황에 직면해있다.이날 연변팀은 하태균, 윤빛가람, 김승대 등 3명 용병을 비롯해 리훈, 손군, 배육문, 강홍권, 최민, 리호걸, 오영춘, 지문일 꼴키퍼가 선발 출전했다. 이에 맞서 건업팀은 4번 거매스, 9번 하벨, 10번 이보, 15번 맥커원 등 알쭌한 용병들이 선발로 나섰다.홈팬들의 엄청난 함성이 쏟아진 가운데 먼저 꼴을 넣은쪽은 건업팀이였다. 13분경 코너킥을 리용해 문전에서 이보선수가 헤딩한 패스를 4번 거매스선수가 혼전중 연변팀 꼴문에 보충슛으로 밀어넣었다. 상승세를 탄 건업팀은 느긋하게 경기를 조률했고 68분경에는 8번 윤홍박선수의 절묘한 직패스를 받은 최전방 공격수 하벨선수가 페널티 박스 왼쪽 대각선 지점에서 반대편 꼴문을 향한 오른발 슛을 성공시켰다. 오프사이드 의혹이 짙었지만 심판의 득점 판정 호각소리는 그렇듯 챙챙했다. 이후 선수교체를 단행하며 77분경 최인선수(11번)가 만회꼴을 터뜨렸다. 금지구 외곽 중앙에서 공을 잡은 하태균선수가 왼편으로 슬쩍 밀어준 패스를 강력한 오른발 슛으로 마무리했다. 이 꼴은 올시즌 연변팀의 토종선수가 터뜨린 첫 꼴이기도 했다. 이후 연변팀은 동점꼴을 위해 총공세로 나섰다. 하지만 라인을 내밀다보니 여러차례의 실점위기도 있었다. 지문일선수가 선방해줬다. 연변팀의 맹렬한 반격도 더이상 통하지 않았다. 결국 후반 추가시간 4분이 지난 뒤 경기는 건업팀의 2대1 승리로 마무리됐다. 경기뒤 기자회견장에서의 박태하감독의 말처럼 탄탄한 수비에 간결한 역습축구를 구사하는 건업팀은 좋은 팀이였다.련패는 뼈아프다. 선수들 사기에도 영항을 미칠건 뻔한 일이다. 갓 올라온 팀인만큼 파란만장한 슈퍼리그에서 살아남자면 우리에겐 각고의 노력이 필요하다. 모두가 합심해 이 난관을 뚫고나가야만 부진 타개책도 열릴수 있고 상황이 좋은쪽으로 흐를수 있다. 어려울 때일수록 “부진은 있어도 몰락은 없다”는 굳은 심지로 감독진과 선수단 그리고 연변팀을 주목하고 사랑하는 모든이들이 입술을 깨물어야 할 때가 아닌가싶다.리영수 기자\r\n\r\n            "},
{"title": "패배는 아프지만 도전은 계속된다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-25 08:20:49", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/25/35_68158.html", "content": "\r\n              \r\n“압박축구”가 더 나은 “압박축구”에 속절없이 당했다. 팀플레이와 압박축구, 역습전술을 구사한다는 면에서 스타일상 비슷한 팀이 만났음에도 불구하고 경기 내용과 결과는 너무나 대조적이였다. 이번 경기는 결과를 제쳐놓더라도 내용이 더 큰 문제였다.전반전은 졸전이라는 표현이 과하지 않았다. 이날 연변부덕팀은 홈장 리점을 제대로 살리지 못하고 공-수에 걸쳐 집중력을 완전히 잃은 모습이였다. 전방에서는 상대방의 거센 압박에 밀리면서 세밀함이 부족해 좀처럼 슛기회를 만들지 못했다. 수비지역에서는 결정적인 위기로 이어질수 있는 패스미스도 여러차례 나왔다. 총체적으로 전반전은 난국이였다.무기력했던 공격력은 전반전 슛 2개라는 기록이 뒤받침해준다. 그가운데서 1개는 프리킥 챤스에 의한 슛이다보니 필드 플레이 상황에서 단 1개의 슛만 만들었다. 경기 90분동안 연변부덕팀은 지금까지의 경기에서 제일 적은 단 5차의 슛을 시도한 반면 상대팀은 16차의 슛을 날리면서 아군을 크게 위협했다.비록 상대팀은 공 점유률에서는 38.7% 대 61.3%로 렬세였지만 꼴을 넣기 위한 침투패스와 슛은 37% 대20%로서 훨씬 앞섰다. 경기의 승패가 공점유률로 결정되는것이 아니기때문에 보다 실용적이고 로련한 경기운영능력을 보여준 하남건업팀의 승리가 당연했다. 아마 지문일 꼴키퍼의 선방이 아니였다면 경기결과는 1대2가 아니였다는 생각이 강하게 든다.수비지역에서도 마찬가지였다. 상대의 전방압박에 수비진이 고전하면서 결정적인 위기를 여러차례 맞았다. 이날 내준 실점 역시 세트피스에 의한 상대방의 조직된 플레이와 고공공격은 물론 상대의 전방압박에 공을 빼앗긴 뒤 바로 역습을 내주면서 허용한 수비진의 치명적인 실수때문이였다.전반전 13분경에 내준 이른 실점에 아군 선수들이 당황해하고 조급해하는 모습이 력력했다. 잦은 패스미스는 물론 중원에서 상대방 핵심 선수인 이보선수를 제대로 지켜내지 못하면서 윤빛가람선수가 중원에서 안깐힘을 썼지만 중원장악은 물론 실점을 막는데 역부족이였다. 아군이 중원에서 힘을 쓰지 못하다보니 전반전의 경기 주도권은 완전히 상대의 몫이였다.비록 연변부덕팀은 후반전에 들어와 전방에서의 압박과 패싱축구에 의한 조직력을 앞세워 상대방을 거세게 몰아붙였지만 꼴문을 여는데는 한계가 있었다. 그러던 후반전 25분경에 감독진은 선수교체로 일련의 전술변화를 시도한데서 측면공격이 살아나면서 끝내 77분경에 “조커”로 투입된 최인선수가 1꼴을 성사시켰다. 우연이 쌓이면 필연이 된다고 했다. “조커”로 나선 최인선수가 바로 그랬다. 투입된 시간이 다소 늦은 감은 있으나 감독진의 용병술에 찬사를 보낸다.누구에게나 패배는 좋은 경험이 된다. 연변부덕팀은 슈퍼리그 신입생인만큼 실력적으로나 경험적으로 모두 부족하다. 개인기량은 물론 전술, 전략 등 모든 면에서 강팀들보다 많이 뒤진다. 이번 경기를 통해 연변부덕팀은 슈퍼리그의 벽은 높고 “의욕만 가지고는 안된다”는 점을 다시한번 느끼게 되였다.프로경기에서 결과가 물론 중요하다. 무시할수 없는 일이다. 그러나 아직 시즌일정이 많이 남아있는만큼 팀색갈이 더 중요하다고 본다. 그 리유는 색갈이 자리잡아야 남은 경기에서 안정된 전력을 구축해 자기페이스의 경기를 할수 있어 승점도 가능하기때문이다.연변부덕팀은 뒤지는 개인기량을 패스로 극복하고 유기적인 조직력으로 패스의 위력을 잘 살려야 한다. 연변부덕팀의 DNA라고 할수 있는 상대진영에서부터의 압박, 빠른 공수전환, 강인한 정신력과 체력을 바탕으로 많이 뛰여다니면서 공간을 창출하고 수세싸움에서 앞서 경기를 주도하는것이 바로 연변부덕팀의 진정한 팀 색갈이라고 본다. 그러나 이번 경기는 그렇지 못해 못내 아쉬웠다.현재 연변부덕팀은 2련패를 당하면서 미로(迷路)에서 헤매고있다. 지금부터 최선을 다해 출구를 찾지 않는다면 탈출하는데 오랜 시간이 걸릴지도 모른다.하지만 주어진 상황을 이겨내는것도 능력이다. 이대로 주저앉아서는 안된다. 목표를 향해 노력하는자가 열매를 딸수 있듯이 연변부덕팀은 2련패에서 얻은 경험을 잘 총화하고 “살을 내주고 뼈를 키우는 전략”으로 자신감을 갖고 각고의 노력을 한다면 언제가는 팀 분위기 반전은 물론 슈퍼리그에서 충분히 경쟁력 있는 팀으로 성장할것이다. 이것이 패배는 아프지만 도전이 계속되여야 하는 리유이기도 하다.(필자는 연변대학 체육학원 박사)\r\n\r\n            "},
{"title": "창과 패의 대결", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-25 08:18:56", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/25/35_68157.html", "content": "\r\n              \r\n23일에 있은 2016 중국 슈퍼리그 제6라운드 연변팀 대 건업팀간의 경기에서 연변팀은 홈장 첫 패배를 당했다.이날 경기에서 연변은 5차의 슛을 날렸다. 정면으로 4차, 꼴문을 비껴나간것은 1차였다. 반면 하남팀은 연변팀보다 근 3배 많은 16차의 슛을 날렸다. 정면으로 6차, 빗나간 공은 10차였다. 하지만 이날 건업팀의 슛은 모두 연변팀 꼴문에 직접적위협을 주었다. 슛 차수만 놓고보아도 이날 경기는 연변팀이 렬세에 몰린것으로 볼수 있다. 상대편 공격을 막은 회수는 연변팀이 68차, 하남팀이 59차, 상대편 공격을 막아 성공한 회수는 연변팀 41차, 하남팀은 불과 29차밖에 달하지 않았다. 이러한 수치는 경기가 얼마나 치렬했는지를 보여준다.연변팀은 현재 두 외적용병 니콜라, 스티브 선수와 지충국선수의 부상으로 세명의 주력선수가 불참하면서 팀은 큰 손실을 겪으며 곤난에 처해있다. 반면 하남팀의 상황은 연변팀과 정반대이다. 완전하고 손상이 없었다.박태하감독은 이번 경기에서 선수 위치 교체, 진영 개변 등 변수를 시도했다. 하지만 상대팀은 갑급리그에서 갓 올라온 연변팀을 속까지 뚫어지게 파악한것으로 보인다. 건업팀은 하태균선수를 중점방어하고 연변팀의 교과서와 같은 배합이 나오지 못하도록 연변팀을 압박하며 경기를 진행했다. 연변팀은 전부의 힘을 부어 대응했지만 역부족이였다.5-3-2 방어형 전술로 역습축구를 노리던 건업팀에 대비해 연변팀은 전반전 4-4-2, 후반전에는 김파, 최인 선수를 교체투입시켜 4-3-3에 가까운 진영을 내세웠다. 홈장경기에서만큼은 질수 없다고 생각했던 박태하감독의 간절함이 돋보이는 경기였다. 후반전 선수교체로 효과를 보았다. 최인선수의 멋진 롱슛으로 한꼴을 만회했지만 결과는 1대2로 마무리됐다.이날 창과 패의 대결은 하남팀의 승리로 끝마쳤다. 박경일 기자\r\n\r\n            "},
{"title": "2016 중국 슈퍼리그 제5라운드 경기결과, 순위표", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-18 08:46:51", "img": "http://www.iybrb.com/sport/images/2016-04/18/20160418084650.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/18/35_68148.html", "content": "\r\n              \r\n2016 중국 슈퍼리그 제5라운드 경기결과, 순위표\r\n\r\n            "},
{"title": "이네들은 왜 이토록 열광하는가!", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-18 09:01:50", "img": "http://www.iybrb.com/sport/images/2016-04/18/20160418090148.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/18/35_68149.html", "content": "\r\n              \r\n중국대륙의 동북단에는 신비한 자연경관과 조선족 전통문화가 잘 보존된 아름다운 고장이 있다. 그곳은 사계절이 뚜렷하고 이국풍정을 마음껏 볼수 있고 아름다운 진달래의 속삭임이 있으며 특히 상큼한 향기를 내뿜는 달콤한 사과배가 있다. 그 고장이 바로 “축구의 고향”으로 불리는 연변이다. 이곳에는 축구에 열광하는 축구팬들이 팀과 함께 울고웃으며 생활하고있으며 이곳은 또한 원정 그 어데를 가도 수천명의 대규모 응원단을 몰고다니는 자랑스런 축구팀-연변부탁팀의 연고지이기도 하다.제남에서 펼쳐진 대 산종로능팀전, 이날 경기도 례외는 아니였다. 조선족들이 모여살고있는 곳은 아니지만 경기시작 두시간전, 벌써 근 1000명의 원정 응원단이 조직됐다. 청도에서, 북경에서, 상해에서, 연변에서…팬들은 사방에서 달려왔다. 그 어느 팀이 이렇듯 큰 매력을 가질수 있었던가! 그 어느 팀이 이렇듯 팬들을 몰고다니며 원정 경기를 펼쳐보았던가! 바로 우리 연변팀 밖에는 없을것이다.“정말 손에 땀을 쥐게 하는 연변팀 경기입니다. 첫경기, 두번째 세번째 네번째 경기까지 어쩜 이렇게 잘 찰수가 있을가요. 우리 민족의 한과 얼이 젖어있는 축구는 타향에서 사느라 헤매고있는 우리를 하나로 뭉치게 하였습니다.”  상해에서 달려온 한 축구팬은 눈가에 초롱초롱 이슬이 맺히며 기자에게 이렇게 말한다.“우리에겐 승리뿐이다~~높이 웨칠 연변팀 12번째 선수들! 그대들의 함성을 마음껏 퍼붓고 그대들의 한을 마음껏 풀어보시라! 늘 그래왔듯이 이번 경기도 목이 터지도록, 손바닥이 얼얼하도록 응원하겠습니다.” 지난해부터 결성돼 현재 가장 활약적인 모습을 보여주고있는 “쨩쩌후(江浙沪)” 축구팬클럽의 우렁찬 목소리도 들려온다.연변의 응원문화, 응원방식, 응원열기를 전달하고저 연변축구팬협회 고원철 명예회장이 맨 앞장서 메가폰을 잡는다.이날도 전국 각지에서 모여온 우리 축구팬들은 현지행을 한 연변의 축구팬들과 똘똘 뭉쳐 또 한번의 대형 응원서사시를 써냈다. 이네들은 왜 이토록 열광하는가! 그 답이 뭔지는 쉽게 떠오르지 않지만 조선족에게 있어서 축구는 실로 정체성인것만은 틀림없는것 같다.  글 사진 리영수 기자\r\n\r\n            "},
{"title": "연변팀 1대2로 하남건업팀에 완패", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-21 16:05:16", "img": "http://www.iybrb.com/sport/images/2016-04/21/20160423184734.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/21/35_68152.html", "content": "\r\n              \r\n박태하감독이 이끄는 연변부덕팀(이하 연변팀)이 홈에서 완패를 당했다.23일 오후 3시, 연길시인민경기장에서 펼쳐진 2016 중국 슈퍼리그 제6라운드 하남건업팀과의 경기서 연변팀은 2만1150명 관중들의 열띤 응원을 등에 업었지만 상대에게 1대2 패배를 당했다. 박태하감독은 키퍼에 지문일, 수비에 강홍권, 최민, 리호걸, 강홍권을 세우고 뒤허리에 배육문과 손군을 배치했으며 앞허리에 윤빛가람, 좌우 변선에 리훈, 김승대를, 최전방에는 하태균을 내세우고 상대와 맞붙었다. 건업팀은 후방을 튼튼히 하면서 빠른 역습으로 연변팀 수비진을 유린했다. 13분경 상대는 코너킥 기회를 리용해 지문일 꼴키퍼가 쳐낸 공을 4번 거매스선수가 헤딩으로 연변팀 꼴문을 열어제쳤다. 1대0으로 앞선 건업팀은 수비와 중원을 잘 지켜내며 연변팀에 큰 기회를 주지 않았다. 후반 상대는 반공격위반에 성공하며 또 한꼴 터뜨렸고 패색이 짙던 연변팀은 교체 투입된 최인선수가 원거리슛으로 상대 꼴망을 뒤흔들며 추격의 불씨를 살렸다. 량팀 모두 추가꼴을 내려고 무진 애를 썼지만 더 이상 서로 상대 꼴문을 열지는 못했다. 한편, 이날 경기 최우수선수로 연변팀의 최인선수가 선정됐다.글·사진 리영수 허성 기자  \r\n\r\n            "},
{"title": "박태하:“승리 안겨드리지 못해 죄송하다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-23 18:50:37", "img": "http://www.iybrb.com/sport/images/2016-04/23/20160423185030.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/23/35_68154.html", "content": "\r\n              \r\n경기뒤 있은 기자회견에서 연변팀 박태하감독은 “팬들이 열심히 응원해줬는데 승리를 안겨드리지 못해 미안하다. 하남팀은 좋은 팀이다. 오늘 우리 선수들이 열심히 싸웠고 아직 리그는 긴 려정이 남아있는 만큼 배워나가는 과정이라고 생각하며 앞으로 충분히 우리 선수들이 더 나은 경기를 보여줄수 있으리라 믿는다. 팬들이 계속해 열심히 응원해 줬으면 좋겠다.”고 말했다.두 외적용병의 상병 형세를 묻는 기자의 질문에 박태하감독은 “니콜라선수는 이미 팀에 복귀했지만 정상적인 경기를 치르자면 아직 2주간의 시간이 수요되며 스티브선수의 상세는 복잡한바 국외에서 진일보 진찰을 받게 되며 언제 팀에 복귀할지는 장담할수 없다”고 말했다.글·사진 리영수 허성 기자\r\n\r\n            "},
{"title": "2016 중국 슈퍼리그 제6라운드 경기결과, 순위표", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-25 08:13:19", "img": "http://www.iybrb.com/sport/images/2016-04/25/20160425081309.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/25/35_68155.html", "content": "\r\n              \r\n2016 중국 슈퍼리그 제6라운드 경기결과, 순위표\r\n\r\n            "},
{"title": "\"연변축구(상해)팬클럽 단합대회\" 상해서", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-26 15:36:45", "img": "http://www.iybrb.com/sport/images/2016-04/26/20160426153642.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/26/35_68161.html", "content": "\r\n              \r\n상해동북경제문화발전촉진회 연변사업부에서 전해온데 따르면 4월23일 오후, “연변축구(상해)팬클럽 열성팬 단합대회”가 상해시 홍천로 풍도국제광장 BINGBING 맥주바에서 열렸다.오는 4월 29일 저녁, 상해체육장에서 펼쳐지게 될 상해상항팀과의 경기에서 연변부덕축구팀을 더욱 열심히 응원하기 위하여 상해동북경제문화발전촉진회 연변사업부에서는 연변축구(상해)팬클럽 회원중의 여러 열성팬들과 함께 보다 더 훌륭한 응원 방안을 모색하는 시간을 가졌다.상해동북경제문화발전촉진회 연변사업부에서 올해 2월에 설립한 연변축구(상해)팬클럽의 현재 회원수는 1200여명이고 그외 상해동북경제문화발전촉진회 연변사업부에서 설립한 상해조선족주말학교（200여명）, 상해조선족교육발전기금회(筹)(300여명), 상해 행복가정학당(근 500명) 등의 예비 회원수까지 합하면 2200 여명의 회원이 있다.연변축구(상해)팬클럽에서는 지난 제1, 2 라운드 상해, 남경 현장응원을 적극적으로 조직하였으며 4월 2일 제3 라운드부터 지금까지 계속 매주 경기 당일 회원들을 상해 민항구에 위치한 연변진달래음식점, 700맥주바 홍천로 분점, 700맥주바 자등로 분점, BINGBING 맥주바 등 4개의 업소들에 함께 모여 대형스크린을 통해 경기를 관전하며 현장응원 못지 않은 열띤 응원을펼치고있다.조선족들의 자랑이자 자존심인 연변축구의 건전한 발전에 기여하고 연변축구(상해)팬클럽의 보다 더 효과적인 운영을 위하여 상해동북경제문화발전촉진회 연변사업부에서는 연변축구(상해)팬클럽 운영팀 팀장으로 김길수를 위촉하였고 또한 오는 4월 29일 저녁, 상해체육장에서 펼쳐지게 될 상해상항팀과의 경기에서 연변부덕축구팀을 더욱 잘 응원하기 위하여 김길수팀장을 연변축구(상해)팬클럽 응원단 총지휘로 위임하였다.회의후 연변축구(상해)팬클럽 열성팬들은 함께 모여서 연변경기장에서 펼쳐진 연변부덕팀 대 하남건업팀 경기를 대형스크린을 통해 관전하며 현장응원 못지 않은 열띤 응원을 펼쳤다.이들은 현재 29일 상해상항팀과의 원정경기에 대비해 응원에 만단의 준비를 하고있는것으로 알려졌다.리영수 기자/사진 박형군 제공\r\n\r\n            "},
{"title": "량팀 축구팬들 돈독한 우의 과시", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-03 07:54:03", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/03/35_68169.html", "content": "\r\n              \r\n▧ 량팀 축구팬들 돈독한 우의 과시이날 상해체육장 경기장내는 그야말로 “붉은 물결”(2만 8889명 입장)로 출렁였다. 량팀 축구팬들의 응원복이 모두 붉은 색이여서 이같은 장관이 연출됐다. 경기 시작전 상항팀 축구팬들은 “오랜 친구”, “좋은 적수”라며 연변팀 축구팬들에게 격려를 아끼지 않았다. 경기 중간휴식시간에는 상항팀 축구팬들이 원정 지정석을 찾아 “연변, 힘내라!”를 웨쳤다.한편, 이날 경기 결속뒤 상항과 연변 축구팬들사이의 교류와 학습, 화합과 친목의 장도 마련됐다. 상항측 “박쥐축구팬협회” 설회장, 연변측 “연변축구팬협회” 류장춘회장, “연변축구팬협회” 고원철 명예회장 쟝저후지역 축구팬클럽 몇명의 대표도 참가해 소중한 시간을 가졌다.저녁 회식장소에도 수십명 상항팀 축구팬들이 참가해 “연변, 힘내라!”를 웨쳤고 우리 말로 “반갑습니다”와 “아리랑 노래”를 불러 아주 인상적이였다.▧ 상해상항팀 홈장 열기 뜨거워최근 일련의 경기에서 괄목할만한 성적을 거두며 상해상항팀 홈장 열기가 점차 뜨거워지는것으로 알려졌다.4월 29일 저녁, 약체로 평가받는 연변팀과의 경기였지만 상해체육장에는 근 3만명의 관중이 집결해 경기장을 뜨겁게 달궜다. 일명 “8만명 체육장”이라고 불리기도 하는 이곳은 5만 6000명의 관중을 수용할수 있으며 음식, 오락, 관광, 판매가 일체화된 부대시설이 아주 잘 건설된 경기장이다.그 많은 관중들이 밀물 빠지듯 쉽게 빠져나가는 경기장 주변환경에 놀라움이 앞섰고 오후 경기를 관전하자 해도 거의 하루동안의 일정을 소비해야 하는 우리 연변과는 너무 대조적이였다. 리영수 기자\r\n\r\n            "},
{"title": "상해상항팀 홈장 열기 뜨거워", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-03 07:56:37", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/03/35_88310.html", "content": "\r\n              \r\n상해상항팀 홈장 열기 뜨거워최근 일련의 경기에서 괄목할만한 성적을 거두며 상해상항팀 홈장 열기가 뜨거워지는것으로 알려졌다.4월 29일 저녁, 상해체육장에는 약체로 평가받는 연변팀과의 경기였지만 근 3만명의 관중이 집결해 경기장을 뜨겁게 달궜다. 일명 “8만명 체육장”이라고 불리기도 하는 이곳은 5만 6000명의 관중을 수용할수 있으며 음식, 오락, 관광, 판매가 일체화된 부대시설이 아주 잘 건설된 경기장이다.저녁 경기에 대비해 팬들이 쉽게 끼니를 해결할수 있도록 시설이 구전했고 사람 중심의 서비스가 제공되는 훌륭한 경기장이였다. 그 많은 관중들이 밀물 빠지듯 쉽게 빠져나가는 경기장 주변 환경에 놀라움이 앞섰고 오후 하루 경기를 관전하자 해도 거의 하루동안의 일정을 소비해야 하는 우리 연변과는 너무 대조적이였다. 리영수 기자\r\n\r\n            "},
{"title": "네잎클로버 홈장경기 검표 봉사", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-25 15:56:50", "img": "http://www.iybrb.com/sport/images/2016-04/25/20160425155647.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/25/35_68160.html", "content": "\r\n              \r\n홈장에서 검표하는 봉사자들의 모습.“1구역 봉사자들 다 모였습니까?...”“예, 다 모였습니다!”23일, 아침 9시 반, 연길시네잎클로버자원봉사단체 봉사단 자원봉사자들이 연변부덕팀의 두번째 홈장경기 검표봉사활동을 하고저 연변대학종합청사앞에 모였다. 이들 가운데 적지 않은 자원봉사자들은 연변대학 학생들이였는바 수업을 마친뒤 부랴부랴 약속장소에서 모였다.약 11시쯤이되여서 자원봉사자들은 모두 자신이 책임진 입구에 대기 완료하고 축구팬들을 맞이할 만단의 준비를 끝마쳤다. 오후 1시 반이 넘자 축구팬들이 륙속 들어오기 시작했다.“안녕하십니까? 관람권을 보여주실수 있나요?”, “화장실은 왼쪽편입니다. 관람권을 지니여야만이 다시 들어올수 있습니다.” 이렇게 현장에서 자원봉사자들은 친절한 미소로 축구팬들을 살뜰하게 인도해줬다.3시, 축구가 시작하자 “연변팀, 화이팅! 우리 선수 이겨라!” 등 여러 가지 응원소리가 전 경기장에 울러퍼지기 시작했다. 이에 자원봉사자들도 팬들과 같이 응원하고 싶은 마음이 불같았지만 경기가 시작돼도 늦게 들어오는 축구팬들이 있기에 경기시작 70분까지는 경기를 보지 못하고 각 구역 입구에 대기해있어야 했다.경기가 연변부덕팀 패전으로 섭섭하게 끝났으나 자원봉사자들은 한명도 흩어지지 않고 다 함께 모여 연변대학종합청사앞으로 뒤돌아왔다.홈장경기 검표활동에 처음 참가하는 연변대학 손욱학생은 “연변부덕팀이 져서 너무 아쉬웠지만 그래도 우리 팀을 위해 작은 힘을 보탤수 있어서 기쁩니다. 제가 원정응원구역 검표를 맡았는데 원정팬들이 친절하다고 칭찬까지 해줬어요. 참 가슴이 뿌듯해나더라구요.”라며 감수를 터놓기도 했다.이번 자원봉사활동에 참가한 당맹씨는 경기장이 너무 춥고 배도 고프고 해서 몸은 힘들었지만 마음만은 뜨거웠다며 다음에는 이번 경험을 토대로 더 좋은 봉사를 제공할것이라고 결심했다.료해한데 의하면 연길시네잎클로버자원봉사단체는 연변부덕팀 홈장경기시 축구팬들에게 봉사를 제공하고저 2016년 중국슈퍼리그 연변경기구 자원봉사업무를 도맡았다고 한다.이번 자원봉사활동을 잘하고 연변경기구 봉사수준을 전면적으로 높이고저 연길시네잎클로버자원봉사단체는 사회 각계에서 모집을 통하여 우수한 자원봉사자들을 선발했으며 경기전 여러 차례 양성학습을 통하여 경기현장의 봉사질을 담보했다. 이번 자원봉사자들은 연변대학 학생들, 재직교원들, 사업단위 사업일군들 등 다양한 분야, 다양한 직종 봉사자들로 구성되였으며 축구팬들의 호평을 받기도 했다.  글·사진 심연 기자\r\n\r\n            "},
{"title": "중국 슈퍼리그에 한국축구 혼 심는다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-26 15:38:08", "img": "http://www.iybrb.com/sport/images/2016-04/26/20160427085803.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/26/35_68162.html", "content": "\r\n              \r\n중국 슈퍼리그에서 활약하는 한국인 사령탑은 모두 3명이다. 2014 브라질월드컵에서 고배를 마신 홍명보감독(47세)은 명예회복을 선언하며 항주록성팀을 맡았다. 장외룡감독(57세)은 중경력범팀에서 다시 한번 슈퍼리그에 도전장을 던졌다. 지난 시즌 연변팀을 슈퍼리그로 승격시킨 박태하감독(48세)은 잔류 그 이상을 꿈꾸고있다. 슈퍼리그 사령탑 16명 중 중국인3명(하남건업팀 가수전, 료녕굉운팀 마림, 하북화하팀 리철)과 함께 가장 많은 지분을 차지하고있는 한국인은 중국축구에 한국축구의 혼을 심고있다.홍감독과 장감독은 22일 항주 황룡스포츠센터에서 이번 시즌 첫 한국인 맞대결을 펼쳤다. 결과는 1대1이였다. 1대0으로 앞서가다 93분경 중경력범팀에 통한의 동점꼴을 허락한 홈팀 항주록성팀엔 아쉬운 결과였다.  6라운드가 끝난 현재 홍감독의 항주록성팀은 2승1무3패(승점 7)로 16개 팀 중 9위를 달리고있다. 장감독의 중경력범팀은 1승4무1패(승점 7)로 8위에 자리를 잡고있다. 두 감독이 맡은 팀들이 이번 시즌 개막 전에 중하위권 또는 강등권으로 분류됐던것을 감안하며 선전하고있는 셈이다.홍감독은 지난해 12월 항주록성팀 사령탑에 오른 뒤 색다른 실험을 하고있다. 중국축구에 한국축구를 이식하는것이다. 항주록성팀은 슈퍼리그에서 독특한 팀이다. 우수한 자국 유망주들을 발굴해 주전을 꾸렸다. 송위평 구단주는 갓 취임한 홍감독에게 “좋은 성적을 올리는것도 중요하지만 그보다는 좋은 선수들을 만들어 달라”고 주문했다. 홍감독은 훈련을 지휘해 본 뒤에야 그렇게 말한 리유를 알수 있었다. 선수들에겐 프로 의식과 근성이 없었고 팀내에 패배 의식이 만연했다.홍감독은 “우리는 약팀이니까 매번 질수밖에 없다”는 생각을 가지고있던 선수들에게 “너희도 이길수 있다”는 자신감을 불어넣었다. 훈련은 물론 생활에 관한 부분에서도 많은것을 바꾸려 했다. 한국 U-20 대표팀을 이끈 경험이 큰 도움이 됐다. 홍감독은 선수들에게 세세한 부분들을 가르쳤다. 홍감독은 한국 축구대표팀 시절 추구했던 콤팩트한 축구를 추구하고있다. 물론 수세에 몰리는 경우도 많지만 수비에 치중하진 않는다. 빠른 공수 전환과 전방 압박을 통해 공격적인 축구는 서서히 위력을 발휘하고있다.장감독은 이미 중국 팀들을 이끈 전력이 있다. 2011년 청도중능팀의 지휘봉을 잡아 안정된 수비와 빠른 속공으로 팀 순위를 6위까지 끌어올렸다. 이는 당시 팀 력사상 최고의 성적이였다. 2012년 대련아르빈팀에 부임했으나 초반 4경기에서 1승도 거두지 못하자 자진 사퇴했다. 부진에 빠진 청도중능팀은 다시 장감독에게 러브콜을 보냈고 장감독은 그해 5월 다시 청도중능팀을 맡아 슈퍼리그에 잔류시켰다. 2013년 8월 청도중능팀을 떠난 장감독은 2014년 10월부터 한국축구협회 상근기술위원으로 활약하다 지난 1월 중경력범팀 사령탑에 올랐다.중경력범구단은 장감독에게 팀의 체질을 바꿔 달라고 부탁했다. 그래서 계약 기간도 1년이 아니라 3년을 제시했다. 장감독은 “구단과 2016, 2017 시즌에 팀을 만들어서 2018 시즌에 승부를 보기로 합의했다”고 말한바 있다. 장감독은 선수단을 장악하는 능력을 발휘해 중경력범팀의 경기력을 크게 끌어올렸다는 평가를 받고있다.박감독이 이끄는 연변부덕팀은 연고지 날씨가 추워 6경기중 4경기를 원정으로 소화하는 악조건 속에서도 선전하며 1승2무3패(승점 5)를 기록 중이다. 지난 시즌 박감독을 사령탑으로 맞은 가난한 구단 연변팀은 갑급 리그(2부 리그)에서 돌풍을 일으키며 슈퍼리그로 승격했다. “연변의 기적”은 박감독의 뛰어난 리더십 덕분이었다.박감독은 취임하자마자 한국과 다른 팀 문화부터 바꿨다. 지난 시즌 전지훈련 당시만 해도 선수들은 식사 시간에 밥을 따로 먹었다. 서로 이야기도 하지 않았다. 팀의 조직력은 모래알 같았다. 박감독은 선수들을 불러 “적어도 30분동안 함께 모여 밥을 먹고 밥을 먹으면서 동료들과 대화를 많이 하라”고 지시했다. 선수단의 분위기가 달라지기 시작했다. 이번 시즌엔 리림생(45세) 코치와 하태균(29세), 윤빛가람(26세), 김승대(25세)가 박감독과 함께 반란을 꿈꾸고있다. 슈퍼리그에 갓 올라온 박감독의 연변팀은 현재 슈퍼리그의 성장통을 겪고있는 중이지만 근성이 있는 팀인것으로 알려지고있다. 종합\r\n\r\n            "},
{"title": "“장백호랑이”의 포효소리, 드디여 안방서 쩌렁쩌렁~~", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-09 08:23:50", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/09/35_68179.html", "content": "\r\n              \r\n“장백호랑이”의 포효소리가 드디여 안방에서 쩌렁쩌렁 울렸다. “붉은 물결”과 뜨거운 함성이 경기장을 가득 메웠으며 이날의 주인공 김승대선수는 2호꼴을 작렬시킨 뒤 눈물을 훔친다. 팬들이 얼마나 애타게 기다렸던 승대선수의 꼴이였던가. 관중들은 크게 환호했고 승대선수의 이름을 련호하며 그 뿌듯함을 함께 누렸다.근 2만명의 관중이 입장한 이날 량팀의 축구팬들은 경기 개시전부터 “연변팀 화이팅, 아태팀 화이팅” 등 격려의 메시지를 주고받으며 화기애애한 분위기를 연출했다. 알아본데 따르면 이날 원정 골수팬들은 3대의 셔틀뻐스를 리용해 연변행을 했으며 대부분은 고속철을 리용해 연변행을 했다고 한다. 비록 경기가 뒤지는 상황에서도 아태팀 원정팬들은 열띤 응원을 펼치며 사기가 저락된 선수들에게 큰 힘이 돼주었다.이날 아태팀 원정 응원단의 응원복 색갈도 마침 붉은색이여서 경기장은 말 그대로 “붉은 물결”로 출렁이였고 팬들의 뜨거운 함성은 경기장 상공에 오래도록 메아리쳤다.“우리에겐 더이상 두려움이란 없다.”， “보여주라, 지난해 기적이 아니였음을.”…연변추구자축구팬클럽, 연변축구팬협회 등등 연변의 5대 축구팬협회가 내건 현수막에 새겨있는 글자들이다. 뜨거운 이네들이 있기에 “장백호랑이”가 부진을 극복해내고 그 포효소리가 드디여 안방에서 쩌렁쩌렁 울리지 않았나싶다.리영수 기자\r\n\r\n            "},
{"title": "연변팀은 위기?…섣부른 판단은 금물", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-28 08:16:29", "img": "http://www.iybrb.com/sport/images/2016-04/28/20160503085713.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/28/35_68164.html", "content": "\r\n              \r\n연변부덕팀(이하 연변팀)의 현 상황을 위기라고 보기에는 아직 슈퍼리그가 일정의 4분의 1도 소화하지 않은만큼 섣부른 판단은 금물이라는 생각이다. 대 상해상항팀전에서 실력차이를 실감하며 고개를 숙인 박태하호지만 분명 후반전을 통해 가능성을 확인했고 일단 치고 올라가면 현재의 상황이 역전될수도 있겠다는 믿음이 희망과 함께 현지에서 강하게 느껴졌다. 박태하 “이 아픔이 금후의 큰 자산 될것” 박태하호의 도전은 또 실패였다. 연변팀의 련패 기록이 3경기로 늘었다. 연변팀은 4월 29일 저녁 상해체육장에서 펼쳐진 2016 중국 슈퍼리그 제7라운드 상해상항팀과의 경기에서 0대3으로 패배했다.경기후 있은 공식 기자회견에서 박태하감독은 “너무 일찍 실점하다보니까 큰 경기의 경험이 거의 없는 우리 선수들이 고전했다. 결과는 졌지만 후반전을 통해 희망이 있다는것을 보아낸 경기이기도 했다. 선수들이 끝까지 포기하지 않고 좋은 팀을 상대로 좋은 경기를 했다는것이 고무적이다”고 총평을 밝혔다.박태하감독은 “초반 상대에게 련속 실점을 내주며 선수들이 조급함을 가졌다. 그 부분이 아쉬웠다”며 아쉬움을 토로했다. 그럼에도 박태하감독은 애써 희망을 노래했다. 박태하감독은 “오늘의 이 아픔이 금후의 큰 자산이 될것”이라는 말로 기자회견을 마무리했다. 대 상항팀전, 한계와 가능성 보여준 한판 상해상항팀은 엘케손, 콘카, 무뢰 등 “막강 화력”을 앞세워 연변팀을 완전히 제압했다. 기선은 상항팀이 일찌감치 잡았다. 9분경 9번 엘케손선수가 연변팀 금지구내에서 손쉽게 선제꼴을 낚아챘다. 14분경 상항팀은 4번 왕신초선수의 중거리슛으로 추가 득점에 성공하며 2대0으로 앞서나갔다. 너무 이른 실점으로 연변팀은 고전했고 하프선 통제가 되지 않아 수비 압력이 매우 컸다. 전반전 결속을 앞두고 상병으로 오랜만에 복귀한 니콜라선수가 매끄럽게 공을 처리 못해 상대에게 공차단을 허용하며 엘케손선수가 팀의 3호꼴을 터뜨렸다.후반 시작과 함께 박태하감독은 니콜라선수를 빼고 스티브선수를 투입하며 승부수를 던졌다. 연변팀은 전반전보다 훨씬 좋은 경기내용을 보이며 수차의 득점챤스를 만들었다. 비록 마무리 부족으로 상대의 꼴문을 열어제끼지는 못했지만 충분한 가능성을 보여주며 이날 경기장을 찾은 연변팀 팬들에게 위안을 주기도 했다. 전, 후반 판이했던 박태하호, 뭐가 문제? 박태하감독은 이날 선발로 꼴키퍼에 지문일, 좌우 변선수비에 오영춘, 배육문, 중앙수비에 니콜라, 최민 선수를 내세웠고 앞뒤 허리에는 윤빛가람, 손군 선수를 포진, 리호걸선수에게는 상대팀 엘케손선수에 대한 전문 방어를 주문했다. 좌우 변선 공격에는 김승대와 리훈 선수를 배치했고 최전방에는 하태균선수를 원톱으로 기용했다. 상당히 변화를 준 시도였지만 상대의 전방이 너무 뛰여나다보니 엉망으로 경기가 흘렀다. 리호걸선수는 엘케손선수에게 역부족이였고 리훈선수 역시 별다른 움직임을 보이지 못하자 손군선수와 위치 이동을 시켰지만 오히려 더 쉽게 하프선 후방을 내주며 콘카, 무뢰 등 선수들에게 무대를 만들어줬다. 전반전 결속을 앞두고 나온 니콜라의 실수는 팀 사기를 크게 저락시켰다.후반전 68분경 하태균선수의 득점 무산, 69분경 손군선수의 득점 무산, 73분경 스티브선수의 득점 무산 등이 뼈아팠지만 마무리 부족, 최인선수의 늦은 투입 등 여러 문제점들도 로출됐다. “생존 싸움”…살아나가는 법 터득해야 이제 슈퍼리그는 7라운드를 거치며 안정권에 들어서고있다. 박태하감독도 그렇고 우리 선수들도 슈퍼리그에서 살아나가는 법을 터득해야만 한다. 련패에 너무 연연할 필요는 없다. 7라운드까지 우리가 겪은 4패는 질만한 팀에 진것이다. 이제 바닥을 치고 올라가면 지난 시즌 보여준 돌풍을 다시 재연할수도 있다. 그런 믿음이 필요할 때가 아닌가싶다.글·사진 리영수 기자 \r\n\r\n            "},
{"title": "수백명 상해열성팬, 홍교공항서 연변팀 맞이", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-28 10:37:51", "img": "http://www.iybrb.com/sport/images/2016-04/28/20160428103642.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/28/35_68165.html", "content": "\r\n              \r\n27일 저녁, 상해 홍교공항에 도착한 연변팀을 수백명 상해열성팬들이 공항서 뜨겁게 맞이했다.연변팀이 상해 홍교공항 제2터미널에 모습을 드러내자 마중나온 상해열성 연변축구팬들의 “승리하자 연변” 함성이 공항청사를 진동시켰다.상해동북경제문화발전촉진회 연변사업부 책임자가 박태하감독에게 “오는 29일 경기 당일 적어도 3000여명의 연변축구팬들이 상해체육장을 찾아 연변부덕축구팀을 응원하게 될것”이라고 말씀드리자 이에 박태하감독은 “여러 연변팀 팬들에게 감사의 인사 전달해 달라”고 말했다.한편, 연변축구팬협회 류장춘회장, 연변축구팬협회 고원철 명예회장 등도 현재 상해에서 대 상해상항팀전의 원만한 응원준비를 위해 동분서주하고있다.             리영수 기자/박형군 사진제공 \r\n\r\n            "},
{"title": "1승보다 값진것 분위기 반전", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-09 08:24:48", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/09/35_68180.html", "content": "\r\n              \r\n연변부덕팀이 라이벌 장춘아태팀을 꺾고 “벼랑끝” 탈출에 성공했다. 저조한 성적때문에 언론마저 “위기”라는 단어를 꺼냈을 정도로 연변부덕팀 분위기는 심상치 않았지만 김승대선수의 멀티꼴로 “길림 더비전” 완승을 거두면서 분위기 반전을 이뤄냈다.5월 8일, 피할수 없는 “생존경쟁”을 해야 했던 두 팀은 외나무다리에서 제대로 만났다. 이번 경기의 중요성을 감지한 두 팀은 한치의 양보도 없이 치렬한 공방전을 펼쳤다. 그러나 최후의 승자는 연변부덕팀의 몫이였다. 이번 승리로 연변부덕팀은 분위기 반전은 물론 자신감 회복이라는 크나큰 수확을 얻었다. 그동안 3련패의 아픔을 절감하며 부진했던 연변부덕팀은 장춘아태팀에마저 패했다면 이후 걷잡을수 없는 나락으로 떨어질 가능성도 있었다.위기앞에 마음을 다잡은 연변부덕팀은 장춘아태팀을 상대로 2대0 완승으로 잠시나마 분위기를 추스릴수 있게 됐다. 특히 이날 경기에서 그동안 오래동안 침묵했던 김승대선수가 두꼴을 터뜨리면서 다양한 화력점의 가동은 물론 공격진의 무게감을 더했다. 새로 구성된 수비라인도 상대방의 공격을 무난하게 잘 막아냈으며 관건적인 시각에 꼴문을 잘지킨 수문장 지문일선수의 활약도 돋보였다.이번 경기에서 연변부덕팀이 승리할수 있었던것은 홈장 리점에 운이 좋았던것도 있었겠지만 그보다 더 중요한것은 살아난 조직력과 정신력 그리고 효과적인 경기운영능력때문이라고 본다. 이번 경기를 통해 연변부덕팀 선수들의 정신력은 물론 팀의 조직력이 점차 살아나고있다는 감을 강하게 준다.이번 경기에서 승점을 딸수 있었던것은 연변부덕팀이 지금까지 치러온 경기때와는 달리 보다 실용적인 경기운영을 해왔기때문이라고 생각한다. 전반전에 안정적인 플레이로 경기를 주도해온 윤빛가람선수의 조직적인 플레이는 물론 수비라인에서의 상대방에 허를 찌르는 한방의 패스와 측면공격수들의 공간침투능력이 살아나면서 득점에 성공할수 있었다고 본다.다소 아쉬웠던 부분은 아직도 수비수들의 순간적인 집중력 부족으로 인하여 상대방 공격수를 놓치는가 하면 수비조직력의 미숙으로 상대방의 고공공격과 세트피스에 의한 공격을 제대로 차단하지 못한 점이라고 생각한다.이번 경기에서 연변부덕팀은 전체적인 뽈 점유률에서는 53% 대 47%로 약간의 우세를 보였으나 팀의 조직력을 대변하는 패싱면에서는 압도적으로 많이 앞섰다. 아군은 무려 576차(상대방 341차)의 패스를 주고 받으면서 공격을 시도해 모두 7차(상대방 15차)의 슈팅을 때렸으나 유효슈팅은 고작 2차(상대방 6차)밖에 되지 않았다. 이는 연변부덕팀은 패싱축구로 조직력은 점차 살아나고있으나 득점에 가까운 위협적인 슛이 상대적으로 적다는것은 연변부덕팀의 공격력이 아직도 취약하다는 증거이기도 하다.연변부덕팀은 이번 경기를 승리로 장식하면서 분위기 반전은 물론 홈장전 련승을 위한 자신감을 얻게 되였다. 홈장전 1승보다 더 값진것은 자신감 회복이다. 자신감이 넘치면 그 어떤 강팀을 만나도 두렵지 않다. 사활을 건 관건적인 경기에서 이기면서 얻은 자신감과 긍정적인 분위기는 1승 이상의 더 큰 가치가 있다.\r\n\r\n            "},
{"title": "첩첩산중 박태하호,“우리의 색갈 보여라”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-26 15:39:00", "img": "http://www.iybrb.com/sport/images/2016-04/26/20160426153857.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/26/35_68163.html", "content": "\r\n              \r\n시즌 초반의 기대와 달리 리그가 정상궤도에 들어서며 연변부덕팀(이하 연변팀)이 상병으로 인한 주전들의 리탈, 슈퍼리그에 대한 경험 미숙, 심리부담으로 인한 컨디션 저하 등 악재가 겹치며 갈수록 힘을 잃는 모습이다.최근 2련패를 당하며 반전이 필요한 연변팀에 또 한껨의 부담되는 경기가 기다리고있다. 29일 저녁 7시 35분 상해체육장에서 펼쳐지는 2016 중국 슈퍼리그 제7라운드 상해상항팀과의 원정경기다. 올 아시아챔피언스리그 조별리그에서 광주항대팀이 탈락한만큼 상해상항팀은 명실공히 중국을 대표하는 슈퍼클럽으로 부상했다. 조별리그 1경기를 아직 남겨두고있지만 이미 조 1위로 16강에 진출해있는 상해상항팀은 지난 슈퍼리그 6라운드에서 장춘아태팀의 도전을 물리치고 원정에서 3대1로 홈팀을 제쳤다. 3승 2무 1패로 리그 3위에 올라선 상해상항팀은 홈에서는 아직까지 2승 1무로 무패를 기록중이다.스웨리예 명장 에릭손감독이 이끌고있는 상해상항팀은 화려한 외적용병들과 국가대표팀(중국) 선수들을 대거 보유한 명문구단이다. 국내에선 광주항대팀과 “자웅”을 겨룰수 있는 몇 안되는 팀이다. 지난해 상해 국제항만그룹의 전폭적인 지원을 받으며 리그 2위를 기록했다. 상해 국제항만그룹에서 팀을 완전히 인수한 2015 시즌부터 상해상항팀이라는 이름을 사용했으며 그전에는 상해동아팀이였다. 이 팀은 창단이후 2007년 을급리그 우승, 2012년 갑급리그 우승을 통해 2013 시즌부터 슈퍼리그(2013 시즌 9위, 2014 시즌 5위)에 합류했다. 외적용병들의 면면이 화려하다.다리오 콘카(아르헨띠나/32세) : 광주항대팀의 전성기를 이끈 선수다.  2011년 7월에 당시 아시아 력대 최고 이적료(980만유로)로 광주항대팀의 유니폼을 입었다. 2011년 후반기만 뛰고도 15경기 9꼴로 자기의 이름값을 한 콘카는 2012년 리그 24경기 10꼴, FA컵 2경기 1꼴, 챔피언스리그 9경기 6꼴로 그야말로 원맨쇼를 펼쳤다.  이후 2013년도까지 광주항대팀의 에이스로 활약하지만 2014년 자신의 전성기를 보낸 클럽 플루미넨세(브라질)로 돌아갔다. 2015년 다시 중국 상해상항팀으로 돌아오며 등번호 10번을 달고 공격형 미드필더로 뛰고있다.엘케손(브라질/26세) : 지난 2013년 보타포고(브라질)에서 광주항대팀으로 영입된 엘케손은 콘카와 함께 2013 시즌 팀을 AFC 챔피언스리그 우승으로 이끌었다. 이후 3년간 광주항대팀에서 76꼴을 몰아친 활약에 힘입어 1850만유로의 이적료로 상해상항팀 유니폼을 입게 됐다.아사모아 기안(가나/30세) : 유럽 빅리그 출신의 아사모아 기안은 2015년 여름 상해상항팀 유니폼을 입었다. 직전까지 알 아인(아랍추장국련방 리그)소속으로 81경기 95꼴을 기록하며 리그를 박살냈다. 가나대표팀에서도 기안은 2004 아테네올림픽을 시작으로 월드컵(2006 독일, 2010 남아공, 2014 브라질), 아프리카 네이션스컵(2008, 2010, 2012, 2013) 등 가나가 참가한 메이저 대회에 모두 출전하며 가나의 최전방을 책임졌다. 가나대표팀의 주장인 그는 아프리카선수중 월드컵 통산 최다꼴(6꼴) 기록을 갖고있다. 재밌는 사실로는 상해상항팀에서 그의 주급은 45만 2000딸라로 맨시티에서 가장 많은 주급을 받고있는 아게로(아르헨띠나/27세)와 야야 투레(꼬뜨디봐르/32세)보다 높은것으로 알려졌다.김주영(한국/27세) : 지난 2014년 12월 FC서울에서 상해상항팀으로 이적했다. 2009년 경남FC에서 K리그 데뷔를 한 김주영은 2012년 FC서울로 이적하여 주전 중앙수비수로 활약중이였다. 2014년 K리그 베스트11 수비수부문에서 대상을 받으며 슈틸리케감독의 부름을 받기도 했다.상술한 선수들이 상해상항팀이 자랑하는 외적용병들이다. 이외 벤치석을 지키고있는 꼬뜨디봐르적 공격수 에브라선수(17번)도 실력이 있는 선수이며 7번 무뢰선수는 중국 국가대표팀 미드필더로 최고의 기량을 과시하고있으며  11번 려문군선수 또한 매우 위협적인 선수다. 전방에 3번 기안, 9번 엘케손을 내세우고 미드필드에 콘카, 무뢰, 려문군 선수를 내세우는 이 팀의 전방은 그야말로 공격적이다. 또한 14번 김주영이 버티고있는 수비진은 슈퍼리그 6경기에서 단 3꼴을 허용하는 등 놀라운 집중력을 보여주고있다.최근 수비도 흔들리고있는 연변팀이 상해상항팀과 경기를 치르자면 상황이 썩 좋지 않다. 하지만 반전의 카드는 있다. 박태하감독이 현 상황을 인지하고 빠르게 변화를 시도하고있는것으로 알려져 내심 기대가 된다. 기존 자원 활용에 대한 변화도 꾀할 필요가 있다. 지난 6라운드에서 최인선수의 활약이 고무적이였고 김파선수도 조커로는 충분한 카드라는 생각이다. 니콜라, 스티브, 지충국 등 주전들이 가세하기전 위기를 어떻게 넘기느냐가 올시즌 박태하호가 슈퍼리그에서 살아남느냐를 좌우하는 중요한 요소가 될것으로 보인다. 어려울 때 일수록 우리만의 팀 색갈을 보여주고 실리적인 전술을 꺼내들어야 한다. 그만큼 지금 연변팀은 힘든 고비에 처해있다.    리영수 기자 \r\n\r\n            "},
{"title": "[현장스케치]대규모 원정 응원단 응원 가세", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-30 00:40:59", "img": "http://www.iybrb.com/sport/images/2016-04/30/20160430004033.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/30/35_68168.html", "content": "\r\n              \r\n 대 상항팀전에서 3000명이 훨씬 넘는 대규모 원정 응원단이 응원에 가세하며 연변팀에 큰 힘을 줬다. 이들은 경기가 끝난 뒤에도 원정석의 쓰레기를 말끔히 청소하는 등 높은 자질을 보여주기도 했다. 엘케손, 경기 최우수선수로 선정 이날 경기 최우수선수로는 상항팀의 9번 엘케손선수가 선정됐다. 엘케손선수는 전반전에만 내리 두꼴을 뽑아내며 놀라운 경기 집중력과 파괴력을 보여줬다. 한편 이날 경기장에는 2만 8889명이 입장한것으로 공식 통계됐다. 량팀 축구팬들 뜨거운 우애 과시 이날 상항팀 축구팬들은 연변팀 축구팬들에게 상당히 호의적이였다. 경기 시작전 오랜 친구라며 연변팀 축구팬들에게 격려를 보여줬고 경기가 끝난 뒤에는 “연변, 힘내라”를 열심히 웨치기도 했다. 글·사진 리영수 기자 \r\n\r\n            "},
{"title": "“우리의 축구팀 연변팀, 우리가 응원한다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-03 07:55:04", "img": "http://www.iybrb.com/sport/images/2016-05/03/20160503075501.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/03/35_68170.html", "content": "\r\n              \r\n팬들의 팀 사랑, 한결같아쟝저후지역 축구팬들의 연변팀 사랑은 남다르다. 지난 제1라운드 상해신화팀전, 제2라운드 강소소녕팀전에서 놀라운 활약상을 보였던이들은 이번 상해상항팀전에서도 눈물겹도록 고마운 응원을 펼쳐 선수들에게는 큰 힘을, 당지 상항팀 팬들에게는 존중을 받았다.쟝저후연변축구팬동아리, 연변축구(상해)팬클럽, 길림북화대학축구팬클럽 등 단체들이 앞장서 연변축구팬협회 골수팬들과 함께 알찬 응원을 조직해냈다.원정 응원에 나선 연변축구팬협회 류장춘회장과 고원철 명예회장은 쟝저후지역 연변팀 축구팬들의 고향축구에 대한 진지한 사랑과 관심에 큰 고마움을 표했고 여러 면에서 적극적인 지원을 아끼지 않았다.경기전 있은 응원리허설에서 연변축구팬협회 류장춘회장은 “축구팬들 역시 뭉치면 살고 흩어지면 죽는다. 고향 떠난 다수의 축구팬들이 고향축구로 하나가 되고 신심과 용기를 얻을수 있는 사례는 전국적으로도 유일무이하다”며 “오직 당당한 우리 연변팀 축구팬들뿐일것”이라고 힘주어 말하기도 했다.현재 팀이 약간의 부진을 겪고있지만 우리 팬들의 팀에 대한 애정과 사랑은 멈출줄 모른다. 매번 홈경기에는 근 3만명의 관중들이 운집해 박태하감독을 비롯한 선수단에 큰 힘을 가져다주고있으며 조선족이 집거해있는 도시에서의 원정경기때면 “붉은 물결”을 감명깊게 볼수 있다.원정에서 수천명이 일사분란하게 움직이는 모습들, 연변팀 관련 뉴스를 속속 꿰고있는 해박함에 그들이 그렇게 고맙고 멋있을수가 없다. 경기가 끝난 뒤 우리 선수들에게는 물론 상대팀 선수들에게도 박수를 보내는 이네들을 바라보며 그들에게서 깊은 정열을 느낄수가 있다.축구고향으로서의 연변의 면모를 과시한다는 점에서 타지역에 널려있는 우리 연변인들의 자부심은 대단하고 정서적인 만족감과 자긍심은 축구에 대한 남다른 관심을 더욱 증폭시키는 계가가 되는것 같기도 하다.우리의 축구팀을 우리가 힘껏 응원한다면 끈기있고 저력이 있는 연변팀은 조만간 부진을 훨훨 털어버릴것이 분명하다.글·사진 리영수 기자\r\n\r\n            "},
{"title": "2016 중국 슈퍼리그 제7라운드 경기결과, 순위표", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-03 08:39:57", "img": "http://www.iybrb.com/sport/images/2016-05/03/20160503083956.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/03/35_68173.html", "content": "\r\n              \r\n2016 중국 슈퍼리그 제7라운드 경기결과, 순위표\r\n\r\n            "},
{"title": "2016 중국 슈퍼리그 제8라운드 순위표", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-09 08:23:21", "img": "http://www.iybrb.com/sport/images/2016-05/09/20160509082306.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/09/35_68178.html", "content": "\r\n              \r\n2016 중국 슈퍼리그 제8라운드 순위표 \r\n\r\n            "},
{"title": "박태하호, 3련패 부진을 딛고 일어서다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-05 13:59:10", "img": "http://www.iybrb.com/sport/images/2016-05/05/20160508204132.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/05/35_68175.html", "content": "\r\n              \r\n 최근 연변팀은 3련패의 부진에 빠지며 “잔인한 4월”을 보냈다. 5월들어 3껨의 홈경기와 1껨의 원정경기를 치르게 되는 연변팀으로 말하면 이날 장춘아태팀과의 경기는 5월의 대반전을 일궈내느냐의 관건경기였고 또한 물러설수 없는 승부처였다.  경기개시전부터 팬들은 조마조마한 마음으로 아태팀을 담론하며 경기를 기다렸다. 그러나 걱정은 기우에 불과했다. 김승대선수가 14분만에 올시즌 자신의 첫꼴을 작렬시켰고 후반 74분경에는 환상의 추가꼴까지 터뜨리며 홈팬들을 열광시켰다. 김승대선수는 자신의 빼여난 활약으로 경기뒤 최우수선수로 선정되는 감격도 함께 누렸다.한편, 이날 더욱 고무적인것은 리호선수와 리호걸선수가 기대이상의 역할을 해주며 팀 승리에 크게 기여했다는 점이다. 박태하감독이 추구하는 압박축구가 서서히 팀에 녹아드는 분위기다.  승전비결은 미드필드 안정과 견고한 수비 연변팀이 더비전을 완벽하게 치뤄냈다. 이날 승전비결은 여러가지 요소가 가미되겠지만 미드필드 안정과 견고한 수비가 아니였나 싶다. 윤빛가람, 리호, 리호걸 선수가 “찰떡 궁합”을 자랑했고 견고한 수비선과 거미손 지문일 키퍼의 선방이 가장 눈부셨다. “중원 사령관” 윤빛가람선수가 미드필드를 컨트롤 하면서 여유 있게 경기를 통제했으며 리호걸선수는 상대 10번 선수 모레나를 완벽하게 동결시켰다. 빼여난 재주를 가진 선수였지만 연변팀의 촘촘한 수비망에 걸려 위협적인 한방을 터뜨리지를 못했다. 경기 후반 승부에 쐐기를 박은 김승대의 쐐기꼴은 이 선수의 가치와 향후 활약을 남김없이 보여준 한방이였으며 스피드와 순간적인 돌파 능력은 발군이였다. 박태하감독은 경기뒤 있은 기자회견에서 애제자 김승대선수에 대한 진한 애정을 숨기지 않았다.                      글·사진 리영수 기자 장춘아태팀 신임감독 리장수 주석대에서 관전 일전 장춘아태팀의 지휘봉을 잡기로 결정난 한국적 리장수감독이 이날 대 연변부덕팀과의 경기를 현장에 와서 관전했다. 장춘아태구단과 이미 2년 7개월의 계약을 맺은  리장수감독은 다음주 벌어지는 산동로능팀과의 홈 경기부터 정식으로 감독직을 맡게 된다. 이날 리장수감독은 경기내내 관람석에서 두팀의 경기를 관전하며 선수들의 상태에 대해 분석을 했다.한편 경기가 끝난후 박태하감독은 주동적으로 선배인 리장수감독을 찾아 인사를 드렸고 두 감독은 각 팀의 현황에 대해 한참 이야기를 나눴다.  글·사진 리병천 기자\r\n\r\n            "},
{"title": "박태하감독 “10점짜리 경기라 생각했다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-07 17:12:35", "img": "http://www.iybrb.com/sport/images/2016-05/07/20160508203807.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/07/35_68177.html", "content": "\r\n              \r\n경기뒤 있은 기자회견에서 연변팀 박태하감독은 “두 팀이 전부 순위 제일 밑바닥 있기에 오늘 경기가 3점이 아닌 10점짜리 경기라고 생각했다. 선수들이 곤난을 극복한데 대해 감사하다. 특히 리호, 리호걸과 같은 젊은 선수들이 예상밖으로 선전을 해준것이 승리의 원인”이라고 경기에 대해 평가했다.이날 2꼴을 성공시킨 김승대선수에 대해 박태하감독은 “김승대를 한국에서 데리고 올 때부터 중국리그에서 통할것이라 생각했다. 제1, 2 라운드에서 비교적 만족스러운 활약을 보였으나 그후로는 기대에 미치지 못했다. 때문에 선수 본인의 마음 고생이 매우 심했다. 경기전 그와 잠시 이야기를 나누며 그가 언젠가는 좋은 경기를 펼칠수 있고 득점을 이뤄낼수 있는 실력을 가진 선수라고 알려줬다. 내가 그에게 해준 말이 도움이 됐지는지 잘 모르겠다”며 애제자의 선전에 대해 흐뭇한 미소를 보였다.장춘아태팀 림시감독 고경강은 “우선 박태하감독과 그의 연변팀에 축하를 드린다. 오늘 경기를 위해 연변팀이 더 잘 준비를 했고 경기도 더 잘 치렀다고 생각한다. 두 팀 전부 3점을 벌기 위해 노력했다. 오늘의 패배는 우리 선수들 자신감에 큰 타격을 줄것이다. 다음 경기를 위해 빨리 진작해야 될것이다”고 말했다.한편 극심한 압력속에서 한껨의 승리를 거두며 잠시 숨을 돌린 연변팀은 9일 려강시로 떠나 오는 11일 객지에서 려강비호팀(을급리그)과 중국축구협회컵 16강 경기를 펼치게 된다.   글·사진 리병천 기자\r\n\r\n            "},
{"title": "북경조선족유소년축구클럽 곧 고고성 울린다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-07 15:58:12", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/07/35_68120.html", "content": "\r\n              \r\n원 연변축구팀 스타이며 스트라이커(前锋)였던 리찬걸씨가 이달 중순 즈음에 북경에 조선족유소년축구클럽을 곧 발족하게 된다.지난 3월 25일에 있는 위챗인터뷰에서 리찬걸씨는 “중국 조선족이 현재 또다시 해외에로 이주하고 있고 타곳 대도시에 가 집거하고 있는 현시점에서 차세대 민족 교육과 민족정체성이 큰 과제로 대두되고 있다”고 하면서 지난 60여년간 연변축구는 수많은 인재를 양성하여 나라에 보내주었고 연변축구팀은 지난해 갑급리그 우승으로 슈퍼리그에까지 진출해 민족의 자부심을 한층 높였다고 했다. 그는 “목전 상술한 배경하에서 북경시조선족축구협회 등 사회단체들의 협조로 북경조선족유소년축구클럽 발족 기획을 내왔다”고 하면서 유소년축구클럽을 내옴으로써 더 많은 조선족청소년들이 민족문화의 일부인 축구문화를 통하여 연변축구의 열풍과 자부심을 새롭게 느끼도록 하며 민족정체성을 지키는데도 도움이 되게 하려 타산하고 있다고 했다.리찬걸씨는 “축구는 훌륭한 행위와 습관, 의지력, 건장한 체격, 책임감, 창의력, 소통능력, 좌절 대응력, 예측능력, 의사결정력을 키울수 있는 세계 최대 스포츠이다”고 하면서 북경조선족유소년축구클럽에서는 수많은 조선족청소년들이 체계적인 축구훈련을 통하여 축구의 즐거움을 배우고 건전한 인격을 수립토록 하며 한평생 친구를 사귀고 아름다운 추억을 남길수 있게끔 최선을 다할것이라고 했다. 한편 그는 향후 유럽과 한국 등에서 유소년축구감독들을 초빙해 학원들에게 정규적인 훈련(한국, 일본, 유럽의 청소년축구훈련체계)을 시킬 계획이고 일정한 훈련을 받은 학원들이 북경조선족청소년들을 대표하여 국내외 축구경기에 출전시킬것이라고도 했다. 김창혁 기자\r\n\r\n            "},
{"title": "연변팀의 DNA, 핵심은 압박축구+빠른 공수전환", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-05 08:04:26", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/05/35_68113.html", "content": "\r\n              \r\n기대는 했지만 예상을 뛰여넘었다. 연변팀은 전통 강호 북경국안팀을 상대로 기분좋은 첫승을 신고했다. 잠시만의 행복일수도 있지만 즐길 자격이 충분하다. 왜냐하면 이번 첫승은 올 시즌 연변팀의 분위기 반전은 물론 그 어느 강팀을 만나도 두렵지 않다는 자신감을 수확했기때문이다.이번 경기에서 가장 인상적이였던건 살아난 연변팀의DNA, 압박축구와 패싱축구에 의한 빠른 공수전환이다. 젊은 패기로 무장한 연변팀은 경험 많고 로련한 베테랑들을 흔들었다. 살아난 연변팀 DNA는 연변팀의 승리가 마땅했다.DNA 1: 압박축구과거와 현대의 축구를 구분짓는것은 공간의 축소, 경기의 압축, 다시 말하면 압박이다. 때문에 경기에서의 승자는 조직력에 의한 빠른 공수전환으로 압박과 탈압박을 잘하는 팀의 몫이다. 이번 경기에서 연변팀은 경기내내 압박과 탈압박 과정이 뛰여났다. 이는 박태하감독의 경기전 주문과 무관하지 않다. 바로 앞선에서부터 상대방을 강하게 압박하라는 주문이 효과를 나타냈던것이다.아군이 공격을 전개하는 과정에 일단 공이 차단되면 스티브선수, 김승대 선수, 윤빛가람선수 3명 모두가 상대방을 거세게 압박하면서 1차 수비라인을 구축해 상대방의 공격을 효과적으로 차단했거나 지연시켰기때문에 수비안정성을 보장할수 있었다.DNA 2: 빠른 공수전환지난 2014년 브라진 월드컵이 끝난 직후 FIFA 기술연구그룹은 “감독과 선수들이 공수전환 과정을 리용하기 위해 얼마나 잘 단련되어 있는냐가 승부를 가를수 있다”고 밝혔다.현대축구는 시간과 공간싸움이 매우 치렬해졌다. 빠르게 상대의 공을 빼앗고 빼앗은 즉시 속공으로 이어갈수 있어야 하며 다시 또 빠르게 공을 되찾아오는 공수전환의 중요성이 커졌다. 현대축구에서 이러한 플레이를 가장 잘 나타낸 팀은 바로 잉글랜드 레스터시티 축구팀이다.레스터시티는 현재 EPL(잉글랜드 프리미어리그) 선두를 달리고있는 팀이다. 기존 류행했던 점유축구와는 다르게 공격수들에게 단번에 빠르고 정확한 패스를 찔러넣어 슈팅기회를 만드는 장점을 갖고있다.연변팀도 이번 경기에서 기동력을 바탕으로 신속한 패스로 역습기회를 잘 잡은데서 득점에 성공했다고 본다. 바로 전반전 17분경에 오영춘선수가 상대방 발밑에서 공을 차단한후 신속하게 올린 공을 하태균선수가 침착하게 헤딩으로 상대 꼴문을 갈랐던것이다. 현대축구의 흐름에 걸맞은 경기력을 펼친 연변팀은 슈퍼리그무대에서 충분히 경쟁력를 갗춘 팀이라는것을 다시 한번 각인시켰다.DNA 3: 패싱축구와 협동플레이이번 홈장전에서 연변팀이 강팀을 상대로 선전하게 된데는 연변팀의 강한 승부욕은 물론 패싱축구에 의한 협동플레이가 잘 되였기때문이라고 본다. 축구는 혼자 하는게 아니다. 연변팀은 체격조건이 좋은것도 아니다. 연변팀이 내놓을 만한것은 강인한 정신력과 체력을 바탕으로 패싱축구에 의한 조직력이다.이번 경기에서 연변팀이 전반전 39분경과 66분경에 보여준 패싱축구에 의한 협동플레이는 너무나 현란하여 교과서에서나 볼수 있었던 플레이로서 그야말로 경전(经典)이였다.DNA 4: 해결사의 존재감해결사의 존재여부가 승패를 갈랐다. 이날의 해결사는 역시 하태균이였다. 팽팽하게 진행되던 0의 균형을 전반전 17분경에 깨뜨리며 팀에 소중한 승리를 안겼다. 하태균선수의 활약은 슈퍼리그 판도를 뒤틀어 버릴수 있는 만큼의 파괴력을 보여주었다고 해도 과언이 아니다.후반전에도 하태균선수는 상대방 선수들의 악착같은 밀착수비를 제치고 사냥을 기다리는 맹수처럼 상대의 약점을 여러번 파고들면서 북경국안팀의 수비진을 괴롭혔다. 연변팀의 공격 에이스로서 자신의 존재감을 확인시킨 인상적인 경기였다.DNA 5: 골키퍼의 선방쇼가슴 철렁했던 순간마다 꼴키퍼 지문일이 있었다. 이번 경기에서 지문일 선수는 정상급 꼴키퍼의 기량을 선보였다. 정확한 위치선정과 상황판단으로 상대의 크로스련결을 사전에 차단했고 위기의 순간에는 놀라운 세이브로 팀을 구했다.이번 경기에서 지문일은 경기내내 여러차례 결정적인 선방쇼를 펼치면서 혁혁한 공을 세웠다. 경기과정 26분, 43분, 44분, 90분경에 있은 지문일 선수의 선방은 상대의 기세에 찬물을 끼얹는 “슈퍼세이브”였다.물론 아쉬움이 없었던것은 아니다. 상대방의 고공공격에 대한 제어능력은 물론 수비수들의 공처리가 깔끔하지 못한데 따른 수비불안이다. 전반전 35분경과 후반전 85분경에 있었던 수비수의 순간적인 실수는 연변팀이 치명적인 결정타를 당할번한 아찔한 순간이였다.그외에도 연변팀은 이날 경기에서 결정적인 공격챤스를 여러차례 허비하며 다득점에 실패했다. 챤스를 만드는 과정에 비해 문전에서의 침착성이 부족했다. 수비불안과 결정력 부족은 현시점에서 연변팀이 가장 먼저 해결해야할 과제다. 홈장 첫승에서 얻은 자신감과 이번 경기에서 보여준 경기력이라면 오는 금요일 광주부력팀과의 원정경기에서도 충분히 좋은 경기를 펼칠수 있을것으로 전망된다.             (연변대학 체육학원 박사)\r\n\r\n            "},
{"title": "[축구팬]홈장에서의 쾌거! 봄을 깨우는 우뢰소리", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-05 09:17:33", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/05/35_68115.html", "content": "\r\n              \r\n우뢰와 같은 열광의 함성과 승리의 박수소리, 1:0 장하다! 우리 건아들! 우리 선수들이 해냈다! 순식간 상해한인타운에 자리잡은 빠와 음식점들이 격정의 도가니, 흥분의 바다로 되였다. 아직은 이른 식사시간, 더우기 빠에서 맥주타임은 상상도 안되는 오후지만, 연변팀을 현장은 아니여도 함께 모여 응원하고 싶은 마음에 많은 팬들이 가게들을 채웠다. 발빠른 상가들은 이미 큰 스크린으로 바꾸고 생방송중계를 위한 설비도 구매해놓고 영업시간도 조정하며 팬들을 맞이할 만단의 준비를 하였다. 승리의 쾌거는 봄을 깨우는 우뢰마냥 단비를 기다리는 마음과 첫승에 대한 갈망을 촉촉히 적셔주었고 그것이 뜨거운 눈물이 되여 주루룩 흘러내렸다.15년전 자금의 궁색함, 강등의 아픔, 팀매각의 서러움, 커다란 상처를 안고 연변축구는 중국의 정상무대에서 사라졌다. 하지만 수많은 연변축구인들은 피눈물을 삼키며 슈퍼리그 재기의 꿈을 포기하지 않았다. 잔디밭에 스며든 방울방울 구슬땀과 수없이 많은 엎어졌다 일어나기를 반복하면서 한발작한발작 슈퍼리그를 향해 힘겹게 다가왔다. 2105년 전설의 한해, 3부리그에서 슈퍼리그로 승격, 1년사이 이룬 화려한 변신이다. 모두가 어림도 없는 게임이라고 할때 상해신화와 강소소녕에 당차게 맞서 상대를 궁지에 까지 몰아넣었다. 오늘은 “영원히 1위만 쟁취한다”를 20년 웨치며 이딸리아 명감독과 브라질국가팀 주력까지 영입한 북경국안을 홈장에서 보기 좋게 누르고 값진 첫 승리를 이룩했다. 지칠질 모르는 불굴의 투지, 하나같이 똘똘 뭉친 탄탄한 경기력은 중국축구계에 또 한번 거센 한류를 몰아왔고 그들로 하여금 깊은 사색과 반성을 하게한다. 오늘의 연변팀에는 이미 과거 연변팀의 출중한 전투력과 응집력, 완강한 작풍과 투지- 풍격과 혼이 실려있음을 보아낼수 있다. 더는 슈러리그의 어린 양이 아니라 아픈 상처를 핥고 일어나 날카로운 발톱을 숨기고 사냥물을 노리는 백두호랑이다. 2016시즌이 시작하여 치른 경기는 고작 3게임뿐인데 조선족 관련 TV, 방송, 신문을 포함한 전통 매체나 인터넷사이트, 모바일SNS에는 온통 연변팀 관련 소식으로 꽉차 있다. 크게는 연변축구의 발전방향과 금년도 전망, 작게는 선수들의 몸상태와 같이 찍은 사진, 그리고 흘러 넘치는 민족의 자부심과 긍지,팀에 대한 아낌없는 찬사와 고무격려, 함께 나누고 싶은 내용이 너무나 많다. 중국조선족뿐만아니라 세계 방방곡곡에 자리잡은 우리 민족 모두가 하나되여 오늘의 승리때문에 축하의 잔을 부딫치고 “승리하자 연변!”을 웨친다. 이렇게 하나로 뭉친 단합된 모습 또한 뿔뿔이 흩어져 각자의 일상에 바빧던 우리민족 모두가 오랜세월동안의 바램이였다. 이긴다는 허망한 기대만이 아니라 앞서 치른 경기에서 보여준 실력과 홈장의 들끓는 열기가 승리를 예견시켜주었지만 그것이 눈앞에 벌어진 순간 모두가 격한 감동에 빠진다. 5669일만에 맞이한 중국 최정상 리그의 첫승리는 연변축구팀 감독과 선수들 그리고  붉은 파도로 넘실거리는 축구팬,더 나아가서는 우리민족 모두의 것이다. 마음속 깊은곳으로 따스한 봄볓이 스며들어왔고 승전고소리가 봄바람따라 울려퍼진다.영양이 듬뿍찬 토양과 충족한 해볕,감로수 같은 비물, 그리고 좋은 씨앗이 훌륭한 원예사의 따뜻한 손길아래에서만 예쁜 꽃을 피우고 맛있는 열매를 맷는다. 우리 연변은 중국에서 광동성 매주시(梅州市）과 함께 축구의 고향으로 불린다. 60년전에 이미 중국에서 1등을 하고 수십명의 국가대표를 양성해낼만큼  휘황하며 뿌리깊고 튼실한 력사가 있다. 우리 연변엔 “산마다 진달래, 마을마다 렬사기념비” 뿐만아니라 학교마다 축구장과 축구팀이 있다. 사내애라 하면 무조건 축구고, 축구를 찰 줄 모르는 애는 같이 어울리기도 힘들만큼 튼튼한 기반과 전통이 있다. 2010년 광주팀을 항대라는 토호가 투자하며 막대한 자금력을 토대로  비싼 외적선수와 유명감독을 영입하였다. 짧은 시간내에 슈퍼리그와 AFC챔피언스리그에서 챔피언이라는 혁혁한  전과와   상업효과를 냈다. 이로부터 슈퍼리그의 금원전쟁이 서막을 올렸고 금년에 그 고봉을 맞이했다.몇명 정상급 스타의 불티나는 활략도 무시못하지만  그라운드를 완전 제패하는것은 아니다. 필경 축구장에서의 승부는 11명이 함께 뛰는 팀의 겨룸이며 7~8개월의 장시간 수십번의 시합으로 결과를 보는 운동이다. 서민축구단이 치르는 개성만점의 연변축구는 경쟁자들이 무시못하는 골치덩어리이며 축구평론가들의 진지한 화제덩어리이며 우리에겐 행복의 순간을 선물하는 보배덩어리이다.통역이라는 제3자를 통하지 않고 직접 할수 있는 감독대 선수, 선수대 선수의 원활한 소통은 다른 팀들에겐 너무나 갖고싶지만 있을수 없는 우리만의 우세다. 자연스러운 교류와 의사전달을 통해 서로의 일상에 깊이 들어가고 호상의 마음에 다가갈수 있어 요해를 증진시키고 믿음을 쌓는다.감독의 전술의도는 정확하게 전달되고 선수들은 확실히 리해하여 경기에 철저히 반영할수 있다. 어떤 상황에서든지 일사분란하게 움직여야하는  팀의 구축에서 순창한 교류는  같은 음식을 먹으며 동일한 언어와 비슷한 문화배경하에 자란 우리 연변팀에서 그 중요성을 충분히 보여주고있다.인생은 기다림의 연속이라 하는데 경기가 없는 3월의 20일간은 기다리기가 너무 갑갑했다. 그뿐인가 따뜻한 봄볓을 맞아 겨우내 움추려 있던 신경과 육체가 풀어지면서 끄떡끄떡 졸린다. 온몸이 나른해지고 입맛까지 없어지는데 봄의 불청객 “춘곤증”으로 시간은 느릿느릿 기여간다. 이럴땐 자연이 때맞춰 주는것을 먹으면서 몸을 추스려야하는데  봄이 인류에게 주는 친근한 선물이 나물이다. 그중에도 냉이와 달래는 제일 일찍 우리민족의 봄밥상을 장식하고 잃어버린 입맛을 찾아주는 대표음식이다. 쌉싸름하면서 구수한 냉이, 조금은 맵지만 청신한 달래, 렬악한 환경속에서 꽁꽁 언 땅을 비집고 남 먼저 자라 봄을 우리에게 안겨준다.  작년말 연변부덕팀이 갑A에서 슈퍼리그로의 승격이 확정된 순간부터 이마음은 기다림으로 부풀어 있었다. 3월초에 강팀하고  2번의 원정경기로  알찬 신고식을 치르고 20일의 휴전을 맞이하였다. 1무1패지만 팬들의 마음을 쏙 뺏어갈만큼 너무나 잘싸워 주었으며 무한한 가능성과 희망의 씨앗을 심어놓았다. 타임을 맞춰 차려진 한국에서의 전지훈련을 통해  더 단단해질 팀웍과 부족점보강으로 격상된 실력 또한 엄청 기대가 되였다. 특히 북경국안과 새롭게 단장한 연길체육장 “마귀 홈장”에서의 시즌 첫승이 현실화 되기를 기다렸다.고향의 봄이 그립고 엄마의 냉이국이 그립다.곱게 푼 된장에 싱싱한 냉이를 듬뿍 넣어 푸욱 끓이기만 해도 집안곳곳에 봄이 넘쳐난다. 통통한 알맹이에 파릇파릇 이파리, 빨간 고추가루와 양념장에 무친 매콤새콤 달래무침. 구수한 냉이국의 야들야들한 이파리가 호로록 넘어간다. 밥 두공기를 뚝딱 해치우고도 시원치 않아 국 반공기를 더 받아 사발채로 들고 후후룩 마신다. 이마에는 송골송골 땀방울이 매쳣고 얼굴에 따스한 봄기운이 비쳐진다.겨우내 몸에 싸인 냉기가 쑥 빠져 나가고 묵은 때가 씻겨나가듯이 개운해진다. 아마 연변팀의 요즘 식단에도 봄향기가 물씬 풍겨나는 신선한 봄나물들이 올랐을겄이다. 달래의 톡 쏘는 매운맛, 냉이의 싱그러운향, 이맛에 우리는 봄을 기다린다! 그리고 봄을 찾아주고 활력과 생기를 넣어준 연변축구가 있어 너무 좋다! 우르릉 꽝! 봄을 깨우는 우뢰소리, 따웅! 백두호랑이의 표효소리!두만강이 쩌억 요란한 소리를 내며 두터운 얼음장을 깬다.푸른 물결이 힘차게 동해바다로 달음질쳐간다.지키지 못해 잃었던 들에도 봄이 왔다!아픈 기억 잊어버리고 밝은 앞날을 향해 힘차게 매진하자!“박태하”호는 고동소리 울리며 출발하였고 슈퍼리그에서의 질주는 시작되였다! 김길수 2016년 4월 4일 상해에서\r\n\r\n            "},
{"title": "연변축구, 새로운 문화를 회임하다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-02 11:24:01", "img": "http://www.iybrb.com/sport/images/2016-04/02/20160402112249.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/02/35_68107.html", "content": "\r\n              \r\n연변축구로 모일수 있는 팬심들이 혈관처럼 하나로 관통되여간다.(자료사진)             윤현균 기자 연변축구 력사상 처음으로 맞이하는 중국 슈퍼리그 홈경기를 박성이 소속된 북경국안팀과 치르게 된다. 많은 팬들은 들뜬 마음으로 경기 개막을 손꼽아 기다리면서 신들메를 조이고있다.각 축구팬 단체들도 나름의 방식으로 우리 팀에 힘을 보탤수 있는 응원방식을 고안하면서 만단의 준비를 하고있는 줄로 안다. 벌써부터 각 회원단체에서는 경쟁하다 싶이 온라인이나 오프라인에서 자신들의 응원구호 등을 널리 퍼뜨리면서 준비상황을 어필해보이고있다. 기존의 축구팬 단체를 비롯한 신규 단체들도 새로 생겨나면서 홈장 분위기는 한껏 활기 띨것으로 예상된다. 언녕부터 입장권 구하기에 열을 올리는 수많은 팬들을 보더라도 다가오는 홈경기의 열띤 분위기는 손금 보듯하다. 더불어 여기저기에서 들려오는 연변축구를 위한 응원의 멜로디는 실로 우리의 마음에 뜨거운 힘이 솟구치게 한다. 힘찬 선률의 리듬을 타고 그라운드에서 포효할 사나운 호랑이를 떠올리면 마음은 든든하기만 하다. “붉은 인파”들로 메여진 경기장을 상상하면 저도 몰래 흐뭇한 미소가 봄바람을 타고 피여오른다.이처럼 축구로 인해 온 지역사회나 조선족들이 생기로운것은 오랜만에 맞이하는 최상급 리그에 대한 부푼 기대감과 셀레임도 한몫 보탬이 됐겠지만 그보다는 연변축구만이 뿜을수 있는 아우라때문이라고 생각한다.예로부터 축구운동을 즐겼던 연변이라는 지역사회를 비롯하여 해내외에 분포되여있는 조선족들은 연변축구를 통해 하나의 문화현상을 만들어가고있다. 연변지역의 축구팬단체를 차치하더라도 이미 조직적으로 움직이고있는 화동, 광동, 경진기(京津冀) 등 국내 여러 지역의 팬들이 서로 교감을 나누면서 연변축구때문에 거시적인 통합이 이루어지는 모양새를 보이고있다. 서로 떨어져 있어도 우리는 선천적으로 배인 문화정서와 마음으로 오롯이 연변축구라는 구심점으로 모일수 있다. 국내뿐아니라 동북아를 비롯한 세계 곳곳의 리산민들이 연변축구를 통해 자아 정체성을 짚어보면서 방방곡곡에 흩어졌어도 귀맛 좋은 향음(乡音)에 귀기울이면서 아련하게 나마 향수에 젖어 따스한 심장의 온기를 느낄것이다.연변지역을 중심으로 한 조선족 의 집거 구역이 중국내 동북3성에서 랭면발처럼 쭉쭉 뻗어 대륙 곳곳에, 구수한 된장국의 향기를 타고 지구촌 곳곳에 뿌리내린 현시점에서 연변축구는 무형의 련대망을 이루어 우리를 하나로 묶어주고있다. 산지사방에서도 하나로 모일수 있는 모순같은 가치는 연변축구의 마력이 아닌가 싶다.연변축구를 통해 형성된 공동체는 협소한 지역주의나 협애한 민족주의의 울타리밖에서 부단히 자신의 뿌리를 굳혀간다면 진정 “나”다운 모습으로 세상과 활발히 소통할수 있을것이고 새로운 창조의 진원이 될수 있다고 생각한다. 공통한 문화적 근간을 바탕으로 하여 구축되고있는 커다란 네트워크는 상호간의 장벽을 낮추어 줄것이고 막힘없는 교류를 통한 합리적인 합의들은 날로 변모하는 “알파고 시대”에서 서로의 의식을 공유하면서 새로운 력사를 써가는데 기여할것이다.현재 화동, 광동, 경진기, 한국, 일본 등 지역에서 형성된 연변축구팬클럽 소속회원들이 거개가 젊은 세대라는 점은 민족사회의 밝은 미래를 그려볼수 있는 까닭이 된다. 여러 지역 각 분야에서 약동하는 젊은 세대들이 함께 할수 있는 자장(磁場)이 만들어질수 있다는것은 연변축구의 매력인 동시에 연변축구만이 잉태할수 있는 문화현상이라고 본다.봄바람에 실려오는 봄내음은 몸과 마음에 산뜻한 생기를 부여한다. 연변축구도 봄바람처럼 우리에게 활기찬 기운을 몰아주면서 웅숭깊은 뜻으로 우리의 새 시대를 열어가는 동반자로 끊질긴 생명력을 유지하길 바란다. 동시에 연변축구가 우리 혼백이 매칭되는 역참이나 플랫폼이 되고 공동체를 하나로 묶어주는 끈끈한 뉴대가 더 넓은 공간으로 확장되길 바란다.“이겨도 내 형제, 져도 내 형제!”라는 말은 단지 연변축구에만 보내는 웨침이 아니다.\r\n\r\n            "},
{"title": "“첫 단추를 잘 꿰야 한다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-02 11:33:00", "img": "http://www.iybrb.com/sport/images/2016-04/02/20160402112904.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/02/35_68108.html", "content": "\r\n              \r\n 옛말에 “첫 단추를 잘 꿰야 한다”는 말이 있다. 어린시절 단추가 달린 옷을 입을때 첫 단추를 잘못 채우면 마지막 단추 구멍이 남거나 모자라 처음부터 다시 채워야하는 “불상사”가 벌어지곤 했다. 물론 선조들은 단순히 단추 채우는것을 문제 삼은것이 아닌 더 큰 일상생활의 지혜를 에둘러 표현한 말이다. 어떻게 보면 이번 첫 홈장전과 첫 단추가 많은 부분에서 일맥상통하다고 느껴진다.슈퍼리그는 시즌 일정상 3월에는 팀당 2경기씩 치렀고 4월에는 팀별로 최소 5경기 이상을 소화해야 한다. 한 시즌 농사를 좌우할수 있는 중요한 시기라고 해도 과언이 아니다. 누군가에게는 달콤하고 누군가에게는 잔인한 4월이 될수도 있다.올 시즌 생존싸움에서 가장 “약체”로 불리는 연변부덕팀은 전통 강호인 북경국안팀과 첫 홈장전을 펼치게 된다. 시작이 반이고 첫 단추를 잘 꿰야 한다. 첫 출발의 중요성은 아무리 강조해도 지나치지 않다. 초반 분위기를 가를수 있는 경기인 만큼 반드시 북경국안팀과의 경기에서 승점을 따내야만 한다.랭정히 “강등 후보군”으로 여겨지는 연변부덕팀은 올시즌 슈퍼리그 잔류를 위해 최선을 다해 전력을 보강했으나 명문 북경국안팀에 비했을때 자금투자는 물론 용병의 이름값 등 면에서 차원이 다를 정도로 부족한것은 사실이다.지난해 슈퍼리그 4위, 2016년 AFC 챔피언스리그 진출권을 잡지 못한 북경국안팀은 이탈리아 명감독 자케로니를 감독직에 선임했으며 선수단을 대폭 개편했다. 목적은 단 하나, 2016 시즌 4강에 도전해AFC 챔피언스리그 진출권을 확보하는것이다. 그럼에도 불구하고 천진태달팀과의 원정 첫경기에서 그다지 만족할만한 경기력를 보여주지 못했다. 주력선수들의 부상은 물론 선수들의 융합이 미흡했기때문이라는 분석이다. 연변부덕팀은 상해신화팀과 강소소녕팀과의 경기에서 보여준 경기력과 저력이라면 이번 첫 홈장전에서 충분히 승산이 있다고 본다.첫 홈장전에 대한 축구팬들의 기대치는 하늘을 찌르고있다. 지난 시즌 연변부덕팀의 선전(善战)때문에 팬들의 기대치도 올라가 있고 원정 두경기 과정에서 선수들의 자신감도 많이 올라와 있는 상태이다. 하지만 슈퍼리그에서 연변부덕팀이 서있는 곳은 순위표 위가 아니라 아래다. 선수들과 축구팬들은 현실을 직시하고 만일의 경우 첫 홈장전에서 지더라도 패배를 겸허히 받아들여야 한다. 왜냐하면 갑작스러운 패배에 길을 잃을수도 있으며 선수들이 가지고있던 불안감은 자신감 상실로 이어질수도 있어 자칫하면 슬럼프로 련결될수 있기때문이다.한두경기를 놓고 일희일비할것이 아니라 “이겨도 내형제, 져도 내형제”라는 성숙된 응원문화로 감독진과 선수들을 끝까지 믿어주고 지켜보아야 한다. 이번 홈장전은 시즌 첫 단추이자 연변부덕팀의 향후 행보를 가늠할수 있는 중요한 경기인 만큼 감독진과 선수들의 선전이 더욱더 기대된다.연변대학 체육학원 김창권 박사 연변부덕축구구락부   연변부덕축구구락부는 길림성 연변조선족자치주를 연고지로 하는 구단이다. 1955년에 길림성축구단으로 창단하여 1965년에 전국련맹전에서 우승을 차지했다. 1997년 당시 연변오동팀은 고 최은택감독을 영입하며 력대 최고 성적인 갑A리그(1부리그) 4위를 기록하였고 1999년 중국축구협회컵에서 4강 진출에 성공하였다. 2000년 2부리그로 강등되였고 팀의 재정악화로 인해 구단은 절강록성구단에 매각되였다.새로 다시 창설된 연변구단은 4년간 을급리그에서 전전하였고 2004년 다시 갑급리그(2부리그)로 승격되였다. 올시즌부터 부덕그룹에 인수되며 연변부덕이라는 팀명으로 슈퍼리그에 출전하게 된다.연변부덕팀은 선수단 구성이 조선족출신 선수들 위주로 구성되여 있다.팀 에이스 하태균 지난 시즌 하태균선수(등번호 18번)는 총 26꼴을 뽑아내며 갑급리그 최우수 선수로 선정됐다. 올 시즌 연변부덕팀은 역시 하태균을 원톱으로 최전방에서 상대 꼴문을 노린다. 1부리그의 막강한 경쟁속에서 하태균선수가 지난해 처럼 선전하기 힘들것이라는 사람들의 우려는 1, 2 라운드 경기를 통해 “그래도 하태균이다”라는 신임으로 바뀌였다. 득점 뿐만아니라 최전방에서 공을 잡고 공격 절주를 조절할수 있는 진정한 팀의 에이스임이 틀림없다. 연변팀의 “간판 꼴잡이” 하태균선수가 슈퍼리그라는 더 큰 무대에서 써내려 갈 새로운 기적에 대해 사람들의 눈길이 모일수밖에 없다.  북경국안축구구락부   북경국안축구구락부는 수도 북경을 연고지로 하는 슈퍼리그의 전통 명문구단이다. 1992년에 창단된 북경국안팀은 국유금융기업인 중국국신신탁투자그룹과 북경시체육위원회가 주주가 돼 구단을 만들었고 올시즌 국신신탁투자그룹은 민영기업인 락시영상집단과의 전략적 합작을 선포하고 이름을 북경국안락시팀으로 고쳤다.북경국안팀은 1994년부터 지금까지 1부리그 준우승을 4차례나 했고 3등을 7차례나 했으며  1996, 1997, 2003년 중국축구협회컵 우승을 거두기도 했다. 그동안 “영원히 1등을 다툰다”는 구호를 외치던 북경국안팀은 2009년에 끝내 구단의 첫 슈퍼리그 우승을 거두며 중국축구계의 명문으로 자리잡았다.국안팀에는 연변팀에서 활약했던 박성선수가 포진해있다.팀 에이스 아우구스투 북경국안팀은 올 시즌 선수진의 대거 교체를 단행했다. 브라질적 미드필더 아우구스투(등번호 21번)의 영입은 국안팀이 올 시즌 우승에 대한 야심을 보여주는 투자였다. 아우구스투는 2015 브라질 갑급리그에서 코린치앙스팀의 우승을 이끌며 최고의 미드필더로 거듭났고 2015 브라질 갑급리그 MVP까지 거머쥔 선수다. 지난 대 천진태달팀과의 경기에서 국안팀의 무미건조했던 경기속에서도 아우구스투는 중원을 꿰차며 기타 선수들을 훨씬 뛰여넘는 에이스 수준을 보여줬다. 지난주 브라질국가팀에 발탁된 아우구스투는 자신이 국가팀을 대표한 생애 두번째 꼴을 기록하며 전 세계의 주목을 받고있다. \r\n\r\n            "},
{"title": "박태하\"결과적으로 성공적인 경기를 치렀다\"", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-07 20:16:38", "img": "http://www.iybrb.com/sport/images/2016-04/07/20160408232947.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/07/35_68121.html", "content": "\r\n              \r\n 경기뒤 있은 기자회견에서 연변팀 박태하감독은 “오늘 무더운 날씨때문에 고전을 치렀다. 전반전 상대팀의 거친 공격을 잘 막아냈고 후반전 조금 더 공격에 힘주라고 주문했다. 꼴은 나지 않았지만 여러번 기회를 만들었다. 원정에서 점수를 따는것이 쉽지 않은데 결과적으로 성공적인 경기를 치렀다”고 말했다.경기 마지막 순간 하태균선수의 헤딩슛에 대해 박태하감독은 “아쉽지 않을수가 없다. 하지만 경기는 항상 그렇다. 기회가 있다고 해서 무조건 득점으로 련결되는것은 아니다”며 아쉬움을 표했다. 광주부력팀 감독 스토이코비치는 이날 경기에 대해 “두 브라질 공격수의 부상이 오늘 경기서 큰 영향을 끼쳤다. 결과적으로 원정팀이 더 만족할만한 경기였다. 부상 선수만 없다면 충분히 이길수 있었다”고 평가했다.글·사진 리영수 리병천 기자\r\n\r\n            "},
{"title": "“득점기계” 하태균, 결승꼴 터뜨릴번…", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-07 09:34:29", "img": "http://www.iybrb.com/sport/images/2016-04/07/20160408232650.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/07/35_68118.html", "content": "\r\n              \r\n박태하감독의 전술이 빛을 발하며 연변팀이 원정서 승점 3점을 챙길번 했다.8일 저녁 7시 35분, 광주 월수산체육장에서 펼쳐진 2016 중국 슈퍼리그 제4라운드 경기서 연변팀은 광주부력팀(이하 부력팀)과 0대0 무승부를 거뒀다. 연변팀은 섭씨 26도가 넘는 무더운 날씨로 고전했고 부력팀은 두 외적선수의 상병으로 알쭌한 진영으로 연변팀을 맞을수 없었다.전반전은 부력팀이 일방적으로 연변팀을 몰아부치며 경기를 펼쳤고 연변팀은 수비를 두텁게 하면서 역습을 노렸다. 전반전은 0대0으로 경기가 마감됐다. 후반전 박태하감독은 스티브를 빼고 리훈을 투입, 손군 대신 김파를 투입시키는 등 전술적 변화를 꾀하며 상대를 압박했다. 88분경 금지구내서 김파선수가 패스한 공을 하태균선수가 헤딩으로 련결했지만 상대 수비벽에 맞아 나가며 절호의 득점기회가 무산됐다. 승점 3점을 손에 넣을수 있는 순간이였다.이후 량팀은 맞공격을 펼쳤지만 서로 상대의 꼴문을 열지는 못했다.글·사진 리영수 리병천 기자\r\n\r\n            "},
{"title": "연변팀 홈경기장 티켓수입 100만원 돌파", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-05 15:39:56", "img": "http://www.iybrb.com/sport/images/2016-04/05/20160405153953.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/05/35_68116.html", "content": "\r\n              \r\n2일 진행된 연변부덕팀의 첫 홈장경기의 입장률(上座率)이 97%에 달하고 티켓수입은 100만원을 돌파한것으로 알려졌다.한차례 경기에서 100만원이상의 티켓수입은 연변축구뿐만아니라 길림성 축구력사상 최고치를 기록한 셈이다. 이날 경기의 관방 통계수치에 따르면 도합 2만 2000여명의 축구팬들이 경기장을 찾았다.지난해 갑급리그 후반기에 들어서면서 연변팀 홈장은 거의 만원을 이루다싶이 했지만 실제로 판매된 티켓은 최고로 8000장을 기록했을 뿐이다.연변일보넷\r\n\r\n            "},
{"title": "2016 중국 슈퍼리그 제3라운드 경기결과, 순위표", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-05 08:17:24", "img": "http://www.iybrb.com/sport/images/2016-04/05/20160405081722.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/05/35_68114.html", "content": "\r\n              \r\n2016 중국 슈퍼리그 제3라운드 경기결과, 순위표  \r\n\r\n            "},
{"title": "슈퍼리그 첫 홈경기…대반전의 희망 쏘다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-02 11:36:35", "img": "http://www.iybrb.com/sport/images/2016-04/02/20160402113609.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/02/35_68110.html", "content": "\r\n              \r\n박태하감독의 도전은 올 시즌에도 계속된다. 박태하감독의 말 1라운드:“상해신화팀전 무승부, 아쉽긴 해도 의미 있다.”  2라운드:“강소소녕팀전, 자신감 얻은것이 가장 큰 수확이다.”  “승리할 경우 박태하감독의 색갈 짙은 패싱축구 철학으로 연변팀은 더 큰 자신감과 승부욕을 얻을것이다.”  절치부심으로 대반전을 노리는 연변부덕팀(이하 연변팀)이 4월2일 오후 3시, 홈장에서 북경국안팀(이하 국안팀)을 상대로 첫 승에 도전한다.연길시인민경기장에서 국안팀과 제3라운드 홈경기를 치르는 연변팀의 각오는 남다르다. 박태하감독은 우선 원정에서 경험을 살려 경기감각을 극대화하고 상대팀을 철저하게 분석 대비해 이번 경기를 최상으로 치를 타산이다.통상전적을 살펴보면 갑A시기 두 팀은 도합 14차례 맞붙었는데 4승5무5패로 국안팀이 전적에서 근소한 차이로 앞선다. 하지만 2005년부터 시작해 갑급리그를 뛴 11년간 연변팀은 첫 홈경기에서 7승3무1패라는 놀라운 성과를 일궈내며 “홈장 제왕”이라는 미명이 따라붙게 되였다. 이런 월등한 우위에 힘입어 연변팀은 시즌 첫 홈경기인 국안팀전에서 좋은 경기력과 승점 3점을 모두 가져가겠다는 의지를 나타내고있다.지난 시즌 박태하감독은 선수단에 “할수 있다”는 자신감을 확실히 심어주었다. 올 시즌 자기의 스타일에 맞는 좋은 선수들을 다수 영입하며 긍적적인 시즌 전망을 잉태하고있다.박태하감독은 올해 지난 시즌에 중용했던 하태균, 손군, 최민 등을 바탕으로 팀 재건을 꾀했다. 많은 선수들이 나갔고 또 많은 선수들이 영입됐다. 특히 “중원의 핵심” 윤빛가람을 비롯해 김승대, 니콜라, 지충국 등 준척급 선수들의 영입에 나서서 박차를 가했다.또 지난해 임대이적으로 활약했던 스티브를 영입해 공격선에 가세하게 해 금상첨화를 그리고있다.  용병영입에 있어 지난해 이미 성공사례를 남겼던 연변팀은 또 다른 “하태균”이 나타나길 바라고있다.연변팀은 자체 색갈이 짙은 맞춤형 팀구성에 박차를 가해 올 시즌 강급권은 벗어날 팀으로 거듭나고있다. 특히 하태균의 날카로움이 지난해에 비해 더 빛을 발하고있고 김승대, 스티브, 손군까지 합류해 공격진 자체의 완성도가 어느때보다 높다는 분석이다.중원 역시 마찬가지다. 박태하감독의 패싱축구에 걸맞는 윤빛가람, 지충국과 “멀티 플레이어” 배육문으로 이어진 “허리”는 슈퍼리그에서도 통할수 있는 조합이다.문제는 수비다. 지난 시즌에도 여러가지 시도를 하며 안정을 꾀했지만 아쉬움을 보였던 수비라인이다. 니콜라 등을 데려온것도 그러한 리유에서였다. 수비진이 어느 정도로 견고할지에 따라 연변팀의 성적도 결정될수 있다.올 시즌 슈퍼리그에서 살아남아야 하는 연변팀은 첫 경기부터 쉽지 않은 상대를 만났다. 원정에서 상해신화팀, 강소소녕팀 두 강호들과 잇달아 경기를 치렀다. 상해신화팀과의 경기뒤 박태하감독은 “상해신화팀전 무승부, 아쉽긴 해도 의미가 있다”고 했고 강소소녕팀과의 경기뒤에는 “강소소녕팀전, 자신감 얻은것이 가장 큰 수확이다”고 말했다.물론 국안팀의 전력은 대단하다. 2014년브라질월드컵에서 일본대표팀을 이끈 알베르토 자케로니감독이 지휘봉을 잡고있고 토이기 국가대표 일마즈, 브라질 국가대표 아우구스투 등이 몸담고있다. 객관적 전력만 놓고 보면 비교할수 없다.상대팀이 강팀일지라도 박태하감독은 희망을 얘기한다. 이번 경기를 앞두고 분위기도 들끓고있다. 16 년만의 력사적인 슈퍼리그 승리를 함께 하려는 조선족팬들 덕분에 3만장의 입장권이 일찌감치 매진됐다.3월 30일 오후, 연길시인민경기장에서 조련중이던 박태하감독은 “수비만 잘 정비하면 붙어볼만하다”며 필승의지를 다졌다. 연변팀은 대 국안팀전에서 3만여명 축구팬들의 우뢰와 같은 현장응원과 하태균, 김승대, 스티브, 윤빛가람 등을 앞세워 북경국안팀에 맞설것으로 보인다. 특히 올 시즌 첫 원정에서 1꼴을 넣은 하태균의 존재감이 가장 돋보인다.대 국안팀전은 연변팀이 홈팬들에게 달라진 모습을 보이기에 충분한 무대다. 승리할 경우 박태하감독의 색갈 짙은 패싱축구 철학으로 연변팀은 더 큰 자신감과 승부욕을 얻을것이다.리영수 기자  \r\n\r\n            "},
{"title": "[현장스케치]축구팬들 뜨거운 응원전 펼쳐", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-08 23:33:59", "img": "http://www.iybrb.com/sport/images/2016-04/08/20160408233257.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/08/35_68122.html", "content": "\r\n              \r\n연변팀 축구팬들의 풍모는 그 어델 가도 빛났다. 대 부력팀전은 여기가 연변팀 홈장이 아닌가 착각할 정도였다. 광동 지역을 중심으로 전국 각지, 심지어 외국서 달려온 축구팬 3000여명이 일사분란하게 움직이며 경기내내 뜨거운 응원전을 펼쳤다.1만 2103명 관중 경기장 입장1만 8000명을 수용할수 있는 월수산체육장에는 이날 1만 2103명 관중이 입장했다. 경기 막바지에 접어들며 연변팀의 파상공세가 이어지자 연변팀 팬들의 응원은 더욱 뜨거워졌다. 이날 관중들은 경기 끝까지 손에 땀을 쥐고 경기를 관전했다.부력팀 진지소선수 최우수 선수로이날 경기가 결속된뒤 부력팀의 32번 진지소선수가 경기 최우수 선수로 선정됐다. 진지소선수는 경기 전날 경기전 기자회견장에 부력팀 스토이코비치 감독과 함께 참가했던 선수다. 이날 이 선수는 “래일 경기서 반드시 연변팀을 꺾겠다”고 말했던 선수다. 글·사진 리영수 리병천 기자\r\n\r\n            "},
{"title": "박태하, 득점 무산에 아쉬움 토로", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-11 07:52:45", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/11/35_68126.html", "content": "\r\n              \r\n    경기뒤 있은 기자회견에서 연변팀 박태하감독은 “오늘 무더운 날씨때문에 고전을 치렀다. 전반전 상대팀의 거친 공격을 잘 막아냈고 후반전 조금 더 공격에 힘주라고 주문했다. 꼴은 터지지 않았지만 여러번 기회를 만들었다. 원정에서 점수를 따는것이 쉽지 않은데 결과적으로 성공적인 경기를 치렀다. 때론 승점 1점이 3점보다 더 큰 의미를 가질 때가 있다”고 이날 경기에 대해 평가했다.이어 박태하감독은 “전반전 경기흐름을 보며 아주 힘든 경기가 될거라 예상했다. 중간 휴식시간 우리 선수들에게 해낼수 있다는 자신감을 심어줬다. 앞으로도 한경기 한경기가 재미있고 선수들에게 아쉬움이 없는 경기를 할수 있도록 노력하겠다”고 말했다.하태균선수의 헤딩 득점챤스에 대해 박태하감독은 “아쉽지 않을수가 없다. 하지만 경기는 항상 그렇다. 기회가 있다고 해서 무조건 득점으로 이어지는것은 아니다”며 아쉬움을 표했다.부력팀 스토이코비치감독은 이날 경기에 대해 “두 브라질 공격수의 부상이 오늘 경기서 큰 영향을 끼쳤다. 결과적으로 원정팀이 더 만족할만한 경기였다. 우리는 오늘 화려한 경기 스타일을 보여줬다. 꼴결정력 부족은 우리 팀이 개선해야 할 과제다”고 말했다.\r\n\r\n            "},
{"title": "연변팀 슈퍼리그 첫승이 가져다주는 3대 계시", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-07 10:06:40", "img": "http://www.iybrb.com/sport/images/2016-04/07/20160407100637.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/07/35_68119.html", "content": "\r\n              \r\n청명에 비가 내리고 추위도 채 가시지 않은 때 길림성 연변조선족자치주의 축구팬들은 오래동안 손꼽아 기다려왔던 시각을 맞이했다. 연변부덕팀은 지난 주말 2016시즌 중국슈퍼리그 제3라운드 홈장경기에서 1:0으로 북경국안팀을 격파했다. 축구팀이 최고리그를 떠난지 15년만에 다시 국내의 \"최고무대\"에 돌아와 승리를 얻은것이다. 연변팀의 승리는 실제행동으로 축구팬들의 긴 세월동안의 동반과 기다림에 보답했고 사람들로 하여금 \"연변스타일\"축구에 대한 관심과 금전축구에 대한 사색을 불러일으키게 했다. 온갖 외로움과 괴로움을 참고 다시 돌아와 따낸 이 승리는 그토록 소중하였고 많은 사람들의 가슴에 새겨졌다. 계시 1: 포기가 없으면 꼭 보답이 있어최고리그에서 강등된 2000년 시즌, 연변팀은 4월 홈장에서 북경국안팀과 경기를 치뤄 결국 승리했다. 하지만 리그가 시작된지 8라운드만에 얻은 첫 승리는 당시 길림오동팀에게 있어 \"마지막 한줄기의 빛과도 같았다\". 2000년 12월 1일, 이미 강등된 연변오동팀은 해가 저물어가는 저녁무렵 짐을 정리하고 연길에서 먼 려정을 떠났는데 연변축구팀과 다음해 갑B팀 경기참가자격은 모두 록성그룹의송위평리사장이 사갔다. 하여 연변축구팬들은 연변 2팀의 을급리그를 주목할수 밖에 없었다. 원래 연변2팀도 절강록성팀의 양성팀으로 매각될번 했으나 연변축구의 혈통을 보류하고 지켜나가기 위하여, 그리고 연변축구팬들의 정서를 고려하여 현지 정부는 2팀을 팔지 않기로 결정했다. 이는 오늘의 연변팀에 배육문, 꼴키퍼 윤광, 보조감독 문호일 등 선수들을 남겨주었다. 연변에서 축구는 두터운 기초가 있으며 남녀로소 모두 축구팬이다. 연변부덕구락부 총경리 우장룡은 \"연변에서 축구는 비단 축구일뿐만 아니라 정신문명제품이며 민생\"이라고 말하면서 \"아무리 어려워도 우리는 축구팀을 계속 꾸려나가야 하고 백성들을 실망시켜서는 안된다\"고 말하였다. 15년동안 힘들게 걸어온 길, 만약 연변의 \"나무축구팬\"과 \"제방축구팬\"이 연변축구팬들의 마음에 아름다운 추억을 남겨주었다면 현재 \"수박할머니\", \"호랑이형제\" 등은 연변축구팬의 대표들이다. \"이겨도 내형제, 져도 내형제\", 연변축구팬들은 한마음 한뜻으로 축구팀의 든든한 뒤심이 되여줬는바 이는 축구팀이 상대팀과 굴복도 두려움도 없이 싸울수 있게 했다. 계시 2: \"연변스타일\" 립지 든든실력은 뒤떨어지지만 간결하고 빠른 진공스타일은 중국슈퍼리그에서 력사적인 첫승을 거둘수 있게 했다. 올해 중국슈퍼리그는 3라운드밖에 지나지 않았지만 연변팀 특유의 축구스타일은 모두에게 선명한 특색을 보여주었고 상해록지신화, 강소소녕과 북경국안 세 강호팀에 적지 않은 시끄러움을 가져다주었다. 비록 연변팀은 전경기 슈팅수, 패스성공률, 공점유률, 공격주도률이 상대팀보다 부족하지만 기회를 만드는 능력은 절대 뒤떨어지지 않는다. 연변팀이 진공할 때는 대부분 반격중에 앞으로 패스하는것인데 비록 회수가 제한되고 정확률이 낮으나 일단 패스에서 성공하면 이는 아주 좋은 꼴찬스를 의미한다. 수비방면에서 연변팀은 많은 선수들을 중원에 배치하여 중원의 태클을 강화하였고 후방의 반칙을 줄였다. 절대다수의 중국슈퍼리그팀이 모두 중원에 외국선수를 배치한것을 고려한 이 행동은 상대방의 스타선수들이 전방에서 플레이스킥을 할 기회를 주었지만 \"힘이 있으나 쓸수 없게 하여\" 효과적으로 연변팀의 중원에서의 단점을 극복했다. 단점을 극복하고 장점을 발휘하는것을 통해 연변팀은 강팀과의 실력격차를 줄였다. 수비와 반격을 잘하는 기초에서 팀원들의 체력을 아끼지 않는 움직임과 적극적인 태클은 연변팀의 상황을 점점 더 호전시켰다. 곧 다가오는 2018년 월드컵예선전 아이아구역 12강경기에서 중국팀도 실력이 좋은 많은 팀들을 맞이하게 되는데 어떻게 자기보다 강한 팀을 물리칠것인가? 연변부덕팀이 귀감이 될수 있을지도 모른다. 계시 3: 금전축구 절대 \"만병통치약\"이 아니야 독일사이트 “트랜스퍼마르크트(TransferMarkt)”의 가격평가에 근거하면 연변팀의 올시즌 총몸값은 478만유로로서 중국슈퍼리그에서 최하위이다. 첫라운드에서 무승부를 거둔 상해록지신화팀은 올해 겨울 콸린선수 한명을 들여오기 위해 1300만유로의 이적비용을 사용했다. 연변팀이 자신의 몸값보다 5배남짓한 국안팀을 격파한것은 금전축구가 중국축구의 성적을 높이는 \"만병통치약\"이 아님을 설명한다. 연변팀은 15년간의 힘든 훈련을 통해 기술과 전술을 혁신했고 실용성과 전체 축구팀의 의지력, 체력, 집단영예감의 구축을 추구했는바 이는 새롭게 궐기할수 있었던 관건이다.연변팀 감독 박태하씨는 일전 신화사 기자와의 인터뷰에서 \"축구구락부에 대량으로 자금을 투입하는것은 축구선수나 감독에게 있어 모두 좋은 일이고 어느 정도에서 축구팀이 좋은 성적을 거둘수 있게 한다. 하지만 이로 하여 페단이 있을수가 있는데 투자자들의 축구팀에 대한 성적요구가 높아 축구팀으로 하여금 감독을 빈번하게 바꾸게 하고 나젊은 선수들의 잠재력을 발휘하고 경기에서 뛸수 있는 기회도 적어지게 할수 있다. 나는 중국에서 많은 잠재력이 있는 나젊은 선수들이 원래 팀에서 좋은 성장환경이 없는것을 발견했는데 이를 아주 아쉽게 생각한다\"고 말했다. 력사의 침적과 정책의 지지, 전술의 혁신을 제외하고 부덕생명인수(生命人寿)에서 작년 3000만원의 자금을 투입하여 연변의 8개 현시에 축구훈련기지를 건설하는데 도움을 줬으며 여러 급별의 청소년 축구팀경기를 조직하고 120여명의 청소년 축구선수를 이딸리아와 한국에 훈련을 보냈다. 연변축구특색을 견지하고 발양하여 중국축구개혁을 위해 도로를 탐색해야 한다. 연변팀 올 시즌의 목표는 슈퍼리그 잔류에 그치는것처럼 간단하지만은 않다.신화사\r\n\r\n            "},
{"title": "고향생각에 애잔한 그네들에게 연변축구는 운명적사랑이였다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-11 07:49:58", "img": "http://www.iybrb.com/sport/images/2016-04/11/20160411074953.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/11/35_68124.html", "content": "\r\n              \r\n 길게는 수십년, 짧게는 몇년의 타향생활로 고향생각에 애잔한 그네들에게 연변축구는 운명적사랑이였다.18년만에 중국의 최정상 리그에서 고향팀 연변부덕팀을 맞이한 광동지역 조선족들에게 8일(금요일)은 축제의 날이였다.전국 각지에서 팬들이 달려오고 심지어 국외에서 달려온 팬들이 눈에 뜨인다. 응원열기는 광주 월수공원내 월수산체육장안의 뜨거운 날씨보다 더 뜨겁고 축제분위기는 실로 가관이다.연변팀에 대한 축구팬들의 “광”적인 열정은 력사적인 전통을 갖고있다. 지난 세기 60년대부터 갑A시대에 이르기까지 그리고 또다시 최근 10여년의 부대낌속에서도 그들은 종래로 연변팀에 대한 응원을 멈춘적이 없다. 이날 연변팀의 원정경기를 응원하기 위해 광주조선족축구팬협회에서 조직한 수천명의 연변팀 축구팬들은 경기장을 찾았는데 이들 대부분이 현재 광주에 거주하고있는 연변사람들이였다. 지난해 심수 원정에서 느꼈지만 광동지역 조선족들이 펼치는 응원은 그렇게도 뜨겁고 일사불란하다는 느낌을 항상 감명깊게 받는다. 아마 연변과 떨어진 거리가 멀수록 고향생각, 연변팀 생각이 더 간절히, 더 진하게 느껴질수도 있겠다는 생각이 든다.이날도 광동지역에서 모여온 우리 축구팬들은 연변의 축구팬들과 하나같이 똘똘 뭉쳐 또 한번의 대형응원서사시를 써냈다. 무명에 가까왔던 선수들이 만들어내는 기적에 팬들은 서로서로 눈물을 흘렸고 연변의 축구이야기, 연변의 응원문화, 연변의 축구열기가 그네들이 살고있는 “보금자리” 광주에 고스란히 전달됐다.이날 경기가 결속된 뒤 광주에서 조선족들이 모여사는 곳으로 유명한 백운산구 원경로일대는 그야말로 축제장을 방불케 했다. 서로서로 술잔을 부딪치고 회포를 풀고 고향이야기를 하고 고향의 발전을 담론하며 즐거운 시간을 갖는다. 이런 좌석에서는 빠질수 없는 노래가 연변추구자축구팬클럽이 자체로 창작한 응원노래이며 또 하나 빠질수 없는것이 아리랑노래이다.시간은 자정을 넘어 새벽을 알리지만 고향생각에 애잔한 그네들에게는 연변축구이야기가 그렇듯 재미나고 신나기만 하다.\r\n\r\n            "},
{"title": "박태하의 전략 이날도 통했다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-11 07:53:29", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/11/35_68127.html", "content": "\r\n              \r\n박태하감독의 전략이 이날 경기에서도 결국 통했다. 첫 홈승을 간절히 갈망한 팀을 상대로 승점 1점을 챙겼다는것은 큰 의미가 있었다.현지 매체 <<광주일보>>는 경기 이날 “장면은 비록 장악했지만 최후의 한방이 부족했다”는 제목으로 홈팀의 립장에서 기사를 다루었고 지역 유력지 <<남방주말>>은 “이발 없는 ‘람사자’, ‘장백호랑이’ 앞에선 속수무책”이라는 자극적인 제목의 기사를 쏟아내며 0대0 경기결과에 불만을 갖기도 했다.박태하감독은 대 부력팀전에서 날씨로 인한 고전, 부분적 선수들의 컨디션 저하, 상대팀의 전술특점 등 여러 상황을 념두에 두고 선수와 선수 지간, 포지션과 포지션 지간의 간격을 좁히면서 선수비, 후역습의 전략으로 상대와 경기를 펼쳤다.두 외적공격수의 결장(한명은 감기몸살, 한명은 허리통증)으로 부력팀의 공격은 날이 서질 못했고 소리만 요란했지 연변팀의 전체적인 수비벽을 허물기에는 역부족이였다. 상대의 상황을 철저히 분석한 뒤 마련한 박태하감독의 전략이 이날 경기에서도 통하면서 연변팀은 사실 전반 초반, 후반 막판에 하태균선수가 절호의 득점기회를 챙길수 있었던것이다.\r\n\r\n            "},
{"title": "연변팀 9일 저녁 귀환 13일 제남으로 향발", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-11 07:54:42", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/11/35_68128.html", "content": "\r\n              \r\n9일 오전, 부력팀과의 예비팀 경기를 3대2 승리로 마무린 뒤 연변팀 감독진 및 선수단은 이날 오후 4시 항공편으로 광주를 출발, 같은날 저녁 11시 연길에 도착했다. 예비팀 경기를 대비해 문호일코치를 비롯한 부분적 선수들이 8일 연길에서 상해로 건너와 본진과 합류했다.연변팀은 10일 하루 휴식한 뒤 11일부터 훈련을 재개. 이틀동안 대 산동로능팀전 원정경기를 대비하게 되며 13일 제남으로 향발하게 된다. 연변팀은 4월 한달 “살인일정”을 소화해내야 한다. 5껨의 경기가운데서 이미 2껨의 경기를 치렀다. 대 산동로능팀전은 “살인일정”을 잘 버텨내느냐의 최대 분수령이 될것으로 보인다.\r\n\r\n            "},
{"title": "국외서 달려온 박일씨의 “축구사랑”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-11 07:51:20", "img": "http://www.iybrb.com/sport/images/2016-04/11/20160411075114.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/11/35_68125.html", "content": "\r\n              \r\n연변에서 날아온 축구팬들, 원정 당지의 축구팬들이 있는가 하면 박일씨처럼 국외에서 달려와 연변팀을 현장에서 응원하는 팬들도 있다.대 부력팀전 당일 원정팬 관람구역에서 기자와 만난 박일씨는 “연변팀이 타향에 있는 조선족들에게 큰 감동을 선사하고있다. 비록 오래동안 타향에서 일했지만 연변은 나의 영원한 고향이라는 생각이 연변팀을 통해 다시한번 들게 된다”고 심경을 밝혔다.연변 안도에서 태여난 박일(34살)씨는 2006년 석가장에서 대학을 졸업한 뒤 2007년 심수 삼성전자에서 사업을 시작했다. 2010년 중국의 한 민영기업으로 자리를 옮긴 그는 업무관계로 현재까지 한국에서 주재원으로 일하며 중국을 넘나들고있다.특히 중국과 한국을 자주 오가며 업무를 진행하는 그는 올시즌 대 상해신화팀전과 이번 라운드 대 광주부력팀전을 현장에까지 와 응원했다. 그는 대 강소소녕팀전도 최대한 현장에 가려고 한국에서 상해까지 왔지만 사업 미팅이 늦게 끝나 결국 TV로 관람할수밖에 없었다며 무척 아쉬워했다.“연변팀이 몰고 온 열풍은 타향에 있는 조선족들을 하나로 뭉치게 한다. 연변축구에 그토록 열광하는것은 축구사랑도 있겠지만 타향에 있는 사람들의 서러움도 반죽돼있을것”이라고 말하는 그는 연변팀의 원정경기때마다 경기장 상공에 울려퍼지는 아리랑노래에서 고향에 대한 그리움을 진하게 느낀다고 말한다.\r\n\r\n            "},
{"title": "연변TV \"스포츠매거진\" 시청자들 안방 노크", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-11 13:42:58", "img": "http://www.iybrb.com/sport/images/2016-04/11/20160411134255.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/11/35_68131.html", "content": "\r\n              \r\n연변라지오TV방송국이 스포츠 특집프로그램을 마련해 16년만에 중국축구 1부리그로 복귀한 연변축구팀의 활약상을 집중보도한다.연변라지오TV방송국 보도중심에서 기획제작하는 스포츠매거진(体育周刊)은  올해 중국축구 슈퍼리그에서 돌풍의 핵으로 떠오른 연변부덕축구팀의 생생한 경기소식과 전문가분석, 경기장내외 이모저모, 중국축구슈퍼리그 기타 경기소식 및 해외스포츠소식까지 상세히 전달할 예정이다.올시즌 연변부덕축구팀 전부의 경기를 생중계하는 연변라지오TV방송국에서는 광범한 축구팬들과 시청자들에게 연변은 물론 전국, 나아가 전세계에 흩어져있는 연변축구팬들의 요구와 기대에 부응하기 위해 연변축구를 집중조명하는 스포츠특집프로그램을 특별편성하여 방송하기로 하였다. 이미 슈퍼리그 중계상인 체오동력(体奥动力)과도 슈퍼리그 기타 팀들의 경기화면 제공에 관해 협의를 마친 상황이다. 연변라지오TV방송국 보도중심의 스포츠담당 전문기자들로 구성된 \"스포츠매거진\" 제작진은 근 한달간의 준비를 거쳐 매주 20분 분량의 스포츠특집프로그램을 기획제작하여 방송하게 된다.\"스포츠매거진\"은 매주 화요일 저녁에 방송되는데 첫방송은 돌아오는 화요일인 4월 12일  저녁 6시 30분(연변라지오TV방송국 위성채널, 종합채널은 당일 밤 10시 40분 재방송)에 광범한 시청자들과 대면하게 된다.연변일보넷/연변라지오TV방송국\r\n\r\n            "},
{"title": "제2의 최은택감독, 인기 폭발", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-12 16:23:41", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/12/35_68135.html", "content": "\r\n              \r\n요즘 중국 슈퍼리그에서는 연변부덕팀이 15년만에 최정상 리그로 복귀, 펄펄 날고있다. 아직 리그 초반이나 1승2무1패의 성적으로 파란을 예고하고있다. 연변부덕팀으로 이름이 바뀐 이 팀을 이끄는이가 바로 박태하감독이다. 리림생코치와 하해균과 윤빛가람, 김승대 등의 선수도 그와 함께 하고있다.지금 이 팀의 성적은 사실 기적에 가깝다고 해야 한다. 재정 환경이 “황사 머니”를 주머니의 용돈 쓰듯 하는 다른 팀과 다르다는 사실만 봐도 무엇보다 그렇다고 볼수 있다. 이 기적은 당연히 박감독의 뛰여난 선수 조련이나 용병술과 관계가 밀접하다. 팬들의 환호를 받을수 밖에 없다.그러나 그는 경기장 외에서도 선수와 팬들로부터 상당한 존경을 받는것으로 알려지고있다. 일부에서는 그에게서 고 최은택 전 감독의 향기가 난다고도 한다. 지도력, 인품, 능력 등이 마치 판박이처럼 보인다는것이다. 최은택감독은 팬들을 무척이나 아꼈다. 특히 어린 팬들에게는 마치 아버지, 할아버지처럼 스스럼없이 대했다. 그가 감독이 아닌 선생님, 연변축구의 대부 등으로 불린것은 리유가 있었다. 그야말로 최은택 신드롬이 따로 없었다. 당시 북경의 언론들까지 대륙의 오지인 연변에서 부는 최감독 신드롬에 주목했다면 더 이상의 설명은 필요 없다.연변부덕팀이 올해 처음 슈퍼리그에 복귀, 돌풍을 일으키고있는것도 다 리유가 있는듯 하다.                                   아시아투데이      \r\n\r\n            "},
{"title": "연변부덕팀의 승전을 위하여 가자!! 제남으로!!", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-12 16:25:12", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/12/35_68137.html", "content": "\r\n              \r\n“연변팀 정말 잘한다.”“박태하감독 정말 명장이다.”주말이면 청도조선족들의 첫 화두는 바로 축구, 하루 일상의 대부분 화두가 축구로 도배되는 가운데 대 로능팀간의 원정경기를 맞아 청도축구팬들의 열기가 뜨겁다.지난해 연변축구팀의 슈퍼리그진출을 위해 열띤 응원을 펼쳐 눈길을 모았던 허봉, 박정학, 신금희, 김일권 등 열혈팬들은 중한서화예술교류협회 최광철사장으로부터 대형뻐스 두대를 협찬받아 100명의 원정경기 응원단을 모집했다.연변축구 발전에 지대한 관심을 보여왔던 청도시 연변상회도 이번 원정경기를 위해 100장의 입장권을 구매,  연변에서 달려온 축구팬들과 합류해 성세를 일으키고저 나서게 된다. 허봉씨는 단체로 이동하는 축구팬들을 제외하고 “자가용으로 이동하는 축구팬들도 적지 않을것이다”면서 “최저 수백명의 축구팬들이 축구장을 찾을것이다”고 했다.    허강일 기자\r\n\r\n            "},
{"title": "“군계일학” 하태균, 또 한번 “땅을 쳐”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-11 07:55:21", "img": "http://www.iybrb.com/sport/images/2016-04/11/20160411131839.jpeg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/11/35_68129.html", "content": "\r\n              \r\n선수비, 후역습의 연변부덕팀(이하 연변팀) 킬러 하태균선수가 지난 강소 원정(페널티킥 실축)에 이어 또 한번 땅을 쳐야 했다. 경기 88분경 상대 키퍼의 기적같은 선방으로 절호의 득점 챤스를 날려버렸다.8일 저녁 7시 35분, 광주 월수산체육장에서 펼쳐진 2016 중국 슈퍼리그 제4라운드 광주부력팀(이하 부력팀)과의 경기에서 연변팀은 0대0 무승부를 거두며 2경기 련속 무패 행진을 이어가는데 성공했다.쉽지 않은 경기였다. 섭씨 26도를 웃도는 찌는듯한 더위는 연변팀에 큰 도전이였다. 경기 주도권을 먼저 잡은쪽은 홈팀 부력팀이였다. 전반 1분부터 코너킥이 터지며 기선을 제압했다. 상대의 파상공세를 촘촘한 수비로 잘 버텨낸 연변팀에 12분경 역습의 기회가 주어졌다. 상대팀이 라인을 대거 앞으로 내민 틈을 타 하태균선수가 돌파에 성공하며 꼴문을 향해 롱슛을 날렸지만 아쉽게 공은 꼴문우를 날아넘었다. 이후 홈팀 부력팀이 연변팀 측면을 허물며 련속된 슈팅으로 연변팀 꼴문을 두드렸지만 모두 무위에 그쳤다.후반도 부력팀의 공세는 이어졌지만 날이 서질 못했고 마무리가 상당히 부족했다. 경기는 시간이 갈수록 연변팀에 유리한 상황으로 전개됐다.경기 막판 반전이 일어났다. 김파선수가 좌측에서 돌파를 감행해 간판 꼴잡이 하태균선수에게 공간 패스를 건넸다. 하태균선수가 절묘하게 침투하며 강한 헤딩슛을 날렸지만 상대 키퍼의 기적같은 선방으로 득점에는 실패했다. 이후 량팀은 여러차레 공세를 주고받았지만 경기는 0대0 무승부로 종료됐다.리영수 리병천 기자\r\n\r\n            "},
{"title": "박태하감독: “우리 선수들 최선 다했다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-14 22:46:50", "img": "http://www.iybrb.com/sport/images/2016-04/14/20160415235158.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/14/35_68141.html", "content": "\r\n              \r\n경기뒤 있은 량팀 감독 기자회견에서 박태하감독은 “우선 산동팀의 승리를 축하한다. 전반전은 우리가 압박했지만 상대는 후반 중반에 들어서 아주 잘 찼다. 오늘 경기를 통해 실수를 적게 하는 팀이 실수를 많이 하는 팀을 이긴다는것을 알았고 또 많은것을 배웠다. 선수들이 이 경기를 통해 위축 될수도 있는데 빨리 심태를 조절하고 다음 경기를 잘 치르게끔 조률하겠다. 금후의 이어지는 경기를 잘 치를것이며 오늘 우리 선수들 최선을 다했다고 생각한다”고 말했다. 이어 그는 “원정경기는 쉽지 않으며 오늘 패배를 교훈으로 이후의 경기에 대비하겠다. 경기결과를 접수한다”고 말했다.로능팀 마누 메네제스감독은 “상대가 오늘 이왕과는 달리 전반전 4-4-2 전술로 경기를 치렀는데 초반 압박이 거셌다. 상대 흐름을 차단한 뒤 첫 득점이 터졌고 이후 국면이 변화를 가져왔다. 후반 시작돼 너무 빨리 실점을 당해 인츰 선수교체를 통해 장면을 통제할수 밖에 없었다. 량 변선수비의 공격가담이 좋았는데 국면 통제에서 아주 리상적이였다. 오늘 관건적인 경기를 승리했다. 앞으로 관건적인 경기를 위해 토대를 닦았다고 생각한다”고 말했다.     글·사진 리영수 기자\r\n\r\n            "},
{"title": "2016 중국 슈퍼리그 제4라운드 경기결과, 순위표", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-11 08:40:13", "img": "http://www.iybrb.com/sport/images/2016-04/11/20160411084007.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/11/35_68130.html", "content": "\r\n              \r\n2016 중국 슈퍼리그 제4라운드 경기결과, 순위표 \r\n\r\n            "},
{"title": "역시 “태산”은 높았다…연변팀 1대3 분패", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-14 09:02:34", "img": "http://www.iybrb.com/sport/images/2016-04/14/20160415234737.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/14/35_68139.html", "content": "\r\n              \r\n연변부덕팀(이하 연변팀)이 2만여명 홈팬들의 성세호대한 응원을 등에 업은 산동로능태산팀의 높은 벽을 넘지 못했다. 15일 저녁 7시 35분 제남올림픽경기장에서 펼쳐진 2016 중국 슈퍼리그 제5라운드 경기서 연변팀은 상대에게 1대 3으로 무릎을 꿇었다. 연변팀의 이왕의 원정경기때 선수비, 후역습의 전술에서 벗어나 이날 4-4-2 진영으로 맞공격을 펼쳤다. 초반부터 경기절주가 아주 빨랐으며 연변팀이 경기흐름을 잡았다. 하지만 14분경 강홍권선수의 반칙이 페널티킥으로 판정돼 페널티킥을 이끌어낸 21번 아루이시오가 직접 주도, 선제꼴로 련결하며 앞서 나갔다. 전반전은 량팀이 밀고밀리며 치렬한 접전을 펼쳤다.  후반 1분경 하태균선수가 금지구 바로 외곽에서 이끌어낸 프리킥을 윤빛가람선수가 주도해 동점꼴을 낚으며 경기를 원점으로 돌렸다. 이후 박태하감독은 손군선수를 빼고 리훈선수를 투입시키며 방어반격모드로 들어갔다. 상대팀은 여러 선수교체를 시도, 절주를 빨리며 연변팀을 압박했다. 이러한 흐름속에서 74분경 최민선수의 실수가 이어지고 이것이 강홍권선수의 자책꼴이 나왔다. 78분경에는 상대팀 11번 류빈빈선수가 승부에 쐐기를 박는 꼴을 터뜨렸다. 경기는 연변팀의 1대3 패배로 결속됐다.한편, 이날 근 천명의 대규모 원정 응원단이 연변팀 건아들을 끝까지 응원하며 선수들을 격려했다. 어깨를 떨구고 그라운드를 빠져나오는 선수들을 박태하감독을 비롯한 감독진이 따뜻이 껴안아주는 모습이 연출돼 보는이들의 마음을 자극시켰다.글·사진 리영수 기자\r\n\r\n            "},
{"title": "날개 단 호랑이, 제남서 드디여 포효한다?!", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-12 16:26:46", "img": "http://www.iybrb.com/sport/images/2016-04/12/20160413085911.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/12/35_68138.html", "content": "\r\n              \r\n  연변팀이 제5라운드를 치르기 위해 13일 제남 원정길을 떠난다. 감독진과 선수단은 승리를 위해 배수진을 치겠다는 각오다.지난 3월 11일 홈에서 료녕굉운팀에 승리의 맛을 본 뒤 고전을 면치 못하는 산동로능팀(이하 로능팀)에 있어서 15일 저녁 7시 35분에 펼쳐지는 연변팀과의 홈경기는 엄청 중요한 경기다. 지난 4라운드 상해신화팀과의 원정경기에서 로능팀은 0대0으로 무승부를 거두며 수비가 다소 안정세로 돌아섰다는 평가를 받고있다. 이 경기뒤 로능팀 마누 메네제스감독은 당면 팀이 시급히 해결해야 할 과제로 공격진의 무기력을 꼽았다. 제4라운드까지 로능팀은 3꼴 득점에 7꼴 실점을 기록중이다.대 연변팀전은 로능팀이 4월의 남은 일정을 원만히 완수해내느냐의 관건 경기가 될것으로 보인다. 남은 4월 일정에서 로능팀엔 연변팀전, 히로시마팀전(아시아 챔피언스리그 조별 경기), 석가장영창팀전, 광주부력팀전 등 4경기가 기다리고있다. 히로시마팀전에 큰 신경을 써야 하는만큼 대 연변팀전에서 여러 상황을 념두에 둘것으로 예상된다.로능팀에는 디에고 타르델리(9번, 브라질적 공격수), 알로이시오(21번, 브라질적 공격수), 주시레이(6번, 브라질적 미드필더), 왈테트 몬티요(10번, 아르헨띠나적 미드필더) 등 쟁쟁한 용병들이 전방에 포진해있고  왕대뢰, 리송익 등 수준급 국내선수들이 즐비하다.지난해 슈퍼리그 3위를 한 로능팀은 슈퍼리그에서는 손꼽히는 전통의 강호중 하나이다. 특히 브라질대표팀을 이끌었던 경험이 있는 마누 메네제스감독을 선임하면서 자신들의 건재함을 알렸다. 지난 시즌에 이어 다시한번 아시아 챔피언스리그에 도전하는 로능팀의 강점은 수준급 국내 선수들을 보유하고있다는 점이다.선수 구성을 보나 자금 동원력을 보나 로능팀과 연변팀은 골리앗과 다윗에 비견된다. 량자의 대결에서 누가 제물로 돼 상대의 반전 혹은 상승세에 큰 영향을 미칠지는 결국 경기 뚜껑을 열어봐야 알수 있다.전술만 보면 지난 4라운드 부력팀전의 목표는 첫 원정승이 아니였다. 수비의 안정화는 실점의 최소화 또는 무승부를 념두에 뒀을 때 나오는 전술이다. 랭정한 현실 진단이 우선했던셈이다. 대 로능팀전에서 박태하감독이 어떤 전략으로, 어떠한 전술로 상대와 대결할지 너무 궁금하다. 이미 4껨의 경기를 펼치며 슈퍼리그에서의 “생존본능”을 과시한 연변팀은 점차 슈퍼리그 절주에 녹아들며 어떻게 경기를 할지, 어떻게 감독의 의지를 잘 관철해낼지를 너무도 잘 알고있다.사실 우리보다 승리에 대한 조바심이 더욱 간절한 로능팀에 현재 완벽체로 굴러가는 연변팀이 상당히 껄끄러운 상대가 될것으로 예상된다. 이미 4경기를 치르며 날개를 단 “장백호랑이”가 제남땅에서 포효할수도 있는것이다.   리영수 기자\r\n\r\n            "},
{"title": "원정길엔 못가도 스크린 통해 아쉬움 달래", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-12 16:25:58", "img": "http://www.iybrb.com/sport/images/2016-04/12/20160412162553.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/12/35_68136.html", "content": "\r\n              \r\n\"와~ 하나만 넣자!\"“안돼! 안돼!”2016 중국 슈퍼리그 제4라운드경기(연변부덕팀VS광주부력팀)가 펼쳐진 8일 저녁, 연길시의 많은 호프집들에서는 연변축구팬들의 환호소리가 끊임없이 터져나왔다. 한주간의 쌓인 스트레스를 화끈하게 날려버릴수 있는 불타는 금요일(이하 불금)과 연변축구가 만나 환상의 조합을 이루었다. 남녀로소 모두가 즐길수 있는 축구가 전반 조선족사회의 뜨거운 열점화제로 되면서 많은 업체들에서도 그에 따른 변화를 주고있다. 한눈에 확 들어오는 대형스크린과 더불어 다수의 축구팬들의 모임을 위한 맞춤형 공간까지, 축구에 초점을 맞춘 업체들이 하나둘씩 늘어나고있다. 연길시 해산물 맥주거리에 위치한 “얼쑤 맥주바”도 그 중의 하나이다. 두달전 개업한후 인츰 대형스크린을 설치하였다는 남홍하사장은 “ 우리 부부 또한 연변팀의 축구팬입니다. 주위의 분들의 적극적인 건의하에 우리 가게에서도 대형스크린을 설치하게 되였습니다.”라고 말한다. 그러면서 무엇보다 약간의 환경변화로 인해 손님들이 더욱 기뻐하는걸 보니 덩달아 기분이 좋아진다며 한마디 덧붙였다. 한편 친구들과 함께 “얼쑤 맥주바”를 찾은 골수 축구팬 심영철씨는 “ 축구는 역시 함께 봐야 그 기쁨도 감동도 두배가 된다”면서 “이번 원정경기 현장에 가보지 못한 아쉬움도 있지만 대형스크린을 통해 경기를 보니 또 새로운 느낌이다”라고 말했다. 대형스크린을 통한 단체경기관람, 이는 전래에는 없었던 새로운 축구관전문화현상이다. 전반 조선족 사회를 뜨겁게 달구고있는 축구가 현지인들의 생활에도 색다른 변화를 가져다 주고있는것이다.이날 연변팀은 축구팬들에게  “보귀한 1점 획득”이라는 기쁜 소식을 전해줌으로써 축구팬들에게 그 어느때보다도 불타는 금요일 밤을 선물했다.      글 사진 민미령 실습생  \r\n\r\n            "},
{"title": "우리 함께 웨치면 승리하리라!", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-17 13:37:23", "img": "http://www.iybrb.com/sport/images/2016-04/17/20160417133641.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/17/35_68143.html", "content": "\r\n              \r\n연길인민경기장. 어젯날 그곳은 그 얼마나 많은 연변인민들을 울리고 춤추게 했으며 환희로 휩싸이게 하였던가. 경기장부근의 나무에까지 올라 타 축구를 관람하는 모습은 이곳에서만 볼수 있었던 독특하면서도 자랑스러운 풍경선이기도 하다. 함성으로 가득 차고 경쾌한 선률로 모두가 하나가 되였던 경기장, “그”는 연변축구의 흥망성쇄를 올곧이 기억하고있다. 휘황한 전통과 뜨거운 눈물을 기억하고 수만명의 환호소리를 기억하고 어쩜 산재하여 살아가고있는 조선족들의 심령의 응원소리까지 기억하고있을지도 모른다.“우리 함께 외치면 승리하리라!” 2000년, 갑A리그에서의 강등과 함께 절강성으로 팔려가야 했던 진통을 겪은후로 16년의 세월을 이겨낸 격정의 순간을 이어가는 오늘날, 우리의 한결같은 승리의 함성이 지난 4월 2일 또다시 연길인민경기장을 열광의 도가니로 만들어버렸다. 우리에게는 당시 20만명의 연길시내 인구에서 4만명이나 넘는 축구팬들이 경기장에 모여 동지가 되여 어깨동무를 하면서 환호를 질렀던 시절이 있었다. 오로지 연변축구를 위하여 뭉쳐 어제도, 오늘도 연변축구를 위하여 웨쳤고 앞으로도 연변축구를 위해 뛸 연변축구팬, 그들은 지금도 하나가 되여 진정한 축구팬의 가슴뜨거운 력사를 엮어간다. 연변축구의 서러웁던 저조기시절에도 변함없이 연변팀을 응원하고 안아준 이 사랑스럽고 거대한 군체, 그들은 모두가 연변축구의 제12번째의 주역들이고 선수들이다. 저기, 승리의 연변팀로고가 커다랗게 새겨진 150킬로그람에 달하는 대형현수막을 온몸으로 하늘높이 받든 축구팬들이 보인다. 올해 새로이 무어진 20년 전통을 자랑하는 연변축구팬협회의 열혈청년들이다. 연변축구에 대한 뜨거운 열정과 활활 타오르는 사랑은 격정의 붉은 파도가 되여 경기장내 제11구역에서 출렁인다…슈퍼리그 첫 홈경기, 연변팀은 축구팬들의 우렁찬 함성에 힘입어 16분경에 전방에서 공을 차단한후 오영춘이 문전앞에 뽈을 건네여 하태균이 정확하게 헤딩슛을 날리면서 1대0으로 승리를 따냈다. 경기 전반전부터 상대방에 대한 압박수위를 높이면서 승리에 대한 불타는 의지를 보이며 우리는 끝내 해냈다. 재차 경기장에 울려퍼지는 “아리랑”은 모두의 가슴마다에서 흘러나오는 감동의 하모니가 되여 너와 나를 하나로 만들어 연변축구가 걸어온 록록치 않은 60년(1955년 연변팀 창단)의 풍상을 다시끔 읊조리게 만들었고 더 나아가 고향을 떠난 이들과 고향을 지키는 이들을 민족축구력사의 한페이지에서 승리의 산증인으로 탄생시켰다.특히 연변에 있어서 연변축구는 신앙 그 자체다. 경기장을 찾는 허리가 휜 조선족할머니, 수술후 병상에서도 경기날자를 체크하는 할아버지, 신강 원정응원에 홀로 참가한 조선족청년, 량볼에 연변팀 로고를 붙이고 수없이 웨치는 5살 꼬마, 이른 새벽부터 아침밥도 거른채 빗속에서 뛰여다니는 축구사업인원, 옳바른 축구선수를 키워내겠다는 소학교축구교원, 정채로운 순간을 포착하기 위해 수천번의 셔터를 누르는 촬영사, 공정한 축구심판원이 되는것이 꿈이라던 남학생, 목터지게 온몸을 불사르는 응원단장, 깊이있고 량심적인 말을 하는 축구평론가… 조국의 협소한 변강지역의 “작은 거인”-바로 이 “연변축구”라는 이름아래 이들은 함께 울고 웃는다. 이곳은 분명 참된 축구팬문화를 써가는 의심할바없는 “축구의 고장”인것이다.오는 23일, 29일, 5월 8일, 15일… 그대와 나의 심장을 고동치게 할 “붉은 해일”이 한번 또 한번, 깊게 더 깊게 우리를 열광케 할것이다.“우리 함께 웨치면 승리하리라!”류설화 윤현균 기자\r\n\r\n            "},
{"title": "전국 각지 대규모 원정 응원단 예고", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-14 22:53:24", "img": "http://www.iybrb.com/sport/images/2016-04/14/20160414225318.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/14/35_68142.html", "content": "\r\n              \r\n연변부덕팀의 대규모 원정 응원단이 제남올림픽경기장을 찾는다. 연변부덕구단 관계자는 14일 “청도, 연태, 연변 등지에서 몰려오는 팬들은 위해 구단은 원정석 티켓 800장을 예약했다. 전국 각지에서 소규모로 오는 팬들까지 합세하면 래일 경기서 1000명이 훨씬 넘는 대규모 응원이 예상된다”고 밝혔다.로능팀과 부덕팀 간의 경기는 량팀 모두 물러설수 없는 경기다. 연변팀은 점수를 따려하고 로능팀은 승리가 절박하다. 량팀 선수들이 어떤 컨디션으로 경기를 하느냐가 승부의 관건이 될 전망이다.        글·사진 리영수 기자\r\n\r\n            "},
{"title": "상해, 북경 청도 등 각 지역 축구팬들 대거 연길행", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-02 11:19:07", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/02/35_68105.html", "content": "\r\n              \r\n올해 조선족사회 최대의 관심사로 불리는 연변축구, 대망의 첫 홈장경기를 앞두고 축구팬들의 활발한 움직임이 곳곳에서 포착되고있다. 연변의 각 축구팬협회마다 자신들만의 구호와 응원가를 창작해 다양한 작품들을 내오고있는 한편 위챗을 통한 활발한 교류는 전반 연변의 분위기를 고조에로 이끌고있다.현재 유니폼, 수건, 북, 기발 등 다양한 준비물들을 모두 갖춘 연변추구자축구팬클럽에서도 막바지 점검에 한창이다. 추구자축구팬클럽 박미화회장의 소개에 의하면 이번 홈경기에 총 230여명의 회원들이 동참할것이라고 한다. 상해, 북경, 청도 등 각 지역에서 오는 이 클럽 축구팬회원들이외에도 연변축구에 관심을 가지고있는 장춘, 할빈 축구팬들도 연길행을 전해와 오늘 경기서 큰 힘을 실어줄것으로 전망된다.경기장에서 투혼을 다해 싸우는 우리 전사들 뒤에는 항상 든든한 버팀목이 돼주는 축구팬들이 있다. 여느때보다도 더욱 똘똘 뭉쳐진 축구팬들의 활약상이 기대된다.    민미령 기자\r\n\r\n            "},
{"title": "당신은 진정한 서포터즈입니까?", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-02 11:20:17", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/02/35_68106.html", "content": "\r\n              \r\n조선족의 자랑이자 자부심인 연변부덕축구팀은 연변인의 기상을 대변하고있는 슈퍼리그의 떠오르는 신생팀이다. 앞서 펼쳐진 두번의 원정경기에서 1무1패를 기록한 연변부덕팀은 오늘 북경국안팀과 대망의 첫 홈경기를 앞두고있다. 목마른 슈퍼리그 1승을 위하여 구슬땀 흘리고있는 선수들의 승리를 위한 갈망이 여러 매체를 통하여 전달되고있는 가운데 많은 축구팬들도 잇따라 들썩이고있다.중국 전역의 연변축구팬들을 비롯해 원정응원을 지원하기 위하여 타곳에서 응원팀들이 속속 연길로 발걸음을 한 상황이다. 경기장안에서 선전을 펼치는 11명의 전사들이 있다면 경기장밖에서는 연변부덕팀의 “12번째 선수”인 연변 서포터즈가 있다.세계적인 축구명문 클럽들이 즐비한 유럽의 경우 축구의 력사가 오래된 만큼 응원문화에 대한 력사 또한 창대하다. 유럽축구응원문화가 세계인의 주목을 받을수 있었던 리유는 선진적인 의식으로 사람들에게 본보기 모습을 많이 보여주었기때문이다. 경기장에서 펼쳐보이는 응원문화는 어찌보면 본 지역인의 긍지이자 축구를 통한 지역문화 사절 역할을 하기도 한다. 승패를 떠나 스포츠정신에 립각하여 홈팀의 응원뿐만아닌 상대팀에게 응원례의를 보이거나 경기의 결과에 만족하지 못하여 욕설이나 란동을 부리는 등 일련의 행동들은 단순히 한사람의 행동을 벗어나 연변부덕팀의 “12번째 선수”로 활동하는 연변인의 모습을 대변한다는 점을 우리는 꼭 인지하여야 한다. 전 중국에 방송될 이번 홈경기는 슈퍼리그에 어렵게 올라간 우리 연변팀의 첫 고향 출정식이자 전 중국 축구팬에게 연변을 알리는 첫 모습이기도 하다. 진정한 연변부덕팀의 서포터즈라면 말하지 않아도 행동으로 보여줄것이라 믿는다!민미령 기자\r\n\r\n            "},
{"title": "물보다 진한 피로 이어진 육성 응원…", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-03-21 08:22:29", "img": "http://www.iybrb.com/sport/images/2016-03/21/20160321082227.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/21/35_68087.html", "content": "\r\n              \r\n3월 11일, 남경올림픽체육장의 대낮같이 밝은 밤하늘 상공을 가르는 주심의 경기종료 호각소리와 함께 연변부덕팀(이하 연변팀)의 슈퍼리그 “간보기” 첫단계 두번째 경기가 종료되였다. 15년만에 다시 딛는 파란 잔디의 중국 최정상(1부리그)의 축구장은 연변축구구락부나, 선수나, 팬이나 낯설기엔 마찬가지였다.  3월, 장백호랑이의 서습지는 아직도 겨울날의 매서운 추위를 벗어나지 못했고 화창한 봄날씨는 모두의 욕심일뿐이다. 슈퍼리그는 처음부터 우리 연변팀에 친근하게 다가오지 않았다. 시작부터 두번 원정경기, 그것도 갑A리그부터 전통 강팀으로 립지를 굳혀온 상해신화팀, 최근에 급부상하여 슈퍼리그 챔피언의 유력한 도전자인 강소소녕팀. 그뿐인가,  두 팀은 억소리나는 자금을 풀어 세계 정상급 용병들을 대거 영입하였다. 누가 봐도 닭알로 바위치기다.오매불망, 학수고대하던 3월 5일은 어김없이 찾아왔고 상해홍구축구장은 신화팬들의 파란 물결로 차넘쳤다. 경기장 2층 한쪽 모퉁이, 그물로 격리해놓은 원정석은 좀 스산해 보였지만 열정으로 불타오른 연변팀 팬들은 이미 선수들과 한마음이 되여 경기와 응원에만 집념하기로 마음을 굳혔다.경기를 앞두고 상해신화팀 팬들의 “환영컴백”과 연변팀 팬들의 “오랜만입니다”로 간단한 인사가 오갔고 우리 민족의 대표민요 “아리랑”이 울려퍼져나간다. “아리랑, 아리랑, 아라리요…” 지난 15년간 포기하지 않고 만난을 헤치고 끝내 축구의 아리랑고개를 넘어온 우리 건아들을 위한 노래였고 이를 믿고 기다려주고 성원을 멈추지 않은 팬들을 위한 노래였다. 오늘 홍구체육장에 울려퍼진 힘찬 아리랑은 연변팀의 존재와 귀환을 만천하에 알리는 장백호랑이의 포효소리다. 이로써 연변축구의 새로운 력사가 또박또박 씌여지고있다. 어렵지 않게 들을수 있는 곡조이며 많이 불렀던 노래지만 오늘만큼 이 마음을 이토록 부풀려주는지 알수가 없다. 몸이 전률을 타며 눈시울이 붉어지려 함을 느낄수 있었다. 모두가 두팔을 뻗어 머리우로 흔들며 목청껏 “아리랑 아리랑”을 부른다. 언제나 우리 민족을 하나로 묶어주고 힘을 부여해주고 심금을 울려주는 아리랑! 경기는 시작도 안했는데 응원석은 이미 감격의 바다다.전반전은 무승부로 끝났다. 안도의 한숨이 나오고 이대로라면 우리가 이길수도 있다는 욕심이 생기며 은근히 기대를 해본다. 후반전이 시작되였다. 상해신화팀은 여전히 비싼 외적용병을 앞세우고 홈장의 우세를 발휘하여 선제꼴을 터뜨리려고 몰아붙이고있다. 이에 연변팀은 긴장하지 않고 방어에 힘겨운듯하면서 대방이 많이 밀어붙일 때 허점을 노려 딱—끝!(마무리는 하태균의 미소로). 꼬오올 ~대박 ~역시 우리의 하신(河神)이다! 원정석의 붉은 물결은 굉음을 내며 화산처럼 폭발한다. 고함을 지르고, 수건을 흔들고, 박수를 치고, 옆사람을 부둥켜안고 감격의 도가니에 빠졌다. 흥분에 넘친 각자의 자축행위는 금방 질서가 정연하고 통일된 박수소리와 응원소리로 더 높은 파장을 타고 축구장밖까지 퍼져나갔다. “승리하자 연변! 연변 필승!”  모두가 목이 터지는줄 모르고 웨친다!얼마나 기다리고 기다렸던 순간이고 갈망했던 꼴인데! 조마조마하던 마음이 확 놓여지고 막혔던 숨문이 확 트인다. 십수년간 갇혀놓았던 그 무언가가 확 방출되면서 희열이 머리카락끝까지 솟구쳐 뿜어져나온다! 이렇게 깔끔하고 통쾌한 꼴이 어디에 더 있을가!연변팀의 첫 경기를 보려고 빨간티의 팬들이 전국의 방방곡곡에서 혹은 해외에서 기차를 타고, 뻐스를 타고, 비행기를 타고 상해탄으로 몰려왔다. 하지만 상해신화팀에서 제공한 원정팀 응원석은 터무니없이 부족했다. 그게 뭐 대순데, 어디든지 현장에서 연변팀이 뛰는 모습을 볼수 있고 응원할수 있다는것 만으로도 족하다. 어느 순간 맞은켠 관람석에서 띄염띄염 하얀 불빛이 반디불처럼  반짝반짝하며 누군가를 애타게 부르는듯하다. 등대를 향한 원양선의 신호등처럼, 반디불의 정체를 알아본 원정석팬들이 너도 나도 핸드폰을 머리우로 높이 들고 밝은 빛을 켜고 호응을 한다. 순식간 관람석 곳곳에서 별무리가 생겨났고 하늘하늘 반디불의 화려한 군무가 축구장에 황홀한 밤하늘을 연출해나간다. 원정석과 홈장석의 연변팀 팬들사이의 핸드폰 하이라이트 대화는 여러번 진행되였는데 그 화면이 장관이고 감격적이였다. 함께 하고싶은 애절함과 간곡함, 함께 할수 없는 안타까움과 비장함…이는 1996년 10월 갑급리그 잔류에 성공한 연변 홈장에서 출현한 유명한 라이터홰불 장면을 련상시켜준다. 이듬해인 1997년 팬들의 믿음에 힘을 얻은 연변팀은 고 최은택감독님의 지휘하에 연변돌풍을 일으켰고 “거인 킬러”, “마귀 홈장” 등 쟁쟁한 별호와 4등의 기적을 창조했다.불정확한 통계에 의하면 3월 5일 현장에서 관람한 연변팬이 3000명 이상 이라고 한다. 3월 11일도 이에 못지 않은 기록이다. 이런 가정을 해보았다. 홍구축구장 전체를 연변팬들에게 무제한으로 개방을 한다면 3만명 전부를 우리 팬들이 차지하고 홈장처럼 붉은 파도가 출렁이게 만들수도 있다고.86분을 지켜온 한꼴의 우세가 경기막바지에 패널티킥으로 동점꼴을 내주며 빅었다. 거미손 지문일의 신의 한수를, 기적을 기다리던 팬들이 숨을 멈추었다. 아쉬움에 한숨을 길게 쉰다, 허탈하게 웃는다, 눈물이 핑 돈다. 짧은 적막을 깨고 팬들이 박수를 치며 또다시 목소리를 모아 응원의 함성을 터뜨린다. “괜찮아! 괜찮아!” 옆에 있던 보안요원이 나에게 물어본다. 뜻은 모르겠지만 선수들을 욕하거나 비난하는 말은 아닌것 같은데 무어라고 웨친거냐고? “不要紧! 没关系!” 꼭 같지는 않지만 이런 의미라고 하니 상해출신 젊은 보안요원의 눈이 휘둥그래지면서 너희는 이런 구호까지 있냐? 있을수 없는 일이라는 의혹의 표정을 지었는데 부러움도 가득 담겨있었다! 강소소녕팀과의 경기에서 하태균의 패널티킥이 빗나갔을 때, 결국 2대1로 졌을 때도 팬들은 고무와 격려의 박수를, 성원의 함성을, 선수들에게 아낌없이, 아니! 더 많이 보내주었다. 한마음으로 똘똘 뭉쳐 기량껏 열심히 뛰고 포기하지 않고 경기에 림하면 됐지 그 이상 뭐가 더 필요할가? 우린 자랑스럽기만 한데, 너무 잘 싸웠고 잘했는데… 우린 한민족이고 한피줄이니깐!아쉬움을 남기고 경기는 끝났다! 팀을 향한 “괜찮아! 잘했어!”와 “연변 필승! 승리하자 연변!”이란 구호는 선수들이 사라질 때까지 이어졌고 뜨거운 열기는 오래동안 가라앉을줄 몰랐다! 불필요한 충돌을 피면하기 위해  홈장팬들이 퇴장완료한후 원정팬들이 나간다. 그들의 손에는 먹다 남은 음식물이며 휴지며 일회용컵등 쓰레기들이 들려져있다. 련인과 함께 쌍으로 온 커플도, 아빠, 엄마와 함께 온 어린이도, 자식이 모시고 온 년로한 할아버지도 그리고 또 몇명의 봉사단과 열성팬들이 마지막으로 청소상황을 점검하고 마저 챙겨갔고 퇴장한다. 아까 보안요원이 악수를 청하며 말한다. “연변팀 팬들은 참 문명합니다. 슈퍼리그 보안작업에 여러해째 투입되면서 이렇게 자질이 높은 팬들은 처음입니다. 래년에도 여기서 또 만납시다!” 아무런 수식도 가미되지 않은 너무나 평범한 경찰의 한마디가 내 마음을 따뜻하게 해준다.1무1패, 그 누군가는 별것 아닌 성적이라고 생각하겠지만 우리에겐 너무나 화려하고 알찬 신고식이다! 결과라는 껍질을 벗기고 그속을 들여다보면 열매로 꽉 차있다. 15년간 와신상담하며 벼르고 별렀던 예리한 칼날을 슬며시 드러내보인다.김길수  2016.03.18 상해에서\r\n\r\n            "},
{"title": "조선족사회, 축구열풍 타고 “들썩들썩”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-03-28 08:02:20", "img": "http://www.iybrb.com/sport/images/2016-03/28/20160328082432.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/28/35_68092.html", "content": "\r\n              \r\n연변프로축구가 몰고온 축구열풍을 타고 조선족사회 전역이 들썩이고있다. 연변은 물론 중국조선족사회에까지 축구열풍이 뜨겁게 몰아치고있는 형국이다. 4월 2일 오후 3시, 연길시인민경기장에서 펼쳐지게 되는 북경국안팀과의 시즌 첫 홈경기에 대한 주목도가 상상을 초월하고있으며 그날 보여줄 “박태하”호의 활약상을 우리 축구팬들은 뜨겁게 기대하고있다.지난 제1, 2 라운드 현장응원을 거치며 연변축구(상해)팬클럽은 회원수가 이미 1200명을 넘어섰으며 4월 2일 당일 이들 회원들은 네곳에 나뉘여 응원을 펼칠 예정이다. 상해 민항구에 위치한 연변풍무뀀성 홍정로 분점, 연변진달래음식점, 700맥주바 홍천로 분점, 700맥주바 자등로 분점 등 업소들은 이미 예약이 돼있는 상황이다. 함께 모여서 대형스크린을 통해 경기를 관전하며 현장응원 못지 않은 열띤 응원을 펼치게 된다. 상해동북경제문화발전촉진회 연변사업부 박형군주임은 27일 기자와의 통화에서 “4월 2일날 우리 상해에서도 열심히 연변팀을 응원하겠습니다. 연변축구는 우리 조선족들의 자랑이자 자존심입니다. 우리 연변축구의 건전한 발전을 위하여 함께 노력합시다”고 말했다.조선족들이 대거 분포돼있는 광동지역 역시 연변팀에 대한 주목도와 사랑이 례사롭지 않다. 광주에서 회사를 경영하고있는 리영준씨는 일전 기자와의 통화에서 “연변팀이 그라운드를 누비는 자체만으로도 우리들에게는 큰 힘이 됩니다”고 말했다. 현재 광동지역에서는 광주시조선족축구협회가 주축이 돼 위챗으로 광동지역 조선족들을 결집, 제4라운드(4월 8일 저녁 7시 35분, 광주시월수공원축구장) 광주부력팀전의 응원준비에 일찌감치 들어갔다. 이네들은 연변팀의 시즌 첫 홈경기에 지대한 관심을 보이고있으며 다양한 이벤트로 축제를 즐길것으로 알려졌다. 한편, 경진기(京津冀)지역 조선족사회도 올시즌 북경국안, 천진태달, 하북화하 등 팀들과의 원정경기시 멋진 응원을 준비하고있는것으로 알려져 고무적이다.현시점에서 연변의 축구열기는 너무 뜨겁다. 시민들의 축구사랑이 온 도시를 들썩이게 하고있다. 연변인민들에게 있어서 축구는 생활 그 자체이다. 단순한 일회성 이벤트가 아니라 직접 즐기고 실천하며 응원하는 스포츠이다. 이미 축구는 연변의 지역정체성의 하나로 작용하는것이다. 연변사람들에게 축구는 단순한 스포츠가 아니다. 스포츠라면 보고 즐기면서 환호하면 끝난다. 하지만 연변사람들에게 축구는 스스로 선수가 되여 열심히 참가하는 경기이다. 축구가 가히 사람들이 즐길수 있는 문화생활의 면모를 단단히 과시하는 곳이 연변이 아닐가. 요즘 연변의 거의 모든 음식업소에서 대형 벽걸이TV를 설치했다. 원정이든 홈이든 연변팀 경기가 있는날 찾아오는 손님들의 경기 시청 욕구에 만족을 주기 위해서다.조선족사회를 뜨겁게 달구고있는 연변축구, 그 축구로 인해 우리들은 흥도 절로 난다. 4월 2일, 연변축구가 어떤 드라마를 쓸지, 연길 홈장에서 어떤 축제가 펼쳐질지 벌써부터 기대가 간다.리영수 기자\r\n\r\n            "},
{"title": "[축구전망대] 북경국안팀 반드시 잡는다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-03-28 07:59:59", "img": "http://www.iybrb.com/sport/images/2016-03/28/20160328110851.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/28/35_68090.html", "content": "\r\n              \r\n적지에서 강호들과 1무 1패를 거두며 희망적인 경기를 펼쳤던 “박태하”호가 슈퍼리그 명문 북경국안팀을 안방에 불러들여 시즌 첫승에 도전한다. 슈퍼리그 휴전기를 맞아 근 10일간 한국에서 훈련하며 여러 껨의 평가전을 치렀던 연변부덕팀(이하 연변팀)은 대 북경국안팀전을 대비해 26일 연길로 전격 귀환했다. 현재 선수단 분위기를 살펴보면 첫 홈장경기에 대한 필승의지가 력력해보인다.연변팀은 4월 2일(토요일) 오후 3시 연길시인민경기장에서 대망의 슈퍼리그 첫 홈장 “신고식”을 치른다. 상대는 슈퍼리그 절대 강호 북경국안팀(이하 국안팀)이다. 그 이름만으로도 쉽지 않은 경기가 될것으로 예상된다.지난 시즌 슈퍼리그 4위에 머물며 다년간 확고했던 아시아축구련맹(AFC) 챔피언스리그 진출권을 놓친 국안팀은 올시즌 선수단 전면 개편을 추진했다. 우선 자케로니를 감독직에 임명했고 거액의 자금으로 2015 시즌 브라질 갑급리그 MVP(최우수선수) 아우구스투(28살, 공격형 미드필더)를 영입했다. 그외에도 브라질적 랄프(32살, 수비형 미드필더), 우즈베끼스딴적 수비수 커리미치(24살), 토이기적 꼴잡이 일마즈(31살) 등 실력파 선수들을 영입하며 2016 시즌 리그 우승까지 노리고있다.하지만 홈장에서 절대 물러서지 않을, 절대 물러설수 없는 연변팀은 이미 상해신화, 강소소녕 두 강팀과의 경기를 통해 많은 팬들의 가슴에 희망을 쏘아넣었다. 그동안 원정에서 “쫄지 마!”라며 선수들에게 자신감을 불어주던 박태하감독은 시즌 첫 홈장경기에서 상대를 강하게 밀어붙일것으로 예상된다.두 팀의 베스트 11명 개인실력으로 비교하면 확실히 기량차이가 있다. 하지만 축구는 결국 조직력, 응집력, 집행력의 싸움이다. 제1, 2 라운드 두껨의 기술수치를 보면 연변팀의 김승대, 윤빛가람, 손군 세명의 선수가 각기 총 달린 거리 합계에서 리그 통합 1, 3, 5위를 석권했다. 승리에 대한 간절함이 고스란히 드러났던 수치였다.시즌 준비단계부터 박태하감독이 부상선수 한명 없이 조심스레 팀을 다뤘던것과 반대로 자케로니감독의 국안팀은 부상중인 선수가 수두룩하다. 연변적 박성선수를 포함해 주장 서운룡, 주정, 랑정, 일마즈 등 선수들은 부상으로 대 천진태달팀과의 제1라운드 경기에서 22명 선수명단에 이름을 올리지 못했다. 그 결과 국안팀은 경기 90분 내내 극히 평범하고 무미건조한 경기를 펼치며 결국 0대0 무승부를 거뒀다.한편 팀의 조화가 필요한 시기 국안팀은 일마즈, 아우구스투, 장희철, 우대보, 장정동 등 선수들이 각각 국가팀에 호출되며 팀의 전반 조화를 이루기에 시간이 부족했다.첫 홈장에서 연변팀이 국안팀이라는 강호를 상대로 3점을 손에 넣는다고 해도 크게 놀랄 일은 아니다. 팀의 여러가지 요소나 선수단의 정신력, 여기에 홈장의 거센 기세까지 가해진다면 충분히 해볼만한 싸움이다.오랜만에 찾아온 홈장경기(161일만), 현재 연변팀 건아들의 름름한 모습을 보고싶어하는 많은 축구팬들이 경기 개시만을 손꼽아기다리고있다.리병천 기자\r\n\r\n            "},
{"title": "“앞길은 험난하지만 전망은 밝을것...”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-03-29 14:04:41", "img": "http://www.iybrb.com/sport/images/2016-03/29/20160329140600.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/29/35_68096.html", "content": "\r\n              \r\nQ: 2016년 중국 슈퍼리그가 개막하게 된다. 현재 연변부덕축구팀은 제주도에서 막바지훈련에 땀동이를 쏟고있는데 선생은 연변팀의 전지훈련에 대해 어느정도 주목하고 있는가? A: 여러가지로  감회가 깊다. 바로 작년 이맘 때의 일이다. 3부 리그 강등에서 2부리그 잔류의 기회를 잡은 연변팀에게 있어서 지난해 동계전지훈련은 특별한 의미를 띌수 밖에 없었다. 박태하 본인의 말을 빈다면 그 당시 연변팀 선수들의 체력은 프로축구선수라고 믿기 어려운 밑바닥 수준이였다고 한다. 동계전지훈련에서 팀의 체력 강화훈련에 특별히 신경을 썼기에 갑급리그 각축장에서 연변팀이 지칠줄 모르는 투혼으로 “압박축구”를 구사하는 새로운 모습으로 탈태환골할수 있었다. 지난해 동계전지훈련 실적이 연변팀의 갑급리그 우승으로 이어졌다고 생각한다. 올해 슈퍼리그에 갓 입학한 신입생인 연변팀에게 동계전지훈련은 또 다른 의미의 새로운 준비마당이 된다고 생각한다. 갑급리그팀보다 차원이 다른 강호들과 격돌해야 하는 연변팀의 실력을 격상시키기 위해 박태하감독을 위수로 하는 감독진이 더 치밀하고 과학적인 맞춤형 훈련방법으로 동계전지훈련에 몰입하고있다고 들었다.  올해의 전지훈련은 아마 지난 해에 검증된 “압박축구”에 필수적인 팀전체의 체력증강을 핵심포인트로 하면서 자신감에 특별히 그 무게를 두지 않을가 내 나름대로 생각해본다. 올해 슈퍼리그에서 연변팀의 활약은 기대할만하고 꼭 뭔가 볼거리가 있을것 같은 그런 느낌이다.Q: 새 시즌 연변팀의 전망에 대해 우려하고있는 일부 축구팬들의 목소리도 들을수 있는데. 선생은 현재 성행하고있는 중국축구계의 금원축구 열조를 어떻게 보는가? A: “금원경쟁”에 대한  내 견해를 묻는다면 나는 단호하게 부정하겠다. 이같은 금원경쟁이 만약 우리 나라 축구운동의 발전과 축구수준의 격상에 도움이 된다면 나는 박수갈채를 보낼수 있다. 하지만 중국축구의 현주소는 세계는 커녕 아시아 벽도 넘지 못하는 한심한 수준이 아닌가? 최근에 있은 몇차례 국제경기를 보면 외적용병을 쓰지 못하는 중국팀의 상대는 동남아의 윁남, 캄보쟈, 스리랑카 정도밖에 되지 않았다.  “금원경쟁”의 선두를 달리는 광주항대팀의 경우 지난 몇년사이  쏟아부은 이적료가 20여억원이라고 한다. 올해 강소소녕팀이 한 외적 스타한테 부은  이적료는 연변팀 한해의 운영자금에 해당한다. 이같은 금원열조는 절대 우리가 제창할바가 아니라고 본다. 올해 연변팀이 “금원경쟁”으로 비틀리고 퇴색하는 중국슈퍼리그 비정상생태에 휘말리지 않고 우리식 축구리념에 의한 참신한 경기풍격을 진지하게 구사하는 그 자체가 올시즌의 멋진 도전으로 될것이라고 생각한다. 거듭 말하지만 지금이나 향후 연변팀은 “금원경쟁”에서 절대 슈퍼리그 “토호”들의 경쟁상대가 될수 없지만 축구리념, 전술풍격, 정신투지 등 면에서는 얼마든지 모든 팀과 자웅을 가릴 저력이 충분히 있다는 생각이다. 중국축구라는 광활한 무대에서는  여러가지 풍격과 특색을 자랑하는 구단들이 서로 경쟁하는 좋은 국면이 나와야 한다고 생각한다. 상대에게 없는 우리만의 특점을 비대칭전략으로 잘만 살려낸다면  아무리 스타들로 포진된 강호도 우리 앞에서는 우왕좌왕할것이고 감히 우리를 우습게 볼수 없으리라 생각한다.Q: 슈퍼리그에는 세계적인 스타선수들 또한 적지 않다. 우리 선수들이 어떤 마음가짐으로 해야 하며 또 어떤 점에서 더 주의를 기울여야 하는가? A: 몇몇 스타의 역할도 중요하지만 그 몇이 그라운드 전체를 쥐락펴락할수는 없다. 축구는 집단플레이로 이루어진 운동이다. 팀 전체가 감독의 전술체계에 따라 어떻게 일사불란하게  움직이는가에 따라 승패가 갈라진다. 이것은 지난해 갑급리그에서 연변팀이 비교적 설득력있게 보여주었다고 생각한다. 우리 나라 축구에서 갑급리그나 슈퍼리그 각 팀들에서 외적용병들을 제외시키면 실력이  비슷하다고 생각한다. 어느 팀이든 자신감을 동반한 정신력과 집중력만 살아나면 좋은 경기내용을 주도하여 대방을 주눅들게 하고 패배에 까지 몰아갈수 있다. 한 두 사람이 아닌 팀 전체가 감독의 전술의도를 제대로 소화하고 팀 전체의 집단플레이로 전환시켰을때 승리는 거머쥔거나 마찬가지이다. 유럽, 남북미 감독, 선수와 국내 토종 선수들사이의 소통이 다른 팀에서 문제시되는 오늘, 박태하감독과 코치, 선수들간의 무난한 소통으로 이루어진 찰떡궁합이 연변팀 집단플레이의 완벽한 발휘에서 유력한 담보로 되고있음을 다른 팀들이 부러워하는 원인이기도 하다. 이번 동계전지훈련경기를 지켜본 북경국안팀 감독이 “연변팀은 감독의 전술체계를 가장 완벽하게 소화하고 구사하는 팀이라”고 절찬한 리유도 여기에 있다.  연변팀의 대부분 선수들이 슈퍼리그에 처음 등단하지만 절대 주눅이 들 필요가 없다고 본다.Q: 올해에는 “중국속의 한국축구”라는 타이틀 또한 비켜갈수 없을것 같다. 벌써부터 우리 나라 매체에서는 이를 두고 찬반여론이 뜨거운데. 선생은 이 론란에 대해 어떻게 생각하는가? A  몸값이 어마어마한 세계급 수준의 감독과 스타를 모셔오는 덩치 큰 “토호”팀들은 놔두고 중국축구계에 하나밖에 없는 자치주 “서민”구단은 왜  찬반론란의 대상이 돼야 하는지 모를 일이다. 프로축구가 우수한 외적감독과 선수를 영입하는 목적은 선진적인 축구리념과 축구문화를 적극 수용하여  우리 나라의 특색에 맞는 축구문화를 구축하려는데 있다고 생각한다. 그런데 여기서 가장 큰 난제가 감독과 선수 지간의 소통이고 리해이다. 아무리 우수한 외국감독이라도 언어장애로 빚어진 선수들과의 꽉막힌 소통, 중국축구현실에 대한 전무한 리해로는 극상해 수박 겉핥기식 결과밖에 도출할수 없다. 씩씩하게 왔다가 풀이 주어 주마등처럼 사라져간 그 많고많은 유럽, 남미 명감독들이 좋은 교훈으로 된다. 연변의 한국적 감독 영입은 이 면에서 긍정적인 사례로 된다고 생각한다. “최은택 현상”이 수년전  우리 나라 축구계에 청신한 바람을 일으켰던 일을 우리는 기억하고있다. 같은 동방문화권의 한국인 감독이 서양문화권의 감독보다  중국인들의 신체자질, 문화기질, 사고방식에 대해 더 잘아는것은 당연하니 그에 걸맞는 맞춤형 전술체계가 잘먹힐것도 불보듯 뻔하다. 최은택이나 리장수가 중국에서 성공할수 있은 우세라고 보면 된다. 박태하감독이 한국사회에서 거물급 감독이 아니였음에도 불구하고 이곳에 와 전반 축구계의 판을 뒤엎는 이변을 연출할수 있은것은 역시 무난한 언어소통, 동일한 문화습관, 심리특점을 바탕으로  한국축구의 선진적인 리념을 연변축구문화와 잘 복합시킨데 있다고 생각한다. 박태하 한 사람이 지난 갑급리그에서 굉장한 영향력을 과시했는데 올해 두명의 한국코치, 두명의 한국용병을 더 보완했으니 론란이 뜨거울만 하기도 하다. 중국속의 한국축구라기보다 우리에게 알맞는 한국축구의 우수한 점과 중국축구의 장점을  골고루 잘 접목시켜 우리만의 특색이 짙은 중국조선족축구 풍격을 정착시키는데 신경을 써야한다. 일부 언론의 이상한 론조를 오히려 동력으로 삼을 필요가 있다.Q: 지난해 기적의 중심에 박태하감독이 있었다. 박감독이 연변에서 성공할수 있었던 원인은 무엇이라 보는가? A: 첫째, 박태하는 축구감독에 앞서 인간으로서의 매력을 간직한 사나이라는 점을 강조하고싶다. 조선족동포에 대한 뜨거운 사랑이 그로 하여금 선수와 축구팬들에 대한 다함없는 애정을 갖게 하였고 이같은 애정이 돈보다 연변이라는 이 자그마한 고장을 선택하게 하였다. 이 면에서 그가 보여준 많은 감동적인 일화들은 결코 쇼가 아닌 인간 박태하의 자연적인 발로일 따름이다. 둘째, 박태하감독의 축구를 리해하는 자세이다. 그의 축구철학에서 핵심포인트는 “신뢰”라는 두 글자로 요약할수 있다고  생각한다. 그의 말을 빈다면 “신뢰가  바탕이 된 팀을 만든다”는것이다. 감독이 선수를 아껴주고 선수들이 감독을 믿어주고 광범한 축구팬들이 감독을 사랑하는 이같은 풍조로 다져진 팀의 정신력축구가 어떤것인지를 지난 갑급리그에서 잘 보여줬다고 생각한다.Q: 한국인 감독과 코치를 주축으로 한 연변팀 감독진이 올해는 전해에 비해서 어떤 새로운 변화를 가져올수 있을가? A: 여기서 주축은 박태하감독이다. 이번에 보완된 코치와 선수들은 모두  박태하감독의 오랜 심사숙고끝에 선택된 이들로서 박태하의 전술체계를 잘 리해하며  연변팀 전체와 뜻을 함께 할 동지들이라고 생각한다. 한국인 코치들과 용병들에 의해   박태하감독의 전술체계가 보다 완벽하게 구사될수 있다고 본다. 올시즌 경기를 통해 무엇보다  현대축구와 맞물리지 못하는 병페를 대담히 바꾸고 한국축구의 선진적인것을 우리 팀에 적극 도입하고 접목시키기 위한 템포를 가속화하는것이 필요하다고 생각한다. 한국인 코치와 용병들의 가맹이 박태하감독의 용병술을 더 대담히 구사할수 있는 전기로 되며 감독진의 변화무쌍한 전술체계의 도출에 큰 보탬이 되리라 생각한다. 따라서 한국축구의 선진적인 리념이 하루속히 연변팀에 녹아들어 새롭게 탈태환골한 참신한 연변팀이 중국축구무대에서 활보할 그날을 기대해본다.Q: 팀과 함께 울고 웃는 연변축구팬들은 그야말로 전국적으로도 소문이 자자하다. 축구가 연변, 나아가서 우리 조선족사회에서 이처럼 큰 호소력을 갖고있는 원인은 무엇인가? A: 축구팬의 한사람으로써 연변축구의 몇개 전성기를 지켜봐왔다. 축구의 고향이라는 호칭에 걸맞게 연변사람들이 축구에 대한 집념은 국내외에 소문나있다. 지난 60년대 초반에 일궈낸 전국 축구우승의 영예는 이 고장 축구풍토의 복합적인 결과로서 그 가운데는 축구에 열광하는 연변축구팬 동네가 있다. 축구가 없는 연변은 상상할수 없다는것이 정설이다. 연변에서 축구는 민생이요, 정치현상으로 되여있다. 중국에서 하나밖에 없는 소수민족구단의 운명은 이미 스포츠를 벗어나 정치와 직결되면서  연변사람들에게는 비장함 그자체로 각인돼있다. 지난 90년대 각종비리가 축구계에 란무하면서 연변팀이 수차 검은호르래기의 희생양이 되였을때 격분한 연변 여러 민족 축구팬들이 성세호대한 항의시위를 벌리고 자치주 주장이 직접 상경하여 상소문을 중앙에 제출한 사건은 축구가 연변에서 어떤 지위에 있는지를 잘 보여주는 사례라 할수 있다. 지난 갑급리그 연변팀경기때마다 연변 여러 민족 축구팬들이 “붉은 악마” 유니폼을 입고 함게 아리랑을 열창한 그 장면을 우리는 기억하고있다. 금원경쟁이 치렬한 축구시장화의 환경에서도 자치주정부는 없는 살림에서 축구에 대한 재력후원을 아끼지 않고있다. 올해에도 자치주정부는 축구를 연변의 중점프로젝트의 하나로 확정하는 견결함을 보이고있다. 정치현상은 정치적혜안으로 대해야 한다는 징표가 아니겠는가? 이같은 축구풍토에서  연변축구는 영원히 생명력을 발산할수 밖에 없다고 생각한다.Q: 앞길이 아무리 멀고 험해도 연변축구는 무조건 내달려야 한다. 새 시즌 연변팀의 전망 어떻게 보는가? A: 앞길은 험난하지만 전망은 밝을것이라고 생각한다. 그래서 충분히 기대가 된다.  굴곡이 있으면서 반전도 생기는 경기, 아무리 강호 앞이래도 호락호락 당하지만 않는 투혼의 경기, 아쉽게 졌지만 모두의 절찬을 받을만한 자랑스런 경기, 슈퍼리그 모든 적수들이 인정하는 제일 치르기 힘든 경기로 평가받을때 연변팀 앞에는  이에 걸맞는 멋진 경기성적표가 대두하리라 생각한다. “박태하”호가 지난 갑급리그에서 선보인 비대칭전략 3단론-신뢰가 바탕이 된 구단의 정신력, 스타 독주가 아닌 11명 집단플레이의 결집력, 경기결과보다 경기과정에 집착하는 집중력을 슈퍼리그 각축장에서 잘 활용한다면 또 한번의 기적이 북방변방의 자치주 “호랑이”들에 의해 연출될수 있지 않을가? 거기다 “박태하”호에 새로 편입된 한국코치와 용병들에 의해 박태하의 전법이 탄력을 입을것이고 갑급리그를 통해 더 성숙된 축구팬군단이 가세하면서 밝은 전망을 보이리라 기대한다.Q: 감독진과 선수들에게 덕담 한말씀 부탁드리겠다. A: 지난해와 마찬가지로 연변을 포함한 중국 전역 나아가서 전 지구촌의 조선족들이 우리 연변팀을 눈박아 보면서 응원하고있다는것을 잊지 말고 역시 지난 한해의 좋은 정신상태를 계속 유지하면서 올해 우리의 중국축구무대를 새롭게 주름잡는  “호랑이”로 그리고 우리 나라 축구계에 새로운 희망과 활력을 부어넣는 반짝이는 “새별”로 재도약하기를 기원한다.리영수 리병천 기자\r\n\r\n            "},
{"title": "손군, 그라운드의 “작은 거인”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-03-28 08:01:36", "img": "http://www.iybrb.com/sport/images/2016-03/28/20160328080134.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/28/35_68091.html", "content": "\r\n              \r\n“박태하”호의 2016년 초반 최고의 히트작은 “작은 거인” 손군(23살, 신장 170센치메터)선수이다. 작지만 강한 손군은 박태하감독을 만나 서서히 꽃을 피우고있다.연변부덕팀(이하 연변팀)은 지난 1라운드 상해신화팀과의 경기에서 1대1 아쉬운 무승부를 거두었지만 기대 이상의 경기력을 보여줬다. 이 경기에서 손군은 오른쪽 윙으로 뛰면서 경기 풀타임을 소화해냈다. 제2라운드 강소소녕팀과의 경기에서도 선발로 출장해 같은 포지션에서 79분동안 그라운드를 누볐다.두 경기 모두에서 손군은 빠른 돌파와 자신감 넘치는 플레이로 나름 준수한 활약을 보였다. 연변팀 5명의 외적선수가운데 하태균이 원톱 붙박이 주전이고 중원은 윤빛가람, 수비는 니콜라를 중심으로 전술이 짜여있는만큼 좌우 윙 포지션에서 김승대와 스티브 가운데 한명은 벤치석에서 외적선수와의 교체 투입을 기다려야만 하는 상황이다. 이러한 전술적 고려에서 박태하감독은 윙 포지션에 손군을 과감히 중용하고있다.그만큼 박태하감독은 이 선수에 대한 믿음이 크다. 작지만 경기를 읽는 시야가 남다르고 특히 축구에 대한 욕심이 간절한 선수이다. 그만큼의 간절함이 좋은 경기력으로 이어지고있는것이다.현 연변팀에서 손군은 이미 “박태하의 황태자”라고 해도 손색이 없다. 오른쪽 윙 포지션은 물론 공수를 넘나드는 미드필더로도 무한한 가능성을 보여주고있는 선수이다.박태하감독과 손군의 인연은 사실 2014년말로 거슬러올라간다. 을급리그에 떨어진 연변팀은 특단의 조치로 박태하감독에게 전권을 주며 팀을 맡겼고 박감독은 당시 부상으로 시즌을 뛰지 못했던 손군을 동계훈련에 동행시키며 기회를 주었다. 박감독은 상병중인 선수를 버릴 대신 2015 시즌 명단에 이름을 넣었고 년초에는 지인이 운영하는 한국의 한 전문병원에 보내 재활을 받도록 했다. 그리고 오랜 기다림끝에 손군이 돌아온건 지난해 5월초. 이후 정규리그 레이스 대부분에 출전해 기대에 크게 부응했다.“예전에 난 슈퍼리그에서 뛰는 선수가 되는것이 목표였다. 그런데 그 꿈이 정말 이루어졌다. 이제 다른 목표가 생겼다. 기회가 닿으면 국가대표팀에서도 뛰고싶다.” 유망주 손군의 말이다.그라운드를 휘젓고다니는 “작은 거인” 손군(등번호 33번)의 행보가 례사롭지 않아 화제가 된다.리영수 기자\r\n\r\n            "},
{"title": "첫승…홈팀엔 \"기적\", 원정팀엔 \"참사\"", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-02 08:28:42", "img": "http://www.iybrb.com/sport/images/2016-04/02/20160403073150.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/02/35_68102.html", "content": "\r\n              \r\n 연변팀이 감격의 시즌 첫승을 일궈냈다. 2일 오후 3시, 연길시인민경기장에서 펼쳐진 2016 중국 슈퍼리그 제3라운드 북경국안팀과의 경기서 연변팀은 하태균의 결승꼴을 끝까지 잘 지켜내며 1대0 승리를 거뒀다. 전반 17분경 하태균선수가 오영춘선수의 패스를 이어받고 헤딩으로 상대 꼴문을 깨끗이 갈랐다.   후반 량팀은 공격절주를 더욱 빨리며 상대를 압박했다. 량팀 모두 여러차례의 득점기회가 있었지만 꼴로 련결시키지는 못했다.  글·사진 리영수 윤현균 기자대 북경국안팀전 선발 출전명단 키퍼: 지문일수비: 강홍권, 오영춘, 최민, 리호걸하프: 배육문, 손군, 윤빛가람공격: 하태균, 김승대, 스티브  [감독초대석]박태하“승리에 대한 간절함이 만든 결과”경기뒤 있은 기자회견에서 연변팀 박태하감독은 “홈장 첫 승리에 대한 간절함이 상대팀 보다 강렬했던것 같다. 선수들의 2껨의 경기를 통해 어느 정도 자신감을 얻었고 오늘 경기서 전방에서부터 강한 압박으로 주동권을 차지하라고 주문했다. 선수들이 잘 싸워줬다”고 말했다.이어 박태하감독은 “16년 만에 돌아온 1부리그 첫 홈장에서 승리한것이다. 앞으로도 계속 노력해 좋은 경기로 팬들에게 보답하겠다”고 말했다.이날 출전 기회를 가졌던 리호걸, 김홍우 등 젊은 선수들에 대해 박태하감독은 “아시다 싶이 우리 팀 중앙 수비수가 부상을 입었고 훈련을 통해 리호걸선수가 그 위치를 메꿀수 있을것이라 생각했다. 모든 선수들이 한발 더 뛰면서 팀을 위해 희생해 준다면 모든것이 가능하다”고 말했다.한편, 박태하감독은 “잔디 상황이 좋아진다면 우리는 팬들에게 더욱 재미있는 경기를 선사할수 있을것”이라며 잔디 상황에 대해 아쉬움을 드러냈다.    북경국안팀 감독 자케로니는 이날 경기에 대해 “보시다 싶이 연변팀은 실수가 적고 좋은 경기를 보여줬다. 결과는 오늘 경기 과정과 맞는다고 생각한다. 우리 선수들도 최선을 다해 잘 싸웠다. 우리는 시간이 필요하다”고 말했다. 자케로니감독은 연변팀에 대해 “선수들의 컨디션이 우리 팀 보다 좋았다. 감독의 전술에 대한 선수들의 리해도가 좋은것 같다”고 평가했다.글·사진 리병천 윤현균 기자   [현장스케치]하태균 경기 최우수선수로 선정박태하감독이 이끄는 연변팀이 2일 연길시인민경기장에서 펼쳐진 국안팀과의 경기서 1대0 승리를 거뒀다. 경기결속뒤 이날 경승꼴을 터뜨린 하태균선수가 경기 최우수선수로 선정됐다.  한편 이날 2만2천여명의 관중이 경기장에 운집해 성세호대한 응원전을 펼쳤다. 글·사진 신연희 윤현균 기자 \r\n\r\n            "},
{"title": "연변팀 응원가 “붉은 함성” 선보인다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-03-30 13:44:26", "img": "http://www.iybrb.com/sport/images/2016-03/30/20160330135310.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/30/35_68098.html", "content": "\r\n              \r\n연변팀의 응원가 “붉은 함성”이 곧 팬들에게 선보인다 4월 2일, 연변군중예술관의 가수 전예정씨가 부르는 연변팀 응원가 \"붉음 함성\"이 슈퍼리그 연변팀 대 북경국안팀전 홈장경기에서 경기장에 울려퍼지게 된다..2015시즌 전예정씨는 연변팀 응원가 \"열광의 세계\"를 불러 큰 인기를 얻었고 올시즌도 “붉은 함성”으로 또한번 돌풍을 몰고올 예정이다.  “붉은 함성”  작사: 최남수, 작곡: 김준, 노래: 전예정 편곡:김준 Guitar:렴화량, Keyboard:최남수, Bass:김준, Choirs:연변대학예술학원  Record:남수록음실 승리의 시간이 왔어 난 분명 기적을 봤어 우리가 하나되여 꿈꿔왔던 넘어져도 다시 일어나 또다시 해보는거야 이제는 네 꿈을 펼쳐봐 모두 일어나 두손들고 외쳐봐 목소리 높여 하늘끝까지 다 닿도록 다 함께 외쳐봐 We are the champion 울린다 oh! 붉은 함성 We are the champion 승리의 oh! 붉은 함성! “붉은 함성” 동영상 주소:http://v.qq.com/boke/page/p/4/7/p0191lv8k47.html\r\n\r\n            "},
{"title": "박태하:\"홈장 팬들이 원하는 축구를 할것\"", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-02 08:32:10", "img": "http://www.iybrb.com/sport/images/2016-04/02/20160402083141.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/02/35_68103.html", "content": "\r\n              \r\n2일 오후 3시, 연변부덕팀은 연길시인민경기장에서 북경국안팀을 만나 첫 슈퍼리그 홈장 경기를 펼치게 된다.1일 오후 팀을 이끌고 잔디적응 훈련을 하기전 있은 기자회견에서 박태하감독은 “2껨의 경기를 통해 우리 선수들은 많은것을 얻어냈다. 우리의 장점을 최대한 살려 절대 물러서지 않는 경기를 보이겠다. 첫 홈장 경기인 만큼 팬들이 원하는 축구를 할것”이라고 말했다.상대 북경국안팀에 대해 박태하감독은 “좋은 선수들을 보유하고있고 다른 팀들이 무서워 할만한 전력을 갖고있다. 하지만 감독 임명후 훈련기간이 비교적 짧았던것으로 알고있다. 좋은 선수들을 많이 보유하고있다고 무조건 경기를 이기는것은 아니다. 팬들이 원하는 경기, 우리 선수들이 충분히 해낼수 있을것라 생각한다”고 말했다.북경국안팀의 자케로니감독은 연변부덕팀에 대해 “연변팀이 치른 첫 2껨의 경기를 보니 전술적 수양이 높고 작풍이 완강한 팀이였다. 우리에게 아주 힘든 경기가 될것 이다. 래일 날씨가 오늘보다 따뜻하길 바란다”고 말했다. 이날 자케로니감독을 따라 함께 경기전 기자회견에 참석한 연변적 박성선수는“래일 좋은 성적을 따내도록 노력하겠다”고 말했다.글·사진 리병천 기자\r\n\r\n            "},
{"title": "박태하호, 0대1 석패…엉뚱한 변수에 울었다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-23 07:39:36", "img": "http://www.iybrb.com/sport/images/2016-05/23/20160523073930.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/23/35_68205.html", "content": "\r\n              \r\n저희가 보는 립장에서는 대단히 화가 난다. 이렇게만 평가하고싶다…하태균선수는 큰 부상이 아니고 2주 뒤는 경기를 뛸수 있을것이다.“이 경기를 평가하기는 안타깝습니다. 말하면 뭐라 할거고 이 말로 사과드립니다. 저희가 보는 립장에서는 화가 나는 결과입니다. 이렇게만 평가하고싶습니다.”경기뒤 있은 기자회견에서 박태하감독은 이날 경기의 심판 판정에 강한 불쾌감을 표출하는 모습이 력력해보였다. 연변부덕팀(이하 연변팀)은 결국 옵사이드 의혹이 짙은 통한의 한꼴을 내주며 엉뚱한 변수에 울어야 했다.연변팀은 22일 저녁 7시 35분 진황도올림픽체육장에서 열린 2016 중국 슈퍼리그 제10라운드 하북화하팀과의 원정경기에서 전반 30분경 상대팀 동학승선수에게 선제 결승꼴을 내줘 0대1로 패했다.연변팀은 4-2-3-1 포메이션을 내세웠다. 최전방에 스티브선수가 나섰고 2선에 김승대, 최인, 윤빛가람 선수가 배치됐다. 원톱 하태균선수가 부상으로 경기에 결장하다보니 원톱 위치에 김승대와 스티브 선수가 번갈아 자리를 메웠다. 수비형 미드필드에는 지충국선수와 리호걸선수가 나섰다. 수비진은 배육문, 최민, 니콜라, 오영춘 선수가 나섰고 최후방 꼴문은 지문일이 지켰다.22번 귈림선수가 후방을 진두지휘하고 27번 제르비뉴, 25번 음비아, 10번 라베찌 선수를 전방에 내세운 하북화하팀의 화력은 막강했다. 20분간 상대와 치렬한 접전을 펼치며 공세를 누그러뜨린 연변팀은 22분경이 돼서야 오영춘선수의 원거리슛이 터졌다. 25분경 하북화하팀의 제르비뉴선수가 연변팀의 꼴문을 열었지만 옵사이드로 판정돼 득점이 무효처리됐다. 30분경 하북화하팀은 코너킥 기회를 리용해 9번 동학승선수가 옵사이드 의혹이 짙은 꼴을 뽑아냈다. 한꼴 뒤진 연변팀이였지만 투혼을 불사르며 동점꼴 만회에 적극 나섰다. 35분경 윤빛가람선수가 주도한 프리킥슛이 상당히 위협적이였고 42분경에는 스티브선수가 출중한 개인기를 과시하며 수명의 상대를 제치고 슛까지 마무리했지만 꼴문을 살짝 빗나가며 가슴을 쓸어내렸다. 전반전은 1대0으로 하북화하팀이 앞선채 마감됐다.후반 시작과 함께 하북화하팀 리철감독은 22번 귈림선수를 빼고 두위선수를 내보냈다. 벤치석에 대기해있는 하북화하팀의 또 다른 출중한 공격수 21번 카쿠타를 긴요하게 투입시키기 위한 사전 작업이였다. 56분경 라베찌선수 대신 카쿠타선수가 투입됐다. 이에 박태하감독도 57분경 최인선수를 빼고 김파선수를 투입시켰고 69분경에는 지충국선수 대신 손군선수를 넣으며 승부수를 던졌다. 82분경에는 김승대선수를 리훈선수가 교체해 들어가며 동점꼴을 노렸다.하지만 상대의 꼴문은 열리지 않았고 결국 경기는 그대로 끝났다.한편, 이날 경기에는 1만 6279명의 관중이 경기장에 입장했고 최우수선수로는 하북화하팀 7번 강녕선수가 선정됐다. 또한 경기장에는 여느 원정경기와 마찬가지로 우리 연변팀 축구팬들의 열띤 응원이 펼쳐졌고 끝까지 이 경기를 포기하지 않은 선수들에게 팬들이 보내는 박수소리가 오래도록 이어졌다.글·사진 리영수 윤호 기자\r\n\r\n            "},
{"title": "박태하감독: “지난해 좋은 기억도 있고... 선수들도 자신감이 충만하다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-21 20:45:19", "img": "http://www.iybrb.com/sport/images/2016-05/21/20160521204427.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/21/35_68202.html", "content": "\r\n              \r\n21일 저녁, 진황도올림픽체육장 소식공개회홀에서 있은 경기전 기자회견에 연변팀 박태하감독은 김승대선수를 대동하고 참가했다.하북화하팀과의 경기에 대해 박태하감독은 “하북화하팀은 지난해와 비교할수 없을 정도로 올시즌 경기력이 상승했고 공수 면에 걸쳐 아주 잘 짜여진 팀이다. 특히 공격선에 출중한 기량을 가진 선수들이 포진해있다. 저희들은 나름대로 우리의 특점을 살려 신심을 가지고 래일 경기에서 최선을 다하겠다”고 말했다. 김승대선수는 “현재 선수들은 하고자 하는 의지가 강하고 중요한 시기이기때문에 동료선수들이 같은 목표의식을 갖고있다. 아무리 강팀이라고 해도 경기는 해봐야 알수 있고 우리 선수들은 이 경기에 대해 이미 배수진을 친 상황이며 래일 좋은 경기를 펼칠것”이라고 자신감을 내비쳤다.박태하감독은 기자들의 질문세례를 받고 다음과 같이 말했다. “다 아시다싶이 연변팀은 매 경기가 결승경기다. 항상 경기는 특별하게 대하면서 치러나가야 한다고 생각한다. 하북화하팀과의 지난해 좋은 기억도 있고 또한 선수들이 자신감에 차 있기때문에 좋은 경기가 될것이다”고 말했다.하북화하팀은 리철감독과 주력 수문장 양정선수가 경기전 기자회견에 참가했다. 리철감독은 기자회견에서 “18일에 치른 북경국안팀과의 리그 보충경기로 인해 선수들이 조금 피로한것은 사실이다. 하지만 선수들이 사흘간의 휴식을 통해 충분히 회복된 상황이고 주전들의 연변팀전 출전욕구도 상당히 강한 편이다. 경기는 한껨 한껨 치러나가는것이다. 연변팀과의 경기는 사실 북경국안팀과의 경기보다 더 힘든 경기가 될것이다”고 말했다. 양정선수는 “지난해 연변팀과의 전적에서 홈에서 2대2 무승부, 원정에서 0대3 패배를 했는데 압력이 없는가” 하는 현지 매체 기자의 질문에 “압력은 존재하지 않는다”고 대답했다.한편, 량팀은 이날 저녁 각각 1시간 가량의 잔디적응훈련을 가졌다. 상병때문에 치료차 지난 18일 한국으로 떠난 연변팀의 하태균선수는 이번에 진황도행을 하지 못했다. 글 사진 리영수 윤호 기자    \r\n\r\n            "},
{"title": "전 주 축구팬들에게 드리는 발기문", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-04-01 07:42:33", "img": "http://www.iybrb.com/sport/images/2016-04/01/20160401093610.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-04/01/35_73520.html", "content": "\r\n              \r\n전 주 축구팬들에게:올해 4월 2일은 연변부덕축구팀의 중국 슈퍼리그 첫 홈장경기날로서 16년 동안 기다렸던 연변축구팬들은 드디여 고향땅에서 응원할수 있게 되였다. 연변부덕축구팀을 더욱 잘 응원하고 연변축구팬의 열정, 문명, 친선과 민족단결의 영광스런 전통을 구현하고 쾌락, 문명, 조화의 홈장분위기를 조성하기 위해 연변축구팬협회는 장백호랑이축구팬구락부, 추구자축구팬구락부, 불꽃축구팬구락부와 함께 전 주 축구팬들에게 아래와 같이 창의한다.1. 복장을 통일한다. 홈장에서 축구를 관람하는 연변축구팬들에게 붉은색 축구팬응원복 또는 붉은색 의복을 입을것을 건의한다.2. 함성을 통일한다. 11구역 관람대의 축구팬협회 총지휘의 통일지휘에 복종 및 배합하여 함께 응원한다.3. 문명하게 관람한다. 축구팬들은 경기를 관람할 때 박수로 많이 격려하도록 하며 심판원과 원정팀 선수들을 욕하지 말고 그들에게 물품을 던지지 말며 홈팀 또는 원정팀의 차량을 가로막고 공격하지 말아야 한다.경기를 리지적으로 대하며 앞다투어 문명한 축구팬이 되자.4. 쓰레기를 남겨두지 않는다. 축구팬들이 경기를 관람할 때 가급적으로 쓰레기회수주머니를 소지하며 경기가 끝난후 자기 주변의 쓰레기를 깨끗이 정리할것을 건의한다. 해바라기씨와 같은 껍질이 있는 식품을 경기장으로 갖고 가지 않는다. 연변축구팬들은 중국 슈퍼리그전 두차례의 원정경기에서 모두 경기장에 쓰레기를 남겨두지 않아 전국인민들에게 아름다운 인상을 남겨주었다. 홈장에서도 전체 축구팬들이 일심동체가 되여 재차 연변축구팬의 새로운 형상을 수립하고 연변축구팬의 새로운 풍채를 과시하자!연변축구팬협회2016년 4월 1일\r\n\r\n            "},
{"title": "박태하감독의 희망가,16년만의 슈퍼리그 홈경기", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-03-31 09:12:27", "img": "http://www.iybrb.com/sport/images/2016-03/31/20160331091223.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-03/31/35_68099.html", "content": "\r\n              \r\n조선족으로 구성된 연변부덕은 지난 시즌 중국프로축구 갑(甲·2부)리그 챔피언에 등극하며 꿈에 그리던 슈퍼리그(1부)에 진입했다. 그리고 4월 2일 16년만에 안방에서 1부리그 경기를 치른다. 상대는 중국 전통의 강호인 북경국안이다.지난해 12월부터 해남성에서 체력훈련을 하고 일본 가고시마와 제주도 서귀포에서 컨디션과 실전감각을 끌어올린 박태하(48) 감독의 연변은 올시즌 초반 흐름을 안정적으로 유지하고있다. 적지에서 치른 1·2라운드 성적은 1무 1패(승점 1).16팀 가운데 12위란 순위에만 주목할 필요는 없다. 첫술에 배부를수는 없지만 가능성을 확인했다. 그동안 마주친 상대들은 전부 막강한 전력을 지녔다. 상해신화와 강소소녕은 엄청난 자금력을 바탕으로 지난 겨울이적시장을 주도했다. 강소는 올해 아시아축구련맹(AFC) 챔피언스리그 조별리그 E조에서 K리그 클래식(1부리그) 챔피언 전북현대를 3-2로 꺾은 신흥강호다. 연변은 상해신화와 1-1로 비긴데 이어 강소 원정에선 대등하게 싸우고도 1-2로 패했다. 지난해 갑급리그 득점왕 하태균이 페널티킥을 실축하지 않았다면 승점 3도 바라볼수 있었다는것이 현지의 평가다.중국 유력 보험기업인 부덕그룹이 메인스폰서를 맡아 500억원(한화) 투자를 단행했다고는 하나 광주항대, 강소, 상해상항, 상해신화, 북경국안 등의 예산과 비교해보면 한참 모자란다. 박태하감독은 “500억원(한화)으로 이름값 높은 선수 1명을 사오는 곳이 중국이다. 그런데 중국은 묘한 특징이 있다. 광주항대만 좋은 자국 선수들을 보유하고있다”면서 하태균-윤빛가람-김승대를 비롯한 라인업 전체가 탄탄한 조직과 균형을 이룬 연변의 경쟁력을 자신했다.물론 북경국안의 전력은 대단하다. 2014 브라질월드컵에서 일본대표팀을 이끈 알베르토 자케로니감독이 지휘봉을 잡고있고 토이기국가대표 일마즈, 브라질국가대표 아우구스투 등이 몸담고있다. 객관적 전력만 놓고보면 비교할수 없다.그래도 박태하감독은 희망을 얘기한다. 분위기도 들끓고있다. 십수년만의 력사적인 슈퍼리그 승리를 함께 하려는 조선족팬들 덕분에 3만장의 입장권이 일찌감치 매진됐다. “상해 원정에서 전치 2개월의 부상을 입은 세르비아적 중앙수비수 페트코비치가 출전하지 못하는 수비만 잘 정비하면 붙어볼만하다”면서 필승의지를 다졌다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "[축구전망대]\"너\"를 잡아야 \"내\"가 산다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-25 08:07:06", "img": "http://www.iybrb.com/sport/images/2016-05/25/20160525084821.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/25/35_68211.html", "content": "\r\n              \r\n박태하감독이 이끄는 연변부덕팀(이하 연변팀)은 지난 하북화하팀과의 제10라운드 원정경기를 끝으로 정확히 올시즌 슈퍼리그 3분의 1의 경기를 마쳤다. 현재 2승 3무 5패로 순위 13위에 머무른 연변팀, 슈퍼리그의 “신군”으로서 그 잔혹함을 제대로 맛보고있다.이번 주 토요일부터 슈퍼리그가 시즌 중기(제11라운드부터 제20라운드까지)에 들어서며 강등권에서 살아남기 위한 사투가 본격 시작된다.28일(토요일) 오후 3시 30분, 연변팀은 경쟁자 료녕굉운팀을 연길시인민경기장에 불러들여 사활전을 펼친다. 비록 모든 경기가 중요하지만 대 료녕굉운팀전은 홈에서 경기를 펼치는 연변팀이 무조건 승전해야만 되는 경기이다.현재 슈퍼리그 순위를 살펴보면 하위권에 있는 팀들사이의 점수 차이가 매우 미미하다. 장춘아태팀부터 료녕굉운팀, 항주록성팀, 연변팀, 산동로능팀, 중경력범팀까지 단 한껨의 승전 여부에 따라 11위에서 꼴찌로 강등할 가능성이 있는 상황이다.연변팀은 살아남기 위해 작전이 필요한 시점이다. 사실상 두개 팀만 완전히 억누르면 슈퍼리그에서 잔류를 실현할수 있다. 하지만 강등권에서 산동로능팀은 제외해야 한다. 이 팀의 력사와 실력을 들여다보면 절대 강등권에 있을 팀은 아니다. 연변팀이 억누르고 가야 할 상대는 장춘아태, 항주록성, 중경력범 그리고 이번에 대결하는 료녕굉운팀이다. 한편 강등이 가장 유력했던 꼴찌 장춘아태팀은 한국적 감독 리장수를 임명하며 련속 2껨에서 4점을 손에 넣고 완전히 상승세를 타고있다. 때문에 대 료녕굉운팀전은 더욱 중요하고 모든것을 걸고 반드시 승리를 따내야 한다.료녕굉운팀도 승전이 절박하긴 마찬가지이다. 제1라운드 승전후 지금까지 9껨에서 승리를 맛보지 못하고있으며 특히 최근 5껨에서 득점이 단 한꼴도 없다. 지난 대 광주항대팀전에서 대부분 주전을 출전시키지 않으며 대 연변팀전을 준비해온만큼 이날 경기에 대한 필승의지가 상당히 강하다.강등을 근심해야 하는 두 팀간의 사활전인만큼 옐로카드, 레드카드, 페널티킥 등 민감한 판정이 속출할 가능성이 매우 크다. 때문에 이날 경기에서 홈팬들의 절대적 지지와 응원이 필요하다. 홈팬들의 강한 기선 제압으로 부정 판정을 당하는것을 절대 피면해야 한다.연변팀 선수들도 역시 완전히 어처구니 없는 판정에 대응하는 능력을 배워야 한다. 도덕적이나 규정에 어긋나는 행위는 절대 안되지만 팀 전체의 강한 압박은 심판의 판정에 큰 영향을 주기도 한다.료녕굉운팀전은 연변팀이 반듯이 넘어야 하는 큰 고비이다. 무조건 이겨야 하는 경기에서 부담감이 존재하기 마련이지만 그 부담감을 이겨내야만 슈퍼리그에서 살아남을수 있는것이다.\r\n\r\n            "},
{"title": "리철감독 “연변팀은 특별한 팀, 기전술능력이 좋다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-23 07:42:01", "img": "http://www.iybrb.com/sport/images/2016-05/23/20160523083412.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/23/35_68206.html", "content": "\r\n              \r\n리철감독 “연변팀은 특별한 팀, 기전술능력이 좋다”경기뒤 있은 기자회견에서 하북화하팀 리철감독은 “경기전에도 선수들과 연변팀과의 경기는 힘든 경기가 될것이라고 말했다. 지난 9일 동안에 3껨의 경기를 우리는 치렀다. 앞서 치는 2껨의 경기는 원정경기이다보니 선수들 체력 등 여러 면에서 힘들었다. 오늘 우리 선수들의 노력에 감사하고 선수들 또한 감독의 의도를 잘 관철해냈다. 승점 3점을 손에 넣은것이 무엇보다 중요하다”고 말했다.이어 그는 “연변팀은 아주 특별한 팀으로서 기전술능력은 상상을 초월한다. 아주 괜찮은 팀이라고 나는 생각한다. 우리 팀은 교오자만할 자격도 그리고 자본도 없다. 한껨한껨 경기를 잘 치러나가야 한다. 현재 하북화하팀은 상당히 분위기가 좋다”고 말했다.연변팀 박태하감독은 기자회견에서 경기에 대해 영향을 미친 일부 요소에 대해 불편한 심기를 감추지 않았다. 하태균선수의 상병여부에 대해 그는 큰 부상은 아니고 2주 뒤는 경기를 뛸수 있을것이라고 말했다.리영수 윤호 기자\r\n\r\n            "},
{"title": "숨막히는 혈투…연변팀 승리로 막을 내려", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-27 09:23:35", "img": "http://www.iybrb.com/sport/images/2016-05/27/20160528185658.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/27/35_68216.html", "content": "\r\n              \r\n연변팀이 스티브선수의 2꼴, 윤빛가람선수와 김승대선수가 각각 터뜨린 1꼴씩을 묶어 페널티킥으로 한꼴 만회한 료녕굉운팀을 4대1로 제압했다.28일 오후 3시 30분 연길시인민경기장에서 펼쳐진 2016 중국 슈퍼리그 제11라운드 료녕굉운팀과의 홈경기서 전반 12분 윤빛가람선수가 선제꼴을 터뜨리며 기선을 제압했다. 27분경 윤빛가람선수의 패스를 이어받고 스티브선수가 추가꼴을 뽑았다. 전반전은 말그대로 연변팀의 파상공세였다. 전반전은 연변팀이 2대0으로 앞선채 마감됐다.후반전도 연변팀은 공격의 고삐를 늦추지 않았다. 51분경 심판이 불가사의한 페널티킥판정을 내리며 경기는 쉽지 않은 판국으로 흘렀다. 이러한 흐름은 66분경 스티브선수가 팀의 3호꼴을 터뜨릴때까지 이어졌다. 77분경 윤빛가람선수의 패스를 리용해 김승대선수가 이날 팀의 4호꼴을 뽑았다.경기뒤 이날 1꼴, 3도움을 기록한 윤빛가람선수가 최우수선수로 선정됐다. 또한 경기뒤에는 1만 7257명 관중들이 지켜보는 가운데서 박태하감독의 생일파티(생일은 5월 29일임)가 열렸다.글·사진 리영수 리병천 윤현균 기자 \r\n\r\n            "},
{"title": "2016 중국 슈퍼리그 제10라운드 경기결과, 순위표", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-23 08:37:47", "img": "http://www.iybrb.com/sport/images/2016-05/23/20160523083740.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/23/35_68207.html", "content": "\r\n              \r\n2016 중국 슈퍼리그 제10라운드 경기결과, 순위표\r\n\r\n            "},
{"title": "5월 28일 연변팀 홈장경기 교통관제 취소", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-26 10:18:50", "img": "http://www.iybrb.com/sport/images/2016-05/26/20160526101839.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/26/35_68214.html", "content": "\r\n              \r\n5월 28일 오후 3시 30분 연길인민경기장에서 펼쳐지게 될 중국축구 슈퍼리그 제11라운드 대 료녕굉운팀과의 홈장경기에서 교통관제를 취소할것으로 알려졌다.구락부측은 이번 경기에서 붉은선구역(안전검사구역, 红线区)을 제외한 기타 구역에서 모든 자동차들이 자유롭게 드나들수 있다고 밝혔다. 축구팬들은 자가용차를 운전하여 순서에 따라 경기장구역에 진입할수 있으며 다음번 경기에서의 교통관제 여부는 향후에 따로 통지할것으로 밝혀졌다.속보: 24일, 중국축구협회는 연변부덕팀의  슈퍼리그 제10라운드 대 하북화하팀과의 경기에서 심판의 오판이 있었다고 승인하였다. 중국축구협회는 동시에 향후의 연변부덕팀 경기에서 심판원의 선정과 심판결과에 한층 중시를 돌릴것을 약속, 공정한 경기환경을 제공하겠다고 승낙했다.연변일보넷  \r\n\r\n            "},
{"title": "연변팀, 8월 4일 경기시간 6월 15일로 변경", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-25 09:26:01", "img": "http://www.iybrb.com/sport/images/2016-05/25/20160525092546.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/25/35_68213.html", "content": "\r\n              \r\n23일, 중국축구협회 프로리그 리사회집행국에서는 중국국가대표팀 집중훈련과 월드컵 예선경기준비를 위해 슈퍼리그 제13라운드와 제21라운드의 부분경기 시간을 조정하기로 하였다.변경통지에 따르면 원 8월 4일에 잡혀있던 연변부덕팀과 하남건업팀의 원정경기는 오는 6월 15일(수요일) 저녁 7시 35분에 하남성 정주시 항해체육장에서 앞당겨 치르게 된다. 연변일보넷/길림신문\r\n\r\n            "},
{"title": "원정, 그 어델 가도 “짠한 풍경선”…", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-25 08:05:18", "img": "http://www.iybrb.com/sport/images/2016-05/25/20160525080508.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/25/35_68208.html", "content": "\r\n              \r\n“수박할머니” 원정나들이1997년(최종성적 갑A 4등) 11월, 연변홈장에 장항군이란 도문 석현의 사나이가 나타나 추운 날씨에도 웃통을 벗고 트랙밖을 질주하더니 지난해(최종성적 갑급 우승) 6월에는 “수박할머니”로 명명된 슈퍼축구팬이 나타나 연변팀에 퇴직금 1000원을 쾌척한 사적이 전해지면서 중국 전체가 감동으로 설레이게 되였다. 또한 앞을 잘 못 보는 리애신 소경할머니의 갸륵한 소행(선수들에게 조금이라도 보탬이 되고싶다며 거금 쾌척)은 “축구의 고향” 연변의 이미지를 또 한번 부각하기도 했다. 연변에서만 나타날수 있는 “연변현상”이고 연변만의 “짠한 풍경선”이다.지난 20일, “수박할머니”를 모신 연변의 원정응원단과 함께 취재길에 올랐다. 100여명이 넘는 팬들이 “연변부덕호” 전용렬차를 타고 호매롭게 진황도로 향발했다. 축구로 뭉친 이네들은 연변팀 이야기에 시간 가는줄 몰랐고 얼굴을 모르다가도 맥주잔을 부딪치며 금세 친구가 되여갔다. 가장 나이가 어린 5주세 반의 녀자아이와 75세 고령의 “수박할머니”는 이네들속에서 “보호동물”이다. 한명은 씩씩한 연변축구팬 꿈나무여서 귀여움을 받았고 한명은 연변축구팬협회 고원철 명예회장의 우스개말처럼 “축구치매”가 온 슈퍼축구팬이여서 존경을 받았다. 직위고하, 남녀로소, 민족차별을 불문하고 연변축구로 인연이 닿은 “형제”들은 연변부덕축구구락부가 무료로 제공한 맥주, 음식들로 원정나들이의 기쁨을 더했다.“기자량반, 언젠가 수도 북경에 가서도 한번 응원해보고싶수다. 딱 10년만 더 살아 연변팀의 경기를 보면 얼마나 좋겠수.”“수박할머니”의 소원은 너무 간절했고 페부에서 흘러나오는 마디마디 말들은 가슴을 적셨다. 할머니는 령감을 일찍 저세상에 보내고 혈혈단신이다. 아들놈 하나 있지만 련락이 안 닿은지도 꽤 오래된다고 한다. 세집에서 홀로 살고있는 불쌍한 로인네였다. 하지만 우리 선수들의 상황은 속속 꿰고있었으며 지난해 우리 팀에서 누가 몇꼴 넣었는지, 우리의 영웅 지문일선수가 꼴 몇개밖에 먹지 않았는지 등은 줄줄 외우고있었다. 연변축구팬협회 전문인원이 로인의 일거수일투족을 챙기는 가슴 짠한 모습은 쭉 이어졌다…22일 오후 4시, 진황도올림픽쎈터 축구경기장 북쪽 문어구에는 “붉은 물결”로 넘실거리기 시작했다. 각 지역에서 모여드는 팬들의 수량이 어마어마하다. 장백호랑이축구팬클럽, 불꽃축구팬클럽, 연변축구팬협회 젊은이들이 주축이 돼 응원을 이끈다. 화하행복구단측의 배치대로 원정 지정석에 입장하자 대오는 금세 1000여명으로 불어났다.“승리한다, 연변~” 이들이 웨치는 응원소리는 감독진, 선수단에 용기와 힘으로 다가간다. 져도, 이겨도 이들은 내 팀과 내 형제이다. 그저 응원만 해도 좋기만 한 이네들이다. 바쁜 사업, 바쁜 일정 다 미뤄던지고 원정에 나서는 이들의 속마음은 도대체 뭘가? 천진에서 달려온듯한 축구팬이 말한다. “연변팀은 우리에게 고향 같은 존재입니다. 힘들다가도 연변팀의 어엿한 모습을 보게 되면 힘이 막 솟구쳐요.”연변의 “짠한 풍경선”이 그 어델 가도 이어지고있는 이 현실에 연변축구의 저력이 함재돼있는건 아닐가. 참으로 우리 팬들에게 경의가 간다!글·사진 리영수 윤호 기자\r\n\r\n            "},
{"title": "막상막하의 대결 변선돌파로 일격이 필요", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-16 16:41:55", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/16/35_68197.html", "content": "\r\n              \r\n15일 오후, 2016 중국슈퍼리그 제9라운드 연변부덕팀 대 중경력범팀간의 경기에서 연변부덕팀은 스티브선수의 재치있는 꼴에 힘입어 홈장에서 1대 1로 무승부를 거두었다.이날 경기에서 연변부덕팀은 도합 5차의 슛을 날렸다. 꼴문범위내 4차, 범위밖 1차였다. 반면 중경력범팀은 도합 11차의 슛에 성공했는데 꼴문범위내 3차, 범위밖 8차였다. 중경력범팀의 슛차수는 연변부덕팀보다 근 2배 더 많아 두 팀의 대결에서 연변부덕팀이 렬세에 처한것 같아 보였다. 하지만 슛 이외에 다른 통계수치는 두 팀이 동등한 경기를 치뤘다는것을 알수 있다.즉 뽈점유률에서 두 팀 모두 50%씩 차지했으나 헤딩뽈점유률에서 연변부덕팀 52.6%, 중경력범팀 47.4%로서 연변부덕팀이 더 높았으며 상대편 공격 차단 비률을 놓고 보면 연변부덕팀 92.3%, 중경력범팀 75%로서 연변부덕팀이 훨씬 높았다. 이런 점을 감안한다면 연변부덕팀은 조금 우세한 경기를 펼친 셈이다.지난 경기에서도 그렇게 했듯이 이번에도 최민선수의 패스가 꼴로 련결되여 축구팬들을 흥분시켰다. 상대팀 후방에서 날아오는 뽈을 미리 판단하고 상대편 공격수보다 한발 앞서 차단하면서 패스를 날린것이다. 이 패스 역시 중경력범팀의 뒤공간을 노렸고 스티브선수가 동물적인 감각으로 대방 수비수보다 더 빨리 판단, 대방 키퍼가 꼴문에서 지나치게 나온 틈을 엿바 키퍼 머리를 넘기는 롱슛으로 득점하면서 재간을 뽐냈다. 실로 감탄할만한 두 명 선수사이의 묵계적인 합작이다.이날 스티브선수의 컵백(再现)은 팀 공격에 활력을 주입한 셈이였다. 그의 출현으로 연변부덕팀은 공격선에서 부족한 점(개인돌파, 효과적인 위치이동)들을 보충했기 때문이다. 반면 지난 경기에서 두 꼴을 퍼부으며 좋은 경기 모습을 보였던 김승대선수는 대인방어에 막혀 포지션플레이(阵地战)에서 작용이 뚜렷하지 못해 아쉬웠다. 향후 경기서 공격시 변선 “돌격수”로 과감하게 빠른 측면 돌파를 시도하면서 기회를 만들어낸다면 더 효과적이 아닐가 싶다.하프선도 이날 원활하게 작동되였다. 윤빛가람, 신진 리호,부상에서 금방 회복된 지충국 등 선수들의 표현은 칭찬할만 했다. 즉 중원에서의 패스는 안전적이였고 특히 금방 부상서 회복한 지충국선수의 컨디션은 괜찮았다. 그는 2차 중거리슛 시도는 물론 중원에서 수차나 상대팀 진영 오른쪽 측면에로 드리블 돌파하여 하태균선수에게 패스하군 했는데 드리블과 패스가 상당히 수준적이고도 위협적이였다. 하지만 신진 리호선수와 더불어 방어형미드필드(后腰)로서의 방어능력을 앞으로 보다 강화해야 한다고 본다. 즉 미리 재빠르게 예측하고 방어하는 능력을 키우는것이 바람직하다.방어에서 제일 좋게는 “고(高), 원(远),변(边)” 원칙으로 뽈을 처리하는것이 안전하고도 효과적이다. 이날 실점의 원인도 이 원칙 실행과 관계된다. 문전 실수를 막으려면 이 원칙을 무조선건 집행해야 한다.이날 비오는 날씨에 대비하여 박태하감독은 짧은 패스를 위주로 구사하는 공격형축구를 구사했다. 하지만 연변부덕팀의 “량측날개”는 좀 지나치게 중원쪽으로 몰려 있었고 진공 중심은 중원에 있었다. 만약 량측 변을 살리고 효과적인 센터링뽈을 찔러주었다면 “득점킬러” 하태균선수의 득점기회가 더 많아질수도 있었을것이다. 박경일 기자\r\n\r\n            "},
{"title": "박태하 “모든 사람에게 너무 고맙다”", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-27 18:07:20", "img": "http://www.iybrb.com/sport/images/2016-05/27/20160528185505.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/27/35_68217.html", "content": "\r\n              \r\n연변부덕팀은 숨막히는 사활전에서 상대 료녕굉운팀을 4대1로 대승했다. 경기 뒤에 있은 기자회견에서 박태하감독은 “상대팀이 연변팀과 비슷한 전략을 가진 팀이고 또 꼭 이겨야 하는 경기였다. 선수들이 최선을 다해 싸워 좋은 결과를 만들었다. 일찍 꼴이 터졌기에 선수들이 자신감을 갖고 경기를 치렀고 비록 실점위기는 있었으나 선수들이 고도의 집중력을 갖고 경기에 림했기에 좋은 결과를 가져왔다”고 경기에 대해 평가했다.이날 1꼴 3어시스트를 만들어낸 윤빛가람선수에 대해 박태하감독은 “가람이가 중국에 와서 꾸준히 좋은 모습을 보였기에 3년 6개월만에 한국 가대표팀에 발탁됐다. 사실 대표팀에 발탁된후 연변팀에서 경기력이 위축될가 근심했는데 내가 잘못 생각한것 같다. 오늘 가람이는 너무 좋은 경기력을 보여줬다”며 애제자에 대해 칭찬을 했다.한편 경기가 끝난후 있은 박태하감독의 생일축하활동에 대해 박감독은 “사실 래일이 생일인데 오늘 선수들이 가장 좋은 생일선물을 주었다. 그리고 많은 팬들이 함께 생일을 축하해 준것은 나에게 큰 의미가 있는 일이다. 금후 즐겁고 재미있는 축구를 할수 있게 환경을 마련하는것이 나의 일이다. 모든 사람들에게 너무 고맙다”며 감사의 인사를 드렸다.한편, 료녕굉운팀 마림감독은 이날 경기에 대해 “연변팀의 공방절주가 너무 빨라 상당히 힘에 부쳤다”고 평가했다.글·사진 리병천 윤현균 기자\r\n\r\n            "},
{"title": "\"승리한다, 연변!\"…함성, 경기장 덮는다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-10 14:48:44", "img": "http://www.iybrb.com/sport/images/2016-05/10/20160510144835.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/10/35_68184.html", "content": "\r\n              \r\n5월 대반전이 시작된 가운데 지난 장춘아태팀전에 이어 15일 중경력범팀과의 홈경기에서도 성세호대한 응원전이 펼쳐질것으로 알려졌다.9일, 연변축구팬협회 고원철 명예회장은 기자와 만난 자리에서 장춘아태팀전에 대비해 “연변축구팬협회, 연변추구자축구팬클럽, 연변장백호랑이축구팬클럽, 연변불꽃축구팬클럽, 연변장백산축구팬클럽 등 5대 축구팬조직의 책임자들이 구단 사업일군, 경기장내 DJ 등 응원에 관련된 인원들과 머리를 맞대고 열심히 준비했었다”고 밝혔다.한편, 고원철회장은 “각 축구팬조직과의 소통을 통해 응원이 한결 힘차게 진행됐지만 준비했던걸 다 보여주지 못한 아쉬움이 남는다”면서 “대 중경력범팀전에서는 더욱 알차게, 더욱 질이 높게 응원을 펼칠것”이라고 윽벼르기도 했다.지난 장춘아태팀전에서 사실 축구팬조직들은 연변팀의 어느 선수가 득점할 경우 그 선수의 이름을 련호하며 색다른 응원방식을 연출하기로 약속되였지만 더비전의 긴장과 기다리고 기다리던 김승대의 시즌 첫꼴이 터진 탓인지 금세 그 약속을 까먹고 말았다는 훈훈한 뒤이야기도 전해지고있어 우리의 열정적인 축구팬들에게 진한 애정이 간다.알아본데 따르면 대 중경력범팀전에서 연변팀의 어느 선수가 득점할 경우 경기장내 DJ가 득점선수의 이름을 호명하면 5대 축구팬조직 회원들은 그 선수의 이름을 세번 련속 웨친 뒤 “헤이, 헤이, 헤이”를 웨치게 된다고 한다. 고원철회장은 관중들도 함께 연변의 5대 축구팬조직의 이같은 응원방식에 기쁘게 동참해줄것을 바라기도 했다.15일 오후, 연길시인민경기장은 또 한번 “붉은 물결”과 뜨거운 함성으로 열기가 후끈 달아오를것으로 예상되는 가운데 우리 건아들의 선전하는 모습이 벌써부터 뚜렷이 안겨온다.리영수 기자\r\n\r\n            "},
{"title": "전술 변화 믿음 집단분투로 얻어낸 승리", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-12 16:18:44", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/12/35_68188.html", "content": "\r\n              \r\n8일 오후에 있은 2016 중국슈퍼리그 제8라운드 연변부덕팀 대 장춘아태팀간의 경기에서 연변부덕팀은 천금값은 승리를 따내 홈팬들을 즐겁게 했다.이날 장춘아태팀과의 경기에서 연변부덕팀은 도합 7차의 슛을 날렸는데 꼴문범위내에 5차, 꼴문범위밖에 2차였다. 반면 장춘아태팀은 연변부덕팀보다 근 2배 많은 15차의 슛(꼴문 범위내 6차, 범위밖 9차)을 날렸다. 이번 경기에서 여태것 꼴맛을 보지 못했던 한국적 김승대선수의 2꼴(전반전 14분과 후반전 29분) 폭발이 팬들과 박태하감독에게 드리는 너무나도 값진 선물이였으며 감독의 믿음이 증명되는 순간이기도 했다. 만약 첫꼴이 우연이였다면 두번째 꼴은 김승대선수의 능력을 증명하는 꼴이나 다름없다.박태하감독은 수차의 홈,원정 경기서 선수 교체, 위치 조절, 기전술 제정 등을 통해 팀 변화를 노린것 같다. 이날 짧은 패스와 후방 롱패스 구사로 안전하게 경기에 림하게끔 했고 중앙수비수 최민과 니콜라한테 후방에서 상대팀 뒤공간을 노리는 롱패스를 하도록 지휘한것이 알렸다. 결과적으로 롱패스를 통해 적지 않은 위협적인 장면들을 만들어냈고 결국 두꼴이 터지고 말았다. 이날 경기서 최민선수의 적시적이고도 정확하며 침투력 있는 2차의 롱패스가 결국 승전을 이끈 계기로 되였다.방어도 튼튼했다. 상대편 공격을 막은 차수는 연변부덕팀이 59차, 장춘아태팀이 42차, 상대편 공격을 막아 성공한 차수는 연변부덕팀이 31차, 장춘아태팀이 21차밖에 되지 않았다. 특히 지문일선수의 선방은 일품이였다.뽈점유률에서도 우세였다. 즉 연변부덕팀은 53%, 장춘아태팀은 47%였다. 경기서 두 팀은 막상막하의 대결을 펼쳤으나 경기의 흐름은 연변부덕팀이 장악했다. 수비형미드필더 리호걸, 리호 두 젊은피와 공격형미드필더 한국적 윤빛가람의 “중앙발동기”의 선전으로 중앙 장악에서 우세를 점했다.박태하감독은 이번 경기에서도 선수 위치 조절과 교체로 수시로 변하는 전세를 대비했다. 그 결과는 만족스러웠다. 하지만 슈퍼리그 상대팀들에서는 연변부덕팀을 중시하고 있다. 즉 개성이 강한, 절대로 홀시해서는 안되는 강팀으로 연구하고 있고 경계하고 있는 것이다. 향후 보다 기발하고도 변칙적인 선수 배치와 기전술변화로 상대팀들을 오리무중에 빠지게 하기를 기대해본다.현재 박태하감독은 자신만의 축구를 구상하면서 앞으로의 경기들을 대비하고 있고 팀을 중심으로 문제들을 해결해나가고 있다. 이번 경기에서 연변부덕팀은 4-3-3 진영을 내세웠고 장춘아태팀은 4-4-2진법을 선보였다. 이날 공격형축구를 구사한 박태하감독의 치밀한 전략에 장춘아태팀이 0대 2로 완패한것이다. 경기서 연변축구 고유의 풍격인 용맹함과 완강함도 돋보여 대견스럽기도 했다. 박경일 기자\r\n\r\n            "},
{"title": "김승대!…팬들은 “그의 한방”을 기다렸다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-09 08:37:33", "img": "http://www.iybrb.com/sport/images/2016-05/09/20160509083728.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/09/35_68181.html", "content": "\r\n              \r\n“두 팀이 전부 순위 제일 밑바닥에 있기에 오늘 경기가 승점 3점이 아닌 10점짜리 경기라고 생각했다. 리호, 리호걸 등 젊은 선수들이 예상밖으로 선전을 해준것이 승리의 원인이 아니였나 싶다.” 대 장춘아태팀전을 치르고 난 뒤 박태하감독의 경기에 대한 평가이다.연변팀이 드디여 부진에서 탈출하며 짜릿한 승리를 거뒀다. 8일 오후 3시 30분 연길시인민경기장에서 펼쳐진 2016 중국 슈퍼리그 제8라운드 장춘아태팀과의 경기에서 연변팀은 김승대선수의 두꼴에 힘입어 “길림 더비”전을 완승으로 마무렸다.박태하감독은 이날 선발로 하태균선수를 전방에 내세우고 좌우 윙에는 김승대, 최인 선수를 기용했으며 중원은 “앞뒤 허리”에 윤빛가람과 리호 선수를 투입, 리호걸선수에게는 상대 10번 모레노선수의 전담수비 특명을 내렸다. 수비진은 최민, 니콜라, 오영춘, 배육문 선수들로 구축했고 키퍼 장갑은 지문일선수가 꼈다.경기 개시와 함께 아태팀은 모레노선수를 전방에 내세우고 간헐적 역습에 나섰으며 연변팀과 치렬한 중원 쟁탈을 벌렸다. 하지만 “행운의 녀신”은 일찍 연변팀에게로 다가왔다. 14분경, 하태균선수의 금지구내 강슛을 상대 키퍼가 쳐냈지만 김승대선수가 재빠르게 달려들어가며 보충슛으로 아태팀의 꼴문을 열어제꼈다. 올시즌 김승대선수의 첫꼴이 터진것이다. 팬들은 열광했고 경기흐름은 연변팀이 완전 장악했다. 비록 16분경, 29분경 연변팀 문전이 어지러워지며 실점의 빌미가 제공되기도 했지만 키퍼 지문일의 선방으로 연변팀은 안정적으로 경기를 펼쳐갈수 있었다. 전반전은 연변팀이 1대0으로 앞선채 마감됐다.후반 개시와 함께 아태팀의 거센 도전이 이어졌고 이를 잘 막아낸 연변팀은 질높은 공격을 펼쳐갔다. 74분경 김승대선수가 후방에서 이어진 패스를 이어받고 40메터를 질주하며 상대 키퍼까지 빼돌리고 침착하게 득점에 성공했다. 환상적인 추가꼴이였다.경기뒤 박태하감독은 2꼴을 성공시킨 김승대선수에 대해 “승대를 한국에서 데리고 올 때부터 중국리그에서 통할것이라 생각했다. 제1, 2 라운드에서 비교적 만족스러운 활약을 보였으나 그후로는 기대에 미치지 못했다. 때문에 선수 본인의 마음 고생이 매우 심했다. 경기전 그와 잠시 이야기를 나누며 그가 언젠가는 좋은 경기를 펼칠수 있고 득점을 이뤄낼수 있는 실력을 가진 선수라고 알려줬다. 내가 그에게 해준 말이 오늘 도움이 됐는지는 잘 모르겠다”며 애제자의 선전에 흐뭇한 미소를 짓기도 했다.이날 이 경기에 대한 박태하감독의 전략과 전술이 진가를 발휘하며 팬들에게 큰 기쁨을 안겨줬다.한껨의 승리를 거두며 잠시 숨을 돌린 연변팀은 9일 려강시로 떠나 오는 11일 객지에서 려강비호팀(을급리그)과 중국축구협회컵 16강 경기를 펼치게 된다.리병천 기자\r\n\r\n            "},
{"title": "길림TV, 15일부터 연변팀 홈, 원정 경기 생방송", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-12 10:22:32", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/12/35_68187.html", "content": "\r\n              \r\n최근, 길림TV에서는 성내 축구팬들의 요구에 따라 이번주(5월 15일)부터 연변부덕팀의 홈장, 원정 경기를 생방송하기로 하였다. 앞서 저작권문제로 연변팀경기의 생방송은 연변TV에만 제한되여 있어 주외에 있는 축구팬들은 감숙위성이나 인터넷의 중계방송으로 경기를 관람해야만 했다.2000년 갑A리그 이후 16년만에 다시 연변팀의 경기를 생방송하게 된 길림TV(공공뉴스채널)는 고화질로 주말에 벌이게 될 연변부덕과 중경력범의 경기부터 생방송하게 된다. 한편 올시즌 슈퍼리그가 아직 22라운드 남은 상황에서 7월 20일(북경국안VS연변부덕, 천진태달VS장춘아태), 8월 4일(하남건업VS연변부턱, 상해상항VS장춘아태), 10월 30일(하남건업VS장춘아태, 연변부턱VS석가장영창) 등 연변부덕과 장춘아태의 3라운드 경기가 겹치게 되는데 장춘아태의 경기를 위주로하는 원칙에서 연변팀의 경기는 아태팀의 경기가 끝난뒤 록화영상으로 재방송하게 된다. 연변일보넷/신문화보  \r\n\r\n            "},
{"title": "한국국가팀 슈틸리케감독의 연길행 까닭은…", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-16 07:45:04", "img": "http://www.iybrb.com/sport/images/2016-05/16/20160516101026.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/16/35_68192.html", "content": "\r\n              \r\n하태균, 김승대, 윤빛가람, 정우영 이가운데서 한국 국가대표팀에 이름을 올릴수 있는 선수는?이날 연변팀과 력범팀의 경기를 관중석에서 “매의 눈”으로 지켜본 한 사람이 있었다. 바로 현 한국국가대표팀 슈틸리케감독이다.울리 슈틸리케감독은 2018 로씨야월드컵 아시아지역 2차 예선에 나설 선수들을 고찰하기 위해 15일 연길에 도착, 연길시인민경기장에서 량팀의 경기를 관전했다. 고찰대상은 당연히 이날 경기에 출전한 4명의 한국적 선수 하태균, 김승대, 윤빛가람, 정우영이였다.연변팀의 김승대와 력범팀의 정우영 두 선수는 지난해 한국국가팀에 발탁되여 2015년 동아시안컵경기에 출전했다. 윤빛가람선수는 한국국가팀을 대표해 2010년 광주 아시안게임, 2011년 제15회 AFC 아시안컵을 치렀었고 하태균선수는 2007년 U-20 한국청소년국가팀 출신이다.이날 경기에서 4명의 한국적 선수들은 90분 풀타임을 소화했고 비록 득점은 없었지만 좋은 활약상을 보였다.글·사진 리병천 기자\r\n\r\n            "},
{"title": "아쉽지만… 경기력 자체 인상적", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-16 07:49:43", "img": "http://www.iybrb.com/sport/images/2016-05/16/20160516074939.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/16/35_68194.html", "content": "\r\n              \r\n연변부덕팀(이하 연변팀)이 홈에서 중경력범팀(이하 력범팀)을 제압하는데는 실패했다. 결과는 아쉽지만 경기력 자체가 상당히 인상적이였다. 11명의 선수 전원이 유기체가 돼 만들어낸 무승부라 해도 과언이 아니였다. 물론 그뒤에는 “덕장” 박태하감독의 지도력이 있었다.연변팀은 15일 오후 3시 30분 연길시인민경기장에서 열린 2016 중국 슈퍼리그 제9라운드 중경력범팀과의 경기에서 33분경에 터진 스티브선수의 선제꼴로 앞서가다 후반 68분경 상대에 통한의 동점꼴을 내주며 1대1 무승부를 거뒀다.연변팀은 하태균선수가 최전방에 위치한 가운데 스티브, 김승대, 윤빛가람 선수가 2선에서 공격을 지원했다. 중원은 지충국선수와 리호선수가 책임졌고 배육문, 최민, 리호걸, 오영춘 선수가 수비선을 지켰다. 꼴키퍼 장갑은 지문일선수가 꼈다.두 곳에 변화가 있었다. 중앙수비 니콜라선수가 선발에서 제외된 대신 스티브, 지충국 선수가 부상에서 복귀해 선발 라인업에 합류했다. 중원에서 높은 기여도를 보인 지충국선수의 복귀는 반가운 소식이였으나 최근 눈부신 활약을 펼친 니콜라선수의 부재는 분명한 변수였다.뚜껑을 열어보니 선발 라인업의 변화는 큰 문제가 되지 않았다. 연변팀은 한두명의 변화에 희비가 엇갈리는 팀이 아니였다. 11명이 하나의 유기체가 돼 력범팀을 상대했다.공수 어느 한군데 부족함이 없는 경기력이였다. 전반 초반부터 강력한 전방 압박으로 력범팀을 뒤흔들었다. 10명의 필드플레이어 모두 력범팀 선수들보다 한발 더 뛰였다. 홈팬들은 열렬한 성원으로 선수들에게 힘을 실어주었다.적극적으로 나선 연변팀은 전반 33분만에 최민선수의 패스를 이어받고 스티브선수가 상대 키퍼의 손끝을 날아넘는 롱슛으로 선제꼴을 낚아채며 앞서갔다. 이후에도 연변팀의 전진은 멈출 기미가 보이지 않았다. 전반 45분 내내 분주히 움직이며 력범팀을 압도했다.후반전에는 지문일의 기적같은 선방으로 연변팀이 실점을 모면하는 등 력범팀이 좀 더 능률적인 경기를 펼쳤다. 32번 페르난도선수의 빠른 발을 리용해 연변팀 측면을 종종 허물었다. 68분경 연변팀 문전이 어지러워지며 후반에 교체 투입된 10번 비애라선수가 혼전중 챤스를 살려내면서 득점에 성공, 경기를 원점으로 돌렸다. 81분경 박태하감독은 수비형 미드필더 리호선수를 빼고 최인선수를 투입시키며 마지막 승부수를 던졌다.연변팀 공세의 고삐에 10번 비애라선수가 두번의 옐로카드 루적으로 82분경 경기장에서 축출되는 등 흐름은 연변팀이 잡아나갔다. 경기 막바지에 접어들자 력범팀은 조금씩 수비에 치중했다. 박태하감독은 계속해서 선수들을 독려했고 선수들은 집중력을 놓지 않으면서 공격을 조직했지만 경기결과는 뒤집히지 않았다.지난 장춘아태팀전부터 180도 달라진 모습을 보여주고있는 연변팀은 감독과 선수단 사이에 깊은 신뢰가 생기고 끈끈한 유기체가 되여가고있다.그리고 이는 훨씬 나아진 모습의 경기력으로 이어졌다.리영수 기자\r\n\r\n            "},
{"title": "박태하호, 선수 전원이 분전…홈팬들 열광에 젖어", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-16 07:43:30", "img": "http://www.iybrb.com/sport/images/2016-05/16/20160516074328.JPG", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/16/35_68191.html", "content": "\r\n              \r\n량팀이 나란히 1점씩 나눠가지며 승부를 가리지 못한 박태하감독과 장외룡감독의 맞대결. 두 한국인감독의 재대결은 오는 9월 9일로 미뤄지게 됐다.비속에서도 1만 168명의 팬들이 경기장을 직접 찾아 뜨거운 분위기를 만들어내면서 연변 축구팬들의 뜨거운 열정을 보여줬고 아울러 선수들에게 큰 힘을 실어줬다.박태하감독의 연변팀과 장외룡감독의 력범팀은 15일 오후 3시 30분 연길시인민경기장에서 9라운드 경기를 치렀다. 스티브선수가 선제꼴로 시즌 첫 꼴을 터뜨렸지만 후반전 동점꼴을 내주며 연변팀건아들은 아쉬운 결과에 고개를 떨궜다.이날 경기는 경기전부터 뜨거운 관심을 받았다. 아니, 지난 시즌 연변팀이 슈퍼리그 승격에 성공하면서 일찌감치 한국인감독 맞대결이 성사되면서부터 기대를 모았다.경기 시작 두시간전부터 경기장주변에 많은 연변팀 축구팬들이 모습을 드러냈다. 연변이 자랑하는 골수팬들은 일찌감치 응원준비에 나서며 분위기를 달궜다. 전날에 있은 공식 기자회견에서부터 재미있고 꼴이 터지는 경기를 약속했던 량팀은 적당한 긴장감과 득점포로 흥미로운 경기를 만들어냈다. 연변의 5대 축구팬조직의 응원이 한결 세련되게 진행되며 분위기를 물씬 풍겼다. 우리 팬들의 수자에 많이 밀리긴 했지만 원정석에는 근 30여명 중경팬들도 자신이 사랑하는 팀의 승리를 기원했다.경기내용은 더욱 재미있었다. 연변팀이 전반전을 압도하는 흐름이였다면 후반전은 원정팀 력범팀이 더 능률적인 경기를 펼치며 재미를 더했다. 연변팀은 초반부터 선수 전원이 분전했고 스티브의 선제꼴까지 나오면서 홈팬들을 열광시켰다. 후반 68분경 상대가 뽑은 득점은 심판의 핸들링반칙 외면이 아쉬웠지만 우리 선수들 경험부족도 고스란히 드러냈다. 경기는 끝날 때까지 팽팽하게 흐름이 전개되였다.글·사진 리영수 윤현균 기자\r\n\r\n            "},
{"title": "2016 중국 슈퍼리그 제9라운드 경기결과, 순위표", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-16 08:50:08", "img": "http://www.iybrb.com/sport/images/2016-05/16/20160516103403.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/16/35_68195.html", "content": "\r\n              \r\n2016 중국 슈퍼리그 제9라운드 경기결과, 순위표  \r\n\r\n            "},
{"title": "박태하호의 “5월의 반전” 시작됐다", "author": "", "catalogue": "우리축구-연변일보 Yanbian Daily", "date": "2016-05-10 14:51:12", "img": "http://www.iybrb.com/sport/images/2016-05/10/20160510145112.jpg", "summary": "", "url": "http://www.iybrb.com/sport/content/2016-05/10/35_68185.html", "content": "\r\n              \r\n자료사진: 윤현균 기자박태하호가 “잔인한 4월”을 힘겹게 보내고 “길림더비”전을 완승으로 이끌며 뜨거운 5월 첫째 주를 보냈다. 이로써 분위기 반전에 성공하며 첫 단추를 잘 꿴 박태하호가 “5월 대반전”을 위한 전렬을 가다듬게 됐다.4월, 연변부덕팀(이하 연변팀)은 2껨의 홈경기와 3껨의 원정경기를 소화,  선수들의 부상이 속출하며 전력루수가 심한 상황에서 어려운 고비를 겪었다.5월 들어 연변팀은 장춘아태(홈), 중경력범(홈), 하북화하(원정), 료녕굉운(홈) 등 4개 팀들과 차례로 경기를 치르게 되는데 이미 장춘아태팀을 2대0으로 제압하고 산뜻한 스타트를 뗐다. 남은 3껨 경기 승패 여부가 올시즌 도약을 위한 분수령이 될것으로 짐작되는 가운데 김승대선수의 한방, 그것도 두방이 한꺼번에 터지며 팀 분위기가 일신되고 한편 부상으로 치료를 받던 주전들의 팀 복귀가 이뤄지고있어 상당히 고무적인 상황이다.주전 중앙수비 니콜라선수의 복귀, 배육문선수의 측면수비수로의 이동, 수비형 미드필더 리호, 리호걸 선수의 선전, “거미손” 지문일선수의 안정된 묘기까지 이어지며 수비 안정화를 취한 연변팀에 5월 경기(남은 3껨 경기)를 대비한 다음 미션은 공격력의 강화다. 공격에서의 득점이 없다면 승점 3점을 얻을수 없기때문이다. 최전방의 하태균선수를 활용한 공격전술을 극대화하기 위해서는 2선 공격진의 지원사격이 필요하다. 연변팀은 이에 포커스를 맞춰 충분한 훈련을 통해 공격력 강화를 이뤄내겠다는 각오다.“위기”에서 빛난 놈이 강한거였다. 부진이 겹치며 절치부심하던 김승대선수가 5월 대반전의 서막을 드디여 화려하게 열어제끼며 “강한 놈”의 정석을 보여줬다. 불안한 시선을 잠재우기에 충분한 활약이였고 그의 꼴은 팬들이 기다리고 기다리던 꼴이였다. 김승대선수는 결국 박태하감독의 꾸준한 믿음, 동료들로부터의 애정, 스스로의 마음다짐으로 자신의 가치를 증명해냈다. 지충국선수의 복귀 등이 바야흐로 이뤄지면 “중원사령관” 윤빛가람선수의 패스가 한결 날이 설것으로 예상되며 이 또한 좌우 윙 포워드(공격)의 활약으로 이어져 그동안 그토록 단조롭던 공격루트가 분산되면서 하태균선수의 부담을 크게 덜어줄것으로 보인다. 공격 화력망의 다양화는 연변팀이 상대에 따른 맞춤형전술을 구사할수 있는 기본 발판이다. 경기에 투입시킬수 있는 선수층의 저변을 확대하고 우리 스스로 즉 구단, 감독진, 선수단, 축구팬 할것없이 똘똘 뭉쳐 반전의 드라마를 써내야 한다. 슈퍼리그는 “생존전쟁”이다. 스스로 노력해 살아남아야 후일도 도모할수 있고 축구를 통한 민족의 결속력도 다질수 있는것이다.연변팀을 괴롭게 했던 “지옥의 4월”도 끝났다. 이제 앞서 상대한 팀들보다 비교적 해볼만한 팀들과의 경기가 이어진다. 연변팀은 이제 올라갈 일만 남았다는 립장이다.돌아오는 주말, 중경력범팀과의 “한국인 감독 맞대결”을 계기로 한경기, 한경기 결사전의 자세로 경기에 림하고 또 준비를 잘한다면 5월을 거친 뒤 연변팀에 썩 좋은 환경이 펼쳐질수도 있는것이다.연변축구팬협회 고원철명예회장에 따르면 대 하북화하팀 원정(진황도)에도 경진기지역 조선족축구팬들 1000명 정도가 대규모 응원단에 합류할 예정이라고 한다. 원정열기가 이러할진대 홈경기때 경기장을 직접 찾아 육성응원으로 선수단에 큰 힘이 되여주는것이 홈팬들의 자세가 아닐가 하는 생각이 깊게 든다.  글·사진 리영수 윤현균 기자\r\n\r\n            "}
]