[
{"title": "조선, 월드컵 우승 녀자축구팀 대대적 환영", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-10-26 09:04:53", "img": "http://www.iybrb.com/news/images/2016-10/26/20161026090452.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-10/26/61_39372.html", "content": "\r\n              \r\n조선이 17세 이하(U-17) 녀자축구월드컵 대회에서 우승한 뒤 25일 귀국한 대표팀 선수들을 위해 대대적인 환영행사를 마련했다.조선중앙방송과 평양방송은 이날 \"조국의 장한 딸들을 맞이하는 수도 평양은 뜨거운 환영의 분위기에 휩싸여 있었다\"면서 \"평양국제비행장에는 선수들의 가족들과 청년학생들, 체육인들이 손에 손에 꽃다발을 들고나와 있었다\"고 보도했다.선수들을 태운 비행기가 도착하자 김영철 조선국가체육지도위원회 위원 겸 로동당 중앙위원회 부위원장 김영철, 내각 부총리 리룡남, 체육상 리종무, 조선축구련맹 제1부위원장 김장산 등이 선수들을 맞이했다.꽃다발을 목에 건 선수들은 평양시내의 련못동 입구, 룡흥네거리, 개선문거리, 창전거리, 만수대언덕 등 곳을 돌면서 카퍼레이드를 벌였다.매체들은 \"우승의 영예를 떨치고 돌아오는 우리의 미더운 녀자축구선수들을 환영하기 위해 달려 나온 수도시민들로 인산인해를 이루고있었다\"고 전했다.선수들은 만수대언덕에서 김일성주석과 김정일위원장의 동상에 꽃바구니와 꽃다발도 올렸다.조선은 지난 21일(현지시간) 요르단에서 열린 2016 국제축구련맹(FIFA) U-17 녀자월드컵 결승전에서 일본을 상대로 득점 없이 0-0으로 비긴 뒤 승부차기에서 5-4로 제압하고 우승했다.조선이 U-17 녀자축구에서 우승한것은 2008년 이후 두번째이다. 외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "조선 북부 재해군중 새집으로 이사", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-11-28 14:24:38", "img": "http://www.iybrb.com/news/images/2016-11/28/20161128142432.png", "summary": "", "url": "http://www.iybrb.com/news/content/2016-11/28/61_39381.html", "content": "\r\n              \r\n조선 북부 수해피해지역은 두달내에 적어도 1만 9000호가 입주할수 있는 새 주택을 완공하여 최근에 새집들이를 했다.신화넷\r\n\r\n            "},
{"title": "'반갑습니다' 작곡한 조선 '히트곡제조기' 리종오 사망", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-11-09 09:02:53", "summary": "", "url": "http://www.iybrb.com/news/content/2016-11/09/61_39374.html", "content": "\r\n              \r\n널리 알려진 조선가요 '휘파람', '반갑습니다' 등 명곡을 작곡한 인민예술가 리종오가 사망했다고 조선 매체가 밝혔다.조선로동당 기관지 로동신문은 9일 조선로동당 중앙위원회의 명의로 '리종오동지의 서거에 대한 부고'를 싣고 \"리종오동지는 급성 심근경색으로 주체 105(2016)년 11월 8일 6시 50분 73살을 일기로 애석하게도 서거하였다\"고 밝혔다.로동신문은 리종오가 \"사상예술성이 높은 송가들과 대중가요, 경음악 작품들을 수많이 창작하여 주체음악예술의 보물고를 풍부히 하고 천만군민의 혁명열, 투쟁열을 북돋아주는데 이바지하였다\"고 추모했다.김정일국방위원장이 창단한 보천보전자악단의 작곡가 겸 지휘자로 활동한 리종오는 다수의 인기대중가요를 만들어 조선의 '히트곡제조기'로 꼽혀왔다.특히 그가 작사·작곡한 '반갑습니다'는 지난 1998년 금강산관광이 시작되면서 한국에도 대표적인 조선가요로 널리 알려졌다. \"동포 여러분, 형제 여러분, 이렇게 만나니 반갑습니다\"라는 노랫말과 경쾌한 멜로디의 '반갑습니다'는 남북관계가 좋았던 2000년대 초반 남북의 사람들이 함께 모인 자리에서 단골로 불리웠다.2001년 4월 평양에서 단독공연을 가진 한국가수 김련자도 이 노래를 부르며 무대에 등장한바 있다.또 다른 히트곡인 '휘파람'도 1990년대 조선에서 폭발적으로 인기를 끌었고 한국에서도 통일교육 교재에까지 실리는 등 명성을 얻었다.이밖에 리종오는 '도시처녀 시집와요', '내 나라 제일로 좋아', '녀성은 꽃이라네' 등 가곡을 포함한 140여편의 가요를 창작한것으로 알려졌다.조선 매체의 보도에 따르면 조선 평안북도 구성에서 태여난 그는 1960년 평양음악무용대학을 졸업한 뒤 이 대학의 교수로 근무하다가 1979년부터 조선인민군협주단 작곡가, 만수대예술단 작곡가로 활동했다. 이후 1980년대말 보천보전자악단 작곡가 겸 지휘자로 등용됐다.다수의 인기곡을 작곡한 공로로 1989년 인민예술가 칭호를, 1991년 김일성상을 받았으며 1992년에는 로력영웅 칭호를, 1994년에는 김일성훈장을 받았다.외신/연변일보 뉴미디어부 편집 \r\n\r\n            "},
{"title": "한국 수만명 집회...“측근 국정개입”사건 항의", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-11-07 14:02:13", "summary": "", "url": "http://www.iybrb.com/news/content/2016-11/07/61_39373.html", "content": "\r\n              \r\n[서울=신화통신] 수만명 한국 민중들이 5일 서울시 중심에 모여 한국 박근혜 대통령의 “측근 국정개입”사건을 항의하는 집회를 가졌다.시위자들은, 박근혜의 하야를 강력히 요구하였다.이날 수만명 민중들이 서울시 중심 광화문 광장에 집결하였다. 오후4시부터 시작된 집회는, 민중 시위, 대표발언, 초불 집회 등 활동으로 이어졌다.조직자에 따르면, 이날 집회에 20만명이 모인것으로 집계됐다.하지만 매체가 경찰측의 소식을 빌어 실증한데 따르면, 이날 집회 실제 참가자수가 약 4만 5천명에 달한다.매체 보도에 따르면, 이날 수도 서울 외에도 광주, 경주, 대구, 부산, 제주 등 지의 대중과 사회단체들에서도 박근혜를 반대하는 시위활동을 단행하였다.\r\n\r\n            "},
{"title": "한국인 온라인쇼핑 비률 세계서 가장 높아", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-11-04 10:58:27", "img": "http://www.iybrb.com/news/images/2016-11/04/20161104105825.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-11/04/61_39370.html", "content": "\r\n              \r\n글로벌 마켓리서치기구인 TNS가 2일 발표한 최신 리서치 결과에 따르면 한국소비자 조사대상 중 81%가 온라인에서 쇼핑한 경험이 있다고 응답하였으며 이는 모든 조사대상국에서 비률이 가장 높았다고 밝혔다.TNS는 50여 개 나라의 7만명 인터넷사용자를 대상으로 진행한 리서치를 통해 이상 결론을 얻었다. 한국 다음으로 노르웨이 78%, 브라질 76%, 영국 75% 순이었다.주목할만 한것은 한국의 55~64세 연령대의 온라인쇼핑 비률이 82%, 글로벌 평균보다 35%나 높았다는 점이다.TNS는 이런 현상이 나타난 원인은 주로 한국의 인터넷 인프라가 비교적 잘되어 있고 소비자들의 온라인쇼핑 열성이 높아 성숙된 전자상거래 분위기가 조성되었기 때문이라고 분석했다. 신화넷\r\n\r\n            "},
{"title": "\"최순실 국정개입\"사건 지속적으로 한국정계 휘저어", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-11-18 10:26:51", "summary": "", "url": "http://www.iybrb.com/news/content/2016-11/18/61_39377.html", "content": "\r\n              \r\n11월 16일, \"최순실 국정개입\"사건의 진실을 밝히기 위해 한국 여야는 정식으로 국회에 특법검사법안과 국정조사신청서를 제출했다. 하지만 집권당의 반대의견으로 법안 추진에 어려움을 조성하고있다. 한국검찰측은 원래 제일 늦어 16일에 대통령 박근혜에 대한 조사를 시작하려고 계획했으나 수포로 돌아갔으며 또다시 제일 늦어 18일에 조사를 받을것을 통지했다. \"최순실 국정개입\" 사건은 지속적으로 발효되여 야당이 \"백만 초불 민의\"로 박근혜의 하야를 요구했지만 대통령부는 받아들이지 않고있다. 한국여론은 나라 정국이 혼란에 빠질것이라고 보고있다. 대통령이 \"최순실 국정개입\"사건에서 어떤 역할을 했는지를 밝히기 위해 한국검찰측은 15일 혹은 16일에 박근혜에 대한 \"대면\"조사를 계획했다. 이는 한국 헌정사상 처음으로 현임 대통령이 검찰측의 조사를 받는것으로 되며 또한 전번주말 한국에서 백만명 초불집회가 열린 이후여서 박근혜의 립장 및 \"최순실 국정개입\"의 진실에 대해 한국여론은 크게 주목하고있다. 하지만 15일, 박근혜는 변호사를 통해 \"최순실 국정개입\"사건에 대한 조사를 연기할것을 청구했다. 이에 16일 검찰측은, 대통령이 제일 늦어 18일에는 조사를 받아야 한다고 통지하기로 결정했다. 하지만 검찰측의 양보가 대통령부의 협조를 바꿀수 있을지는 아직 미지수이다. 한국여론은 박근혜가 제2차 대국민담화에서 필요시 검찰측의 조사를 받겠다고 표시했지만 지금에 와서 일구이언하고 시간을 끌고있다고 보도했다.14일, 한국 여야는 \"최순실 국정개입\"사건에 대한 특별검사와 국정조사를 가동할데 대해 의견일치를 가졌다. 특별검사팀은 2명의 독립검찰관이 4명의 보조검찰관, 20명의 차출 검찰관, 40명의 특별조사관을 이끌고 \"최순실 국정개입\"사건에 대해 장장 120일간의 조사를 진행하게 된다. 국정조사팀은 여야 각기 9명의 국정조사특별위원으로 구성되며 90일간 조사가 지속된다.특별검찰법안 초안을 세운 더민주당 의원 박범계는 다음과 같이 표시했다. 법안이 규정한 조사범위는 \"최순실 국정개입\"사건의 여러가지 의문점을 망라하는데 대통령부 비서실이 최순실측에 루설한 기밀문건, 대통령부 전 정책조정수석비서 안종범이 기업에 강제적인 기부를 요구했는지, 최순실이 재단의 자금을 횡령하고 정부의 시책과 인사임명에 간섭했는지 등이다. 분석에 따르면 특별검찰과 국정조사는 \"최순실 국정개입\"사건에 대한 조사가 더욱 전면적이고 더욱 독립적인 방향으로 발전할수 있게 할것이라고 한다.원 계획에 따르면 16일 한국국회 법제사법위원회는 전체회의를 소집하여 법안을 심의하며 17일 국회를 통해 특별검찰법안과 국정조사신청을 통과하게 된다. 하지만 16일 회의에서 독립검찰관을 두 야당에서 협상 추천한데 대해 불만을 품은 집권당 새누리당은 반대의견을 제출했다. 특별조사가 이루어질지, 필요한 시간은 얼마나 걸릴지 미지수가 되였다.한국 국정이 언제 곤경에서 나올수 있을지도 역시 미지수이다. 박근혜는 이번달 2일 김병준을 총리로 임명하고 4일 대국민담화를 발표했으며 8일 국회에서 추천한 총리인선을 받아들이겠다고 했다. 그후 아무런 움직임이 없으며 지금까지 정국을 안정시키는 그 어떤 새 조치도 내지 않았다. 11월 14일, 한국 제일 야당인 더민주당이 \"대통령 하야 요구\"를 집권방침으로 정했다. 기타 반대당도 박근혜가 무조건적인 하야를 성명하기전까지 반대운동을 전개할것을 표시했다. 한국 3대 야당은 공감대를 형성하여 대통령이 \"질서있는 퇴진\"으로 정치위기를 해결할것을 요구하는 목소리를 높이고있으며 부단히 대통령부와 집권당에 압력을 가하고있다.대통령의 \"질서있는 퇴진\"에 대해 대통령부는 \"의거할 법이 없다\"고 반박했으며 대통령은 헌법이 부여한 책임을 짊어지고있다고 했다. 대통령부 비서실장 한광옥은 16일 수석비서회의를 주최하면서 가장 중요한것은 국정의 정상적인 운행에 영향주지 말아야 하며 헌법의 절차와 결정을 위배하는 일이 나타나서는 안된다고 표시했다.한국매체는 박근혜는 16일 새로운 외교차관을 임명하여 다음주 수석비서회의를 준비하고있다고 보도했다. 한국 KBS방송국은 박근혜가 실제상 국정을 재개하고 반대파와 장기전을 벌일 준비를 하고있다고 분석했다. 한국 련합통신사는, 박근혜는 각 정당 지도자와의 \"지도자회담\"을 계속 추진하고 검찰측의 조사를 받으며 제3차 대국민담화를 발표하여 자신을 위해 변명하고 정상적인 집권을 도모할 합당한 기회를 찾고있는데 이는 한국 정국이 혼란에 빠져들게 할것이라고 분석했다.한국검찰측의 소식에 의하면 1500개 한국공민단체로 구성된 \"박근혜정권 하야 비상국민행동\"이 19일 전국 각지에서 제4차 초불시위집회를 거행한다고 한다. 이 공민단체는 계속 집회를 거행하여 \"최순실 국정개입\"사건의 진실을 밝히고 관련 인사가 법률제재를 받을 때까지 계속할것이라고 표시했다.인민넷-조문판\r\n\r\n            "},
{"title": "박근혜 대통령 ＡＰＥＣ회의 불참", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-11-09 14:44:02", "summary": "", "url": "http://www.iybrb.com/news/content/2016-11/09/61_39375.html", "content": "\r\n              \r\n[서울=신화통신] 한국 외교부는 8일, 박근혜 한국 대통령이 아시아태평양 경제 협력체(ＡＰＥＣ) 제24차 정상회의 비공식회의에 불참하게 된다고 밝혔다. 조준혁 한국외교부 대변인은 이날 있는 정례브리핑에서 조선반도의 안보 상황이 엄중함을 감안해 박근혜 대통령은 9월에 이번 ＡＰＥＣ회의에 참석하지 않기로 결정한바 있다며 래주에 한국 참석자가 발표될것으로 생각한다고 전했다. 현재 박근혜 대통령은 \"측근 정치\" 파문으로 선후로 두차례나 국민사과를 했지만 사건은 마무리 될 기미를 보이지 않고 있으며 박근혜 하야를 웨치는 민중들의 목소리도 줄어들지 않고 있다. 제24차 아시아태평양경제협력체(APEC) 정상회의는 이달 페루 수도 리마에서 열리게 된다. \r\n\r\n            "},
{"title": "한국 검찰, 박근혜 조사 곧 전개할 예정", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-11-14 14:12:28", "summary": "", "url": "http://www.iybrb.com/news/content/2016-11/14/61_39376.html", "content": "\r\n              \r\n[서울=신화통신] 한국 검찰측은 13일 최순실의 \"비선실세\" 사건과 관련해 박근혜 대통령에 대한 조사를 곧 진행할 예정이라고 선포했다.련합뉴스는 이날 검찰측 소식을 인용하고 조사는 늦어도 이달 15일, 16일 정도에 시작되며 현재 이미 청와대측에 상술한 결정을 통보했다고 전했다. 청와대측의 소식에 따르면 검찰측의 결정에 대해 내부토론을 한후 명확한 회답을 주게 된다.련합뉴스는 또한 검찰측의 설명에 따르면 최순실의 \"비선 실세\" 사건에서 박근혜 대통령의 \"지시\" 혹은 \"참여\" 등 상황이 존재하게 된다면 박근혜 대통령에게 조사를 전개할 필요가 있게 된다.현재 검찰측은 조사내용에 대해 확정하지 못한 상태이며 조사방식은 대면 방식으로 진행될 예정이다. 조사장소는 검찰측과 청와대측이 협상후 결정하게 된다.련합뉴스가 전한데 의하면 박근혜 대통령에 대한 조사를 가동하기 위한 사전 절차를 밟기위해 검찰측은 12일부터 현재자동차 정몽구 회장, 삼성전자 이재용 부회장,LG그룹 구본무 회장,SK그룹 최태원 회장 등 여러 기업 책임자에 대해 집중 소환조사를 진행하게 된다.최순실의 \"비선실세\" 사태가 계속 발효하면서 민중의 반대의 목소리는 갈수록 직접 박근혜에게 향하고 있다. 12일 십여만명의 한국 민중들은 서울 시중심지역에서 대규모의 집회를 벌이고 이번 사건에 책임을 지며 즉각 퇴진할것을 박근혜 대통령에게 요구했다.\r\n\r\n            "},
{"title": "한국검찰, 박근혜 “피의자”신분으로 립건조사 진행", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-11-21 14:42:34", "summary": "", "url": "http://www.iybrb.com/news/content/2016-11/21/61_39378.html", "content": "\r\n              \r\n[서울=신화통신] 한국 련합통신사가 20일 보도한데 따르면, 한국 검찰측은 이날 “측근 국정개입” 사건 3명 핵심인물에 대해 공소를 제기하고 박근혜 대통령의 공범 혐의를 확인해 박근혜대통령을 피의자신분으로 립건조사할것이라고 전했다.한국 검찰측은 이날 공포한 “측근 국정개입” 사건 용의자 3명에 대한 중간조사결과를 발표했다.검찰측은 최순실은 53개 대기업을 협박해 자신이 통제하고 있는 미르재단과 K스포츠재단에 774억한화를 기부하게 했다고 밝히고 직권람용, 협박, 사기미수 등 죄명으로 최순실에 대해 공소를 제기했다.\r\n\r\n            "},
{"title": "조선, 한.일《군사정보보호협정》 체결 규탄", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-11-29 13:35:01", "summary": "", "url": "http://www.iybrb.com/news/content/2016-11/29/61_39382.html", "content": "\r\n              \r\n[평양=신화통신] 조선 외무성 대변인은 25일, 한.일 《군사정보보호협정》의 체결은 대 조선 적대행위로서 조선반도와 지역의 평화와 안정을 파괴하고 대항과 긴장정세를 격화시킬 것이라고 표했다.이 대변인은 미국의 조종 하에 한국과 일본은 조선의 핵과 미사일 위협 대응을 이유로 내외 반대를 무릅쓰고 《군사정보보호협정》을 강행 서명했다고 표하면서 이는 조선이 용인할수 없는 대조선 적대행위라고 말했다.이 대변인은 현재 미국과 일본을 위수로 한 적대세력이 반조선 음모활동을 벌이고 있기 때문에 조선반도 정세는 지속적으로 긴장세를 보이고 있으며  한.일 《군사정보보호협정》의 서명은 반도지역의 전쟁리스크를 증가하게 된다고 지적했다.이 대변인은 《군사정보보호협정》서명을 통해 일본은 군사대국화와 재침략 실현의 길로 나아가려 시도하고 있고 한국은 정권위기를 피면하려 시도하고 있다고 하면서 일본과 한국의 음모활동은 오히려 멸망을 자초하고 가속화할것이라고 말했다.한.일 량국은 지난 23일 서울에서 《군사정보보호협정》에 정식 서명했다. 이 협정에 서명한 후 량국은 미국을 거치지 않고 조선의 핵무기와 미사일 등을 포함한 군사정보를 직접 공유할수 있게 되였다.\r\n\r\n            "},
{"title": "조선, 대 조선 적대시정책 포기할것을 미국에 호소", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-11-21 14:43:01", "summary": "", "url": "http://www.iybrb.com/news/content/2016-11/21/61_39380.html", "content": "\r\n              \r\n[평양=신화통신] 조선중앙통신사가 19일 론평을 발표해 대 조선 정책에서 대세의 흐름과 정세발전에 발맞춰 대 조선 적대시 정책을 포기할것을 미국에 호소하고 그러지 않을 경우 미국은 “조선반도 문제해결”에서 아무런 진척도 얻지 못할것이라고 전했다.론평은 최근 미국 여러 언론매체에서 조선 최고지도자 김정은이 전선부대 시찰과정에 핵을 절대 포기하지 않을것이라는 결심을 거듭 표명했다고 지적했다.론평은 미국의 조선문제 전문가와 언론들은 미국은 과거 대 조선 적대시정책에 매달릴것이 아니라 대세의 흐름과 정세발전에 부합되게 대 조선정책을 조정해야 한다고 의견을 모았다고 지적했다.론평은 미국이 조선의 생존자체를 위협하는 적대시 정책을 견지하고 있는 현상황에서 조선이 일방적으로 핵을 포기하여야 한다는 주장은 그 누구에게도 납득될수 없다고 강조했다.론평은 미국이 대 조선 적대시정책을 포기하지 않는 한 조선반도문제 해결은 진척을 가져오기 어려울것이라고 밝히고 미국은 시세를 정확히 파악하고 정책제정에서 신중성을 기해야 한다고 강조했다.\r\n\r\n            "},
{"title": "한국, 대규모 재 집회…박근혜 퇴진 요구", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-11-28 14:04:14", "summary": "", "url": "http://www.iybrb.com/news/content/2016-11/28/61_39379.html", "content": "\r\n              \r\n[서울=신화통신] 한국 민중은 26일 서울 시중심에서 제5차 대규모적인 주말 집회를 가지고 박근혜의 퇴진을 촉구했다. '국정 롱단' 사건이 밝혀진후 이번에 규모가 제일 큰 항의 활동이 벌어졌다.서울에는 26일 올해 겨울 처음으로 눈이 내렸다. 1500개 시민 단체와 많은 민중들이 찬 날씨에도 불구하고 자발적으로 거리에 나가 광화문 시장 일대에 모였으며 시위행진, 자유발언, 가무표현, 촛불집회, 1분 소등 활동 등 여러가지 형식으로 현 정부에 대한 불만을 표달했으며 박근혜의 퇴진을 요구했다.집회 참석자들은 한시기 청화대 대통령부와 200메터 좌우 떨어진 곳까지 박근했으며 단체적으로 청화대에 \"박근혜는 즉각 하야하라\", \"이것은 국민의 명령이다\" 등 구호를 높이 외쳤다.경찰측은 집회 참석자들이 약 27만명 되는것으로 추정하고 있다. 그러나 조직자는 집회 참석자가 150만명을 넘어 지난 5주 이래 최대의 규모에 달한다고 말했다.이날 더불어민주당, 국민의당, 정의당 등 3대 야당 이 모두 집회에 참석했으며 박근혜을 탄핵할데 대한 결의초안을 함께 회부하고 여당 새누리당에 압력을 가했다.한국 최대의 야당인 더불어민주당의 추미애 대표는 새누리당이 탄핵안과 관련하여 협력할 것을 촉구했다. 박지원 국민의 당 원내 대표 겸 긴급대책위원회 위원장은 12월 2일 국회에 탁핸안을 회부할것이라고 하면서 초안의 채택을 공동 추진하기 위해 이미 여당 내부에서 40명 의원의 지지를 쟁취했다고 했다.한국매체에 의하면 서울을 제외하고 부산, 대구, 광주 등 지역에서 26일 박근혜를 반대하는 대규모 집회를 가졌다. 전국적으로 약 190만명이 집회에 참석했다.현재 최순실의 국정롱단 및 부패혐의 안건에 대한 조사가 진행중에 있다. 사건의 예봉도 점차 박근혜에게 돌려지고 있다. 여론조사기구 갤럽코리아가 25일 발표한 여론조사 결과에 따르면 11월 네번째 주 박근혜의 지지률은 불과 4%였으며 력대 한국 대통령의 최저치에 이르렀다. 19살부터 39세의 방문자 가운데서 박근혜의 지지률은 제로였다.\r\n\r\n            "},
{"title": "조선 “탈북”선동행위 비난", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-10-19 14:08:06", "summary": "", "url": "http://www.iybrb.com/news/content/2016-10/19/61_39369.html", "content": "\r\n              \r\n[평양=신화통신] 조선 조국평화통일위원회 대변인은 18일 조선주민들을 향해 \"탈북\"을 선동했다고 한국 지도자를 비난했다.대변인은 조선 중앙통신 기자의 질문에 대답하면서 박근혜 한국 대통령이 1일 \"국군의 날\" 기념식 축사에서 조선주민들의 \"탈북\"행위를 공공연히 선동했고 또 \"조선 붕괴\", \"체제 균렬\" 등 표현으로 조선 현 상황을 평가했다고 말했다.이외 박근혜 대통령은 16일 \"조선 도발 위협론\"을 발표한 자리에서 \"조선측은 현재 민족의 미래와 평화를 위협\"하고 있다고 밝히면서 \"조선에 변화가 발생하게끔 촉구\"해야 한다고 말했다.대변인은 박근혜 대통령의 이러한 발언은 이미 실패한 한 민족 대결정책을 유지하고 국내 반미, 반전 세력을 안정시키며 통치위기를 완화하려는데 목적이 있다고 지적했다.대변인은 또 한국측의 일련의 반조선 언론은 최종적으로 정세악화를 초래할것이라고 말했다.올해 8월 조선측은 영국 주재 조선 대사관 외교관 해외도주 사건을 리용해 반조선 선전을 진행하고 동족 대결을 선동하고 있다고 비난한적이 있다.\r\n\r\n            "},
{"title": "한국, 강남아줌마 게이트로 요동", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-11-07 10:24:38", "summary": "", "url": "http://www.iybrb.com/news/content/2016-11/07/61_39371.html", "content": "\r\n              \r\n‘최순실 게이트’로 인해 한국사회가 연일 요동치고 정치풍파도 갈수록 심해지고있다. 신화하 특파원은 서울의 골목마다에 펼쳐진 데모 현장에서 분야별 인사들을 취재하면서, 이 사건에 대한 다양한 시각들을 적어보았다.‘강남아줌마’는 한국의 류행어로, 서울 부자동네- 강남 일대에 살고있는 부유한 사모님들을 일컫는 말이다. 이 호칭은 현재 최순실씨를 위한 묘사로 둔갑해버렸다. 박근혜 대통령의 이 ‘딱친구’가 공무직책 없이도 정치에 간섭했다는 사실은 한국인들을 분노케 했다. 분노의 화염은 잦아들줄 모른채 청와대를 향해 점점 더 거세게 타오르고있다. [진상은 더욱 잔혹하다] 한국 성균관대학 3학년에 재학중인 한 남학생은 신화사 기자에게 ‘최순실 게이트에 너무 큰 황당함과 실망을 느꼈다’고 토로했다. 그는 대통령이 국가안보에 관련된 사안을 상응한 위치가 아닌, ‘강남에 살고있는 아줌마’와 토론했다는 점이 가장 불가사의하다고 말했다. 모 공무원 남성(30대)은 “실망”이라는 두글자로 이번 사건을 귀납했다. 그는 “전에 우리는 영국의 EU 탈퇴나 남미의 마약범람과 같은 사건을 두고 웃었던적이 있다. 그러나 이번에 ‘최순실 게이트’가 터지면서 한국 역시 그다지 살기좋은 나라는 아니라는걸 느꼈다”고 말했다. 그는 “정부는 세금을 점점 더 많이 걷어갔다. 헌데 알고보니 그 돈이 전부 최순실한테 갔더라”고 지적하면서 “더이상 정부도 국회도 믿을수 없다. 그들은 상황을 점점 더 악화시킬뿐이다. 누가 신임 총리로 오든 소용없을것”이라 덧붙였다.서울 날씨가 다소 풀렸던 3일, 기자가 탄 택시가 청와대 근처를 지나던 무렵이다. 택시기사는 “박근혜 대통령은 ‘딱친구’인 최순실을 그렇게 믿었는데 최순실은 그 믿음을 리용해 자기 욕심만 채웠다”고 랭랭하게 말했다.[촛불시위로 대통령 하야 촉구] 3일 저녁 7시께, 시위자 약 천명이 청와대에서 십여분 거리에 있는 광화문광장에 모여 촛불을 들고 캐치프레이즈를 흔드는것으로 박근혜 대통령의 하야를 촉구했다. 대학생들 위주로 펼쳐진 이번 데모, 리유는 최순실이 부당한 수단으로 자신의 딸을 한국 이화녀자대학에 입학시킨 점이 폭로되면서 학생들의 공분을 자아냈기 때문이다.한국의 젊은이들은 천신만고 끝에 대학에 겨우 입학하는가 하면 졸업한뒤에는 취직이라는 새로운 도전에 직면해야만 한다. 때문에 공정과 질서를 짓밟은채 사리사욕만 채운 최순실의 행동에서 그들이 상처받는건 당연한 일이다.한양대의 모 남학생은 “저희 대학생들은 대개 정치에 관심이 없다. 하지만 이번 사건은 우리와 밀접한 련관이 있기에 이번에는 반드시 립장을 분명히 밝히고 부당한 일에 맞서야만 한다”고 열변했다.특이한 점이라면 사람들이 칠흙같이 어두운 밤에 데모하고 있었지만 정서가 완전히 다운되지는 않았다는것이다. 어떤 시위자는 한편으로는 ‘박근혜 하야’라는 캐치프레이즈를 흔들면서도 다른 한편으로는 미소를 머금고 있었다. 그리고 무대에서 강연하는 중간중간마다 가볍고 경쾌한 멜로디가 들려오기도 했다.물론, 3일 저녁의 광화문광장은 공연의 무대가 아니였다. 그러나 다행인것은 수백명 경찰이 현장 근처에서 대기하고 있었지만 사람들이 좋은 질서를 유지해 비상사태가 발생하지는 않았다는 점이다.굿나잇, 서울! 새로운 하루가 소리없이 다가오고있다.신화통신　\r\n\r\n            "},
{"title": "조선,억류중인 미국대학생에 국가전복음모죄 적용", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-03-18 11:41:45", "img": "http://www.iybrb.com/news/images/2016-03/18/20160318114143.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-03/18/61_39289.html", "content": "\r\n              \r\n3월 16일, 조선수도 평양에서 미국대학생 윔비어가 법정에 출정하여 심사를 받았다. 조선최고인민법원은 국가전복음모죄를 적용해 미국대학생 윔비어에게 15년 로동교화형을 선고했다.조선중앙통신은 “피소자는 미국정부의 대 조선 적대시정책에 추종해 조선민주주의인민공화국에 관광명목으로 입국해 엄중한 반공화국적대행위를 감행한 자기의 죄과를 인정했다”고 보도했다.윔비어는 지난달 29일 공개 기자회견에서는 미국정부의 사주로 범죄를 저질렀다고 말한바 있다.인민넷\r\n\r\n            "},
{"title": "\"한국 거북선, 세계 해군 사상 7대 명품군함 포함\"", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-04-11 15:01:22", "summary": "", "url": "http://www.iybrb.com/news/content/2016-04/11/61_88049.html", "content": "\r\n              \r\n한국의 리순신장군의 거북선이 미국 군사전문매체에 의해 세계 해군 력사상 7대 명품 군함중 하나로 꼽혔다. 9일(현지시간) 미국 해군연구소가 운영하는 USNI뉴스에 따르면 이매체가 최근 군 관계자와 군사전문가, 일반 독자 등 2만 6000여명을 대상으로 한 설문에서 1500년대 말에 활약한 한국의 거북선이 미국, 영국 등의 근·현대 군함들과 어깨를 나란히 했다고 밝혔다.USNI뉴스는 거북선에 대해 볼록한 덮개로 선체를 덮어 거북의 등껍질과 비슷한 모양이였다면서 침투가 사실상 불가능했을뿐 아니라 속도가 빠르고 기동성도 좋았다고 설명했다. 선수에 장착된 룡머리 모양의 연기분출 장치는 강력한 심리적 무기였다고 USNI뉴스는 전했다.거북선이 임진왜란 해상전투에서 수적으로 우세했던 도요도미 히데요시의 침략군을 물리치는데 결정적 역할을 했고 당시 해전의 군사적 영향이 현재까지도 이어지고있다고 이 매체는 평가했다.종합\r\n\r\n            "},
{"title": "2016 세계한인 차세대대회 개막", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-10-18 16:13:47", "summary": "", "url": "http://www.iybrb.com/news/content/2016-10/18/61_39368.html", "content": "\r\n              \r\n세계 각국에서 전문직으로 진출한 차세대 한인들의 “2016 세계한인차세대대회”가 한국 서울에서 17일 개막해 닷새간의 일정에 돌입했다.한국재외동포재단이 주최하는 이번 대회에는 23개국 97명의 차세대 동포가 참가해 오는 21일까지 광주광역시, 전북 전주, 경기 파주 등을 돌며 한국의 력사와 문화를 체험하고 경제 발전상을 살펴본다.참가자들은 검사, 의사, 디자이너, 정보통신 개발자 등으로 각국 주류 사회에서 활동중인 한인 2∼3세로 방한 기간 한민족 구성원으로서 정체성을 키워 거주국과 고국의 교류 확대에 기여하는 방안을 모색한다.주철기 한국재외동포재단 리사장은 개회사에서 “우리 민족의 소중한 자산인 이들이 모국과의 뉴대를 강화해 각국 동포사회와 모국이 상생하며 발전하도록 견인차 역할을 해주기를 바란다”고 말했다.    종합\r\n\r\n            "},
{"title": "조선국적 재일동포 급감,한국국적 동포의 7.4%", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-03-25 09:35:24", "img": "http://www.iybrb.com/news/images/2016-03/25/20160325093507.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-03/25/61_39291.html", "content": "\r\n              \r\n도꾜 찌요다구에 있는 재일본조선인총련합회(총련) 중앙본부. 일본에 거주하는 재일동포 가운데 '조선적(朝鲜籍)' 보유자가 급감하고있음을 보여주는 통계자료가 나왔다.일본법무성은 2015년말 기준으로 일본에 거주하는 외국인수자를 최근 공표했다. 이에 따르면 조선적은 3만 3939명이고 한국국적은 45만 7772명이다. 전년보다 한국국적자는 1.7% 감소했고 조선적 소지자는 5.1% 줄어든 수치다.조선적 소지자는 통상 재일본조선인총련합회(총련) 소속으로 활동해온것을 고려하면 이번 통계는 재일동포사회에서 총련의 영향력이 확연히 줄어들었음을 말해주고있다.재일동포가 한국국적과 조선적으로 나뉜 배경에는 일본의 차별정책이 숨어있다. 일본은 제2차 세계대전 패망후 일본에 남은 동포에 대해서 1947년 일본국적을 박탈했고 행정 편의를 위해 식민지시대 이전의 국호인 '조선'을 따와 '조선적'으로 칭했다.이후 1950년 일본을 통치하던 련합군사령부가 한국정부의 요청에 따라 \"신청이 있을 경우 국적란의 '조선'을 '한국'으로 변경한다\"는 조치를 내렸고, 1965년 한일국교가 정상화되면서 많은 재일동포가 대한민국국적을 얻었다. 나머지는 일본으로 귀화하거나 조선적을 유지한채 살아왔다.조선과 일본의 수교가 이뤄지지 않아 조선민주주의인민공화국 국적을 취득한 재일동포는 거의 없다.주목할 점은 일본법무성이 1970년 이후 매년 하나로 묶어 발표하던 재일동포의 국적을 이번에 처음으로 한국과 조선으로 구분한것이다.재일동포 가운데 한국국적자가 조선적 보유자를 앞지른것은 1970년부터다. 당시 총련계의 위상약화를 우려한 조선과 총련의 로비때문에 일본정부는 국적을 구분하지 않고 재일동포의 수자를 발표해왔는데 이번에 그 관행이 깨진것이다.조선적은 일본법률상 무국적으로 분류돼 외국을 드나들 때 한국정부의 려행증명서나 일본법무성의 재입국허가서를 려권 대신 발급받아야 하는 등 여러가지 불편이 따른다. 그러나 남북이 하나가 된 이후에나 모국의 국적을 취득하겠다고 고집하는 사람이 여전히 남아있다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "한국 삼성전자 TV 10년 련속 세계 1위 달성", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-03-01 14:39:24", "img": "http://www.iybrb.com/news/images/2016-03/01/20160301143923.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-03/01/61_39789.html", "content": "\r\n              \r\n한국 삼성전자가 10년 련속 세계 TV 시장 1위를 달성했다.1일 시장조사기관 IHS에 따르면 글로벌 TV 시장에서 삼성전자는 2015년 년간 매출기준 27.5%, 수량기준 21.0%의 점유률로 매출과 수량 모두 1위를 달성했다.이는 삼성전자가 보르도 LCD TV를 선보이며 처음으로 세계 TV 시장 1위에 오른 2006년 당시 점유률(매출 14.2%, 수량 10.6%)에 비해 량적, 질적으로 모두 2배 정도 확대된 성과다.삼성전자는 10년간 단 한차례도 놓치지 않고 매출과 수량 모두 1위 달성하기도 하여 10련패를 달성하기도 했다. 지난 10년간 삼성전자가 전세계에 판매한 TV는 4억2700여만대에 달한다.특히 삼성전자는 UHD TV 시장에서 2015년 매출기준 34.1% 점유률로 전년도(35.3%)에 이어 30%대 중반의 높은 시장 점유률을 이어가며 퀀텀닷 SUHD TV를 필두로 한 프리미엄 TV 시장을 이끌고있다.삼성전자는 2006년 와인잔을 형상화한 “보르도 LCD TV”를 시작으로 유리로 감싼듯한 느낌을 주는 “크리스털 로즈 LCD TV”(2008년), 세계 최초로 선보인 3D 입체화질의 “풀HD 3D LED TV”(2010년), UHD 초고화질 TV에 몰입감을 더한 “커브드 UHD TV”(2014년), 세계 최고수준의 독자화질 기술을 담은 “SUHD TV”(2015년)까지 TV시장의 혁신적인 변화를 이끌며 10년 련속 부동의 1위 자리를 지켰다.올해 삼성전자는 첨단 기술력이 총 집약된 “퀀텀닷 디스플레이 SUHD TV”로 프리미엄 TV 시장 공략 강화에 나선다.친환경 퀀텀닷 디스플레이를 채용한 삼성 SUHD TV는 UHD화질의 핵심인 1000니트 밝기의 HDR(하이 다이내믹 레인지) 기술과 자연 그대로의 색을 표현하는 퀀텀닷 칼라 기술을 적용했다.SUHD TV 모든 라인업은 UHD 얼라이언스의 프리미엄 UHD 제품인증을 획득했고 특히 디자인은 작은 나사못까지도 불필요한 부분을 최소화해 어느 각도에서도 아름다운 “360 디자인”을 구현했다.헤럴드경제\r\n\r\n            "},
{"title": "노벨상수상자 3명, 29일 조선 방문…대학 강연", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-04-18 09:25:57", "summary": "", "url": "http://www.iybrb.com/news/content/2016-04/18/61_39298.html", "content": "\r\n              \r\n영국과 노르웨이, 이스라엘 출신의 노벨상수상자 3명이 다음주 조선을 방문해 세미나를 개최한다. 18일, 미국의소리(VOA)에 따르면 국제평화재단의 우베 모라베츠사장은 \"경제학, 의학, 화학 부문에서 노벨상을 수상한 세계적 석학들이 오는 29일 조선을 방문해 다음달 6일까지 김일성종합대학, 김책공업종합대학, 평양과학기술대학에서 강연과 세미나를 개최한다\"고 밝혔다.국제평화재단이 주관하는 '브리지스: 평화와 문화를 향한 대화'의 일환인 이번 행사에는 1993년 노벨생리의학상을 수상한 영국의 리처드 로버트박사와 2004년 경제학상 수상자인 노르웨이의 핀 킨들랜드박사, 같은해 화학상을 받은 이스라일의 아론치에하노베르 박사가 참여한다. 이번 행사에 함께 할 계획이던 2003년 노벨화학상 수상자인 미국 존스홉킨스의학대학의 피터 아그레교수는 건강상의 리유로 조선방문을 포기한것으로 알려졌다. 모라베츠리사장은 \"이번 조선방문을 성사시키기 위해 지난 2년 동안 조선을 6차 방문했고 평양주재 스웨리예대사와도 관련 론의를 진행했다\"면서 \"이번에 최초로 조선에서 개최되는 '브리지스' 행사를 통해 노벨상수상자들과 조선 교육기관과의 장기적 뉴대관계를 쌓음으로써 조선의 젊은 세대들에게 령감을 불어넣는 한편 국제적 리해를 높이겠다\"고 밝혔다. 이번에 조선을 방문하는 노벨상수상자들은 29일 북경을 통해 평양에 들어가 환영만찬에 참석한 뒤 30일부터 다음날까지 평양의 미래과학자거리와 만경대학생소년궁전 등 곳을 둘러볼 계획이다. 다음달 2일부터 6일까지는 김일성종합대학, 김책공업종합대학, 평양과학기술대학 등 대학에서 경제정책과 개발, 노벨상에 이르는 길, 의학혁명 등을 주제로 강연한다. 강연과 별도로 현지 교수와 학생들이 참여하는 질의응답도 가질 예정이다. 이후 이들은 6일 평양을 떠나 북경에 도착한 뒤 7일 공식 기자회견을 통해 조선방문결과를 밝힌다. 외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "타이인 한국공항서 사라졌다", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-04-25 15:49:44", "summary": "", "url": "http://www.iybrb.com/news/content/2016-04/25/61_39299.html", "content": "\r\n              \r\n타이인 40여명이 한국원정경기에 나선 프로축구팀 응원단 자격으로 한국에 입국한 뒤 잠적한 것으로 알려졌다.한 매체는 아시아축구련맹(AFC) 챔피언스리그 조별리그경기에 나선 타이프로축구팀 부리람유나이티드의 응원을 위해 함께 한국에 입국한 타이인 가운데 40여명이 공항에서 사라졌다고 23일 현지 매체를 인용해 보도했다.타이에서는 부리람 응원을 위해 100여명에 달하는 응원팀을 한국에 보냈다. 이 중 심사대를 통과한 40여명의 행방이 묘연한 것으로 파악됐다. 부리람의 네윈 치데홉 단장은 “팀과 함께 이동하지 않은 사람들도 있었다. 이들은 팀 유니폼과 모자를 썼는데 이것이 속임수를 쓰기 위한 것이였다. 외신\r\n\r\n            "},
{"title": "조선, 력사상 최대규모 포병훈련 진행", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-03-29 08:31:16", "img": "http://www.iybrb.com/news/images/2016-03/29/20160329082831.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-03/29/61_39292.html", "content": "\r\n              \r\n 조선중앙통신사가 3월 25일 제공한 사진에 의하면 조선인민군 전선대련합부대는 일전에 한국의 서울을 겨냥한 력사상 최대규모의 원격포병 집중화력타격훈련을 진행했다.신화사/인민넷\r\n\r\n            "},
{"title": "조선, 대규모 군중집회 열어 \"반미투쟁일\" 기념", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-27 15:02:27", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/27/61_88134.html", "content": "\r\n              \r\n[평양=신화통신] 10만여명의 평양 시민이 25일 김일성광장 앞에서 군중집회를 열고 반미 시위행진을 하면서 \"반미투쟁일\"을 기념했다.조선 로동당 중앙위원회 정치국 상무위원인 박봉주와 최룡해, 김기남 정치국 위원, 양형섭 최고인민회의 상임위원회 부위원장, 차희림 평양시 인민위원회 위원장이 집회에 참석했다.차희림 위원장은 이날 집회에서 66년전 미제국주의가 조선을 침략해 조선 인민에게 거대한 고통을 안겨주었다고 말했다.그는 오늘날 미국이 또 한번 조선의 자주권과 생존권 침범을 시도해 조선반도를 핵전쟁의 위협에 휘말리게 하고 반도 정세의 긴장을 야기시키고 있다고 지적했다.차희림 위원장은 미국이 한국과 련합으로 진행하는 \"키리졸브\"와 \"독수리\" 등 대형 군사연습은 반도의 긴장태세를 한층 격화시키고 있다고 밝혔다.그는 조선이 제기한 한미군사연습 중단과 평화협정체결 등 제안을 미국이 무시한데 대해 질책하고 한국이 조선이 해온 대화 노력을 거절하고 조선을 겨냥하는 정치적 군사도발을 일으킨데 대해 비난했다.이날 로동자와 농민, 청년학생 대표도 모두 집회에서 발언했고 광장에서는 위세가 드높은 반미 시위행진이 이어졌다.1950년 6월 25일 조선전쟁이 폭발했으며 조선은 이날을 \"반미투쟁일\"로 정했다.\r\n\r\n            "},
{"title": "한국 제주해군기지 준공, 8억딸라 소모", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-03-01 09:30:05", "summary": "", "url": "http://www.iybrb.com/news/content/2016-03/01/61_39278.html", "content": "\r\n              \r\n26일, 한국해군은 제주도의 남부 서귀포시에서 제주해군기지 준공식을 거행하였다. 한국국무총리 황교안은 \"새 기지는 한국의 해양안전과 해양주권을 보위하는데 중대한 작용을 발휘할것이며 해군으로 하여금 가능하게 발생할수 있는 조선의 도발에 유력하게 대응할수 있게 할것\"이라고 말했다. 제주해군기지는 서귀포 강정촌에 위치해있고 한화 1조원(약 8.06억딸라)을 소모했으며 10년이란 시간이 걸렸다. 황교안은 준공식에서 이 기지는 한국의 동, 서부 해역의 교착점에 위치해있기에 이곳에 배치된 해군부대는 더 유력하게 조선의 \"해상위협\"에 대응할수 있고 일단 사건이 발생하면 신속하게 동부 혹은 서부 해역으로 갈수 있다고 말했다. 동시에 새 기지는 군민량용의 복합식 관광항구로서 20척의 작전함과 두척의 15만톤급 려객선이 정박할수 있어 제조도북부 제주항이 8만톤급 이상 려객선은 정박할수 없는 약점을 보완하였는데 이는 현지 관광업을 촉진하는데 유리하다. 한국 련합통신사의 보도에 따르면 다음해 하반년에 려객선부두가 준공된 이후 2020년까지 년간 100만명의 관광객들이 려객선을 타고 제주도로 려행 올것이라고 예측했다. 황교안은 한국정부는 제주해군기지를 미국의 하와이, 오스트랄리아의 시드니와 같은 세계급 군민량용항구로 발전시킬것이라고 했다.인민넷\r\n\r\n            "},
{"title": "한국 3월부터 리산가족에 대한 인구조사 진행", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-01-26 14:24:46", "summary": "", "url": "http://www.iybrb.com/news/content/2016-01/26/61_39269.html", "content": "\r\n              \r\n한국통일부 관원이 25일 발표한데 의하면 한국정부는 올해 3월부터 리산가족 제2차 인구조사를 가동, 리산가족의 생사를 확인하는것을 통해 리산가족이 가서(家书)왕래와 정기적인 한조 리산가족상봉행사를 거행하는것을 실현하게 된다.한국 련합뉴스에 의하면 이 시스템에 등록한 리산가족 인구수는 약 13만명이다. 2015년말에 이르기까지 단 6.5만명이 살아있다. 한국통일부 관원은 2011년 제1차 인구조사시 살아있는 리산가족을 대상으로 했다면 이번 조사대상은 세상을 떠난 리산가족도 포함하게 된다. 이미 세상을 떠난 인원의 기타 가족성원을 통해 조사를 전개하며 리산가족을 찾을 의향이 있는지 확인하게 된다.보도에 의하면 이번 인구조사는 우선 전화방식으로 조사대상을 련락하며 전화로 안될 경우 다시 집으로 찾아가서 조사하게 된다. 전체 리산가족에 대한 인구조사는 3개월이 걸린다.인민넷 \r\n\r\n            "},
{"title": "조선, 8월 15일전후 전민족통일대회 개최 제안", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-28 15:05:36", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/28/61_39324.html", "content": "\r\n              \r\n[평양=신화통신] 조선은 27일 공개편지를 발표해 8월 15일 전후 북남당국 등이 참가하는 전민족통일대회를 개최할것을 제안했다.조선중앙통신사의 27일 보도에 따르면 조선측은 공개편지에서 8월 15일전후 평양 혹은 개성에서 북남정부당국, 국내외정당, 단체대표, 각계인사 등이 참가하는 민족대회를 진행할것을 제안하고 회의명칭은 '조선반도 평화와 자주통일을 위한 북남, 해외정당, 단체, 각계인사 련석회의'로 잠정 한다고 표했다.공개편지에서는 한국측이 련석회의의 시간과 지점, 참가대상, 토론사항 등에 대해 건설적인 의견을 제출한다면 조선측은 이에 충분히 고려할것이라고 밝혔다. 조선측은 또한 7월 전민족공동준비위원회를 결성하기 위해 각 측과 실무접촉을 가질것을 제안했다.공개편지에서는 한국 당국과 국내외정당, 단체, 지식인들이 조선측의 호소에 적극적으로 호응할것을 바랐다.\r\n\r\n            "},
{"title": "박근혜대통령 국회연설 발표: 모든 조치를 취해 조선핵을 억제시킬것", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-02-17 15:14:47", "img": "http://www.iybrb.com/news/images/2016-02/17/20160217151445.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-02/17/61_39273.html", "content": "\r\n              \r\n2월 16일 오전, 한국의 박근혜대통령은 국회에서 조선문제와 관련해 연설을 발표했다.  박근혜대통령은 조선은 국제사회와 한국정부의 거듭되는 반대와 경고를 아랑곳하지 않고 새해 벽두에 제4차 핵실험을 진행하고 \"탄도미사일\"을 발사했으며 또한 앞으로도 추가 실험과 발사를 할것이라고 발표했는데 이는 국제사회의 평화소망에 대한 극단적인 도발이라고 지적했다. 박근혜대통령은 개성공단 가동을 전면 중단시킨것은 한국정부가 조선핵무기와 미사일개발능력을 억제하려면 반드시 조선으로의 외화류입을 차단해야 함을 인식했기때문이라고 지적했다. 그는 또한 국제사회가 강유력한 조치를 취해 현금이 조선이 류입되지 않도록 할것을 호소했다. 박근혜대통령은 개성공단운영 전면 중단은 한국이 취한 조치의 시작에 불과하다면서 한국은 국제사회와 함께 조선이 핵을 포기하도록 노력을 다할것이라고 말했다. 박근혜대통령은 또 한국은 한국, 일본, 미국 사이의 협력을 강화하고 중국과 로씨야와의 관계발전을 중시하면서 조선에 대한 억제를 유지하고 한미합동방어능력을 더욱 증강할것이라고 밝혔다. 인민넷\r\n\r\n            "},
{"title": "김정은 조선국무위원회 위원장으로 추대", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-30 15:35:40", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/30/61_39325.html", "content": "\r\n              \r\n[평양=신화통신]29일 김정은 조선 최고령도자가 국무위원회 위원장으로 추대되었다고 조선중앙TV가 이날 보도했다. 조선 최고인민회의 제13기 4차회의가 29일 평양에서 열렸다. 기존의 국방위원회에서 개편을 거친 이번 국무위원회는 12명으로 구성되였다. 그중 위원장 1명, 부위원장 3명, 위원 8명이다. 김정은 조선 최고령도자는 국무위원회 위원장으로 추대되고 황병서, 최룡해, 박봉주가 국무위원회 부위원장으로 선거되였다. 이날 회의에서는 최고인민회의 상임위원회 기타 인사변동 관련 의제도 통과했다. 올해 5월에 열린 조선로동당 제7차 전국대표대회에서 김정은 조선 최고령도자가 조선로동당위원장으로 추대되였다. \r\n\r\n            "},
{"title": "한국 전민족적 통일대회합은 비핵화를 전제로 해야", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-30 15:37:04", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/30/61_39326.html", "content": "\r\n              \r\n[서울=신화통신] 한국정부는 28일 통일부 대변인의 명의로 발표한 론평에서 전민족적 통일대회합은 응당 비핵화를 전제로 해야 한다고 밝혔다. 조선은 27일 공개편지를 통해 8월 15일을 전후해 평양 또는 개성에서 전민족적 통일대회합을 개최할것을 제안하면서 조선측의 이 제의에 호응할것을 한국 당국과, 국내외 정당, 단체와 각계 인사들에 촉구했다고 조선중앙통신이 27일 전했다. 한국 정부는 론평에서 핵실험과 탄도미사일 발사를 감행하고 이를 앞으로도 계속하겠다고 하는 조선이 \"평화와 통일\"을 론하자고 하는것은 조선의 대화 제의가 얼마나 거짓이며 진정성 없는지를 여실히 보여주는 것이라고 비판했다. 론평은 조선이 진정으로 한조관계 개선과 조선반도의 평화적 통일에 진정성이 있다면 이와 같은 구태의연한 행태를 즉각 중단하고 비핵화에 대한 의지를 보여야 할것이라고 지적했다. 1945년 8월 15일 조선반도는 일본식민지통제에서 벗어나 해방되였다. 조선반도에서는 이 날을 \"광복절\"로 간주하고있다.\r\n\r\n            "},
{"title": "한국 시민단체 “사드” 반대 “전국운동”발기", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-23 16:26:37", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/23/61_39356.html", "content": "\r\n              \r\n[서울=신화통신] 90여개 한국시민단체들이 18일 서울에서 “사드 반대 공동체”를 결성하고 공동으로 “사드”배치를 반대하는 전국적인 운동을 진행한다고 선포했다.한국련합통신사의 보도에 따르면 “평화통일을 여는 사람들” 등 90여개의 각지 시민단체가 이날 집회에 참가해 선언을 발표했다. 선언은 이번 운동을 발기한 목적은 “전 국민의 힘을 모아” 한국 성주군 민중들이 “사드”배치를 반대하는 투쟁을 성원하기 위한것이라고 밝혔다.이 공동체는 성주군의 “사드”배치 반대 초불집회가 60일, 80일, 100일에 접어들 때 한국 기타 도시에서도 초불집회를 소집해 이를 성원하는것이며 서명운동을 전개해 “사드”배치를 취소할데 관한 결의를 채택할것을 국회에 촉구할것이라고 전했다.\r\n\r\n            "},
{"title": "군사연습 조선반도에 핵전쟁 위험 조성", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-23 16:25:23", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/23/61_39355.html", "content": "\r\n              \r\n[평양=신화통신] 조선외무성 대변인은 22일 연설을 발표하고 한국과 미국 합동군사연습 “을지프리덤가디언”을 비난했으며 이 군사연습은 조선반도에 “일촉즉발의 핵전쟁 위험”을 가져다주게 될것이라고 했다.조선 중앙통신이 전한데 의하면 이 대변인은 한국과 미국이 조선의 거듭되는 경고에도 불구하고 대규모적인 합동군사연습 “을지프리덤가디언”을 강행하고있다고 하면서 이 거동은 조선에 선제 핵타격을 목적으로 한 엄중한 군사도발이며 또한 지역 평화와 안정에 도전으로 된다고 했다.대변인은 현재 미국은 조선반도와 주변 지역에 전략폭격기를 파견하고 또 한국에 “사드” 반미사일체계를 배치하고있으며 불안정한 반도의 정세를 보다 더 전쟁에 밀어놓고있다고 하면서 이것은 용인할수 없는 범죄행위라고 강조했다.조선인민군 총참모부 대변인도 이날 성명을 발표하고 조선인민군은 장기 결전의 태세를 유지할것이라고 하면서 군사연습에 투입되는 모든 적들의 공격수단에 대해 선제적인 보복타격을 진행할수 있다고 했다.한미련합사령부는 22일 2016년도 한국과 미국 합동군사연습 “을지프리덤가디언”이 이날 오전 정식으로 한국 경내에서 시작되였으며 군사연습은 9월 2일까지 지속된다고 선포했다.\r\n\r\n            "},
{"title": "조선, 한미군사연습 재차 비난", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-22 15:30:09", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/22/61_39354.html", "content": "\r\n              \r\n[평양=신화통신] 조선인민군 총참모부 대변인은 22일 성명을 발표해 한미 \"을지프리덤가디언\"(UFG) 합동군사연습을 재차 비난했다. 이 시각부터 조선은 합동군사연습에 투입한 모든 적들의 공격수단에 보복성 타격을 안길것이라고 대변인은 밝혔다.22일, 조선중앙통신사의 보도에 의하면 이 대변인은 한미 량국이 22일 사상 최대규모의 UFG 합동군사연습을 한다고 소개하면서 이 사태의 심각성은 이번 군사연습이 한미 량국이 조선 제재가 무효한 상황에서 조선을 상대로 발동한 최종 군사적압박이라고 전했다.대변인은 이 시각부터 조선인민군은 련합부대 우선 타격을 위해 장기간 결전 태세에 진입하며 군사연습에 투입된 모든 적들의 공격수단에 대해 선발적인 보복성 타격을 안길것이라고 밝혔다. 그는 일단 조선의 령토, 령해, 령공에 대한 적의 사소한 침략징후라도 보이는 경우 조선은 조선식 핵선제타격을 가할것이라고 표했다.21일, 조선 조국및통일위원회 대변인은 군사연습을 중단하고 조선을 향한 적대시정책을 포기할것을 미국에 요구했다.한편 날로 승격하는 조선의 정치, 군사 지위 및 이로써 변화할 조선반도 전쟁국면을 정확히 정시하고 경거망동을 삼가할것을 한국에 경고했다.\r\n\r\n            "},
{"title": "조선, 영국 주재 조선 외교관 리탈에 대해 대책 강구", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-22 15:31:49", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/22/61_39353.html", "content": "\r\n              \r\n[평양=신화통신] 영국주재 조선 대사관 외교관 리탈사건과 관련해 조선이 20일 탐오 등 죄행을 저지른 자국 외교관 한명이 귀국후 징벌이 두려워 배반하고 도망갔다고 밝혔다.조선은 또 이번 사건을 리용해 반조선 선전을 감행한 한국측을 규탄하였다.조선 중앙통신사는 20일 론평을 발표해 영국주재 조선 외교관 한명이 탐오, 국가비밀 루설, 강간 등 죄행으로 올 6월 소환령을 받았고 조선 검찰기관은 7월 해당 외교관에 대한 심사를 진행할 계획이였다고 밝혔다.론평은 하지만 해당 외교관은 가족을 거느리고 영국주재 조선대사관에서 리탈하였다고 표하였다. 하지만 조선측은 해당 외교관의 이름과 구체적 직위는 밝히지 않았다.조선 중앙통신사는 이번 리탈사건을 빌어 조선에 대한 반동선전을 감행하고 “동족 대결”을 선동한 한국을 비난한 한편 범죄용의자를 인도할데 대한 조선측의 정당한 요구와 국제적 관례를 무시한채 조선 외교관을 한국측에 넘긴 영국을 규탄하였다.이달 17일 한국정부는 성이 태씨인 영국주재 조선 고위급 외교관 한명이 가족을 거느리고 한국에 귀순했다고 실증하였다.\r\n\r\n            "},
{"title": "제8차 중일한 문화장관회의 제주도에서 열려", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-30 14:59:19", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/30/61_39359.html", "content": "\r\n              \r\n[서울=신화통신]제8차 중일한문화장관회의가 28일 한국 제주도에서 열렸다. 중국 문화부 정위 부부장, 한국문화체육관광부 김종덕 장관, 일본 마쓰노 히로카즈 문부과학대신이 회의에 참석하고 중일한협력비서처 대표가 회의에 렬석하였다. 이번 회의는 제6차 중일한지도자회의 문화 분야 관련 성과를 관철하는 중요한 조치이다. 회의에서 삼국은 실무협력을 한층 강화할것과 관련해 의사를 나누고 “제주공동문서”를 채택하였다. 문서는 삼국 중점 협력분야와 협력항목을 한층 명확히 하고 2017년 일본에서 제9차 중일한 장관회의를 열기로 확정지었다. 계획을 한층 더 면밀히 하기 위해 삼국은 새 시기 중일한 문화교류와 협력구도 구축과 관련해 합의를 달성하고 중국측은 “중일한문화공동발전계획”, “중일한문화동반자계획”, 재가동이후의 중일한문화산업론단 등을 참답게 실천할데 대한 창의를 제기하였다. \r\n\r\n            "},
{"title": "한 미 대규모 해상합동군사연습", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-10-11 14:10:35", "summary": "", "url": "http://www.iybrb.com/news/content/2016-10/11/61_39364.html", "content": "\r\n              \r\n[서울=신화통신] 한국 해군이 10일, 한미 “2016 불굴의 의지”합동군사연습이 이날 오후 한국해역에서 정식 가동됨을 선포했다. 이번 합동군사연습은 15일까지 진행된다.이번 군사연습기간, 미군은 “레이건”호 항공모함을 포함한 7척의 함정을 파견하고 한국해군은 “세종대왕”호 구축함을 포함한 40여척의 함정을 파견한다.군사연습은 조선반도 서부, 남부 해역에서 “레이건”호 항공모함을 주력을 펼쳐지며 또 동부, 서부 해역에서는 특수작전부대 대응훈련 등 내용으로 전개된다.\r\n\r\n            "},
{"title": "유엔관원 조선 수재지역 원조 호소", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-09-20 15:45:20", "summary": "", "url": "http://www.iybrb.com/news/content/2016-09/20/61_39361.html", "content": "\r\n              \r\n[평양=신화통신] 타판 미슈라 주 조선 유엔 상주조정자 겸 유엔개발계획(UNDP) 상주대표는 19일 수재를 입은 조선에 적극적으로 인도주의 원조를 제공할것을 국제사회에 호소했다.타판 미슈라 대표는 평양에서 있은 단독인터뷰에서 조선 함경북도 북부지역에서 수재가 발생한 후 조선정부의 구조작업은 예전보다 훨씬 적시적이고 효과적이며 국제사회의 원조에 대해 보다 적극적이고 개방적인 자태를 보이고 있다고 표했다.타판 미슈라 대표는 여러 국제기구가 이미 피해지역에 식품과 영양품, 주방기구, 피난시설, 정수설비, 응급약품 등 구제물자를 제공했으며 4만여명이 거주할수 있는 가옥과 대량의 약품, 식품 등을 제공할 계획이라고 소개했다.타판 미슈라 대표는 10월말이면 피해지역의 기온이 섭씨 0도 정도로 떨어지게 되고 립동으로 재해 복구가 커다란 어려움에 봉착하게 된다면서 \"겨울이 림박하기 전에 2만채의 가옥을 지어야 한다\"고 강조했다.8월 말부터 9월초 사이 태풍과 폭우의 영향으로 말미암아 조선 북부지역은 수재로 138명이 사망하고 400명이 실종되었으며 14만명의 리재민이 구조를 필요로 하고 있다.\r\n\r\n            "},
{"title": "한국, '투명사회' 새시대 열린다…청탁금지법 시행", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-09-28 09:19:33", "summary": "", "url": "http://www.iybrb.com/news/content/2016-09/28/61_39362.html", "content": "\r\n              \r\n한국사회가 한번도 가보지 않았던 길에 첫발을 내디뎠다. 이른바 '김영란법'으로 불리우는 부정청탁 및 금품수수 금지에 관한 법률(청탁금지법)이 28일부터 본격 시행되기때문이다.한국 국민권익위원회의 성영훈위원장은 27일 한국 매체들과의 인터뷰에서 \"청탁금지법은 부정부패를 뿌리 뽑겠다는 국민적 열망이 결실을 거둔것\"이라면서 \"앞으로 각자 계산하는 '더치페이' 문화가 정착되면 투명사회로 한단계 더 도약하는 계기가 될것\"이라고 강조했다. 전문가들은 청탁금지법시행으로 지금까지 관행(관례)와 악습의 량면성을 지녔던 한국사회의 접대문화에 일대 변화가 불가피할것으로 예상했다.한국 국민권익위원회에 따르면 청탁금지법의 직접적인 적용대상은 공무원을 비롯해 공직유관단체 임직원(160만명), 교직원(70만명), 언론사 임직원(20만명) 등 250만명이다. 이들의 배우자까지 포함하면 약 400만명에 달한다. 일각에서는 간접적인 대상자까지 포함할 경우 2000만명이 넘을수 있다고 주장한다.청탁금지법은 금품수수금지와 부정청탁금지가 큰 줄기이다. 공직자와 교직원·언론인 등이 동일인으로부터 1회 100만원(한화, 이하 한화, 년간 300만원)을 넘게 받으면 직무 관련성을 불문하고 형사처벌을 받는다. 직무 관련자에게 1회 100만원(년간 300만원) 이하를 받았다면 대가성이 립증되지 않더라도 2~5배의 과태료를 물어야 한다. 다만 원활한 직무수행이나 사교·의례·부조 목적이면 3만·5만·10만원 이하 식사·선물·경조사비 제공은 허용된다. 이 경우도 직무 관련성이나 대가성이 있으면 불가능하다. 청탁금지법은 또 누구나 직접 또는 3자를 통해 공직자 등에게 부정청탁을 해선 안된다고 규정하고 부정청탁에 해당하는 14가지 직무를 구체적으로 렬거했다. 외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "한국 경주시 규모 5.8의 지진 발생", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-09-13 15:49:38", "summary": "", "url": "http://www.iybrb.com/news/content/2016-09/13/61_39360.html", "content": "\r\n              \r\n[서울=신화통신] 한국련합통신이 한국기상대의 소식을 인용하여 보도한데 따르면 한국 경상북도 경주시 서남 9킬로메터 되는 곳에서 현지시간으로 12일 저녁 8시 32분경에 리히터 규모 5.8의 지진이 발생했다.서울, 부산, 경기도를 망라한 한국 여러 지역에서 진동을 느꼈다. 이는 한국에서 관측기록을 실시한이래 규모가 가장 큰 한차례 지진이다. 현지시간으로 저녁 7시 44분경에도 경주시 근처에서 리히터 규모 5.1의 지진이 발생했다.\r\n\r\n            "},
{"title": "경주서 조선반도 력대 최대 지진 발생", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-09-13 09:12:35", "img": "http://www.iybrb.com/news/images/2016-09/13/20160913091232.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-09/13/61_39358.html", "content": "\r\n              \r\n12일 오후, 한국 경상북도 경주 린근에서 발생한 규모 5.8의 두번째 지진은 조선반도에서 기록된 력대 최대 규모이다. 한국기상청에 따르면 이날 오후 7시 44분(북경시간 6시 44분, 이하 한국시간)께 규모 5.1의 지진에 이어 8시 32분 54초 같은 지역 서남쪽 8㎞ 지역에서 규모 5.8의 지진이 추가로 발생했다. 이는 1978년 조선반도에서 지진관측이 시작된 이래 가장 규모가 큰 지진이다. 그전까지는 1980년 1월 8일 오전 8시 44분쯤 조선 평안북도 서부 의주·삭주·귀성 지역에서 발생한 5.3 규모의 지진이 최대였다. 이어 2004년 5월 29일 오후 7시 14분쯤 경상북도 울진 동쪽 약 80㎞ 해역에서, 1978년 9월 16일 오전 2시 7분쯤 충청북도 속리산 부근 지역에서 각각 5.2 규모의 지진이 났다. 이날 오후 규모 5.8 지진에 앞서 오후 7시 44분쯤 약 1㎞ 떨어진 경상북도 경주시 서남쪽 9㎞ 내륙지역에서 규모 5.1의 지진이 발생했다. 이는 2014년 4월 1일 오전 4시 48분쯤 충청남도 태안군 서격렬비도 서북서쪽 100㎞ 해역에서 발생한 5.1 지진과 함께 다섯번째 규모의 지진으로 기록되게 됐다. 그 다음으로는 올해 7월 5일 오후 8시 33분쯤 울산 동구 동쪽 52㎞ 해역, 2003년 3월 30일 오후 8시 10분쯤 인천 백령도 서남서쪽 약 80㎞ 해역, 1978년 9월 7일 오후 18시19분쯤 충청남도 홍성읍 지역에서 발생한 지진으로 규모는 모두 5.0이다.이외 조선반도에서는 4.9 규모 지진이 4건 발생했다. 2013년 4월 21일 오전 8시 21분 전라남도 신안군 흑산면 서북쪽 101㎞ 해역, 같은해 5월 18일 오전 7시 2분쯤 인천 백령도 남쪽 31㎞ 해역, 2003년 3월 23일 오전 5시 38분쯤 전라남도 홍도 서북쪽 약 50㎞ 해역, 1994년 7월 26일 오전 2시 41분쯤 전라남도 홍도 서북쪽 약 100㎞ 해역 등 모두 해상에서 발생해 큰 피해는 없었다. 한국기상청은 이날 지진으로 지진·해일 발생 가능성은 없다고 밝혔다. 부상자는 119 접수 기준으로 경주에서 2명이 발생한것으로 파악됐다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "조선, 영국의 미 한 련합군사훈련 참여 비난", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-10-17 14:40:21", "summary": "", "url": "http://www.iybrb.com/news/content/2016-10/17/61_39367.html", "content": "\r\n              \r\n[평양=신화통신] 조선 외무성 대변인은 14일 영국측이 다음달 진행될 미 한 련합군사훈련에 전투기를 파견할 의향을 보인데 대해 비난하면서 이는 지역 평화와 안전에 대한 중대한 도전으로 된다고 말했다.조선 중앙통신이 14일 전한데 의하면 조선 외무성 대변인은 이날 조선중앙통신 기자의 질문에 대답하면서 오는 11월4일부터 10일까지 한국경내에서 펼쳐질 미한 군사훈련에 영국측이 전투기를 파견하기로 결정했다는 보도를 언급하면서 영국측이 전투기 파견은 군사훈련 참여를 위한것이 아니라고 변명하지만 미국과 한국은 이번 군사훈련의 목적은 조선의 군사시설과 지휘부를 타격하는데 있다고 공개적으로 표시했다고 지적했다.이 대변인은 영국은 주권 상호 존중 원칙에 립각해 조선과 국가관계를 구축할 대신 적대 세력의 대 조선 행동에 참여한다고 비난했다. 그는 영국은 력사교훈을 받아들이고 즉각 침략성적인 군사훈련에 참여하는것을 취소해야 한다고 말했다.\r\n\r\n            "},
{"title": "삼성 본토서 노트7 휴대폰 20만대 회수", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-09-28 14:16:33", "img": "http://www.iybrb.com/news/images/2016-09/28/20160928141731.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-09/28/61_39363.html", "content": "\r\n              \r\n한국이동통신업계의 25일 소식에 따르면 삼성전자회사는 19일 한국에서 갤럭시노트7 스마트휴대폰 회수계획을 가동했고 이미 20만부가 넘는 휴대폰이 회수됐는데 이는 총량의 약 절반을 차지한다. 이 휴대폰은 8월 19일 한국에서 판매되기 시작했지만 이번달초 배터리결함으로 폭발사건이 발생해 한국 및 기타 일부 국가와 지역에서 판매가 중단됐다. 삼성전자회사는 14일 한국의 여러개 신문에 지면광고를 등재해 소비자들이 APP 하나를 장착하여 휴대폰이 60%만 충전되게 하여 과열로 인한 폭발을 피하도록 했다. 업계인사의 소개에 따르면 현재 5%의 한국 기계구매자들만 전액환불받았고 많은 사람들이 삼성전사회사에서 제공한 건의에 근거해 새 핸드폰으로 바꿨다. 여러 국가 교통부문과 여러개 항공회사는 이미 승객이 비행기에서 이 휴대폰을 사용하는것을 금지했다.인민넷\r\n\r\n            "},
{"title": "박근혜대통령 지지률 최저치 기록", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-10-17 08:37:01", "summary": "", "url": "http://www.iybrb.com/news/content/2016-10/17/61_39365.html", "content": "\r\n              \r\n[서울=신화통신] 한국 갤럽여론조사기구가 14일에 발표한 여론조사결과, 10월 두번째 주 한국 박근혜대통령의 지지률은 26%밖에 되지 않아 대통령 취임후의 최저치를 기록했다.여론조사결과에 의하면 박근혜정부에 부정적인 평가를 순서대로 정리해 볼 때 “민중들과의 소통이 미흡하다”, “경제정책이 합당하지 않다”, “독단적이다”, “인사임명이 부적절하다” 등으로 지적되였다.분석가들은 박근혜대통령의 지지률이 최저치를 기록한것은 박근혜정부가 내정안보와 경제문제에서의 조치가 적절치 못한것과 관련된다고 그 원인을 분석했다.동시에 집권당인 새누리당의 이번 주 지지률도 박근혜정부 설립후 력사 최저치인 28%를 기록했다.\r\n\r\n            "},
{"title": "조선, 잠수함 탄도미사일 시험발사 성공", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-26 10:13:20", "img": "http://www.iybrb.com/news/images/2016-08/26/20160826101317.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/26/61_39357.html", "content": "\r\n              \r\n조선중앙통신사는 25일 보도에서 조선 최고지도자 김정은이 일전에 잠수함 탄도미사일 시험발사를 지도했으며 시험발사가 성공을 거두었다고 전했다. 김정은은 초소에서 발사명령을 내렸다. 이 시험발사는 최대 발사심도에서 진행한 시험발사이다. 시험을 통해 조선은 재차 탄도미사일 랭발사시스템의 안전성, 대출률 고체발동기의 가동성능 등을 확인했고 단계성 열분리시스템의 안전성 등 핵심기술지표가 완전히 작전요구에 도달했음을 확인했다. 보도에서는 시험발사의 구체적인 시간과 지점은 밝히지 않았다.김정은은 시험발사의 결과에 만족을 표했고 조선에 대한 미국의 핵위협은 단지 조선의 핵공격능력을 진일보 증강시킬뿐이라고 말했다. 미국에서 부정을 해도 미국 본토와 태평양작전지역은 이미 조선인민군의 타격범위에 포함되였다고 했다. 김정은은 현재 진행중인 미한 “을지프리덤가디언” 합동군사연습을 언급하면서 미국과 그에 뒤따르는 세력들이 조선의 존엄과 안전에 손상주지 말고 자제를 할것을 경고했다.한국군 련합참모본부는 24일 조선이 당일 새벽 조선반도 동부해역에서 잠수함 탄도미사일을 발사했다고 전했다.8월 22일, 한미는 “을지프리덤가디언” 년도 군사연습을 가동했다. 조선측은 이에 강렬한 반응을 보였고 미한 합동군사연습은 조선반도에 “일촉즉발의 핵전쟁위험”을 가져다주었고 조선인민군은 “장기결전태세”를 유지할것이라고 밝혔다. 인민넷\r\n\r\n            "},
{"title": "조선,김일성체육관 보수공사 준공", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-10-12 10:59:01", "img": "http://www.iybrb.com/news/images/2016-10/12/20161012105859.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-10/12/61_39366.html", "content": "\r\n              \r\n조선 평양시 모란봉구에 위치한 김일성체육관의 보수공사가 준공돼 지난 9일 준공식을 치렀다고 조선중앙통신사가 보도했다.새 체육관은 4만여석의 관람석을 보유하고있으며 운동선수 입장로비, 국제축구련합회 사무실, 심판실, 코치실, 인터뷰실, 도핑테스트실, 의료실 등 현대적인 체육, 문화 및 서비스시설이 구비돼 있는것으로 알려졌다.신화사\r\n\r\n            "},
{"title": "“사드배치는 지역 긴장정세 고조”", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-07-11 09:12:34", "summary": "", "url": "http://www.iybrb.com/news/content/2016-07/11/61_39330.html", "content": "\r\n              \r\n[모스크바=신화통신] 로씨야 외교부는 8일 성명을 발표해 미국이 한국에 “사드” 고고도미사일방어체계 배치는 지역 긴장 정세를 가속화하고 조선반도 문제 해결에 어려움을 조성한다고 지적했다.성명은 그 어떤 리유에서든지를 막론하고 이런 행보는 미국정부가 늘 강조하는 세계 전략적 안정에 가장 부정적인 영향을 미치는것은 물론 해당 지역의 긴장 정세를 고조시키고 조선반도 비핵화 목표 실현 등 조선반도의 사안을 더욱 복잡하게 만들어 문제 해결이 어려워지게 했다고 강조했다.성명은 로씨야정부는 일찍 이 문제에 대한 론의를 시작할 때부터 이런 결정은 기필코 위험한 결과를 초래할것이라 지적했다고 밝혔다.성명은 맹우의 지지하에 미국은 아시아 태평양 지역에서 지속적으로 세계 미사일방어체계의 력량을 늘리고있는데 이는 지역의 기존의 전략적평화를 파괴했다고 강조했다.성명은 한국과 미국에 해당 지역의 특별한 력량 구도를 생각해 모든 상황을 재 평가하고 동북아 지역이 돌이킬수 없는 비극적인 상황에 빠지게 하는 조치들을 중단하길 희망했다.한미군부는 8일 서울에서 조선의 핵무기 및 미사일의 위협에 대처하고저 한국과 미국은 주한미군 기지에 고고도미사일방어체계 사드를 배치하기로 결정했다고 밝혔다.\r\n\r\n            "},
{"title": "조선, 미국 일본 한국 합동군사훈련 비난", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-30 15:46:05", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/30/61_39327.html", "content": "\r\n              \r\n[평양=신화통신]조선 로동당 기관지인 《로동신문》이 29일 전한데 의하면 조선 외무성 군축 및 평화 연구소 대변인은 미일한 미사일방어 합동 군사훈련을 비난하면서 이 군사훈련은 조선을 겨냥한 또 한 차례의 중대한 군사도발이며 지역의 평화와 안전을 파괴하는것이라고 했다. 대변인은 조선중앙통신 기자의 질문에 대답하면서 이같이 말했다. 대변인은 28일 미국이 '조선의 미사일 위협'에 대처한다는것을 빌미로 삼아 일본, 한국과 공동으로 하와이 부근의 해역에서 미사일방어 합동 군사훈련을 진행했다고 하면서 이번 훈련은 미국, 일본, 한국 3국이 공공연하게 진행한 도발적인 합동군사훈련이라고 표했다. 대변인은 또한 미국의 아시아태평양 지역의 미사일방어 시스템과 미국, 일본, 한국 3국 군사 동맹을 기초로 하는 아시아판 \"나토\"의 출현은 머지않아 동북아시아 지역에서 새로운 군비경쟁과 랭전을 초래하게 될것이라고 하면서 이것이 바로 이번 군사훈련의 위험성이라고 지적했다. 대변인은 미국을 주도로 하는 적대세력이 빈번하게 조선과 지역의 안전을 위협하는 군사훈련을 감행하고 있다고 하면서 이런 상황에서 조선 군민은 적들의 위협에 대응해 주도권을 잡아 핵공격 능력을 확대하고 강화하며 계속 다양화한 전략적인 공격 무기를 연구 개발할것이라고 강조했다.\r\n\r\n            "},
{"title": "“조선 잠수함발사 추정의 탄도미사일 시험발사\"", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-07-11 14:36:08", "summary": "", "url": "http://www.iybrb.com/news/content/2016-07/11/61_39334.html", "content": "\r\n              \r\n[서울=신화통신] 한국 군부측 합동참모 본부가 9일 조선이 이날 오전 조선반도 동부 수역에서 잠수함발사 탄도미사일로 추정되는 발사체를 발사했다고 밝혔다. 한국 련합뉴스는 함동참모본부의 소식을 인용하고 한국 군부측은 지금 이 미사일의 사거리와 발사성공 여부를 분석하고 있다고 전했다. 조선측은 4월 24일 잠수함발사 미사일을 성공적으로 발사했다고 선포했다. 그러나 한국 매체는 군부측 소식을 인용한 보도에서 이 미사일은 공중에서 30여킬로미터를 비행한후 폭발했다고 했다. 한국과 미국 군부측은 8일 서울에서 공동성명을 발표하고 \"조선의 핵무기와 미사일 위협\"으로 인해 한국과 미국은 주한 미군기지에 말단 고공구역 방어시스템 즉 사드시스템을 배치하기로 결정했다고 했다. 이 조치는 한국 국내 민중의 항의를 일으켰으며 또한 중국과 로씨야 등 나라의 강력한 불만과 확고한 반대를 받았다. 전문가들은 미국과 한국의 사드시스템 배치는 조선의 핵무기와 미사일 위협을 방어하려는 목적을 이룰수 없으며 오히려 조선반도 정세의 긴장을 심화하여 역내 전략균형을 파괴하고 동북아지역의 안전과 안정이 심각한 위협에 직면하게 한다고 지적했다. \r\n\r\n            "},
{"title": "조선, 미국과 한국에 반도비핵화 실현 5가지 요구 제기", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-07-08 10:48:51", "summary": "", "url": "http://www.iybrb.com/news/content/2016-07/08/61_39328.html", "content": "\r\n              \r\n평양 7월 6일발 신화통신: 조선정부의 대변인은 6일 만약 미국과 한국이 조선에 대해 5가지 방면의 실질적인 안전보장을 제공하면 조선은 상응한 조치를 취해 반도비핵화를 실시할것이라고 밝혔다. 조선중앙통신사의 보도에 따르면 조선정부의 대변인은 이날 성명을 발표하여 미국과 한국이 조선이 먼저 핵을 포기하라는것은 본말이 전도된것이라고 하면서 미국과 한국이 바로 반도핵문제를 악화시킨 장본인이라고 말했다. 성명은 미국과 한국이 조선에 대해 5가지 방면의 실질적인 안전보장을 제공할것을 요구했다. 한국에 있는 미군의 핵무기를 공개하고 한국에 있는 모든 핵무기와 핵무기기지를 철수하고 타격수단을 조선반도와 주변지역에 다시 들여오지 않는것을 확보하며 어떠한 때에나 모두 조선을 상대로 핵무기를 사용하지 않으며 한국에서 핵소유권이 있는 미군의 철수를 선포해야 한다. 성명은 미국과 한국이 상술한 조치를 취하면 조선도 상응한 조치를 취하여 반도비핵화의 실현을 촉진시킬것이라고 했다.올해 3월 2일 유엔안전보장리사회는 제2270호결의를 일치하게 통과하여 조선의 핵미사일계획에 대해 일련의 제재조치를 취하고 6자회담을 재개하고 평화적인 방식으로 반도비핵화를 실현하는것을 지지한다고 재천명했다.인민넷\r\n\r\n            "},
{"title": "미국 괌 \"사드\"기지 공개로 한국내 항의 해소 어려워", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-07-20 15:07:28", "summary": "", "url": "http://www.iybrb.com/news/content/2016-07/20/61_39339.html", "content": "\r\n              \r\n[서울=신화통신] 한국의 여당과 야당이 19일 국회에서 한미   \"사드\" 배치와 관련해 긴급현안질문회의를 열었다. 야당은 \"사드\" 미사일방어시스템의 군사적인 실효성과 성급한 결정과정 등 문제들에 대해 정부를 치렬하게 비난했다.한국 현지시간으로 18일 미군은 한국 언론에 괌 앤더슨공군기지의 \"사드\"미사일방어시스템을 공개하고 한국군부가 이 기지의 레이더 전자파를 측정하는것을 허용했다. 하지만 한국 국내의 질의의 목소리는 끊기지 않고 있다.한국 언론은 \"사드\"의 전자파에 대한 민중의 론란을 해소하고저 18일 한국 군부는 괌 기지의 레이더가 작동한후 6분뒤에 전자파를 측정했으며 레이더에서 1.6킬로메터 떨어진 곳의 전자파는 평균치가 0.0003와트였으며 최대치도 평방메터당 0.0007와트로 한국방송통신위원회가 규정한 전자파 안전 허용치인 평방메터당 10와트보다 훨씬 낮았다. 하지만 이 결론은 한국 사회의 론란을 불식시키지 못했다.한국 언론은 괌 기지의 \"사드\"레이더는 사람이 없는 해변가를 향해있는데다가 한번의 측정만으로는 \"사드\" 시스템이 내륙에서도 전기파가 아주 적다고 단정하기 어렵기 때문에 신뢰도가 떨어진다고 지적했다.이밖에 공신력이 부족한 제3자 전문가의 참여도 이번 실험결과의 객관성을 크게 떨어뜨렸다.한국 영남일보는 사설에서 사드 배치와 관련해 한국 국방부는 수차 자기모순에 빠지는 말이 안되는 상황을 발표했기 때문에 공신력이 바닥에 떨어졌다고 지적했다.글은 한국 민중을 설득할수 없을 경우 정부는 응당 사드 배치를 포기해야한다고 강조했다.13일, 한국 국방부는 \"사드\"시스템을 한국 동남부 경상북도의 성주군에 배치하기로 한 한미 량국의 결정을 밝혔다. 결정은 성주군 주민들의 강한 반발에 부딪쳤으며 당일 수천명이 모여 사드 배치 반대 집회를 열었다.\r\n\r\n            "},
{"title": "조선, 물리적 조치로 '사드'에 대응 표시", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-07-11 14:33:30", "summary": "", "url": "http://www.iybrb.com/news/content/2016-07/11/61_39332.html", "content": "\r\n              \r\n[평양=신화통신]조선인민군 총참모부는 11일 성명을 발표해 미국과 한국이 한국에 '사드'를 배치하는 위치와 장소가 확정되면 조선측은 이에 '물리적인 조치'로 대응할것이라고 밝혔다. 이것은 미국과 한국이 '사드'를 배치하기로 결정했다고 선포한후 조선 정부측의 첫 태도표시이다. 조선중앙통신의 11일 보도에 따르면 조선인민군 총참모부 포병국이 위임에 따라 미국과 한국에 엄숙한 경고를 발표했으며 미국과 한국이 한국에 '사드'를 배치하는 위치와 장소가 확정되는대로 조선측은 '적들을 철저히 압제하는 물리적인 조치를 취할것'이라고 밝혔다. 보도는 미국과 한국이 조선과 세계 각국의 반대에도 불구하고 '사드'를 배치하기로 결정했는데, 미국의 진정한 목적은 미한동맹을 리용해 '아시아버전의 나토'를 구축해 동북아지역의 대국을 견제하고 군사패권을 쥐기 위한것이라고 지적했다. \r\n\r\n            "},
{"title": "“조선 탄도미사일 3발 발사했다”", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-07-19 14:30:27", "summary": "", "url": "http://www.iybrb.com/news/content/2016-07/19/61_39337.html", "content": "\r\n              \r\n[서울=신화통신] 한국 합동참모본부가 19일 조선이 이날 아침 조선반도 동부해역에 탄도미사일 3발을 발사했다고 밝혔다.한국 련합뉴스가 한국함동참보본부의 소식을 인용해 보도한데 따르면 조선은 이날 5시 45분부터 6시 40분 사이 황해북도 황주 일대에서 조선반도 동부해역에 선후하여 탄도미사일 3발을 발사했다. 미사일의 비행거리는 약 500-600킬로미터이다.보도는 이번 미사일은 스커드-C형 탄도 미사일로 추정된다고 전했다. 일각에서는 조선의 이번 발사를 한국이 성주에 사드를 배치하기로 발표한데 대한 항의와 무력시위로 보고 있다.한국 합동참모본부 인사는 한국 군은 현재 관련 상황을 면밀히 추적 감시하고 있으며 만반의 대비태세를 유지하고 있다고 밝혔다.한국 국방부는 13일 서울에서 보도발표회를 열고 한미 량국은 한국 동남부에 위치한 경상북도 성주군에 사드 시스템을 배치하기로 결정했다고 발표했다.이에 앞서 11일 조선인민군 총 참모부는 미국과 한국이 사드 배치 장소를 정하면 조선측은 물리적 조치로 대응할것이라는 성명을 발표한 적이 있다.\r\n\r\n            "},
{"title": "조선, 뉴욕 조, 미접촉 통로 차단 선포", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-07-13 14:31:47", "summary": "", "url": "http://www.iybrb.com/news/content/2016-07/13/61_39333.html", "content": "\r\n              \r\n[평양=신화통신] 유엔 주재 조선 대표부가 현지 시간으로 10일 미국이 이른바 \"인권문제\"를 상대로 한 대 조선 제재를 철회하지 않는한 조선은 뉴욕의 조 미 접촉 통로를 차단할것이라고 미국 정부에 통보했다고 조선중앙통신이 11일 전했다.통지문은 미국이 조선측이 제기한 즉각적인 제재 철회 요구를 받아들이지 않는다면 조선은 단계별로 그에 대응한 실제적인 조치를 취해나갈것이며 첫 단계로서 조선과 미국 사이에 유일하게 존재해온 공식 접촉 통로인 '뉴욕 조미 접촉 통로'를 완전히 차단할것이라고 밝혔다.통지문은 또한 조선은 지금부터 량국간에 제기되는 모든 문제는 조선의 전시법에 따라 처리하며 조선측에 억류된 미국인 문제도 례외가 아니라고 표했다.통지문은 이로 인한 조 미 간 불쾌한 사태 발전과 이와 관련한 모든 책임은 모두 미국측이 짊어지게 될것이라고 밝혔다.지금까지 조선과 미국은 외교관계를 수립하지 않았다.두 나라는 그동안 량국간 직접적인 소통은 량국간 비공식 외교채널인 유엔 상주 조선 외교인사를 통해 취해왔다. 또한 이 채널을 통해 간간히 관련 사항에 대한 교섭을 진행해온것으로 알려졌다.조선 외무부는 7일 성명을 발표하고 미국이 '인권문제'를 리용해 조선에  새로운 제재를 가하는데 대해 강력하게 규탄하면서 조미간 모든 외교 접촉 통로를 차단할것이라고 경고했다.미국 재무부는 6일 성명에서 김정은 조선 최고 지도자를 망라한 '인권을 유린한' 조선측 관원들을 상대로 새로운 제재를 실시한다고 선포했다.성명은 미국은 제재 명단의 개인과 단체의 미국 경내 자산을 동결하게 되며 이들과의 미국인의 무역거래를 금지한다고 발표했다. \r\n\r\n            "},
{"title": "조선, 미국의 추가 제재 강력 규탄", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-07-11 14:32:40", "summary": "", "url": "http://www.iybrb.com/news/content/2016-07/11/61_39331.html", "content": "\r\n              \r\n[평양=신화통신] 조선 외무성이 7일 발표한 성명에서 이른바 '인권문제'를 리용해 조선에 추가제재를 가했다고 미국을 강하게 규탄하고 조선 미국간 모든 외교접촉 공간과 통로를 차단할것이라고 경고했다고 조선로동당기관지인 '로동신문'이 8일 보도했다. 성명은 조선 최고령도자는 조선의 존엄과 주권의 상징이라면서 미국이 조선의 최고존엄을 헐뜯는 행위로 전면대결의 '붉은 선'을 넘어섰다고 지적했다. 성명은 즉각 조건부없이 조선 최고존엄을 건드린 제재조치를 철회할것을 미국에 요구하고 만일 미국이 조선의 요구를 거부한다면 조선 미국간 모든 외교접촉 공간과 통로는 즉시 차단될것이라고 경고했다. 성명은 미국은 이미 조선에 선전포고를 한거나 다름없다면서 앞으로 미국과의 관계에서 제기되는 모든 문제들은 '조선의 전시법'에 따라 처리 될것이며 조선은 미국의 적대행위를 단호히 분쇄해버리기 위한 초강경 대응 조치를 취할것이라고 강조했다. 미국 재무성은 6일 발표한 성명에서 김정은 조선 최고령도자를 포함해 '인권유린 혐의'가 있는 조선관원과 실체에 대한 재제명단을 발표했다. 성명은 미국은 제재명단에 든 개인과 실체의 미국 경내의 자산을 동결하고 그들과 미국공민의 상업왕래를 금지할것이라고 선언했다.  \r\n\r\n            "},
{"title": "조선, 자위 조치로 미국 위협에 대응", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-07-20 15:13:50", "summary": "", "url": "http://www.iybrb.com/news/content/2016-07/20/61_39340.html", "content": "\r\n              \r\n[평양=신화통신] 조선 외무성 대변인은 19일 한국 주재 미국대사가 전투기에 탑승해 공중시찰을 진행한 등 행위를 규탄하면서 조선은 자위적 핵능력을 강화해 이에 대응할것이라고 밝혔다.조선중앙통신이 보도한데 따르면 이 대변인은 조선중앙통신사 기자의 질문에 답하는 자리에서 이달 12일 한국 주재 미국 대사가 미군 전투기에 탑승해 공중시찰을 진행했으며 특히 주의 돌려야 할점은 이같은 행동은 미국이 한국에 '사드'를 배치한다고 선포할 때 즈음이었다고 지적했다.대변인은 또 8월 미국과 한국이 '을지 프리덤 가디언' 합동 군사훈련을 진행하게 되는데 이에 앞서 미국측의 심상치 않은 거동들은 미국이 조선반도에서 전례없는 행동을 취할것임을 암시한다고 말했다.대변인은 조선측은 현재 미국측의 움직임을 면밀히 주시하고 있으며 미국의 핵전쟁위협에 대응하고 조선의 주권과 생존권을 수호하기 위해 조선은 자위적 핵능력을 한층 강화할것이라고 밝혔다.한국합동참모본부는 19일 조선이 이날 아침 조선반도 동부해역에 탄도 미사일 3발을 발사했다고 전했다. 하지만 조선측 언론은 이에 대해 보도하지 않았다.한국 국방부는 13일 서울에서 한미 량측은 '사드'를 한국 동남부에 위치한 경상북도 성주군에 배치한다고 발표했다.11일 조선인민군 총참모부는 미국과 한국이 사드 배치 장소를 정하면 조선 측은 물리적 조치로 대응할것이라는 성명을 발표한적이 있다.\r\n\r\n            "},
{"title": "한국군변측, 대 조선 확성기설비 증설", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-07-08 10:58:49", "img": "http://www.iybrb.com/news/images/2016-07/08/20160708105847.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-07/08/61_39329.html", "content": "\r\n              \r\n한국 군변측이 6일, 조선의 핵무기와 미사일 도발에 대처하기 위해 한국은 두나라 군사분계선 지역 여러곳에 확성기를 증설해 대 조선 방송강도를 강화할것이라고 표하였다.한국측은 올해안으로 한국과 조선 군사분계선 부근에 기존의 두배에 가까운 고정식확성기를 증설하고 이동확성기 방송차수도 두배가량 늘릴 계획이다.새로 증설할 고정식확성설비는 10킬로메터 밖에서도 방송소리를 정확히 들을수있다.한 한국인사는 이러한 조치는 조선지도자 김정은의 “핵과 경제발전 병행 로선”이 인민들의 생활과 국가경제를 더 극심한 곤경에 빠지게 한다는 점을 조선 군변측과 대중들에게 인식시키기 위한데 있다고 표하였다.인민넷\r\n\r\n            "},
{"title": "한국정부 일본 \"방위백서\" 독도 령유권 주장에 항의", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-03 14:28:58", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/03/61_39345.html", "content": "\r\n              \r\n[서울=신화통신] 한국 외무부는 2일 성명을 발표하고 일본이 2016년도 \"방위백서\"에서 독도(일본'다케시마') 령유권을 주장한데 대해 강력히 항의했다.성명은 력사적, 지리적, 국제법적으로 독도는 명백히 한국 고유의 령토라면서 한국은 일본이 2016년도 \"방위백서\"에서 재차 독도 령유권을 주장한데 대해 강력히 항의하며 일본정부가 즉시 이 착오적인 주장을 철회할것을 요구했다.성명은 또 일본정부가 력사의 진실을 직시하는 한편 한일관계가 신뢰에 기반한 새로운 미래를 향해 나아갈수 있도록 노력해야 한다고 지적했다.한국 련합뉴스에 따르면 한국 외무부는 이날 오후 한국 주재 일본 공사대리를 초치해 일본의 독도 령유권 주장에 항의를 표시했다.이밖에 한국 국방부도 이날 오전 한국 주재 일본 국방무관을 초치해 항의문을 전달했다.항의문은 일본정부가 2005년이래 독도 령유권을 반복적으로 주장하고 한국정부의 강력한 항의를 무시한데 대해 한국정부는 깊은 유감을 표시한다고 밝혔다.항의문은 또 한국 국방부는 독도 령유권을 훼손하려는 어떠한 시도에 대해서도 단호히 대응할것이라고 밝혔다.\r\n\r\n            "},
{"title": "조선 신편교재 공개", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-07-18 09:48:29", "img": "http://www.iybrb.com/news/images/2016-07/18/20160718094827.png", "summary": "", "url": "http://www.iybrb.com/news/content/2016-07/18/61_39338.html", "content": "\r\n              \r\n일전 조선에서 신편교재를 공개했다. 신편교재에는 영어교육과 예술 등 과목들이 증가되였다.동방넷\r\n\r\n            "},
{"title": "한국 사드 배치장소 선포후 현지 주민 강렬한 반대 유발", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-07-15 09:06:47", "summary": "", "url": "http://www.iybrb.com/news/content/2016-07/15/61_39336.html", "content": "\r\n              \r\n[서울=신화통신]한국 국방부가 13일 서울에서 소식공개회를 소집하고 한국과 미국 쌍방이 사드를 한국 동남부의 경상북도 성주군에 배치하기로 결정했다고 선포했다. 이 결정은 성주군 민중의 강력한 항의를 받았다. 이날 수천명이 집회를 가지고 사드 배치를 반대했다. 13일 오전, 한국 성주군의 5000여명 민중이 집회를 가지고 현지에 사드를 배치하는것을 강력히 반대했다. 이에 앞서 군수 김항곤은 \"성주군은 지역 생존과 자주권을 확보하기 위해 모든 방법과 수단을 취하여 성주군에 사드를 배치하는것을 목숨으로 저지할것\"이라고 표했다. 한국 국방부 국방정책실 유제승 실장은 이날 소식공개회에서 한국과 미국은 군사효용, 주민안전 등 종합요소를 주밀하고도 세밀하게 평가하고 또 여러 후보지를 비교한후 성주군을 선택하여 사드를 배치하기로 했다고 밝혔다. 한국 매체가 전한데 의하면 사드는 제일 빨라서 래년 말에 사용되게 된다. \r\n\r\n            "},
{"title": "조선, 미국의 한국내 '사드'배치 재차 비난", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-07-13 14:35:02", "summary": "", "url": "http://www.iybrb.com/news/content/2016-07/13/61_39335.html", "content": "\r\n              \r\n[평양=신화통신] 조선외무성 대변인은 11일 성명을 발표해 미국이 한국에 '사드'를 배치하는것을 재차 비난했다.조선중앙통신의 11일 보도에 따르면 성명은 미국이 한국에 배치하는 '사드'가 직접 주변국가를 상대로 하는것은 자명한 사실로서 주변국가의 강력한 반대를 받는것은 절대 우연이 아니라고 밝혔다.성명은 미국이 조선을 타격목표로 연습을 진행하고 군력을 증강하는 동시에 아태지역에서의 군사패권을 유지하여 침략주의 야심을 실현하려 시도한다고 지적했다. 성명은 미국의 이런 일련의 행동은 조선반도와 주변지역의 평화 안전에 엄중한 위협으로 된다고 말했다.성명은 조선은 국가주권과 민족존엄을 수호하고 평화를 보위하기 위해 수수방관하지 않고 강유력한 자위성 대응조치를 취할것이라고 강조했다. \r\n\r\n            "},
{"title": "조선주재 중국대사 리진군, 동평양1중 \"모택동반\" 방문", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-07-29 10:11:41", "img": "http://www.iybrb.com/news/images/2016-07/29/20160729101130.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-07/29/61_39341.html", "content": "\r\n              \r\n7월 25일, 조선 평양의 동평양제1중학교에서 조선주재 중국대사 리진군(오른쪽 두번째)이 \"모택동반\"의 학생들에게 연설하고있다. 이날 조선주재 중국대사 리진군은 대사관의 외교관들과 함께 동평양제1중학교 \"모택동반\"에 가서 청소년학생들이 열심히 학습하고 중조우애의 후계자가 되여야 한다고 격려했다. 1950년 11월 2일 중국 북경5중 초중2학년(갑)반은 \"김일성반\"으로 명명됐다. 조선도 1959년 6월 17일 \"모택동반\"을 개설하면서 \"김일성반\"과 \"모택동반\"은 서로 우애를 다졌다. 현재 \"모택동반\"에는 30명좌우의 학생이 있다.인민넷\r\n\r\n            "},
{"title": "한국 군민 사드배치 철회 삭발식 가져", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-16 14:49:52", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/16/61_39352.html", "content": "\r\n              \r\n[서울=신화통신] \"사드\"미사일방어체계 배치 예정지인 한국 경상북도 성주군에서 약 천명의 군민들이 15일 오후 현지에서 단체 삭발식을 가지고 정부의 \"사드\"배치 결정에 항의했다.한국 언론은 900여명의 성주 군민들이 이날 단체 삭발식에 참가했으며 이번은 한국 국내에서 단체 삭발인원수가 가장 많았다고 전했다.주최측은 당초 815명의 군민을 모집하려 계획했지만 신청자가 많아 참가인원수가 계획을 훨씬 초월했다.주최측인 성주군 \"사드\"배치철회투쟁위원회는 \"8.15\" 광복절을 맞아 대규모적인 단체 삭발식을 계획했으며 죽어도 \"사드\"배치를 반대하는 성주 군민들의 결심을 외부에 보여주려는데 취지가 있다고 발표했다.련며칠 성주 군민들이 \"사드\"배치에 항의하는 열기가 갈수록 고조되고 있으며 한민구 한국 국방부 장관이 17일 성주군을 방문해 현지 민중들과 간담회를 가질 예정이다.분석가들은 한민구 장관이 17일 성주군 방문에서 \"사드\"배치 새로운 후보지와 관련해 토의할지가 주목할 부분이라고 지적했다.배치지역이 일단 개변되면 명년 연말전으로 \"사드\"배치를 완성하기로 한 계획은 지연될 수도 있습니다.이에 앞서 한국 언론은 성주군 정부에서 18키로메터 떨어진 성주골프장이 가능하게 \"사드\"배치의 새로운 후보지가 될것이라고 전한바 있다.\r\n\r\n            "},
{"title": "한국단체 광복절 기념, 일본에 력사적 책임 촉구", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-16 14:46:30", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/16/61_39351.html", "content": "\r\n              \r\n[서울=신화통신] 한국 일부 민간단체가 15일 광복절 71주년 기념행사를 가지고 과거 력사에 대해 책임질것을 일본에 요구했다.한국련합뉴스의 보도에 따르면 민간단체 “평화나비네트워크”가 이날 한국 주재 일본대사관 근처에서 기자초대회를 가지고 지난해 12월 한일간 달성한 위안부 관련협의를 비난하고 일본정부의 진솔하고 공식적인 사과와 배상만이 위안부 피해자들의 마음을 위로할수 있다고 표했다.“일제 강제징용 희생자 유해봉환위원회”는 이날 서울 광화문에서 기자초대회를 열고 선언을 발표하여 일제 통치시기 강제 징용된 조선반도 로무자 유골을 봉환할것을 일본에 요구했다.이밖에 한국 국회의원 10명은 15일 독도를 방문하고 독도 경비대를 시찰하였으며 독도사랑 운동본부 등 민간단체 성원들과 만나 교류했다. 이는 한국 현직 국회의원들이 3년만에 재차 독도를 방문한것으로 된다.\r\n\r\n            "},
{"title": "“사드”배치 한국정부 “불가피한” 결정", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-08 16:05:44", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/08/61_39348.html", "content": "\r\n              \r\n[서울=신화통신] 김성우 한국 청와대 홍보수석은 7일 '사드' 배치는 한국 정부가 국민의 생명과 안전을 보호하기 위해 내린 '불가피한' 결정이라고 밝혔다.김성우 홍보수석은 '사드'배치를 결정한 근본원인은 조선의 핵과 미사일 위협이고 만약 이런 위협이 사라지면 '사드' 배치도 없을것이라고 지적했다.그는 한국내 '사드' 배치를 반대하는 한국 최대 야당인 더불어민주당 의원들이 중국 방문 계획을 재검토하기를 바란다고 강조했다.'사드'배치를 반대하는 더불어민주당 의원 6명은 일전에 8월 8일부터 10일까지 '사드'관련 문제와 관련해 중국을 방문해 '사드'에 관한 중국측 립장을 파악하고 한중관계와 관련해 견해를 나누게 된다고 밝혔다.륙강 중국외교부 대변인은 7월 13일 중국측은 미국과 한국이 한국에 '사드'체계를 배치하는것을 단호하게 반대하며 미국과 한국이 관련 진척을 중지할것을 강력히 촉구한다고 표했다.육강 대변인은 미국과 한국의 한국내 '사드'배치는 역내 전략균형을 엄중히 파괴할뿐만 아니라 중국을 포함한 본 지역 국가 전략안전리익에도 엄중한 해를 끼치며 조선반도 평화와 안정을 수호하려는 노력에도 어긋나는것으로서 중국측은 필요한 조치를 취해 자체 리익을 수호할것이라고 강조했다.\r\n\r\n            "},
{"title": "림정심, 조선 첫 금메달 \"원수님께 달려가고싶어\"", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-15 15:01:28", "img": "http://www.iybrb.com/news/images/2016-08/15/20160815150118.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/15/61_39350.html", "content": "\r\n              \r\n조선에 리오데쟈네이로올림픽 첫 금메달을 안긴 력도선수 림정심(23세·사진)이 \"우승을 확정했을 때 경애하는 김정은동지께 기쁨을 드렸다는 생각에 정말 기뻤다\"면서 \"원수님께 달려가고싶은 마음뿐\"이라고 말했다.림정심은 지난 13일 력도 녀자 75㎏급 결승에서 인상 121㎏·용상 153㎏, 합계 274㎏을 들어 정상에 올랐다. 2위와의 격차가 16㎏에 달할 정도로 압도적인 경기력을 뽐냈다. 림정심은 이 경기 전까지 은메달 2개, 동메달 2개만 얻었던 조선 올림픽선수단의 첫 금메달 획득 선수이다.2012년 런던올림픽 69㎏급에서 금메달을 딴 림정심은 이번 대회에서는 한 체급 올린 75㎏급에 나서 또 한번 금메달수확에 성공했다. 이로써 림정심은 남자 레슬링 자유형에서 올림픽 2련패(1992년 바르셀로나, 1996년 애틀랜타)를 달성한 김일에 이어 조선선수 중 두번째로 올림픽금메달을 두개 차지한 선수가 됐다. 외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "박근혜 대통령 지지률 하락", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-02 14:41:09", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/02/61_39343.html", "content": "\r\n              \r\n[서울=신화통신] 한국여론조사 전문기관인 리얼미티가 8월1일 발표한 최신 수치에 따르면, 7월 넷째주 한국 박근혜 대통령의 지지률이 지속적인 하락세를 보였다.31.6% 응답자만 박근혜 대통령의 시정 능력을 적극 평가한것으로 나타났고 박근혜 대통령의 지지률은 일주일전보다 3.8포인트 하락했다. 이와 동시에 60.7%의 응답자들은 박근혜 대통령의 시정능력을 부정적으로 평가했다.주목할만한 점은 이번 조사에서 지지률 하락폭이 가장 뚜렷한 지역은 대구와 경상북도지역으로 대통령 당선이래 지지률 최저치를 기록했다.분석인사들은, 박근혜 대통령의 정치적 고향으로 간주되는 대구와 경상도지역의 지지률이 떨어졌다는것은 박근혜정부가 경상북도 성주군에 “사드”를 배치하는것과 관계 있음을 말해준다고 분석하였다.\r\n\r\n            "},
{"title": "한국, 국제협력 강화해 조선 미사일 도발 대응해야", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-04 14:03:01", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/04/61_39346.html", "content": "\r\n              \r\n[서울=신화통신] 한국 외교부 대변인은 3일 성명을 발표하고 조선이 이날 미사일 두발을 발사한것을 강력히 규탄했으며 국제사회가 협력해 조선의 모든 도발에 대응해야 한다고 지적했다. 성명은 조선의 미사일 발사는 유엔 안보리의 결의를 위반했다며 한국정부는 한국뿐만아니라 주변국가와 국제사회를 상대로 한 \"엄중한 도발행위\"를 강력히 규탄한다고 지적했다. 성명은 조선의 반복적인 도발은 \"얼마나 무모하고 예측불가능한 호전적 집단인지를 잘 보여주고 있다\"고 자적했다. 성명은 한국정부는 \"주요국들과의 긴밀한 협력하에 안보리 등에서 필요한 조치를 취해 나가는 한편, 국제사회와의 전방위적 공조를 통해 대 조선제재 및 압박을 더욱 강화시켜 나갈것\"이라고 언급했다. 한국 련합뉴스는 3일 한국군 련합참모본부의 소식을 인용해 조선이 이날 조선반도 동부해역에로 두발의 탄도미사일을 발사했으며 그 중 한발은 발사후 얼마 지나지 않아 폭발했다고 밝혔다. 올해 3월 2일, 유엔안보리는 제2270호 결의를 일제히 통과하고 조선 핵과 미사일 계획에 대해 일련의 제재조치를 취하며 6자회담 재개와 평화적 방식으로 반도의 비핵화를 실현하는것을 지지한다고 재천명했다. \r\n\r\n            "},
{"title": "한국선수와 조선선수 아름다운 '셀카'... 우리는 한민족", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-08 15:37:14", "img": "http://www.iybrb.com/news/images/2016-08/08/20160808153713.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/08/61_39347.html", "content": "\r\n              \r\n현지시간으로 8월 4일, 브라질 리오데쟈네이로올림픽 경기가 시작되기전 각국 체조선수들이 경기장에서 훈련을 하고있다. 한국선수와 조선선수가 같이 사진을 찍는 훈훈한 모습이 포착되어 사람들의 주목을 끌었다. 중국신문넷\r\n\r\n            "},
{"title": "한국 남성들, 경제압력으로 솔로 되기 쉬워", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-03 09:28:17", "img": "http://www.iybrb.com/news/images/2016-08/03/20160803092817.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/03/61_39344.html", "content": "\r\n              \r\n한국 드라마중 키 크고 돈 많은 킹가들의 사랑은 사람들의 부러움을 자아내지만 현실생활에서 적지않은 한국 남성들이 경제상의 압력으로 독신을 선택하고있다. 7월31일 한국사회연구원에서 발표한 “2015년 전국출산실태조사”결과에 의하면 남성 피조사자는 대부분 경제상 문제로 독신을 유지하고있는것으로 나타났다. 연구원에서 한국의 839명에 달하는 30세부터 44세 사이 미혼자들을 상대로 조사를 진행했다. 결혼 하지 않은 리유에 대한 질문에 41.4%에 달하는 남성 피조사자들의 대답이 경제능력의 부족과 상관됐다.그중 10.9%의 남성 피조사자들은 “수입이 높지 않다”라는 리유를 내놓았고 8.3%에 달하는 남성 피조사자들은 “집문제를 해결보지 못했다”라고 밝혔으며 7.9%에 달하는 남성은 “결혼후 생활압력이 클가봐 걱정된다”고 표했다. 이외에 5.7%, 4.4%와 4.2%에 달하는 남성들이 각각 “일자리가 불안정하다”, “혼수 비용을 아직 마련하지 못했다”, “취직을 못했다”라고 대답했다. 녀성 피조사자들의 대답중 “적합한 상대를 찾지 못했다”가 32.5%로서 가장 큰 비중을 차지했고 11%가 “결혼생각이 없다”고 밝혔다. 반면 경제문제를 언급한 녀성 피조사자는 11.2%뿐이였다.신화넷 \r\n\r\n            "},
{"title": "조선 중앙동물원과 자연박물관 준공", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-01 09:42:29", "img": "http://www.iybrb.com/news/images/2016-08/01/20160801094227.png", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/01/61_39342.html", "content": "\r\n              \r\n일전 조선 중앙동물원과 자연박불관 준공식이 평양에서 열렸다. 중앙동물원과 자연박불관은 당일 평양에 있는 소학·중등학생, 로동자, 일반 시민, 조선 주재 외교 사단과 국제기구 대표들로 구성된 첫 손님을 맞이했다.신화넷\r\n\r\n            "},
{"title": "\"유엔 조선반도통일에 긍정적 기여 해야\"", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-20 16:42:28", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/20/61_39317.html", "content": "\r\n              \r\n[평양=신화통신] 6월 15일 조선중앙통신에 따르면 조선 정부와 정당, 단체 련석회의는 지난 13일 유엔사무국에 편지를 전달하여 유엔이 조선반도 정세 완화와 통일문제 해결에서 긍정적인 기여를 할것을 촉구했다.편지는 유엔은 반도통일문제에서 회피할수 없는 력사와 법률, 도의상의 책임이 있지만 현재 유엔은 일방적으로 미국을 두둔하여 미국이 조선에 대해 적대시정책을 실시하고 한국과 함께 민족대결정서를 부추기며 조선반도의 통일을 방해하고 정세긴장을 끊임없이 조장하고있다고 지적했다.편지는 조선의 핵은 타인을 침략하거나 위협하는데 사용하려는것이 아니라 미국의 야심과 독단을 막고 자기 국가의 평화와 안정을 보위하여 하루빨리 자주통일을 실현하기 위한 자위적수단이라고 지적했다.편지는 만약 미국을 주도로 하는 “제국주의렬강”들의 끊임없는 침략위협이 없다면 조선은 비싼 대가를 들여 핵보유의 길을 걷지 않을것이며 근본적으로 핵을 보유할 필요가 없을것이라고 지적했다.편지는 또한 조한관계를 철저히 개선하고 조국통일의 대로를 개척하는것은 조선의 확고부동한 념원이라면서 만약 유엔이 진심으로 반도와 지역의 평화와 안전을 희망한다면 자체의 영향력을 발휘하여 미국의 침략기도와 조선에 대한 적대시정책을 포기하도록 촉구해야 할것이라고 지적했다.조선중앙통신에 따르면 \"6.15공동선언실천민족공동위원회\" 북측위원회와 남측위원회 그리고 해외위원회는 15일 창의서를 발표하여 조선과 한국이 \"북남공동선언\"의 기치아래 일심단결하여 재차 \"6.15시대\"를 개척할것을 호소했다.\r\n\r\n            "},
{"title": "조선 김송이, 탁구 녀자단식 동메달 획득", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-08-11 09:35:48", "img": "http://www.iybrb.com/news/images/2016-08/11/20160811093546.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-08/11/61_39349.html", "content": "\r\n              \r\n김송이(세계 랭킹 50위)가 조선탁구에 12년만의 메달을 안겼다.김송이는 11일(이하 북경시간) 2016 리오데자네이로 탁구 녀자단식 동메달 결정전에서 일본의 후꾸하라 아이(세계랭킹 8위)를 4-1(11-7 11-7 11-5 12-14 11-5)으로 완파하고 동메달을 차지했다.조선탁구가 올림픽에서 메달을 획득한것은 2004 아테네올림픽 녀자단식 김향미의 은메달 이후 12년만이다. 이로써 조선은 올림픽 력사상 총 4개의 메달(은메달1, 동메달3)을 보유하게 됐다.일본은 후꾸하라의 선전속에 사상 첫 개인전 메달 획득을 노려봤지만 김송이의 활약에 막혀 꿈이 무산됐다. 일본은 올림픽탁구에서 지금껏 단체전 은메달(2012 런던올림픽 녀자단체전)외에는 결실을 맺지 못했다.1세트부터 강하게 나선 김송이는 후꾸하라의 기선을 제압하는데 성공하면서 1~3세트를 내리 가져오며 승기를 잡았다. 김송이는 패배의 위기에 몰린 후꾸하라의 반격에 듀스 접전 끝에 4세트를 내줬지만 5세트에 분위기를 반전시켜 경기를 승리로 매조졌다. 외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "조선, “자금 세탁 주요 우려 대상” 지정과 관련해 미국을 강력히 규탄", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-06 16:08:53", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/06/61_39311.html", "content": "\r\n              \r\n[평양=신화통신] 조선의 자금 세탁 및 테로 자금 지원 방지 국가조정위원회 대변인이 일전에 미국이 조선을 '자금세탁 주요 우려 대상'으로 지정한것은 조선의 자주권과 생존권을 침범하는 행위라고 강력히 규탄했다고 조선중앙통신이 5일 전했다.대변인은 미국은 유엔 안보리의 제재결의로 저들의 목적을 달성할수 없게 되자 유엔헌장과 국제법을 위반하고 단독제재와 추가제재를 실시해 조선에 대한 전면적인 봉쇄를 시도하고 있다고 비난했다.대변인은 미국은 조선에 '핵 확산국','인권 유린국'의 모자를 씌우고 이번에는 또 '자금세탁국'이라는 모자를 씌웠다며 이는 미국의 일관된 술책으로서 조선은 이에 대해 전혀 놀랍게 생각지 않는다고 말했다.대변인은 자금세탁과 테로자금지원을 반대하는것은 조선정부의 일관된 립장이며 조선은 이 분야에서 국제금융감독기구와 량호한 협력을 유지하고 있다고 소개했다.대변인은 또 조선은 금융감독관리국과 금융정보국 등 국가시스템을 구축했으며 '자금세탁 및 테로자금지원 반대법'을 통과하고 테로활동 자금지원을 억제하는 국제협정에 가입해 관련기구와 긴밀한 협력관계를 유지하고 있다고 강조했다.미국 재무부는 1일 발표한 성명에서 조선을 '자금세탁 주요 우려 대상'으로 지정하고 일련의 조치를 취해 조선의 금융기구의 미국 금융시스템 진입을 한층 제한하게 된다고 발표했다.\r\n\r\n            "},
{"title": "조선, “한국 군사도발 날로 승격되고있다” 비난", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-13 16:34:12", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/13/61_39314.html", "content": "\r\n              \r\n[평양=신화통신] 조선은 9일 한국의 군용기와 선박이 조선 령공과 수역을 침범했다면서 한국의 대 조선 군사도발이 날로 승격되고있다고 한국을 비난했다.조선중앙통신 9일 한국 군용 무인기가 7일 “북방한계선”을 따라 조선 서해해역 상공에서 왕복비행을 하고 3차례 조선측 령공을 침범해 공중정찰을 했으며 한국 해군쾌속정 1척과 민용 선박 4척도 이날 조선측 수역을 침범했다고 주장했다.보도는 또 한국이 일전에 군사분계선 일대에서 도발을 일으켜 정상적인 경비임무를 수행중인 조선측 군인에게 사격자세를 취하고 언어공격을 했으며 대 조선 심리전 방송을 계속 확대하고있고 민간단체가 반 조선 전단지를 뿌리도록 하고있다고 비난했다.\r\n\r\n            "},
{"title": "조선 “유엔 초국가적 조직 범죄방지협약”에 가입키로", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-20 16:42:07", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/20/61_39318.html", "content": "\r\n              \r\n[평양=신화통신] 조선최고인민회의 상임위원회가 16일 조선의 “유엔 초국가적 조직범죄방지협약” 가입을 비준키로 결정했다고 조선중앙통신사가 이날 전했다.보도는 조선은 이와 관련된 문서를 빠른 시일내에 반기문 유엔 사무총장에게 전달할것이라고 밝혔다.\"유엔 초국가적 조직범죄방지협약\"은 2000년 11월 15일 제55회 유엔총회에서 통과됐으며 그해 12월 12일 각국이 가입할수 있도록 오픈했다.이 협약은 2003년 9월 29일 발효됐다.\r\n\r\n            "},
{"title": "“조선 핵보유국 지위 받아들일수 없다”", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-14 15:34:10", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/14/61_39315.html", "content": "\r\n              \r\n[모스크바=신화통신] 라브로프 로씨야 외무장관은 13일 로씨야와 한국은 조선의 핵보유국 지위를 받아들일수 없다고 표시했다.이날 라브로프 외무장관과 로씨야 방문중인 윤병세 한국 외교장관은 로씨야,한국 쌍무회담 성과와 관련한 소식공개회를 가졌다.라브로프 외무장관은 로씨야와 한국은 조선반도 비핵화 원칙을 견지한다고 표시했다. 그는 유엔안보리가 통과한 조선 제재 2270호 결의는 중요한 의의가 있다고 하면서로씨야,한국 량국은 조선의 핵보유국 지위를 받아들일수 없다고 강조했다.라브로프 외무장관은 로씨야는 조선반도를 상호 대치하는 기지로 삼는것을 허용할수 없다고 하면서 조선반도 현존의 문제는 응당 정치적 외교도경을 통해 해결해야 한다고 인정한다고 말했다.그는 이 원칙적 기초에서 로씨야,한국 량국은 이번 회담에서 동북아지역에서 평화,안정을 보장하는 메커니즘을 건립하는 문제와 관련해 구체적으로 토론했다고 밝혔다.윤병세 한국 외교부 장관은 조선핵문제는 한국, 조선간 여러 방면의 협력과 조선반도 평화번영을 저애하는 가장 큰 문제라고 말했다. 그는한국, 로씨야 쌍방은 조선이 진행한 제4차 핵실험은 국제사회의 안전에 위협을 조성했고 또 핵무기 개발을 중지하려 하지않는 조선측의 의도는 후퇴행위라고 여기고 있다고 말했다.알려진데 의하면 로씨야,한국 쌍방은 또 이번 회담에서 량국 경제통상협력 등 문제와 관련해 토론했다. 라브로프 외무장관은 로씨야,한국 쌍방은 전기에너지, 석유 천연가스, 어업 등 령역의 협력을 포함한 량국간 경제무역교류를 확대할 의향이 있다고 말했다. 올해 8월 량측은 로씨야,한국 정부간 위원회 회의를 소집하며 각 령역 협력에서의 구체적 무제를 토론하게 된다.\r\n\r\n            "},
{"title": "“자위적 핵억제력 침략과 전쟁의 명분으로 삼지 말아야 한다”", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-13 16:32:24", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/13/61_39313.html", "content": "\r\n              \r\n조선 박영식부장 담화 발표미국의 한국 “사드” 배치 비난[평양=신화통신] 조선중앙통신에 따르면 박영식 조선국방위원회 인민무력부 부장은 9일 발표한 담화에서 미국과 일본, 한국이 얼마전 개최된 제15차 샹그릴라대화에서 한 조선 핵문제 관련 언론을 규탄하고 조선의 자위적 핵억제력을 침략과 전쟁의 명분으로 삼아서는 안된다고 강조했다.박영식부장은 담화에서 미일한은 회의에서 대 조선 제재를 철저히 집행하고 조선이 핵포기 의사를 분명히 밝히기전에 대화에 급급하지 말며 또 군사협력을 강화하기로 결정했다고 강조하였는데 이는 조선의 자위적 핵억제력과 전략부대를 “위협”적인것으로 비난하는것을 통해  이목을 현혹시키고 여론을 오도하는 무치한 행위라고 지적했다.박영식부장은 미일한이 회의에서 조선의 핵과 미사일 위협을 규탄한것은 그들의 조선 적대시 행동이 한층 강화되였음을 공개적으로 보여준것이라고 강조했다. 그는 또 조선의 핵과 미사일 위협에 대응한다는 명분으로 한국에 “사드”시스템을 배치하려는 미국을 비난하면서 이는 저들의 침략시도를 합리화하려는 황당무계한 행위라고 지적했다.박영식부장은 적대세력들의 반조선 침략책동에 맞서 조선에 필요한것은 바로 자체의 자위적 핵억제력이라고 경고했다.\r\n\r\n            "},
{"title": "한국 국무총리 황교안 중국방문", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-21 15:01:44", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/21/61_39320.html", "content": "\r\n              \r\n[북경=신화통신] 중국외교부 대변인 화춘영은 국무원총리 리극강의 초청에 의해 대한민국 국무총리 황교안이 6월 26일부터 30일까지 중국을 국빈방문하게된다고 20일 선포했다.아울러 제10회 하계다보스포럼에 참석하게 된다고 밝혔다.\r\n\r\n            "},
{"title": "조선, 미국의 핵위협 비난", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-21 15:00:13", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/21/61_39319.html", "content": "\r\n              \r\n[평양=신화통신] 중앙통신사가 20일 보도한데 따르면 조선국방위원회 대변인은 19일 미국의 가중되는 핵위협과 공갈은 조선의 무자비한 핵보복을 유발할것이라고 지적했다.이 대변인은 미군은 17일 괌에서 전략폭격기 B-52H를 파견해 원거리비행과 전략대상타격훈련 명의로 핵폭탄투하연습을 했다며 이는 신속하게 조선반도 상공에 날아들어 조선 핵시설을 타격하기 위해 실시한 실전훈련이라고 지적했다.그는 이외 미국은 또 13일 처음으로 핵추진 잠수함 미시시피호를 한국 부산항에 진입시켰다며 그 목적은 전쟁 발발시 핵무기의 투입 가능성을 탐측하는것이라고 밝혔다. 그는 이러한것들은 모두 미군이 수시로 (조선에 대해) 핵공격을 실시하려고 시도하는 증거라고 지적했다.이 대변인은 미국의 가중되는 핵위협과 공갈은 조선의 자주권과 최고리익을 침범했다며 이는 미국의 악랄한 대조선 적대시 정책의 연장이라고 밝혔다.그는 조선은 평화를 해치려는 행위에 대해서는 그곳이 어디든, 그가 누구든 즉각적이고 무자비한 핵선제타격을 가할것이라고 밝혔다.\r\n\r\n            "},
{"title": "조선, 공정하고 객관적인 서부수역 해상분계선 설정 요구", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-27 14:57:33", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/27/61_39321.html", "content": "\r\n              \r\n[평양=신화통신]조선국방위원회 정책국은 25일 보고서를 발표하고 미국과 한국이 조선반도 서부수역에서 고의적으로 군사적 긴장을 만들고 있다고 비난하면서 공정하고 객관적인 서부수역 해상분계선을 설정할것을 요구했다고 조선중앙통신이 25일 전했다.보고서는 서부수역의 군사적 긴장은 미국의 대조선 적대시정책의 연장과 직접적인 산물이라고 지적했다.보고서는 또한 한국이 조선 령해를 고의적으로 침범하고 분쟁을 조작하는것을 통해 조선의 자위반격을 유발한 후 책임을 조선에 밀어버리고 이 수역을 전쟁의 변두리로 밀어가고 있다고 비난했다.보고서는 한국이 일방적으로 획정한 '북방한계선'을 없애며 공정하고 객관적인 해상분계선을 설정하여 조선과 한국 해상 분쟁과 충돌의 근원을 없앨것을 주장했다.보고서는 현재 급선무는 서부수역의 정세가 조속히 평온을 회복하게 하는것이라고 강조했다.조선과 한국은 조선반도 서부수역 변경 획분에서 줄곧 의견상이를 갖고 있다.한국은 연평도를 망라한 '서해 5도'와 조선 서부 해안 사이에 일방적으로 '북방한계선'이라고 이름한 해상 분계선을 설정했지만 조선은 이를 승인하지 않고 있다. 쌍방은 여러번 이 때문에 해상 충돌을 빚었다.\r\n\r\n            "},
{"title": "조선 미사일 시험발사 실패 추정", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-22 16:18:37", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/22/61_39322.html", "content": "\r\n              \r\n[서울=신화통신] 22일 아침 조선이 조선반도 동해안 원산일대에서 미사일 1발을 발사했지만 시험발사가 성공하지 못한것으로 추정된다고 한국 련합뉴스가 한국 련합참모본부의 소식을 인용해 보도했다. 보도는 이 미사일이 \"무수단\"중거리 미사일일 가능성이 높다고 한국 군부측 인사가 표했다고 전했다. 한국 군부측은 조선반도 동부해안에서 \"무수단\" 중거리 미사일 발사 징후가 포착되어 대응조치를 취했다고 21일 한국 련합뉴스가 소식통의 말을 인용해 보도했다. 조선은 올해 4월과 5월 \"무수단\"중거리 미사일 시험발사를 진행했지만 모두 실패했다. 조선의 \"무수단\" 중거리 미사일은 차량용 기동 발사 방식을 취하고 있으며 사정거리는 3000-4000킬로미터에 달해 한국과 일본 지역 전체 그리고 미국이 서태평양에 설치한 괌 군사기지 등이 모두 이 사정거리 범위내에 든다. \r\n\r\n            "},
{"title": "반기문 한국대통령 경선의향 있나? 지지률 38% 달해", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-05-26 14:24:23", "img": "http://www.iybrb.com/news/images/2016-05/26/20160526142420.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-05/26/61_39308.html", "content": "\r\n              \r\n유엔사무총장 반기문은 25일 조국인 한국으로 돌아가 방문을 시작했다. 이는 그가 올해 처음 \"귀가\"한것으로서 한국대선이 날로 가까워짐에 따라 그가 가능하게 경선에 참가할것이라는 소문이 또다시 한국매체들이 주목하는 초점으로 되였다. 【유력한 대권후보】반기문은 2016년에 유엔사무총장 두번째 임기가 끝나게 되는데 한국대통령선거는 2017년 12월에 진행된다. 몇년동안 반기문은 계속하여 차기 대통령후보의 유력인물로 떠올랐는바 일부 한국매체들은 그를 \"잠룡\"이라고도 했다. 한국의 한 텔레비죤방송국에서 지난주에 진행된 민심조사결과를 보면 반기문은 잠재적 대통령후보자중 인기가 가장 높았다. 19세 이상의 사람들을 상대로 진행된 조사에서 38%의 응답자가 반기문의 대통령경선을 지지했고 야당 전임지도자 문재인이 2위로 지지률은 34.4%였으며 국민의당 대표 안철수가 그 뒤를 이어 지지률이 21.4%였다. 한국집정당 진영에도 또 두명의 잠재적 후보자가 있는데 각각 새누리당 전임 당대표 김무성과 전 서울시장 오세훈이다. 하지만 새누리당이 올해 4월 국회의원선거에서 참패한후 김무성은 사직을 선포했고 오세훈이 얻은 지지률도 비교적 낮아 경선미래가 비교적 어둡다. 현재로 보면 집정당진영에는 반기문밖에 남지 않았다. 한 정치평론가는 한국 련합통신사의 취재를 받을 때 \"비록 이번 국회의원선거가 새누리당지도층에 큰 타격을 주었지만 다른 시각에서 보면 반기문이라는 '국외자'에게 더 많은 기회를 제공하여 빈자리를 메울 기회를 주었다\"고 말했다. 【신중한 태도표시】반기문은 25일 제주공항을 통해 한국에 입국했으며 관훈클럽(한국기자클럽)의 고층인사를 회견했다. 일부 관찰자들은 매체 기자들이 이 기회를 빌어 의중을 알아볼수 있을것이라고 하면서 반기문의 대선참가의향을 물어볼것이라고 추측했다. 하지만 대선사안에 대해 반기문은 계속하여 신중한 태도를 보여왔고 아직까지 정식응답은 하지 않았다. 이번달 일찍 그는 미국 뉴욕에서 한국기자의 취재를 받을 때 그의 유엔 사무총장 임기가 아직 7개월이라는 시간이 남았다면서 유종의 미를 거둘수 있도록 모두가 함께 도와주길 희망했다. 하여 일부 매체들은 반기문의 이번 한국행은 가능하게 대선사안에 대해 립장을 표명하지 않고 가능성을 열어둘것이라고 했다. 필경 그는 아직까지 대선에 참가하지 않는다고 태도를 밝힌적이 없기때문이다. 사람들의 상상을 자극하는것은 한국의 한 신문이 22일 소식통의 말을 인용하여 반기문의 조수 여러명이 현재 반기문의 이름으로 명명된 기금회 설립에 착수했다고 보도했다는것이다. 비록 이 기금회의 성격은 아직 불명확하지만 이런 류형의 조직은 대량으로 인맥과 자원을 모을수 있어 대선\"자원고\"가 될수 있다. 한국 련합통신사는 반기문측근이라는 전 외교관의 말을 인용하여 반기문이 기금회를 설립할 생각이 있는것은 확실하다고 보도했다. 이 전 외교관은 \"이 기금회는 반기문이 퇴직한후 고려하는 사안중 하나이지만 나는 아직 그것이 준비에 착수했는지는 모른다\"고 말했다. 반기문은 1944년에 태여나 장기적으로 외교사업에 종사한외에 여러명의 한국대통령과 총리의 신변에서 요직을 맡았으며 또한 그들의 인정을 받았다. 2006년 10월, 반기문은 유엔대회에서 제8번째 사무총장으로 임명되였으며 5년뒤 련임했다.인민넷\r\n\r\n            "},
{"title": "외국관광객들에게 가장 도전적인 한국료리는?", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-16 08:14:10", "img": "http://www.iybrb.com/news/images/2016-06/16/20160616081408.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/16/61_39316.html", "content": "\r\n              \r\n한국에 려행가면 거의 대부분 사람들이 김치, 떡볶이, 불고기를 먹어보곤 한다. 이외에 일부 한국특색음식은 먹기 힘들수 있다. 한국련합통신사는 13일 한 관광객조사보고를 인용해 간장게장, 된장찌개, 산낙지가 외국관광객들이 뽑은 가장 도전적인 3대 한국료리라고 보도했다.726명의 올해 4월과 5월 한국에 려행간 관광객들중에서 65%의 설문대상자가 간장으로 절인 생게가 \"가장 먹기 힘든\" 음식으로 뽑았다. 다음으로 발효한 콩으로 만든 된장찌개인데 약 16.7%의 설문대상이 찌개의 강렬한 맛을 싫어했다. 3위를 차지한것은 한국인들이 가장 좋아하는 음식중의 하나인 산낙지인데 약 10%의 관광객들이 산낙지를 삼키는것을 받아들일수 없다고 했다. 도토리가루로 만든 묵이 가장 도전적인 한국료리중에 4위를 차지했다.인민넷\r\n\r\n            "},
{"title": "조선, \"미국국적 간첩\" 공개", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-01-14 16:36:08", "summary": "", "url": "http://www.iybrb.com/news/content/2016-01/14/61_39263.html", "content": "\r\n              \r\n조선과 한국, 미국 관계가 다시 한번 긴장된 지금, 조선측은 압류중인 \"미국공민\" 한명이 조선주재 미국매체의 취재를 받도록 하였다. 이외 조선측은 또 무기로동교화형에 처해 로동개조중인 한국계 카나다인에 대한 취재도 허락하였다. 【군사기밀과 추악한 장면 촬영】 CNN의 11일 보도에 따르면 취재지점은 평양의 한 호텔방이였고 이 남자는 두명의 병사들에게 압송되여 방으로 들어왔다. 그는 자신은 이름이 김동철이며 현재 62세이고 이전에 미국국적에 가입하였고 미국에서의 주소는 버지니아주 페르파크스시라고 했다. 그의 말에 의하면 그는 무역회사를 경영하였는데 2007년부터 조선의 라진 -선봉개발구에서 장사를 시작하였고 매일 조선을 드나들었다고 한다. 그는 2013년 4월부터 \"한국의 완고세력\"을 위해 일하기 시작하였는데 \"군사기밀과 추악한 장면을 촬영하였다\"고 말했다. 그는 일부 한국인들의 이름을 대면서 그들이 자신한테 \"조선에 대한 원한을 주입시켰고\" 자신에게 \"(조선)체제전복과 반(조선)정부선전을 도와달라고 요구했다\"고 말했다. 그는 자신이 미국 정보부문의 고용을 받았다는것에 대해서는 견결하게 부인하였다. 김동철은 자신이 현지 주민을 수매하여 그들에게 \"중요한 자료\"를 제공할것을 요구했다고 말했다. 그는 2015년 10월에 체포되였는데 그때 정보제공자(线人)와 만나 \"군사기밀\"이 저장된 카메라와 파일을 받으려고 했다고 한다. 조선측 인원은 2009년부터 김동철이 조선측의 감시하에 있었다고 말했다.【인도적인 대우를 받고있고 조선의 핵시험도 알고있어】김동철은 자신은 수감된것이 아니라 평양의 한 호텔에 억류되여 있으며 매일 삼시세끼를 먹고 신문과 텔레비죤도 볼수 있어 인도적인 대우를 받고 있다고 말하였다. 그는 6일 조선이 제4차 핵시험 \"수소탄\"시험폭발을 알고있었다고 했다. 그는 \"조선은 이미 수소탄시험폭발에서 성공하였기에 현재 미국은 (조선에 대한) 적대정책을 포기하고 조선을 도와주어야 한다\"고 말하였다. \"미국은 방법을 강구하여 조선과 화해해야 한다. 나는 주요한 방법은 평화협정을 체결하는것이라고 본다\"고 그는 말했다. 조선정부는 줄곧 미국이 적대정책을 포기하고 평화협정을 체결할것을 요구하였다. 김동철은 자신이 조선의 요구에 따라 상술한 말을 한다는것에 대해 부인하였고 동시에 서방매체들이 조선의 실제정황에 대해 오해가 있음을 강조하였다. 취재과정에서 조선측 인원이 계속 현장에 있었으며 취재는 모두 조선어로 할것을 요구하였다.【카나다 죄수의 화면등장 허락】조선측은 CNN 기자의 한국계 카나다목사 림현수에 대한 취재도 허락하였다. 작년 12월 16일 조선최고법원은 \"조선의 최고존엄을 모독\", \"조선체제 부정언론 산포\", \"탈북자지원\" 등 죄목으로 림현수를 무기로동교화형에 언도하였다. 림현수는 간수들의 압송하에 방에 들어왔고 죄수복을 입고있었으며 머리는 거의 모두 잘려있었다. CNN은 림현수가 교도소에서 매일 8시간 로동을 하며 일주일에 6일동안 사과나무를 심을 구덩이를 판다고 했다. 그는 \"처음에는 아주 힘들게 느꼈지만 지금은 이미 적응됐다\"고 말했다. 림현수가 수감된 주요원인은 그가 공개적으로 언론을 발표하여 조선의 3세대 지도자를 비판했기때문인것으로 추측된다. 현재 그는 조선에 대한 인식이 아주 큰 전변을 가져왔다고 말했다. 그는 집에서 오는 편지를 아주 받고싶다고 말했다. 그는 카메라앞에서 눈물을 흘리면서 가족들에게 말을 남겼는데 그들에 대한 깊은 사랑과 그리움을 나타냈으며 언젠가 감옥에서 나와 가족들과 만나수 있기를 희망했다.카나다에서 그의 가족들은 성명을 발표하여 카나다정부가 외교적인 노력을 강화하여 림현수가 빠른 시일내에 석방되게 할것을 독촉하였다. 【미국 정계요원 여러차례 조선에 가서 \"사람 구해\"】취재가 끝난후 조선측은 CNN 기자에게 김동철의 \"미국려권\"을 제공하면서 그가 미국공민임을 확인시켰다. 만약 이것이 사실이라면 김동철은 현재 이미 알려진 사람들중 유일하게 조선에 억류되여 있는 미국인이다. \"미국이나 한국 정부가 나를 구해주길 바란다\"고 김동철은 말하였다. 미국 국무원은 잠시 김동철이 미국공민이라는것을 확인할수 없다고 밝혔다. 또한 \"압류된 미국인의 구체적인 안건을 공개적으로 담론하는것은 그들을 석방시킬수 있는 노력을 더 복잡하게 만든다\"고 말하였다. 미국과 조선은 일전 여러차례나 \"사람 구하기 외교\"를 연출하였었다. 2009년 3월, 두명의 미국 녀기자가 조선에서 로동교화 12년을 선고받았다. 그해 8월, 미국 전 대통령 빌 클린턴이 조선에 가서 당시의 지도자 김정일을 회견하고 두명의 녀기자를 풀려나게 하였다.2010년 4월, 미국인 에제른 마리 게메스는 로동교화 8년을 선고받았다. 4개월뒤 미국 전 대통령 지미 카터가 조선에 가서 조선최고인민회의 상임위원회 위원장 김영남과 회담한 끝에 게메스의 석방이 이루어졌다. 다음해 5월, 미국 국무원 조선인권사무특사 로보트 킴이 조선을 방문하여 \"반조선행위\" 종사로 조선에 억류된 한국계 미국공민 전용수를 데리고 나왔다. 2014년 11월, 미국 국정원 총감 제임스 크라보가 조선에 가서 미국공민 배준호와 마슈 밀러를 데리고 왔는데 그들은 각각 \"반조선 적대행위\"와 \"간첩죄\"때문에 판결을 받았었다. 크라보가 조선에 가기 약 한달전, 조선은 \"반조선 적대행위\"로 압류되여 있던 미국인 제퍼리 풀을 석방하였다.인민넷\r\n\r\n            "},
{"title": "프랑스대통령 올랑드, 한국대통령 박근혜 회견", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-07 08:41:58", "img": "http://www.iybrb.com/news/images/2016-06/07/20160607084058.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/07/61_39312.html", "content": "\r\n              \r\n6월 3일, 프랑스대통령 올랑드가 빠리에서 현재 프랑스를 공식 방문중인 한국대통령  박근혜를 회견했다.신화사 \r\n\r\n            "},
{"title": "130년 력사 자랑하는 리화녀자대학, 중국에 분교 설립 추진", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-01 10:17:45", "img": "http://www.iybrb.com/news/images/2016-06/01/20160601101743.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/01/61_39310.html", "content": "\r\n              \r\n30일, 한국 리화녀자대학에서 밝힌데 의하면 이 대학은 현재 중국과 미국 등 지역에 분교를 설립할데 관한 방안을 연구중에 있다고 한다.리화녀자대학 최경희총장은 현재 중국방문을 통해 분교설립에 관한 각항 사항을 협상중에 있다. 대학측은 29일 근일 또 미국 로스안젤레스로 가서 협상을 진행할것이라고 밝혔다. 한국 《데일리경제》의 보도에 의하면 리화녀자대학 국제학교는 소재국가 학생들을 주요 학생원천으로 한국학, 설계와 정보기술 등 학교 우세 학과목을 주요전공으로 하게 된다. 한국은 현재 해외에 분교를 세운 대학교가 없기에 관련 경험이 모자라고 자금조달도 하나의 큰 문제로 되고있다.리화녀자대학은 5월 31일 건교 130주년을 맞이하게 된다. 이 대학은 “세계의 리화”를 목표로 해외로 진출하는데 해외 분교를 제외하고 또 중국, 인도네시아와 타이 등 아시아주 국가의 10여개 대학들과 함께 “아시아주 주요대학 련합체”를 설립해 공동으로 교육과 연구를 진행하고 국계가 없는 국제화 개방학교의 건설을 추동하려고 계획하고있다. 인민넷\r\n\r\n            "},
{"title": "\"중한우호음악회\" 서울서 거행", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-02-03 10:15:30", "summary": "", "url": "http://www.iybrb.com/news/content/2016-02/03/61_39271.html", "content": "\r\n              \r\n한국주재 중국대사관, 서울중국문화센터, 한국 《아주경제》신문사 등에서 공동으로 주최한 \"중한우호음악회\"가 31일 서울국립극장에서 거행되였다. 이날 중한 량국에서 온 음악가들은 함께 손잡고 관중들에게 한차례의 다채로운 음악성연을 선사하였다. 음악회는 중국중앙가극원의 민요합창 “가오리태(嘎哦丽泰)”의 우아한 서곡으로 막을 열었다. 이어 “청춘무곡”, “봄날의 발레”, “귀여운 장미꽃 한송이” 등 중국특색이 있는 가곡들이 등장하였다. 한국의 ＩＮＳＩＥＭ합창단 음악가들은 “잠 못드는 밤”, “투우사의 노래”, “그리운 금강산” 등 한국의 유명한 노래들을 선사하였다. 이외 량국 음악가들은 서로의 민요를 불러 관중들의 박수갈채를 받았다. 한국주재 중국대사 구국홍과 한국 《아주경제》 대표리사 곽영길이 각각 이번 활동에 환영사를 보내왔다. 구국홍은 2015년은 중한관계가 풍성한 성과를 거둔 한해라고 하면서 중한 각계는 계속하여 량국의 여러 령역에서의 교류와 협력을 심화하여 공동으로 중한 관계가 새로운 단계로 오를수 있다록 추진해야 한다고 밝혔다. 곽영길은 이번 음악회가 량국 문화교류를 진일보 추동하고 량국의 거리를 좁히며 서로간 리해를 촉진하는데 공헌하기를 바란다고 했다.인민넷\r\n\r\n            "},
{"title": "김정은, 조선-중국 남자롱구친선경기 관람", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-06-01 10:10:38", "img": "http://www.iybrb.com/news/images/2016-06/01/20160601101036.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-06/01/61_39309.html", "content": "\r\n              \r\n조선중앙통신사가 5월 30일 제공한 사진에 의하면 조선 최고지도자 김정은(중)이 29일 평양 류경 정주영체육관에서 조선을 방문한 중국국가올림픽롱구팀과 조선 소백수팀의 친선경기를 관람했다고 한다. 29일 조선을 방문중인 중국국가올림픽 롱구팀과 조선 소백수팀은 평양 류경 정주영체육관에서 세번째 친선경기를 진행했고 조선 최고지도자 김정은이 이번 경기를 관람했다. 조선 선수, 청년학생들과 평양시만들이 함께 경기를 관람했다.인민넷\r\n\r\n            "},
{"title": "한국, 자국기업 이란 진출에 70억유로 지원", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-01-19 15:04:20", "summary": "", "url": "http://www.iybrb.com/news/content/2016-01/19/61_39264.html", "content": "\r\n              \r\n한국수출입은행은 경제제재가 해제된 이란에 한국 기업이 진출해 시장을 선점하도록 돕기 위해 70억유로 규모의 금융패키지를 마련했다고 19일 밝혔다.수출입은행은 먼저 이란 정부의 주요 관심분야인 인프라, 발전, 철강 사업에 한국 기업이 참여하면 약 50억유로를 지원하는것을 골자로 하는 기본협정(FA)을 1분기중에 이란 중앙은행과 체결할 예정이다.또 지난해 8월 이란 투자청과 체결한 '병원건설 협력 량해각서(MOU)'를 토대로 테헤란 병원사업에 대한 금융지원을 중점 추진한다.아울러 이란이 원유 수출을 본격화하면 대규모 유조선, LNG선 등을 발주할것으로 예상되는 만큼 신규 선박 수주를 따내도록 선박금융 지원에도 나선다.수출입은행은 이란 현지 은행과의 전대금융 신용공여한도를 복원하고 포페이팅 등 외국환 업무 지원도 재개할 계획이다.수출입은행은 전대금융과 외국환 업무 지원이 재개되면 자동차부품, ICT, 철강,석유화학제품 등 한국의 주력 수출품목과 화장품, 패션, 문화콘텐츠 등 한류 유망 수출품목에 대한 지원이 활성화될것으로 기대하고 있다.이 밖에도 수출입은행은 여타 민간부문의 투자사업에 대해 공적수출신용기관(ECA), 다자개발은행(MDB), 글로벌 투자은행(IB) 등과의 협조융자로 지원할 예정이다.수출입은행은 \"대 이란 년간 수출 규모가 최대이던 2012년(62억5700만딸라) 수준까지 이른 시일내에 회복되길 기대한다\"며 \"중국, 일본 등 경쟁국 사이에서 한국 기업이 유리한 고지를 확보하도록 적극적인 금융 지원에 나설것\"이라고 밝혔다.외신종합\r\n\r\n            "},
{"title": "조선  \"남조선인민들에게 핵폭탄 떨구겠다고 위협한적 없다\"", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-02-05 12:57:35", "summary": "", "url": "http://www.iybrb.com/news/content/2016-02/05/61_39272.html", "content": "\r\n              \r\n조선은 5일 \"같은 동포인 남조선인민들에게 핵폭탄을 떨구겠다고 위협한적은 한번도 없다\"면서 핵보유가 미국의 위협에 맞선 자위적 조치라고 했다.조선로동당 기관지 로동신문은 론평에서 \"우리가 핵억제력을 보유한 것은 민족의 머리우에 핵폭탄을 들씌우기 위해서가 아니다\"라고 주장했다.론평은 이어 \"(핵보유는) 우리에 대한 적대시정책에 계속 매달리면서 우리를 기어이 압살해보려는 미국의 흉악한 핵전쟁기도를 분쇄하고 조선반도의 평화와 안전을 보장하기 위한것\"이라고 강조했다.론평은 또 \"어제도 그러하였지만 오늘도 우리는 북남관계개선과 민족의 단합을 바라며 이 땅우에 평화가 깃들기를 갈망하고있다\"고 말했다.그러면서 \"미국의 모략가들은 우리의 핵억제력이 동족을 겨냥하고 있다고 여론화하고있다\"면서 \"여기에는 북남대결을 더욱 조장시켜 그속에서 어부지리를 얻어보려는 음흉한 술책이 깔려있다\"고 미국을 비난했다.외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "한국정부, 개성공단 한국기업 난관 극복하도록 지지할것", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-02-16 14:04:32", "summary": "", "url": "http://www.iybrb.com/news/content/2016-02/16/61_39274.html", "content": "\r\n              \r\n한국 경제부총리 겸 기획재정부장관 유일호는 14일, 한국정부는 개성공단 입주기업에 대해 응급자금을 제공하는것으로 개성공단 페쇄가 입주기업에 대한 충격을 감소시킬것이라고 말했다.유일호는 당일 개성공단 후속사무특별회의에 참석하여 산업통상자원부장관 주형환, 금융위원회위원장 임종룡 등 정부고위급관원과 여러명의 상업계 조직책임자와 토론했다. 유일호는 \"정부는 개성공단의 갑작스런 페쇄로 경영정지가 된 기업들의 손실을 막기 위해 지지조치를 제정하고있다\"고 말했다.유일호는\"우선 거래업체들은 입주기업이 당장 직면하고있는 생산애로를 감안해서 납품기한이라든가 대금지급기한 등을 연장할수 있도록 협조를 부탁드린다\"고 설명했다.하지만 정부의 보조조치는 개성공단의 페쇄로 인한 손실을 막기에는 역부족이다. 유일호는 \"전체 상업계가 반드시 한마음 한뜻으로 단결하고 서로 손을 내밀어야 한다\"고 말했다.이달 11일 조선조국평화통일위원회는 성명을 발표하여 한국정부가 개성공단의 운행을 중단한 행위를 질책하고 북경시간으로 11일 16시 30분전에 원내의 모든 한국측 인원을 추방한다고 선포했다. 아울러 한국측기업과 관련 기구의 모든 자산을 동결하며 추방되는 한국측 인원은 개인물품외에 다른 물건을 일체 가져갈수 없으며 동결된 자산은 개성 현지정부가 관리한다고 했다.인민넷\r\n\r\n            "},
{"title": "조선 올해 4월부터“12년제 의무교육” 전면 시행", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-01-25 10:29:43", "summary": "", "url": "http://www.iybrb.com/news/content/2016-01/25/61_39268.html", "content": "\r\n              \r\n일전 조선은 지난 2014년 처음 도입된 “12년제 의무교육제도”를 오는 4월부터 전면 시행한다고 밝혔다.조선교육위원회는 \"지난 3년 남짓한 기간 11년제 의무교육제로부터 12년제 의무교육제로 전환하기 위한 사업이 많은 관심속에 추진돼 지금은 마감단계에 들어섰다\"고 소개했다.그러면서 \"올해 새 학년도를 맞는 4월 1일부터 전 지역에서 12년제 의무교육이 전면적으로 실시되며 교육의 질을 최상의 높이에서 보장하는데 주력할것\"이라고 덧붙였다.종합\r\n\r\n            "},
{"title": "리영애 후속작 수출 급물살…한류 재점화", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-01-19 15:48:13", "summary": "", "url": "http://www.iybrb.com/news/content/2016-01/19/61_39265.html", "content": "\r\n              \r\n“이란시장이 다시 열려 기쁩니다. 리영애가 출연하는 ‘사임당, 더 허스토리’에 대한 이란측 관심이 벌써 오고있습니다.”올해 중순 방송을 앞둔 배우 리영애 주연의 한국SBS 드라마 “사임당, 더 허스토리”의 제작사 그룹에이트의 김동현대표는 이란의 경제 제재가 해제된것을 크게 반겼다. 이 드라마의 주인공인 리영애로 인해 촉발됐던 이란의 한류에 다시 불을 댕길 기회이기때문이다.18일, 김대표는 “지난해 12월 강릉에서 열린 ‘사임당, 더 허스토리’의 제작발표회에는 이란 방송 관계자들도 참석했었다”며 “이미 리영애가 출연하는 이 드라마를 수입하고 싶다는 의사를 밝힌 이도 있었는데 이번에 이란에 대한 제재가 풀리면서 협상이 급물살을 타게 될것”이라고 내다봤다.중동지역은 한류의 불모지였다. 특히 녀성의 사회활동에 대해 보수적이었던 이란사회에서 2006년 방송된 드라마 “대장금”은 문화적충격이였다. 이란 국영채널2에서 “주얼 인 더 팰리스(Jewel in the palace)”라는 제목으로 방송됐던 “대장금”은 90%에 육박하는 시청률을 거두며 “양금(장금의 이란식 발음)” 열풍을 불러왔다.외신종합\r\n\r\n            "},
{"title": "청명절전 재한 중국인민지원군 렬사유해 인도작업 진행", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-01-28 14:59:07", "summary": "", "url": "http://www.iybrb.com/news/content/2016-01/28/61_39270.html", "content": "\r\n              \r\n28일，민정부에 따르면 중국과 한국의 합의에 따라 한국측이 올 3월 31일 재한 중국인민지원군 36구 렬사유해와 관련 유물을 중국측에 추가 인도하고 이에 앞서 쌍방은 3월 28일 한국에서 입관식을 갖게 된다. 민정부 우대무휼배치국 리계광부국장이 인솔한 중국측대표단과 한국국방부 군비통제 장학명차장이 인솔한 한국측대표단은 27일 북경에서 제3단계 재한 중국인민지원군 렬사유해 인도사안과 관련해 우호적인 담화를 진행하였다. 쌍방은 구체적 인도사안과 관련해 합의를 달성하고 회의요강을 채택하였다. 중한 두나라 지도자들의 높은 관심과 공동 추진력으로 중국과 한국은 인도주의 원칙을 견지하고 친선협상, 실무협력의 정신에 따라 2014년과 2015년 한국에 잠들어있는 중국인민지원군렬사 505구 유해를 성공적으로 인도하였다. 올해는 중국과 한국간 공동인식에 따라 실시하는 세번째 인도작업이다. 중앙인민방송 \r\n\r\n            "},
{"title": "한국, 관광객에 대한 사기행위 타격", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-02-19 14:04:41", "summary": "", "url": "http://www.iybrb.com/news/content/2016-02/19/61_39275.html", "content": "\r\n              \r\n최근 한동안 한국에서 외국관광객들에 대한 불규범행위가 감소되지 않고 계속 증가하고있다. 관광혼잡상태를 정돈하기 위하여 2월 1일부터 14일까지 한국 경찰측은 집중검사를 진행해 총 414건의 외국관광객 위법사건을 조사했고 104명에 대해 형법립안을 했다. 이는 2015년 동기조사한 149건에 비해 178% 증가한것이다.한국 경찰청에 의하면 가짜 명품복장, 화장품, 건강식품 제조 혹은 판매, 등록하지 않은 일반주택 혹은 주상복합건물을 려관으로 개조하고 불법으로 콜택시를 운영하며 손님을 거절하거나 손님한테 사기치는 행위들이 이번 조사과정의 주요내용이라고 한다.한국 경찰측에서 밝힌데 의하면 한국상인의 불규범적인 행위는 중국관광객의 재방문률이 20%밖에 안되는 주요원인중 하나라고 밝혔다. 한국관광공사에서 발표한 통계에 의하면 2015년 외국관광객들의 115건 신고수중 소비와 관련된 신고가 제일 많았고 320건에 달했으며 그중 사기행위와 서비스태도 관련내용이 67.8%를 차지했다. 이에 대해 한국측은 이번 집중적조사를 계기로 근원으로부터 외국관광객들에게 불편을 가져다주는 행위와 불규범행위를 철저히 두절할수 있도록 하기 위해 힘썼다. 한방면으로 관광경찰팀을 중심으로 지속적이고 집중적인 검사관리제도를 실시했고 다른 한 방면으로 한국문화체육관광부, 한국관광공사 등 관련 부문에서 합작을 진행해 외국유람객들이 불만을 느끼는 문제를 해결하며 관광객들이 다시 한국을 유람하고싶도록 만들기 위하여 노력을 했다.인민넷\r\n\r\n            "},
{"title": "2016년 '한국 관광의 해' 행사 개막", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-01-22 11:45:00", "img": "http://www.iybrb.com/news/images/2016-01/22/20160122114411.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-01/22/61_39266.html", "content": "\r\n              \r\n2016년 '한국 관광의 해' 행사가 20일 저녁 북경에서 개막했다. 개막식에서는 '오미오미(五美五味)'를 주제로 영상과 공연을 통해 풍부한 한국문화와 다양한 한국의 관광매력이 소개됐다. 개막식은 국악과 대중문화를 결합한 '국악과 팝핀댄스의 협연'으로 시작되였다.정구호감독이 한국의 전통춤을 현대적 감각으로 재창조한 국립무용단의 개막식 대표공연 '향연'이 관중들의 뜨거운 박수를 받았다. 한국문화체육관광부 김종덕장관과 중국 국가관광국 리금조(李金早)국장이 개막식에 참석했으며 각계 인사 1300여명이 개막식공연을 관람했다. 중한 량국의 인적래왕을 추진하고 량국의 친선을 돈독히 하고저 2014년 7월 중한 량국의 수반은 2015년과 2016년을 '중국 관광의 해'와 '한국 관광의 해'로 정했다.중국국제방송 \r\n\r\n            "},
{"title": "조선, \"자금세탁과 테로지원자금 방지법\" 통과", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-05-19 14:34:04", "summary": "", "url": "http://www.iybrb.com/news/content/2016-05/19/61_51160.html", "content": "\r\n              \r\n평양 5월 17일발 신화통신: 조선중앙통신사는 17일, 조선이 일전에 \"자금세탁과 테로지원자금 방지법\"을 통과했으며 2006년 10월 통과한 \"자금세탁 방지법\"이 더는 유효하지 않는다고 보도했다. 보도에서는 조선최고인민회의 상설위원회는 4월 20일 해당 정령을 발표했다. \"자금세탁과 테로지원자금 방지법\"은 도합 6장으로 나뉘였고 그중에는 자금세탁, 테로지원자금의 방지 원칙을 규정했으며 금융감독관리기관과 법률기관의 과업, 권한을 규정했다. 또한 국제협력원칙과 국제협력기구, 제제대상, 신소와 처리의 방법 등을 규정했다. 2015년 1월, 조선 중앙은행 총재는 자금세탁방지 금융행동 특별실무조에 서한을 회부하고 조선은 자금세탁, 테로지원자금지원을 방지하는 해당 국제준칙에 규정된 행동계획을 리행할것을 승낙했으며 자금세탁, 테로지원자금을 방지하는 령역에서 국제협력을 강화하는것은 조선정부의 일관한 립장과 정치적 념원이라는것을 표명했다. 자금세탁방지 금융행동 특별실무조는 1989년에 설립된 정부간 국제기구이다. 그 취지는 자금세탁의 위해성을 연구하고 자금세탁을 예방하며 자금세탁 국제행동을 조률하는데 있다.인민넷\r\n\r\n            "},
{"title": "로씨야 \"한국 배치 사드, 로씨야 겨냥 않는다는 법적보증 있어야\"", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-05-09 09:15:54", "summary": "", "url": "http://www.iybrb.com/news/content/2016-05/09/61_39303.html", "content": "\r\n              \r\n로씨야가 고고도미사일방어체계(사드·THAAD)를 한국에 배치하려는 미국의 움직임과 관련, 이 미사일방어(MD) 시스템이 자국을 겨냥한것이 아니라는 법적보장을 해줄것을 요구했다.리아노보스티통신 등에 따르면 세르게이 라브로프 로씨야 외무장관은 6일(현지시간) 남부 휴양도시 소치에서 열린 푸틴 로씨야대통령과 아베 일본총리간 회담 결과를 설명하면서 이같이 밝혔다.라브로프는 \"미국은 유럽 MD 시스템과 마찬가지로 아시아 MD 시스템도 로씨야를 겨냥한것이 아니라고 말하지만 우리의 평가는 다르다\"면서 \"미국 MD 시스템들이 로씨야를 조준한것이 아니면 이를 확인하는 법적보증이 필요하다\"고 강조했다.로씨야는 동시에 미국 MD 시스템을 받아들인 나라들에 대해 자국의 미사일 공격 대상이 될수 있다고 경고하고있다.종합\r\n\r\n            "},
{"title": "조선학생들 평양만경대소년궁에서 취미활동", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-01-25 10:27:18", "img": "http://www.iybrb.com/news/images/2016-01/25/20160125102715.png", "summary": "", "url": "http://www.iybrb.com/news/content/2016-01/25/61_39267.html", "content": "\r\n              \r\n1월 18일부터 조선학생들이 평양만경대소년궁에서 무용, 배구, 손풍금 등 여러가지 활동에 참여하고있다. 조선학생들은 일반적으로 학업이 끝나면 소년궁에서 취미활동을 한다.신화넷\r\n\r\n            "},
{"title": "리명수 조선인민군 총참모장으로 임명", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-02-22 16:30:36", "img": "http://www.iybrb.com/news/images/2016-02/22/20160222163030.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-02/22/61_39277.html", "content": "\r\n              \r\n조선매체가 간접적으로 증실한데 의하면 전 인민보안부 부장 리명수가 리영길을 대체하여 김정은 집정 이래의 다섯번째 조선인민군 총참모장으로 임명되였다.조선중앙통신사가 21일 보도한데 의하면 조선 최고지도자 김정은은 조선인민군 대합동부대 실전훈련을 지도하였으며 실전훈련장에서 인민무력부 부장 박영식, 조선인민군 총참모장 리명수 등의 영접을 받았다. 이 매체에서는 당일 보도한 김정은이 인민군항공과 반항공군 전투비행원 훈련을 시찰할 때 배동인원중에 리명수가 포함되여 있었으며 직무를 인민군총참모장, 군함은 륙군대장으로 보도했다.리명수는 올해 82세이고 조선인민군의 원로이며 전 조선 최고지도자 김정일시기의 \"3대장군\"중의 한명이다. 조선국방위원회 위원, 인민보안 부장을 담임했다. 리명수 이전의 조선인민군 총참모장은 리영길이였다. 김정은이 조선 최고지도자 자리에 오른후 4년 동안, 선후로 리영호, 현영철, 김격식, 리영길 등 4명이 조선인민군 총참모장을 담임했다. 그중 리영호는 2012년 7월 조선로동당 중앙정치국에 의해 일체 직무를 해제당하고 현영철이 대체했다. 원 인민무력부장 김격식은 2013년 5월 현영철을 대체했다. 같은해 10월 리영길이 김격식을 대체했다. 조선 《로동신문》의 보도에 의하면 2015년 5월 김격식이 사망했으며 향년 77세였다.인민넷\r\n\r\n            "},
{"title": "박근혜대통령 \"송중기, 실제로도 진짜 청년애국자…든든\"", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-04-12 15:11:45", "img": "http://www.iybrb.com/news/images/2016-04/12/20160412150953.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-04/12/61_39296.html", "content": "\r\n              \r\n사진설명: 11일 오전, 한국 박근혜대통령이 서울 청계천로 한국관광공사 서울센터 빌딩에서 열린 스타일 허브 개관행사에 참석해 관광홍보대사인 배우 송중기와 한식체험관을 참관하고 있다. 박근혜대통령이 한국관광 명예홍보대사인 배우 송중기에게 “‘태양의 후예’(드라마)가 세계적으로 인기를 끌고있는데 바쁜 와중에도 관광홍보대사를 맡아 활동하는것을 보니 드라마에서 뿐만 아니라 실제로도 진짜 청년애국자라는 생각이 든다”고 말했다.이날 서울 중구 K-스타일 한식문화관 개관식에 참석한 박근혜대통령은 “지난 2013년도에 (청와대에서 열린) 어린이날 행사에서 즐거운 시간을 보낸 기억이 나는데 그때가 군 입대 직전이였지요? 군생활을 잘 마치고 최고의 한류스타로 거듭난 모습을 보니 기쁘고 반갑다”면서 송중기와 악수를 나눴다. 이어 박근혜대통령은 “관광과 문화를 크게 키우려고 하는 중요한 시점에 관광홍보대사역할을 맡아 잘 될것 같다. 아주 든든하게 생각한다”면서 송중기에 대한 기대감을 드러냈다. 이에 송중기는 “감사합니다. 열심히 하겠습니다”라고 답했다.이날 드라마 ‘태양의 후예’에 대해 박근혜대통령은 “콘텐츠 산업과 제조업의 동반성장 효과를 보여주는 창조경제와 문화융성의 모범사례”라고 평가했다. 이어 “드라마 자체로도 해외 30여개 나라에 판권이 팔렸을뿐만 아니라 화장품, 패션, 식품과 같은 우리 상품의 해외수출에도 긍정적인 영향을 미치고있다”면서 “우리 고유문화의 자산과 우리 문화의 인적자산을 잘 키워 문화가 산업활성화에 돌파구가 되고 산업에 문화를 접목해서 경제의 외연을 확대하는 선순환구조를 구축해야 한다”고 말했다.외신/연변일보 뉴미디어부 편집 \r\n\r\n            "},
{"title": "습근평주석,한국 박근혜대통령과 정상회담", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-04-01 11:44:01", "img": "http://www.iybrb.com/news/images/2016-04/01/20160401114311.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-04/01/61_39293.html", "content": "\r\n              \r\n습근평주석은 31일(미국 현지시간) 한국 박근혜대통령과의 정상회담에서 \"각국이 유엔 안전보장리사회(안보리)의 관련 결의를 전면적으로 완전하게 리행해야 한다\"고 밝혔다.아울러 6자회담의 틀에서 조선핵 대화를 재개할것을 주장하면서 각국에 한반도의 긴장 조성행위를 해서는 안된다는 메시지도 피력했다.사진설명: 습근평주석과 박근혜대통령이 31일 오후(현지시간) 미국 워싱톤 옴니 쇼어햄 호텔에서 열린 중한 정상회담에서 현안에 대해 발언하고있다. 습근평주석은 이날 핵안보정상회의 참석을 계기로 미국 워싱톤에서 박근혜대통령과 개최한 정상회담에서 \"중국은 반도비핵화 실현, 반도의 평화·안정 수호, 대화 협상을 통한 문제해결을 견지하고있다\"면서 조선반도에 관한 중국의 '3대 원칙'을 거론하면서 이런 립장을 밝혔다고 신화통신이 1일 보도했다.습근평주석은 \"대화와 협상은 문제를 해결하는 유일하고 정확한 방향\"이라면서 \"중국은 6자회담의 틀내에서 대화재개 추진을 위한 건설적 노력을 할것\"이라고 강조했다.왕의(王毅) 외교부장은 지난달초 내외신 기자회견에서 \"조선반도 문제를 대화의 테이블로 복귀시키는데 도움이 된다면 우리는 각국이 제시한 3자, 4자, 나아가 5자 접촉까지를 포함해 모든것에 개방적인 태도를 갖고있다\"고 밝힌바 있다.습근평주석은 또 \"중국은 각국이 정세를 더욱 긴장시키는 언행을 하지 않기를 촉구한다\"면서 \"지역국가의 안전리익과 전략적 균형을 훼손해서는 안된다\"고 강조했다.박근혜대통령은 조선반도 문제와 관련, \"현재 조선반도 정세에 대한 한국측의 립장을 설명하면서 관련 문제에 대해 중국과 긴밀한 소통을 유지하길 원한다\"는 립장을 피력했다고 신화통신은 전했다.습근평주석은 일대일로(一帶一路:륙상·해상 실크로드)에 대한 한국의 적극적인 참여를 환영하면서 량국 간 발전전략의 접목, 중한자유무역협정(FTA)의 리행, 금융협력, '한국관광의 해' 등을 계기로 한 인문교류확대 등을 해나가자고 강조했다.박근혜대통령도 \"한국은 대(对)중관계를 매우 중시하고있다\"면서 유라시아 이니셔티브와 일대일로와의 접목, 인문교류, 2018년 평창 동계올림픽과 2022년 북경 동계올림픽의 상호지지 등을 강조했다.이밖에 습근평주석이 \"오는 9월 항주(杭州)에서 개최되는 주요 20개국(G-20) 정상회의에 박근혜대통령이 참석하는것을 환영한다\"면서 박근혜대통령을 초청하자 박근혜대통령은 이 요청을 수락했다고 신화통신은 덧붙였다.연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "조선, 조한 실무적접촉 거행 재차 호소… 한국측 재차 거절", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-05-26 14:05:50", "summary": "", "url": "http://www.iybrb.com/news/content/2016-05/26/61_39754.html", "content": "\r\n              \r\n신화사주재 평양, 서울 기자 종합보도: 조선 중앙통신사의 24일 보도에 따르면 조선국방위원회 인민무장력량부는 이날 한국측이 최대한 빠른 시일내에 실무적접촉을 진행하여 량측 군사당국회담문제를 토론해야 한다고 했다. 한국측은 이에 대해 재차 거절했다. 보도에 따르면 조선국방위원회 인민무장력량부는 이날 한국측에 보낸 통지에서 다음과 같이 밝혔다고 한다. 비군사적 대결과 충돌이 아닌 대화와 협상의 수단을 통해 현재 북남관계가 처한 난제를 해결하는것은 조선군민의 불변의 의지이다. 조선측의 립장은 변하지 않을것이며 5월말 혹은 6월초에 한국측과 실무적접촉을 진행하여 량측의 군사당국의 회담문제를 토론할것을 희망한다. 한국측은 조선측의 요구에 최대한 빨리 응답해야 한다. 이에 대해 한국 련합통신사는 이날 한국국방부의 소식을 인용하여 조선이 보내온 통지에 대해 한국정부의 기본립장은 변함이 없다고 했다. 즉 조선과의 대화는 반드시 조선이 비핵화조치를 취하는것을 선결조건으로 해야 한다는것이다. 조선이 만약 진심으로 조선반도의 평화안정을 희망한다면 실제행동으로 비핵화의 의지를 나타내야 한다고 했다. 한국측은 조선측이 이에 대해 명확한 립장을 보여줄것을 요구했다. 보도는 동시에 조선이 이번에 발송한 통지는 21일에 보낸 내용과 비슷하고 일전 한국측이 이미 답변전문를 보냈기에 한국국방부는 조선이 이번에 발송한 통지에 대한 답변전문을 보내지 않을것이라고 했다. 조선국방위원회 인민무장력량부는 21일 한국군대측에 5월말 혹은 6월초 량측이 편리한 시간과 지점에 실무적접촉을 가지고 량측군사당국의 회담문제를 토론할것을 건의했다. 한국국방부는 당일 저녁 답변을 보내 조선의 제안에 대해 한국정부의 립장은 변함이 없다고 하면서 조선과 대화하는 조건은 조선이 비핵화조치를 취하는것이라고 했다.인민넷\r\n\r\n            "},
{"title": "한국 3000쌍 부부 단체결혼식 거행", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-02-23 11:15:32", "img": "http://www.iybrb.com/news/images/2016-02/23/20160223111529.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-02/23/61_39276.html", "content": "\r\n              \r\n62개 나라와 지구에서 온 약 3000쌍의 부부가 20일 한국에서 대형 단체결혼식을 거행했다. 이 결혼식은 서울 서북의 경기도 가평군에서 거행되였으며 약 2.2만명의 손님들이 관람했다.현장에 있는 3000쌍의 부부외 1.2만쌍의 세계 각지에 있는 부부가 당일 인터넷을 통해 동시에 이 결혼식에 참가했는데 그야말로 성대한 장면이였다. 사실 3000쌍의 부부중 1000쌍만이 신인이고 기타 부부들은 이미 결혼식을 올린 \"오랜 부부\"이다. 하지만 신인들에게 있어서 이 결혼식은 큰 의의가 있다.\"우리는 약혼한지 일년이 넘었지만 만날 시간이 별로 없고 대부분 시간은 떨어져 지내고 있다. 때문에 이곳에서 다시 만난다는것은 매우 기쁜 일이다\" 한명의 영국신랑이 당일 일본인 안해와 함께 이곳에서 단체결혼식에 참가했다. \"우리는 이곳에서 결혼하게 되여 아주 기쁘게 생각하며 이렇게 많은 사람들과 우리의 경력을 나눌수 있어서 더욱 좋다.\"인민넷\r\n\r\n            "},
{"title": "재한조선족 60만명 중국인 1위 차지", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-05-04 09:07:47", "summary": "", "url": "http://www.iybrb.com/news/content/2016-05/04/61_39300.html", "content": "\r\n              \r\n한국에 체류중인 외국인이 꾸준히 증가하면서 지난 3월에는 사상 처음으로 190만명을 넘어선것으로 나타났다.2일, 한국법무부 출입국·외국인정책본부에 따르면 지난 3월말 기준으로 한국에 체류중인 외국인은 194만 3576명에 달하는것으로 집계됐다. 이는 전월 대비 4.7%, 전년 3월 대비 7.2% 각각 증가한 수치이며 지난해말 189만 9519명으로 력대 최대 기록을 석달여에 넘어선것이다.지난 1월말에는 187만 9880명, 2월말 185만 6656명으로 잠시 주춤했다가 3월에는 중국인(조선족 포함) 체류증가 등에 힘입어 최고치를 경신했다.국적별로는 중국이 98만 6820명(조선족 63만 762명)으로 50.8%를 차지했고 미국 14만 3974명(7.4%), 베트남 13만 7654명(7.1%), 타이 9만 235명(4.6%), 필리핀 5만 414명(2.8%), 일본 4만 1188명(2.1%) 등이 뒤를 이었다.체류자격으로 나눠보면 재외동포자격(F-4)이 33만 4819명(17.2%)으로 가장 많았고 다음은 방문취업 27만 9852명(14.4%), 비전문취업(E-9) 26만 6835명(13.7%), 영주(F-5) 12만 5224명(6.4%), 류학(D-2) 7만 6163명(3.9%) 등으로 나타났다.체류기간으로는 장기체류(외국인 등록·거소신고자) 146만 5005명으로 75.4%를 차지하고 단기체류는 47만 8571명으로 24.6%를 차지했다.한편, 외국인배우자는 15만 2025명으로 지난해 3월보다 1.2% 증가하고 외국인 류학생(연수생 포함)은 10만 6138명으로 14.4% 뛰여올랐다. 외신종합\r\n\r\n            "},
{"title": "벚꽃의 기원은 어디에? 한일 벚꽃 원산지 론쟁", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-04-07 09:28:56", "img": "http://www.iybrb.com/news/images/2016-04/07/20160407092854.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-04/07/61_39294.html", "content": "\r\n              \r\n매년 3, 4월이 되면 벚꽃이 만개하는 계절이며 대량의 유람객들이 몰려와 감상한다. 아시아주에서 중국, 일본과 한국은 모두 각자의 벚꽃절이 있으며 눈부신 각양각색의 꽃들에 인산인해를 이룬다. 하지만 벚꽃의 기원에 대해 얘기한다면 벚꽃감상처럼 마냥 유쾌한 일은 아니다.한국 련합뉴스에 의하면 한국은 벚꽃의 기원에 관해 일본과 다년간 론쟁하고있다. 수목학가이며 한국 삼림과학연구소 아령대림목연구부문 김찬수 주관은 \"조선반도의 다수의 벚꽃나무는 모두 토박이이며 제주도에 있는 야생체리나무로부터 기원되였다\"고 말하고있다.현재, 제25기 제주왕벚꽃축제가 제주도에서 막을 열었으며 관광객이 끊이지 않고있다. 김찬수씨는 이번 제주왕벚꽃축제에 초청되여 한국 벚꽃의 문화, 력사이야기와 전설을 강의하게 되였다.58세의 유람객 안승영씨는 특별히 서울에서 비행기를 타고 제주도까지 날아와 벚꽃을 감상했다. 그는 한국벚꽃과 일본벚꽃은 다르며 한국의것이 일본의 벚꽃보다 좋다고 말하고 있다.다만, 한문과 일본은 종래로 련합연구를 가동하여 한국벚꽃의 원산지에 대해 토론하지 않았다. 성균관대학 식물분류학가 김승철씬는 제주도왕벚꽃나무의 유전기원에 대한 연구가 아직 불충분하다고 말하고있다.\"벚꽃의 기원에 대한 이미 한동안 론쟁하고있으나 아직 절실한 과학연구가 거의 없다\". 김승철씨의 말이다.김찬수씨, 김승철씨와 기타 5명의 연구인원은 이전에 제주도 왕벚꽃나무의 연구문장을 공동 편찬했으며 이 수종이 한국 국내 벚꽃나무의 기원으로 된다고 인정하고있다.현재, 김승철씨는 일본사꾸라와 한국벚꽃지간의 관계를 연구하고있는 중이다.부인할수 없는것은 벚꽃에 대해 한국인은 정서적인것이 남아있다. 1945년 일본이 전쟁에서 패한후 조선반도의 일부지구에서는 심지어 \"벚꽃나무를 베여버리는\" 민간활동이 일어났으며 일본군의 흔적을 지워버리려 했다.인민넷\r\n\r\n            "},
{"title": "조선에 억류된 미국대학생 \"죄행\" 진술, 적대행위 승인", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-03-01 14:13:41", "summary": "", "url": "http://www.iybrb.com/news/content/2016-03/01/61_39280.html", "content": "\r\n              \r\n조선에 두달째 억류된 미국 버지니아대학 학생 오토 프레데리크 윔비어는 2월 29일 조선 수도 평양에서 열린 기자회견에서 자신의 조선에서의 \"죄행\"을 진술하였다. 그는 자신은 미국 한 교회의 교사와 미국정부의 묵인을 받아 관광명의로 조선에 진입하여 반조선 적대활동에 종사했다고 했다. 【조선에 영웅노릇하러 갔나?】올해 21살인 윔비어는 29일 오전 조선주재 외국매체에 개방한 평양인민문화궁 기자회견에 나타났다. 미국 CNN은 조선측 관원의 말을 인용하여 이 기자회견은 윔비어 본인이 \"주동적으로 요구\"한것이라고 했다. 윔비어는 기자회견에서 그는 작년 12월 29일 관광명의로 조선에 진입했으며 올해 1월 1일 평양 양각도국제호텔 종업원구역에서 조선의 정치적 선전물을 떠여내는 \"죄행\"을 범했다고 했다. 조선중앙통신사는 윔비어의 진술을 인용하여 이 대학생의 행위는 \"사전에 모의\"한것으로서 범행을 실행하기 전 미국우애련합감리교회의 교사를 받고 미국정부의 묵인하에 이 계획을 실시했다고 보도했다. 윔비어는 조선은 \"신비한 국가\"라고 생각하여 유치한 생각이 산생되였으며 조선에 대해 즉시 \"용감한\" 행동을 실시하여 이름을 날리려고 했다고 말했다. 보도에 의하면 윔비어는 작년 9월 한 친구집에서 밥을 먹던 중 그의 어머니를 알게 되였다고 자백했다. 상대측은 미국우애련합감리교회의 집사인데 윔비어가 조선에 가서 중요한 정치선전물을 떼여오도록 교사하였고 이것을 \"전리품\"으로 교회당에 걸어놓겠다고 했으며 일이 끝난후 1만딸라의 중고차를 제공해주겠다고 약속했다고 한다. 만약 윔비어가 잡히면 교회는 자선형식으로 그의 어머니에게 20만딸라를 제공할것이라고 진술했다. 보도에 의하면 윔비어는 자신은 미국 정부와 정객들이 비겁한 수단으로 조선에 대하여 나쁜 일을 꾸미려고 한다는것을 알게 되였다면서 이와 관련해 조선 인민과 정부에 사죄한다고 말했다고 한다. 미국 CNN이 방송한 이 기자회견의 동영상에서 윔비어는 자신은 \"자기 인생에서 가장 엄중한 착오\"를 범했다고 하면서 조선정부가 석방해주길 간청했다. 【미국 교회 부인】윔비어가 \"죄를 인정\"한데에 대해 미국우애련합감리교회는 미국 CNN의 확인요청에 이를 전면 부인하였다. 미국우애련합감리교회의 목사 미샤크 카니벤은 조선매체의 보도에서 지목한 교회의 녀집사를 모른다고 했다. 교회의 성원은 약 500명이며 윔비어는 그중에 없다는것이다. 카니벤은 \"나는 종래로 그(윔비어)와 그의 가족을 만난적이 없으며 가능하게 어떤 사람들이 그를 알고 그와 함께 학교를 다녔을수 있다\" 고 하면서 \"만약 그의 가족이 자주 우리의 교회에 왔었다면 우리는 적극적으로 (조선이 그를 석방하는 길을 찾는) 사업에 참여했을것이다\"고 말했다. 미국 CNN은 지금 윔비어가 기자회견을 개최한것은 어떠한 \"압력\"을 받았거나 압박에 의해 존재하지 않는 죄행을 진술하였을것이라고 보도했다.인민넷\r\n\r\n            "},
{"title": "김정은: 조선은 \"핵 선제공격 안하고\" \"핵에는 핵으로 대응한다\"", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-05-09 15:10:47", "img": "http://www.iybrb.com/news/images/2016-05/09/20160509151046.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-05/09/61_39304.html", "content": "\r\n              \r\n조선 최고지도자 김정은은 7일 조선로동당 제7차 대표대회에서 적대세력들이 “핵무기”를 리용해 조선의 주권을 침범하지 않는한 조선은 먼저 핵무기를 사용하지 않을것이라고 밝혔다. 조선정부가 올해 1월 제4차 핵실험후 발표한 성명에 비해 김정은의 이번 립장은 조선에서 먼저 핵무기를 사용하지 않는다는 정책과 관련해 진일보 전제를 천명했다. “상대방이 핵무기를 사용하지 않으면 조선에서도 핵무기를 사용하지 않는다”는 뜻으로 리해할수 있다. 조선매체에서 8일 보도한데 의하면 조선로동당 제1서기 김정은은 7일 로동당 제7차 회의 두번째날 회의에서 조선로동당 중앙위원회 사업총화보고를 했다고 한다. 조선로동당기관지인《로동신문》과 조선중앙통신사 중문판 사이트의 보도에 의하면 김정은은 조선은 “책임있는” '핵보유국'으로서 적대세력이 핵으로 우리의 자주권을 침해하지 않는한 먼저 핵무기를 사용하지 않을것이다”고 밝혔다고 한다. 조선중앙통신사 당일 영어판과 조문판 보도에서도 이와 같은 뜻을 전했다.【“핵에는 핵으로 대응한다”일수도】 문자의 뜻으로 리해할 때 김정은의 이런 태도는 조선의 핵무기는 다른 나라 핵무기에 대응하는데 사용되지 일반적인 무기로 사용되지는 않는다는것이다. 다시 말해서 조선정부에서 말하는 “핵억제력”은 핵무기를 리용해 조선의 자주권을 침해하는 다른 나라를 억제한다는것인데 이는 전에 조선측에서 천명한 “핵무기를 먼저 사용하지 않는다”는 정책과 일치하지 않다. 조선은 2006년 10월 제1차 지하핵실험을 진행하기 전 외무성에서 성명을 발표해 “절대로 핵무기를 리용해 위협을 하지 않는다”는 뜻을 전했고 조선의 핵무기는 “전쟁을 억제하는 력량”, “미국의 침략위협에 대응하는것으로서 조선의 최고리익과 민족안전을 보위하기 위해서이고 조선반도에서 새로운 전쟁이 일어나는것을 방지하기 위한것”이라고 밝혔었다. 2013년 2월, 조선은 제3차 핵실험을 진행했고 같은 해 4월에 조선 제12기 최고인민대회 제7차 회의에서는 “자위적 핵보위국 지위를 공고히 하는” 법령을 통과했으며 핵무기가 “방위무기”라고 명확히 밝혔고 조선은 비핵국가를 상대로 핵무기를 사용하지 않으며 비핵국가가 “핵보유 적대세력 국가”와 함께 조선에 침략과 공격을 하지 않는한 이런 무기로 위협을 하지 않을것이라고 밝혔다. 올해 1월 6일, 조선정부는 제4차 핵실험을 진행했고 수소탄실험이 끝난후 성명을 발표했다. 그중 “적대세력들이 조선의 자주권을 침해하지 않는한” 조선은 절대로 먼저 핵무기를 사용하지 않을것이라고 밝혔다. 상술한 정책들은 조선이 핵무기를 사용해 다른 나라의 일반적무기의 공격과 침범을 반격할것이라는 가능성을 완전히 배제하지 않았다. 외계에서는 보편적으로 일반적 군사력량상의 미국과 한국에 대한 약세를 미봉하려는것이 조선에서 핵무기를 발전시키는 주요 원인중 하나라고 생각하고있다. 더우기 근년래 핵실험과 탄도미싸일기술을 리용한 위성발사로 조선은 더욱 엄격한 국제제재를 받고있고 국제적압력, 특히는 한국과 미국으로부터 오는 군사적압력을 받고있다. 조선은 공식적으로 여러차례 미국과 한국에 선제공격을 진행하고 심지어 핵타격을 할것이라고 선포했었다. 례를 들면 올해 3월 7일, 조선 국방위원회에서는 성명을 발표해 미국과 한국의 합동군사연습은 조선자주권에 대한 적라라한 “핵전쟁도발”이라고 질책했고 선제적이고 “공격적”인 핵타격을 진행할것이라고 경고했었다. 청화 카네기글로벌정책센터 연구원이며 핵정책전문가인 조통은 김정은의 최신 립장으로 보면 “먼저 핵무기를 사용하지 않는다”는 정책이 전보다 더욱 명확해졌고 더 큰 정도에서 전에 제출한 선제공격정책을 부정한것이라고 밝혔다. 조통은 조선이 이번에 명확히 핵력량을 발전시키는것은 억제를 실현하기 위한것이지 다른 목적이 없고 핵무기의 방어적성질과 핵도발목적이 없음을 표명했다. 비록 조선측의 이런 표명이 아직 일정한 모호성이 있지만 전체적으로는 조선이 “책임있는 핵보유국”의 이미지를 수립하려 하고있음을 반영하고있다고 밝혔다. 국제관계학원 조선반도사무전문가 조위는 김정은의 이런 립장은 핵무기로 조선을 대처하지 않는한 핵위협이든 핵타격이든지를 막론하고 조선은 핵무기를 먼저 사용하지 않을것이라는것을 미국과 한국에 알려주는것이라고 하면서 이는 완화의 신호를 의미하고 이 방면에서의 조선의 립장이 누그러졌음을 의미한다고 인정했다. 인민넷\r\n\r\n            "},
{"title": "조선로동당 제7차 전국대표대회에서 방출한 신호", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-05-13 10:43:18", "img": "http://www.iybrb.com/news/images/2016-05/13/20160513104334.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-05/13/61_39305.html", "content": "\r\n              \r\n조선로동당은 근일 제7차 전국대표대회를 개최, 이는 로동당이 36년만에 개최한 당대회이다. 분석인사들은 이번 회의는 진일보 조선 최고지도자 김정은의 집정기초를 공고히 하고 정치, 경제, 외교 등 각 방면에서 조선정책의 방향을 제시했다고 분석했다. 4가지 성과첫째, 대회는 로동당 차세대 지도자 집단을 탄생시켰다. 대회는 당규약을 수정했고 당의 최고직위를 조선로동당 위원장으로 변경했는데 위원장은 당을 대표하고 전당을 령도하는바 당의 최고 지도자이다. 김정은이 조선로동당 위원장으로 당선되였다. 이밖에 정치국 상임위원이 3명에서 5명으로 증가, 각각 김정은, 김영남, 황병서, 박봉주와 최룡해이다. 이외 19명의 정치국 위원과 9명의 후보위원을 선출했다. 둘째, 대회에서는 당내 정돈을 강조했다. 김정은은 로동당 중앙위위회 사업총화보고에서 전횡을 일삼고 방자히게 제멋대로 하는것, 관료주의, 부패문제 등을 완전히 극복하지 못했는데 로동당은 이런 문제들과 맞써 지구적이고 고강도적인 투쟁을 벌일것이라고 지적했다. 그는 당의 사업을 새로운 높이로 발전시키려면 반드시 당의 사업을 깊이 회고하면서 대담하게 형식주의의 낡은 틀을 타파하고 당의 사업을 혁신해야 한다고 강조했다.셋째, 대회는 경제사업에 관한 구체적인 포치를 진행했다. 김정은은 경제강국을 건설하는것은 현재 당과 국가가 전력을 다해 견지해야 할 기본로선으로서 2016-2020년 국가경제발전 5개년 전략을 효과적으로 집행해야 한다고 강조했다. 그는 조선경제부문이 갖추어야 할 수준에까지 여전히 도달하지 못했다고 말했다. 조선은 국가의 경제조직자로서의 역할을 강화하여 전면적으로 조선식 경제관리방법을 확립하고 여러 령역에서 인민경제의 독립성과 주체성을 강화해야 한다고 지적했다. 김정은은 또 어떻게 전력, 에너지, 과학기술, 알곡생산 등 각 방면의 문제를 해결해야 하는가에 대해 상세히 론술했다. 넷째, 대회는 외교로선을 확정했다. 김정은은 전에 조선과 적대적관계를 맺은 국가들도 조선의 자주권을 존중하고 조선과 우호적으로 지낸다면 조선측도 그들과 관계를 개선하고 관계정상화를 실현할것이라는 립장을 표명했다. 조선 핵문제에서 김정은은 조선은 “책임있는 핵보유국가”로서 적대세력이 핵무기로 조선의 자주권을 침범하지 않는다면 조선은 선제적으로 핵무기를 사용하지 않을것이며 국제사회에서 핵확산방지의 의무를 성실히 다해 세계 비핵화를 실현하기 위한 노력을 할것이라고 밝혔다.조선과 한국의 관계에 대해 김정은은 반도국세가 복잡할수록 더욱더 자주적통일 문제의 해결원칙을 견지해야 한다고 지적했다. 그는 또 남북 각 정당과 단체의 접촉, 남북 군사당국의 대화 등을 포함한 남북관계 개선의 해결방안들을 제출했다. 정책방향분석인사는 이번 당대회는 조선의 내정, 경제, 외교 등 여러 방면에 영향을 끼칠것이라고 지적했다.첫째, 제7차 당대회는 김정은의 집정기초를 더한층 공고히 했다. 조선로동당 중앙정치국 상임위원, 최고인민회의 상임위원회 위원장 김영남은 10일 평양에서 개최된 군중대회에서 아래와 같은 발언을 했다. “조선로동당 제7차 당대회는 국가 력사에 길이 빛날 정치적대사이다. 대회는 전당, 전군, 전민 일치의 의지와 소망을 반영해 김정은동지를 조선로동당 위원장으로 선거했는데 이는 조선 군민의 그에 대한 숭고한 충성과 절대적믿음을 체현하며 당과 혁명, 조국과 민족의 만년대계를 보장할 혁명의 경사이다.”둘째, 경제방면에서 내각책임제와 기업책임관리제도를 명확히 했고 국가의 경제사업에 대한 관리효률을 높이기 위하여 기업활력을 증강하고 생산을 확대하며 국가경제발전의 5개년 전략의 시달에 정책 보장과 지지를 제공했고 조선경제발전에 유리한 조건을 창조했다.셋째, 조선은 핵문제에 대한 립장을 표명했지만 여전히 핵보유를 주장했고 “핵보유국의 합법적지위”를 탐색하려고 했다. 이는 국제사회의 조선반도의 비핵화에 대한 념원과 위배된다. 조선과 한국 관계에서 조선은 다소 완화된 립장을 보였지만 한국측은 오히려 반응이 싸늘하다. 분석인사는 미국측에서 계속하여 조선에 적대적정책을 실시하고 조선이 핵미사일계획으로 대응하는 형세에서 조선과의 관계개선에서 한국정부의 여지가 많지 않을것이라고 분석했다. 인민넷\r\n\r\n            "},
{"title": "조선로동당 7차 대표대회 3대 주목점", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-05-06 14:25:43", "img": "http://www.iybrb.com/news/images/2016-05/06/20160506142715.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-05/06/61_39302.html", "content": "\r\n              \r\n조선로동당중앙위원회 정치국은 4월 26일, 당의 제7차 전국대표대회가 5월 6일에 평양에서 개막된다고 선포했다. 이는 조선로동당이 36년만에 다시 전국대표대회를 소집하는것이여서 많은 사람들의 주목을 받고있다. 조선이 왜 이번 당대회를 소집하기로 결정하였는가? 이번 당대회의 주요 의제와 의정은 무엇인가? 이번 당대회는 조선국내 및 반도형세에 어떠한 영향을 끼칠것인가?조선로동당은 왜 7차 대회를 소집하는가? 조선로동당 전국대표대회는 조선이 나라를 다스리고 정책을 결정하는 최고지도기구로서 당의 정책로선을 제정하고 당내의 중요직무인원을 추천하고 선거하며 국가를 다스리느것과 관련된 중요한 문제를 토론하는 직능을 담당하고있다. 조선로동당은 1945년 10월 10일 성립된 이후 지금까지 6차의 전국대표대회를 소집하였다. 제6차 전국대표대회는 1980년 10월에 소집되였다. 1차부터 6차까지를 되돌아보면 소집된 시간은 고정되지 않았다. 조선의 서거한 최고지도자 김정일의 집정기간에 조선은 조선로동당전국대표대회를 소집한적이 없다. 조선로동당 7차 대회의 소집에 대해 외계는 당의 국가, 군대에 대한 절대적인 지도지위와 당과 지도자에 대한 절대적충성을 강화하고 대외적으로 기회를 창조하고 외교의 새 국면을 열려는데 주요한 목적이 있다고 인정하였다. 언급할만한것은 조선은 작년 10월 로동당창당 70주년 대회 이후 얼마 되지 않아 7차 대회를 소집하기로 결정했다는것이다. 당의 70주년과 최고지도자 김정은 집정 5년을 맞이하여 소집되는 7차 대회는 상하를 련결시키는 의의가 있는바 김일성, 김정일 지도하의 로동당의 이왕의 공적을 회고하고 총결하며 또 로동당의 새로운 시기, 새로운 형세하에서의 로선, 정책을 위해 기본정신을 수립하고 방향을 제정하게 된다. 조선로동당 7차 대회는 어떠한 의제와 의정이 있는가?분석가들은 의정에는 지도자가 중앙위원회의 사업보고를 하고 당의 경제, 외교, 군사 령역의 새 정책을 심의하고 통과하며 당내의 중요인사임면을 진행하고 당규약을 수정하는 등이 포함될것이라고 예측했다. 경제발전, 민생개선은 중요한 의제로 될것이다. 김정은의 올해 양력설 축사에서 \"모든 력량을 집중하여 경제강국을 건설하며 국가경제의 발전과 인민생활을 개선하는 투쟁에서 큰 전변을 가져올것이다\"고 강조한적이 있다. 조선외무상 리수용은 최근 미국매체와의 인터뷰에서 조선로동당 7차 대회의 중요한 의제는 인민생활수준을 향상시키려는것이라고 공개하기도 했다. 그는 또 \"조선의 진정한 실력원천은 핵무기 혹은 기타 군사수단인것이 아니라 인민과 지도자의 일심단결이다. 단결의 력량은 조선을 성공으로 이끄는 진정한 힘의 원천이다\"라고 말했다. 이와 동시에 조선은 가능하게 조한관계와 한미관계의 개선을 위해 새로운 제안를 제기하고 이를 통해 외교적돌파를 실현하려고 할것이다. 료해한데 따르면 대회기간 조선은 또 김일성광장에서 대규모적인 군중행진, 청년홰불집회 등을 진행한다고 한다. 이번 조선 당대회, 국내와 반도의 형세에 어떠한 영향 끼칠가?이번 조선로동당 7차 대회의 조선국내에 대한 영향은 주요하게 경제측면에서 체현될것이다. 최근 조선은 예전보다 좀 더 느슨한 경제정책을 실시하였는데 자유시장 등이 우수죽순처럼 나타나 대부분 가정이 모두 그중에 참여하고있다. 만약 조선로동당 7차 대회가 진일보 경제관리방법 혹은 여러가지 경제형식이 병존하는 정책을 취하는것을 격려한다면 조선의 경제건설, 민생개선이 다시 새로운 단계로 진입할 희망이 있다. 이외 만약 조선이 대화를 통해 핵문제를 해결하는데 더 적극적이고 새로운 제안을 한다면 현재 부단히 업그레이드되고있는 반도형세와 부단히 악화되는 조미관계가 완화될수도 있다. 하지만 근본적으로 반도에 동란과 전쟁이 발생하지 않도록 확보하려면 조선측이 성의를 보이는것이 필요하고 미국측도 더 적극적으로 반응해야 한다. 미국 《뉴욕타임스》는 일전 문장을 발표하여 만약 조선측이 중심을 경제개혁으로 전환하고 새로운 평화창의를 제출한다면 미국정부도 적극적으로 령활하고 창조적인 대응방식을 취할것이다고 했다.인민넷\r\n\r\n            "},
{"title": "조선,제18차 김일성화축전 개막", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-04-14 11:59:28", "img": "http://www.iybrb.com/news/images/2016-04/14/20160414115848.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-04/14/61_43139.html", "content": "\r\n              \r\n 조선중앙통신은 태양절기념 제18차 김일성화축전이 평양에서 개막했다고 13일 전했다. 김일성화축전은 오는 13일부터 20일까지 평양 김일성화· 김정일화 전시관에서 열린다.신화사\r\n\r\n            "},
{"title": "한국김치 대 중국 수출액 5배로 급증", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-04-27 09:15:55", "img": "http://www.iybrb.com/news/images/2016-04/27/20160427091554.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-04/27/61_39301.html", "content": "\r\n              \r\n한국무역협회가 24일 발포한 수치에 의하면 2015년 한국이 중국에 대한 식품수출 증장세가 뚜렷하다. 가공식품수출액은 동기대비 18.2% 증장해 5.27억딸라에 달한다.한국 련합뉴스는 이 협회의 수치를 인용하여 가공식품중 대중국 수출액이 가장 커 9400만딸라에 달한다고 보도했다. 그외 음료, 김, 과자, 라면, 과실음료가 그 뒤를 따르는데 김치는 531.3%의 증장세로 수출액 증장이 가장 빠른 가공식품으로 되였다.한국현대증권회사의 분석사는 \"한식\"이 중국에서 인기있는 원인은 한국드라마와 오락프로의 영향을 받아 \"순풍차\"를 탔기때문이라고 인정했다. 사실상, 많은 한국식품의 생산업체는 한류 열조에 힘입어 중국시장에서 마케팅을 쾌속화하고있다.인민넷\r\n\r\n            "},
{"title": "한국민중들 태극기 높이 들고 \"3.1절\" 맞아", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-03-02 15:08:22", "img": "http://www.iybrb.com/news/images/2016-03/02/20160302150800.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-03/02/61_39283.html", "content": "\r\n              \r\n3월 1일은 한국의 민족독립운동기념일이다. 1919년 3월 1일, 일본식민통치에 처한 조선반도에는 대규모적인 민족해방운동이 폭발했다. 1949년, 한국정부는 3월 1일을 국가법정기념일로 정했다. 해마다 3월 1일이면 민족독립운동에서 희생한 렬사를 기념하기 위해 한국 각 지역에서는 여러가지 기념활동을 거행한다. 많은 민중들은 전통복장을 입고 손에는 태극기를 들고 흔들며 거리에서 \"대한민국독립만세!\"를 웨치면서 \"3.1운동\" 당시 항일독립운동이 폭발하던 모습을 재현한다. 한국의 거리 곳곳은 국기가 걸려있고 도처에 태극기가 휘날린다. 인민넷\r\n\r\n            "},
{"title": "한국: 음주후 자전거 타면 최고 1000원 벌금", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-03-01 09:56:07", "img": "http://www.iybrb.com/news/images/2016-03/01/20160301093524.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-03/01/61_39279.html", "content": "\r\n              \r\n적지 않은 나라와 지역에서는 음주후 자동차를 운전하는것에 대해 엄중한 처벌을 내리지만 한국정부는 음주후 자전거를 타는데 대해서도 엄중하게 처벌하려고 하고있다. 한국 련합통신사의 보도에 따르면 한국에는 매년 1000여건의 자전거와 관련된 교통사고가 발생, 사고의 상승추세를 막기 위해 정부는 음주후 자전거를 타는 행위에 대해 최고 한화 20만원(인민페 1000원)의 벌금 혹은 구류 처벌을 내리려 하고있다. 한국 뉴시스통신사의 보도에 따르면 국민들의 안전의식을 강화하고 과거 처벌의 사각지대를 없애기 위해 한국정부는 26일 한국 국무총리 황교안이 주재한 \"제8회 국민안전민간협회동회의\"에서 안전과 관련된 수십조의 규정을 출범하여 교통, 안전생산 등 안전수칙 위반에 대한 처벌을 강화, 음주후 자전거운전에 대한 처벌도 바로 그중의 한 조항이다. 한국네티즌들은 이 새로운 규정에 대해 의견이 분분하다. 어떤 사람은 \"심한 처벌보다 취하지 않으면 끝이 나지 않는 우리의 음주문화를 개변시키는것이 낫다\"라고 했고 어떤 사람은 \"자건거도로와 보행도로가 자동차에 의해 점유당하는 현상을 더 잘 관리해야 한다\"고 했으며 또 어떤 사람은 \"나중에 술을 마시면 롤러스케이트를 타야겠다\"고 롱담조로 말하기도 했다.인민넷\r\n\r\n            "},
{"title": "조선이 선포한 조한경제협력교류협의 무효, 어떤 영향 가져올가?", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-03-13 11:16:40", "summary": "", "url": "http://www.iybrb.com/news/content/2016-03/13/61_39287.html", "content": "\r\n              \r\n조선조국평화통일위원회 대변인은 10일 담화를 발표해 이날부터 조선과 한국이 체결하고 발표한 경제협력교류사업과 관련된 협의들이 전부 무효라고 선포했다. 조선은 왜 이런 태도를 보였을가? 그 목적은 무엇일가? 이는 조한관계와 반도형세에 또 어떤 영향을 끼칠것인가?조선은 왜 이런 결정을 내린것일가? 그 목적은 무엇일가? 조선은 당일 한국에 대한 3가지 조치를 선포했다. 조선과 한국이 체결한 경제합작교류협의가 전부 무효이고 한국측에서 독단적으로 금강산관광과 개성공업지구 운영을 중단했기에 조선은 조선경내 한국 기업과 관련 기구의 자산을 모두 청산하며 또 정치, 군사, 경제 방면에서 한국정부에 “련이은 타격을 가할것”이라고 밝혔다.외계에서는 조선의 이런 결정은 한국이 8일 공개한 조선에 대한 독자적제재와 올해 2월에 운영을 전면 중단한 개성공업지구에 대한 반제조치라고 생각한다. 한미 두 나라가 한국경내에서 최대 합동군사연습을 진행하면서 군사위협과 제재를 강화한 정황하에서 조선이 반제재를 선포한것은 의외가 아니다. 올해초, 조선은 제4차 핵실험을 진행했고 이어서 위성을 발사했다. 이에 대응해 한국정부는 2월 10일부터 개성공업지구의 운영을 전면적으로 중단했다. 조선은 또 이에 맞서 다음날 공업지구를 페쇄하고 한국측의 모든 자산을 동결했으며 원내 조선로동자들을 철수시켰다.유엔안보리사회는 이번달 2일에 결의를 통과해 조선 핵, 미사일 계획과 관련해 일련의 제재조치를 취했고 한국정부는 8일 또 조선에 대한 금융, 해운, 수출입 등 4개 방면을 포함한 독자적제재조치를 실시했다. 10일의 담화에서 조선측 대변인은 이를 질책을 했고 이런 독자적제재조치는 “황당하고 무용”하다고 지적했다.조한관계와 반도형세에 얼마나 큰 영향을 끼치게 될가? 실제로 한국 경제합작교류항목들은 이미 전부 중지상태에 있다.1998년에 시작된 금강산관광항목은 2008년 7월 한국 녀성관광객 한명이 금강산관광구 부근 군사금지구역에서 조선사병에게 사살당한후 현재까지 중지상태에 있다.2010년 한국 “천안”함 침몰사건 이후 한국은 조선에 대해 “5.24” 대규모 제재를 실시했고 절대부분의 한조 무역과 경제합작이 중지되였으며 개성공업지구는 유일한 경제합작항목으로 남았다. 2014년 한국 여러 기업은 련합체를 구성해 로씨야측에서 지분을 매입하는것으로 “5.24” 조치중 한국기업이 조선측과 합작하는것을 금지한 “금지구역”을 피해 조선과 로씨야 라진-하산 물류항목에 참가했다. 안보리사회의 최신 결의가 실시됨에 따라 세측의 합작항목은 중지되였다. 분석인사들은 조선반도 분렬상황에서의 남북간 특수관계를 토대로 보면 조선과 한국의 경제무역관계는 보다 큰 정도에서 두측 관계의 연장과 체현이므로 정치, 군사 등 요소의 강력한 영향을 피할수 없고 심지어 이에 의해 좌우지될수 있다고 밝혔다. 한조관계가 다시 싸늘해지면서 한조경제무역협력은 얼마 남지 않았다. 그러므로 조선의 이런 결정이 쌍변무역 자체에 끼치는 영향은 제한되여있다. 보다 큰 정도에서 이는 한국측 조치에 대한 “확인”으로 볼수 있다. 한국과 조선의 관계가 해동되기전까지 쌍방의 경제무역합작이 뚜렷한 개선을 가져오기는 힘들다.현재 반도국세가 불안정하다. 날카로운 대립과 강경함으로 강경함에 대응해 압력을 고조시키는것은 모두 정세의 긴장을 가중시킬뿐이다. 분석인사들은 현재 관련 각 측에서는 모두 리성적으로 억제하고 과격한 행동을 피하여 반도국세를 완화하는 동일한 방향을 향해 나아가야지 “불에 기름을 끼얹어서는” 안된다고 지적했다.인민넷\r\n\r\n            "},
{"title": "조선, 조한간 모든 경제협력교류 협의 무효 선포", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-03-11 14:50:09", "summary": "", "url": "http://www.iybrb.com/news/content/2016-03/11/61_39286.html", "content": "\r\n              \r\n10일, 조선은 조선과 한국이 체결한 모든 경제합작교류협의를 오늘부로 무효라고 선포했다.조선중앙통신사 10일 보도에 의하면 조선조국평화통일위원회 대변인은 당일 담화를 발표해 오늘부터 조선과 한국이 이미 체결하고 발표한 모든 경제협력교류사업과 관련된 협의를 무효라고 선포했고 동시에 한국측에서 독단적으로 금강산관광과 개성공업지역 운행을 중단했기에 조선은 이미 조선경내의 한국기업과 관련 기구의 모든 자산을 청산했다고 밝혔다. 대변인은 또 조선은 한국에 련이은 정치적, 군사적, 경제적 타격을 가할것이라고 말했다.대변인은 한국정부가 8일 공개한 조선에 대한 독자적제재조치에 대해 “적들의 이상한 움직임”을 발견하면 조선은 대응방식을 선제적공격으로 전환할것이라고 밝혔다.개성공업지구는 2000년 조선과 한국 지도자들이 체결한 “북남공동선언” 이후 조선과 한국 두측에서 진행한 제일 중요한 경제협력항목이다. 올해 년초 조선은 제4차 핵실험을 진행했고 이어 또 위성을 발사했다. 한국측은 2월 10일 개성공업지구의 운행을 전면적으로 중단한다고 선포했고 이틑날 조선은 개성공업지구와 그 부근 군사적분계선과 한조 관리구역인 서해안 륙로를 봉쇄하며 개성공업지구의 문을 닫고 또 개성공업지구를 군사관제구역으로 지정했다. 한국 기업과 관련 기구의 모든 자산을 동결하고 모든 조선로동들을 철수시켰다.금강산관광구는 조선경내에서 첫번째로 한국에 정식 개방한 관광지이다. 이는 1998년 11월에 가동되였고 2008년 7월, 한국녀성 1명이 금강산관광구 부근 군사금지구역에서 조선사병에게 사살당한후 한국측은 이 관광항목을 중단했다. 인민넷\r\n\r\n            "},
{"title": "서울 동대문 전통시장, 세계급 복장집산지역으로", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-03-09 14:33:44", "img": "http://www.iybrb.com/news/images/2016-03/09/20160309143308.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-03/09/61_39284.html", "content": "\r\n              \r\n한국 서울시 중구청에서 7일 밝힌데 의하면 50억한화(약 400만딸라)를 투입해 서울 동대문의 8개 전통시장을 1급브랜드로 건설할 계획이고 2018년까지 이런 전통시장을 세계급 복장시장으로 만들어 “한류패션”이 전세계까지 널리 보급되도록 할것이라고 한다. 더욱 많은 해외구매상들을 흡인하기 위하여 중구청은 셔틀버스를 개통하여 주숙, 물류, 관광이 일체화된 서비스를 제공할것이라고 한다. 정부에서는 변화가 빠른 환경속에서 성공하려면 전통시장은 세계급 관광명승지로 되여야 한다고 지적했다. 중구청에서는 동대문을 한국을 대표할수 있는 유명한 명승지로 발전시킬것이다.인민넷\r\n\r\n            "},
{"title": "한국내 외국인류학생 근 10만명", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-03-21 08:03:35", "summary": "", "url": "http://www.iybrb.com/news/content/2016-03/21/61_39290.html", "content": "\r\n              \r\n18일, 한국법무부에 따르면 한국에 체류중인 외국인 류학생이 지난해말 기준 9만 6357명으로 집계되면서 올해안에 10만명을 넘어설것이 확실시되고있다.그가운데서 중국인 류학생이 5만 9192명으로 61.4%를 차지했고 베트남, 몽골, 일본, 우즈베끼스딴, 인도네시아 등 나라 류학생 순위로 뒤를 이었다.외국인 류학생이 증가되면서 외국인 류학생과 한국 학생간 마찰도 늘어나고있는것으로 나타났다. 학과 수업, 조별 모임에서 서로를 기피하기 일쑤였고 동아리활동, 교내 행사 등에서도 따로 노는 경우가 잦은것으로 알려졌다. 특히 한국체류 외국인류학생가운데서 절반 이상을 차지하는 중국인 류학생과 한국 학생간 갈등이 심각한것으로 알려졌다.이달초 서울의 한 대학 도서관에서 중국인 류학생이 실수로 큰 소리를 냈다가 “중국인이 다 그렇지”란 모욕을 들었다. 특히 이 류학생은 도서관 리용을 한동안 금지당하기까지 했다. 그는 “앞으로 조심하겠다고 간곡히 말해 (리용 금지가) 풀렸지만 기다렸다는듯이 중국인 전체를 못 배운 사람으로 몰고가는 상황이 속상했다”고 토로했다.중국인 류학생 판모씨(녀)는 1ℓ짜리 생수를 들고 수업에 들어갔다가 한국학생들에게 비웃음을 샀다. 그녀는 “당장이라도 고향에 돌아가고픈 심정이였다”고 어려움을 토로했다.한국무역협회 국제연구원에서 조사한 결과 중국인 류학생 23.3%는 “지인에게 한국 류학을 권유하겠는가”라는 질문에 “부정적”이라고 답했다. “일본 류학에 부정적”이라고 답한 8.5%에 비하면 3배에 가까운 수치였다.또 한국을 떠나는 류학생도 적지 않았다. 한국교육부에 따르면 지난해 전국 4년제 대학 외국인 류학생 5만 8864명가운데 중도 리탈한 학생은 1985명에 달했다.서울글로벌쎈터 관계자는 “다문화가정, 이주 근로자를 돕는 곳은 많지만 외국인 류학생에 초점을 맞춘 기관은 없다”며 “류학생들의 한국사회 적응과 교내생활, 향후 취업준비까지 도와줄수 있는 정부기구가 필요하다”고 밝혔다.  종합\r\n\r\n            "},
{"title": "황우석박사 연구팀, 1만년전 “동굴사자” 복제하려", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-03-16 15:08:37", "img": "http://www.iybrb.com/news/images/2016-03/16/20160316150836.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-03/16/61_39288.html", "content": "\r\n              \r\n한국수암생명공학연구원의 황우석박사 연구팀이 멸종한 “동굴사자”의 포본을 채취해 복제 연구에 나선것으로 알려졌다.4일，로씨야 씨비리아 타임스는 황박사가 최근 극동부에 위치한 야쿠츠크를 방문해 1만 2000년전 동굴사자의 조직 표본을 채취했다고 보도했다.다소 생소한 이름의 동굴사자는 지금으로부터 258만~1만년전에 해당되는 시기인 신생대 홍적세(洪績世)중기부터 후기까지 유라시아대륙에 서식했던 고대동물이다.이들은 영국제도에서부터 추코트카(로씨야 극동부)에 이르는 넓은 지역에 분포했으며 학자들은 일부 현대 사자들의 가까운 조상이였을것으로 추정하고있다.이번에 복제 연구대상에 오른 동굴사자는 지난해 여름 야쿠티아지역의 영구동토층에서 발견됐다. 놀라운 점은 새끼인 동굴사자가 거의 완벽한 상태로 보존된채 발견됐다는 사실이다. 과거에도 드물게 동굴사자의 사체가 발견된적은 있으나 대부분 뼈쪼각 등 전체 신체부위중 일부에 불과했다.이번에 황박사 연구팀이 동굴사자 복제 연구에 나선것은 지난 2012년부터 사하공화국 동북련방대측과 공동으로 매머드의 복제 연구를 진행중이기때문이다.야쿠츠크에 위치한 매머드박물관 리사 세멘 그리고리예프는 “황박사팀이 동굴사자의 피부와 근육표본 일부를 채취했지만 그 량을 놓고 론란이 있었다. 황박사가 더 많은 표본을 요구한 반면 씨비리아연구팀측이 이에 반대해 마찰이 있었다”고 전했다.한편 동굴사자는 1만년전 멸종한것으로 추정되나 그 리유에 대해서는 명확히 밝혀진것이 없다. 일부 전문가들은 동굴사자의 먹이가 되는 생물들의 개체수 감소가 멸종의 원인으로 추측하고있다.외신\r\n\r\n            "},
{"title": "한국정부, '중국 불법저가단체관광' 뿌리뽑는다", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-03-08 13:22:59", "img": "http://www.iybrb.com/news/images/2016-03/08/20160308132257.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-03/08/61_39282.html", "content": "\r\n              \r\n8일, 한국 문화체육관광부는 불합리한 저가단체관광 근절을 위한 ‘중국 단체관광시장 개선책’을 발표했다. 불합리한 저가단체관광을 뿌리뽑기 위한 특단의 대책을 내놨다. 가격합리성이 낮은 전담려행사를 상시 퇴출할수 있는 삼신아웃제를 도입해 시행하고 무자격 관광안내사를 활용한 려행사는 2회 적발시 전담려행사 지정을 취소한다. 신고포상제와 우수 전담려행사를 지원해 려행업계의 자아정돈노력을 강화하기로 했다. 한국 문화체육관광부는 8일 서울 종로구 광화문 린근 식당에서 이같은 내용을 담은 ‘중국 단체관광시장 개선책’을 발표했다. 이날 발표는 일부 전담려행사에서는 여전히 비정상적인 가격경쟁으로 단체관광을 유치하고 불공정행위를 저지르는 등 한국관광이미지가 훼손하고있는것으로 판단했기때문이다. 지난해 10월부터 전자관리시스템을 운영하고 전담여행사의 정보무늬(QR코드) 부착을 의무화, 또 관계부처와 합동으로 실시간 정보공유와 합동단속을 실시하는 등 협력체계를 구축해 전담려행사를 관리해온것이 그 일환이다. 우선 전담려행사에 대한 상시 퇴출제를 도입한다. 한국 문체부는 그동안 2년마다 갱신제 심사를 거쳐 자격이 부족한 전담려행사의 전담려행사 지정을 취소했다. 하지만 앞으로는 전자관리시스템을 통해 매년 분기별 유치실적을 심사하고 가격합리성이 낮은 전담려행사를 상시 퇴출할수 있는 ‘삼진아웃제’를 도입해 시행한다. 1회 경고를 받은 려행사는 명단을 공개하고 2회 경고를 받은 려행사는 영업정지 1개월 조치를 내린다. 3회 경고시에는 지정 취소한다. 또 이달 중순부터는 기존 전담려행사중 2년이 경과한 려행사(170개)를 대상으로 유치실적과 재정건전성, 법령준수여부, 관광산업발전 기여도 등으로 갱신심사를 실시한다. 이번 심사에서는 자격이 부족한 상당수 전담려행사의 지정을 취소할 계획이다. 또 지정취소에 따른 부작용을 최소화하기 위해 이달말부터 전담려행사 신규지정도 함께 추진한다.무자격 관광통역안내사를 활용한 전담려행사에 대한 제재도 강화한다. 기존 3회 적발시 전담려행사 지정을 취소해왔으나 앞으로는 2회만 적발되여도 전담려행사 지정을 취소한다. 관광통역안내사 자격증 대여자에 대한 자격을 취소(5월 4일 시행)하고 무자격관광 통역업무를 한 개인에 대해서도 과태료(100만원,한화)를 부과한다. 반면 우수 전담려행사에 대한 지원은 더욱 강화한다. 매년 전담려행사의 실적을 평가해 고부가 테마관광과 지방관광 유치실적이 뛰여난 전담려행사에 대해서는 갱신심사를 면제(1년 단위)하는 혜택을 부여한다. 또 중국정부와 현지 려행업계를 대상으로 우수전담려행사의 홍보와 현지마케팅을 강화하고 한국방문 단체관광상품에 대한 품질인증제를 도입해 품질관리를 강화해 나갈 예정이다. 외신/연변일보 뉴미디어부 편집\r\n\r\n            "},
{"title": "한국정부 대 조선 독자적제재조치 공개", "author": "", "catalogue": "반도뉴스-연변일보 Yanbian Daily", "date": "2016-03-09 14:39:04", "img": "http://www.iybrb.com/news/images/2016-03/09/20160309143901.jpg", "summary": "", "url": "http://www.iybrb.com/news/content/2016-03/09/61_39285.html", "content": "\r\n              \r\n3월 2일 유엔총부에서 촬영한 유엔안전보장리사회 회의현장. 한국정부가 8일 서울에서 조선에 대한 독자적제재조치를 취할것이라고 공포했다. 내용은 금융, 해운, 수출입, 그리고 해외에 있는 조선의 영리기구 소비 4개 방면이 포함된다.첫째, 대규모 살상성무기개발 관련 개인 40명과 단체 30개를 금융제재대상으로 정하는데 그들은 한국과 외화, 금융교역을 할수 없으며 그들의 한국 경내의 재산은 모두 동결된다. 둘째, 조선 관련 해운관리를 강화한다. 조선항구를 경과해오는 제3국 선박은 180일내에 한국 항구 진입을 전면적으로 금지하고 제3국이 조선항선에서 진행하는 항운을 계속하여 금지한다. 셋째, 조선관련 수출입관리를 강화하고 조선상품이 제3국을 경과해 한국에 들어오는것을 금지한다. 넷째, 한국국민과 해외 동포를 동원하여 조선이 해외에서 경영하는 식당 등 영리기구에서 소비하지 않도록 한다.유엔 안전보장리사회는 2일 제2270호 결의를 일치하게 통과하여 조선의 핵, 미사일 계획에 대해 일련의 제재조치를 규정했으며 6자회담을 재가동하는것을 지지하고 평화적방식으로 반도비핵화를 실현할것을 재차 천명했다. 국제사회는 안보리사회가 조선제재에 관한 결의를 통과한것을 지지하여 조선이 핵과 미사일 계획을 포기하고 대화로 조선핵문제를 해결할것을 호소했다.인민넷\r\n\r\n            "}
]